Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The goods received cannot be credited at this price
id: Barang yang diterima tidak dapat dikredit pada harga ini

source: Credits Against Goods Received Selected
id: Kredit Terhadap Barang yang Diterima telah Dipilih

source: Quantity Credited
id: Jumlah yang Dikredit

source: Price Credited in
id: Harga yang Dikredit dalam

source: Line Value in
id: Nilai Baris dalam

source: Total Value Credited Against Goods
id: Total Nilai yang Dikreditkan Terhadap Barang2

source: There are no goods received records for
id: Tidak ada data barang yang diterima untuk

source: To enter a credit against goods received
id: Untuk memasukkan kredit terhadap barang yang diterima

source: the goods must first be received using the link below to select purchase orders to receive
id: barang harus diterima lebih dulu menggunakan link di bawah untuk memilih order pembelian yang akan diterima

source: Select Purchase Orders to Receive
id: Pilih Order Pembelian untuk Diterima

source: Show Goods Received Since
id: Tampilkan Barang yang diterima sejak

source: Qty Already
id: Qty Diterima

source: credit noted
id: nota kredit

source: Qty Yet
id: Qty Belum Diterima

source: To credit note
id: Ke Nota Kredit

source: Order Price
id: Harga Order

source: Line Value
id: Nilai Baris

source: In
id: Dalam

source: GRN Selected For Adding To A Suppliers Credit Note
id: GRN yang Dipilih Untuk Ditambahkan Ke Nota Kredit Supplier

source: credited
id: dikreditkan

source: Unfortunately the shipment that this purchase order line item was allocated to has been closed
id: Sayangnya pengiriman untuk item baris order pembelian ini sudah diselesaikan

source: if you add this item to the transaction then no shipments will not be updated
id: jika Anda menambahkan barang ini ke transaksi maka pengiriman tidak akan diperbarui

source: If you wish to allocate the order line item to a different shipment the order must be modified first
id: Jika Anda ingin memindahkan item baris order ke pengiriman lain, order tersebut harus diubah dulu

source: Add to Credit Note
id: Tambahkan ke Nota Kredit

source: Supplier Invoice General Ledger Analysis
id: Analisa Buku Besar akan Faktur Supplier

source: To enter a supplier invoice the supplier must first be selected from the supplier selection screen
id: Untuk memasukkan faktur supplier, supplier tersebut harus dipilih lebih dulu dari menu pilihan supplier

source: then the link to enter a supplier invoice must be clicked on
id: kemudian klik link untuk memasukkan faktur supplier

source: Select A Supplier to Enter an Invoice For
id: Pilih Supplier untuk Memasukkan Faktur

source: General Ledger Analysis of Invoice From
id: Analisa Buku Besar atas Faktur Dari

source: Job
id: Tugas

source: Back to Invoice Entry
id: Kembali ke Masukkan Faktur

source: Enter Supplier Invoice Against Goods Received
id: Masukkan Faktur Supplier Terhadap Barang yang Diterima

source: The quantity being invoiced is more than the outstanding quantity by more than
id: Jumlah yang difakturkan lebih dari jumlah yang belum selesai dengan lebih dari

source: The goods received cannot be invoiced at this price
id: Barang yang diterima tidak dapat difakturkan pada harga ini

source: The price being invoiced is more than the purchase order price by more than
id: Harga yang difakturkan lebih dari harga order pembelian dengan lebih dari

source: Invoiced Goods Received Selected
id: Barang Difaktur dan Diterima yang Dipilih

source: Quantity Charged
id: Kuantitas yang Dibebankan

source: Price Charge in
id: Tagihan Harga dalam

source: Total Value of Goods Charged
id: Total Nilai Barang Ditagih

source: There are no outstanding goods received from
id: Tidak ada barang yang belum diterima dari

source: that have not been invoiced by them
id: yang belum difakturkan oleh mereka

source: The goods must first be received using the link below to select purchase orders to receive
id: Barang harus diterima lebih dulu menggunakan link di bawah untuk memilih order pembelian yang akan diterima

source: GRN Selected For Adding To A Purchase Invoice
id: GRN yang Dipilih Untuk Menambahkan Ke Faktur Pembelian

source: Qty Outstanding
id: Qty yang belum Diterima

source: Qty Invoiced
id: Qty difakturkan

source: Order Price in
id: Harga Order dalam

source: Actual Price in
id: Harga Aktual dalam

source: Modify Line
id: Ubah Baris

source: Goods Received Yet to be Invoiced From
id: Barang yang Diterima tapi Belum Difakturkan Dari

source: Total Qty Received
id: Total Qty Diterima

source: Qty Already Invoiced
id: Qty yang telah Difakturkan

source: Qty Yet To Invoice
id: Qty yang Belum Difakturkan

source: Add Whole PO to Invoice
id: Tambahkan Semua PO untuk Difakturkan

source: Select All
id: Pilih Semua

source: Deselect All
id: Batal Pilih Semua

source: Add to Invoice
id: Tambahkan ke Faktur

source: Supplier Payment
id: Pembayaran Supplier

source: try to use the navigation links provided rather than the back button, to avoid this message in future
id: coba untuk menggunakan link navigasi yang ada daripada tombol back, untuk menghindari pesan ini lain kali

source: The entry for the amount to allocate was negative
id: Masukan untuk jumlah yang dialokasikan adalah negatif

source: A positive allocation amount is expected
id: Jumlah alokasi positif yang diminta

source: These allocations cannot be processed because the amount allocated is more than the amount of the
id: Alokasi ini tidak dapat diproses karena jumlah yang dialokasikan lebih dari jumlah

source: and the total amount of the Credit/payment was
id: dan jumlah total dari Kredit/pembayaran adalah

source: The transaction BEGIN failed with error
id: Transaksi BEGIN gagal dengan kesalahan

source: The SQL that was used but failed was
id: SQL yang digunakan tapi gagal adalah

source: The existing allocation for
id: Alokasi yang sudah ada untuk

source: could not be deleted because
id: tidak dapat dihapus karena

source: The following SQL to delete the allocation record was used
id: SQL berikut digunakan untuk menghapus data alokasi

source: The supplier allocation record for
id: Data alokasi supplier untuk

source: The following SQL to insert the allocation record was used
id: SQL berikut digunakan untuk memasukkan data alokasi

source: The debtor transaction record could not be modified for the allocation against it because
id: Data transaksi debitur tidak dapat diubah untuk alokasi terhadapnya karena

source: The following SQL to update the debtor transaction record was used
id: SQL berikut digunakan untuk memperbarui data transaksi debitur

source: The supplier payment or credit note transaction could not be modified for the new allocation and exchange difference because
id: Pembayaran supplier atau transaksi nota kredit tidak dapat diubah untuk alokasi yang baru dan perbedaan kurs karena

source: The following SQL to update the payment or credit note was used
id: SQL berikut digunakan untuk memperbarui pembayaran atau nota kredit

source: Exch diff
id: Perbedaan kurs

source: The GL entry for the difference on exchange arising out of this allocation could not be inserted because
id: Catatan GL untuk perbedaan kurs muncul dari alokasi ini tidak dapat dimasukkan karena

source: Exch Diff
id: Perbedaan Kurs

source: The updates and insertions arising from this allocation could not be committed to the database
id: Pembaruan dan pemasukan muncul dari alokasi ini tidak dapat disimpan ke database

source: The COMMIT SQL failed
id: SQL COMMIT gagal

source: There was a problem retrieving the information relating the transaction selected
id: Ada masalah saat mengambil informasi berhubungan dengan transaksi terpilih

source: Allocations are unable to proceed
id: Alokasi tidak dapat diteruskan

source: The SQL that was used to retrieve the transaction information was
id: SQL yang digunakan untuk mengambil informasi transaksi adalah

source: There was a problem retrieving the transactions available to allocate to
id: Ada masalah saat mengambil transaksi tersedia untuk dialokasikan ke

source: There was a problem retrieving the previously allocated transactions for modification
id: Ada masalah saat mengambil transaksi yang dialokasikan sebelumnya untuk perubahan

source: The SQL that was used to retrieve the previously allocated transaction information was
id: SQL yang digunakan untuk mengambil informasi transaksi yang dialokasi sebelumnya adalah

source: Allocation of supplier
id: Alokasi supplier

source: Amount in supplier currency
id: Jumlah dalam mata uang supplier

source: Transaction total
id: Total transaksi

source: Supp
id: Supplier

source: There are no outstanding payments or credits yet to be allocated for this supplier
id: Tidak ada pembayaran yang belum selesai atau kredit untuk dialokasikan ke supplier ini

source: Supplier Balance Listing
id: Daftar Saldo Supplier

source: Supplier Balances
id: Saldo Supplier

source: Supplier Balances At A Period End
id: Saldo Supplier Pada Akhir Periode

source: Supplier Contacts
id: Kontak Person Supplier

source: Back to Suppliers
id: Kembali ke Supplier

source: This page must be called with the supplier code of the supplier for whom you wish to edit the contacts
id: Halaman ini harus dipanggil dengan kode supplier yang ingin Anda ubah kontak person-nya

source: When the page is called from within the system this will always be the case
id: Jika halaman ini dipanggil dari sistem, hasilnya selalu seperti ini

source: Select a supplier first, then select the link to add/edit/delete contacts
id: Pilih supplier lebih dulu, kemudian pilih link untuk tambah/ubah/hapus kontak person

source: The contact name must be at least one character long
id: Nama kontak person minimal 1 karakter

source: The supplier contact information has been updated
id: Informasi kontak person supplier telah diperbarui

source: The new supplier contact has been added to the database
id: Kontak person supplier yang baru telah dimasukkan dalam database

source: The supplier contact could not be inserted or updated because
id: Kontak person supplier tidak dapat dimasukkan atau diperbarui karena

source: The supplier contact could not be deleted because
id: Kontak person supplier tidak dapat dihapus karena

source: Supplier contact has been deleted
id: Kontak person supplier telah dihapus

source: Contacts Defined for
id: Kontak Dibuat untuk

source: Position
id: Posisi

source: Are you sure you wish to delete this contact?
id: Apakah Anda yakin ingin menghapus kontak person ini?

source: Show all the supplier contacts for
id: Tampilkan semua kontak person supplier untuk

source: Mobile No
id: No. HP

source: Supplier Credit Note
id: Nota Kredit Supplier

source: The supplier record selected
id: Data supplier yang dipilih

source: The tax province associated with your user account has not been set up in this database. Tax calculations are based on the tax group of the supplier and the tax province of the user entering the invoice. The system administrator should redefine your account with a valid default stocking location and this location should refer to a valid tax province
id: Daerah pajak yang berhubungan dengan akun user Anda belum dibuat dalam database ini. Kalkulasi pajak didasarkan pada grup pajak dari supplier dan daerah pajak dari user yang memasukkan faktur. Administrator sistem perlu menetapkan akun Anda dengan lokasi stok standar yang berlaku dan lokasi ini akan mereferensi kepada daerah pajak yang berlaku

source: To enter a supplier credit note the supplier must first be selected from the supplier selection screen
id: Untuk memasukkan nota kredit supplier, supplier harus dipilih dulu dari menu pilihan supplier

source: Select A Supplier to Enter an Credit Note For
id: Pilih Supplier untuk Memasukkan Nota Kredit

source: Enter Credit Against Goods Recd
id: Masukkan Kredit Terhadap Barang yang Diterima

source: You should automatically be forwarded to the entry of credit notes against goods received page
id: Anda seharusnya diteruskan secara otomatis ke halaman masukkan nota kredit terhadap barang yang diterima

source: You should automatically be forwarded to the entry of credit notes against shipments page
id: Anda seharusnya diteruskan secara otomatis ke halaman masukkan nota kredit terhadap pengiriman

source: Enter General Ledger Analysis
id: Masukkan Analisa GL

source: You should automatically be forwarded to the entry of credit notes against the general ledger page
id: Anda seharusnya diteruskan secara otomatis ke halaman masukkan nota kredit terhadap buku besar

source: Supplier Credit Note Reference
id: Referensi Nota Kredit Supplier

source: Credit Note Date
id: Tanggal Nota Kredit

source: in format
id: dalam format

source: Enter Credit Against Shipment
id: Masukkan Kredit Terhadap Pengiriman

source: Credited
id: Dikreditkan

source: Price Credited
id: Harga yang Dikreditkan

source: Total Value of Goods Credited
id: Total Nilai dari Barang yang Dikreditkan

source: Total Credited Against Shipments
id: Total yang Dikreditkan Terhadap Pengiriman

source: Credit Amount in Supplier Currency
id: Jumlah Kredit dalam Mata Uang Supplier

source: Change Tax Calculation Method
id: Ubah Metode Perhitungan Pajak

source: Automatic
id: Otomatis

source: Manual Entry
id: Masukkan secara Manual

source: Credit Note Total
id: Total Nota Kredit

source: Enter Credit Note
id: Masukkan Nota Kredit

source: The credit note as entered cannot be processed because the total amount of the credit note is less than or equal to 0
id: Nota kredit yang dimasukkan tidak dapat diproses karena total jumlah dari nota kredit kurang atau sama dengan 0

source: Credit notes are expected to be entered as positive amounts to credit
id: Nota kredit harus dimasukkan jumlah positif untuk dikredit

source: The credit note as entered cannot be processed because the there is no suppliers credit note number or reference entered
id: Nota kredit yang dimasukkan tidak dapat diproses karena tidak ada nomor nota kredit supplier atau referensi yang dimasukkan

source: The supplier credit note number must be entered
id: Nomor nota kredit supplier harus dimasukkan

source: The credit note as entered cannot be processed because the date entered is not in the format
id: Nota kredit yang dimasukkan tidak dapat diproses karena tanggal yang dimasukkan tidak dalam format

source: The credit note as entered cannot be processed because the date is after today
id: Nota kredit yang dimasukkan tidak dapat diproses karena tanggalnya setelah hari ini

source: Purchase credit notes are expected to have a date prior to or today
id: Nota kredit pembelian harus memiliki tanggal sebelum atau hari ini

source: The credit note as entered cannot be processed because the exchange rate for the credit note has been entered as a negative or zero number
id: Nota kredit tidak dapat diproses karena kurs untuk nota kredit telah dimasukkan sebagai angka negatif atau nol

source: The exchange rate is expected to show how many of the suppliers currency there are in 1 of the local currency
id: Kurs digunakan untuk mengetahui berapa mata uang supplier untuk 1 mata uang lokal

source: The credit note total as entered is less than the sum of the shipment charges
id: Total nota kredit yang dimasukkan kurang dari jumlah biaya pengiriman

source: the general ledger entries (if any) and the charges for goods received
id: jurnal buku besar (jika ada) dan biaya untuk barang yang diterima

source: There must be a mistake somewhere
id: Pasti ada kesalahan

source: the credit note as entered will not be processed
id: Nota kredit tidak akan diproses

source: The following SQL to start an SQL transaction was used
id: SQL berikut yang digunakan untuk memulai transaksi SQL

source: The general ledger transaction could not be added because
id: Transaksi buku besar tidak dapat ditambahkan karena

source: The following SQL to insert the GL transaction was used
id: SQL berikut yang digunakan untuk memasukkan transaksi GL

source: Shipment credit against
id: Kredit pengiriman terhadap

source: The general ledger transaction for the shipment
id: Transaksi buku besar untuk pengiriman

source: GRN Credit Note
id: Nota Kredit GRN

source: std cost of
id: Biaya standar

source: price var of
id: selisih harga

source: The general ledger transaction could not be added for the price variance of the stock item because
id: Transaksi GL tidak dapat dimasukkan untuk perbedaan harga dari barang stok karena

source: Average Cost Adj
id: Penyesuaian Biaya Rata2

source: price var
id: beda harga

source: a rate of
id: dengan tarif

source: The total posted to the credit accounts is
id: Total dibukukan ke rekening kredit adalah

source: but the sum of OvAmount converted at ExRate
id: tetapi jumlah OvAmount diubah di Kurs

source: Credit note
id: Nota kredit

source: The general ledger transaction for the tax could not be added because
id: Transaksi GL untuk pajak tidak dapat dimasukkan karena

source: The general ledger transaction for the control total could not be added because
id: Transaksi GL untuk total kontrol tidak dapat ditambahkan karena

source: The supplier credit note transaction could not be added to the database because
id: Transaksi nota kredit supplier tidak dapat ditambahkan ke database karena

source: The following SQL to insert the supplier credit note was used
id: SQL berikut digunakan untuk memasukkan nota kredit supplier

source: The supplier transaction taxes records could not be inserted because
id: Data pajak transaksi supplier tidak dapat ditambahkan karena

source: The following SQL to insert the supplier transaction taxes record was used:
id: SQL berikut digunakan untuk memasukkan data pajak transaksi supplier yang digunakan:

source: The quantity credited of the purchase order line could not be updated because
id: Jumlah yang dikredit untuk baris order pembelian tidak dapat diperbarui karena

source: The following SQL to update the purchase order details was used
id: SQL berikut digunakan untuk memperbarui perincian order pembelian

source: The quantity credited off the goods received record could not be updated because
id: Jumlah terkredit dari data penerimaan barang tidak dapat diperbarui karena

source: The following SQL to update the GRN quantity credited was used
id: SQL berikut digunakan untuk memperbarui jumlah GRN yang dikreditkan

source: The shipment charge record for the shipment
id: Data biaya pengiriman untuk pengiriman

source: The following SQL to insert the Shipment charge record was used
id: SQL berikut digunakan untuk memasukkan data biaya Pengiriman

source: The COMMIT SQL command failed
id: Perintah SQL COMMIT gagal

source: Supplier credit note number
id: Nomor nota kredit supplier

source: Supplier Inquiry
id: Informasi Supplier

source: To display the enquiry a Supplier must first be selected from the Supplier selection screen
id: Untuk menampilkan informasi, Supplier harus dipilih lebih dulu dari menu pilihan Supplier

source: Select a Supplier to Inquire On
id: Pilih Supplier untuk Diminta Informasi

source: The supplier details could not be retrieved by the SQL because
id: Perincian supplier tidak dapat diambil SQL karena

source: Hold
id: Tahan

source: Release
id: Lepas

source: The Supplier Transactions could not be updated because
id: Transaksi Supplier tidak dapat diperbarui karena

source: Supplier Ref
id: Ref Supplier

source: View GL Postings
id: Lihat Posting GL

source: View Payments
id: Lihat Pembayaran

source: View Allocations
id: Lihat Alokasi

source: Enter Supplier Invoice
id: Masukkan Faktur Supplier

source: Supplier Invoice
id: Faktur Supplier

source: Enter Supplier Invoice:
id: Masukkan Faktur Supplier:

source: Enter Against Goods Received
id: Masukkan Terhadap Barang yang Diterima

source: You should automatically be forwarded to the entry of invoices against goods received page
id: Anda seharusnya diteruskan secara otomatis ke halaman masukkan faktur terhadap barang diterima

source: Enter Against Shipment
id: Masukkan Terhadap Pengiriman

source: You should automatically be forwarded to the entry of invoices against shipments page
id: Anda seharusnya diteruskan secara otomatis ke halaman masukkan faktur terhadap pengiriman

source: You should automatically be forwarded to the entry of invoices against the general ledger page
id: Anda seharusnya diteruskan secara otomatis ke halaman masukkan faktur terhadap buku besar

source: Supplier Invoice Reference
id: Referensi Faktur Supplier

source: Seq
id: No

source: Price in
id: Harga dalam

source: Update Tax Calculation
id: Perbarui Perhitungan Pajak

source: Invoice Total
id: Total Faktur

source: Enter Invoice
id: Masukkan Faktur

source: The invoice as entered cannot be processed because the total amount of the invoice is less than or equal to 0
id: Faktur yang dimasukkan tidak dapat diproses karena jumlahnya kurang atau sama dengan 0

source: Invoices are expected to have a charge
id: Faktur harus punya biaya

source: The invoice as entered cannot be processed because the there is no suppliers invoice number or reference entered
id: Faktur yang dimasukkan tidak dapat diproses karena tidak ada nomor faktur supplier atau referensi supplier yang dimasukkan

source: The supplier invoice number must be entered
id: Nomor faktur supplier harus dimasukkan

source: The invoice as entered cannot be processed because the invoice date entered is not in the format
id: Faktur yang dimasukkan tidak dapat diproses karena tanggal yang dimasukkan tidak dalam format

source: The invoice as entered cannot be processed because the invoice date is after today
id: Faktur yang dimasukkan tidak dapat diproses karena tanggal faktur setelah hari ini

source: Purchase invoices are expected to have a date prior to or today
id: Faktur Pembelian harus punya tanggal sebelum atau hari ini

source: The invoice as entered cannot be processed because the exchange rate for the invoice has been entered as a negative or zero number
id: Faktur yang dimasukkan tidak dapat diproses karena kurs untuk faktur telah dimasukkan angka negatif atau nol

source: The invoice total as entered is less than the sum of the shipment charges, the general ledger entries (if any) and the charges for goods received
id: Total faktur yang dimasukkan kurang dari jumlah biaya pengiriman, jurnal GL (jika ada) dan biaya barang yang diterima

source: There must be a mistake somewhere, the invoice as entered will not be processed
id: Karena ada kesalahan, faktur yang dimasukkan tidak akan diproses

source: The sql to check for the previous entry of the same invoice failed
id: SQL gagal untuk mengecek data sebelumnya dari faktur yang sama

source: The invoice number
id: Nomor faktur

source: has already been entered
id: sudah dimasukkan

source: It cannot be entered again
id: Nomor tidak dapat dimasukkan lagi

source: Shipment charge against
id: Biaya Pengiriman terhadap

source: The total posted to the debit accounts is
id: Total yang dibukukan ke rekening debit adalah

source: Inv
id: Faktur

source: exch rate
id: kurs

source: The supplier invoice transaction could not be added to the database because
id: Transaksi faktur supplier tidak dapat ditambahkan ke database karena

source: The following SQL to insert the supplier invoice was used
id: SQL berikut yang digunakan untuk memasukkan faktur supplier

source: The quantity invoiced of the purchase order line could not be updated because
id: Jumlah faktur dari baris order pembelian tidak dapat diperbarui karena

source: The quantity invoiced off the goods received record could not be updated because
id: Jumlah faktur dari catatan barang yang diterima tidak dapat diperbarui karena

source: The following SQL to update the GRN quantity invoiced was used
id: SQL berikut digunakan untuk memperbarui jumlah GRN yang difakturkan

source: The SQL COMMIT failed because
id: SQL COMMIT gagal karena
