Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Select the price list currency to update
id: Pilih mata uang daftar harga untuk diperbarui

source: No Price List Currency Selected
id: Tidak ada Mata Uang Daftar Harga yang dipilih

source: Weighted Average Costs
id: Biaya Rata2 Tertimbang

source: Standard Costs
id: Biaya Standar

source: Cost/Preferred Supplier Data Or Other Price List
id: Biaya/Data Supplier Pilihan Atau Daftar Harga Lainnya

source: Preferred Supplier Cost Data
id: Data Biaya Supplier Pilihan

source: Another Price List
id: Daftar Harga Lainnya

source: Select the Base Price List to Use
id: Pilih Daftar Harga Dasar untuk Digunakan

source: Stock Category From
id: Kategori Stok Awal

source: Stock Category To
id: Kategori Stok Akhir

source: Rounding Factor
id: Faktor Pembulatan

source: Percentage Increase (positive) or decrease (negative)
id: Persentasi Peningkatan (positif) atau penurunan (negatif)

source: Update Prices
id: Perbarui Harga

source: No price list is selected to update. No updates will take place
id: Tidak ada daftar harga yang dipilih untuk diperbarui. Tidak ada perbaruaan yang akan terjadi

source: No price list currency is selected to update. No updates will take place
id: Tidak ada mata uang daftar harga yang dipilih untuk diperbarui. Tidak ada pembaruan yang akan terjadi

source: The stock category from must be before the stock category to - there would be not items in the range to update
id: Kategori stok awal harus sebelum kategori stok akhir - tidak ada barang dalam jangka tersebut untuk diperbarui

source: When you are updating prices based on another price list - the other price list must also be selected. No updates will take place until the other price list is selected
id: Saat Anda memperbarui harga berdasarkan atas daftar harga lainnya - daftar harga lainnya tersebut juga harus dipilih. Tidak ada pembaruan akan terjadi sampai daftar harga lainnya dipilih

source: When you are updating prices based on another price list - the other price list cannot be the same as the price list being used for the calculation. No updates will take place until the other price list selected is different from the price list to be updated
id: Saat Anda memperbarui harga berdasarkan atas daftar harga lainnya - daftar harga lainnya tersebut tidak dapat sama dengan daftar harga yang sedang digunakan untuk kalkulasinya. Tidak ada pembaruan akan terjadi sampai daftar harga lainnya itu berbeda dengan daftar harga yang ingin diperbarui

source: So we are using a price list/sales type of
id: Jadi kita menggunakan daftar harga/tipe penjualan

source: updating only prices in
id: memperbarui hanya harga dalam

source: and the stock category range from
id: dan jangka kategori stok dari

source: and we are applying a markup percent of
id: dan kita menetapkan persentase penambahan sebesar

source: against
id: terhadap

source: The price list/sales type to be updated must be selected first
id: Daftar harga/tipe penjualan yang ingin diperbarui harus dipilih dulu

source: The currency of prices to be updated must be selected first
id: Mata uang harga yang ingin diperbarui harus dipilih dulu

source: Could not get the supplier purchasing information for a preferred supplier for the item
id: Tidak dapat mengambil informasi pembelian supplier mengenai supplier pilihan untuk barang tersebut

source: There is no preferred supplier data for the item
id: Tidak ada data supplier pilihan untuk barang tersebut

source: prices will not be updated for this item
id: Harga tidak akan diperbarui untuk barang ini

source: There is more than a single preferred supplier data for the item
id: Ada lebih dari satu data supplier pilihan untuk barang ini

source: Could not get the base price for the item
id: Tidak dapat harga dasar untuk barang ini

source: from the price list
id: dari daftar harga

source: The cost for this item is not set up or is set up as less than or equal to zero - no price changes will be made based on zero cost items. The item concerned is:
id: Biaya untuk barang ini tidak dibuat atau di-set kurang dari atau sama dengan 0 - tidak akan ada perubahan harga dilakukan berdasarkan barang yang biayanya 0. Barang yang bersangkutan adalah:

source: Error updating prices for
id: Kesalahan memperbarui harga untuk

source: Error inserting prices for
id: Kesalahan memasukkan harga untuk

source: Inserting new price for
id: Memasukkan harga baru untuk

source: Start Date
id: Tanggal Awal

source: End Date
id: Tanggal Akhir

source: Standard Cost
id: Biaya Standar

source: Special Prices for
id: Harga Khusus untuk

source: A customer must be selected from the customer selection screen
id: Customer harus dipilih dari menu pilihan customer

source: then an item must be selected before this page is called
id: kemudian barang harus dipilih sebelum halaman ini dipanggil

source: The product selection page should call this page with a valid product code
id: Halaman pemilihan produk seharusnya memanggil halaman ini dengan kode produk yang berlaku

source: in
id: dalam

source: The part code entered does not exist in the database
id: Kode barang yang dimasukkan tidak ada dalam database

source: Only valid parts can have prices entered against them
id: Hanya barang yang berlaku yang dapat dimasukkan harga

source: The part selected is a kit set item
id: Bagian yang dipilih adalah barang set

source: these items explode into their components when selected on an order
id: barang ini dipecah menjadi komponen saat dipilih pada order

source: prices must be set up for the components and no price can be set for the whole kit
id: harga harus di-set untuk komponent dan harga tidak dapat di-set untuk seluruh set

source: The branch code entered is not currently defined
id: Kode cabang yang dimasukkan belum dibuat

source: Price Updated
id: Harga telah Diperbarui

source: Price added
id: Harga telah ditambahkan

source: The price could not be updated because
id: Harga tidak dapat diperbarui karena

source: The price could not be added because
id: Harga tidak dapat ditambahkan karena

source: This price has been deleted
id: Harga ini sudah dihapus

source: Could not retrieve the normal prices set up because
id: Tidak dapat mengambil pengaturan harga normal karena

source: The SQL used to retrieve these records was
id: SQL yang mengambil data ini adalah

source: There are no default prices set up for this part
id: Tidak ada harga standar yang di-set untuk barang ini

source: Normal Price
id: Harga Normal

source: Could not retrieve the special prices set up because
id: Tidak dapat mengambil pengaturan harga khusus karena

source: There are no special prices set up for this part
id: Tidak ada harga khusus dibuat untuk barang ini

source: Special Price
id: Harga Khusus

source: All Branches
id: Semua Cabang

source: Item Prices
id: Harga Barang

source: An item must first be selected before this page is called
id: Barang harus dipilih dulu sebelum halaman ini dipanggil

source: Pricing for part
id: Harga untuk barang

source: Review Prices
id: Tinjau Harga

source: The selected price has been deleted
id: Harga yang dipilih telah dihapus

source: Are you sure you wish to delete this price?
id: Apakah Anda yakin Anda ingin menghapus harga ini?

source: There are no prices set up for this part
id: Tidak ada harga yang di-set untuk barang ini

source: Sales Type Price List
id: Daftar Harga Tipe Penjualan

source: Amend Price
id: Ubah Harga

source: Print Cheque
id: Cetak Cek

source: DatePaid
id: Tanggal Dibayar

source: Vendor No.
id: Nomor Supplier

source: Cheque No.
id: Nomor Cek

source: Customer Laser Packing Slip
id: Slip Pengepakan Laser Customer

source: Laser Packing slip for order
id: Slip Pengepakan Laser untuk order

source: There were no outstanding items on the order to deliver
id: Tidak ada barang pada order yang belum dikirim

source: A packing slip cannot be printed
id: Slip pengepakan tidak dapat dicetak

source: Print Another Packing Slip/Order
id: Cetak Slip Pengepakan/Order Lainnya

source: There was a problem retrieving the details for Order Number
id: Ada masalah saat mengambil perincian untuk Nomor Order

source: Customer Packing Slip
id: Slip Pengepakan Customer

source: Packing slip for order
id: Slip pengepakan untuk order

source: There were no outstanding items on the order to deliver. A dispatch note cannot be printed
id: Tidak ada barang yang belum dikirim pada order ini. Catatan pengiriman tidak dapat dicetak

source: Customer Statements
id: Rekening Customer

source: Statements from
id: Rekening dari

source: There was a problem settling the old transactions.
id: Ada masalah dalam membereskan transaksi lama

source: The SQL used to settle outstanding transactions was
id: SQL yang digunakan untuk membereskan transaksi belum selesai adalah

source: There was a problem retrieving the customer information for the statements from the database
id: Ada masalah dalam mengambil informasi customer untuk rekening dari database

source: No Customers Found
id: Tidak ada Customer Ditemukan

source: Print Customer Account Statements
id: Cetak Laporan Rekening Customer

source: There were no Customers matching your selection of
id: Tidak ada Customer yang cocok dengan pilihan Anda

source: There was a problem retrieving the outstanding transactions for
id: Ada masalah dalam mengambil transaksi yang belum selesai untuk

source: There was a problem retrieving the transactions that were settled over the course of the last month for
id: Ada masalah dalam mengambil transaksi yang diselesaikan dalam satu bulan terakhir untuk

source: Settled Transactions
id: Transaksi yang Selesai

source: Outstanding Transactions
id: Transaksi yang Belum Selesai

source: Last payment received
id: Pembayaran terakhir diterima

source: Amount received was
id: Jumlah yang diterima adalah

source: No Statements Found
id: Tidak ada Rekening Ditemukan

source: There were no statements to print
id: Tidak ada rekening untuk dicetak

source: Select Statements to Print
id: Pilih Rekening untuk Dicetak

source: Starting Customer statement to print (Customer code)
id: Rekening Customer awal untuk dicetak (Kode Customer)

source: Ending Customer statement to print (Customer code)
id: Rekening Customer akhir untuk dicetak (Kode Customer)

source: Print All Statements in the Range Selected
id: Cetak Semua Rekening dalam Jangka Terpilih

source: Sales Invoice
id: Faktur Penjualan

source: Invoices from
id: Faktur dari

source: Sales Credit Note
id: Nota Kredit Penjualan

source: Credit Notes from
id: Nota Kredit dari

source: Transaction Print Error Report
id: Laporan Kesalahan Cetak Transaksi

source: There was a problem retrieving the invoice or credit note details for note number
id: Ada masalah dalam mengambil faktur atau perincian nota kredit untuk nomor catatan

source: To print an invoice, the sales order record, the customer transaction record and the branch record for the customer must not have been purged
id: Untuk mencetak faktur, data order penjualan, data transaksi customer dan data cabang untuk customer tidak boleh dihapus

source: To print a credit note only requires the customer, transaction, salesman and branch records be available
id: Untuk mencetak nota kredit hanya membutuhkan adanya data customer, transaksi, sales dan cabang

source: The SQL used to get this information that failed was
id: SQL yang digunakan untuk mengambil informasi ini dan gagal adalah

source: There was a problem retrieving the invoice or credit note stock movement details for invoice number
id: Ada masalah dalam mengambil faktur atau nota kredit perincian perpindahan stok untuk nomor faktur

source: Freight
id: Pengiriman

source: TOTAL INVOICE
id: TOTAL FAKTUR

source: TOTAL CREDIT
id: TOTAL KREDIT

source: Please find attached
id: Silahkan lihat terlampir

source: Emailing
id: Meng-email

source: Select Invoices/Credit Notes To Print
id: Pilih Faktur/Nota Kredit untuk Dicetak

source: Print Invoices or Credit Notes (Landscape Mode)
id: Cetak Faktur atau Nota Kredit (Lanskap)

source: Print EDI Transactions
id: Cetak Transaksi EDI

source: Do not Print PDF EDI Transactions
id: Jangan Cetak PDF untuk Transaksi EDI

source: Print PDF EDI Transactions Too
id: Cetak PDF Transaksi EDI Juga

source: Start invoice/credit note number to print
id: Nomor faktur/nota kredit awal untuk dicetak

source: End invoice/credit note number to print
id: Nomor faktur/nota kredit akhir untuk dicetak

source: The last invoice created was number
id: Faktur yang terakhir dibuat adalah nomor

source: If only a single invoice is required
id: Jika hanya satu faktur yang dibutuhkan

source: enter the invoice number to print in the Start transaction number to print field and leave the End transaction number to print field blank
id: masukkan nomor faktur untuk dicetak dalam kolom nomor transaksi Awal untuk dicetak dan biarkan kolom nomor transaksi Akhir kosong

source: Only use the end invoice to print field if you wish to print a sequential range of invoices
id: Hanya gunakan kolom faktur akhir jika Anda ingin mencetak beberapa faktur yang berurutan

source: The last credit note created was number
id: Nota kredit terakhir yang dibuat adalah nomor

source: A sequential range can be printed using the same method as for invoices above
id: Beberapa nota berurutan dapat dicetak menggunakan metode sama seperti faktur di atas

source: A single credit note can be printed by only entering a start transaction number
id: Satu nota kredit dapat dicetak dengan memasukkan hanya nomor transaksi awal

source: This transaction is addressed to another customer and cannot be displayed for privacy reasons
id: Transaksi ini ditujukan kepada customer lain dan tidak dapat ditampilkan untuk alasan privasi

source: Please select only transactions relevant to your company
id: Silahkan pilih hanya transaksi yang bersangkutan dengan perusahaan Anda

source: TAX INVOICE
id: FAKTUR PAJAK

source: TAX CREDIT NOTE
id: NOTA KREDIT PAJAK

source: Tax Authority Ref
id: Ref Wewenang Pajak

source: Charge To
id: Tagihan Kpd

source: Charge Branch
id: Cabang Menagih

source: Delivered To
id: Dikirim Ke

source: Your Order Ref
id: Ref Order Anda

source: Our Order No
id: Nomor Order Kami

source: Invoice Date
id: Tanggal Faktur

source: Sales Person
id: Sales

source: Shipper
id: Pengirim

source: Consignment Ref
id: Ref Pengiriman

source: GST Number
id: Nomor PPN

source: Account:
id: Rekening:

source: Bank Code:
id: Kode Bank:

source: Print Invoices or Credit Notes (Portrait Mode)
id: Cetak Faktur atau Nota Kredit (Potret)

source: Print Preview
id: Pra-tinjau Cetak

source: Supplier Purchasing Data
id: Data Pembelian Supplier

source: There is no stock item set up enter the stock code or select a stock item using the search page
id: Tidak ada barang stok yang di-set, masukkan kode stok atau pilih barang stok menggunakan halaman pencarian

source: The price entered was not numeric
id: Harga yang dimasukkan bukan berupa angka

source: a number is expected
id: angka yang diminta

source: no changes have been made to the database
id: tidak ada perubahan yang telah dilakukan ke database

source: The lead time entered was not numeric
id: Lead time yang dimasukkan bukan berupa angka

source: The conversion factor entered was not numeric
id: Faktor konversi yang dimasukkan bukan berupa angka

source: The conversion factor is the number which the price must be divided by to get the unit price in our unit of measure
id: Faktor konversi adalah angka pembagi harga untuk mendapatkan harga satuan dalam satuan ukuran kita

source: E.g.
id: Misalnya

source: The supplier sells an item by the tonne and we hold stock by the kg
id: Supplier menjual barang dalam ton dan stok kita dalam kg

source: The suppliers price must be divided by 1000 to get to our cost per kg
id: Harga supplier harus dibagi 1000 untuk mendapatkan biaya kita dalam kg

source: The conversion factor to enter is 1000
id: Faktor konversi yang perlu dimasukkan adalah 1000

source: No changes will be made to the database
id: Tidak ada perubahan yang akan dilakukan ke database

source: The supplier purchasing details could not be added to the database because
id: Perincian pembelian supplier tidak dapat ditambahkan ke database karena

source: This supplier purchasing data has been added to the database
id: Data pembelian supplier ini telah ditambahkan ke database

source: Supplier purchasing data has been updated
id: Data pembelian supplier telah diperbarui

source: The supplier purchasing details could not be deleted because
id: Perincian pembelian supplier tidak dapat dihapus karena

source: This purchasing data record has been successfully deleted
id: Data pembelian ini telah berhasil dihapus

source: The supplier purchasing details for the selected part could not be retrieved because
id: Perincian pembelian supplier untuk barang dipilih tidak dapat diambil karena

source: Effective From
id: Efektif Dari

source: Supplier Unit
id: Satuan Supplier

source: Preferred
id: Pilihan

source: Are you sure you wish to delete this suppliers price?
id: Apakah Anda yakin Anda ingin menghapus harga supplier ini?

source: There are now
id: Sekarang ada

source: preferred suppliers set up for
id: supplier pilihan yang di-set untuk

source: you should edit the supplier purchasing data to make only one supplier the preferred supplier
id: Anda seharusnya mengubah data pembelian supplier untuk membuat hanya satu supplier menjadi supplier pilihan

source: There are NO preferred suppliers set up for
id: TIDAK ADA supplier pilihan yang di-set untuk

source: you should make one supplier only the preferred supplier
id: Anda seharusnya membuat hanya satu supplier sebagai supplier pilihan

source: The supplier details for the selected supplier could not be retrieved because
id: Perincian supplier yang dipilih tidak dapat diambil karena

source: The supplier code
id: Kode supplier

source: is not an existing supplier in the database
id: tidak terdaftar di database

source: You must enter an alternative supplier code or select a supplier using the search facility below
id: Anda harus masukkan kode supplier yang lain atau pilih supplier menggunakan fasilitas pencarian di bawah

source: Text in the Supplier
id: Teks di Supplier

source: NAME
id: NAMA

source: Text in Supplier
id: Teks di Supplier

source: CODE
id: KODE

source: Find Suppliers Now
id: Cari Supplier Sekarang

source: Supplier Name keywords have been used in preference to the Supplier Code extract entered
id: Kata kunci Nama Supplier telah digunakan dibandingkan dengan kutipan Kode Supplier yang dimasukkan

source: The suppliers matching the criteria entered could not be retrieved because
id: Supplier yang cocok dengan kriteria yang dimasukkan tidak dapat diambil karena

source: The SQL to retrieve supplier details that failed was
id: SQL untuk mengambil perincian supplier dan gagal adalah

source: The item selected is a dummy part or an assembly or kit set part
id: Barang yang dipilih adalah barang contoh atau rakitan atau barang set

source: it is not purchased
id: barang itu tidak dibeli

source: Entry of purchasing information is therefore inappropriate
id: Oleh karena itu tidak sesuai untuk memasukkan informasi pembelian

source: is not defined in the database
id: tidak terdaftar di database

source: Address 1
id: Alamat 1

source: Address 2
id: Alamat 2

source: Address 3
id: Alamat 3

source: The supplier purchasing details for the selected supplier and item could not be retrieved because
id: Perincian pembelian supplier untuk supplier dan barang yang dipilih tidak dapat diambil karena

source: A search facility is available below if necessary
id: Facilitas pencarian tersedia di bawah jika perlu

source: in Supplier Currency
id: dalam Mata Uang Supplier

source: Date Updated
id: Tanggal Diperbarui

source: Our Unit of Measure
id: Satuan Ukuran Kita

source: Suppliers Unit of Measure
id: Satuan Ukuran Supplier

source: Conversion Factor (to our UOM)
id: Faktor Konversi (ke Satuan Ukuran kita)

source: in days from date of order
id: dalam hari sejak tanggal order

source: Preferred Supplier
id: Supplier Pilihan

source: Add
id: Tambah

source: Show Stock Status
id: Tampilkan Status Stok

source: Show Stock Movements
id: Tampilkan Perpindahan Stok

source: Search Outstanding Sales Orders
id: Cari Order Penjualan yang Belum Selesai

source: Search Completed Sales Orders
id: Cari Order Penjualan yang Sudah Selesai

source: Recurring Orders
id: Order Rutin

source: A new recurring order can only be created if an order template has already been created from the normal order entry screen
id: Order rutin yang baru hanya dapat dibuat jika contoh order telah dibuat dari menu masukkan ordar normal

source: To enter an order template select sales order entry from the orders tab of the main menu
id: Untuk memasukkan contoh order, pilih masukkan order penjualan dari label di main menu

source: Could not delete recurring sales order lines for the recurring order template
id: Tidak dapat menghapus baris order penjualan rutin untuk contoh order rutin tersebut

source: Could not delete the recurring sales order template number
id: Tidak dapat menghapus nomor contoh order penjualan rutin

source: Successfully deleted recurring sales order template number
id: Berhasil menghapus nomor contoh order penjualan rutin

source: Select A Recurring Sales Order Template
id: Pilih Contoh Order Penjualan Rutin

source: The last recurrence or start date of this recurring order must be a valid date in the format
id: Order terakhir atau tanggal mulai dari order rutin ini harus tanggal yang berlaku dalam format

source: The end date of this recurring order must be a valid date in the format
id: Tanggal akhir order rutin ini harus tanggal yang berlaku dalam format

source: The end date of this recurring order must be after the start date
id: Tanggal akhir order rutin ini harus setelah tanggar mulai

source: The recurring order cannot be added because
id: Order rutin ini tak dapat ditambahkan karena

source: The new recurring order template has been added
id: Contoh order rutin yang baru telah ditambahkan

source: The recurring order cannot be updated because
id: Order rutin ini tidak dapat diperbarui karena

source: The recurring order template has been updated
id: Contoh order rutin ini telah diperbaharui

source: Enter New Sales Order
id: Masukkan Order Penjualan Baru

source: Recurring Order for Customer
id: Order Rutin untuk Customer

source: Street
id: Jalan

source: Suburb
id: Kecamatan

source: City
id: Kota

source: Region
id: Daerah

source: Post Code
id: Kode Pos

source: Last Recurrence
id: Order Terakhir

source: Finish Date
id: Tanggal Akhir

source: Frequency of Recurrence
id: Frekuensi Order

source: Fortnightly
id: Tiap 2 Minggu

source: Bi-monthly
id: Tiap 2 Bulan

source: Quarterly
id: Tiap 3 Bulan

source: Bi-Annually
id: Tiap 2 Tahun

source: Annually
id: Tiap Tahun

source: Invoice Automatically
id: Difaktur Otomatis

source: Update Recurring Order Details
id: Perbarui Rincian Order Rutin

source: Delete Recurring Order
id: Hapus Order Rutin

source: Are you sure you wish to delete this recurring order template?
id: Apakah Anda yakin ingin menghapus contoh order rutin ini?

source: Recurring Orders Process
id: Proses Order Rutin

source: There was a problem retrieving the recurring sales order templates. The database reported:
id: Ada masalah saat mengambil contoh order penjualan rutin. Database melaporkan:

source: There are no recurring order templates that are due to have another recurring order created
id: Tidak ada contoh order rutin yang seharusnya mempunyai order rutin lainnya untuk dibuat

source: The number of recurring orders to process is
id: Jumlah order rutin untuk diproses adalah

source: Recurring order
id: Order rutin
