Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Total Sales and Income (incl Tax)
id: Total Penjualan dan Pendapatan (Trmsk Pajak)

source: Tax On Liable Sales
id: Pajak Atas Penjualan

source: Adjustments for Tax paid to Customs, FBT, entertainments etc must also be entered
id: Penyesuaian untuk Pajak yang dibayar ke Bea Cukai, Pajak Jaminan Sosial, hiburan dll juga harus dimasukkan

source: This information excludes Tax on journal entries/payments/receipts all Tax should be entered through AR/AP
id: Informasi ini belum termasuk Pajak atas masukan jurnal/pembayaran/penerimaan, semua Pajak harus dimasukkan melalui Hutang/Piutang

source: Tax Reporting
id: Laporan Pajak

source: Tax Authority To Report On:
id: Wewenang Pajak Untuk Dibuat Laporan:

source: Return Covering
id: Pengembalian Meliputi

source: Quarter
id: Tiga Bulan

source: Six Months
id: Enam Bulan

source: Return To
id: Pengembalian Sampai

source: Could not retrieve the period data because
id: Tidak dapat mengambil data periode karena

source: Detail Or Summary Only
id: Perincian atau Hanya Ringkasan

source: Detail and Summary
id: Perincian dan Ringkasan

source: Summary Only
id: Hanya Ringkasan

source: The tax province name cannot contain the character
id: Nama wilayah pajak tidak dapat berisi karakter

source: The tax province name may not be empty
id: Nama wilayah pajak tidak boleh kosong

source: The tax province cannot be renamed because another with the same name already exists.
id: Wilayah pajak tidak dapat diubah nama karena sudah ada wilayah lain dengan nama yang sama.

source: Could not update tax province
id: Tidak dapat memperbarui wilayah pajak

source: Tax province name changed
id: Nama wilayah pajak telah diubah

source: The tax province no longer exists
id: Wilayah pajak sudah tidak ada lagi

source: The tax province cannot be created because another with the same name already exists
id: Wilayah pajak tidak dapat dibuat karena sudah ada wilayah lain dengan nama yang sama

source: Could not add tax province
id: Tidak dapat menambah wilayah pajak

source: Could not add tax authority rates for the new dispatch tax province. The rates of tax will not be able to be added - manual database interaction will be required to use this dispatch tax province
id: Tidak dapat menambaah tarif wewenang pajak untuk wilayah pajak pengiriman yang baru. Tarif pajak tidak akan dapat ditambah - perubahan database secara manual diperlukan untuk menggunakan wilayah pajak pengiriman ini

source: Errors were encountered adding this tax province
id: Kesalahan ditemukan saat menambah wilayah pajak ini

source: New tax province added
id: Wilayah pajak yang baru telah ditambah

source: Cannot delete this tax province because it no longer exists
id: Tidak dapat menghapus wilayah pajak ini karena sudah tidak ada

source: Cannot delete this tax province because at least one stock location is defined to be inside this province
id: Tidak dapat menghapus wilayah pajak ini karena minimal ada satu lokasi stok yang dibuat berada dalam wilayah ini

source: stock locations that refer to this tax province
id: lokasi stok yang mereferensi pada wilayah pajak ini

source: tax province and any tax rates set for it have been deleted
id: wilayah pajak dan semua tarif pajak yang dibuat untuknya telah dihapuskan

source: Tax Provinces
id: Wilayah Pajak

source: Review Tax Provinces
id: Tinjau Semua Wilayah Pajak

source: Could not retrieve the requested tax province, please try again.
id: Tidak dapat mengambil wilayah pajak yang diminta, silahkan coba kembali.

source: Tax Province Name
id: Nama Wilayah Pajak

source: Edit/Review Tax Authorities
id: Ubah/Tinjau Wilayah Pajak

source: Edit/Review Tax Groupings
id: Ubah/Tinjau Pengrupan Pajak

source: Edit/Review Tax Categories
id: Ubah/Tinjau Kategori Pajak

source: Units Of Measure
id: Satuan Ukuran

source: The unit of measure cannot contain the character
id: Satuan ukuran tidak dapat berisi karakter

source: The unit of measure may not be empty
id: Satuan ukuran tidak boleh kosong

source: The unit of measure can not be renamed because another with the same name already exist.
id: Satuan ukuran tidak dapat diubah nama karena sudah ada satuan lain dengan nama yang sama.

source: The unit of measure no longer exist.
id: Satuan ukuran tersebut sudah tidak ada.

source: Unit of measure changed
id: Satuan ukuran telah diubah

source: The unit of measure can not be created because another with the same name already exists.
id: Satuan ukuran tidak dapat dibuat karena sudah ada satuan lain dengan nama yang sama.

source: New unit of measure added
id: Satuan ukuran yang baru telah ditambah

source: Could not update unit of measure
id: Tidak dapat memperbarui satuan ukuran

source: The sql that failed was
id: SQL yang gagal adalah

source: Cannot delete this unit of measure because it no longer exist
id: Tidak dapat menghapus satuan ukuran ini karena sudah tidak ada

source: Cannot delete this unit of measure because inventory items have been created using this unit of measure
id: Tidak dapat menghapus satuan ukuran ini karena barang inventori telah dibuat menggunakan satuan ukuran ini

source: inventory items that refer to this unit of measure
id: barang inventori yang merefernsi pada satuan ukuran ini

source: Cannot delete this unit of measure because contracts have been created using this unit of measure
id: Tidak dapat menghapus satuan ukuran ini karena kontrak telah dibuat menggunakan satuan ukuran ini

source: contracts that refer to this unit of measure
id: kontrak yang mereferensi pada satuan ukuran ini

source: unit of measure has been deleted
id: satuan ukuran telah dihapuskan

source: Could not get unit of measures because
id: Tidak dapat mengambil satuan ukuran karena

source: Review Units of Measure
id: Tinjau Satuan Ukuran

source: Could not retrieve the requested unit of measure, please try again.
id: Tidak dapat mengambil satuan ukuran yang diminta, silahkan coba kembali.

source: Unit of Measure
id: Satuan Ukuran

source: User Settings
id: Pengaturan User

source: The Maximum Number of Records on Display entered must not be negative
id: Jumlah Maksimal Data untuk Ditampilkan tidak boleh negatif

source: 0 will default to system setting
id: 0 akan diubah ke pengaturan standar sistem

source: The password and password confirmation fields entered do not match
id: Kolom kata sandi dan konfirmasi kata kunci yang dimasukkan tidak cocok

source: The user settings have been updated
id: Pengaturan user telah diperbarui

source: Be sure to remember your password for the next time you login
id: Pastikan untuk mengingat kata sandi Anda untuk login berikutnya

source: Maximum Number of Records to Display
id: Jumlah Maksimal Data untuk Ditampilkan

source: New Password
id: Kata Sandi Baru

source: Confirm Password
id: Konfirmasi Kata Sandi

source: If you leave the password boxes empty your password will not change
id: Jika Anda biarkan kotak kata sandi kosong, kata sandi Anda tidak akan diubah

source: The item code entered
id: Kode barang yang dimasukkan

source: is not set up as an item in the system
id: tidak di-set sebagai barang dalam sistem

source: Re-enter a valid item code or select from the Select Item link above
id: Masukkan kembali kode barang yang berlaku atau pilih dari link Pilih Barang di atas

source: Enter an Item Code
id: Masukkan Kode Barang

source: Show Where Used
id: Tampilkan Dimana Digunakan

source: The parents for the selected part could not be retrieved because
id: Induk untuk barang yang dipilih tidak dapat diambil karena

source: The selected item
id: Barang yang dipilih

source: is not used as a component of any other parts
id: tidak digunakan sebagai komponen dari barang lainnya

source: Used By
id: Digunakan Oleh

source: Show Bill Of Material
id: Tampilkan Harga Bahan Baku

source: Work Centres
id: Workshop

source: The Work Centre code must be at least 2 characters long
id: Kode Workshop minimal 2 karakter

source: The Work Centre description must be at least 3 characters long
id: Keterangan Workshop minimal 3 karakter

source: The work centre code cannot contain any of the following characters
id: Kode workshop tidak dapat berisi karakter berikut

source: The work centre record has been updated
id: Data workshop telah diperbarui

source: The new work centre has been added to the database
id: Workshop yang baru telah ditambahkan ke database

source: The update/addition of the work centre failed because
id: Pembaruan/Penambahan workshop gagal karena

source: Cannot delete this work centre because bills of material have been created requiring components to be added at this work center
id: Tidak dapat menghapus workshop ini karena bahan baku telah dibuat dimana komponennya telah ditambahkan pada workshop ini

source: BOM items referring to this work centre code
id: Barang2 BOM yang menggunakan kode workshop ini

source: Cannot delete this work centre because contract bills of material have been created having components added at this work center
id: Tidak dapat menghapus workshop ini karena kontrak bahan baku telah dibuat dimana komponennya telah ditambahkan pada workshop ini

source: Contract BOM items referring to this work centre code
id: Barang BOM kontrak yang menggunakan kode workshop ini

source: The selected work centre record has been deleted
id: Data workshop yang dipilih telah dihapus

source: WC Code
id: Kode Workshop

source: Overhead GL Account
id: Rekening GL Biaya Tambahan

source: Overhead Per Hour
id: Biaya Tambahan Per Jam

source: Show all Work Centres
id: Tampilkan semua Workshop

source: Work Centre Code
id: Kode Workshop

source: Work Centre Description
id: Keterangan Workshop

source: Overhead Recovery GL Account
id: Rekening GL Pemulihan Biaya Tambahan

source: Work Order Costing
id: Penetapan Biaya Order Produksi

source: Back to Work Orders
id: Kembali ke Order Produksi

source: Select a work order
id: Pilih Order Produksi

source: This page can only be opened if a work order has been selected.
id: Halaman ini hanya dapat dibuka jika order produksi telah dipilih.

source: Could not retrieve the details of the selected work order
id: Tidak dapat mengambil rincian order produksi yang dipilih

source: The selected work order item cannot be retrieved from the database
id: Item order produksi yang dipilih tidak dapat diambil dari database

source: Work order
id: Order produksi

source: Manufactured at
id: Diproduksi di

source: Required By
id: Diperlukan Pada

source: Issue
id: Terbitkan

source: Qty Reqd
id: Qty Dbtuhkan

source: Cost Reqd
id: Biaya Dbtuhkan

source: Date Issued
id: Tanggal Dterbitkan

source: Issued Qty
id: Qty Dterbitkan

source: Issued Cost
id: Biaya Dterbitkan

source: Usage Variance
id: Perbedaan Penggunaan

source: Cost Variance
id: Perbedaan Biaya

source: Could not retrieve the issues of the item because:
id: Tidak dapat mengambil terbitan dari barang tersebut karena:

source: Could not get issues that were not required by the BOM because
id: Tidak dapat mengambil terbitan yang tidak dibutuhkan oleh BOM karena:

source: share of variance
id: bagian dari perbedaan

source: The GL posting for the work order variance could not be inserted because
id: Posting GL untuk perbedaan order produksi tersebut tidak dapat dimasukkan karena

source: The GL posting for the WIP side of the work order variance posting could not be inserted because
id: Posting GL untuk bagian WIP dari posting perbedaan order produksi tidak dapat dimasukkan karena

source: share of usage variance
id: bagian dari perbedaan penggunaan

source: The GL posting for the material usage variance could not be inserted because
id: Posting GL untuk perbedaan penggunaan bahan tidak dapat dimasukkan karena

source: The GL posting for the WIP side of the usage variance posting could not be inserted because
id: Posting GL untuk bagian WP dari posting perbedaan penggunaan tidak dapat dimasukkan karena

source: share of cost variance
id: bagian dari perbedaan biaya

source: The GL posting for the cost variance could not be inserted because
id: Posting GL untuk dari perbedaan biaya tidak dapat dimasukkan karena

source: The GL posting for the WIP side of the cost variance posting could not be inserted because
id: Posting GL untuk bagian WIP dari posting perbedaan biaya tidak dapat dimasukkan karena

source: Could not update the work order to closed because:
id: Tidak dapat memperbarui order produksi ke selesai karena:

source: The SQL used to close the work order was:
id: SQL yang digunakan untuk menyelesaikan order produksi tersebut adalah:

source: Could not delete the predefined work order serial numbers
id: Tidak dapat menghapus nomor seri order produksi yang telah dibuat sebelumnya

source: The SQL used to delete the predefined serial numbers was:
id: SQL yang digunakan untuk menghapus nomor seri yang telah dibuat sebelumnya adalah:

source: The item cost as calculated from the work order has been applied against the weighted average cost and the necessary GL journals created to update stock as a result of closing this work order
id: Biaya barang terhitung dari order produksi tersebut telah dikenakan terhadap biaya berdasarkan rata-rata tertimbang dan jurnal GL yang perlu dibuat untuk memperbarui stok akibat dari menyelesaikan order produksi ini

source: The work order has been closed and general ledger entries made for the variances on the work order
id: Order produksi tersebut telah diselesaikan dan jurnal GL telah dilakukan untuk perbedaan pada order produksi tersebut

source: The item costs resulting from the work order have been applied against the weighted average stock value of the items on the work order, and the work order has been closed
id: Biaya barang akibat dari order produksi tersebut telah dikenakan terhadap nilai stok berdasarkan berat rata-rata dari barang pada order produksi, dan order produksi tersebut telah diselesaikan

source: The work order has been closed
id: Order produksi tersebut telah diselesaikan

source: Close This Work Order
id: Selesaikan Order Produksi Ini

source: Closing the work order takes the variances to the general ledger (if integrated). The work order will no longer be able to have manufactured goods received entered against it or materials issued to it.
id: Menyelesaikan order produksi tersebut mencatat perbedaannya ke buku besar (jika di-integrasi). Order produksi tidak akan lagi dapat dimasukkan penerimaan barang diproduksi terhadapnya atau bahan diterbitkan kepadanya.

source: This work order is closed and cannot accept additional issues of materials or receipts of manufactured items
id: Order produksi ini telah selesa dan tidak dapat menerima terbitan bahan tambahan atau penerimaan barang barang diproduksi

source: The item selected cannot be added to a work order because it is not a manufactured item
id: Barang yang dipilih tidak dapat ditambahkan ke order produksi karena bukan barang diproduksi

source: The item selected cannot be found in the database
id: Barang yang dipilih tidak dapat ditemukan dalam database

source: This item is already on the work order and cannot be added again
id: Barang ini sudah ada pada order produksi dan tidak dapat ditambah lagi

source: The cost of this item as accumulated from the sum of the component costs is nil. This could be because there is no bill of material set up ... you may wish to double check this
id: Biaya barang ini terakumulasi dari jumlah biaya komponen adalah nol. Ini dapat terjadi karena tidak ada bahan baku yang dibuat ... Anda mungkin ingin memeriksa ini sekali lagi

source: The required by date entered is in an invalid format
id: Tanggal dibutuhkan yang dimasukkan dalam format tidak berlaku

source: The factory where this work order is made can only be updated if the quantity received on all output items is 0
id: Pabrik dimana order produksi ini dibuat hanya dapat diperbarui jika kuantitas diterima atas semua barang hasil produksi adalah 0

source: The work order could not be added/updated
id: Order produksi tidak dapat ditambahkan/diperbarui

source: The work order has been updated
id: Order produksi telah diperbarui

source: Enter a new work order
id: Masukkan order produksi baru

source: Select an existing work order
id: Pilih order kerja yang ada

source: Go to Costing
id: Pergi ke Penetapan Biaya

source: This work order cannot be deleted because it has issues or receipts related to it
id: Order produksi ini tidak dapat dihapus karena ada terbitan atau penerimaan yang terkait

source: The work order serial numbers could not be deleted
id: Nomor seri order produksi tidak dapat dihapus

source: The work order could not be deleted
id: Order kerja tidak dapat dihapus

source: The work order has been deleted
id: Order kerja telah dihapus

source: Select an existing outstanding work order
id: Pilih order kerja yang belum selesai

source: Could not get the work order items
id: Tidak dapat mengambil item order produksi

source: Work Order Reference
id: Referensi Order Produksi

source: Factory Location
id: Lokasi Pabrik

source: Accumulated Costs
id: Biaya Terakumulasi

source: Output Item
id: Barang Hasil Produksi

source: Qty Received
id: Qty Diterima

source: Balance Remaining
id: Sisa Saldo

source: Next Lot/SN Ref
id: Lot/Ref Nomor Seri Berikut

source: S/Ns
id: Nomor Seri

source: Delete This Work Order
id: Hapus Order Produksi ini

source: Add to Work Order
id: Tambahkan ke Order Produksi

source: Issue Materials To Work Order
id: Terbitkan Bahan Baku Ke Order Produksi

source: Back to Costing
id: Kembali ke Penetapan Biaya

source: Select a work order to issue materials to
id: Pilih order produksi untuk diterbitkan bahan baku

source: This page can only be opened if a work order has been selected. Please select a work order to issue materials to first
id: Halaman ini hanya dapat dibuka jika order produksi telah dipilih. Silahkan pilih lebih dulu order produksi untuk diterbitkan bahan baku

source: Could not retrieve the details of the selected work order item
id: Tidak dapat mengambil perincian dari item order produksi yang dipilih

source: The work order is closed - no more materials or components can be issued to it.
id: Order produksi tersebut telah ditutup - bahan baku atau komponen tidak dapat diterbitkan lagi untuknya

source: The item being issued has a zero cost. Zero cost items cannot be issued to work orders
id: Barang yang sedang diterbitkan 0 biayanya. Barang dengan biaya 0 tidak dapat diterbitkan ke order produksi

source: This issue cannot be processed because the system parameter is set to prohibit negative stock and this issue would result in stock going into negative. Please correct the stock first before attempting another issue
id: Terbitan ini tidak dapat diproses karena parameter sistem di-set untuk melarang stok negatif dan terbitan ini akan mengakibatkan stok negatif. Silahkan betulkan stok tersebut lebih dulu sebelum mencoba terbitan yang lain

source: stock movement records could not be inserted when processing the work order issue because
id: Data perpindahan stok tidak dapat dimasukkan saat memproses terbitan order produksi tersebut karena

source: Could not check if a batch/lot reference for the item already exists because
id: Tidak dapat memeriksa apakah referensi kelompok/lot untuk barang tersebut sudah ada karena

source: The following SQL to test for an already existing controlled item was used
id: SQL berikut digunakan untuk menguji barang terkontrol yang sudah ada

source: The batch/lot item record could not be inserted because
id: Data barang kelompok/lot tidak dapat dimasukkan karena

source: The following SQL to insert the batch/lot item records was used
id: SQL berikut ini digunakan untuk memasukkan data barang kelompok/lot

source: The issue of the item to the work order GL posting could not be inserted because
id: Penerbitan barang tersebut ke posting GL order produksi tidak dapat dimasukkan karena

source: The following SQL to insert the work order issue GLTrans record was used
id: SQL berikut ini digunakan untuk memasukkan data GLTrans penerbitan order produksi tersebut

source: The stock account credit on the issue of items to a work order GL posting could not be inserted because
id: Kredit rekening stok saat penerbitan barang ke posting GL order produksi tidak dapat dimasukkan karena

source: The following SQL to insert the stock GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans stok

source: Could not update the work order cost issued to the work order because
id: Tidak dapat memperbarui biaya order produksi yang diterbitkan ke order produksi karena

source: The following SQL was used to update the work order
id: SQL berikut digunakan untuk memperbarui order produksi tersebut

source: The issue of
id: Penerbitan

source: against work order
id: terhadap order produksi

source: Issue more components to this work order
id: Terbitkan lebih banyak komponen untuk order produksi ini

source: Select a different work order for issuing materials and components against
id: Pilih order produksi yang lain untuk menerbitkan bahan baku dan komponen terhadpnya

source: The selected work order has been closed and variances calculated and posted. No more issues of materials and components can be made against this work order.
id: Order produksi yang terpilih telah selesai dan perbedaan telah diperhitungkan dan dibukukan. Tidak ada lagi penerbitan bahan baku dan komponen yang dapat dilakukan terhadap order produksi ini.

source: Issue to work order
id: Terbitkan ke order produksi

source: Date Material Issued
id: Tanggal Diterbitkan Bahan Baku

source: Issued From
id: Diterbitkan Dari

source: Material Requirements For this Work Order
id: Kebutuhan Bahan Baku Untuk Order Produksi ini

source: Qty Issued
id: Qty Diterbitkan

source: Could not get the detail of the item being issued because
id: Tidak dapat mendapatkan rincian barang yang sedang diterbitkan karena

source: Issuing
id: Menerbitkan

source: Serial Numbers Issued
id: Nomor Seri telah Diterbitkan

source: Could not retrieve the serial numbers available at the location specified because
id: Tidak dapat mengambil nomor seri yang ada pada lokasi yang dipilih karena

source: There are no serial numbers at this location to issue
id: Tidak ada nomor seri pada lokasi ini untuk diterbitkan

source: Reselect Location or Issued Item
id: Pilih kembali Lokasi atau Barang Diterbitkan

source: Process Items Issued
id: Proses Barang yang Diterbitkan

source: Batch/Lots Issued
id: Kelompok/Lot yang Diterbitkan

source: Quantity Issued
id: Kuantitas Diterbitkan

source: Receive Work Order
id: Terima Order Produksi

source: Select a work order to receive
id: Pilih order produksi untuk diterima

source: This page can only be opened if a work order has been selected. Please select a work order to receive first
id: Halaman ini hanya dapat dibuka jika order produksi telah dipilih. Silahkan pilih dulu order produksi untuk diterima

source: The quantity entered is not numeric - a number is expected
id: Kuantitas dimasukkan bukan berupa angka - angka yang diminta

source: The quantity received is greater than the quantity required even after allowing for the configured allowable over-receive proportion. If this is correct then the work order must be modified first.
id: Kuantitas diterima lebih besar dari kuantitas dibutuhkan bahkan setelah diperbolehkan melalui konfigurasi memperbolehkan proporsi kelebihan-terima. Jika ini betul maka order produksi tersebut harus diubah dulu.

source: Could not check if a serial number for the stock item already exists because
id: Tidak dapat memeriksa apakah nomor seri untuk barang stok tersebut sudah ada karena

source: The following SQL to test for an already existing serialised stock item was used
id: SQL berikut digunakan untuk menguji barang stok berseri yang sudah ada
