Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The stock side or write off of the cost of sales GL posting could not be inserted because
id: Bagian stok atau penghapusan posting GL HPP tidak dapat dimasukkan karena

source: The credit note GL posting could not be inserted because
id: Nota kredit posting GL tidak dapat dimasukkan karena

source: The credit note discount GL posting could not be inserted because
id: Posting GL diskon nota kredit tidak dapat dimasukkan karena

source: The total debtor GL posting for the credit note could not be inserted because
id: Posting GL total debitur untuk nota kredit tidak dapat dimasukkan karena

source: The freight GL posting for this credit note could not be inserted because
id: Posting GL pengiriman untuk nota kredit ini tidak dapat dimasukkan karena

source: Credit Note number
id: Nomor Nota Kredit

source: has been processed
id: telah diproses

source: Print this credit note
id: Cetak nota kredit ini

source: Credit Note Type
id: Tipe Nota Kredit

source: Goods returned to store
id: Barang dikembalikan ke toko

source: Goods written off
id: Barang dihapuskan

source: Reverse overcharge
id: Balikkan kelebihan tagih

source: Goods returned to location
id: Barang dikembalikan ke lokasi

source: Write off the cost of the goods to
id: Hapuskan biaya barang ke

source: Credit note text
id: Teks nota kredit

source: Process Credit
id: Proses Kredit

source: Specify Credited Controlled Items
id: Tentukan Barang Terkontrol yang Dikredit

source: Select Credit Items
id: Pilih Barang Terkredit

source: This page can only be opened if a Line Item on a credit note has been selected.
id: Halaman ini hanya dapat dibuka jika Baris Item dari nota kredit telah dipilih

source: This page can only be opened if a controlled credit note line item has been selected.
id: Halaman ini hanya dapat dibuka jika baris item nota kredit terkontrol telah dipilih

source: Back to Credit Note Entry
id: Kembali ke Masukkan Nota Kredit

source: Notice
id: Catatan

source: The line item must be defined as controlled to require input of the batch numbers or serial numbers being credited
id: Baris item harus ditentukan sebagai terkontrol untuk membutuhkan masukan dari nomor kelompok atau nomor seri yang dikredit

source: Credit of Controlled Item
id: Kredit Barang Terkontrol

source: Credit Status Code Maintenance
id: Pengaturan Kode Status Kredit

source: The credit status code already exists in the database
id: Kode status kredit sudah ada di database

source: The status code name must be an integer
id: Nama kode status harus bilangan bulat

source: The credit status description must be thirty characters or less long
id: Keterangan status kredit maksimum 30 karakter

source: The credit status description must be entered
id: Keterangan status kredit harus dimasukkan

source: The credit status record has been updated
id: Data status kredit telah diperbarui

source: A new credit status record has been inserted
id: Data status kredit yang baru telah dimasukkan

source: Cannot delete this credit status code because customer accounts have been created referring to it
id: Tidak dapat menghapus kode status kredit ini karena rekening customer telah dibuat dengan kode ini

source: customer accounts that refer to this credit status code
id: rekening customer yang mereferensi pada kode status kredit ini

source: This credit status code has been deleted
id: Kode status kredit ini telah dihapus

source: Status Code
id: Kode Status

source: Disallow Invoices
id: Faktur tidak Diizinkan

source: Invoice OK
id: Faktur OK

source: NO INVOICING
id: TIDAK ADA PEMBUATAN FAKTUR

source: Show Defined Credit Status Codes
id: Tampilkan Semua Kode Status Kredit

source: Currencies Maintenance
id: Pengaturan Mata Uang

source: The currency already exists in the database
id: Mata uang tersebut sudah ada di database

source: The currency abbreviation must be 3 characters or less long and for automated currency updates to work correctly be one of the ISO4217 currency codes
id: Singkatan mata uang maksimum 3 karakter dan untuk update mata uang secara otomatis perlu menggunakan kode mata uang ISO4217

source: The exchange rate must be numeric
id: Kurs harus berupa angka

source: The currency name must be 20 characters or less long
id: Nama mata uang maksimum 20 karakter

source: The currency country must be 50 characters or less long
id: Negara mata uang maksimum 50 karakter

source: The hundredths name must be 15 characters or less long
id: Nama per-seratus maksimum 15 karakter

source: The functional currency cannot be modified or deleted
id: Mata uang yang berlaku tidak dapat diubah atau dihapus

source: The currency code cannot contain any of the following characters
id: Kode mata uang tidak dapat berisi karakter berikut

source: or a space
id: atau spasi

source: The currency definition record has been updated
id: Data definisi mata uang telah diperbarui

source: The currency definition record has been added
id: Data definisi mata uang telah ditambahkan

source: Cannot delete this currency because customer accounts have been created referring to this currency
id: Tidak dapat menghapus mata uang ini karena rekening customer telah dibuat dengan mata uang ini

source: customer accounts that refer to this currency
id: rekening customer yang mereferensi pada mata uang ini

source: Cannot delete this currency because supplier accounts have been created referring to this currency
id: Tidak dapat menghapus mata uang ini karena rekening supplier telah dibuat dengan mata uang ini

source: supplier accounts that refer to this currency
id: rekening supplier yang mereferensi pada mata uang ini

source: Cannot delete this currency because there are bank transactions that use this currency
id: Tidak dapat menghapus mata uang ini karena ada transaksi bank yang menggunakan mata uang ini

source: bank transactions that refer to this currency
id: transaksi bank yang mereferensi pada mata uang ini

source: Cannot delete this currency because it is the functional currency of the company
id: Tidak dapat menghapus mata uang ini karena mata uang yang berlaku dari perusahaan

source: The currency definition record has been deleted
id: Data definisi mata uang telah dihapus

source: ISO4217 Code
id: Kode ISO4217

source: Currency Name
id: Nama Mata Uang

source: Country
id: Negara

source: Hundredths Name
id: Nama Per-seratus

source: Ex Rate - ECB
id: Kurs - ECB

source: Graph
id: Grafik

source: Functional Currency
id: Mata Uang yang Berlaku

source: Show all currency definitions
id: Tampilkan semua definisi mata uang

source: An error occurred in retrieving the currency information
id: Kesalahan terjadi saat mengambil informasi mata uang

source: ISO 4217 Currency Code
id: Kode Mata Uang ISO 4217

source: Currency Abbreviation
id: Singkatan Mata uang

source: Customer EDI Set Up
id: Pengaturan EDI Customer

source: The customers EDI reference code cannot contain any of the following characters
id: Kode keterangan EDI customer tidak dapat berisi karakter berikut

source: The customers EDI reference code must be set when EDI Invoices or EDI orders are activated
id: Kode keterangan EDI customer harus ditentukan saat faktur EDI atau order EDI diaktifkan

source: The customers EDI email address or FTP server address must be entered if EDI Invoices are to be sent
id: Alamat email EDI customer atau alamat server FTP harus dimasukkan jika faktur EDI akan dikirimkan

source: The customer EDI setup data could not be updated because
id: Data pengaturan customer EDI tidak dapat diperbarui karena

source: Customer EDI configuration updated
id: Konfigurasi EDI customer telah diperbarui

source: Customer EDI configuration failed
id: Konfigurasi EDI customer gagal

source: The customer EDI configuration details could not be retrieved because
id: Rincian konfigurasi EDI customer tidak dapat diambil karena

source: Enable Sending of EDI Invoices
id: Aktifkan Pengiriman Faktur EDI

source: Disabled
id: Non-Aktif

source: Enabled
id: Aktif

source: Create
id: Buat

source: Edit Invoice Message Format
id: Edit Format Pesan Faktur

source: Enable Receiving of EDI Orders
id: Aktifkan Penerimaan Order EDI

source: Customer EDI Reference
id: Keterangan EDI Customer

source: EDI Communication Method
id: Metode Komunikasi EDI

source: Email Attachments
id: Lampiran Email

source: FTP Server or Email Address
id: Alamat Server FTP atau Email

source: FTP Server User Name
id: Nama User Server FTP

source: FTP Server Password
id: Password Server FTP

source: Update EDI Configuration
id: Perbarui Konfigurasi EDI

source: Customer Login Configuration
id: Konfigurasi Login Customer

source: Orders
id: Order

source: Receivables
id: Piutang

source: Payables
id: Hutang

source: Purchasing
id: Pembelian

source: Inventory
id: Inventori

source: Manufacturing
id: Produksi

source: General Ledger
id: Buku Besar

source: Setup
id: Pengaturan

source: has been selected
id: telah dipilih

source: The user ID entered must be at least 4 characters long
id: ID user yang dimasukkan minimum 4 karakter

source: User names cannot contain any of the following characters
id: Nama user tidak dapat berisi karakter berikut

source: The password entered must be at least 5 characters long
id: Kata sandi yang dimasukkan minimum 5 karakter

source: The password cannot contain the user id
id: Kata sandi tidak dapat berisi id user

source: If you enter a Customer Code you must also enter a Branch Code valid for this Customer
id: Jika Anda memasukkan Kode Customer Anda juga harus memasukkan Kode Cabang yang berlaku untuk Customer ini

source: The check on validity of the customer code and branch failed because
id: Pengecekan berlakunya kode customer dan cabang gagal karena

source: The SQL that was used to check the customer code and branch was
id: SQL yang digunakan untuk memeriksa kode customer dan cabang adalah

source: The entered Branch Code is not valid for the entered Customer Code
id: Kode Cabang yang dimasukkan tidak berlaku untuk Kode Customer yang dimasukkan

source: The selected user record has been updated
id: Data user yang dipilih telah diperbarui

source: A new user record has been inserted
id: Data user baru telah dimasukkan

source: The user alterations could not be processed because
id: Perubahan user tidak dapat diproses karena

source: The SQL that was used to update the user and failed was
id: SQL yang digunakan untuk memperbarui user dan gagal adalah

source: Cannot delete user as entries already exist in the audit trail
id: Tidak dapat menghapus user karena sudah tercatat dalam log perubahan

source: The User could not be deleted because
id: User tidak dapat dihapus karena

source: User Deleted
id: User telah Dihapus

source: User Login
id: Login User

source: Full Name
id: Nama Lengkap

source: Telephone
id: Telpon

source: Branch Code
id: Kode Cabang

source: Last Visit
id: Kunjungan Terakhir

source: Security Role
id: Peran Keamanan

source: Report Size
id: Ukuran Laporan

source: Theme
id: Tema

source: Language
id: Bahasa

source: Review Existing Users
id: Tinjau Semua User

source: User code
id: Kode user

source: Password
id: Kata Sandi

source: Telephone No
id: No Telpon

source: Default Location
id: Lokasi Utama

source: Reports Page Size
id: Ukuran Halaman Laporan

source: landscape
id: lanskap

source: Display
id: Tampilkan

source: options
id: (pilihan)

source: Account Status
id: Status Akun

source: Open
id: Aktif

source: Blocked
id: Diblokir

source: Customer Receipt
id: Penerimaan Customer

source: Credit Note Allocations
id: Alokasi Nota Kredit

source: Allocations can not be processed again
id: Alokasi tidak dapat diproses lagi

source: If you hit refresh on this page after having just processed an allocation
id: Jika Anda me-refresh halaman ini setelah memproses alokasi

source: try to use the navigation links provided rather than the back button
id: coba gunakan link navigasi yang disediakan, dan bukan tombol back

source: to avoid this message in future
id: untuk menghindari pesan ini lain kali

source: Amount entered was negative
id: Jumlah yang dimasukkan negatif

source: Only positive amounts are allowed
id: Hanya jumlah positif yang diperbolehkan

source: Allocation could not be processed because the amount allocated is more than the
id: Alokasi tidak dapat diproses karena jumlah yang dialokasikan lebih dari

source: being allocated
id: yang sedang dialokasikan

source: Total allocated
id: Total dialokasikan

source: and the total amount of the
id: dan total jumlah dari

source: was
id: adalah

source: Allocate Receipt
id: Alokasi Penerimaan

source: Allocate Receipts
id: Alokasi Penerimaan

source: Trans Type
id: Tipe Transaksi

source: Cust No
id: No Cust

source: To Alloc
id: Untuk Dialokasi

source: Action
id: Tindakan

source: Amount in customer currency
id: Jumlah dalam mata uang customer

source: converted into local currency at an exchange rate of
id: dikonversikan ke mata uang lokal dengan kurs

source: Yet to
id: Belum di

source: Allocate
id: Alokasi

source: This
id: Ini

source: Allocation
id: Alokasi

source: Running
id: Berjalan

source: Balance
id: Saldo

source: Being allocated
id: Yang sedang dialokasikan

source: Total Allocated
id: Total Dialokasi

source: Recalculate Total To Allocate
id: Hitung Ulang Total Untuk Dialokasi

source: Left to allocate
id: Belum dialokasi

source: Process Allocations
id: Proses Alokasi

source: Cancel
id: Batal

source: No outstanding receipts or credits to be allocated for this customer
id: Tidak ada penerimaan atau kredit yang belum diselesaikan untuk dialokasikan untuk customer ini

source: There are no allocations to be done
id: Tidak ada alokasi untuk diselesaikan

source: Customer Branches
id: Cabang Customer

source: This page must be called with the debtor code of the customer for whom you wish to edit the branches for
id: Halaman ini harus dipanggil dengan kode debitur dari customer yang cabangnya akan Anda ubah

source: When the pages is called from within the system this will always be the case
id: Waktu halaman ini dipanggil dari dalam sistem ini akan selalu berlaku

source: Select a customer first then select the link to add/edit/delete branches
id: Pilih customer lebih dulu kemudian pilih link untuk tambah/edit/hapus cabang

source: The Branch code cannot contain any of the following characters
id: Kode Cabang tidak dapat berisi karakter berikut

source: The Branch code must be at least one character long
id: Kode Cabang minimum 1 karakter

source: The date after which invoices are charged to the following month is expected to be a number and a recognised number has not been entered
id: Tanggal sesudah faktur dibebankan pada bulan berikutnya diminta berupa angka dan angka dikenal belum dimasukkan

source: The date (in the month) after which invoices are charged to the following month should be a number less than 31
id: Tanggal (dalam bulan) sesudah faktur dibebankan pada bulan berikutnya harus kurang dari 31

source: The estimated delivery days is expected to be a number and a recognised number has not been entered
id: Perkiraan jumlah hari pengiriman diminta berupa angka dan angka dikenal belum dimasukkan

source: The estimated delivery days should be a number of days less than 60
id: Perkiraan jumlah hari pengiriman harus kurang dari 60 hari

source: A package can be delivered by seafreight anywhere in the world normally in less than 60 days
id: Paket dapat dikirim ke seluruh dunia melalui laut biasanya dalam 60 hari

source: An error occurred in retrieving the information
id: Kesalahan terjadi saat mengambil informasi

source: Warning - Geocode Integration is enabled, but no hosts are setup. Go to Geocode Setup
id: Peringatan - Integrasi Geocode diaktifkan, tapi tidak dibuat host. Pilih Pengaturan Geocode

source: branch has been updated.
id: cabang telah diperbarui

source: Customer branch<b>
id: Cabang customer<b>

source: </b>has been added, add another branch, or return to <a href=index.php>Main Menu</a>
id: </b>telah ditambah, tambahkan cabang lainnya, atau kembali ke <a href=index.php>Menu Utama</a>

source: The branch record could not be inserted or updated because
id: Data cabang tidak dapat dimasukkan atau diperbarui karena

source: Cannot delete this branch because customer transactions have been created to this branch
id: Tidak dapat menghapus cabang ini karena transaksi customer telah dibuat ke cabang ini

source: transactions with this Branch Code
id: transaksi dengan Kode Cabang ini

source: Cannot delete this branch because sales analysis records exist for it
id: Tidak dapat menghapus cabang ini karena ada data analisa penjualan untuk cabang ini

source: sales analysis records with this Branch Code/customer
id: data analisa penjualan dengan Kode Cabang/customer ini

source: Cannot delete this branch because sales orders exist for it
id: Tidak dapat menghapus cabang ini karena ada order penjualan untuk cabang ini

source: Purge old sales orders first
id: Bersihkan order penjualan yang lama lebih dulu

source: sales orders for this Branch/customer
id: order penjualan untuk Cabang/Customer ini

source: Cannot delete this branch because users exist that refer to it
id: Tidak dapat menghapus cabang ini karena ada user yang mereferensi padanya

source: Purge old users first
id: Bersihkan user lama lebih dulu

source: users referring to this Branch/customer
id: user mereferensi pada Cabang/customer ini

source: The branch record could not be deleted
id: Data cabang tidak dapat dihapus

source: the SQL server returned the following message
id: Server SQL mengembalikan pesan berikut

source: Branch Deleted
id: Cabang Dihapus

source: Branches defined for
id: Cabang dibuat untuk

source: Branch Contact
id: Kontak Person Cabang

source: Salesman
id: Sales

source: Phone No
id: No Telpon

source: Fax No
id: No Fax

source: Tax Group
id: Grup Pajak

source: Enabled?
id: Aktif?

source: Are you sure you wish to delete this branch?
id: Apakah Anda yakin ingin menghapus cabang ini?

source: Delete Branch
id: Hapus Cabang

source: Branches are enabled.
id: Cabang aktif.

source: Branches are disabled.
id: Cabang non-aktif.

source: Total Branches
id: Total Cabang

source: No Branches are defined for
id: Tidak ada Cabang yang dibuat untuk

source: You must have a minimum of one branch for each Customer. Please add a branch now.
id: Anda harus mempunyai minimum 1 cabang untuk setiap Customer. Silahkan tambahkan cabang sekarang.

source: Show all branches defined for
id: Tampilkan semua cabang dibuat untuk

source: Change Branch
id: Ubah Cabang

source: Add a Branch
id: Tambahkan Cabang

source: There are no sales people defined as yet
id: Belum ada staff sales yang sudah dibuat

source: customer branches must be allocated to a sales person
id: cabang customer harus dialokasikan pada seorang staff sales

source: Please use the link below to define at least one sales person
id: Silahkan gunakan link di bawah untuk membuat minimum 1 staff sales

source: Define Sales People
id: Masukkan Staff Sales

source: Branch Name
id: Nama Cabang

source: Street Address 1 (Street)
id: Alamat Baris 1 (Jalan)

source: Street Address 2 (Suburb/City)
id: Alamat Baris 2 (Kecamatan/Kota)

source: Street Address 3 (State)
id: Alamat Baris 3 (Propinsi)

source: Street Address 4 (Postal Code)
id: Alamat Baris 4 (Kode Pos)

source: Street Address 5
id: Alamat Baris 5

source: Street Address 6
id: Alamat Baris 6

source: Special Instructions
id: Instruksi Khusus

source: Default days to deliver
id: Jumlah hari untuk kirim

source: Forward Date After (day in month)
id: Majukan Tanggal Setelah (hari dalam bulan)

source: Salesperson
id: Sales

source: There are no areas defined as yet
id: Belum ada area yang sudah dibuat

source: customer branches must be allocated to an area
id: cabang customer harus dialokasikan pada sebuah daerah

source: Please use the link below to define at least one sales area
id: Silahkan gunakan link di bawah untuk membuat minimum 1 area penjualan

source: Define Sales Areas
id: Masukkan Area Penjualan

source: Sales Area
id: Area Penjualan

source: There are no stock locations defined as yet
id: Belum ada lokasi stok yang sudah dibuat

source: customer branches must refer to a default location where stock is normally drawn from
id: cabang customer harus mereferensi pada lokasi utama dimana stok biasanya diambil

source: Please use the link below to define at least one stock location
id: Silahkan gunakan link di bawah untuk membuat minimum 1 lokasi stok

source: Define Stock Locations
id: Masukkan Lokasi Stok

source: Draw Stock From
id: Ambil Stok Dari

source: Phone Number
id: Nomor Telpon

source: Fax Number
id: Nomor Fax

source: Transactions on this branch
id: Transaksi di cabang ini

source: Default freight/shipper method
id: Metode pengangkut/pengirim utama

source: Default Packlist
id: Kemasan Utama

source: Show company details and logo
id: Tampilkan rincian dan logo perusahaan

source: Hide company details and logo
id: Sembunyikan rincian dan logo perusahaan

source: Postal Address 1 (Street)
id: Alamat Surat-menyurat 1 (Jalan)

source: Postal Address 2 (Suburb/City)
id: Alamat Surat-menyurat 2 (Kecamatan/Kota)

source: Postal Address 3 (State)
id: Alamat Surat-menyurat 3 (Propinsi)

source: Postal Address 4 (Postal Code)
id: Alamat Surat-menyurat 4 (Kode Pos)

source: Customers Internal Branch Code (EDI)
id: Kode Cabang Internal Customer (EDI)

source: Enter Branch
id: Masukkan Cabang

source: Customer Inquiry
id: Informasi Customer

source: To display the enquiry a customer must first be selected from the customer selection screen
id: Untuk menampilkan informasi seorang customer harus dipilih lebih dulu dari layar pemilihan customer

source: Select a Customer to Inquire On
id: Pilih Customer untuk Dicari Informasi

source: Terms
id: Tempo

source: Credit Limit
id: Batas Kredit

source: Credit Status
id: Status Kredit

source: ACCOUNT ON HOLD
id: REKENING DIBEKUKAN

source: Total Balance
id: Total Saldo

source: Current
id: Mutakhir (Aktif)

source: Now Due
id: Jatuh Tempo Sekarang

source: Days Overdue
id: Hari Terlambat

source: Over
id: Lebih Dari

source: Show all transactions after
id: Tampilkan semua transaksi setelah

source: Refresh Inquiry
id: Perbarui Informasi

source: No transactions were returned by the SQL because
id: Tidak ada transaksi yang dikembalikan oleh SQL karena

source: There are no transactions to display since
id: Tidak ada transaksi untuk ditampilkan sejak

source: Allocated
id: Dialokasi

source: More Info
id: Info +

source: Credit
id: Kredit

source: Click to credit the invoice
id: Klik untuk meng-kredit faktur

source: Click to preview the invoice
id: Klik untuk meninjau faktur

source: Click for PDF
id: Klik untuk PDF

source: Click to email the invoice
id: Klik untuk email faktur

source: Click to preview the credit note
id: Klik untuk meninjau nota kredit

source: Click to email the credit note
id: Klik untuk email nota kredit

source: View GL Entries
id: Lihat Catatan GL

source: View the GL Entries
id: Lihat Catatan GL

source: Click to allocate funds
id: Klik untuk mengalokasikan dana

source: Receipt Entry
id: Masukkan Penerimaan

source: The bank account name cannot be retrieved because
id: Nama rekening bank tidak dapat diambil karena

source: The bank account number
id: Nomor rekening bank

source: is not set up as a bank account
id: tidak di-set sebagai rekening bank

source: The exchange rate entered should be numeric
id: Kurs yang dimasukkan harus berupa angka

source: The functional exchange rate entered should be numeric
id: Kurs berlaku yang dimasukkan harus berupa angka
