Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Part
id: Barang

source: Quantity
id: Kuantitas

source: Selection Option
id: Opsi Pilihan

source: Show All Parts
id: Tampilkan Semua Barang

source: Only Show Shortages
id: Hanya Tampilkan Kekurangan

source: Print Option
id: Pilihan Cetak

source: Print With Alternating Highlighted Lines
id: Cetak Dengan Warna Garis Bergantian

source: Plain Print
id: Cetak Polos

source: Extended Quantity BOM Listing For
id: Daftar BOM Kuantitas Lengkap Untuk

source: Printed
id: Dicetak

source: Page
id: Halaman

source: Build Quantity:
id: Kuantitas Membuat:

source: Build
id: Membuat

source: On Hand
id: Tersedia

source: W.O.
id: Order Produksi

source: Part Number
id: Nomor Barang

source: Part Description
id: Keterangan Barang

source: Shortage
id: Kekurangan

source: Indented BOM Listing
id: Daftar BOM Bersusun

source: The SQL to create passbom failed with the message
id: SQL untuk membuat tabel passbom fail dengan pesan

source: The Indented BOM Listing could not be retrieved by the SQL because
id: Daftar BOM Bersusun tidak dapat diambil oleh SQL karena

source: Levels
id: Tingkat

source: All Levels
id: Semua Tingkat

source: One Level
id: Satu Tingkat

source: Description
id: Keterangan

source: Locn
id: Lksi

source: Assembly:
id: Rakitan:

source: Print Reverse Indented BOM Listing Error
id: Cetak Kesalahan Daftar Kebalikan BOM Bersusun

source: There were no items for the selected component
id: Tidak ada barang untuk komponen yang dipilih

source: Reverse Indented BOM Listing
id: Daftar Kebalikan BOM Bersusun

source: Component:
id: Komponen:

source: Costed Bill Of Material
id: Biaya Bahan Baku

source: Select a manufactured part
id: Pilih barang diproduksi

source: or Assembly or Kit part
id: atau barang Rakitan atau Set

source: to view the costed bill of materials
id: untuk melihat biaya bahan baku

source: Parts must be defined in the stock item entry
id: Barang harus ditetapkan dalam masukan barang stok

source: modification screen as manufactured
id: menu pengubahan sebagai diproduksi

source: kits or assemblies to be available for construction of a bill of material
id: set atau rakitan supaya tersedia untuk pembuatan bahan baku

source: Enter text extracts in the
id: Masukkan kutipan teks di

source: description
id: keterangan

source: OR
id: ATAU

source: Enter extract of the
id: Masukkan kutipan

source: Stock Code
id: Kode Stok

source: Search Now
id: Cari Sekarang

source: Stock description keywords have been used in preference to the Stock code extract entered
id: Kata kunci keterangan stok telah digunakkan dibandingkan dengan kutipan kode Stok yang dimasukkan

source: At least one stock description keyword or an extract of a stock code must be entered for the search
id: Minimum satu kata kunci keterangan stok atau kutipan dari kode stok harus dimasukkan untuk pencarian

source: The SQL to find the parts selected failed with the message
id: SQL untuk mencari barang yang dipilih gagal dengan pesan

source: Code
id: Kode

source: Units
id: Satuan

source: The bill of material could not be retrieved because
id: Bahan baku tidak dapat diambil karena

source: The bill of material for this part is not set up
id: Bahan baku untuk barang ini belum dibuat

source: there are no components defined for it
id: tidak ada komponen ditentukan untuknya

source: Component
id: Komponen

source: Unit Cost
id: Biaya Satuan

source: Total Cost
id: Total Biaya

source: Enter a stock item code above
id: Masukkan kode barang stok di atas

source: to view the costed bill of material for
id: untuk melihat biaya bahan baku untuk

source: Bill Of Material Listing
id: Daftar Bahan Baku

source: Bill of Materials Listing
id: Daftar Bahan Baku

source: The Bill of Material listing could not be retrieved by the SQL because
id: Daftar bahan baku tidak dapat diambil oleh SQL karena

source: The Bill of Material listing has no bills to report on
id: Daftar Bahan Baku tidak memiliki tagihan untuk dibuat laporan

source: From Inventory Part Code
id: Kode Barang Inventori Awal

source: To Inventory Part Code
id: Kode Barang Inventori Akhir

source: Multi-Level Bill Of Materials Maintenance
id: Pengaturan Bahan Baku Bertingkat

source: A maximum of 15 levels of bill of materials only can be displayed
id: Maksimum 15 tingkat bahan baku yang hanya dapat ditampilkan

source: An error occurred in retrieving the components of the BOM during the check for recursion
id: Kesalahan terjadi dalam mengambil komponen BOM selama pemeriksaan untuk pengulangan (recursion)

source: The SQL that was used to retrieve the components of the BOM and that failed in the process was
id: SQL yang digunakan untuk mengambil komponen BOM dan yang gagal dalam proses adalah

source: Could not retrieve the BOM components because
id: Tidak dapat mengambil komponen BOM karena

source: The SQL used to retrieve the components was
id: SQL yang digunakan untuk mengambil komponen adalah

source: Drill Down
id: Telusuri

source: N/A
id: Tidak Ada

source: The effective after date field must be a date in the format dd/mm/yy or dd/mm/yyyy or ddmmyy or ddmmyyyy or dd-mm-yy or dd-mm-yyyy
id: Kolom tanggal "efektif setelah" harus dalam bentuk format dd/mm/yy atau dd/mm/yyyy atau ddmmyy atau ddmmyyyy atau dd-mm-yy atau dd-mm-yyyy

source: The effective to date field must be a date in the format dd/mm/yy or dd/mm/yyyy or ddmmyy or ddmmyyyy or dd-mm-yy or dd-mm-yyyy
id: Kolom tanggal "efektif sampai" harus dalam bentuk format dd/mm/yy ataudd/mm/yyyy atau ddmmyy atau ddmmyyyy atau dd-mm-yy atau dd-mm-yyyy

source: The quantity entered must be numeric
id: Kuantitas yang dimasukkan harus berupa angka

source: The quantity entered cannot be zero
id: Kuantitas yang dimasukkan tidak boleh 0

source: The effective to date must be a date after the effective after date
id: Tanggal "efektif sampai" harus setelah tanggal "efektif setelah"

source: The effective to date is
id: Tanggal "efektif sampai" adalah

source: days before the effective after date
id: hari sebelum tanggal "efektif setelah"

source: No updates have been performed
id: Tidak ada pembaruan yang sudah dilakukan

source: Effective after was
id: "Efektif setelah" adalah

source: and effective to was
id: dan "efektif sampai" adalah

source: Only non-serialised or non-lot controlled items can be set to auto issue. These items require the lot/serial numbers of items issued to the works orders to be specified so autoissue is not an option. Auto issue has been automatically set to off for this component
id: Hanya barang tidak berseri atau tidak terkontrol per lot yang dapat di-set ke terbit otomatis. Barang ini membutuhkan nomor lot/seri diterbitkan ke order produksi untuk ditentukan jadi autoissue (terbit otomatis) bukan pilihan. Terbit otomatis telah di-set ke off untuk komponen ini

source: Could not update this BOM component because
id: Tidak dapat memperbarui komponen BOM ini karena

source: The SQL used to update the component was
id: SQL yang digunakan untuk memperbarui komponen adalah

source: Details for
id: Rincian untuk

source: have been updated
id: telah diperbarui

source: An error occurred in checking the component is not already on the BOM
id: Kesalahan terjadi saat memeriksa komponen belum ada di BOM

source: The SQL that was used to check the component was not already on the BOM and that failed in the process was
id: SQL yang digunakan untuk memeriksa komponen belum ada di BOM dan yang gagal dalam proses adalah

source: Could not insert the BOM component because
id: Tidak dapat memasukkan komponen BOM karena

source: The SQL used to insert the component was
id: SQL yang digunakan untuk memasukkan komponen adalah

source: A new component part
id: Barang komponen baru

source: has been added to the bill of material for part
id: telah ditambah ke bahan baku untuk barang

source: The component
id: Komponen

source: is already recorded as a component of
id: telah terdata sebagai komponen dari

source: Whilst the quantity of the component required can be modified it is inappropriate for a component to appear more than once in a bill of material
id: Meskipun kuantitas komponen yang dibutuhkan dapat diubah sebuah komponen tidak tepat untuk muncul dalam lebih dari satu bahan baku

source: Could not delete this BOM components because
id: Tidak dapat menghapus komponen BOM ini karena

source: The SQL used to delete the BOM was
id: SQL yang digunakan untuk menghapus BOM adalah

source: The component part
id: Barang komponen

source: has been deleted from this BOM
id: telah dihapus dari BOM ini

source: Could not retrieve the description of the parent part because
id: Tidak dapat mengambil keterangan dari barang induk karena

source: The SQL used to retrieve description of the parent part was
id: SQL yang digunakan untuk mengambil keterangan barang induk adalah

source: Assembly
id: Rakitan

source: Purchased
id: Dibeli

source: Manufactured
id: Diproduksi

source: Kit Set
id: Set

source: Phantom
id: Intelek

source: Select a Different BOM
id: Pilih BOM yang lain

source: Review Components
id: Tinjau Semua Komponen

source: Manufactured parent items
id: Barang induk yang diproduksi

source: Assembly parent items
id: Barang induk rakitan

source: Kit sets
id: Set

source: Level
id: Tingkat

source: Location
id: Lokasi

source: Work Centre
id: Workshop

source: Effective After
id: Efektif Setelah

source: Effective To
id: Efektif Sampai

source: Auto Issue
id: Terbit Otomatis

source: Qty On Hand
id: Qty Tersedia

source: No materials found.
id: Tidak ada bahan ditemukan.

source: Edit the details of the selected component in the fields below
id: Ubah rincian dari komponen yang dipilih pada kolom-kolom di bawah ini

source: Click on the Enter Information button to update the component details
id: Klik pada tombol Masukkan Informasi untuk memperbarui rincian komponen

source: Component code
id: Kode komponen

source: Could not retrieve the list of potential components because
id: Tidak dapat mengambil daftar komponen potensial karena

source: The SQL used to retrieve the list of potential components part was
id: SQL yang digunakna untuk mengambil daftar barang komponen potensial adalah

source: Work Centre Added
id: Workshop telah Ditambahkan

source: There are no work centres set up yet
id: Belum ada workshop yang sudah dibuat

source: Please use the link below to set up work centres
id: Gunakan link di bawah untuk membuat workshop

source: Work Centre Maintenance
id: Pengaturan Workshop

source: Auto Issue this Component to Work Orders
id: Terbitkan Otomatis Komponen ini ke Order Produksi

source: to maintain the bill of material for using the options below
id: untuk menjaga bahan baku dengan menggunakan pilihan berikut

source: Cost Of Sales GL Postings Set Up
id: Pengaturan Posting GL HPP

source: Cost of sales GL posting code has been updated
id: Kode posting GL HPP telah diperbarui

source: A new cost of sales posting code has been inserted
id: Kode posting HPP yang baru telah dimasukkan

source: The cost of sales posting code record has been deleted
id: Data kode posting HPP telah dihapus

source: The following cost of sales posting records that do not have valid general ledger code specified - these records must be amended.
id: Data posting HPP berikut tidak mempunyai kode buku besar yang benar - data ini harus diubah.

source: Stock Category
id: Kategori Barang

source: Sales Type
id: Tipe Penjualan

source: COGS Account
id: Rekening HPP

source: GL Account
id: Rekening GL

source: Show all cost of sales posting records
id: Tampilkan semua data posting HPP

source: Any Other
id: Lainnya

source: Price List
id: Daftar Harga

source: Post to GL account
id: Posting ke rekening GL

source: Company Preferences
id: Preferensi Perusahaan

source: The company name must be entered and be fifty characters or less long
id: Nama perusahaan harus dimasukkan dan maksimum 50 karakter

source: The Line 1 of the address must be forty characters or less long
id: Alamat baris 1 maksimum 40 karakter

source: The Line 2 of the address must be forty characters or less long
id: Alamat aris 2 maksimum 40 karakter

source: The Line 3 of the address must be forty characters or less long
id: Alamat baris 3 maksimum 40 karakter

source: The Line 4 of the address must be forty characters or less long
id: Alamat baris 4 maksimum 40 karakter

source: The Line 5 of the address must be twenty characters or less long
id: Alamat baris 5 maksimum 40 karakter

source: The Line 6 of the address must be fifteen characters or less long
id: Alamat baris 6 maksimum 40 karakter

source: The telephone number must be 25 characters or less long
id: Nomor telepon maksimum 25 karakter

source: The fax number must be 25 characters or less long
id: Nomor fax maksimum 25 karakter

source: The email address must be 55 characters or less long
id: Alamat email maksimum 55 karakter

source: The email address is not correctly formed
id: Format alamat email salah

source: The company preferences could not be updated because
id: Preferensi perusahaan tidak dapat diperbarui karena

source: Company preferences updated
id: Preferensi perusahaan telah diperbarui

source: Could not update the currency rates
id: Tidak dapat memperbarui mata uang karena

source: Validation failed
id: Validasi gagal

source: no updates or deletes took place
id: tidak ada pembaruan atau penghapusan dilakukan

source: The company preferences could not be retrieved because
id: Preferensi perusahaan tidak dapat diambil karena

source: to appear on reports
id: yang ditampilkan pada laporan

source: Official Company Number
id: Nomor Terdaftar Perusahaan

source: Tax Authority Reference
id: Keterangan Wewenang Pajak

source: Address Line 1
id: Alamat Baris 1

source: Address Line 2
id: Alamat Baris 2

source: Address Line 3
id: Alamat Baris 3

source: Address Line 4
id: Alamat Baris 4

source: Address Line 5
id: Alamat Baris 5

source: Address Line 6
id: Alamat Baris 6

source: Telephone Number
id: Nomor Telpon

source: Facsimile Number
id: Nomor Fax

source: Email Address
id: Alamat Email

source: Home Currency
id: Mata Uang Lokal

source: Debtors Control GL Account
id: Rekening GL Pengawasan Debitur

source: Creditors Control GL Account
id: Rekening GL Pengawasan Kreditur

source: Payroll Net Pay Clearing GL Account
id: Rekening GL Kliring Pembayaran Gaji Bersih

source: Goods Received Clearing GL Account
id: Rekening GL Kliring Barang Diterima

source: Retained Earning Clearing GL Account
id: Rekening GL Kliring Pendapatan Ditahan

source: Freight Re-charged GL Account
id: Rekening GL Pengiriman Ditagih Ulang

source: Sales Exchange Variances GL Account
id: Rekening GL Perubahan Mata Uang Penjualan

source: Purchases Exchange Variances GL Account
id: Rekening GL Perubahan Mata Uang Pembelian

source: Payment Discount GL Account
id: Rekening GL Diskon Pembayaran

source: Create GL entries for accounts receivable transactions
id: Buat catatan GL untuk transaksi piutang

source: Create GL entries for accounts payable transactions
id: Buat catatan GL untuk transaksi hutang

source: Create GL entries for stock transactions
id: Buat catatan GL untuk transaksi barang

source: at standard cost
id: dengan biaya standar

source: Update
id: Perbarui

source: Specify Dispatched Controlled Items
id: Tentukan Barang Terkontrol yang Dikirim

source: Select a line item to invoice
id: Pilih baris item untuk difaktur

source: This page can only be opened if a line item on a sales order to be invoiced has been selected
id: Halaman ini hanya dapat dibuka jika baris item pada order penjualan yang akan difaktur telah dipilih

source: Please do that first
id: Silahkan memilih lebih dulu

source: Select a sales order to invoice
id: Pilih order penjualan untuk difaktur

source: This page can only be opened if a sales order and line item has been selected Please do that first
id: Halaman ini hanya dapat dibuka jika order penjualan dan baris item telah dipilih. Silahkan memilih lebih dulu

source: Back to the Sales Order
id: Kembali ke Order Penjualan

source: The line item must be defined as controlled to require input of the batch numbers or serial numbers being sold
id: Baris item tersebut harus ditentukan sebagai terkontrol untuk membutuhkan masukan nomor kelompok atau nomor seri yang terjual

source: Back to Confirmation of Dispatch
id: Kembali ke Konfirmasi Pengiriman

source: Invoice
id: Faktur

source: Dispatch of up to
id: Pengiriman sampai

source: Controlled items
id: Barang terkontrol

source: on order
id: pada order

source: Confirm Dispatches and Invoice An Order
id: Konfirmasi Pengiriman dan Faktur Order

source: This page can only be opened if an order has been selected Please select an order first from the delivery details screen click on Confirm for invoicing
id: Halaman ini hanya dapat dibuka jika order telah dipilih. Silahkan pilih order lebih dulu dari rincian pengiriman. Klik Konfirmasi untuk faktur

source: The order cannot be retrieved because
id: Order tidak dapat diambil karena

source: The SQL to get the order header was
id: SQL untuk mengambil header order adalah

source: The line items of the order cannot be retrieved because
id: Order baris item tidak dapat diambil karena

source: There are no ordered items with a quantity left to deliver. There is nothing left to invoice
id: Tidak ada sisa barang dipesan yang perlu dikirim. Tidak ada yang tersisa untuk difaktur

source: This order item could not be retrieved. Please select another order
id: Barang order tersebut tidak dapat diambil. Silahkan pilih order yang lain

source: Confirm Invoice
id: Konfirmasi Faktur

source: Confirm Dispatch and Invoice
id: Konfirmasi Pengiriman dan Faktur

source: Customer Code
id: Kode Customer

source: Customer Name
id: Nama Customer

source: Invoice amounts stated in
id: Jumlah Faktur dinyatakan dalam

source: Item Code
id: Kode Barang

source: Item Description
id: Keterangan Barang

source: Ordered
id: Dipesan

source: Already
id: Sudah

source: Sent
id: Dikirim

source: This Dispatch
id: Pengiriman ini

source: Price
id: Harga

source: Discount
id: Diskon

source: Excl Tax
id: Sblm Pajak

source: Tax Authority
id: Wewenang Pajak

source: Tax %
id: Pajak %

source: Tax
id: Pajak

source: Incl Tax
id: Termasuk Pajak

source: Enter Serial Numbers
id: Masukkan Nomor Seri

source: Enter Batch/Roll/Lot #
id: Masukkan Nomor Kelompok/Rol/Lot

source: There was a problem testing for a default shipper because
id: Ada masalah pengujian untuk pengirim utama karena

source: There was a problem testing for a default shipper
id: Ada masalah pengujian untuk pengirim utama

source: There are no shippers defined
id: Tidak ada pengirim ditemukan

source: Please use the link below to set up shipping freight companies, the system expects the shipping company to be selected or a default freight company to be used
id: Gunakan link di bawah ini untuk mengatur perusahaan pengiriman, system meminta perusahaan pengiriman untuk dipilih atau perusahaan pengiriman utama untuk digunakan

source: Enter
id: Masukkan

source: Amend Freight Companies
id: Ubah Perusahaan Pengiriman

source: Order Freight Cost
id: Biaya Pengiriman Order

source: Recalculated Freight Cost
id: Biaya Pengiriman Dihitung Ulang

source: Charge Freight Cost inc Tax
id: Biaya Pengiriman termasuk Pajak

source: Invoice Totals
id: Total Faktur

source: There are no lines on this order with a quantity to invoice
id: Tidak ada baris pada order ini untuk difaktur

source: No further processing has been done
id: Tidak ada pemrosesan lebih lanjut yang telah dilakukan

source: Could not retrieve the quantity left at the location once this order is invoiced (for the purposes of checking that stock will not go negative because)
id: Tidak dapat mengambil kuantitas yang ada di lokasi tersebut begitu order in difaktur (dengan tujuan untuk memastikan stok tidak akan menjadi negatif karena)

source: Invoicing the selected order would result in negative stock. The system parameters are set to prohibit negative stocks from occurring. This invoice cannot be created until the stock on hand is corrected.
id: Memfaktur order yang dipilih akan mengakibatkan stok negatif. Parameter sistem di-set untuk tidak memperbolehkan stok negatif. Faktur ini tidak dapat dibuat sampai barang tersedia dibetulkan.

source: Negative Stock Prohibited
id: Persedian Negatif Tidak Diperbolehkan

source: Could not retrieve the component quantity left at the location once the assembly item on this order is invoiced (for the purposes of checking that stock will not go negative because)
id: Tidak dapat mengambil kuantitas yang ada di lokasi tersebut begitu barang rakitan pada order ini difaktur (dengan tujuan untuk memastikan stok tidak akan menjadi negatif karena)

source: Invoicing the selected order would result in negative stock for a component of an assembly item on the order. The system parameters are set to prohibit negative stocks from occurring. This invoice cannot be created until the stock on hand is corrected.
id: Memfaktur order yang dipilih akan mengakibatkan stok negatif untuk komponen barang rakitan pada order. Parameter sistem di-set untuk tidak memperbolehkan stok negatif. Faktur ini tidak dapat dibuat sampai barang tersedia dibetulkan.

source: We were unable to load Area where the Sale is to from the BRANCHES table
id: Kami tidak dapat memuat Area dimana Penjualan dari tabel BRANCHES

source: Please remedy this
id: Silahkan perbaiki ini

source: The company information and preferences could not be retrieved
id: Informasi perusahaan dan preferensinya tidak dapat diambil

source: see your system administrator
id: Hubungi admin sistem Anda

source: Number of rows returned by SQL
id: Jumlah baris yang dikembalikan SQL

source: Count of items in the session
id: Hitungan barang dalam sesi ini

source: This order has been changed or invoiced since this delivery was started to be confirmed
id: Order ini telah diubah atau difaktur sejak pengiriman mulai dikonfirmasi

source: Processing halted
id: Pemrosesan ditunda

source: To enter and confirm this dispatch
id: Untuk memasukkan dan mengkonfirmasi pengiriman ini

source: invoice the order must be re-selected and re-read again to update the changes made by the other user
id: faktur order tersebut harus dipilih dan dibaca ulang untuk memperbarui perubahan yang dibuat oleh user lain

source: Orig order for
id: Order asli untuk

source: has a quantity of
id: memiliki kuantitas sejumlah

source: and an invoiced qty of
id: dan yang difaktur sejumlah

source: the session shows quantity of
id: Sesi menampilkan kuantitas sejumlah

source: and quantity invoice of
id: faktur dengan kuantitas sejumlah

source: Processing halted.
id: Pemrosesan ditunda.

source: To enter and confirm this dispatch, it must be re-selected and re-read again to update the changes made by the other user
id: Untuk memasukkan dan mengkonfirmasi, pengiriman tersebut harus dipilih dan dibaca ulang untuk memperbarui perubahan yang dibuat oleh user lain

source: Select a sales order for confirming deliveries and invoicing
id: Pilih order penjualan untuk mengkonfirmasi pengiriman dan faktur

source: Could not update the default shipping carrier for this branch because
id: Tidak dapat memperbarui perusahaan pengiriman utama untuk cabang ini karena

source: The SQL used to update the branch default carrier was
id: SQL yang digunakan untuk memperbarui pengirim utama cabang adalah

source: CRITICAL ERROR
id: KESALAHAN FATAL

source: NOTE DOWN THIS ERROR AND SEEK ASSISTANCE
id: CATAT KESALAHAN INI DAN CARI BANTUAN

source: The sales order header could not be updated with the invoice number
id: Header order penjualan tidak dapat diperbarui dengan nomor faktur tersebut

source: The following SQL to update the sales order was used
id: SQL berikut digunakan untuk memperbarui order penjualan
