Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Writing the language file header
id: Menulis header file bahasa tersebut

source: Writing the rest of the language file
id: Menulis sisa dari file bahasa tersebut

source: Done
id: Selesai

source: To change language click on the user name at the top left, change to language desired and click Modify
id: Untuk mengubah bahasa, klik pada nama user di kiri atas, ubah ke bahasa yang di-ingingkan dan klik Ubah

source: Make sure you have selected the correct language to translate!
id: Pastikan Anda telah memilih bahasa yang betul untuk diterjemahkan!

source: When finished modifying you must click on Modify at the bottom in order to save changes
id: Setelah selesai mengubah Anda harus klik Ubah di bawah untuk menyimpan perubahan

source: Your existing translation file (messages.po) will be backed up as messages.po.old
id: File terjemahan Anda yang ada (messages.po) akan dibackup sebagai messages.po.old

source: Make sure you know what you are doing BEFORE you edit the header
id: Pastikan Anda tahu apa yang Anda lakukan SEBELUM Anda mengubah header

source: Language File Header for
id: Header File Bahasa untuk

source: Header Line
id: Baris Header

source: Edit Module
id: Ubah Modul

source: Utility to edit a language file module
id: Fasilitas untuk mengubah modul file bahasa

source: Writing the language file
id: Menulis file bahasa

source: Your existing translation file (messages.po) will be saved as messages.po.old
id: File terjemahan Anda yang ada (messages.po) akan disimpan sebagai messages.po.old

source: Language File for
id: File Bahasa untuk

source: Module
id: Modul

source: Default text
id: Teks standar

source: Translation
id: Terjemahan

source: Exists in
id: Ada dalam

source: Select the module to edit
id: Pilih modul untuk di-edit

source: Refresh messages with latest strings
id: Refresh pesan-pesan dengan kata-kata terbaru

source: Edit Remaining Items
id: Ubah Sisa Item

source: Rebuild
id: Buat Ulang

source: Utility page to rebuild the system default language file
id: Halaman fasilitas untuk buat ulang file bahasa standar sistem

source: Rebuilding the default language file
id: Buat ulang file bahasa standar

source: You should now edit the default language file header
id: Anda sekarang harus mengubah header file bahasa standar

source: Every new language creates a new translation file from the system default one
id: Setiap bahasa baru menciptakan file terjemahan baru dari yang standar sistem

source: This utility will recreate the system default language file by going through all the script files to get all the strings
id: Fasilitas ini akan membuat ulang file bahasa standar sistem dengan melalui semua file script untuk mendapatkan semua kata-katanya

source: This is not usually necessary but if done before a new language is created then that language will have any new or recently modified strings
id: Ini biasanya tidak diperlukan tapi jika dilakukan sebelum bahasa baru dibuat maka bahasa tersebut akan memiliki semua kata baru atau yang baru-baru ini diubah

source: Existing languages are not affected.
id: Bahasa yang ada tidak akan terpengaruh.

source: Update Pricing
id: Perbarui Harga

source: This page updates already existing prices for a specified sales type (price list)
id: Halaman ini memperbarui harga yang sudah ada untuk tipe penjualan tertentu (daftar harga)

source: Choose between updating only customer special prices where the customer is set up under the price list selected, or all prices under the sales type or just specific prices for a customer for the stock category selected
id: Pilih antara memperbarui hanya harga khusus customer dimana customer di-set oleh daftar harga yang dipilih, atau semua harga untuk tiep penjualan atau hanya harga tertentu untuk seorang customer dan kategori stok yang dipilih

source: Select the Price List to update the costs for
id: Pilih Daftar Harga untuk diperbarui

source: Which Prices to update
id: Harga mana yang diperbarui

source: Only Non-customer special prices
id: Hanya harga khusus non-customer

source: Only customer special prices
id: Hanya harga khusus customer

source: Both customer special prices and non-customer special prices
id: Harga khusus customer dan harga khusus non-customer

source: customer special prices only
id: hanya harga khusus customer

source: Are you sure you wish to update all the prices according to the criteria selected?
id: Apakah Anda yakin ingin memperbarui semua harga sesuai dengan kriteria yang dipilih?

source: and a stock category code of
id: dan kode kategori stok

source: and a increase percent of
id: dan persentase penambahan sebanyak

source: The increase or decrease to be applied is expected to be an integer between 1 and 40 it is not necessary to enter the
id: Penambahan atau pengurangan yang diminta adalah bilangan bulat antara 1 dan 40, tanda % tidak diperlukan

source: the amount is assumed to be a percentage
id: jumlahnya dianggap sebagai persentase

source: Price list
id: Daftar Harga

source: prices for
id: harga untuk

source: for the stock category
id: untuk kategori stok

source: will been incremented by
id: akan dinaikkan

source: percent
id: persen

source: Updating prices for
id: Memperbarui harga untuk

source: Apply Current Cost to Sales Analysis
id: Gunakan Biaya Saat Ini ke Analisa Penjualan

source: Select the Period to update the costs for
id: Pilih Periode memperbarui harga untuk

source: No Period Selected
id: Tidak Ada Periode Yang Dipilih

source: Update Sales Analysis Costs
id: Perbarui Biaya Analisa Penjualan

source: Could not retrieve the sales analysis records to be updated because
id: Tidak dapat mengambil data analisa penjualan untuk diperbarui karena

source: Could not recalculate the current cost of the assembly item
id: Tidak dapat menghitung ulang biaya saat ini untuk barang rakitan

source: Could not update the sales analysis records for
id: Tidak dapat memperbarui data analisa penjualan untuk

source: Updated sales analysis for period
id: Telah memperbarui analisa penjualan untuk periode

source: and stock item
id: dan barang stok

source: using a cost of
id: dengan biaya

source: Updated the sales analysis cost data for period
id: Telah memperbarui data biaya analisa penjualan untuk periode

source: Recalculation of GL Balances in Chart Details Table
id: Penghitungan ulang Saldo GL dalam Tabel Rincian Kode Akun

source: Do the Recalculation
id: Lakukan Penghitungan Ulang

source: Are you sure you wish to re-post all general ledger transactions since the selected period .... this can take some time?
id: Apakah Anda yakin ingin membukukan ulang semua transaksi buku besar sejak periode terpilih .... ini dapat memakan waktu?

source: All general ledger postings have been reposted from period
id: Semua posting buku besar telah dibukukan ulang dari periode

source: Reverse and Delete Supplier Payments
id: Batalkan dan Hapus Pembayaran Supplier

source: The number of payments that will be deleted is
id: Jumlah pembayaran yang akan dihapus adalah

source: Deleting payment number
id: Menghapus pembayaran nomor

source: to supplier code
id: untuk kode supplier

source: for an amount of
id: sejumlah

source: Deleted the SuppTran record
id: Telah menghapus data SuppTran

source: The update to the suppliers charges that were settled by the payment failed because
id: Pembaruan tagihan supplier yang sudah dilunaskan gagal karena

source: reversed the allocations
id: telah membatalkan alokasinya

source: deleted the SuppAllocs records
id: telah menghapus data SuppAllocs

source: the GLTrans records (if any)
id: data GLTrans (jika ada)

source: and the BankTrans record
id: dan data BankTrans

source: Enter the date of the payment run
id: Masukkan tanggal pembayaran

source: Reverse Supplier Payments on the Date Entered
id: Batalkan Pembayaran Supplier pada Tanggal Dimasukkan

source: Sales Integrity
id: Integritas Penjualan

source: Sales Integrity Check
id: Pemeriksaan Integritas Penjualan

source: Check every Invoice has a Sales Order
id: Periksa setiap Faktur memilikia Order Penjualan

source: Check every Invoice has a Tax Entry
id: Periksa setiap Faktur memiliki Catatan Pajak

source: Check every Invoice has a GL Entry
id: Periksa setiap Faktur memiliki Catatan GL

source: Invoice
id: Faktur

source: No Sales Order
id: Tidak Ada Order Penjualan

source: Has no Tax Entry
id: Tidak memiliki Catatan Pajak

source: has no GL Entry
id: Tidak memiliki Catatan GL

source: Check for orphan GL Entries
id: Periksa Catatan GL yang yatim

source: GL Entry
id: Catatan GL

source: could not be found
id: tidak dapat ditemukan

source: Check Receipt totals
id: Periksa total Penerimaan

source: in GL but found
id: di GL tapi ditemukan

source: in debtorstrans
id: di debtorstrans

source: Check for orphan Receipts
id: Periksa Penerimaan yang yatim

source: not found in GL
id: tidak ditemukan di GL

source: Check for orphan Sales Orders
id: Periksa Order Penjualan yang yatim

source: Has no Invoice
id: Tidak memiliki Faktur

source: Check for orphan Order Items
id: Periksa Item Penjualan yang yatim

source: Check Order Item Amounts
id: Periksa Jumlah Item Order

source: Order Item
id: Item Order

source: Has no Sales Order
id: Tidak memiliki Order Penjualan

source: Debtors trans
id: Transaksi Debitur

source: differ from salesorderdetails
id: berbeda dari salesorderdetails

source: Check for orphan Stock Moves
id: Periksa Perpindahan Stok yang yatim

source: Stock Move
id: Perpindahan Stok

source: Check for orphan Tax Entries
id: Periksa Catatan Pajak yang yatim

source: Tax Entry
id: Catattan Pajak

source: Sales Integrity Check completed.
id: Pemeriksaan Integritas Penjualan telah selesai.

source: Recalculation of Brought Forward Balances in Chart Details Table
id: Perhitungan ulang dari Saldo Diakumulasi pada Tabel Rincian Kode Akun

source: Please re-select the reporting period
id: Silahkan pilih ulang periode laporan

source: Upgrade script to number salesorderdetails records as required by version 3.02 .... please wait
id: Upgrade script untuk menomori data salesorderdetails seperti yang dibutuhkan oleh versi 3.02 .... silahkan tunggu

source: The upgrade script appears to have been run already successfully - there is no need to re-run it
id: Script upgrade tampaknya telah berhasil dijalankan - tidak perlu untuk menjalankan ulang

source: The sales orderdetails lines have been numbered appropriately for version 3.02
id: Baris rincian order penjualan telah dinomori sesuainya untuk versi 3.02

source: This script will run perform any modifications to the database required to allow the additional functionality in version 3.05 scripts
id: Script ini akan melakukan semua perubahan ke database yang diperlukan untuk menambah fungsi yang ada dalam script 3.05

source: Perform Upgrade
id: Lakukan Upgrade

source: The script to upgrade the database failed because
id: Script gagal untuk meng-upgrade database karena

source: Upgrade script to put cost information against GRN records from purchorderdetails records .... please wait
id: Script upgrade untuk menaruh informasi biaya terhadap data GRN dari data purchorderdetails .... silahkan tunggu

source: The GRN records have been updated with cost information from purchorderdetails successfully
id: Data GRN telah berhasil diperbarui dengan informasi biaya dari purchorderdetails

source: This script will run perform any modifications to the database since v 3.06 required to allow the additional functionality in version 3.07 scripts
id: Script ini akan melakukan semua perubahan ke database sejak v 3.06 yang diperlukan untuk menambah fungsi yang ada dalam script 3.07

source: This script will run perform any modifications to the database since v 3.071 required to allow the additional functionality in version 3.08 scripts
id: Script ini akan melakukan semua perubahan ke database sejak v 3.071 yang diperlukan untuk menambah fungsi yang ada dalam script 3.08

source: This script will run perform any modifications to the database since v 3.08 required to allow the additional functionality in version 3.09 scripts
id: Script ini akan melakukan semua perubahan ke database sejak v 3.08 yang diperlukan untuk menambah fungsi yang ada dalam script 3.09

source: This script will run perform any modifications to the database since v 3.10 required to allow the additional functionality in version 3.11 scripts
id: Script ini akan melakukan semua perubahan ke database sejak v 3.10 yang diperlukan untuk menambah fungsi yang ada dalam script 3.11

source: If there are any failures then please check with your system administrator
id: Jika ada kegagalan maka silahkan periksa dengan administrator sistem Anda

source: Please read all notes carefully to ensure they are expected
id: Silahkan baca semua catatan dengan hati-hati untuk memastikan mereka seperti yang diharapkan

source: Success
id: Berhasil

source: Table has already been created
id: Tabel telah dibuat

source: Column has already been created
id: Kolom telah dibuat

source: Index already exists
id: Indeks sudah ada

source: Entry has already been done
id: Pemasukkan telah dilakukan

source: Primary key already exists
id: Kunci primer sudah ada

source: Failure
id: Gagal

source: Error number
id: Nomor kesalahan

source: Inserting default Debtor type
id: Memasukkan tipe Debitur standar

source: Failed
id: Gagal

source: Inserting default Factor company
id: Memasukkan perusahan Penagih standar

source: Adding quotedate to salesorders table
id: Menambah quotedate ke tabel salesorders

source: Adding confirmeddate to salesorders table
id: Menambah confirmeddate ke tabel salesorders

source: File Upload
id: Upload File

source: Send this file
id: Kirim file ini

source: File Upload Result
id: Hasil Upload File

source: The file
id: file

source: was uploaded to the server in the /tmp directory and has been renamed temp
id: telah di-upload ke server di direktori /tmp dan telah diubah nama ke temp

source: has already been sold
id: telah dijual

source: There is only
id: Hanya ada

source: remaining
id: yang tersisa

source: The entered quantity will be reduced to the remaining amount left of this batch/bundle/roll
id: Kuantitas yang dimasukkan akan dikurangi ke sisa jumlah yang ada dari kelompok/ikat/rol

source: There is none of
id: Tidak ada

source: not available
id: tidak tersedia

source: The Serial Number being added exists with a Quantity that is not Zero (0)!
id: Nomor Seri yang sedang ditambahkan sudah ada dengan Kuantitas yang bukan Nol (0)!

source: The Serial Number being removed exists with a Quantity that is not One (1)!
id: Nomor Seri yang sedang dihapuskan sudah ada dengan Kuantitas yang bukan Satu (1)!

source: To Add Items Sequentially, the Begin Number must be less than the End Number
id: Untuk Menambah Barang Berurutan, Nomor Awal harus kurang dari Nomor Akhir

source: Finished Validating Items
id: Telah Selesai Memvalidasi Barang

source: problems found. Please research and correct them
id: masalah ditemukan. Silahkan cari dan betulkan

source: The order line for
id: Baris order untuk

source: could not be inserted
id: tidak dapat dimasukkan

source: The order line number
id: No baris order

source: could not be updated
id: tidak dapat diperbarui

source: No Line Number passed to remove_from_cart, so nothing has been removed.
id: Tidak ada Nomor Baris dioper remove_from_cart, jadi tidak ada yang dihapus.

source: The order line could not be deleted because
id: Baris order tidak dapat dihapus karena

source: Deleted Line Number
id: Telah Menghapus Nomor Baris

source: from existing Order Number
id: dari Nomor Order yang ada

source: The order line could not be updated as completed because
id: Baris order tidak dapat diperbarui ke selesai karena

source: Removed Remaining Quantity and set Line Number
id: Telah Menghapus Sisa Kuantitas dan mengeset Nomor Baris

source: as Completed for existing Order Number
id: sebagai Selesai untuk Nomor Order yang ada

source: Cannot find tax category Freight which must always be defined
id: Tidak dapat menemukan kategori pajak Pengiriman yang harus selalu dibuat

source: New Order
id: Order Baru

source: There was an error updating the purchase order detail record to make it part of shipment
id: Ada kesalahan saat memperbarui data rincian order pembelian untuk membuatnya bagian dari pengiriman

source: the error reported was
id: kesalahan yang dilaporkan adalah

source: This shipment line has a quantity invoiced and already charged to the shipment - it cannot now be removed
id: Baris pengiriman tersebut memiliki kuantitas difaktur dan telah ditagih ke pengiriman - itu tidak dapat dihapuskan

source: An error occurred accessing the database to retrieve the company information
id: Kesalahan terjadi saat mengakses database untuk mengambil informasi perusahaan

source: The company record has not yet been set up
id: Data perusahaan belum dibuat

source: From the system setup tab select company maintenance to enter the company information and system preferences
id: Dari label pengaturan sistem, pilih pengaturan perusahaan untuk memasukkan informasi perusahaan dan preferensi sistem

source: CRITICAL PROBLEM
id: MASALAH KRITIS

source: Could not retrieve the items for
id: Tidak dapat mengambil barang untuk

source: Select Existing Items
id: Pilih Barang Yang Ada

source: Qty left
id: Qty sisa

source: items available
id: barang tersedia

source: There does not appear to be any of
id: Tampaknya tidak ada lagi

source: left in
id: tersisa di

source: Please Choose a file and then click Set Entry Type to upload a file for import
id: Silahkan Pilih file dan kemudian klik Set Tipe Masukkan untuk meng-upload file untuk di-impor

source: There was a problem with the uploaded file
id: Ada masalah dengan file yang di-upload

source: We received
id: Kami terima

source: Size
id: Ukuran

source: Error was
id: Kesalahan adalah

source: Error moving temporary file
id: Kesalahan memindahkan file sementara

source: Please check your configuration
id: Silahkan periksa konfigurasi Anda

source: Successfully received
id: Telah berhasil diterima

source: Working with
id: Bekerja dengan

source: Valid
id: Berlaku

source: Invalid
id: Tidak Berlaku

source: out of
id: dari

source: records are invalid
id: data tidak berlaku

source: Validate File
id: Validasi File

source: 1st 10 Lines of File
id: 10 Baris Pertama dari File

source: Below are the 1st 100 records as parsed
id: Dibawah ini adalah 100 data pertama sebagaimana diuraikan

source: Keyed Entry
id: Masukkan yang Diketik

source: Sequential
id: Berurutan

source: Set Entry Type
id: Set Tipe Masukkan

source: Remove All
id: Hapus Semua

source: Batch/Roll/Bundle
id: Kelompok/Rol/Ikat

source: Begin:
id: Awal:

source: End:
id: Akhir:

source: login as user
id: login sebagai user

source: with password
id: dengan kata sandi

source: Please login here
id: Silahkan login disini

source: Your webserver is configured to enable Magic Quotes. This may cause problems if you use punctuation (such as quotes) when doing data entry. You should contact your webmaster to disable Magic Quotes
id: Webserver Anda dikonfigurasi untuk mengaktifkan Magic Quotes. Ini dapat mengakibatkan masalah jika Anda menggunakan tanda baca (seperti tanda kutip) saat melakukan pemasukkan data. Anda harus menghubungi webmaster Anda untuk menon-aktifkan Magic Quotes

source: Company
id: Perusahaan

source: User name
id: Nama user

source: Message Report
id: Laporan Pesan

source: SUCCESS
id: BERHASIL

source: Report
id: Laporan

source: INFORMATION
id: INFORMASI

source: Message
id: Pesan

source: Total Due For
id: Total Jatuh Tempo Untuk

source: None of the payments will be processed because the payment record for
id: Pembayaran tidak akan diproses karena data pembayaran untuk

source: None of the payments will be processed since an allocation record for
id: Pembayaran tidak akan diproses karena data alokasi untuk

source: None of the payments will be processed because the bank account payment record for
id: Pembayaran tidak akan diproses karena data pembayaran rekening bank untuk

source: payment run on
id: pembayaran pada

source: Payment Processing
id: Proses Pembayaran

source: None of the payments will be processed since the general ledger posting for the payment to
id: Pembayaran tidak akan diproses karena posting buku besar untuk pembayaran ke

source: None of the payments will be processed since the general ledger posting for the exchange difference on
id: Pembayaran tidak akan diproses karena posting buku besar untuk perbedaan kurs pada

source: The company name entered
id: Nama perusahaan yang dimasukkan

source: Check the company name entered
id: Periksa nama perusahaan yang dimasukkan

source: The company name abbreviation entered at login must also have a company directory defined. See your system administrator
id: Singkatan nama perusahaan yang dimasukkan saat login juga harus memiliki direktori company. Hubungi administrator sistem Anda

source: The configuration in the file config.php for the database user name and password do not provide the information required to connect to the database server
id: Konfigurasi di file config.php untuk nama user dan kata sandi database tidak menyediakan informasi yang dibutuhkan untuk menghubungkan ke server database

source: The company name entered does not correspond to a database on the database server specified in the config.php configuration file. Try logging in with a different company name
id: Nama perusahaan yang dimasukkan tidak sama dengan yang ada di database seperti tertera di file konfigurasi config.php. Coba masuk dengan nama perusahaan yang lain

source: Back to login page
id: Kembali ke halaman login

source: Database SQL Failure
id: Kegagalan SQL Database

source: Error Rolling Back Transaction
id: Kesalahan dalam Mengembalikan Transaksi

source: Database Rollback Error
id: Kesalahan Mengembalikan Database

source: The system has just run the regular database administration and optimisation routine.
id: Sistem baru saja menjalankan rutin administrasi dan pengoptimalan database secara reguler.

source: The company name entered together with the configuration in the file config.php for the database user name and password do not provide the information required to connect to the database.
id: Nama perusahaan yang dimasukkan bersamaan dengan konfigrasi di file config.php untuk nama user dan kata sandi database tidak menyediakan informasi yang diperlukan untuk menghubungkan ke database.

source: Try logging in with an alternative company name.
id: Coba masuk dengan nama perusahaan yang lain.

source: DB ERROR:
id: KESALAHAN DB:

source: Error Rolling Back Transaction!!
id: Kesalahan Mengembalikan Transaksi!!

source: DB DEBUG:
id: DEBUG DB:

source: The system has just run the regular database administration and optimisation routine
id: Sistem baru saja menjalankan rutin administrasi dan pengoptimalan database secara reguler

source: The report does not have any output columns
id: Laporan tersebut tidak memiliki kolom hasil

source: You need to set up the data columns that you wish to show in the report
id: Anda harus mengeset kolom data yang Anda ingin tampilkan dalam laporan

source: No Columns
id: Tidak Ada Kolom

source: Enter Columns for this report
id: Masukkan Kolom untuk laporan ini

source: The report cannot have more than 10 columns in it
id: Laporan tidak dapat mempunyai lebih dari 10 kolom

source: Please delete one or more columns before attempting to run it
id: Silahkan hapus satu atau lebih kolom sebelum menjalankannya

source: Too Many Columns
id: Terlalu Banyak Kolom

source: Maintain Columns for this report
id: Atur Kolom untuk laporan ini

source: Calculated fields must use columns defined in the report specification
id: Field (kolom) yang dihitung harus menggunakan kolom yang dibuat dalam spesifikasi laporan
