Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Commission Rate 2
id: Tarif Komisi 2

source: Price List Maintenance
id: Pengaturan Daftar Harga

source: The sales type (price list) code must be two characters or less long
id: Kode tipe penjualan (daftar harga) maksimal 2 karakter

source: The sales type (price list) code cannot be an empty string or spaces
id: Kode tipe penjualan (daftar harga) tidak boleh kosong atau spasi

source: The sales type code cannot be AN since this is a system defined abbreviation for any sales type in general ledger interface lookups
id: Kode tipe penjualan tidak boleh AN karena ini adalah singkatan sistem untuk tipe penjualan apapun dalam pencarian penghubung buku besar

source: The customer/sales/pricelist type
id: Tipe customer/penjualan/daftar harga

source: The customer/sales/pricelist type
id: Tipe customer/penjualan/daftar harga

source: Customer/sales/pricelist type
id: Tipe customer/penjualan/daftar harga

source: The number of transactions using this customer/sales/pricelist type could not be retrieved
id: Jumlah transaksi menggunakan tipe customer/penjualan/daftar harga ini tidak dapat diambil karena

source: Cannot delete this sale type because customer transactions have been created using this sales type
id: Tidak dapat menghapus tipe penjualan ini karena transaksi customer sudah dibuat dengan menggunakan tipe penjualan ini

source: transactions using this sales type code
id: transaksi yang menggunakan kode tipe penjualan ini

source: The number of transactions using this Sales Type record could not be retrieved because
id: Jumlah transaksi menggunakan data Tipe Penjualan ini tidak dapat diambil karena

source: Cannot delete this sale type because customers are currently set up to use this sales type
id: Tidak dapat menghapus tipe penjualan ini karena ada customer yang menggunakannya

source: customers with this sales type code
id: customer dengan kode tipe penjualan ini

source: The Sales Type record could not be deleted because
id: Data Tipe Penjualan tidak dapat dihapus karena

source: Sales type
id: Tipe Penjualan

source: price list
id: daftar harga

source: The Sales Type prices could not be deleted because
id: Harga Tipe Penjualan tidak dapat dihapus karena

source: and any prices for this sales type / price list were also deleted
id: dan semua harga untuk tipe penjualan / daftar harga ini juga telah dihapus

source: Type Code
id: Kode Tipe

source: Are you sure you wish to delete this price list and all the prices it may have set up?
id: Apakah Anda yakin ingin menghapus daftar harga ini dan semua harga yang mungkin telah di-set?

source: Show All Sales Types Defined
id: Tampilkan Semua Tipe Penjualan

source: Sales Type/Price List Setup
id: Pengaturan Tipe Penjualan/Daftar Harga

source: Sales Type Name
id: Nama Tipe Penjualan

source: Search All Sales Orders
id: Cari Semua Order Penjualan

source: Search Sales Orders
id: Cari Order Penjualan

source: For customer
id: Untuk customer

source: for the part
id: untuk barang

source: No selections have been made to search for parts
id: Tidak ada pilihan yang dibuat untuk mencari barang

source: choose a stock category or enter some characters of the code or description then try again
id: pilih kategori stok atau masukkan sebagian kode karakter atau keterangan kemudian coba kembali

source: for all orders placed after
id: untuk semua order yang dibuat setelah

source: Search Orders
id: Cari order

source: Show Completed orders only
id: Tampilkan hanya order Sudah Selesai

source: To search for sales orders for a specific part use the part selection facilities below
id: Untuk mencari order penjualan mengenai barang tertentu, gunakan fasilitas pilihan barang di bawah

source: Sales Orders
id: Order Penjualan

source: Create Credit Note
id: Buat Nota Kredit

source: This credit note has already been processed. Refreshing the page will not enter the credit note again
id: Nota kredit telah diproses. Memperbaharui halaman ini tidak akan memasukkan nota kredit tersebut lagi

source: Please use the navigation links provided rather than using the browser back button and then having to refresh
id: Silahkan gunakan link navigasi tersedia daripada menggunakan tombol back dan refresh

source: Customer branch records requested cannot be retrieved because
id: Data cabang customer yang diminta tidak dapat diambil karena

source: there are no customer branch records contain the selected text
id: tidak ada data cabang customer berisi teks yang dipilih

source: The customer record of the customer selected
id: Data customer dari customer yang dipilih

source: Customer Selection
id: Pilihan Customer

source: Enter text in the customer name
id: Masukkan teks pada nama customer

source: Enter text extract in the customer code
id: Masukkan kutipan teks pada kode customer

source: There are no products available that match the criteria specified
id: Tidak ada produk tersedia yang cocok dengan kriteria yang dipilih

source: The SQL statement used was
id: SQL yang digunakan adalah

source: is already on this credit - the system will not allow the same item on the credit note more than once. However you can change the quantity credited of the existing line if necessary
id: sudah ada di kredit ini - sistem tidak akan memperbolehkan barang sama pada nota kredit lebih dari sekali. Akan tetapi Anda dapat mengubah kuantitas yang telah dikredit dari baris yang sudah ada jika perlu

source: There is a problem selecting the part because
id: Ada masalah dalam memilih barang ini karena

source: does not exist in the database and cannot therefore be added to the credit note
id: tidak ada dalam database sehingga tidak dapat ditambahkan ke nota kredit

source: The item selected is already on this credit the system will not allow the same item on the credit note more than once. However you can change the quantity credited of the existing line if necessary.
id: Barang yang terpilih telah pada kredit ini, sistem tidak akan memperbolehkan barang yang sama pada nota kredit lebih dari sekali. Akan tetapi Anda dapat mengubah kuantitas dikredit dari baris yang sudah ada jika perlu

source: The item details could not be retrieved because
id: Perincian barang tersebut tidak dapat diambil karena

source: The SQL used to retrieve the item details but failed was
id: SQL yang digunakan untuk mengambil perincian barang tapi gagal adalah

source: Gross
id: Kotor

source: Rate
id: Tarif

source: Are you sure you wish to delete this line item from the credit note?
id: Apakah Anda yakin ingin menghapus baris barang ini dari nota kredit tersebut?

source: Credit Freight
id: Pengiriman Kredit

source: Reverse an Overcharge
id: Balikkan Kelebihan Tagih

source: Reverse Overcharge Only
id: Hanya Balikkan Kelebihan Tagih

source: Goods Returned To Store
id: Barang Dikembalikan Ke Gudang

source: Good written off
id: Barang dihapus

source: Goods Returned to Location
id: Barang Dikembalikan ke Lokasi

source: Credit Note Text
id: Teks Nota Kredit

source: Are you sure you wish to cancel the whole of this credit note?
id: Apakah Anda yakin ingin membatalkan seluruh nota kredit ini?

source: Process Credit Note
id: Proses Nota Kredit

source: Change Customer
id: Ubah Customer

source: Part Code
id: Kode Barang

source: Process Entries
id: Proses Masukan

source: The area cannot be determined for this customer
id: Area tidak dapat ditentukan untuk customer ini

source: For credit notes created to write off the stock a general ledger account is required to be selected. Please select an account to write the cost of the stock off to then click on Process again
id: Untuk nota kredit yang dibuat untuk menghapus stok, rekening buku besar diperlukan untuk dipilih. Silahkan pilih rekening untuk menghapus biaya stok kemudian klik Proses kembali

source: The database does not support transactions
id: Database tidak mendukung transaksi

source: A RDBMS that supports database transactions is required
id: Dibutuhkan RDBMS yang mendukung transaksi database

source: The following SQL to initiate a database transaction was used
id: SQL berikut digunakan untuk memulai transaksi database

source: The existence of the serial stock item record could not be determined because
id: Adanya data barang stok berseri tidak dapat ditentukan karena

source: The following SQL to find out if the serial stock item record existed already was used
id: SQL berikut digunakan untuk mencari apakah data barang stok berseri tersebut sudah ada

source: The new serial stock item record could not be inserted because
id: Data barang stok berseri yang baru tidak dapat dimasukkan karena

source: The following SQL to insert the new serial stock item record was used
id: SQL berikut yang digunakan untuk memasukkan data barang stok berseri yang baru

source: The following SQL to insert the serial stock movement record was used
id: SQL berikut yang digunakan untuk memasukkan data perpindahan stok berseri

source: The following SQL to update the component location stock record was used
id: SQL berikut yang digunakan untuk memperbarui data lokasi stok komponen

source: Stock movement record to write the stock off could not be inserted because
id: Data perpindahan stok untuk menghapus stok tidak dapat dimasukkan karena

source: The following SQL to insert the stock movement to write off the stock was used
id: SQL berikut yang digunakan untuk memasukkan perpindahan stok untuk menghapus stok tersebut

source: The serial stock item record could not be updated for the write off because
id: Data barang stok berseri tidak dapat diperbarui untuk penghapusan karena

source: The serial stock movement record for the write off could not be inserted because
id: Data perpindahan stok berseri untuk penghapusan tidak dapat dimasukkan karena

source: The following SQL to insert the serial stock movement write off record was used
id: SQL berikut yang digunakan untuk memasukkan data penghapusan perpindahan stok berseri

source: The cost of the stock credited GL posting could not be inserted because
id: Posting GL biaya dari stok yang dikredit tidak dapat dimasukkan karena

source: The stock side (or write off) of the cost of sales GL posting could not be inserted because
id: Bagian stok (atau penghapusan) posting GL HPP tidak dapat dimasukkan karena

source: Show this Credit Note on screen
id: Tampilkan Nota Kredit ini di layar

source: Print this Credit Note
id: Cetak Nota Kredit ini

source: Enter Another Credit Note
id: Masukkan Nota Kredit Lainnya

source: Search Customers
id: Cari Customer

source: Search Result: Customer Name has been used in search
id: Hasil Pencarian: Nama Customer telah digunakan dalam pencarian

source: Search Result: Customer Code has been used in search
id: Hasil Pencarian: Kode Customer telah digunakan dalam pencarian

source: Search Result: Customer Phone has been used in search
id: Hasil Pencarian: Telepon Customer telah digunakan dalam pencarian

source: Search Result: Customer Type has been used in search
id: Hasil Pencarian: Tipe Customer telah digunakan dalam pencarian

source: The customer name requested cannot be retrieved because
id: Nama customer yang diminta tidak dapat diambil karena

source: Select a menu option to operate using this customer
id: Pilih opsi menu untuk beroperasi menggunakan customer ini

source: Customer Inquiries
id: Informasi Customer

source: Print Customer Statement
id: Cetak Rekening Customer

source: Order Inquiries
id: Informasi Order

source: Modify Outstanding Sales Orders
id: Ubah Order Penjualan yang Belum Selesai

source: Add a New Customer
id: Tambah Customer Baru

source: Modify Customer Details
id: Ubah Perincian Customer

source: Add/Modify/Delete Customer Branches
id: Tambah/Ubah/Hapus Cabang Customer

source: Special Customer Prices
id: Harga Customer Khusus

source: Customer EDI Configuration
id: Konfigurasi EDI Customer

source: Search for Customers
id: Cari Customer

source: Enter a partial Name
id: Masukkan sebagian Nama

source: Enter a partial Code
id: Masukkan sebagian Kode

source: Enter a partial Phone Number
id: Masukkan sebagian Nomor Telepon

source: Choose a Type
id: Pilih Tipe

source: No Customer types defined
id: Tidak ada Customer yang ditemukan

source: Your account enables you to see only customers allocated to you
id: Akun Anda memungkinkan Anda untuk melihat hanya customer yang dialokasi ke Anda

source: Note: Sales-person Login
id: Catatan: Login Sales

source: of
id: dari

source: pages
id: halaman

source: Go to Page
id: Pergi ke Hal

source: Previous
id: Sebelum

source: Mapping is enabled, but no Mapping data to display for this Customer.
id: Pemetaan diaktifkan, tapi tidak ada data Pemetaan untuk ditampilkan mengenai Customer ini.

source: Customer Mapping
id: Pemetaan Customer

source: Mapping is enabled, Map will display below.
id: Pemetaan diaktifkan, Peta akan ditampilkan di bawah ini.

source: Customer Data
id: Data Customer

source: Last Paid Date:
id: Tanggal Bayar Terakhir:

source: Last Paid Amount (inc tax):
id: Jumlah Bayar Terakhir (termasuk pajak):

source: Customer since:
id: Customer sejak:

source: No Spend from this Customer.
id: Belum ada Belanja dari Customer ini.

source: Total Spend from this Customer (inc tax):
id: Total Belanja dari Customer ini (termasuk pajak):

source: Customer Type:
id: Tipe Customer:

source: Add New Contact
id: Tambah Kontak Person Baru

source: date
id: tanggal

source: note
id: catatan

source: priority
id: prioritas

source: Add New Note
id: Tambah Catatan Baru

source: Add New Note for this Customer
id: Tambah Catatan Baru untuk Customer ini

source: Customer Type (Group) Notes for:
id: Catatan Tipe Customer (Grup) untuk:

source: file link / reference / URL
id: link file / referensi / URL

source: Add New Group Note
id: Tambah Catatan Grup Baru

source: Search GL Accounts
id: Cari Rekening GL

source: Search for General Ledger Accounts
id: Cari Rekening Buku Besar

source: has been selected
id: telah dipilih

source: Select one of the links below to operate using this Account
id: Pilih satu dari link di bawah untuk beroperasi menggunakan Rekening ini

source: Edit Account
id: Ubah Rekening

source: New Search
id: Pencarian Baru

source: Account name keywords have been used in preference to the account code extract entered
id: Kata kunci nama rekening sudah digunakan dibandingkan dengan kutipan kode rekening yang dimasukkan

source: At least one Account Name keyword OR an extract of an Account Code must be entered for the search
id: Setidaknya satu kata kunci Nama Rekening ATAU kutipan dari Kode Rekening harus dimasukkan untuk pencarian

source: The general ledger code specified must be numeric - all account numbers must be numeric
id: Kode buku besar yang dimasukkan harus berupa angka - semua nomor rekening harus berupa angka

source: Enter extract of text in the Account name
id: Masukkan kutipan teks di nama Rekening

source: Enter Account No. to search from
id: Masukkan Nomor Rekening untuk dicari

source: Account Type
id: Tipe Rekening

source: Modifying Order
id: Mengubah Order

source: Select Order Items
id: Pilih Barang Order

source: Your account is set up to see only a specific salespersons orders. You are not authorised to modify this order
id: Akun Anda di-set hanya melihat order sales tertentu. And tidak diperbolehkan untuk mengubah order ini

source: The customer the order is for cannot be modified once some of the order has been invoiced
id: Customer dari order ini tidak dapat diubah begitu sebagian order sudah difakturkan

source: account is currently flagged as an account that needs to be watched. Please contact the credit control personnel to discuss
id: rekening ini ditandai sebagai rekening yang perlu diawasi. Silahkan hubungi personil pengawasan kredit untuk mendiskusikan

source: Your login is only set up for a particular salesperson. This customer has a different salesperson.
id: Login Anda hanya di-set untuk sales tertentu. Customer ini memiliki sales yang berbeda.

source: account is currently on hold please contact the credit control personnel to discuss
id: akun sedang ditahan, silahkan hubungi personil pengawasan kredit untuk mendiskusikan

source: The details for the customer selected
id: Perincian untuk customer yang dipilih

source: Sorry, your account has been put on hold for some reason, please contact the credit control personnel.
id: Maaf, Akun Anda tertahan untuk beberapa alasan, silahkan hubungi personil pengawasan kredit.

source: Enter an Order or Quotation
id: Masukkan Order atau Penawaran

source: Search for the Customer Branch.
id: Cari Cabang Customer

source: Orders/Quotations are placed against the Customer Branch. A Customer may have several Branches.
id: Order/Penawaran dibuat terhadap Cabang Customer. Customer dapat memiliki beberapa Cabang.

source: There are lines on this order that have already been invoiced. Please delete only the lines on the order that are no longer required
id: Ada baris pada order ini yang telah difaktur. Silahkan hapus hanya baris pada order yang tidak lagi diperlukan

source: There is an option on confirming a dispatch/invoice to automatically cancel any balance on the order at the time of invoicing if you know the customer will not want the back order
id: Ada pilihan pada saat mengkonfirm pengiriman/faktur untuk membatalkan order secara otomatis jika Anda tahu bahwa customer tidak ingin inden

source: This sales order has been cancelled as requested
id: Order penjualan ini sudah dibatalkan seperti yang diminta

source: Default Options (can be modified during order):
id: Pilihan Standar (dapat diubah sewaktu order)

source: From Location
id: Dari Lokasi

source: Order Item description has been used in search
id: Keterangan Barang Order telah digunakan dalam pencarian

source: Stock Code has been used in search
id: Kode Stok telah digunakan dalam pencarian

source: The item you attempting to modify the price for has already had some quantity invoiced at the old price the items unit price cannot be modified retrospectively
id: Barang yang Anda coba ubah harganya telah memiliki sejumlah barang difakturkan dengan harga lama sehingga harga unit tidak dapat diubah

source: The item you attempting to modify has had some quantity invoiced at the old discount percent the items discount cannot be modified retrospectively
id: Barang yang Anda coba ubah telah memiliki sejumlah barang difakturkan dengan persentase diskon yang lama sehingga diskon tidak dapat diubah

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced
id: Anda mencoba membuat kuantitas yang dipesan kurang dari yang telah difakturkan

source: The quantity delivered and invoiced cannot be modified retrospectively
id: Jadi kuantitas yang dikirim dan difaktur tidak dapat diubah

source: You should automatically be forwarded to the entry of the delivery details page
id: Anda seharusnya diteruskan secara otomatis ke halaman memasukkan perincian pengiriman

source: if this does not happen
id: jika ini tidak terjadi

source: PO Line
id: Baris PO

source: Quantity (required) - Enter the number of units ordered. Price (required) - Enter the unit price. Discount (optional) - Enter a percentage discount. GP% (optional) - Enter a percentage Gross Profit (GP) to add to the unit cost. Due Date (optional) - Enter a date for delivery.
id: Kuantitas (wajib) - Masukkan jumlah unit yang dipesan. Harga (wajib) - Masukkan harga satuan. Diskon (opsional) - Masukkan diskon persentase. GP% (opsional) - Masukkan Laba Kotor (GP) untuk ditambah ke biaya satuan. Jatuh Tempo (opsional) - Masukkan tanggal untuk pengiriman.

source: Clear Remaining
id: Hapus Sisanya

source: Enter Delivery Details and Confirm Order
id: Masukkan Rincian Pengiriman dan Konfirmasi Order

source: Add to Sales Order
id: Tambahkan ke Order Penjualan

source: Search for Order Items
id: Cari Barang Order

source: Use this screen for the
id: Gunakan menu ini untuk

source: of products to be ordered
id: produk yang ingin dipesan

source: Cancel Whole Order
id: Batalkan Seluruh Order

source: Are you sure you wish to cancel this entire order?
id: Apakah Anda yakin ingin membatalkan seluruh order ini?

source: Search Inventory Items
id: Cari Barang Inventori

source: Item Type:
id: Tipe Barang:

source: Assembly Item
id: Barang Rakitan

source: Kitset Item
id: Barang Set

source: Service/Labour Item
id: Item Layanan/Jasa

source: Purchased Item
id: Barang Dibeli

source: Manufactured Item
id: Barang Diproduksi

source: Control Level:
id: Tingkat Kontrol:

source: serialised
id: berseri

source: Batchs/Lots
id: Kelompok/Lot

source: Sell Price
id: Harga Jual

source: No Default Price Set in Home Currency
id: Tidak Ada Harga Standar dalam Mata Uang Lokal

source: The workorder component demand for this product cannot be retrieved because
id: Permintaan komponen order produksi untuk produk ini tidak dapat diambil karena

source: Quantity On Hand
id: Kuantitas Tersedia

source: Quantity Demand
id: Kuantitas Permintaan

source: Quantity On Order
id: Kuantitas Dalam Pemesanan

source: Curr
id: Mata Uang

source: Eff Date
id: Tanggal Efektif

source: Prefer
id: Pilihan

source: Item Inquiries
id: Informasi Barang

source: Item Transactions
id: Transaksi Barang

source: Item Maintenance
id: Pengaturan Barang

source: Show Stock Usage
id: Tampilkan Penggunaan Stok

source: Search All Purchase Orders
id: Cari semua Order Pembelian

source: Show Part Picture (if available)
id: Tampilkan Gambar Barang (jika ada)

source: View Costed Bill Of Material
id: Lihat Harga Bahan Baku

source: Where This Item Is Used
id: Dimana Barang Ini Digunakan

source: Where This Labour Item Is Used
id: Dimana Jasa Ini Digunakan

source: Quantity Adjustments
id: Penyesuaian Jumlah

source: Location Transfers
id: Perpindahan Lokasi

source: Purchase this Item from
id: Beli Barang ini dari

source: Add Inventory Items
id: Tambah Barang Inventori

source: Modify Item Details
id: Ubah Rincian Item

source: Maintain Reorder Levels
id: Atur Tingkat Order Ulang

source: Maintain Standard Cost
id: Atur Biaya Standar

source: Maintain Purchasing Data
id: Atur Data Pembelian

source: Maintain Pricing
id: Atur Harga

source: Special Prices for customer
id: Harga Khusus untuk customer

source: Maintain Discount Category
id: Atur Kategori Diskon

source: Search for Inventory Items
id: Cari Barang Inventori

source: The SQL that returned an error was
id: SQL yang mengembalikan kesalahan adalah

source: No stock items were returned by this search please re-enter alternative criteria to try again
id: Tidak ada barang stok yang dikembalikan oleh pencarian ini, silahkan masukkan ulang kriteria alternatif untuk mencoba kembali

source: Total Qty On Hand
id: Total Kuantitas Tersedia

source: Stock Status
id: Status Stok

source: Search Recurring Sales Orders
id: Cari Order Penjualan Rutin

source: Select recurring order templates for delivery from:
id: Cari contoh order rutin untuk pengiriman dari

source: Search Recurring Orders
id: Cari Order Rutin

source: No recurring orders were returned by the SQL because
id: Tidak ada order rutin yang dikembalikan oleh SQL karena

source: Times p.a.
id: Kali/tahun

source: The Order Number entered MUST be numeric
id: Nomor Order yang dimasukkan HARUS berupa angka

source: Quotations Only
id: Hanya Penawaran

source: Orders Only
id: Hanya Order

source: Add Sales Order
id: Tambahkan Order Penjualan

source: Enter text extract(s) in the description
id: Masukkan kutipan teks dalam keterangan

source: No orders or quotations were returned by the SQL because
id: Tidak ada order atau penawaran yang dikembalikan oleh SQL karena

source: Dispatch Note
id: Tanggal Pengiriman

source: Print Quote
id: Cetak Penawaran

source: Cust Ref
id: Ref Cust

source: Quote Total
id: Total Penawaran

source: Reprint
id: Cetak Ulang

source: Search Suppliers
id: Cari Supplier
