Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The serial number entered already exists. Duplicate serial numbers are prohibited. The duplicate item is:
id: Nomor seri yang dimasukkan sudah ada. Nomor seri duplikat tidak diperbolehkan. Barang duplikat tersebut adalah:

source: Could not retrieve the component quantity left at the location once the component items are issued to the work order (for the purposes of checking that stock will not go negative) because
id: Tidak dapat mengambil sisa kuantitas komponen di lokasi begitu barang komponen telah diterbitkan ke order produksi (dengan tujuan untuk memastikan stok tidak akan menjadi negatif) karena

source: Receiving the selected quantity against this work order would result in negative stock for a component. The system parameters are set to prohibit negative stocks from occurring. This manufacturing receipt cannot be created until the stock on hand is corrected.
id: Menerima kuantitas yang dipilih terhadap order produksi ini akan mengakibatkan negatif stok untuk komponen. Parameter sistem di-set untuk tidak memperbolehkan terjadinya stok negatif. Penerimaan produksi ini tidak dapat dibuat sampai stok tersedia dibetulkan.

source: Cost roll on release of WO
id: Penetapan biaya saat pengeluaran Order Produksi

source: Quantity on hand of
id: Kuantitas tersedia

source: The GL credit for the stock cost adjustment posting could not be inserted because
id: Kredit GL untuk posting penyesuaian biaya stok tidak dapat dimasukkan karena

source: The location stock record could not be updated by the issue of stock to the work order from an auto issue component because
id: Data lokasi stok tidak dapat diperbarui saat penerbitan stok ke order produksi dari komponen terbit otomatis karena

source: stock movement record could not be inserted for an auto-issue component because
id: data perpindahan stok tidak dapat dimasukkan untuk komponen otomatis-terbit karena

source: Could not be update the work order cost for an auto-issue component because
id: Tidak dapat memperbarui biaya order produksi untuk komponen otomatis-terbit karena

source: The following SQL to update the work order cost was used
id: SQL berikut digunakan untuk memperbarui biaya order produksi

source: The WIP side of the work order issue GL posting could not be inserted because
id: Posting GL penerbitan order produksi bagian WIP tidak dapat dimasukkan karena

source: The following SQL to insert the WO issue GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans penerbitan Order Produksi

source: The stock side of the work order issue GL posting could not be inserted because
id: Posting GL penerbitan order produksi bagian stok tidak dapat dimasukkan karena

source: stock movement records could not be inserted when processing the work order receipt because
id: data perpindahan stok tidak dapat dimasukkan saat memproses penerimaan order produksi tersebut karena

source: The predefined serial number record could not be deleted because
id: Data nomor seri yang telah dibuat sebelumnya tidak dapat dihapus karena

source: The following SQL to delete the predefined work order serial number record was used
id: SQL berikut digunakan untuk menghapus data nomor seri yang telah dibuat sebelumnya

source: The predefined batch/lot/bundle record could not be deleted because
id: Data kelompok/lot/ikat tidak dapat dihapus karena

source: The following SQL to delete the predefined work order batch/bundle/lot record was used
id: SQL berikut digunakan untuk menghapus data kelompok/ikat/lot order produksi yang telah dibuat sebelumnya

source: The receipt of work order finished stock GL posting could not be inserted because
id: Posting GL penerimaan stok jadi dari order produksi tidak dapat dimasukkan karena

source: The following SQL to insert the work order receipt of finished items GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans penerimaan order produksi atas barang jadi

source: The WIP credit on receipt of finished items from a work order GL posting could not be inserted because
id: Posting GL Kredit WIP saat penerimaan barang jadi dari order produksi tidak dapat dimasukkan karena

source: The following SQL to insert the WIP GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans WIP

source: Could not update the work order item record with the total quantity received because
id: Tidak dapat memperbarui data barang order produksi dengan total kuantitas diterima karena

source: The receipt of
id: Penerimaan sejumlah

source: Select a different work order for receiving finished stock against
id: Pilih order produksi yang lain untuk menerima stok jadi

source: The selected work order has been closed and variances calculated and posted. No more receipts of manufactured items can be received against this work order. You should make up a new work order to receive this item against.
id: Order produksi yang dipilih telah selesai dan perbedaan telah diperhitungkan dan dibukukan. Tidak ada lagi penerimaan barang produksi terhadap order produksi ini. Anda harus membuat order produksi baru untuk menerima barang ini.

source: Receive work order
id: Terima order produksi

source: Date Received
id: Tanggal Diterima

source: Received Into
id: Diterima Ke

source: Serial Numbers Received
id: Nomor Seri Diterima

source: No serial numbers defined yet
id: Belum ada nomor seri yang dibuat

source: Process Manufactured Items Received
id: Proses Barang Diproduksi telah Diterima

source: Batch/Lots Received
id: Kelompok/Lot Diterima

source: No batches/lots defined yet
id: Belum Ada kelompok/lot yang dibuat

source: Work Order Status Inquiry
id: Informasi Status Order Produksi

source: Manual Issue
id: Terbit Manual

source: Work Order Serial Numbers in Progress
id: Nomor Seri Order Produksi dalam Pengerjaan

source: Work Order Batches in Progress
id: Nomor Seri Order Produksi dalam Pengerjaan

source: This page must to be called from the work order entry screen
id: Halaman ini harus dipanggil dari menu masukkan order produksi

source: For Work Order Number
id: Untuk Nomor Order Produksi

source: and output item
id: dan barang hasil produksi

source: The quantity of controlled items to add was not numeric - a number is expected
id: Kuantitas dari barang terkontrol untuk ditambah bukan berupa angka - angka yang diminta

source: is already entered on this work order
id: sudah dimasukkan pada order produksi ini

source: has already been used for this item
id: telah digunakan untuk barang ini

source: Unable to add the serial numbers requested
id: Tidak dapat menambah nomor seri yang diminta

source: The batch or serial number reference has not been entered - a reference is required
id: Referensi kelompok atau nomor seri belum dimasukkan - referensi diperlukan

source: The quantity for the batch must be numeric
id: Kuantitas untuk kelompok harus berupa angka

source: The serial number or batch reference must be unique to the item - the reference entered is already entered on this work order
id: Referensi nomor seri atau kelompok harus unik terhadap barang - referensi yang dimasukkan sudah ada pada order produksi ini

source: The serial number or batch reference must be unique to the item. The serial number/batch entered already exists
id: Nomor seri atau referensi kelompok harus unik terhadap barang. Nomor seri/kelompok yang dimasukkan sudah ada

source: Could not add a new serial number/batch
id: Tidak dapat menambah nomor seri/kelompok yang baru

source: Unable to add the batch or serial number requested
id: Tidak dapat menambah kelompok atau nomor seri yang diminta

source: The batch/serial number
id: Kelompok/nomor seri

source: has been deleted from this work order
id: telah dihapus dari order produksi ini

source: The new batch or serial number reference has not been entered - a reference is required
id: Referensi keleompok atau nomor seri yang baru belum dimasukkan - referensi diperlukan

source: The reference entered is already entered on this work order
id: Referensi yang dimasukkan sudah ada pada order produksi ini

source: The serial number/batch entered already exists
id: Nomor seri/kelompok yang dimasukkan sudah ada

source: Could not update serial/batches on the work order
id: Tidak dapat memperbarui seri/kelompok pada order produksi

source: Add A Number of New Serial Numbers
id: Tambahkan Angka Nomor Seri yang Baru

source: Starting at
id: Dimulai dari

source: Serial No
id: Nomor Seri

source: Add a single serial number
id: Tambahkan nomor seri tunggal

source: Batch/Lot Ref
id: Ref Kelompok/Lot

source: Add a single batch/lot number
id: Tambahkan nomor kelompok/lot tunggal

source: Could note get the work order serial/batch items
id: Tidak dapat mengambil order produksi barang seri/kelompok

source: There are no serial items or batches yet defined for this work order item. Create new items first
id: Belum ada barang seri atau kelompok yang dibuat untuk item order produksi ini. Buat item yang baru lebih dulu

source: Batch Ref
id: Ref Kelompok

source: Back To Work Order
id: Kembali Ke Order Produksi

source: Access Permission Maintenance
id: Pengaturan Izin Akses

source: The role description entered must be at least 4 characters long
id: Keterangan peran yang dimasukkan minimal 4 karakter

source: The update of the security role description failed because
id: Pembaruan keterangan posisi keamanan gagal karena

source: The Security role description was updated.
id: Keterangan posisi Keamanan telah diperbarui.

source: The update of the security role failed because
id: Pembaruan posisi keamanan gagal karena

source: The Security role was created.
id: Posisi Keamanan telah dibuat.

source: The addition of the page group access failed because
id: Penambahan akses grup halaman gagal karena

source: The page group access was added.
id: Akses grup halaman telah ditambah.

source: The removal of this page-group access failed because
id: Penghapusan akses grup-halaman ini gagal karena

source: This page-group access was removed.
id: Akses grup-halaman ini telah dihapus.

source: Cannot delete this role because user accounts are setup using it
id: Tidak dapat menghapus posisi ini karena ada akun user menggunakannya

source: user accounts that have this security role setting
id: akun user yang memiliki pengaturan posisi keamanan ini

source: security role has been deleted
id: posisi keamanan telah dihapus

source: Review Existing Roles
id: Lihat Semua Posisi

source: The selected role is no longer available.
id: Posisi yang dipilih sudah tidak ada lagi.

source: Enter Role
id: Masukkan Posisi

source: Assigned Security Tokens
id: Token Keamanan yang Ditetapkan

source: Available Security Tokens
id: Token Keamanan yang Ada

source: Restrict to Sales Person
id: Batasi ke Staff Sales

source: Not a salesperson only login
id: Bukan hanya login staffsales

source: UTILITY PAGE To Changes A Customer Branch Code In All Tables
id: HALAMAN KEGUNAAN Untuk Mengubah Kode Cabang Customer Di Semua Tabel

source: The customer branch code
id: Kode cabang customer

source: does not currently exist as a customer branch code in the system
id: tidak ada sebagai kode cabang customer dalam sistem

source: The new customer branch code to change the old code to must be entered as well
id: Kode cabang customer baru untuk mengubah kode lama harus dimasukkan juga

source: The new customer branch code cannot contain
id: Kode cabang customer baru tidak dapat berisi

source: The replacement customer branch code
id: Kode cabang customer pengganti

source: already exists as a branch code for the same customer
id: sudah ada sebagai kode cabang untuk customer yang sama

source: a unique branch code must be entered for the new code
id: kode cabang yang unik harus dimasukkan untuk kode baru

source: Inserting the new customer branches master record
id: Memasukkan data master cabang customer baru

source: The SQL to insert the new customer branch master record failed because
id: SQL untuk memasukkan data master cabang customer baru telah gagal karena

source: Changing customer transaction records
id: Mengubah data transaksi customer

source: The SQL to update debtor transaction records failed because
id: SQL gagal memperbarui data transaksi debitur karena

source: Changing sales analysis records
id: Mengubah data analisa penjualan

source: The SQL to update Sales Analysis records failed because
id: SQL gagal memperbarui data Analisa Penjualan karena

source: Changing order delivery differences records
id: Mengubah data perbedaan pengiriman order

source: The SQL to update order delivery differences records failed because
id: SQL gagal memperbarui data perbedaan pengiriman order karena

source: Changing pricing records
id: Mengubah data harga

source: The SQL to update the pricing records failed because
id: SQL gagal memperbarui data harga karena

source: Changing sales orders records
id: Mengubah data order penjualan

source: The SQL to update the sales order header records failed because
id: SQL gagal memperbarui data header order penjualan karena

source: Changing stock movement records
id: Mengubah data perpindahan stok

source: The SQL to update the stock movement records failed because
id: SQL gagal memperbarui data perpindahan stok karena

source: Changing user default customer records
id: Mengubah data user mengenai customer standar

source: The SQL to update the user records failed
id: SQL gagal memperbarui data user

source: Changing the customer branch code in contract header records
id: Mengubah kode cabang customer pada data header kontrak

source: The SQL to update contract header records failed because
id: SQL gagal memperbarui data header kontrak karena

source: Deleting the old customer branch record
id: Menghapus data cabang customer yang lama

source: The SQL to delete the old customer branch record failed because
id: SQL gagal menghapus data cabang customer karena

source: Existing Branch Code
id: Kode Cabang Yang Ada

source: New Branch Code
id: Kode Cabang Baru

source: Process
id: Proses

source: UTILITY PAGE To Changes A Customer Code In All Tables
id: HALAMAN FASILITAS Untuk Mengubah Kode Customer Di Semua Tabel

source: The customer code
id: Kode customer

source: does not currently exist as a customer code in the system
id: tidak ada dalam sebagai kode customer dalam sistem

source: The new customer code to change the old code to must be entered as well
id: Kode baru customer untuk mengubah kode lama harus dimasukkan juga

source: The replacement customer code
id: Kode customer pengganti

source: already exists as a customer code in the system
id: sudah ada sebagai kode customer dalam sistem

source: a unique customer code must be entered for the new code
id: kode customer unik harus dimasukkan untuk kode yang baru

source: Inserting the new debtors master record
id: Memasukkan data master debitur baru

source: The SQL to insert the new debtors master record failed
id: SQL gagal memasukkan data master debitur baru

source: the SQL statement was
id: perintah SQL itu adalah

source: Inserting new customer branch records
id: Memasukkan data cabang customer baru

source: The SQL to insert new customer branch records failed
id: SQL gagal memasukkan data cabang baru

source: Changing debtor transaction records
id: Mengubah data transaksi debitur

source: The SQL to update debtor transaction records failed
id: SQL gagal memperbarui data transaksi debitur

source: The SQL to update Sales Analysis records failed
id: SQL gagal memperbarui data Analisa Penjualan

source: The SQL to update order delivery differences records failed
id: SQL gagal memperbarui data perbedaan pengiriman order

source: The SQL to update the pricing records failed
id: SQL gagal memperbarui data harga

source: The SQL to update the sales order header records failed
id: SQL gagal memperbarui data header order penjualan

source: Changing the customer code in contract header records
id: Mengubah kode customer dalam data header kontrak

source: The SQL to update contract header records failed
id: SQL gagal memperbarui data header kontrak

source: Deleting the old customer branch records from the CustBranch table
id: Menghapus data lama cabang customer dari table CustBranch

source: The SQL to delete the old CustBranch records for the old debtor record failed
id: SQL gagal menghapus data lama CustBranch dari data lama debitur

source: Deleting the customer code from the DebtorsMaster table
id: Mengapus kode customer dari tabel DebtorsMaster

source: The SQL to delete the old debtor record failed
id: SQL gagal menghapus data lama debitur

source: Existing Debtor Code
id: Kode Debitur Yang Ada

source: New Debtor Code
id: Kode Baru Debitur

source: The new stock code to change the old code to contains illegal characters - no changes will be made
id: Kode baru customer untuk mengubah kode lama berisi karakter yang tidak diperbolehkan - tidak ada perubahan akan dilakukan

source: The new stock code to change the old code to must be entered as well
id: Kode baru stok untuk mengubah kode lama harus dimasukkan juga

source: completed
id: selesai

source: was successfully changed to
id: telah berhasil diubah ke

source: UTILITY PAGE Change A Stock Code
id: HALAMAN FASILITAS Ubah Kode Stok

source: The stock code
id: Kode stok

source: does not currently exist as a stock code in the system
id: tidak ada dalam sistem sebagai kode stok dalam sistem

source: The replacement stock code
id: Kode stok pengganti

source: already exists as a stock code in the system
id: sudah ada sebagai kode stok dalam sistem

source: a unique stock code must be entered for the new code
id: kode stok unik harus dimasukkan untuk kode yang baru

source: Adding the new stock master record
id: Menambahkan data master stok baru

source: The SQL to insert the new stock master record failed
id: SQL gagal memasukkan data master stok baru

source: Changing stock location records
id: Mengubah data lokasi stok

source: The SQL to update stock location records failed
id: SQL gagal memperbarui data lokasi stok

source: The SQL to update stock movement transaction records failed
id: SQL gagal memperbarui data transaksi perpindahan stok

source: Changing location transfer information
id: Mengubah informasi perpindahan lokasi

source: The SQL to update the loctransfers records failed
id: SQL gagal untuk memperbarui data loctransfers

source: Changing MRP demands information
id: Mengubah informasi permintaan MRP

source: The SQL to update the mrpdemands records failed
id: SQL gagal memperbarui data mrpdemands

source: Changing MRP planned orders information
id: Mengubah informasi order yang terencana MRP

source: The SQL to update the mrpplannedorders records failed
id: SQL gagal memperbarui data mrpplannedorders

source: Changing MRP requirements information
id: Mengubah informasi kebutuhan MRP

source: The SQL to update the mrprequirements records failed
id: SQL gagal memperbarui data mrprequirements

source: Changing MRP supplies information
id: Mengubah informasi persediaan MRP

source: The SQL to update the mrpsupplies records failed
id: SQL gagal untuk memperbarui data mrpsupplies

source: Changing sales orders detail records
id: Mengubah data perincian order penjualan

source: Changing purchase order details records
id: Mengubah data perincian order pembelian

source: The SQL to update the purchase order detail records failed
id: SQL gagal memperbarui data perincian order pembelian

source: Changing purchasing data records
id: Mengubah data pembelian

source: The SQL to update the purchasing data records failed
id: SQL gagal memperbarui data pembelian

source: Changing the stock code in shipment charges records
id: Mengubah kode stok pada data biaya pengiriman

source: The SQL to update Shipment Charges records failed
id: SQL gagal memperbarui data Biaya Pengiriman

source: Changing the stock check freeze file records
id: Mengubah data file freeze stok opname

source: The SQL to update stock check freeze records failed
id: SQL gagal memperbarui data freeze stok opname

source: Changing the stock counts table records
id: Mengubah data tabel penghitungan stok

source: The SQL to update stock counts records failed
id: SQL gagal memperbarui data penghitungan stok

source: Changing the GRNs table records
id: Mengubah data tabel GRN

source: The SQL to update GRN records failed
id: SQL gagal memperbarui data GRN

source: Changing the contract BOM table records
id: Mengubah data tabel BOM kontrak

source: Changing the BOM table records
id: Mengubah data tabel BOM

source: components
id: komponen

source: The SQL to update the BOM records failed
id: SQL gagal memperbarui data BOM

source: parents
id: induk

source: The SQL to update the BOM parent records failed
id: SQL gagal memperbarui data induk BOM

source: Changing any image files
id: Mengubah semua file gambar

source: Changing the item properties table records
id: Mengubah data tabel ciri barang

source: The SQL to update the item properties records failed
id: SQL gagal memperbarui data ciri barang

source: Changing work order requirements information
id: Mengubah informasi kebutuhan order produksi

source: The SQL to update the stockid worequirements records failed
id: SQL gagal memperbarui data worequirements stockid

source: The SQL to update the parent stockid worequirements records failed
id: SQL gagal memperbarui data worequirements stockid induk

source: Changing work order information
id: Mengubah informasi order produksi

source: The SQL to update the woitem records failed
id: SQL gagal untuk memperbarui data woitem

source: Changing any serialised item information
id: Mengubah semua informasi barang berseri

source: The SQL to update the stockserialitem records failed
id: SQL gagal untuk memperbarui data stockserialitem

source: Deleting the old stock master record
id: Menghapus data master stok lama

source: The SQL to delete the old stock master record failed
id: SQL gagal menghapus data master stok lama

source: Existing Inventory Code
id: Kode Inventori Yang Ada

source: New Inventory Code
id: Kode Inventori Yang Baru

source: Identify Allocation Stuff Ups
id: Identifikasi Alokasi Bermasalah

source: Ov Amt
id: Jumlah Terlambat

source: Tot Allcns
id: Total Alokasi

source: There are no inconsistent allocations
id: Tidak ada alokasi yang tidak konsisten

source: all is well
id: semuanya baik

source: Customer Allocations != DebtorTrans.Alloc
id: Alokasi Customer != DebtorTrans.Alloc

source: There are no inconsistencies with allocations
id: Tidak ada alokasi yang tidak konsisten

source: Allocations made against
id: Allokasi dilakukan terhadap

source: Invoice Number
id: Nomor Faktur

source: Original Invoice Total
id: Total Faktur Asli

source: Total amount recorded as allocated against it
id: Total jumlah terdata seperti yang dialokasi terhadapnya

source: Total of allocation records
id: Total data alokasi

source: Debtors Control Integrity
id: Integritas Pengawasan Debitur

source: Start Period:
id: Periode Awal:

source: End Period:
id: Periode Akhir:

source: Bal B/F in GL
id: Saldo Diakumulasi (B/F) di GL

source: Bal C/F in GL
id: Saldo Dipindahkan (C/F) di GL

source: Calculated
id: Terhitung

source: Difference
id: Selisih

source: Check Period Sales Ledger Control Account
id: Periksa Rekening Pengawasan Buku Besar Penjualan Periode

source: UTILITY PAGE To Copy a BOM
id: HALAMAN FASILITAS Untuk Menyalin BOM

source: From Stock ID
id: Dari ID Stok

source: To New Stock ID
id: Ke ID Stok

source: To Existing Stock ID
id: Ke ID Stok Yang Ada

source: Create Chart Details Records
id: Buat Data Rincian Kode Akun

source: Could not test to see that all chart detail records properly initiated
id: Tidak dapat menguji untuk melihat semua data rincian kode akun telah di-set dengan benar
