Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Use this screen to enter payments FROM your bank account. <br>Note: To enter a payment FROM a supplier, first select the Supplier, click Enter a Payment to, or Receipt from the Supplier, and use a negative Payment amount on this form.
id: Gunakan menu ini untuk memasukkan pembayaran DARI rekening bank Anda. <br>Catatan: Untuk memasukkan pembayaran DARI supplier, pilih dulu Supplier tersebut, klik Masukkan Pembayaran ke, atau Penerimaan dari Supplier, dan gunakan jumlah Pembayaran negatif di formulir ini.

source: The supplier code that this payment page was called with is not a currently defined supplier code
id: Halaman pembayaran ini dipanggil dengan kode supplier yang belum dibuat

source: If this page is called from the selectSupplier page then this assures that a valid supplier is selected
id: Jika halaman ini dipanggil dari halaman selectSupplier jadi memastikan supplier yang dipilih itu berlaku

source: care of
id: ditagih oleh

source: Could not get the currency of the bank account
id: Tidak dapat mengambil mata uang dari rekening bank tersebut

source: This payment has no amounts entered and will not be processed
id: Tidak ada pembayaran yang dimasukkan sehingga tidak akan diproses

source: Print Cheque using pre-printed stationery
id: Cetak Cek menggunakan kertas cetakan

source: Has the cheque been printed
id: Apakah cek ini sudah dicetak

source: Yes / Continue
id: Ya / Lanjutkan

source: No / Cancel Payment
id: Belum / Batalkan Pembayaran

source: Cannot insert a GL entry for the payment using the SQL
id: Tidak dapat memasukkan catatan GL untuk pembayaran dengan menggunakan SQL

source: Act Transfer From
id: Transfer Rekening Dari

source: Cannot insert a bank transaction because
id: Tidak dapat memasukkan transaksi bank karena

source: Cannot insert a bank transaction with the SQL
id: Tidak dapat memasukkan transaksi bank dengan SQL

source: Cannot insert a payment transaction against the supplier because
id: Tidak dapat memasukkan transaksi pembayaran terhadap supplier karena

source: Cannot insert a payment transaction against the supplier using the SQL
id: Tidak dapat memasukkan transaksi pembayaran terhadap supplier menggunakan SQL

source: Cannot update the supplier record for the date of the last payment made because
id: Tidak dapat memperbarui data supplier untuk tanggal pembayaran terakhir karena

source: Cannot update the supplier record for the date of the last payment made using the SQL
id: Tidak dapat memperbarui data supplier untuk tanggal pembayaran terakhir menggunakan SQL

source: Cannot insert a GL transaction for the creditors account debit because
id: Tidak dapat memasukkan transaksi GL untuk debet rekening kreditur karena

source: Cannot insert a GL transaction for the creditors account debit using the SQL
id: Tidak dapat memasukkan transaksi GL untuk debet rekening kreditur menggunakan SQL

source: Cannot insert a GL transaction for the payment discount credit because
id: Tidak dapat memasukkan transaksi GL untuk kredit diskon pembayaran karena

source: Cannot insert a GL transaction for the payment discount credit using the SQL
id: Tidak dapat memasukkan transaksi GL untuk kredit diskon pembayaran dengan SQL

source: Cannot insert a GL transaction for the bank account credit because
id: Tidak dapat memasukkan transaksi GL untuk kredit rekening bank karena

source: Cannot insert a GL transaction for the bank account credit using the SQL
id: Tidak dapat memasukkan transaksi GL untuk kredit rekening bank menggunakan SQL

source: Cannot commit the changes because
id: Tidak dapat menyimpan perubahan karena

source: The commit of the database transaction failed
id: Penyimpanan transaksi database gagal

source: Enter a General Ledger Payment
id: Masukkan Pembayaran Buku Besar

source: Enter another Payment for this Supplier
id: Masukkan Pembayaran lainnya untuk Supplier ini

source: The Cheque/Voucher number has already been used
id: Nomor Cek/Voucher telah digunakan

source: This GL analysis item could not be added
id: Item analisa GL ini tidak dapat ditambahkan

source: The cheque number has already been used
id: Nomor cek tersebut telah digunakan

source: SQL used to retrieve the bank account name was
id: SQL yang digunakan untuk mengambil nama rekening bank adalah

source: is not set up as a bank account with a valid general ledger account
id: tidak di-set sebagai rekening bank dengan rekening buku besar yang berlaku

source: from the
id: dari

source: Bank Accounts have not yet been defined. You must first
id: Rekening Bank belum dibuat. Anda harus terlebih dulu

source: Date Paid
id: Tanggal Dibayar

source: Currency of Payment
id: Mata Uang Pembayaran

source: No currencies are defined yet. Payments cannot be entered until a currency is defined
id: Belum ada mata uang yang dibuat. Pembayaran tidak dapat dimasukkan sampai mata uang dibuat

source: The transaction currency does not need to be the same as the bank account currency
id: Mata uang transaksi tidak perlu sama dengan mata uang rekening bank

source: Supplier Currency
id: Mata Uang Supplier

source: Payment Exchange Rate
id: Kurs Pembayaran

source: The exchange rate between the currency of the bank account currency and the currency of the payment
id: Kurs antara mata uang rekening bank dan mata uang pembayaran

source: Payment type
id: Tipe Pembayaran

source: Cheque Number
id: Nomor Cek

source: (if using pre-printed stationery)
id: (jika menggunakan kertas cetakan)

source: Reference / Narrative
id: Keterangan

source: (Max. length 80 characters)
id: (Panjang maksimum 80 karakter)

source: Cheque No
id: Nomor Cek

source: General Ledger Payment Analysis Entry
id: Masukkan Analisa Pembayaran Buku Besar

source: Enter GL Account Manually
id: Masukkan Rekening GL Secara Manual

source: payments cannot be analysed against GL accounts until the GL accounts are set up
id: pembayaran tidak dapat dianalisa terhadap rekening GL sampai rekening GL dibuat

source: Cheque/Voucher Number
id: Nomor Cek/Voucher

source: Amount of Payment
id: Jumlah Pembayaran

source: Accept and Process Payment
id: Terima dan Proses Pembayaran

source: Payment Terms Maintenance
id: Pengaturan Tempo Pembayaran

source: The payment terms name must exist
id: Nama tempo pembayaran harus ada

source: The payment terms name must be two characters or less long
id: Nama tempo pembayaran maksimal 2 karakter

source: The number of days or the day in the following month must be numeric
id: Jumlah hari atau hari di bulan berikut harus berupa angka

source: The terms description must be forty characters or less long
id: Keterangan tempo maksimal 40 karakter

source: When the check box is not checked to indicate a day in the following month is the due date
id: Jika kotak centang tidak dicentang untuk menunjukkan hari di bulan berikut adalah tanggal jatuh tempo

source: the due date cannot be a day after the 30th
id: tanggal jatuh tempo tidak boleh lebih dari tanggal 30

source: A number between 1 and 30 is expected
id: Angka yang dibutuhkan adalah 1 sampai 30

source: When the check box is checked to indicate that the term expects a number of days after which accounts are due
id: Jika kotak centang itu dicentang untuk menunjukkan bahwa tempo tersebut meminta sejumlah hari dimana rekening jatuh tempo

source: the number entered should be less than 361 days
id: angka yang dimasukkan seharusnya kurang dari 361 hari

source: The payment terms definition record has been updated
id: Data definisi tempo pembayaran telah diperbarui

source: The payment terms definition record has been added
id: Data definisi tempo pembayaran telah ditambah

source: Cannot delete this payment term because customer accounts have been created referring to this term
id: Tidak dapat menghapus tempo pembayaran ini karena rekening customer telah dibuat yang mereferensi pada tempo ini

source: customer accounts that refer to this payment term
id: rekening customer yang mereferensi pada tempo pembayaran ini

source: Cannot delete this payment term because supplier accounts have been created referring to this term
id: Tidak dapat menghapus tempo pembayaran ini karena rekening supplier sudah dibuat yang mereferensi pada tempo ini

source: supplier accounts that refer to this payment term
id: rekening supplier yang mereferensi pada tempo pembayaran ini

source: The payment term definition record has been deleted
id: Data definisi tempo pembayaran telah dihapus

source: Term Code
id: Kode Tempo

source: Following Month On
id: Tanggal Bulan Berikut

source: Due After (Days)
id: Jatuh Temp Setelah (Hari)

source: days
id: hari

source: Show all Payment Terms Definitions
id: Tampilkan semua Definisi Tempo Pembayaran

source: Terms Description
id: Keterangan Tempo

source: Due After A Given No. Of Days
id: Jatuh Tempo Setelah Jumlah Hari Yang Diberikan

source: Days (Or Day In Following Month)
id: Jumlah Hari (Atau Hari di Bulan Berikut)

source: Go
id: Pergi

source: An error occurred getting the orders details
id: Kesalahan terjadi dalam mengambil perincian order

source: Database Error
id: Kesalahan Database

source: The SQL used to get the orders that failed was
id: SQL yang digunakan untuk mengambil dan gagal adalah

source: Please try again selecting a different date range
id: Silahkan mencoba kembali untuk memilih jangka tanggal yang berbeda

source: The SQL that returned no rows was
id: SQL yang mengembalikan 0 baris adalah

source: User Name
id: Nama User

source: Create PDF Print Out For A Batch Of Receipts
id: Buat Cetakan PDF Untuk Sekelompok Penerimaan

source: Create PDF
id: Buat PDF

source: An error occurred getting the header information about the receipt batch number
id: Kesalahan terjadi saat mendapatkan informasi header mengenai nomor kelompok penerimaan

source: The SQL used to get the receipt header information that failed was
id: SQL yang digunakan untuk mendapatkan informasi header penerimaan yang gagal adalah

source: Create PDF Print-out For A Batch Of Receipts
id: Buat Cetakan PDF untuk Sekelompok Penerimaan

source: The receipt batch number
id: Nomor kelompok penerimaan

source: was not found in the database
id: tidak ditemukan dalam database

source: Please try again selecting a different batch number
id: Silahkan coba kembali untuk memilih nomor kelompok yang lain

source: An error occurred getting the customer receipts for batch number
id: Kesalahan terjadi saat mengambil nomor kelompok untuk penerimaan customer

source: The SQL used to get the customer receipt information that failed was
id: SQL yang digunakan untuk mengambil informasi penerimaan customer dan gagal adalah

source: An error occurred getting the GL receipts for batch number
id: Kesalahan terjadi saat mengambil penerimaan GL untuk nomor kelompok

source: The SQL used to get the GL receipt information that failed was
id: SQL yang digunakan untuk mengambil informasi penerimaan GL dan gagal adalah

source: Banking Summary
id: Rekapitulasi Perbankan

source: Banking Summary Number
id: Nomor Rekapitulasi Perbankan

source: BANKED
id: DISETOR

source: Payment Listing
id: Daftar Pembayaran

source: Enter the date from which cheques are to be listed
id: Masukkan tanggal awal dimana cek ingin dibuat daftar

source: Enter the date to which cheques are to be listed
id: Masukkan tanggal akhir dimana cek ingin dibuat daftar

source: Email the report off
id: Email laporan

source: An error occurred getting the payments
id: Kesalahan terjadi saat mengambil pembayaran

source: There were no bank transactions found in the database within the period from
id: Tidak ada transaksi bank ditemukan di database dalam periode dari tanggal

source: Please try again selecting a different date range or account
id: Silahkan coba kembali untuk memilih jangka tanggal atau rekening yang berbeda

source: Cheque Listing
id: Daftar Cek

source: Cheque listing from
id: Daftar cek dari

source: An error occurred getting the GL transactions
id: Kesalahan terjadi saat mengambil transaksi GL

source: CHEQUES
id: CEK

source: Please find herewith payments listing from
id: Silahkan melihat daftar pembayaran dengan ini dari tanggal

source: Customer Listing
id: Daftar Customer

source: Customer List
id: Daftar Customer

source: The activity amount is not numeric and you elected to print customer relative to a certain amount of activity
id: Jumlah aktifitas bukan berupa angka dan Anda memilih untuk mencetak customer yang berhubungan dengan sejumlah aktifitas

source: this level of activity must be specified in the local currency
id: tingkat aktifitas ini harus dimasukkan dalam mata uang lokal

source: The customer List could not be retrieved by the SQL because
id: Daftar customer tidak dapat diambil oleh SQL karena

source: Could not retrieve the activity of the branch because
id: Tidak dapat mengambil aktifitas cabang karena

source: The failed SQL was
id: SQL yang gagal adalah

source: Customers in
id: Customer di

source: Turnover
id: Omset

source: Ph
id: Telpon

source: Customer Details Listing
id: Daftar Perincian Customer

source: For Sales Areas
id: Untuk Area Penjualan

source: All Areas
id: Semua Area

source: For Sales folk
id: Untuk staff Sales

source: All sales folk
id: Semua staff sales

source: Level Of Activity
id: Tingkatan Aktifitas

source: All customers
id: Semua customer

source: Sales Greater Than
id: Penjualan Lebih Besar Dari

source: Sales Less Than
id: Penjualan Lebih Kecil Dari

source: Activity Since
id: Aktifitas Sejak

source: Invoices
id: Faktur

source: Credit Notes
id: Nota Kredit

source: Delivery Differences Report
id: Laporan Perbedaan Pengiriman

source: Enter the date from which variances between orders and deliveries are to be listed
id: Masukkan tanggal mulai dimana ada perbedaan antara order dan pengiriman

source: Enter the date to which variances between orders and deliveries are to be listed
id: Masukkan tanggal akhir dimana ada perbedaan antara order dan pengiriman

source: Over All Categories
id: Semua Kategori

source: Delivery Differences Log Report Error
id: Kesalahan Laporan Log Perbedaan Pengiriman

source: An error occurred getting the variances between deliveries and orders
id: Kesalahan terjadi dalam mendapatkan perbedaan antara pengiriman dan order

source: The SQL used to get the variances between deliveries and orders that failed was
id: SQL yang gagal digunakan untuk mengambil perbedaan antara pengiriman dan order adalah

source: There were no variances between deliveries and orders found in the database within the period from
id: Tidak ada perbedaan antara pengiriman dan order ditemukan di database dalam periode tanggal

source: Variances Between Deliveries and Orders
id: Perbedaan Antara Pengiriman dan Order

source: Variances Between Deliveries and Orders from
id: Perbedaan Antara Pengiriman dan Order dari

source: Total number of differences
id: Total perbedaan

source: Could not retrieve the count of sales order lines in the period under review
id: Tidak dapat mengambil hitungan baris order pembelian dalam periode yang ditinjau

source: Total number of order lines
id: Total jumlah baris order

source: Please find herewith delivery differences report from
id: Silahkan melihat laporan perbedaan pengiriman dengan ini dari

source: Enter the number of days considered acceptable between delivery requested date and invoice date(ie the date dispatched)
id: Masukkan jumlah hari yang dianggap dapat diterima antara tanggal pengiriman yang diminta dan tanggal faktur (yaitu tanggal dikirimkan)

source: DIFOT Report Error
id: Kesalahan Laporan DIFOT

source: An error occurred getting the days between delivery requested and actual invoice
id: Kesalahan terjadi dalam mendapatkan perbedaan antara pengiriman yang diminta dan faktur aktual

source: The SQL used to get the days between requested delivery and actual invoice dates was
id: SQL yang digunakan untuk mengambil jumlah hari antara pengiriman yang diminta dan faktur aktual adalah

source: Dispatches After
id: Pengiriman Setelah

source: Day(s) from Requested Delivery Date
id: Hari dari Tanggal Pengiriman yang Diminta

source: Delivery Dates from
id: Tanggal Pengiriman dari

source: Please find herewith DIFOT report from
id: Silahkan melihat laporan DIFOT dengan ini dari

source: Goods Received Note
id: Surat Penerimaan Barang

source: Date of Receipt:
id: Tanggal Penerimaan:

source: Signed for
id: Penerima

source: Low Gross Profit Sales
id: Penjualan Dengan Laba Kotor Rendah

source: Low GP sales
id: Penjualan dengan GP rendah

source: The dates entered must be in the format
id: Tanggal yang dimasukkan harus dalam format

source: The low GP items could not be retrieved by the SQL because
id: Barang GP rendah tidak dapat diambil oleh SQL karena

source: Sales Made From
id: Penjualan Dilakukan Dari

source: in the format
id: dalam format

source: Sales Made To
id: Penjualan Dilakukan Sampai

source: Orders Invoiced Report
id: Laporan Order Sudah Difaktur

source: Enter the date from which orders are to be listed
id: Masukkan tanggal awal yang order ingin terdaftar

source: Enter the date to which orders are to be listed
id: Masukkan tanggal akhir yang order ingin terdaftar

source: Orders from
id: Order dari

source: There were no orders found in the database within the period from
id: Tidak ada order ditemukan dalam database dalam periode dari

source: Total Invoiced for order
id: Total yang Difaktur untuk order

source: Complete
id: Selesai

source: GRAND TOTAL INVOICED
id: GRAND TOTAL DIFAKTUR

source: Back Order Only
id: Hanya Inden

source: Only Show Back Orders
id: Hanya Tampilkan Inden

source: Show All Orders
id: Tampilkan Semua Order

source: Order Status Report - No Data
id: Laporan Status Order

source: Not yet printed
id: Belum dicetak

source: Price Listing Report
id: Laporan Daftar Harga

source: Customer Special Prices Only
id: Hanya Harga Khusus untuk Customer

source: Special price List - No Customer Selected
id: Daftar harga khusus - Customer Tidak Dipilih

source: The customer must first be selected from the select customer link
id: Customer harus dipilih dahulu dari link pilih customer

source: Re-run the price list once the customer has been selected
id: Jalankan kembali daftar harga begitu customer telah dipilih

source: Problem Report....
id: Laporan Masalah....

source: The Price List could not be retrieved by the SQL because
id: Daftar Harga tidak dapat diambil oleh SQL karena

source: Print Price List Error
id: Cetak Kesalahan Daftar Harga

source: There were no price details to print out for the customer or category specified
id: Tidak ada perincian harga untuk dicetak tentang customer atau kategori yang dipilih

source: Prices
id: Harga

source: Price Listing
id: Daftar Harga

source: For Sales Type/Price List
id: Untuk Tipe Penjualan/Daftar Harga

source: Show Gross Profit %
id: Tampilkan Laba Kotor %

source: Prices Only
id: Hanya Harga

source: Show GP % too
id: Tampilkan % GP juga

source: Price Listing Type
id: Tipe Daftar Harga

source: Default Sales Type Prices
id: Harga Tipe Penjualan Standar

source: GP
id: Laba Kotor

source: Select Quotation To Print
id: Pilih Penawaran untuk Dicetak

source: Select a Quotation to Print before calling this page
id: Pilih Penawaran yang ingin Dicetak sebelum memanggil halaman ini

source: Quotations
id: Penawaran

source: There was a problem retrieving the quotation header details for Order Number
id: Ada masalah saat mengambil detail header penawaran untuk Nomor Order

source: Print Quotation Error
id: Kesalahan Cetak Penawaran

source: Unable to Locate Quotation Number
id: Tidak dapat Menemukan Nomor Penawaran

source: Outstanding Quotations
id: Penawaran yang Belum Selesai

source: Customer Quotation
id: Penawaran Customer

source: Quotation
id: Penawaran

source: There was a problem retrieving the quotation line details for quotation Number
id: Ada masalah saat mengambil detail baris penawaran untuk Nomor penawaran

source: Notes:
id: Catatan:

source: Total Tax
id: Total Pajak

source: Quotation Excluding Tax
id: Penawaran Sebelum Pajak

source: Quotation Including Tax
id: Penawaran Setelah Pajak

source: There were no items on the quotation
id: Tidak ada barang pada penawaran

source: The quotation cannot be printed
id: Penawaran tidak dapat dicetak

source: Print Another Quotation
id: Cetak Penawaran Lainnya

source: Remittance Advice
id: Berita Pembayaran

source: suppliers from
id: supplier dari

source: Check Comparison Report
id: Laporan Perbandingan Pemeriksaan

source: Inventory Check Comparison
id: Perbandingan Pemeriksaan Inventori

source: Stock Freeze
id: Pembekuan Stok

source: The inventory check file could not be retrieved because
id: File pemeriksaan inventori tidak dapat diambil karena

source: Stock Count Comparison
id: Perbandingan Perhitungan Stok

source: The inventory counts file could not be retrieved because
id: File perhitungan inventori tidak dapat diambil karena

source: Inventory Check
id: Pemeriksaan Inventori

source: The stock movement record cannot be inserted because
id: Data perpindahan stok tak dapat dimasukkan karena

source: The following SQL to insert the stock movement record was used
id: SQL berikut digunakan untuk memasukkan data perpindahan stok

source: The following SQL to update the stock record was used
id: SQL berikut digunakan untuk memperbarui data stok

source: The general ledger transaction entries could not be added because
id: Catatan transaksi buku besar tidak dapat ditambah karena

source: The following SQL to insert the GL entries was used
id: SQL berikut digunakan untuk memasukkan catatan GL

source: Unable to COMMIT transaction while adjusting stock in StockCheckAdjustmet report
id: Tidak dapat MENYIMPAN transaksi saat menyesuaikan stok di laporan StockCheckAdjustment

source: The Inventory Comparison data could not be retrieved because
id: Data Perbandingan Inventori tidak dapat diambil karena

source: The following SQL to retrieve the Inventory Comparison data was used
id: SQL berikut digunakan untuk mengambil data Perbandingan Inventori

source: There is no inventory check data to report on
id: Tidak ada data pemeriksaan inventori untuk dilaporkan

source: To start an inventory check first run the
id: Untuk memulai pemeriksaan inventori jalankan dulu

source: inventory check sheets
id: lembar pemeriksaan inventori

source: and select the option to create new Inventory Comparison data file
id: dan pilih opsi untuk membuat file data Perbandingan Inventori yang baru

source: Inventory Comparison
id: Perbandingan Inventori

source: The inventory counts could not be retrieved by the SQL because
id: Perhitungan inventori tidak dapat diambil oleh SQL karena

source: No counts entered
id: Tidak ada perhitungan yang dimasukkan

source: Inventory Comparison Report
id: Laporan Perbandingan Inventori

source: Choose Option
id: Pilih Opsi

source: Report and Close the Inventory Comparison Processing Adjustments As Necessary
id: Laporkan dan Lakukan Penyesuaian Yang Diperlukan dalam Memproses Perbandingan Inventori

source: Report The Inventory Comparison Differences Only - No Adjustments
id: Laporkan Hanya Perbedaan Perbandingan Inventori - Tidak ada Penyesuaian

source: Action for Zero Counts
id: Tindakan untuk Perhitungan 0

source: Adjust System stock to Nil
id: Sesuaikan stok Sistem ke 0

source: Don't Adjust System stock to Nil
id: Jangan Sesuaikan stok Sistem ke 0

source: Stock Location Transfer Docket Error
id: Kesalahan Surat Perpindahan Lokasi Stok

source: Inventory Location Transfer BOL
id: B/L Perpindahan Lokasi Inventori

source: An error occurred retrieving the items on the transfer
id: Kesalahan terjadi saat mengambil barang dalam perpindahan

source: This page must be called with a location transfer reference number
id: Halaman ini harus dipanggil dengan nomor referensi perpindahan lokasi
