Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Are you sure you wish to delete this stock category? Additional checks will be performed before actual deletion to ensure data integrity is not compromised.
id: Apakah Anda yakin ingin menghapus kategori stok ini? Pemeriksaan tambahan akan dilakukan sebelum penghapusan aktual untuk memastikan integritas data tetap terjaga.

source: Category Code
id: Kode Kategori

source: Stock Type
id: Tipe Stok

source: Finished Goods
id: Barang Jadi

source: Dummy Item - (No Movements)
id: Barang Contoh - (Tidak ada Perpindahan)

source: Labour
id: Jasa

source: Recovery GL Code
id: Kode GL Pemulihan

source: Stock GL Code
id: Kode GL Stok

source: WIP GL Code
id: Kode GL WIP

source: Stock Adjustments GL Code
id: Kode GL Penyesuaian Stok

source: Price Variance GL Code
id: Kode GL Perbedaan Harga

source: Labour Efficiency Variance GL Code
id: Kode GL Perubahan Efisiensi Jasa

source: Usage Variance GL Code
id: Kode GL Perbedaan Penggunaan

source: Property Label
id: Label Ciri

source: Control Type
id: Tipe Kontrol

source: Default Value
id: Nilai Standar

source: Require in SO
id: Diperlukan dalam SO

source: Text Box
id: Kotak Teks (Text Box)

source: Select Box
id: Kotak Pilihan (Select Box)

source: Check Box
id: Kotak Centang (Check Box)

source: Are you sure you wish to delete this property? All properties of this type set up for stock items will also be deleted.
id: Apakah Anda yakin ingin menghapus ciri ini? Semua ciri mengenai tipe ini yang dibuat untuk barang stok juga akan dihapus.

source: The inventory quantities could not be added to the freeze file because
id: Kuantitas inventori tidak dapat ditambahkan ke file freeze karena

source: The old quantities could not be deleted from the freeze file because
id: Kuantitas yang lama tidak dapat dihapus dari file freeze karena

source: Stock Check Freeze Update
id: Memperbarui Freeze Stok Opname

source: Print Check Sheets
id: Cetak Lembaran Opname

source: Added to the stock check file successfully
id: Telah berhasil ditambah ke file stok opname

source: Stock Sheets
id: Lembaran Stok

source: Stock Check Sheets
id: Lembaran Stok Opname

source: Action for Stock Check Freeze
id: Tindakan untuk Freeze Stok Opname

source: Make new stock check data file
id: Buat file data stok opname yang baru

source: Add/update existing stock check file
id: Tambah/perbarui file stok opname yang ada

source: Print Stock Check Sheets Only
id: Cetak Hanya Lembaran Stok Opname

source: Show system quantity on sheets
id: Tampilkan kuantitas sistem pada lembaran

source: Only print items with non zero quantities
id: Hanya cetak barang dengan kuantitas bukan 0

source: Print and Process
id: Cetak dan Proses

source: Stock Cost Update
id: Perbarui Biaya Stok

source: Non-existent Item
id: Barang yang tidak ada

source: The cost details for the stock item could not be updated because
id: Perincian biaya untuk barang stok tidak dapat diperbarui karena

source: The cost details for the stock item could not be retrieved because
id: Perincian biaya untuk barang stok tidak dapat diambil karena

source: Total Quantity On Hand
id: Total Kuantitas Tersedia

source: Show Cost Details
id: Tampilkan Perincian Biaya

source: is a service item
id: adalah item jasa

source: is an assembly part
id: adalah barang rakitan

source: is a kit set part
id: adalah barang set

source: Cost information cannot be modified for kits assemblies or service items
id: Informasi biaya tidak dapat diubah untuk item set rakitan atau jasa

source: Please select a different part
id: Silahkan pilih barang yang lain

source: Last Cost
id: Biaya Terakhir

source: Standard Material Cost Per Unit
id: Biaya Standar Bahan Per Unit

source: Standard Labour Cost Per Unit
id: Biaya Standar Jasa Per Unit

source: Standard Overhead Cost Per Unit
id: Biaya Standar Tambahan Per Unit

source: Stock Check Sheets Entry
id: Masukkan Lembaran Stock Opname

source: Resuming Entering Counts
id: Lanjutkan Memasukan Hitungan

source: Viewing Entered Counts
id: Melihat Hitungan yang Dimasukkan

source: Entering Counts
id: Memasukkan Hitungan

source: View Entered Counts
id: Lihat Hitungan yang Dimasukkan

source: The quantity entered for line
id: Kuantitas yang dimasukkan untuk baris

source: is not numeric
id: bukan berupa angka

source: this line was for the part code
id: baris ini adalah untuk kode barang

source: This line will have to be re-entered
id: Baris ini harus dimasukkan kembali

source: The stock code entered on line
id: Kode stok yang dimasukkan pada baris

source: is not a part code that has been added to the stock check file
id: bukan kode barang yang telah ditambahkan ke file stok opname

source: the code entered was
id: kode yang dimasukkan adalah

source: The stock count line number
id: Angka hitungan stok

source: could not be entered because
id: tidak dapat dimasukkan karena

source: Stock Counts Entered
id: Hitungan Stok yang Dimasukkan

source: Stock Check Counts at Location
id: Hitungan Stok Opname di Lokasi

source: Enter Above Counts
id: Masukkan Hitungan di Atas

source: Failed to delete StockCount ID #
id: Gagal untuk menghapus ID StockCount #

source: Deleted Id #
id: Telah Menghapus Id #

source: Qty Counted
id: Kuantitas Terhitung

source: Delete?
id: Hapus?

source: Save Changes
id: Simpan Perubahan

source: Stock Dispatch Report
id: Laporan Pengiriman Stok

source: Parts to dispatch to another location to cover reorder level
id: Barang untuk dikirim ke lokasi lain untuk menutup tingkat order ulang

source: The Stock Dispatch report could not be retrieved by the SQL because
id: Laporan Pengiriman Stok tidak dapat diambil oleh SQL karena

source: Unable to enter Location Transfer record for
id: Tidak dapat memasukkan data Perpindahan Lokasi untuk

source: Inventory Stock Dispatch Report
id: Laporan Pengiriman Stok Inventori

source: Create batch of overstock from one location to transfer to another location that is below reorder level.<br/> Quantity to ship is based on reorder level minus the quantity on hand at the To Location; if there is a<br/> dispatch percentage entered, that needed quantity is inflated by the percentage entered.<br/> Use Bulk Inventory Transfer - Receive to process the batch
id: Buat kelompok dari satu lokasi untuk dipindahkan ke lokasi lain yang di bawah tingkat order ulang.<br/> Kuantitas untuk dikirim berdasarkan atas tingkat order ulang dikurangi kuantitas tersedia pada Ke Lokasi; jika ada<br/> persentasi pengiriman yang dimasukkan, kuantitas yang dibutuhkan tersebut digelembungkan oleh persentase yang dimasukkan.<br/> Gunakan Perpindahan Inventori Borongan - Terima untuk memproses kelompok tersebut

source: Dispatch Percent
id: Persen Pengiriman

source: To Stock Location
id: Ke Lokasi Stok

source: Create Batch
id: Buat Kelompok

source: Report Only
id: Hanya Laporan

source: Stock Dispatch
id: Pengiriman Stok

source: Transfer No.
id: Nomor Transfer

source: Percent
id: Persen

source: Shipped
id: Dikirim

source: Reord
id: Order Ulang

source: All Stock Movements By Location
id: Semua Perpindahan Stok Berdasarkan Lokasi

source: Show Movements before
id: Tampilkan Perpindahan sebelum

source: But after
id: Tapi setelah

source: The stock movements for the selected criteria could not be retrieved because
id: Perpindahan stok untuk kriteria yang dipilih tidak dapat diambil karena

source: Trans No
id: Nomor Trans

source: All Stock Status By Location/Category
id: Semua Status Stok Berdasarkan Lokasi/Kategori

source: Shown Only Items Where Available Less Than Re-order Quantity
id: Tampilkan Hanya Barang2 Dimana Tersedia Kurang Dari Kuantitas Order-ulang

source: Only Items Below Re-order Quantity
id: Hanya Barang2 Dibawah Kuantitas Order-ulang

source: The stock held at each location cannot be retrieved because
id: Stok yang tersedia di tiap lokasi tidak dapat diambil karena

source: StockID
id: ID Stok

source: Re-Order Level
id: Tingkat Order-Ulang

source: The quantity on order for this product to be received into
id: Kuantitas sedang dipesan untuk product ini yang akan diterima ke

source: Serial Numbers
id: Nomor Seri

source: Batches
id: Kelompok

source: Inventory Location Transfer Shipment
id: Pengiriman Perpindahan Lokasi Inventori

source: This transaction has already been entered
id: Transaksi ini sudah dimasukkan

source: Please start over now
id: Silahkan ulang kembali

source: The part code entered of
id: Kode barang yang dimasukkan

source: is not set up in the database
id: tidak di-set dalam database

source: Only valid parts can be entered for transfers
id: Hanya barang yang berlaku yang dapat dimasukkan untuk perpindahan

source: The quantity entered of
id: Kuantitas yang dimasukkan sebanyak

source: for part code
id: untuk kode barang

source: The quantity entered for transfers is expected to be numeric
id: Kuantitas yang dimasukkan untuk perpindahan harus berupa angka

source: The quantity entered for
id: Kuantitas yang dimasukkan untuk

source: is less than or equal to 0
id: kurang dari atau sama dengan 0

source: Please correct this or remove the item
id: Silahkan betulkan ini atau hapus barang tersebut

source: does not have stock available for transfer.
id: tidak memiliki stok tersedia untuk perpindahan.

source: You must enter at least 1 Stock Item to transfer
id: Anda harus memasukkan minimal 1 Barang Stok untuk dipindahkan

source: The transfer must have a different location to receive into and location sent from
id: Perpindahannya harus memiliki lokasi awal dan lokasi tujuan yang berbeda

source: Unable to BEGIN Location Transfer transaction
id: Tidak dapat MEMULAI transaksi Perpindahan Lokasi

source: Unable to COMMIT Location Transfer transaction
id: Tidak dapat menyimpan transaksi Perpindahan Lokasi

source: The inventory transfer records have been created successfully
id: Data perpindahan inventori telah berhasil dibuat

source: Print the Transfer Docket
id: Cetak Surat Perpindahan

source: Inventory Location Transfer Shipment Reference
id: Referensi Pengiriman Perpindahan lokasi Inventori

source: Add More Items
id: Tambahkan Barang

source: Create Transfer Shipment
id: Buat Pengiriman Perpindahan

source: Inventory Transfer
id: Perpindahan Inventori

source: Receiving
id: Menerima

source: All quantities must be numeric
id: Semua kuantitas harus berupa angka

source: is negative
id: berupa negatif

source: All quantities must be for positive numbers greater than zero
id: Semua kuantitas harus angka positif > 0

source: The Quantity entered plus the Quantity Previously Received can not be greater than the Total Quantity shipped for
id: Kuantitas yang dimasukkan ditambah Kuantitas yang Sebelumnya Diterima tidak dapat lebih besar dari Total Kuantitas yang dikirim untuk

source: Please correct that and try again
id: Silahkan betulkan itu dan coba kembali

source: Could not retrieve the stock quantity at the dispatch stock location prior to this transfer being processed
id: Tidak dapat mengambil kuantitas stok pada lokasi stok pengiriman sebelum perpindahan diproses

source: Could not determine if the serial item exists
id: Tidak dapat menentukan apakan barang serial ada

source: The serial stock item for the stock being transferred out of the existing location could not be inserted because
id: Barang stok berseri untuk stok yang sedang dipindahkan dari lokasi sekarang tidak dapat dimasukkan karena

source: Could not retrieve the quantity on hand at the location being transferred to
id: Tidak dapat mengambil kuantitas yang tersedia pada lokasi tujuan

source: The stock movement record for the incoming stock cannot be added because
id: Data perpindahan stok untuk stok masuk tidak dapat ditambahkan karena

source: The serial stock item record could not be updated for the quantity coming in because
id: Data barang stok berseri tidak dapat diperbarui untuk jumlah yang masuk karena

source: The serial stock item record for the stock coming in could not be added because
id: Data barang stok berseri untuk stok yang masuk tidak dapat ditambahkan karena

source: A stock transfer for item code
id: Perpindahan stok untuk kode item

source: has been created from
id: telah dibuat dari

source: Unable to update the Location Transfer Record
id: Tidak dapat memperbarui Data Perpindahan Lokasi

source: Unable to set the quantity received to the quantity shipped to cancel the balance on this transfer line
id: Tidak dapat mengeset kuantitas diterime ke kuantitas dikirim untuk membatalkan saldo pada baris perpindahan ini

source: Unable to COMMIT the Stock Transfer transaction
id: Tidak dapat MENYIMPAN transaksi Perpindahan Stok

source: The details of transfer number
id: Perincian nomor perpindahan

source: The SQL to retrieve the transfer was
id: SQL untuk mengambil perpindahan adalah

source: Transfer
id: Perpindahan

source: Does Not Exist
id: Tidak Ada

source: Select A Different Transfer
id: Pilih Perpindahan Yang Lain

source: Location Transfer Reference
id: Referensi Perpindahan Lokasi

source: Please Verify Shipment Quantities Received
id: Silahkan Verifikasi Kuantitas Pengiriman yang Diterima

source: Quantity Dispatched
id: Kuantitas Dikirim

source: Quantity To Receive
id: Kuantitas Yang Akan Diterima

source: Cancel Balance
id: Batalkan Saldo

source: Enter Batch Refs
id: Masukkan Ref Kelompok

source: Process Inventory Transfer
id: Proses Perpindahan Inventori

source: Select Location Receiving Into
id: Pilih Lokasi Yang Menerima

source: Refresh Transfer List
id: Refresh Daftar Transfer

source: Transfer Ref
id: Ref Perpindahan

source: Transfer From
id: Perpindahan Dari

source: Dispatch Date
id: Tanggal Pengiriman

source: There are no incoming transfers to this location
id: Tidak ada perpindahan masuk ke lokasi ini

source: Stock Movements
id: Perpindahan Stok

source: in units of
id: dalam satuan

source: New Qty
id: Kuantitas Baru

source: Produce Stock Quantities CSV
id: Buat CSV Kuantitas Stok

source: Making a comma separated values file of the current stock quantities
id: Membuat file CSV dari kuantitas stok yang sekarang

source: The SQL to get the stock quantities failed with the message
id: SQL untuk mendapatkan kuantitas stok gagal dengan pesan

source: Stock On Hand By Date
id: Stok Tersedia Berdasarkan Tanggal

source: For Stock Category
id: Untuk Kategori Stok

source: For Stock Location
id: Untuk Lokasi Stok

source: On-Hand On Date
id: Tersedia Pada Tanggal

source: The stock items in the category selected cannot be retrieved because
id: Barang stok dalam kategori yang dipilih tidak dapat diambil karena

source: The stock held as at
id: Stok tersedia per tanggal

source: Total Quantity
id: Total Kuantitas

source: Stock Re-Order Level Maintenance
id: Pengaturan Tingkat Order-Ulang Stok

source: Show Re-Order Levels
id: Tampilkan Tingkat Order-Ulang

source: Serial Item Research
id: Riset Barang Berseri

source: No History found for Serial Number
id: Tidak ada Histori untuk Nomor Seri

source: Details for Serial Item
id: Detail untuk Barang Berseri

source: CurInvQty
id: QtyDiFktr

source: Move Qty
id: Qty Pindah

source: Move Type
id: Tipe Pindah

source: DebtorNo
id: NoDebitur

source: Move Ref
id: Ref Pindah

source: Total Move Qty
id: Total Qty Pindah

source: Stock Of Controlled Items
id: Stok Dari Barang Terkontrol

source: This page must be called with parameters specifying the item to show the serial references and quantities
id: Halaman ini harus dipanggil dengan parameter menetapkan barang tersebut untuk menampilkan referensi berseri dan kuantitas

source: It cannot be displayed without the proper parameters being passed
id: Tidak dapat ditampilkan tanpa parameter yang benar

source: Could not retrieve the requested item because
id: Tidak dapat mengambil barang yang diminta karena

source: In units of
id: Dalam satuan

source: This item is either a kitset or assembly or a dummy part and cannot have a stock holding
id: Barang ini adalah set atau rakitan atau contoh dan tidak dapat memiliki hitungan stok

source: This page cannot be displayed
id: Halaman ini tidak dapat ditampilkan

source: Only serialised or controlled items can be displayed in this page
id: Hanya barang berseri atau terkontrol yang dapat ditampilkan di halaman ini

source: Serialised items in
id: Barang berseri dalam

source: Controlled items in
id: Barang terkontrol dalam

source: Could not retrieve the stock location of the item because
id: Tidak dapat mengambil lokasi stok barang karena

source: The SQL used to lookup the location was
id: SQL yang digunakan untuk mencari lokasi adalah

source: The serial numbers/batches held cannot be retrieved because
id: Nomor seri/kelompok tidak dapat diambil karena

source: Batch/Bundle Ref
id: Ref Kelompok/Bundel

source: Total quantity
id: Total kuantitas

source: Add or Modify Stock Categories
id: Tambah atau Ubah Kategori Stok

source: Economic Order Quantity
id: Kuantitas Order Ekonomis

source: Assembly, Kit, Manufactured or Service/Labour
id: Rakitan, Set, Diproduksi atau Layanan/Jasa

source: Kit
id: Set

source: Service/Labour
id: Layanan/Jasa

source: Current or Obsolete
id: Aktif atau Non-Aktif

source: Obsolete
id: Non-Aktif

source: Batch, Serial or Lot Control
id: Kontrol Kelompok, Berseri atau Lot

source: No Control
id: Tidak Terkontrol

source: Controlled
id: Terkontrol

source: Serialised
id: Berseri

source: this has no effect if the item is not Controlled
id: ini tidak ada gunanya jika barang tidak Terkontrol

source: Next Serial No (>0 for auto numbering)
id: Nomor Seri Berikut (>0 untuk penomoran otomatis)

source: Perishable
id: Dapat Kadaluarsa

source: Decimal Places for display Quantity
id: Posisi Desimal untuk menampilkan Kuantitas

source: Pan Size
id: Ukuran Lebar

source: Shrinkage Factor
id: Faktor Penyusutan

source: Item Category Properties
id: Ciri Kategori Barang

source: Could not retrieve the requested item
id: Tidak dapat mengambil barang yang diminta

source: The SQL used to retrieve the items was
id: SQL yang digunakan untuk mengambil barang adalah

source: This is a kitset part and cannot have a stock holding
id: Ini adalah barang set dan tidak dapat memiliki hitungan stok

source: only the total quantity on outstanding sales orders is shown
id: hanya menampilkan total jumlah pada order penjualan yang belum selesai

source: This is an assembly part and cannot have a stock holding
id: Ini adalah barang rakitan dan tidak dapat memiliki hitungan stok

source: This is an dummy part and cannot have a stock holding
id: Ini adalah barang model dan tidak dapat memiliki hitungan stok

source: The workorder component demand for this product from
id: Permintaan komponen order produksi untuk produk ini dari

source: The quantity on work orders for this product to be received into
id: Jumlah pada order produksi untuk produk ini yang akan diterima ke

source: Pricing history for sales of
id: Histori harga untuk penjualan

source: No history of sales of
id: Tidak ada histori penjualan

source: Show Usage
id: Tampilkan Penggunaan

source: Transfer Controlled Items
id: Transfer Barang2 Terkontrol

source: Enter A Stock Transfer
id: Masukkan Transfer Stok

source: This page can only be opened if a Stock Transfer for a Controlled Item has been initiated
id: Halaman ini hanya dapat dibuka jika Transfer Stok untuk Barang Terkontrol sudah dibuat

source: Receive A Stock Transfer
id: Terima Transfer Stok

source: The transferred item must be defined as controlled to require input of the batch numbers or serial numbers being transferred
id: Barang di-transfer harus ditentukan sebagai terkontrol untuk membutuhkan input dari nomor kelompok atau nomor seri yang sedang di-transfer

source: Transfer Items is set equal to
id: Isi dari Barang2 Di-transfer adalah

source: Back To Transfer Screen
id: Kembali ke Menu Transfer

source: Transfer of controlled item
id: Transfer barang terkontrol

source: Stock Transfers
id: Transfer Stok

source: The stock information cannot be retrieved because
id: Informasi stok tidak dapat diambil karena

source: The SQL to get the stock description was
id: SQL untuk mendapatkan keterangan stok tersebut adalah

source: Stock Description
id: Keterangan Stok

source: The part entered is either or a dummy part or an assembly or a kit-set part
id: Barang yang dimasukkan adalah barang contoh atau rakitan atau barang set

source: Stock Transfers are therefore not possible
id: Oleh karena itu Transfer Stok tidak memungkinkan

source: Enter another Transfer
id: Masukkan Transfer yang lain

source: You have set or changed the From location
id: Anda sudah mengeset atau mengubah lokasi Asal

source: You must re-enter the quantity and any Controlled Items now
id: Anda harus memasukkan ulang jumlah dan Barang Terkontrol apapun sekarang

source: The quantity entered must be a positive number greater than zero
id: Jumlah yang dimasukkan harus angka positif > 0

source: The locations to transfer from and to must be different
id: Lokasi asal dan tujuan transfer harus berbeda

source: Could not retrieve the QOH at the sending location because
id: Tidak dapat mengambil kuantitas tersedia pada lokasi asal karena

source: The serial stock item record could not be added because
id: Data barang stock berseri dapat dimasukkan karena

source: The following SQL to insert the serial stock item record was used
id: SQL berikut ini digunakan untuk memasukkan data barang stok berseri

source: Could not retrieve QOH at the destination because
id: Tidak dapat mengambil kuantitas tersedia pada lokasi tujuan karena

source: Could not determine if the serial item exists in the transfer to location
id: Tidak dapat menentukan apakah barang berseri ada dalam transfer ke lokasi

source: The following SQL to insert the serial stock item record was used:
id: SQL berikut ini digunakan untuk memasukkan data barang stock berseri:

source: An inventory transfer of
id: Transfer inventori

source: Partial Description
id: Sebagian Keterangan

source: Partial Stock Code
id: Sebagian Kode Stok

source: Transfer Quantity
id: Jumlah Transfer

source: Enter Stock Transfer
id: Masukkan Transfer Stok

source: Usage
id: Penggunaan

source: Stock Usage Graph Problem
id: Masalah Grafik Penggunaan Stok

source: The stock usage for the selected criteria could not be retrieved because
id: Penggunaan stok untuk kriteria yang dipilih tidak dapat diambil karena

source: There are no movements of this item from the selected location to graph
id: Tidak ada perpindahan mengenai barang ini dari lokasi yang dipilih untuk dibuat grafik

source: Stock Usage
id: Penggunaan Stok

source: You should automatically be forwarded to the usage graph
id: Anda seharusnya diteruskan secara otomatis ke grafik penggunaan

source: The selected item is a dummy or assembly or kit-set item and cannot have a stock holding
id: Barang yang dipilih adalah barang contoh atau rakitan atau set dan tidak dapat memiliki hitungan stok

source: Please select a different item
id: Silahkan pilih barang yang lain

source: Show Graph Of Stock Usage
id: Tampilkan Grafik Penggunaan Stok

source: Average Usage per month is
id: Rata-rata Penggunaan per bulan adalah

source: Enter Supplier Credit Note Against Goods Received
id: Masukkan Nota Kredit Supplier Terhadap Barang yang Diterima

source: To enter a supplier transactions the supplier must first be selected from the supplier selection screen
id: Untuk memasukkan transaksi supplier, supplier harus dipilih dulu dari menu pilihan supplier

source: then the link to enter a supplier credit note must be clicked on
id: kemudian link untuk memasukkan nota kredit supplier harus di-klik

source: Select A Supplier to Enter a Transaction For
id: Pilih Supplier untuk Memasukkan Transaksi

source: The price charged in the suppliers currency is either not numeric or negative
id: Harga yang dibebankan dalam mata uang supplier bukan berupa angka atau negatif
