Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: If the Create Debtor Codes Automatically flag is set, then anything sent in the debtorno field will be ignored, and the debtorno field will be set automatically.
id: Jika Flag Buat Kode Debitur Secara Otomatis di-set, maka apapun yang dikirim pada kolom debtorno akan diabaikan, dan kolom debtorno akan di-set secara otomatis

source: A valid weberp username. This user should have security access to this data.
id: Username weberp yang berlaku. User ini harus memiliki akses keamanan ke data ini.

source: This function returns an array of integers.
id: Fungsi ini mengembalikan sekumpulan bilangan bulat.

source: If the first element is zero then the function was successful.
id: Jika elemen pertama adalah 0 maka fungsi tersebut berhasil.

source: Otherwise an array of error codes is returned and no insertion takes place.
id: Jika tidak sekumpulan kode kesalahan dikembalikan dan tidak ada pemasukkan dilakukan

source: This function is used to insert a new customer branch into the webERP database.
id: Fungsi ini digunakan untuk memasukkan cabang customer yang baru ke database webERP.

source: Branch Details
id: Rincian Cabang

source: This function is used to modify a customer which is already setup in the webERP database.
id: Fungsi ini digunakan untuk mengubah customer yang sudah dibuat di database webERP.

source: The debtorno must already exist in the weberp database.
id: Debtorno harus sudah ada di database weberp.

source: Otherwise an array of error codes is returned and no modification takes place.
id: Jika tidak sekumpulan kode kesalahan dikembalikan dan tidak ada perubahan dilakukan.

source: This function is used to modify a customer branch which is already setup in the webERP database.
id: Fungsi ini digunakan untuk mengubah cabang customer yang sudah dibuat di database webERP.

source: The branchcode/debtorno combination must already exist in the weberp database.
id: Kombinasi branchcode/debtorno harus sudah ada di database weberp.

source: Debtor number
id: Nomor debitur

source: This is a string value. It must be a valid debtor number that is already in the webERP database.
id: Ini adalah nilai teks. Harus berupa nomor debitur berlaku yang sudah ada di database webERP.

source: Otherwise an array of error codes is returned.
id: Jika tidak sekumpulan kode error akan dikembalikan.

source: This function is used to retrieve the details of a customer branch from the webERP database.
id: Fungsi ini digunakan untuk mengambil rincian cabang customer dari database webERP.

source: This is a string value. It must be a valid branch code that is already in the webERP database, and associated with the debtorno in Parameter[0]
id: Ini adalah nilai teks. Harus berupa kode cabang berlaku yang sudah ada di database webERP, dan berhubungan dengan debtorno di Parameter[0]

source: If successful this function returns a set of key/value pairs containing the details of this branch.
id: Jika berhasil fungsi ini mengembalikan sepasang set kunci/nilai berisi rincian cabang ini.

source: This function is used to retrieve the details of a customer from the webERP database.
id: Fungsi ini digunakan untuk mengambil rincian customer dari database webERP.

source: If successful this function returns a set of key/value pairs containing the details of this customer.
id: Jika berhasil fungsi ini mengembalikan sepasang set kunci/nilai berisi rincian customer ini.

source: The key will be identical with field name from the debtorsmaster table. All fields will be in the set regardless of whether the value was set.
id: Kunci ini akan identik dengan nama kolom dari tabel debtorsmaster. Semua kolom akan ada di set terlepas dari apakah nilainya di-set.

source: A string field containing a valid stockid that must already be setup in the stockmaster table. The api will check this before making the enquiry.
id: Kolom kata berisi stockid berlaku yang harus sudah di-set di table stockmaster. API akan memeriksanya sebelum melakukan pencarian informasinya.

source: This function returns an array of stock quantities by location for this stock item.
id: Fungsi ini mengembalikan sekumpulan kuantitas stok berdasarkan lokasi untuk barang stok ini.

source: This function returns an array of stock reorder levels by location for this stock item.
id: Fungsi ini mengembalikan sekumpulan tingkat order ulang berdasarkan lokasi untuk barang stok ini.

source: A string field containing a valid location code that must already be setup in the locations table. The api will check this before making the enquiry.
id: Kolom kata berisi kode lokasi berlaku yang harus sudah di-set di table locations. API akan memeriksanya sebelum melakukan pencarian informasinya.

source: Reorder level
id: Tingkat order ulang

source: This function returns zero if the transaction was successful or an array of error codes if not.
id: Fungsi ini mengembalikan 0 jika transaksinya berhasil atau sekumpulan kode kesalahan jika tidak.

source: This function is used to insert a new supplier into the webERP database.
id: Fungsi ini digunakan untuk memasukkan supplier baru ke database webERP.

source: This function is used to modify a supplier which is already setup in the webERP database.
id: Fungsi ini digunakan untuk mengubah supplier yang sudah di-set di database webERP.

source: The supplierid must already exist in the weberp database.
id: Supplierid harus sudah ada di database weberp.

source: This function is used to retrieve the details of a supplier from the webERP database.
id: Fungsi ini digunakan untuk mengambil rincian supplier dari database webERP.

source: Supplier ID
id: ID Supplier

source: This is a string value. It must be a valid supplier id that is already in the webERP database.
id: Ini adalah nilai teks. Ini harus berupa id supplier berlaku yang sudah ada di database webERP.

source: If successful this function returns a set of key/value pairs containing the details of this supplier.
id: Jika berhasil fungsi ini mengembalikan set pasangan kunci/nilai berisi rincian supplier ini.

source: The key will be identical with field name from the suppliers table. All fields will be in the set regardless of whether the value was set.
id: Kunci ini akan identik dengan nama kolom dari tabel suppliers. Semua kolom akan ada di set terlepas dari apakah nilainya di-set.

source: This is a string value. It must be a valid field in the suppliers table. This is case sensitive
id: Ini adalah nilai teks. Ini harus berupa kolom berlaku di tabel suppliers. Huruf besar atau kecil berpengaruh

source: Criteria
id: Kriteria

source: This is a string value. It holds the string that is searched for in the given field. It will search for all or part of the field.
id: Ini adalah nilai teks. Ini memegang kata yang dicari dalam kolom yang diberikan. Ini akan mencari semua bagian dari kolom.

source: If successful this function returns an array of supplier ids.
id: Jika berhasil fungsi ini mengembalikan sekumpulan id supplier.

source: This function is used to retrieve the details of stock batches.
id: Fungsi ini digunakan untuk mengambil rincian kelompok stok.

source: Returns a two dimensional array of stock batch details.
id: Mengembalikan sekumpulan rincian kelompok stok yang dua dimensi.

source: The fields returned are stockid, loccode, batchno, quantity, itemcost.
id: Kolom yang dikembalikan adalah stockid, loccode, batchno, quantity, itemcost.

source: This is an integer value. It holds the amount of stock to be adjusted. Should be negative if is stock is to be reduced
id: Ini nilai bilangan bulat. Ini memegang jumlah stok yang ingin disesuaikan. Harusnya negatif jika stok ingin dikurangi

source: Transaction Date
id: Tanggal Transaksi

source: If successful this function returns 0.
id: Jika berhasil fungsi ini mengembalikan 0.

source: Issues stock to a given work order from the given location
id: Keluarkan stok ke order produksi yang diberikan dari lokasi yang diberikan

source: A string field containing a valid work order number that has already been created. The api will check this before making the enquiry.
id: Sebuah kolom kata berisi nomor order produksi berlaku yang telah dibuat. API akan memeriksa ini sebelum melakukan pencarian informasinya.

source: Batch number
id: Nomor kelompok

source: This is a string value. It holds the reference to the batch number for the product being issued. If the stockid is not batch controlled this is ignored.
id: Ini adalah nilai teks. Ini memegang refernsi ke nomor kelompok untuk produk yang ingin dikeluarkan. Jika stokid tersebut tidak terkontrol secara kelompok, ini akan diabaikan.

source: This function is used to retrieve the details of a work order from the webERP database.
id: Fungsi ini digunakan untuk mengambil rincian order produksi dari database webERP.

source: This is a string value. It must be a valid field in the workorders table. This is case sensitive
id: Ini adalah nilai teks. Ini harus berupa kolom berlaku di tabel workorders. Huruf besar atau kecil berpengaruh

source: If successful this function returns an array of work order numbers.
id: Jika berhasil fungsi ini mengembalikan sekumpulan nomor order produksi.

source: This function is used to insert new purchasing data into the webERP database.
id: Fungsi ini digunakan untuk memasukkan data pembelian yang baru ke database webERP.

source: Purchasing data
id: Data pembelian

source: This function is used to modify purchasing data into the webERP database.
id: Fungsi ini digunakan untuk mengubah data pembelian ke database webERP.

source: This function is used to insert a new work order into the webERP database. Currently this works only for single line orders.
id: Fungsi ini digunakan untuk memasukkan order produksi yang baru ke database webERP. Saat ini hanya dapat dilakukan untuk order satu baris.

source: Work order details
id: Rincian order produksi

source: Receives stock from a given work order from the given location
id: Menerima stok dari order produksi yang diberikan dari lokasi yang diberikan

source: Returns the webERP default date format
id: Mengembalikan format tanggal standar webERP

source: Returns the webERP default location
id: Mengembalikan lokasi standar webERP

source: Returns the webERP default price list
id: Mengembalikan daftar harga standar webERP

source: Returns the webERP currency code
id: Mengembalikan kode mata uang webERP

source: Parameters
id: Parameter

source: Return Value
id: Nilai Kembali
