Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Changing the currency of the receipt means that existing entries need to be re-done - only customers trading in the selected currency can be selected
id: Merubah mata uang penerimaan berarti data penerimaan yang sudah ada perlu untuk dimasukkan kembali - hanya customer yang bertransaksi dalam mata uang terpilih yang dapat dipilih

source: The company has not yet been set up properly
id: Perusahaan belum dimasukkan dengan benar

source: this information is needed to process the batch
id: informasi ini diperlukan untuk memproses kelompok tersebut

source: Processing has been cancelled
id: Pemrosesan telah dibatalkan

source: Date Banked
id: Tanggal Disetor

source: GL Code
id: Kode GL

source: Amount of Receipt
id: Jumlah Penerimaan

source: Cannot insert a GL entry for the receipt because
id: Tidak dapat memasukkan catatan GL untuk penerimaan tersebut karena

source: The SQL that failed to insert the receipt GL entry was
id: SQL yang gagal memasukkan tanda catatan GL penerimaan adalah

source: Act Transfer
id: Transfer Rekening

source: The SQL that failed to insert the bank transaction was
id: SQL yang gagal memasukkan transaksi bank adalah

source: Cannot insert a bank transaction using the SQL
id: Tidak dapat memasukkan transaksi bank dengan SQL

source: The SQL that failed to insert the GL transaction fro the bank account debit was
id: SQL yang gagal memasukkan transaksi GL dari debet rekening bank adalah

source: The SQL that failed to insert the GL transaction for the payment discount debit was
id: SQL yang gagal memasukkan transaksi GL untuk debet diskon pembayaran adalah

source: Cannot insert a GL transaction for the payment discount debit
id: Tidak dapat memasukkan transaksi GL untuk debet diskon pembayaran

source: Cannot commit the changes
id: Tidak dapat menyimpan perubahan

source: Receipt batch
id: Kelompok Penerimaan

source: has been successfully entered into the database
id: telah berhasil dimasukkan ke database

source: Print PDF Batch Summary
id: Cetak PDF Ringkasan Kelompok

source: Customer name keywords have been used in preference to the customer code extract entered
id: Kata kunci nama customer telah digunakan dibandingkan dengan kutipan kode customer yang dimasukkan

source: At least one Customer Name keyword OR an extract of a Customer Code must be entered for the search
id: Setidaknya satu kata kunci Nama Customer ATAU kutipan dari Kode Customer harus dimasukkan untuk pencarian

source: SQL used to retrieve the customer details was
id: SQL yang digunakan untuk mengambil rincian customer adalah

source: No customer records contain the selected text
id: Tidak ada data customer yang berisi teks terpilih

source: please alter your search criteria and try again
id: silakan ubah kriteria pencarian Anda dan coba kembali

source: The customer details could not be retrieved because
id: Rincian customer tidak dapat diambil karena

source: The bank accounts could not be retrieved because
id: rekening bank tidak dapat diambil karena

source: Enter Receipt
id: Masukkan Penerimaan

source: Enter Customer Receipt
id: Masukkan Penerimaan Customer

source: To enter a payment TO a customer (ie. to pay out a credit note), enter a negative payment amount.
id: Untuk memasukkan pembayaran KEPADA customer (yaitu: membayarkan nota kredit), masukkan jumlah peymbayaran negatif

source: No currencies are defined yet
id: Belum ada mata uang yang sudah dibuat

source: Receipts cannot be entered until a currency is defined
id: Penerimaan tidak dapat dimasukkan sampai mata uang telah dibuat

source: Suggested rate:
id: Kurs Diusulkan:

source: Receipt Exchange Rate
id: Kurs Penerimaan

source: The exchange rate between the currency of the bank account currency and the currency of the receipt
id: Kurs antara mata uang dari rekening bank dan mata uang penerimaan

source: Functional Exchange Rate
id: Kurs yang Berlaku

source: The exchange rate between the currency of the business (the functional currency) and the currency of the bank account
id: Kurs antara mata uang bisnis (mata uang yang berlaku) dan mata uang rekening bank

source: Receipt Type
id: Tipe Penerimaan

source: Accept
id: Terima

source: Banked
id: Disetor

source: Banked into the
id: Disetor ke

source: on
id: pada

source: Received
id: Diterima

source: The selected customer does not trade in the currency of the receipt being entered - either the currency of the receipt needs to be changed or a different customer selected
id: Customer yang dipilih tidak bertransaksi dalam mata uang penerimaan yang sedang dimasukkan - (coba salah satu) mata uang penerimaan perlu dirubah atau customer lain dipilih

source: General Ledger Receipt Entry
id: Masukkan Penerimaan Buku Besar

source: Select Tag
id: Pilih Tag

source: No General ledger accounts have been set up yet
id: Belum ada rekening Buku Besar yang sudah dibuat

source: receipts cannot be entered against GL accounts until the GL accounts are set up
id: penerimaan tidak dapat dimasukkan terhadap rekening GL sampai rekening GL dibuat

source: Amount of Discount
id: Jumlah Diskon

source: agreed prompt payment discount is
id: diskon pembayaran yang disetujui adalah

source: Payee Bank Details
id: Rincian Bank Penerima

source: Select a Customer
id: Pilih Customer

source: Text in the Customer
id: Teks di Customer

source: name
id: (nama)

source: Text extract in the Customer
id: Kutipan teks di Customer

source: code
id: (kode)

source: Customer invoice number
id: Nomor faktur customer

source: Enter A GL Receipt
id: Masukkan Penerimaan GL

source: Accept and Process Batch
id: Terima dan Proses Kelompok

source: Customer Maintenance
id: Pengaturan Customer

source: The customer number already exists in the database
id: Nomor customer sudah ada dalam database

source: The customer name must be entered and be forty characters or less long
id: Nama customer harus dimasukkan dan maksimum 40 karakter

source: The debtor code cannot be empty
id: Kode debitur tidak boleh kosong

source: The customer code cannot contain any of the following characters
id: Kode customer tidak dapat berisi karakter berikut

source: The Line 4 of the address must be fifty characters or less long
id: Baris 4 dari alamat maksimum 50 karakter

source: The credit limit must be numeric
id: Batas kredit harus berupa angka

source: The payment discount must be numeric
id: Diskon pembayaran harus berupa angka

source: The customer since field must be a date in the format
id: Field 'sejak' customer harus tanggal dalam format

source: The discount percentage must be numeric
id: Persentase diskon harus berupa angka

source: The credit limit must be a positive number
id: Batas kredit harus angka positif

source: The payment discount is expected to be less than 10% and greater than or equal to 0
id: Diskon pembayaran diminta kurang dari 10% dan lebih atau sama dengan 0

source: The discount is expected to be less than 100% and greater than or equal to 0
id: Diskon diminta kurang dari 100% dan lebih besar atau sama dengan 0

source: The currency code cannot be updated as there are already transactions for this customer
id: Kode mata uang tersebut tidak dapat diperbarui karena sudah ada transaksi untuk customer ini

source: The customer could not be updated because
id: Customer tidak dapat diperbarui karena

source: Customer updated
id: Customer telah diperbarui

source: This customer could not be added because
id: Customer ini tidak dapat ditambahkan karena

source: You should automatically be forwarded to the entry of a new Customer Branch page
id: Anda akan secara otomatis diteruskan ke halaman memasukkan Cabang Customer yang baru

source: No updates or deletes took place
id: Tidak ada pembaruan atau penghapusan yang dilakukan

source: This customer cannot be deleted because there are transactions that refer to it
id: Customer ini tidak dapat dihapus karena ada transaksi yang mereferensi padanya

source: transactions against this customer
id: transaksi terhadap customer ini

source: Cannot delete the customer record because orders have been created against it
id: Tidak dapat menghapus data customer karena order telah diciptakan terhadapnya

source: orders against this customer
id: Order terhadap customer ini

source: Cannot delete this customer record because sales analysis records exist for it
id: Tidak dapat menghapus data customer ini karena ada data analisa penjualan untuknya

source: sales analysis records against this customer
id: Data analisa penjualan terhadap customer ini

source: Cannot delete this customer because there are branch records set up against it
id: Tidak dapat menghapus customer ini karena ada data cabang yang dibuat terhadapnya

source: branch records relating to this customer
id: Data cabang yang berhubungan dengan customer ini

source: has been deleted - together with all the associated contacts
id: telah dihapus - bersamaan dengan semua kontak person yang terkait

source: Facsimile
id: Faks

source: Address Line 1 (Street)
id: Alamat Baris 1 (Jalan)

source: Address Line 2 (Suburb/City)
id: Alamat Baris 2 (Kecamatan/Kota)

source: Address Line 3 (State/Province)
id: Alamat baris 3 (Propinsi)

source: Address Line 4 (Postal Code)
id: Alamat baris 4 (Kode Pos)

source: No sales types/price lists defined
id: Belum ada tipe penjualan/daftar harga yang sudah dibuat

source: Sales Type/Price List
id: Tipe Penjualan/Daftar harga

source: No Customer types/price lists defined
id: Belum ada tipe Customer/daftar harga yang dibuat

source: Customer Type
id: Tipe Customer

source: Customer Since
id: Customer Sejak

source: Discount Percent
id: Persen Diskon

source: Discount Code
id: Kode Diskon

source: Payment Discount Percent
id: Persen Diskon Pembayaran

source: Tax Reference
id: Keterangan Pajak

source: There are no payment terms currently defined - go to the setup tab of the main menu and set at least one up first
id: Belum ada tempo pembayaran yang sudah dibuat - Gunakan label pengaturan pada menu utama dan buat minimum 1 lebih dulu

source: Payment Terms
id: Tempo Pembayaran

source: There are no credit statuses currently defined - go to the setup tab of the main menu and set at least one up first
id: Belum ada status kredit yang sudah dibuat - Gunakan label pengaturan pada menu utama dan buat minimum 1 lebih dulu

source: There are no currencies currently defined - go to the setup tab of the main menu and set at least one up first
id: Belum ada mata uang yang sudah dibuat - Gunakan label pengaturan pada menu utama dan buat minimum 1 lebih dulu

source: Customer Currency
id: Mata Uang Customer

source: Customer PO Line on SO
id: Butuh PO untuk Order

source: Invoice Addressing
id: Alamat Faktur

source: Address to HO
id: Alamat ke Kantor Pusat

source: Address to Branch
id: Alamat ke Cabang

source: Add New Customer
id: Tambahkan Customer Baru

source: Customers Currency
id: Mata Uang Customer

source: Require Customer PO Line on SO
id: Butuh PO untuk Order

source: Update Customer
id: Perbarui Customer

source: Delete Customer
id: Hapus Customer

source: Customer Transactions Inquiry
id: Informasi Transaksi Customer

source: Transaction Inquiry
id: Informasi Transaksi

source: Choose which type of transaction to report on.
id: Pilih tipe transaksi untuk dibuat laporan.

source: From
id: Dari

source: To
id: S/D

source: Show Transactions
id: Tampilkan Transaksi

source: The customer transactions for the selected criteria could not be retrieved because
id: Transaksi customer untuk kriteria terpilih tidak dapat diambil karena

source: Ex Rate
id: Kurs

source: Click to preview the credit
id: Klik untuk meninjau kredit

source: Customer Types
id: Tipe Customer

source: Maintenance
id: Pengaturan

source: Customer Type Setup
id: Pengaturan Tipe Customer

source: Add/edit/delete Customer Types
id: Tambah/ubah/hapus Tipe Customer

source: The customer type name description must be 100 characters or less long
id: Keterangan nama tipe customer maksimum 100 karakter

source: The customer type name description must contain at least one character
id: Keterangan nama tipe customer minimum 1 karakter

source: You already have a customer type called
id: Anda sudah mempunyai tipe customer bernama

source: The customer type
id: Tipe customer

source: The customer type
id: Tipe customer

source: already exist.
id: sudah ada.

source: Customer type
id: Tipe Customer

source: has been created
id: telah dibuat

source: The number of transactions using this customer type could not be retrieved
id: Jumlah transaksi menggunakan tipe customer ini tidak dapat diambil karena

source: Cannot delete this type because customer transactions have been created using this type
id: Tidak dapat menghapus tipe ini karena transaksi customer sudah dibuat menggunakan tipe ini

source: transactions using this type
id: transaksi yang menggunakan tipe ini

source: The number of transactions using this Type record could not be retrieved because
id: Jumlah transaksi menggunakan data Tipe ini tidak dapat diambil karena

source: Cannot delete this type because customers are currently set up to use this type
id: Tidak dapat menghapus tipe ini karena customer sekarang ini di-set untuk menggunakan tipe ini

source: customers with this type code
id: customer dengan kode tipe ini

source: The Type record could not be deleted because
id: Data tipe tersebut tidak dapat dihapus karena

source: Type ID
id: ID Tipe

source: Type Name
id: Nama Tipe

source: Are you sure you wish to delete this Customer Type?
id: Apakah Anda yakin ingin menghapus Tipe Customer ini?

source: Show All Types Defined
id: Tampilkan Semua Tipe Customer

source: Customer How Paid Inquiry
id: Informasi Cara Pembayaran Customer

source: Transaction Number
id: Nomor Transaksi

source: Show How Allocated
id: Tampilkan Pengalokasian

source: The transaction number to be queried must be entered first
id: Nomor transaksi yang diminta harus dimasukkan lebih dulu

source: Allocations made against invoice number
id: Alokasi dibuat terhadap nomor faktur

source: Transaction Total
id: Total Transaksi

source: There are no allocations made against this transaction
id: Tidak ada alokasi yang dibuat terhadap transaksi ini

source: Alloc
id: Dialokasi

source: Credit Note
id: Nota Kredit

source: Receipt
id: Penerimaan

source: Sunday
id: Minggu

source: Monday
id: Senin

source: Tuesday
id: Selasa

source: Wednesday
id: Rabu

source: Thursday
id: Kamis

source: Friday
id: Jumat

source: Saturday
id: Sabtu

source: Customer Balance Listing
id: Daftar Saldo Customer

source: Customer Balances
id: Saldo Customer

source: Could not get the date of the last day in the period selected
id: Tidak dapat mengambil tanggal hari terakhir dari periode yang dipilih

source: Debtor Balances
id: Saldo Debitur

source: Balances As At
id: Saldo Per Tanggal

source: Could not retrieve period data because
id: Tidak dapat mengambil data periode karena

source: The SQL that failed to get the period data was
id: SQL yang gagal mengambil data periode adalah

source: Order Delivery Details
id: Rincian Pengiriman Order

source: This page can only be read if an order has been entered
id: Halaman ini hanya dapat dibaca jika order telah dimasukkan

source: To enter an order select customer transactions then sales order entry
id: Untuk memasukkan order pilih transaksi customer kemudian masukan oder penjualan

source: This page can only be read if an there are items on the order
id: Halaman ini hanya dapat dibaca jika ada barang dalam order

source: You must enter the person or company to whom delivery should be made
id: Anda harus memasukkan nama orang atau perusahaan tujuan pengiriman

source: You should enter the street address in the box provided
id: Anda harus memasukkan alamat pada kotak yang disediakan

source: Orders cannot be accepted without a valid street address
id: Order tidak dapat diterima tanpa alamat yang jelas

source: The freight cost entered is expected to be numeric
id: Biaya pengiriman yang dimasukkan diminta berupa angka

source: A recurring order cannot be made from a quotation
id: Order rutin tidak dapat dibuat dari penawaran

source: You must select the type of packlist to print
id: Anda harus memilih tipe kemasan untuk dicetak

source: An invalid date entry was made
id: Kesalahan memasukkan tanggal

source: The date entry must be in the format
id: Tanggal yang dimasukkan harus dalam format

source: There was a problem testing for the default shipper
id: Ada masalah pengujian untuk pengirim utama

source: SQL used to test for the default shipper
id: SQL yang digunakan untuk menguji pengirim utama

source: We have a problem
id: Kita mengalami masalah

source: there are no shippers defined
id: belum ada pengirim yang dibuat

source: Please use the link below to set up shipping or freight companies
id: Silahkan gunakan link di bawah untuk membuat perusahaan pengiriman atau ekspedisi

source: the system expects the shipping company to be selected or a default freight company to be used
id: system meminta perusahaan pengiriman untuk dipilih atau perusahaan pengiriman utama untuk digunakan

source: You should automatically be forwarded to the entry of recurring order details page
id: Anda akan secara otomatis diteruskan pada halaman memasukkan order rutin

source: Modify Order Lines
id: Ubah Baris Order

source: You should automatically be forwarded to the entry of the order line details page
id: Anda akan secara otomatis diteruskan ke halaman memasukkan rincian baris order

source: The freight charge has been updated
id: Biaya pengiriman telah diperbarui

source: Please reconfirm that the order and the freight charges are acceptable and then confirm the order again if OK
id: Silahkan mengkonfirmasi ulang order dan biaya pengiriman dapat diterima kemudian konfirmasikan order kembali jika OK

source: The new freight cost is
id: Biaya pengiriman yang baru adalah

source: and the previously calculated freight cost was
id: dan biaya pengiriman yang dihitung sebelumnya adalah

source: The customer terms cannot be determined
id: Syarat-syarat customer tidak dapat ditentukan

source: This order cannot be processed because
id: Order ini tidak dapat diproses karena

source: SQL used to find the customer terms
id: SQL yang digunakan untuk mengambil syarat customer adalah

source: Quotation Number
id: Nomor Penawaran

source: Print packing slip
id: Cetak slip pengepakan

source: Preprinted stationery
id: Kertas Cetakan

source: Confirm Dispatch and Produce Invoice
id: Konfirmasi Pengiriman dan Buat Faktur

source: Sales Order
id: Order Penjualan

source: Print Sales Order / Pro-forma Invoice
id: Cetak Order Penjualan / Faktur Sementara

source: Print Quotation
id: Cetak Penawaran

source: Thank you for your business
id: Terima Kasih untuk kunjungan Anda

source: The SQL that was used to update the order and failed was
id: SQL yang digunakan untuk memperbarui order dan gagal adalah

source: The order cannot be updated because
id: Order tidak dapat diperbarui karena

source: The SQL that was used to modify the order line and failed was
id: SQL yang digunakan untuk memperbarui order dan gagal adalah

source: The updated order line cannot be modified because
id: Baris order yang telah diperbarui tidak dapat diubah karena

source: Print packing slip - pre-printed stationery
id: Cetak slip pengekapan - kertas cetakan

source: Confirm Order Delivery Quantities and Produce Invoice
id: Konfirmasi Kuantitas Pengiriman Order dan Buat Faktur

source: Select A Different Order
id: Pilih Order Yang Lain

source: Delivery
id: Pengiriman

source: Delivery Details
id: Rincian Pengiriman

source: Quotation Summary
id: Ringkasan Penawaran

source: Order Summary
id: Ringkasan Order

source: TOTAL Excl Tax/Freight
id: TOTAL Sblm Pajak/Pengiriman

source: Total Weight
id: Total Berat

source: Deliver To
id: Dikirim ke

source: Deliver from the warehouse at
id: Dikirim dari gudang di

source: The stock locations could not be retrieved
id: Lokasi stok tidak dapat diambil

source: SQL used to retrieve the stock locations was
id: SQL yang digunakan untuk mengambil lokasi stok adalah

source: Estimated Delivery Date
id: Perkiraan Tanggal Pengiriman

source: Quote Date
id: Tanggal Penawaran

source: Confirmed Order Date
id: Tanggal Order Dikonfirmasi

source: Delivery Address 1
id: Alamat Pengiriman 1

source: Delivery Address 2
id: Alamat Pengiriman 2

source: Delivery Address 3
id: Alamat Pengiriman 3

source: Delivery Address 4
id: Alamat Pengiriman 4

source: Delivery Address 5
id: Alamat Pengiriman 5

source: Delivery Address 6
id: Alamat Pengiriman 6

source: Packlist Type
id: Tipe Kemasan

source: Hide Company Details/Logo
id: Sembunyikan Rincian/Logo Perusahaan

source: Show Company Details/Logo
id: Tampilkan Rincian/Logo Perusahaan

source: Reprint packing slip
id: Cetak ulang slip pengepakan

source: Last printed
id: Dicetak terakhir

source: Charge Freight Cost inc tax
id: Biaya Pengiriman termasuk pajak

source: Recalc Freight Cost
id: Hitung ulang Biaya Pengiriman

source: Freight/Shipper Method
id: Metode Pengiriman/Ekspedisi

source: The shipper details could not be retrieved
id: Rincian pengirim tidak dapat diambil

source: SQL used to retrieve the shipper details was
id: SQL yang digunakan untuk mengambil rincian pengirim adalah

source: Quotation Only
id: Hanya Penawaran

source: Place Order
id: Masukkan Order

source: Create Recurring Order
id: Buat Order Rutin

source: Commit Order Changes
id: Simpan Perubahan Order

source: Demand Work Orders
id: Minta Order Produksi

source: The quantity on work orders for this product cannot be retrieved because
id: Kuantitas pada order produksi untuk produk ini tidak dapat diambil karena

source: Discount Categories Maintenance
id: Pengaturan Kategori Diskon

source: The stock item entered must be set up as either a manufactured or purchased or assembly item
id: Barang stok yang dimasukkan harus di-set sebagai barang diproduksi atau dibeli atau rakitan

source: The discount category
id: Kategori diskon

source: record for
id: data untuk

source: could not be updated because
id: tidak dapat diperbarui karena

source: The stock master has been updated with this discount category
id: Master stok telah diperbarui dengan kategori diskon ini

source: The stock master record has been updated to no discount category
id: Data master stok telah diperbarui tanpa kategori diskon

source: Discount Category Code
id: Kode Kategori Diskon

source: Select
id: Pilih

source: Enter Stock Code
id: Masukkan Kode Stok

source: Partial code
id: Sebagian kode

source: Partial description
id: Sebagian keterangan

source: Update Item
id: Perbarui Barang

source: Select a part code
id: Pilih kode barang

source: Assign discount category
id: Tetapkan kategori diskon

source: to all items in stock category
id: ke semua barang dalam kategori stok

source: Update Items
id: Perbarui Barang

source: Discount Category
id: Kategori Diskon

source: Item
id: Barang

source: There are currently no discount categories defined
id: Belum ada kateogi discount yang sudah dibuat

source: Enter a two character abbreviation for the discount category and the stock code to which this category will apply to. Discount rules can then be applied to this discount category
id: Masukkan singkatan dua karakter untuk kategori diskon tersebut dan kode stok ke mana kategori ini akan diterapkan. Aturan diskon kemudian dapat diaplikasikan untuk kategori diskon ini

source: Update discount category for
id: Perbarui kategori diskon untuk

source: a single stock item
id: satu barang stok

source: a complete stock category
id: semua kategori stok

source: Discount Matrix Maintenance
id: Pengaturan Matriks Diskon

source: The quantity break must be entered as a positive number
id: Batas kuantitas harus dimasukkan sebagai angka positif
