Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: This parameter is only effective if Do Freight Calculation is set to Yes. If it is set to 0 then freight is always charged. The total order value is compared to this value in deciding whether or not to charge freight
id: Parameter ini hanya efektif jika Lakukan Kalkulasi Pengiriman di-set ke Ya. Jika di-set ke 0 maka biaya pengiriman akan selalu dikenakan. Total nilai order dibandingkan dengan nilai ini saat menentukan apakah biaya pengiriman dikenakan atau tidak

source: Create Debtor Codes Automatically
id: Buat Kode Debitur Secara Otomatis

source: Set to Automatic - customer codes are automatically created - as a sequential number
id: Dibuat ke Otomatis - kode customer dibuat secara otomatis - sebagai nomor berurut

source: Could not load tax categories table
id: Tidak dapat memuat tabel kategori pajak

source: Default Tax Category
id: Kategori Pajak Standar

source: This is the tax category used for entry of supplier invoices and the category at which freight attracts tax
id: Ini adalah kategori pajak yang digunakan untuk memasukkan faktur supplier dan kategori dimana pengiriman kena pajak

source: TaxAuthorityReferenceName
id: Nama Keterangan Wewenang Pajak

source: This parameter is what is displayed on tax invoices and credits for the tax authority of the company eg. in Australian this would by A.B.N.: - in NZ it would be GST No: in the UK it would be VAT Regn. No
id: Parameter ini adalah apa yang ditampilkan pada faktur pajak dan kredit untuk wewenang pajak dari perusahaan misal di Indonesia berarti NPWP

source: Could not load the countries from the currency table
id: Tidak dapat memuat negara-negara dari tabel mata uang

source: Country Of Operation
id: Negara Beroperasi

source: This parameter is only effective if Do Freight Calculation is set to Yes. Country names come from the currencies table.
id: Parameter ini hanya efektif jika Lakukan Kalkulasi Pengiriman di-set ke Ya. Nama negara-negara berasal dari tabel mata uang.

source: Number Of Periods Of StockUsage
id: Jumlah Periode Dari Penggunaan Stok

source: In stock usage inquiries this determines how many periods of stock usage to show. An average is calculated over this many periods
id: Saat mendapatkan informasi penggunaan stok, ini menentukan berapa jumlah periode dari penggunaan stok untuk ditampilkan. Dihitung rata-rata sepanjang jumlah periode ini

source: Check Quantity Charged vs Deliver Qty
id: Periksa Kuantitas yang Dibebankan vs Qty Kirim

source: In entry of AP invoices this determines whether or not to check the quantities received into stock tie up with the quantities invoiced
id: Saat memasukkan faktur Hutang, ini menentukan apakah atau tidak untuk memeriksa kuantitas yang diterima ke stok mengikat sama dengan kuantitas yang difaktur

source: Check Price Charged vs Order Price
id: Periksa Harga Dibebankan vs Harga Order

source: In entry of AP invoices this parameter determines whether or not to check invoice prices tie up to ordered prices
id: Saat memasukkan faktur Hutang, parameter ini menentukan apakah atau tidak untuk memeriksa harga faktur mengikat sama dengan harga dipesan

source: Allowed Over Charge Proportion
id: Proporsi Kelebihan Tagih yang Diperbolehkan

source: If check price charges vs Order price is set to yes then this proportion determines the percentage by which invoices can be overcharged with respect to price
id: Jika periksa harga dibebankan vs harga order di-set ke ya maka proporsi ini menentukan persentase dimana faktur dapat ditagih kelebihn terhadap harga

source: Allowed Over Receive Proportion
id: Proporsi Kelebihan Terima yang Diperbolehkan

source: If check quantity charged vs delivery quantity is set to yes then this proportion determines the percentage by which invoices can be overcharged with respect to delivery
id: Jika periksa kuantitas yang ditagih vs kuantitas dikirim di-set ke ya maka proporsi ini menentukan persentase dimana faktur dapat ditagih kelebihn terhadap harga

source: Purchase Order Allows Same Item Multiple Times
id: Order Pembelian Memperbolehkan Barang Sama Berkali-kali

source: Sales Order Allows Same Item Multiple Times
id: Order Penjualoan Memperbolehkan Barang Sama Berkali-kali

source: January
id: Januari

source: February
id: Februari

source: March
id: Maret

source: May
id: Mei

source: June
id: Juni

source: July
id: Juli

source: August
id: Agustus

source: October
id: Oktober

source: November
id: Nopember

source: December
id: Desember

source: Financial Year Ends On
id: Tahun Fiskal Berakhir Pada

source: Defining the month in which the financial year ends enables the system to provide useful defaults for general ledger reports
id: Menetapkan bulan dimana saat tahun fiskal berakhir memungkinkan sistem untuk menyediakan informasi berguna untuk laporan buku besar

source: Report Page Length
id: Panjang Halaman Laporan

source: Default Maximum Number of Records to Show
id: Jumlah Standar Maksimum Data untuk Ditampilkan

source: When pages have code to limit the number of returned records - such as select customer, select supplier and select item, then this will be the default number of records to show for a user who has not changed this for themselves in user settings.
id: Saat halaman memiliki kode untuk membatasi jumlah data yang dikembalikan - seperti pilih customer, pilih supplier dan pilih barang, maka ini akan menjadi jumlah standar untuk ditampilkan bagi user yang belum mengubah ini di pengaturan user.

source: Maximum Size in KB of uploaded images
id: Ukuran Maksimum dalam KB dari gambar yang di-upload

source: Picture files of items can be uploaded to the server. The system will check that files uploaded are less than this size (in KB) before they will be allowed to be uploaded. Large pictures will make the system slow and will be difficult to view in the stock maintenance screen.
id: File gambar dari barang dapat di-upload ke server. Sistem akan memeriksa file yang di-upload berukuran kurang dari ukuran ini (dalam KB) sebelum mereka akan diperbolehkan untuk di-upload. Gambar besar akan membuat sistem lambat dan akan sulit untuk dilihat dalam menu pengaturan stok.

source: The directory where images are stored
id: Direktori dimana gambar disimpan

source: The directory under which all image files should be stored. Image files take the format of ItemCode.jpg - they must all be .jpg files and the part code will be the name of the image file. This is named automatically on upload. The system will check to ensure that the image is a .jpg file
id: Direktori dimana semua file gambar seharusnya disimpan. File gambar menggunakan format ItemCode.jpg (KodeBarang.jpg) - semuanya harus file .jpg dan kode barang akan menjadi nama file gambar. Ini akan dinamakan secara otomatis sewaktu di-upload. Sistem akan memeriksa untuk memastikan gambar tersebut adalah file .jpg

source: The directory where reports are stored
id: Direktori dimana laporan disimpan

source: The directory under which all report pdf files should be created in. A separate directory is recommended
id: Direktori dimana semua file laporan pdf seharusnya dibuat. Sebaiknya direktori terpisah

source: Only allow secure socket connections
id: Hanya memperbolehkan koneksi soket secure

source: Force connections to be only over secure sockets - ie encrypted data only
id: Paksa koneksi hanya melalui soket secure - yaitu hanya data terenkripsi

source: Perform Database Maintenance At Logon
id: Lakukan Pemeliharaan Datbase Saat Login

source: Daily
id: Tiap Hari

source: Never
id: Tidak Pernah

source: Uses the function DB_Maintenance defined in ConnectDB_XXXX.inc to perform database maintenance tasks, to run at regular intervals - checked at each and every user login
id: Menggunakan fungsi DB_Maintenance dibuat di ConnectDB_XXXX.inc untuk melakukan tugas pemeliharaan database, untuk dijalankan secara selang waktu reguler - diperiksa masing-masing dan setiap login user

source: Wiki application
id: Aplikasi Wiki

source: This feature makes webERP show links to a free form company knowledge base using a wiki. This allows sharing of important company information - about customers, suppliers and products and the set up of work flow menus and/or company procedures documentation
id: Fitur ini membuat webERP menampilkan link ke basis informasi perusahaan bentuk bebas menggunakan wiki. Ini memperbolehkan berbagi informasi perusahaan yang penting - mengenai customer, supplier dan produk dan pengaturan menu alur kerja dan/atau dokumentasi prosedur perusahaan

source: Wiki Path
id: Path Wiki

source: The path to the wiki installation to form the basis of wiki URLs - this should be the directory on the web-server where the wiki is installed. The wiki must be installed on the same web-server as webERP
id: Path ke instalasi wiki untuk membentuk basis dari URL - ini seharusnya direktori pada web-server dimana wiki di-instal. Wiki harus di-instal pada web-server yang sama seperti webERP

source: Geocode Integration Enabled
id: Integrasi Geocode Diaktifkan

source: Geocode Integration Disabled
id: Integrasi Geocode Dinon-aktifkan

source: This feature will give Latitude and Longitude coordinates to customers and suppliers. Requires access to a mapping provider. You must setup this facility under Main Menu - Setup - Geocode Setup. This feature is experimental.
id: Fitur ini akan memberikan koordinat Lintang dan Bujur bagi customer dan supplier. Membutuhkan akses ke penyedia jasa pemetaan. Anda harus mengatur fasilitas ini di Menu Utama - Pengaturan - Pengaturan Geocode. Fitur ini masih percobaan.

source: Extended Customer Information
id: Informasi Lengkap Customer

source: Extended Customer Info Enabled
id: Informasi Customer Lengkap Diaktifkan

source: Extended Customer Info Disabled
id: Informasi Customer Lengkap Dinon-aktifkan

source: This feature will give extended information in the Select Customer screen.
id: Fitur ini akan memberikan informasi lengkap pada menu Pilih Customer.

source: Extended Supplier Information
id: Informasi Lengkap Supplier

source: Extended Supplier Info Enabled
id: Informasi Lengkap Supplier Diaktifkan

source: Extended Supplier Info Disabled
id: Informasi Lengkap Supplier Dinon-aktifkan

source: This feature will give extended information in the Select Supplier screen.
id: Fitur ini akan memberikan informasi lengkap pada menu Pilih Supplier.

source: Prohibit GL Journals to Control Accounts
id: Tidak Memperbolehkan Jurnal GL ke Rekening Kontrol

source: Prohibited
id: Tidak Diperbolehkan

source: Allowed
id: Diperbolehkan

source: Setting this to prohibited prevents accidentally entering a journal to the automatically posted and reconciled control accounts for creditors (AP) and debtors (AR)
id: Mengeset ini ke tidak diperbolehkan mencegah memasukkan tidak sengaja jurnal ke posting otomatis dan rekening kontrol yang dicocokkan bagi kreditur (Hutang) dan debitur (Piutang)

source: Prohibit GL Journals to Periods Prior To
id: Tidak Memperbolehkan Jurnal GL ke Periode Sebelum

source: Could not load periods table
id: Tidak dapat memuat tabel periode

source: This allows all periods before the selected date to be locked from postings. All postings for transactions dated prior to this date will be posted in the period following this date.
id: Ini membuat semua periode sebelum tanggal dipilih untuk terkunci dari posting. Semua posting untuk transaksi bertanggal sebelum tanggal ini akan diposting dalam periode setelah tanggal ini.

source: Inventory Costing Method
id: Metode Penetapan Biaya Inventori

source: Weighted Average Costing
id: Penetapan Biaya Rata2 Tertimbang

source: Standard Costing
id: Penetapan Biaya Standar

source: webERP allows inventory to be costed based on the weighted average of items in stock or full standard costing with price variances reported. The selection here determines the method used and the general ledger postings resulting from purchase invoices and shipment closing
id: webERP memperbolehkan inventori untuk ditetapkan biaya berdasarkan rata-rata tertimbang dari barang dalam stok atau penetapan biaya standar penuh dengan perubahan harga dilaporkan. Pilihan disini menentukan metode yang digunakan dan posting buku besar akibat dari faktur pembelian dan penyelesaian pengiriman

source: Auto Issue Components
id: Terbitkan Otomatis Komponen

source: When items are manufactured it is possible for the components of the item to be automatically decremented from stock in accordance with the Bill of Material setting
id: Saat barang diproduksi, mungkin untuk komponen dari barang untuk dikurangi secara otomatis dari stok sesuai dengan pengaturan Bahan Baku

source: Prohibit Negative Stock
id: Tidak Memperbolehkan Stok Negatif

source: Setting this parameter to Yes prevents invoicing and the issue of stock if this would result in negative stock. The stock problem must be corrected before the invoice or issue is allowed to be processed.
id: Mengeset parameter ini ke Ya mencegah stok difaktur dan dikeluarkan jika mengakibatkan stok negatif. Masalah stok harus dibetulkan sebelum faktur atau pengeluaran diperbolehkan untuk diproses.

source: Months of Audit Trail to Retain
id: Berapa Bulan Log Perubahan Disimpan

source: If this parameter is set to 0 (zero) then no audit trail is retained. An audit trail is a log of which users performed which additions updates and deletes of database records. The full SQL is retained
id: Jika parameter ini di-set ke 0 (nol) maka tidak ada log perubahan yang disimpan. Log perubahan adalah catatan yang user lakukan dimana penambahan pembaruan dan penghapusan data database. Perintah SQL lengkap disimpan

source: When set to yes, controlled items are defined at the time of the work order creation. Otherwise controlled items (serial numbers and batch/roll/lot references) are entered at the time the finished items are received against the work order
id: saat di-set ke ya, barang terkontrol dibuat saat membuat order produksi. Jika tidak barang terkontrol (referensi nomor seri dan kelompok/rol/lot) dimasukkan saat barang jadi diterima terhadap order produksi

source: Auto Create Work Orders
id: Otomatis Buat Order Produksi

source: Setting this parameter to Yes will ensure that when a sales order is placed if there is insufficient stock then a new work order is created at the default factory location
id: Mengeset parameter ini ke Ya akan memastikan saat order penjualan dibuat jika stok tidak mencukupi maka order produksi baru dibuat di lokasi pabrik standar

source: Default Factory Location
id: Lokasi Pabrik Standar

source: Could not load locations table
id: Tidak dapat memuat tabel lokasi

source: This location is the location where work orders will be created from when the auto create work orders option is activated
id: Lokasi ini adalah lokasi dimana order produksi akan dibuat dari saat pilihan otomatis buat order produksi diaktifkan

source: Factory Manager Email Address
id: Alamat Email Manager Pabrik

source: Work orders automatically created when sales orders are entered will be emailed to this address
id: Order produksi yang secara otomatis dibuat saat order penjualan dimasukkan akan di-email ke alamat ini

source: Tax Authorities
id: Wewenang Pajak

source: The tax type description may not be empty
id: Keterangan tipe pajak tidak boleh kosong

source: The update of this tax authority failed because
id: Pembaruan dari wewenang pajak ini gagal karena

source: The tax authority for record has been updated
id: Data untuk wewenang pajak telah diperbarui

source: The addition of this tax authority failed because
id: Penambahan dari wewenang pajak ini gagal karena

source: The new tax authority record has been added to the database
id: Data wewenang pajak yang baru telah ditambahkan ke database

source: Cannot delete this tax authority because there are tax groups defined that use it
id: Tidak dapat menghapus wewenang pajak ini karena ada grup pajak telah dibuat yang menggunakanya

source: The selected tax authority record has been deleted
id: Data wewenang pajak yang dipilih telah dihapus

source: The defined tax authorities could not be retrieved because
id: Wewenang pajak yang dibuat tidak dapat diambil karena

source: The following SQL to retrieve the tax authorities was used
id: SQL berikut digunakan untuk mengambil wewenang pajak

source: Input Tax
id: Pajak Pendapatan

source: Output Tax
id: Pajak Pengeluaran

source: Bank Act Type
id: Tipe Rek Bank

source: Bank Swift
id: Kode Swift Bank

source: Edit Rates
id: Ubah Tarif

source: Review all defined tax authority records
id: Tinjau semua data wewenang pajak yang dibuat

source: Tax Type Description
id: Keterangan Tipe Pajak

source: Input tax GL Account
id: Rekening GL Pajak Pendapatan

source: Output tax GL Account
id: Rekening GL Pajak Pengeluaran

source: Bank Name
id: Nama Bank

source: Bank Account Type
id: Tipe Rekening Bank

source: Bank Swift No
id: Nomor Swift Bank

source: Tax Rates
id: Tarif Pajak

source: This page can only be called after selecting the tax authority to edit the rates for
id: Halaman ini hanya dapat dipanggil setelah memilih wewenag pajak untuk mengubah tarif untuk

source: Please select the Rates link from the tax authority page
id: Silahkan pilih link Tarif dari halaman wewenang pajak

source: to go to the Tax Authority page
id: untuk pergi ke halaman Wewenang Pajak

source: All rates updated successfully
id: Semua tarif telah berhasil diperbarui

source: Rates
id: Tarif

source: Deliveries From
id: Pengiriman Dari

source: Tax Rate
id: Tarif Pajak

source: Update Rates
id: Perbarui Tarif

source: There are no tax rates to show - perhaps the dispatch tax province records have not yet been created?
id: Belum ada tarif pajak untuk ditampilkan - mungkin data wilayah pajak pengiriman belum dibuat?

source: Tax Groupings
id: Pengrupan Pajak

source: Tax Categories
id: Kategori Pajak

source: Dispatch Tax Provinces
id: Wilayan Pajak Pengiriman

source: The tax category name cannot contain the character
id: Nama kategori pajak tidak dapat berisi karakter

source: The tax category name may not be empty
id: Nama kategori pajak tidak boleh kosong

source: The tax category cannot be renamed because another with the same name already exists.
id: Kategori pajak tidak dapat diubah nama karena sudah ada kategori lain dengan nama yang sama.

source: The tax category could not be updated
id: Kategori pajak tersebut tidak dapat diperbarui

source: The tax category no longer exists
id: Kategori pajak tersebut sudah tidak ada

source: Tax category name changed
id: Nama kategori pajak telah diubah

source: The tax category cannot be created because another with the same name already exists
id: Kategori pajak tidak dapat dibuat karena sudah ada kategori lain dengan nama yang sama

source: The new tax category could not be added
id: Kategori pajak yang baru tidak dapat ditambahkan

source: New tax category added
id: Kategori pajak yang baru telah ditambah

source: Cannot delete this tax category because it no longer exists
id: Tidak dapat menghapus kategori pajak ini karena sudah tidak ada

source: Cannot delete this tax category because inventory items have been created using this tax category
id: Tidak dapat menghapus kategori pajak barang inventori telah dibuat menggunakan kategori pajak ini

source: inventory items that refer to this tax category
id: barang inventori yang mereferensi pada kategori pajak ini

source: tax category and any tax rates set for it have been deleted
id: kategori pajak dan tarif pajak apapun yang di-set untuknya telah dihapus

source: Could not get tax categories because
id: Tidak dapat mengambil kategori pajak karena

source: Review Tax Categories
id: Tinjau Semua Kategori Pajak

source: Could not retrieve the requested tax category, please try again.
id: Tidak dapat mengambil kategori pajak yang diminta, silahkan coba kembali.

source: Tax Category Name
id: Nama Kategori Pajak

source: Tax Groups
id: Grup Pajak

source: The Group description entered must be at least 4 characters long
id: Keterangan Grup yang dimasukkan minimal 4 karakter

source: The update of the tax group description failed because
id: Pembaruan keterangan grup pajak gagal karena

source: The tax group description was updated to
id: Keterangan grup pajak telah diperbaharui ke

source: A new tax group could not be added because a tax group already exists for
id: Grup pajak yang baru tidak dapat ditambahkan karena grup pajak sudah ada untuk

source: The addition of the group failed because
id: Penambahan dari grup gagal karena

source: Added the new tax group
id: Grup pajak yang baru telah ditambah

source: The addition of the tax failed because
id: Penambahan pajak gagal karena

source: The tax was added.
id: Pajak tersebut telah ditambah.

source: The removal of this tax failed because
id: Penghapusan pajak ini gagal karena

source: This tax was removed.
id: Pajak ini telah dihapus.

source: Could not get tax authorities in the selected tax group
id: Tidak dapat mengambil wewenang pajak dalam grup pajak yang dipilih

source: It is inappropriate to set tax on tax where the tax is the first in the calculation order. The system has changed it back to no tax on tax for this tax authority
id: Tidak tepat untuk mengeset pajak atas pajak dimana pajak tersebut adalah yang pertama dalam urutan perhitungan. Sistem tersebut telah mengubahnya kembali ke tidak ada pajak atas pajak untuk wewenang pajak ini

source: Cannot delete this tax group because some customer branches are setup using it
id: Tidak dapat menghapus grup pajak ini karena ada beberapa cabang customer yang menggunakannya

source: customer branches referring to this tax group
id: cabang customer yang mereferensi pada grup pajak ini

source: Cannot delete this tax group because some suppliers are setup using it
id: Tidak dapat menghapus grup pajak ini karena ada beberapa supplier yang menggunanya

source: suppliers referring to this tax group
id: supplier yang mereferensi pada grup pajak ini

source: tax group has been deleted
id: grup pajak telah dihapus

source: There are no tax groups configured.
id: Tidak ada grup pajak yang dibuat.

source: Group No
id: No Grup

source: Review Existing Groups
id: Tinjau Semua Grup

source: The selected tax group is no longer available.
id: Grup pajak yang dipilih sudah tidak ada.

source: Enter Group
id: Masukkan Grup

source: Calculation Order
id: Urutan Perhitungan

source: Tax on Prior Taxes
id: Pajak atas Pajak Sebelumnya

source: Update Order
id: Perbarui Urutan

source: Assigned Taxes
id: Pajak Yang Ditetapkan

source: Available Taxes
id: Pajak Tersedia

source: Tax Auth ID
id: ID Wewenang Pajak

source: Tax Authority Name
id: Nama Wewenang Pajak

source: Tax on Prior Tax(es)
id: Pajak pada Pajak Sebelumnya

source: There are no tax authorities defined to allocate to this tax group
id: Tidak ada wewenang pajak yang dibuat untuk dialokasi pada grup pajak ini

source: Could not determine the last date of the period selected
id: Tidak dapat menentukan tanggal terakhir dari periode yang dipilih

source: The sql returned the following error
id: SQL menghasilkan kesalahan berikut

source: Taxation Report
id: Laporan Perpajakan

source: Tax Report for
id: Laporan Pajak untuk

source: Taxation Reporting Error
id: Kesalahan Laporan Perpajakan

source: The accounts receivable transaction details could not be retrieved because
id: Perincian transaksi piutang tidak dapat diambil karena

source: Tax On Sales
id: Pajak Penjualan

source: Total Outputs
id: Total Pengeluaran

source: The accounts payable transaction details could not be retrieved because
id: Perincian transaksi hutang tidak dapat diambil karena

source: Tax On Purchases
id: Pajak Pembelian

source: Total Inputs
id: Total Pendapatan

source: Return Suggested Entries
id: Pengembalian Sesuai Pembukuan
