Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The SQL that failed while retrieving the items on the transfer was
id: SQL yang gagal saat mengambil barang dalam perpindahan adalah

source: The transfer reference selected does not appear to be set up
id: Referensi perpindahan yang dipilih tampaknya belum di-set

source: enter the items to be transferred first
id: masukkan barang untuk dipindahkan dulu

source: Inventory Negatives Listing
id: Daftar Inventori Negatif

source: Negative Stock Listing Error
id: Kesalahan Daftar Stok Negatif

source: An error occurred retrieving the negative quantities.
id: Kesalahan terjadi saat mengambil kuantitas negatif

source: There are no negative stocks to list
id: Tidak ada stok negatif untuk didaftar

source: Stock Transfer Form
id: Form Perpindahan Stok

source: Date of transfer:
id: Tanggal Perpindahan:

source: Periods Inquiry
id: Informasi Periode

source: No periods were returned by the SQL because
id: Tidak ada periode yang dikembalikan oleh SQL karena

source: Period Number
id: Nomor Periode

source: Date of Last Day
id: Tanggal Hari Terakhir

source: Purchase Order Authorisation Maintenance
id: Pengaturan Otorisasi Order Pembelian

source: The authentication details cannot be inserted because
id: Rincian otentikasi tidak dapat dimasukkan karena

source: The authentication details cannot be updated because
id: Rincian otentikasi tidak dapat diperbarui karena

source: The authentication details cannot be deleted because
id: Rincian otentikasi tidak dapat dihapus karena

source: The authentication details cannot be retrieved because
id: Rincian otentikasi tidak dapat diambil karena

source: Create Order
id: Buat Order

source: Authority Level
id: Batas Otoritas

source: User can create orders
id: User dapat membuat order

source: User can authorise orders up to :
id: User dapat mengotorisasi order sampai :

source: Authorise Purchase Orders
id: Otorisasi Order Pembelian

source: Authorised by
id: Diotorisasi oleh

source: Date Ordered
id: Tanggal Dipesan

source: Initiator
id: Inisiator

source: Delivery Date
id: Tanggal Pengiriman

source: Authorised
id: Diotorisasi

source: Rejected
id: Ditolak

source: Cancelled
id: Dibatalkan

source: Product
id: Produk

source: Quantity Ordered
id: Kuantitas yang Dipesan

source: Line Total
id: Total Baris

source: The update could not be processed
id: Pembaruan tidak dapat diproses

source: There was some snag in retrieving the shipment reference entered
id: Ada masalah saat mengambil referensi pengiriman yang dimasukkan

source: see the listing of open shipments to ensure a valid shipment reference is entered
id: lihat daftar dari pengiriman berjalan untuk memastikan referensi pengiriman yang dimasukkan itu berlaku

source: The shipment entered is either closed or not set up in the database
id: Pengiriman yang dimasukkan sudah selesai atau tidak di-set dalam database

source: Please refer to the list of open shipments from the link to ensure a valid shipment reference is entered
id: Silahkan lihat daftar pengiriman berjalan dari link untuk memastikan referensi pengiriman yang dimasukkan itu berlaku

source: Modify Purchase Order
id: Ubah Order Pembelian

source: Purchase Order Entry
id: Masukkan Order Pembelian

source: You do not have permission to authorise this purchase order
id: Anda tidak mempunyai izin untuk mengotorisasi order pembelian ini

source: This order is for
id: Order ini adalah untuk

source: You can only authorise up to
id: Anda hanya dapat mengotorisasi sampai

source: If you think this is a mistake please contact the systems administrator
id: Jika Anda pikir ini kesalahan silahkan menghubungi administrator sistem

source: You do not have permission to cancel this purchase order
id: Anda tidak mempunyai izin untuk membatalkan order pembelian ini

source: Your authorisation limit is set at
id: Batas otorisasi Anda ditetapkan sampai

source: You do not have permission to reject this purchase order
id: Anda tidak mempunyai izin untuk menolak order pembelian ini

source: You do not have permission to change the status of this purchase order
id: Anda tidak mempunyai izin untuk mengubah status order pembelian ini

source: The order status could not be updated because
id: Status order tidak dapat diperbarui karena

source: This is a new order. It must be created before you can change the status
id: Ini adalah order baru. Harus dibuat sebelum Anda dapat mengubah statusnya

source: An error occurred updating the purchase order to allow reprints
id: Kesalahan terjadi saat memperbarui order pembelian untuk memperbolehkan pencetakan ulang

source: The error says
id: Pesan kesalahan adalah

source: You should automatically be forwarded to the entry of the purchase order line items page
id: Anda seharusnya diteruskan otomatis ke halaman untuk memasukkan item baris order pembelian

source: This order cannot be cancelled because some of it has already been received
id: Order ini tidak dapat dibatalkan karena sebagian telah diterima

source: The line item quantities may be modified to quantities more than already received
id: Kuantitas baris barang mungkin telah diubah ke jumlah yang lebih dari yang sudah diterima

source: Prices cannot be altered for lines that have already been received
id: Harga tidak dapat diubah untuk baris yang telah diterima

source: and quantities cannot be reduced below the quantity already received
id: dan kuantitas tidak dapat dikurangi ke jumlah di bawah yang sudah diterima

source: The order detail lines could not be deleted because
id: Baris rincian order tidak dapat dihapus karena

source: The order header could not be deleted because
id: Header order tidak dapat dihapus karena

source: The creation of the new order has been cancelled
id: Pembuatan order baru tersebut telah dibatalkan

source: Cannot modify the supplier of the order once some of the order has been received
id: Tidak dapat mengubah supplier dari order begitu sebagian order telah diterima

source: Supplier name keywords have been used in preference to the supplier code extract entered
id: Kata kunci nama supplier telah digunakan dibandingkan dengan kutipan kode supplier yang dimasukkan

source: At least one Supplier Name keyword OR an extract of a Supplier Code must be entered for the search
id: Setidaknya satu kata kunci Nama Supplier atau kutipan Kode Supplier harus dimasukkan untuk pencarian

source: The searched supplier records requested cannot be retrieved because
id: Catatan supplier yang dicari tidak dapat diambil karena

source: No supplier records contain the selected text
id: Tidak ada data supplier berisi teks yang dipilih

source: The supplier record of the supplier selected
id: Data supplier yang telah dipilih

source: The SQL used to retrieve the supplier details and failed was
id: SQL yang digunakan untuk mengambil perincian supplier dan gagal adalah

source: You do not have the authority to raise Purchase Orders for
id: Anda tidak mempunyai izin membuat Order Pembelian untuk

source: Please Consult your system administrator for more information
id: Silahkan Konsultasi administrator sistem Anda untuk informasi tambahan

source: You can setup authorisations
id: Anda dapat mengatur otorisasi

source: Purchase Order
id: Order Pembelian

source: Purchase Order: Select Supplier
id: Order Pembelian: Pilih Supplier

source: Enter text in the supplier name
id: Masukkan teks dalam nama supplier

source: Enter text extract in the supplier code
id: Masukkan kutipan teks dalam kode supplier

source: Supplier Name
id: Nama Supplier

source: Address
id: Alamat

source: Modify Purchase Order Number
id: Ubah Nomor Order Pembelian

source: Purchase Item(s) with this code
id: Barang Pembelian dengan kode ini

source: Enter Line Item to this purchase order
id: Masukkan Baris Barang untuk order pembelian ini

source: Order Initiation Details
id: Rincian Pengajuan Order

source: PO Date
id: Tanggal PO

source: Version
id: Versi

source: Revised
id: Direvisi

source: Initiated By
id: Diajukan Oleh

source: Requisition Ref
id: Ref. Daftar Permintaan

source: Date Printed
id: Tanggal Dicetak

source: Allow Reprint
id: Perbolehkan Cetak Ulang

source: Reprint Now
id: Cetak Ulang Sekarang

source: Receive this order
id: Terima order ini

source: Status Update
id: Perbarui Status

source: Cancel and Delete Order
id: Batal dan Hapus Order

source: Warehouse Info
id: Info Gudang

source: Supplier Info
id: Info Supplier

source: Warehouse
id: Gudang

source: The default stock location set up for this user is not a currently defined stock location
id: Lokasi stok standar yang di-set untuk user ini belum dibuat

source: Your system administrator needs to amend your user record
id: Administrator sistem Anda perlu membetulkan data user Anda

source: Delivery Contact
id: Kontak Person Pengiriman

source: Delivery By
id: Pengiriman Dengan

source: Supplier Selection
id: Pilihan Supplier

source: Select Now
id: Pilih Sekarang

source: Supplier Contact
id: Kontak Person Supplier

source: Enter Line Items
id: Masukkan Baris Barang

source: Purchase Order Items
id: Barang Order Pembelian

source: Back To Purchase Order Header
id: Kembali ke Header Order Pembelian

source: The stock record of the stock selected
id: Data stok dari stok yang dipilih

source: The purchase order can not be committed to the database because there is no location specified to book any stock items into
id: Order pembelian tidak dapat disimpan ke database karena tidak ada lokasi yang dipilih untuk menyimpan stok barang yang akan dibeli

source: The purchase order can not be committed to the database because there are no lines entered on this order
id: Order pembelian tidak dapat disimpan ke database karena tidak ada baris yang dimasukkan pada order ini

source: The purchase order header record could not be inserted into the database because
id: Catatan header order pembelian tidak dapat dimasukkan ke dalam database karena

source: The SQL statement used to insert the purchase order header record and failed was
id: SQL yang digunakan untuk memasukkan data header order pembelian dan gagal adalah

source: One of the purchase order detail records could not be inserted into the database because
id: Salah satu data perincian order pembelian tidak dapat dimasukkan ke database karena

source: The SQL statement used to insert the purchase order detail record and failed was
id: SQL yang digunakan untuk memasukkan data perincian order pembelian dan gagal adalah

source: Print Purchase Order
id: Cetak Order Pembelian

source: The purchase order could not be updated because
id: Order pembelian tidak dapat diperbarui karena

source: The SQL statement used to update the purchase order header record, that failed was
id: SQL yang digunakan untuk memperbarui data header order pembelian, yang gagal adalah

source: The purchase order could not be deleted because
id: Order pembelian tidak dapat dihapus karena

source: The SQL statement used to delete the purchase order header record, that failed was
id: SQL yang digunakan untuk menghapus data header order pembelian, yang gagal adalah

source: One of the purchase order detail records could not be updated because
id: Salah satu data perincian order pembelian tidak dapat diperbarui karena

source: The SQL statement used to update the purchase order detail record that failed was
id: SQL yang digunakan untuk memperbarui data perincian order pembelian yang gagal adalah

source: Return To PO List
id: Kembali Ke Daftar PO

source: The SQL statement that failed was
id: SQL yang gagal adalah

source: There are no products to display matching the criteria provided
id: Tidak ada produk untuk ditampilkan yang sesuai dengan kriteria

source: This item cannot be deleted because some of it has already been received
id: Barang ini tidak dapat dihapus karena sebagian sudah diterima

source: The supplier pricing details for
id: Perincian harga supplier untuk

source: The SQL used to retrieve the pricing details but failed was
id: SQL yang digunakan untuk mengambil perincian harga tapi gagal adalah

source: Sorry
id: Maaf

source: there is no purchasing data set up for this supplier
id: tidak ada data pembelian dibuat untuk supplier ini

source: and item
id: dan barang

source: The Update Could Not Be Processed
id: Pembaruan Tidak Dapat Diproses

source: You are attempting to set the quantity ordered to zero, or the price is set to an amount less than 0
id: Anda mencoba untuk membuat kuantitas yang dipesan menjadi nol, atau harga dibuat ke nilai negatif

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced or received this is of course prohibited
id: Anda mencoba membuat kuantitas yang dipesan kurang dari yang sudah difakturkan atau diterima jadi ini sudah pasti tidak diperbolehkan

source: The quantity received can only be modified by entering a negative receipt and the quantity invoiced can only be reduced by entering a credit note against this item
id: Jumlah yang diterima hanya dapat diubah dengan memasukkan penerimaan negatif dan kuantitas yang difakturkan hanya dapat dikurangi dengan memasukkan nota kredit terhadap barang ini

source: The account name for
id: Nama rekening untuk

source: The SQL used to retrieve the account details but failed was
id: SQL yang digunakan untuk mengambil perincian rekening tapi gagal adalah

source: The GL account code selected does not exist in the database see the listing of GL Account Codes to ensure a valid account is selected
id: Kode rekening GL yang dipilih tidak ada dalam database lihat daftar Kode Rekening GL untuk memastikan rekening yang dipilih itu berlaku

source: Cannot Enter this order line
id: Tidak dapat Memasukkan baris order ini

source: The quantity of the order item must be numeric
id: Kuantitas barang order harus berupa angka

source: The quantity of the ordered item entered must be a positive amount
id: Jumlah barang dipesan yang dimasukkan harus nilai positif

source: The price entered must be numeric
id: Harga yang dimasukkan harus berupa angka

source: The date entered must be in the format
id: Tanggal yang dimasukkan harus dalam format

source: The account details for
id: Rincian rekening untuk

source: The SQL used to retrieve the details of the account, but failed was
id: SQL yang digunakan untuk mengambil perincian rekening, tapi gagal adalah

source: The validation process for the GL Code entered could not be executed because
id: Proses validasi untuk kode GL yang dimasukkan tak dapat dijalankan karena

source: The SQL used to validate the code entered was
id: SQL yang digunakan untuk mem-validasi kode adalah

source: Cannot enter this order line
id: Tidak dapat memasukkan baris order ini

source: The general ledger code
id: Kode buku besar

source: is not a general ledger code that is defined in the chart of accounts
id: bukan kode buku besar yang dibuat dalam daftar rekening

source: Please use a code that is already defined
id: Gunakanlah kode yang sudah dibuat

source: See the Chart list from the link below
id: Lihat daftar Kode Akun dari link di bawah

source: The description of the item being purchase is required where a non-stock item is being ordered
id: Keterangan dari barang yang dibeli harus dimasukkan dimana barang non-stok dipesan

source: The item
id: Barang ini

source: is already on this order
id: sudah ada dalam order ini

source: The system will not allow the same item on the order more than once
id: Sistem tidak memperbolehkan barang sama pada order lebih dari satu

source: However you can change the quantity ordered of the existing line if necessary
id: Akan tetapi Anda dapat mengubah kuantitas yang dipesan dari baris yang sudah ada jika perlu

source: does not exist in the database and therefore cannot be added to the order
id: tidak ada dalam database sehingga tidak dapat dimasukkan ke dalam order

source: Order Summary
id: Ringkasan Order

source: UOM
id: Satuan Ukur

source: Weight
id: Berat

source: Deliver By
id: Kirim Tanggal

source: excluding Tax
id: sebelum Pajak

source: General Ledger Code
id: Kode Buku Besar

source: Quantity to purchase
id: Kuantitas ingin dibeli

source: Price per item
id: Harga per barang

source: The supplier category details could not be retrieved because
id: Perincian kategori supplier tidak dapat diambil karena

source: The SQL used to retrieve the category details but failed was
id: SQL yang digunakan untuk mengambil perincian kategori tapi gagal adalah

source: Search For Stock Items
id: Cari Barang Stok

source: Enter text extracts in the description
id: Masukkan kutipan teks dalam keterangan

source: Create a New Stock Item
id: Buat Barang Stok Baru

source: Order a non stock item
id: Order barang non-stok

source: Go to end of list
id: Ke akhir daftar

source: Only the first
id: Hanya

source: can be displayed
id: yang pertama dapat ditampilkan

source: Please restrict your search to only the parts required
id: Silahkan batasi pencarian Anda ke hanya barang yang diperlukan

source: Reviewing Purchase Order Number
id: Peninjauan Nomor Order Pembelian

source: Reviewing A Purchase Order
id: Peninjauan Order Pembelian

source: The search of the GRNs was unsuccessful
id: Pencarian GRN tidak berhasil

source: the SQL statement returned the error
id: SQL mengembalikan kesalahan

source: This page must be called with a purchase order number to review
id: Halaman ini harus dipanggil dengan nomor order pembelian untuk ditinjau

source: Outstanding Purchase Orders
id: Order Pembelian yang Belum Selesai

source: The order requested could not be retrieved
id: Order yang diminta tidak dapat diambil

source: the SQL returned the following error
id: SQL mengembalikan kesalahan berikut ini

source: Unable to locate this PO Number
id: Tidak dapat menemukan Nomor PO ini

source: Please look up another one
id: Silahkan cari yang lain

source: the SQL returned either 0 or several purchase orders
id: SQL mengembalikan 0 atau beberapa order pembelian

source: the SQL returned either several purchase orders
id: SQL menghasilkan beberapa order pembelian

source: Supplier Code
id: Kode Supplier

source: Deliver Into Location
id: Kirim Ke Lokasi

source: Printing
id: Pencetakan

source: Printed on
id: Dicetak pada

source: Print a Copy
id: Cetak 1 Salinan

source: The line items of the purchase order could not be retrieved
id: Baris barang dari order pembelian tidak dapat diambil

source: Order Line Details
id: Perincian Baris Order

source: Ord Qty
id: Kuantitas Order

source: Qty Recd
id: Kuantitas Diterima

source: Qty Inv
id: Kuantitas Difaktur

source: Ord Price
id: Harga Order

source: Chg Price
id: Harga Dibebankan

source: Reqd Date
id: Tanggal Diminta

source: Total Order Value Excluding Tax
id: Total Nilai Order Sebelum Pajak

source: Total Order Value Received Excluding Tax
id: Total Nilai Order yang Diterima Sebelum Pajak

source: Select a Purchase Order
id: Pilih Order Pembelian

source: Select a Purchase Order Number to Print before calling this page
id: Pilih Nomor Order Pembelian untuk Dicetak sebelum memanggil halaman ini

source: This page must be called with a purchase order number to print
id: Halaman ini harus dipanggil dengan nomor order pembelian untuk dicetak

source: Print Purchase Order Number
id: Cetak Nomor Order Pembelian

source: Purchase orders can only be printed once they have been authorised
id: Order Pembelian hanya dapat dicetak begitu sudah diotorisasi

source: This order is currently at a status of
id: Order ini saat ini statusnya

source: There was a problem retrieving the purchase order header details for Order Number
id: Ada masalah saat mengambil perincian header order pembelian untuk Nomor Order

source: Print Purchase Order Error
id: Cetak Kesalahan Order Pembelian

source: Unable to Locate Purchase Order Number
id: Tidak dapat Menemukan Nomor Order Pembelian

source: Purchase Order Already Printed
id: Order Pembelian Sudah Dicetak

source: Purchase Order Number
id: Nomor Order Pembelian

source: To re-print the order it must be modified to allow a reprint
id: Untuk mencetak ulang order tersebut harus diubah untuk memperbolehkan pencetak ulang

source: Print This Order as a Copy
id: Cetak Order Ini sebagai Salinan

source: Modify the order to allow a real reprint
id: Ubah order untuk memperbolehkan cetak ulang sesungguhnya

source: Select another order
id: Pilih order yang lain

source: Order Total - excl tax
id: Total Order - sebelum pajak

source: Please find herewith our purchase order number
id: Silahkan melihat nomor order pembelian kami

source: has been emailed to
id: sudah di-email ke

source: as directed
id: sesuai petunjuk

source: Emailing Purchase order
id: Meng-email order Pembelian

source: failed
id: gagal

source: Print or Email the Order
id: Cetak atau Email Order

source: Show Amounts on the Order
id: Tampilkan Jumlah pada Order

source: There was a problem retrieving the contact details for the supplier
id: Ada masalah saat mengambil perincian kontak person untuk supplier

source: Email to
id: Email ke

source: There are no contacts defined for the supplier of this order
id: Tidak ada kontak person yang dibuat untuk supplier order ini

source: You must first set up supplier contacts before emailing an order
id: Anda harus membuat kontak person supplier lebih dulu sebelum meng-email order

source: Purchase Order Report
id: Laporan Order Pembelian

source: Extended Price
id: Harga Lengkap

source: Customer Number
id: Nomor Customer

source: Month
id: Bulan

source: Date Type
id: Tipe Tanggal

source: Date Range
id: Jangka Tanggal

source: To
id: Ke

source: Line Item Status
id: Status Baris Barang

source: Order No
id: Nomor Order

source: Supplier No
id: Nomor Supplier

source: Order Qty
id: Kuantitas Order

source: Extended Cost
id: Biaya Lengkap

source: Invoiced Qty
id: Kuantitas Difaktur

source: Line Status
id: Status Baris

source: Item Due
id: Barang Jatuh Tempo

source: Lines -
id: Baris -

source: Delivered
id: Dikirim

source: Report Type
id: Tipe Laporan

source: Equals
id: Sama Dengan

source: Begins With
id: Dimulai Dengan

source: Not Completed
id: Belum Selesai

source: Stock Categories
id: Kategori Stok

source: All Categories
id: Semua Kategori

source: Sort By
id: Urut Berdasarkan

source: Summary Type
id: Tipe Ringkasan

source: Run Inquiry
id: Jalankan Laporan

source: Search Outstanding Purchase Orders
id: Cari Order Pembelian yang Belum Selesai

source: The Order Number entered
id: Nomor Order yang dimasukkan

source: MUST
id: HARUS

source: be numeric
id: berupa angka

source: For supplier
id: Untuk supplier

source: and
id: dan

source: No stock items were returned by the SQL because
id: Tidak ada barang stok yang dikembalikan oleh SQL karena

source: The SQL used to retrieve the searched parts was
id: SQL yang digunakan untuk mengambil barang yang dicari adalah

source: Into Stock Location
id: Ke Lokasi Stok

source: Search Purchase Orders
id: Cari Order Pembelian

source: To search for purchase orders for a specific part use the part selection facilities below
id: Untuk mencari order pembelian mengenai barang tertentu gunakan fasilitas pilihan barang di bawah

source: Select a stock category
id: Pilih kategori stok

source: Search Parts Now
id: Cari Barang Sekarang

source: Show All
id: Tampilkan Semua

source: No orders were returned by the SQL because
id: Tidak ada order yang dikembalikan oleh SQL karena

source: Order #
id: Nomor Order

source: Initiated by
id: Diajukan oleh

source: Print Now
id: Cetak Sekarang

source: For the part
id: Untuk barang

source: Requisition
id: Daftar Permintaan

source: Update Pricing From Costs
id: Perbarui Harga Dari Biaya

source: Select the Price List to update
id: Pilih Daftar Harga untuk diperbarui

source: No Price List Selected
id: Tidak ada Daftar Harga yang dipilih
