Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The SQL COMMIT failed
id: SQL gagal

source: Supplier invoice number
id: Nomor faktur Supplier

source: Enter another Invoice for this Supplier
id: Masukkan Faktur lain untuk Supplier ini

source: NZ account numbers must have 16 numeric characters in it
id: Nomor rekening NZ harus memiliki 16 angka huruf

source: NZ account numbers entered must use all numeric characters in it
id: Nomor rekening NZ yang dimasukkan harus menggunakan hanya angka

source: NZ Accounts codes with the United Bank are not verified
id: Kode Rekening NZ dengan United Bank tidak cocok

source: be careful to enter the correct account number
id: masukkan nomor rekening yang benar

source: ANZ branches must be between 0001 and 0999 or between 1100 and 1199
id: Cabang ANZ harus di antara 0001 dan 0999 atau antara 1100 dan 1199

source: The branch number used is invalid
id: Nomor cabang yang digunakan tidak berlaku

source: Bank Of New Zealand branches must be between 0001 and 0999 or between 1200 and 1299
id: Cabang Bank Of New Zealand harus di antara 0001 dan 0999 atau antara 1200 dan 1299

source: Westpac Trust branches must be between 0001 and 0999 or between 1300 and 1399
id: Cabang Westpack Trust harus di antara 0001 dan 0999 atau antara 1300 dan 1399

source: National Bank branches must be between 0001 and 0999 or between 1400 and 1499
id: Cabang National Bank harus di antara 0001 dan 0999 atau antara 1400 dan 1499

source: National Australia branches must be between 6500 and 6599
id: Cabang National Australia harus di antara 6500 dan 6599

source: The Reserve Bank branch should be 0000
id: Cabang Reserve Bank harus 0000

source: Trust Bank and Regional Bank branches must be between 3000 and 4999
id: Cabang Trust Bank dan Regional Bank harus di antara 3000 dan 4999

source: Post Office Bank branches must be between 5000 and 6499
id: Cabang Post Office Bank harus di antara 5000 dan 6499

source: Countrywide Bank branches must be between 2500 and 2599
id: Cabang Countrywide Bank harus di antara 2500 dan 2599

source: United Bank branches must be between 2150 and 2299
id: Cabang United Bank harus di antara 2150 dan 2299

source: Hong Kong and Shanghai branches must be between 2900 and 2949
id: Cabang Hong Kong dan Shanghai harus di antara 2900 dan 2949

source: Citibank NA branches must be between 2800 and 2849
id: Cabang Citibank NA harus di antara 2800 dan 2849

source: Rural Bank branches must be between 6700 and 6799
id: Cabang Rural Bank harus di antara 6700 dan 6799

source: The prefix
id: Awalan

source: is not a valid New Zealand Bank
id: bukanlah New Zealand Bank yang berlaku

source: If you are using webERP outside New Zealand error trapping relevant to your country should be used
id: Jika Anda menggunakan WebERP di luar NZ, penanganan kesalahan yang bersangkutan dengan negara Anda yang seharusnya digunakan

source: The account number entered does not meet the banking check sum requirement and cannot be a valid account number
id: Nomor rekening yang dimasukkan tidak memenuhi persyaratan bank sehingga bukan merupakan nomor yang berlaku

source: The supplier number already exists in the database
id: Nomor supplier sudah ada dalam database

source: The supplier name must be entered and be forty characters or less long
id: Nama supplier harus dimasukkan dan maksimal 40 karakter

source: The Supplier Code cannot be empty
id: Kode Supplier tidak boleh kosong

source: The supplier code cannot contain any of the following characters
id: Kode supplier tidak dapat berisi karakter berikut

source: The bank reference text must be less than 12 characters long
id: Teks referensi bank maksimal 12 karakter

source: The supplier since field must be a date in the format
id: Kolom supplier sejak harus berupa tanggal dalam format

source: Cannot change currency code as transactions already exist
id: Tidak dapat merubah kode mata uang karena transaksi sudah ada

source: The supplier could not be updated because
id: Supplier tidak dapat diperbarui karena

source: The SQL that was used to update the supplier but failed was
id: SQL yang digunakan untuk memperbarui supplier tapi gagal adalah

source: The supplier master record for
id: Data master supplier untuk

source: The supplier
id: Supplier

source: The SQL that was used to insert the supplier but failed was
id: SQL yang digunakan untuk memasukkan supplier tapi gagal adalah

source: A new supplier for
id: Supplier baru untuk

source: Cannot delete this supplier because there are transactions that refer to this supplier
id: Tidak dapat menghapus supplier ini karena ada transaksi yang menggunakan supplier ini

source: transactions against this supplier
id: transaksi dengan supplier ini

source: Cannot delete the supplier record because purchase orders have been created against this supplier
id: Tidak dapat menghapus data supplier karena order pembelian sudah dibuat untuk supplier ini

source: orders against this supplier
id: order untuk supplier ini

source: Cannot delete this supplier because there are supplier contacts set up against it
id: Tidak dapat menghapus supplier ini karena ada kontak person supplier yang biuat untuknya

source: delete these first
id: hapus kontak itu dulu

source: supplier contacts relating to this supplier
id: kontak person supplier yang menggunakan supplier ini

source: Supplier record for
id: Catatan supplier untuk

source: Supplier Since
id: Supplier Sejak

source: Bank Particulars
id: Perincian Bank

source: Bank reference
id: Referensi Bank

source: Bank Account No
id: No Rekening Bank

source: Factor Company
id: Perusahaan Penagih

source: Not Required
id: Tidak Diperlukan

source: Required
id: Perlu

source: Insert New Supplier
id: Masukkan Supplier Baru

source: Bank Reference
id: Referensi Bank

source: Add These New Supplier Details
id: Tambahkan Perincian Supplier Baru

source: Update Supplier
id: Perbarui Supplier

source: However checks will be made to ensure there are no outstanding purchase orders or existing accounts payable transactions before the deletion is processed
id: Tetapi pemeriksaan akan dilakukan untuk memastikan tidak ada order pembelian yang belum selesai atau transaksi hutang yang belum dibayar sebelum penghapusan diproses

source: Delete Supplier
id: Hapus Supplier

source: Are you sure you wish to delete this supplier?
id: Apakah Anda yakin ingin menghapus supplier ini?

source: Review Contact Details
id: Tinjau Rincian Kontak Person

source: Supplier Transactions Inquiry
id: Informasi Transaksi Supplier

source: The supplier transactions for the selected criteria could not be retrieved because
id: Transaksi supplier untuk kriteria terpilih tidak dapat diambil karena

source: Supp Ref
id: Ref Supp

source: Could not retrieve the GL transactions for this AP transaction
id: Tidak dapat mengambil transaksi GL untuk transaksi Hutang ini

source: There are no GL transactions created for the above AP transaction
id: Tidak ada transaksi GL yang dibuat untuk transaksi Hutang di atas

source: The GL transactions for this AP transaction are out of balance by
id: Transaksi GL untuk transaksi Hutang ini tidak seimbang senilai

source: Payment Run
id: Pembayaran

source: and Due By
id: dan Jatuh Tempo pada

source: The details of supplier invoices due could not be retrieved because
id: Perincian dari jatuh tempo faktur supplier tidak dapat diambil karena

source: Payment Processing - Problem Report
id: Proses Pembayaran - Laporan Masalah

source: None of the payments will be processed since updates to the transaction records for
id: Pembayaran tidak akan diproses karena pembaruan ke data transaksi untuk

source: could not be processed because
id: tidak dapat diproses karena

source: Grand Total Payments Due
id: Total Akhir Pembayaran Jatuh Tempo

source: To process payments for
id: Untuk memproses pembayaran dalam

source: a numeric exchange rate applicable for purchasing the currency to make the payment with must be entered
id: kurs yang berlaku berupa angka harus dimasukkan untuk pembayaran tersebut

source: This rate is used to calculate the difference in exchange and make the necessary postings to the General ledger if linked
id: Kurs ini digunakan untuk menghitung perbedaan dalam pertukaran dan membuat posting diperlukan pada GL jika dihubungkan

source: For Suppliers Trading in
id: Untuk Supplier Bertransaksi dalam

source: Payments Due To
id: Pembayaran Jatuh Tempo Ke

source: Pay From Account
id: Bayar Dari Rekening

source: Starting Reference no (eg chq no)
id: Nomor Referensi Awal (misal nomor cek)

source: Print PDF Only
id: Hanya Cetak PDF

source: Print and Process Payments
id: Cetak dan Proses Pembayaran

source: Shipment Charges or Credits
id: Biaya atau Kredit Pengiriman

source: Shipment charges or credits are entered against supplier invoices or credit notes respectively
id: Biaya atau kredit pengiriman dimasukkan terhadap faktur supplier atau nota kredit

source: To enter supplier transactions the supplier must first be selected from the supplier selection screen
id: Untuk memasukkan transaksi supplier, supplier harus dipilih dulu dari menu pilihan supplier

source: then the link to enter a supplier invoice or credit note must be clicked on
id: kemudian klik link untuk memasukkan faktur supplier atau nota kredit

source: Select A Supplier
id: Pilih Supplier

source: The shipment reference must be numeric
id: Referensi pengiriman harus berupa angka

source: This shipment charge cannot be added to the invoice
id: Biaya pengiriman ini tidak dapat dimasukkan ke faktur

source: The amount entered is not numeric
id: Jumlah yang dimasukkan bukan berupa angka

source: Shipment charges on Invoice
id: Biaya Pengiriman pada Faktur

source: Shipment credits on Credit Note
id: Kredit Pengiriman pada Nota Kredit

source: Shipment Reference
id: Referensi Pengiriman

source: Shipment Selection
id: Pilihan Pengiriman

source: If you know the code enter it above
id: Masukkan di atas jika Anda tahu kodenya

source: otherwise select the shipment from the list
id: atau pilih pengiriman dari daftar berikut

source: Enter Shipment Charge
id: Masukkan Biaya Pengiriman

source: Supplier Transaction General Ledger Analysis
id: Analisa GL Transaksi Supplier

source: To enter a supplier invoice or credit note the supplier must first be selected from the supplier selection screen
id: Untuk memasukkan faktur supplier atau nota kredit, supplier tersebut harus dipilih lebih dulu dari menu pilihan supplier

source: then the link to enter a supplier invoice or supplier credit note must be clicked on
id: kemudian klik link untuk memasukkan ke faktur supplier atau nota kredit supplier

source: Enter GL Line
id: Masukkan Baris GL

source: The account code entered is not a valid code
id: Kode rekening yang dimasukkan tidak berlaku

source: This line cannot be added to the transaction
id: Baris ini tidak dapat ditambahkan ke transaksi

source: You can use the selection box to select the account you want
id: Anda dapat menggunakan kotak pilihan untuk memilih rekening yang Anda inginkan

source: The contract reference entered is not a valid contract, this line cannot be added to the transaction
id: Referensi kontrak yang dimasukkan tidak berlaku, baris ini tidak dapat ditambahkan ke transaksi

source: General Ledger Analysis of Credit Note From
id: Analisa GL tentang Nota Kredit dari

source: Account Selection
id: Pilihan Rekening

source: otherwise select the account from the list
id: atau pilih rekening dari daftar berikut

source: Contract Ref
id: Ref Kontrak

source: System Check
id: Status Sistem

source: System Configuration
id: Konfigurasi Sistem

source: First overdue deadline days must be a number
id: Batas akhir jumlah hari terlambat yang pertama harus berupa angka

source: Second overdue deadline days must be a number
id: Batas akhir jumlah hari terlambat yang kedua harus berupa angka

source: Default Credit Limit must be a number
id: Batas Kredit Standar harus berupa angka

source: The Romalpa Clause may not contain single quotes and may not be longer than 5000 chars
id: Syarat & Ketentuan tidak boleh berisi kutipan tunggal dan maksimal 5000 karakter

source: No less than 1 and more than 99 Quick entries allowed
id: Masukkan cepat harus minimimal 1 dan maksimal 99

source: Freight Charge Applies If Less Than must be a number
id: Biaya Pengiriman Berlaku Jika Kurang Dari harus berupa angka

source: Financial period per year must be a number between 1 and 12
id: Periode fiskal per tahun harus berupa angka antara 1 dan 12

source: The Tax Authority Reference Name must be 25 characters or less long
id: Nama Keterangan Wewenang Pajak maksimal 25 karakter

source: Over Charge Proportion must be a percentage
id: Proporsi Kelebihan Tagih harus berupa persentase

source: Over Receive Proportion must be a percentage
id: Proporsi Kelebihan Terima harus berupa persentase

source: Lines per page must be greater than 1
id: Baris per halaman harus > 1

source: The number of months of audit trail to keep must be zero or a positive number less than 100 months
id: Jumlah bulan dari log perubahan harus 0 atau angka positif kurang dari 100 bulan

source: DefaultTaxCategory must be between 1 and 9
id: Kategori Pajak Standar harus antara 1 dan 9

source: Default maximum number of records to display must be between 1 and 500
id: Maksimum standar jumlah data untuk ditampilkan harus antara 1 dan 500

source: The maximum size of item image files must be between 50 and 500 (NB this figure refers to KB)
id: Ukuran maksimum dari file gambar barang harus antara 50 dan 500 KB

source: The Factory Manager Email address does not appear to be valid
id: Alamat Email Manager Pabrik tampaknya tidak berlaku

source: The number of frequently ordered items to display must be numeric
id: Jumlah barang sering dipesan untuk ditampilkan harus berupa angka

source: The system configuration could not be updated because
id: Konfigurasi sistem tidak dapat diperbarui karena

source: System configuration updated
id: Konfigurasi sistem telah diperbarui

source: System Variable Name
id: Nama Variabel Sistem

source: General Settings
id: Pengaturan Umum

source: Default Date Format
id: Format Tanggal Standar

source: The default date format for entry of dates and display.
id: Format tanggal standar untuk memasukkan tanggal dan tampilan.

source: New Users Default Theme
id: Motif Standar User Baru

source: The default theme is used for new users who have not yet defined the display colour scheme theme of their choice
id: Motif standar digunakan untuk user baru yang belum membuat motif warna standar pilihan mereka

source: Accounts Receivable/Payable Settings
id: Pengaturan Piutang/Hutang

source: First Overdue Deadline in (days)
id: Batas Akhir Terlambat Pertama dalam (hari)

source: Customer and supplier balances are displayed as overdue by this many days. This parameter is used on customer and supplier enquiry screens and aged listings
id: Saldo customer dan supplier ditampilkan terlambat sebanyak sekian hari. Parameter ini digunakan untuk menu informasi customer dan supplier dan daftar lewat jatuh tempo

source: Second Overdue Deadline in (days)
id: Batas Akhir Terlambat Kedua dalam (hari)

source: As above but the next level of overdue
id: Seperti di atas tapi tingkat terlambat berikut

source: Default Credit Limit
id: Batas Kredit Standar

source: The default used in new customer set up
id: Nilai standar digunakan dalam membuat customer baru

source: Check Credit Limits
id: Periksa Batas Kredit

source: Do not check
id: Tidak diperiksa

source: Warn on breach
id: Peringatkan jika lewat

source: Prohibit Sales
id: Tidak Memperbolehkan Penjualan

source: Credit limits can be checked at order entry to warn only or to stop the order from being entered where it would take a customer account balance over their limit
id: Batas kredit dapat diperiksa saat memasukkan order untuk hanya memperingatkan atau menghentikan dimasukkannya order dimana akan mengakibatkan saldo rekening customer melewati batas kreditnya

source: Show Settled Last Month
id: Tampilkan Yang Lunas Bulan Lalu

source: This setting refers to the format of customer statements. If the invoices and credit notes that have been paid and settled during the course of the current month should be shown then select Yes. Selecting No will only show currently outstanding invoices, credits and payments that have not been allocated
id: Pengaturan ini berkenaan dengan format rekening customer. Jika faktur dan nota kredit yang telah dibayar dan dilunasi selama jalannya bulan saat ini seharusnya ditampilkan maka pilih Ya. Memilih Tidak akan hanya menampilkan faktur yang masih belum dibayar, kredit dan pembayaran yang belum dialokasi

source: Romalpa Clause
id: Syarat & Ketentuan

source: This text appears on invoices and credit notes in small print. Normally a reservation of title clause that gives the company rights to collect goods which have not been paid for - to give some protection for bad debts.
id: Teks ini tertera pada faktur dan nota kredit dalam ukuran kecil. Biasanya syarat & ketentuan memberikan hak kepada perusahaan untuk mengambil kembali barang-barang yang belum dibayar - untuk memberikan perlindungan terhadap hutang tak terbayar.

source: Quick Entries
id: Masukkan Cepat

source: This parameter defines the layout of the sales order entry screen. The number of fields available for quick entries. Any number from 1 to 99 can be entered.
id: Parameter ini mengatur susunan menu memasukkan order penjualan. Jumlah kolom yang tersedia untuk dimasukkan secara cepat. Angka apapun dari 1 s/d 99 dapat dimasukkan.

source: To show the most frequently ordered items enter the number of frequently ordered items you wish to display from 1 to 99. If you do not wish to display the frequently ordered item list enter 0.
id: Untuk menampilkan barang yang sering dipesan, masukkan jumlah barang yang sering dipesan yang Anda ingin tampilkan dari 1 s/d 99. Jika Anda tidak ingin menampilkan barang sering dipesan, maka masukkan 0.

source: Order Entry allows Line Item Narrative
id: Keterangan Baris Order diperbolehkan saat Masukkan Order

source: Allow Narrative Entry
id: Keterangan Diperbolehkan

source: No Narrative Line
id: Baris Keterangan Tidak Diperbolehkan

source: Select whether or not to allow entry of narrative on order line items. This narrative will appear on invoices and packing slips. Useful mainly for service businesses.
id: Pilih apakah diperbolehkan memasukkan keterangan pada item baris order. Keterangan ini akan tertera pada faktur dan slip pengepakan. Berguna terutama untuk bisnis layanan.

source: Auto Update Exchange Rates Daily
id: Otomatis Perbarui Kurs Tiap Hari

source: Automatic updates to exchange rates will retrieve the latest daily rates from the European Central Bank once per day - when the first user logs in for the day. Manual will never update the rates automatically - exchange rates will need to be maintained manually
id: Pembaruan kurs secara otomatis akan mengambil kurs terbaru setiap hari dari European Central Bank sekali per hari - ketika user pertama masuk pada hari tersebut. Manual tidak akan pernah memperbarui kurs secara otomatis - kurs akan perlu dijaga secara manual

source: Format of Packing Slips
id: Format Slip Pengepakan

source: Laser Printed
id: Printer Laser

source: Special Stationery
id: Kertas Cetakan

source: Choose the format that packing notes should be printed by default
id: Pilih format untuk slip pengepakan dicetak secara standar

source: Invoice Orientation
id: Orientasi Faktur

source: Select the invoice layout
id: Pilih susunan faktur

source: Show company details on packing slips
id: Tampilkan rincian perusahaan di slip pengepakan

source: Show Company Details
id: Tampilkan Rincian Perusahaan

source: Hide Company Details
id: Sembunyikan Rincian Perusahaan

source: Customer branches can be set by default not to print packing slips with the company logo and address. This is useful for companies that ship to customers customers and to show the source of the shipment would be inappropriate. There is an option on the setup of customer branches to ship blind, this setting is the default applied to all new customer branches
id: Cabang customer dapat dibuat secara standar tidak untuk mencetak slip pengepakan dengan logo dan alamat perusahaan. Ini berguna untuk perusahaan yang mengirimkan ke customer dan tidak pantas untuk menampilkan sumber kiriman. Ada pilihan pada cabang customer untuk mengirim tanpa alamat pengirim, pengaturan ini standar belaku pada semua cabang customer yang baru

source: Dispatch Cut-Off Time
id: Batas Waktu Pengiriman Hari Ini

source: Orders entered after this time will default to be dispatched the following day, this can be over-ridden at the time of sales order entry
id: Order yang dimasukkan setelah waktu ini secara standar akan dikirim pada hari berikut, pengaturan ini dapat ditimpa pada saat memasukkan order penjualan

source: Allow Sales Of Zero Cost Items
id: Penjualan Barang Biaya 0 Diperbolehkan

source: If an item selected at order entry does not have a cost set up then if this parameter is set to No then the order line will not be able to be entered
id: Jika barang dipilih pada memasukkan order tidak memiliki biaya maka jika parameter ini di-set ke Tidak maka baris order tersebut tidak akan dapat dimasukkan

source: Controlled Items Must Exist For Crediting
id: Barang Terkontrol Harus Ada Untuk Di-kredit

source: This parameter relates to the behaviour of the controlled items code. If a serial numbered item has not previously existed then a credit note for it will not be allowed if this is set to Yes
id: Parameter ini berhubungan dengan prilaku kode barang terkontrol. Jika barang bernomor seri tidak ada sebelumnya makan nota kredit untuknya tidak akan diperbolehkan jika ini di-set ke Ya

source: Could not load price lists
id: Tidak dapat memuat daftar harga

source: Default Price List
id: Daftar Harga Standar

source: Unavailable
id: Tidak ada

source: This price list is used as a last resort where there is no price set up for an item in the price list that the customer is set up for
id: Daftar harga ini digunakan sebagai jalan terakhir dimana tidak ada harga dibuat untuk barang dalam daftar harga dimana customer telah dibuat untuknya

source: Could not load shippers
id: Tidak dapat memuat pengirim

source: Default Shipper
id: Pengirim Standar

source: This shipper is used where the best shipper for a customer branch has not been defined previously
id: Pengirim ini digunakan dimana pengirim utama untuk cabang customer belum dibuat sebelumnya

source: Do Freight Calculation
id: Lakukan Kalkulasi Pengiriman

source: If this is set to Yes then the system will attempt to calculate the freight cost of a dispatch based on the weight and cubic and the data defined for each shipper and their rates for shipping to various locations. The results of this calculation will only be meaningful if the data is entered for the item weight and volume in the stock item setup for all items and the freight costs for each shipper properly maintained.
id: Jika ini di-set ke Ya maka sistem akan mencoba untuk menghitung biaya pengiriman berdasarkan berat dan volume dan data yang dibuat untuk setiap pengirim dan tarif mereka untuk mengirimkan ke berbagai lokasi. Hasil dari perhitungan ini akan berarti jika data yang dimasukkan untuk berat dan volume barang dalam pengaturan barang stok untuk semua barang dan biaya pengiriman untuk setiap pengirim dibuat dengan benar.

source: Apply freight charges if an order is less than
id: Kenakan biaya pengiriman jika order kurang dari
