Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The debtor transaction record could not be inserted because
id: Data transaksi debitur tidak dapat dimasukkan karena

source: The following SQL to insert the debtor transaction record was used
id: SQL berikut digunakan untuk memasukkan data transaksi debitur

source: The debtor transaction taxes records could not be inserted because
id: Data pajak transaksi debitur tidak dapat dimasukkan karena

source: The following SQL to insert the debtor transaction taxes record was used
id: SQL berikut digunakan untuk memasukkan data pajak pajak transaksi debitur

source: The sales order detail record could not be updated because
id: Data rincian order penjualan tidak dapat diperbarui karena

source: The following SQL to update the sales order detail record was used
id: SQL berikut digunakan untuk memperbarui data rincian order penjualan

source: The order delivery differences log record could not be inserted because
id: Data log perbedaan pengiriman order tidak dapat dimasukkan karena

source: The following SQL to insert the order delivery differences record was used
id: SQL berikut digunakan untuk memasukkan data perbedaan pengiriman order

source: WARNING
id: PERINGATAN

source: Could not retrieve current location stock
id: Tidak dapat mengambil stok untuk lokasi saat ini

source: Location stock record could not be updated because
id: Data lokasi stok tidak dapat diperbarui karena

source: The following SQL to update the location stock record was used
id: SQL berikut digunakan untuk memperbarui data lokasi stok

source: Could not retrieve assembly components from the database for
id: Tidak dapat mengambil komponen rakitan dari database untuk

source: because
id: karena

source: Can not retrieve assembly components location stock quantities because
id: Tidak dapat mengambil kuantitas stok untuk lokasi komponen rakitan karena

source: Stock movement records for the assembly components of
id: Data pergerakkan stok untuk komponen rakitan dari

source: could not be inserted because
id: tidak dapat dimasukkan karena

source: The following SQL to insert the assembly components stock movement records was used
id: SQL berikut digunakan untuk memasukkan data pergerakkan stok komponen rakitan

source: Location stock record could not be updated for an assembly component because
id: Data lokasi stok tidak dapat diperbarui untuk komponen rakitan karena

source: The following SQL to update the locations stock record for the component was used
id: SQL berikut digunakan untuk memperbarui data lokasi stok untuk komponen tersebut

source: Stock movement records could not be inserted because
id: Data pergerakkan stok tidak dapat dimasukkan karena

source: The following SQL to insert the stock movement records was used
id: SQL berikut digunakan untuk memasukkan data pergerakkan stok

source: Taxes and rates applicable to this invoice line item could not be inserted because
id: Pajak dan tarif yang berlaku pada baris item berfaktur ini tidak dapat ditambahkan karena

source: The following SQL to insert the stock movement tax detail records was used
id: SQL berikut digunakan untuk memasukkan data rincian pajak pada pergerakkan stok

source: The serial stock item record could not be updated because
id: Data barang stok serial tidak dapat diperbarui karena

source: The following SQL to update the serial stock item record was used
id: SQL berikut digunakan untuk memperbarui data barang stok serial

source: The serial stock movement record could not be inserted because
id: Data pergerakkan stok serial tidak dapat dimasukkan karena

source: The following SQL to insert the serial stock movement records was used
id: SQL berikut digunakan untuk memasukkan data pergerakkan stok serial

source: The count of existing Sales analysis records could not run because
id: Penghitungan data analisa Penjualan yang ada tidak dapat berjalan karena

source: SQL to count the no of sales analysis records
id: SQL untuk menghitung jumlah data analisa penjualan

source: Sales analysis record could not be added or updated because
id: Data analisa Penjualan tidak dapat ditambahkan atau diperbarui karena

source: The following SQL to insert the sales analysis record was used
id: SQL berikut digunakan untuk memasukkan data analisa penjualan

source: The cost of sales GL posting could not be inserted because
id: Posting GL HPP tidak dapat dimasukkan karena

source: The following SQL to insert the GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans

source: The stock side of the cost of sales GL posting could not be inserted because
id: Bagian stok dari posting GL HPP tidak dapat dimasukkan karena

source: The sales GL posting could not be inserted because
id: Posting GL penjualan tidak dapat dimasukkan karena

source: The sales discount GL posting could not be inserted because
id: Posting GL diskon penjualan tidak dapat dimasukkan karena

source: The total debtor GL posting could not be inserted because
id: Posting GL total debitur tidak dapat dimasukkan karena

source: The following SQL to insert the total debtors control GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans kontrol total debitur

source: The freight GL posting could not be inserted because
id: Posting GL pengiriman tidak dapat dimasukkan karena

source: The tax GL posting could not be inserted because
id: Posting GL pajak tidak dapat dimasukkan karena

source: Invoice number
id: Nomor faktur

source: processed
id: telah diproses

source: Print
id: Cetak

source: Print this invoice
id: Cetak faktur ini

source: Landscape
id: Lanskap

source: Portrait
id: Potret

source: Select another order for invoicing
id: Pilih order lain untuk difaktur

source: Sales Order Entry
id: Masukkan Order Penjualan

source: Date On Invoice
id: Tanggal Pada Faktur

source: Consignment Note Ref
id: Ket. Catatan Pengiriman

source: Action For Balance
id: Tindakan Untuk Neraca

source: Automatically put balance on back order
id: Masukkan ke inden secara otomatis

source: Invoice Text
id: Teks Faktur

source: Process Invoice
id: Proses Faktur

source: If this does not happen
id: Jika ini tidak terjadi

source: if the browser does not support META Refresh
id: jika browser tidak mendukung META Refresh

source: click here
id: klik di sini

source: to continue
id: untuk meneruskan

source: Only jpg files are supported - a file extension of .jpg is expected
id: Hanya file jpg yang didukung - file dengan akhiran .jpg yang diminta

source: The file size is over the maximum allowed. The maximum size allowed in KB is
id: Ukuran file melebihi maksimum. Ukuran maksimum dalam KB adalah

source: Only graphics files can be uploaded
id: Hanya file gambar yang dapat di-upload

source: Attempting to overwrite an existing item image
id: Mencoba untuk menimpa gambar barang yang ada

source: The existing image could not be removed
id: Gambar yang sudah ada tidak dapat dihapus

source: File url
id: Url File

source: The SQL statement that was used and failed was
id: Perintah SQL yang telah digunakan dan gagal adalah

source: Contract
id: Kontrak

source: has been cancelled
id: telah dibatalkan

source: Customer Branch Name keywords have been used in preference to the Customer Branch Code or Branch Phone Number entered
id: Kata kunci nama Cabang Customer telah digunakan dibandingkan dengan Kode Cabang Customer atau Nomor Telepon Cabang yang dimasukkan

source: Customer Branch Code has been used in preference to the Customer Branch Phone Number entered
id: Kode Cabang Customer telah digunakan dibandingkan dengan Nomor Telepon Cabang Customer yang dimasukkan

source: At least one Customer Branch Name keyword OR an extract of a Customer Branch Code or Branch Phone Number must be entered for the search
id: Setidaknya satu kata kunci Nama Cabang Customer ATAU kutipan dari Kode Cabang Customer atau Nomor Telepon Cabang harus dimasukkan untuk pencarian

source: The searched customer records requested cannot be retrieved because
id: Data customer yang diminta tidak dapat diambil karena

source: No Customer Branch records contain the search criteria
id: Tidak ada data Cabang Customer berisi kriteria pencarian tersebut

source: please try again
id: silahkan coba kembali

source: Note a Customer Branch Name may be different to the Customer Name
id: Catatan: Nama Cabang Customer mungkin berbeda dengan Nama Customer

source: cannot be retrieved because
id: tidak dapat diambil karena

source: The SQL used to retrieve the customer details and failed was
id: SQL yang digunakan untuk mengambil perincian customer dan gagal adalah

source: The
id: Laporan

source: account is currently at or over their credit limit
id: akun sekarang ini sudah mencapai atau melebihi batas kredit

source: No more orders can be placed by
id: Tidak ada lagi order yang dapat dimasukkan

source: their account is currently at or over their credit limit
id: akun mereka sekarang ini sudah mencapai atau melebihi batas kredit

source: Part of the Customer Branch Name
id: Bagian dari Nama Cabang Customer

source: Part of the Customer Branch Code
id: Bagian dari Kode Cabang Customer

source: Part of the Branch Phone Number
id: Bagian dari Nomor Telepon Cabang

source: Branch
id: Cabang

source: Contact
id: Kontak Person

source: All amounts stated in
id: Semua jumlah tertera dalam

source: Category
id: Kategori

source: The stock categories could not be retrieved because
id: Kategori stok tidak dapat diambil karena

source: The SQL used to retrieve stock categories and failed was
id: SQL yang digunakan untuk mengambil kategori stok dan gagal adalah

source: Units of Measure
id: Satuan Ukur

source: Required Date
id: Tanggal Diperlukan

source: Quantity Required
id: Kuantitas yang Diperlukan

source: Customer Reference
id: Keterangan Customer

source: Gross Profit
id: Laba kotor

source: Exchange Rate
id: Kurs

source: Costing
id: Penetapan Biaya

source: Completed
id: Selesai

source: Unit
id: Satuan

source: The details of the customer selected
id: Perincian dari customer yang dipilih

source: The customer branch record of the customer selected
id: Data cabang customer dari customer yang dipilih

source: SQL used to retrieve the branch details was
id: SQL yang digunakan untuk mengambil rincian cabang adalah

source: The branch details for branch code
id: Rincian cabang untuk kode cabang

source: against customer code
id: terhadap kode customer

source: could not be retrieved
id: tidak dapat diambil

source: Check the set up of the customer and branch
id: Periksa pengaturan customer dan cabang

source: The SQL that failed to get the branch details was
id: SQL yang gagal mendapatkan rincian cabang adalah

source: Stock Category has been used in search
id: Kategori Stok telah digunakan dalam pencarian

source: There is a problem selecting the part records to display because
id: Ada kesalahan saat memilih data barang untuk ditampilkan karena

source: The SQL used to get the part selection was
id: SQL yang digunakan untuk mendapatkan pilihan barang adalah

source: There are no products available meeting the criteria specified
id: Tidak ditemukan produk yang memenuhi kriteria yang dimasukkan

source: An invalid date entry was made for
id: Kesalahan memasukkan tanggal untuk

source: The date entry
id: Masukan tanggal

source: must be in the format
id: harus dalam format

source: Could not determine if the part being ordered was a kitset or not because
id: Tidak dapat menentukan apakan barang yang dipesan adalah set atau bukan karena

source: The sql that was used to determine if the part being ordered was a kitset or not was
id: SQL yang digunakan untuk menentukan apakan barang yang dipesan adalah set atau bukan adalah

source: The item code
id: Kode item

source: could not be retrieved from the database and has not been added to the order
id: tidak dapat diambil dari database dan belum ditambahkan ke order

source: Could not retrieve kitset components from the database because
id: Tidak dapat mengambil komponent set dari database karena

source: Phantom assemblies cannot be sold, these items exist only as bills of materials used in other manufactured items. The following item has not been added to the order:
id: Rakitan Intelek tidak dapat dijual, barang-barang ini ada hanya sebagai bahan baku digunakan dalam barang diproduksi lainnya. Barang berikut belum ditambahkan ke order:

source: The item could not be updated because you are attempting to set the quantity ordered to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
id: Barang tidak dapat diperbarui karena Anda mencoba memasukkan kuantitas yang dipesan menjadi kurang dari 0 atau harga kurang dari 0 atau diskon lebih dari 100% atau kurang dari 0%

source: QOH
id: Tersedia

source: Narrative
id: Keterangan

source: Contact Phone Number
id: Nomor Telpon Kontak Person

source: Contact Email
id: Email Kontak Person

source: Comments
id: Keterangan

source: Payment Type
id: Tipe Pembayaran

source: Re-Calculate
id: Kalkulasi Ulang

source: The order cannot be added because
id: Order tak dapat ditambahkan karena

source: Unable to add the sales order line
id: Tidak dapat mendapatkan baris order penjualan

source: Unable to insert a new work order for the sales order item
id: Tidak dapat memasukkan order produksi baru untuk item order penjualan tersebut

source: In automatically creating a work order for
id: Waktu secara otomatis membuat order produksi untuk

source: an item on this sales order, the cost of this item as accumulated from the sum of the component costs is nil. This could be because there is no bill of material set up ... you may wish to double check this
id: barang di order penjualan ini, biaya dari barang tersebut seperti diakumulasi dari jumlah biaya komponen adalah nol. Ini dapat terjadi karena belum ada bahan baku yang dibuat ... And mungkin ingin memeriksa kembali mengenai ini

source: The work order item could not be added
id: Item order produksi tidak dapat ditambah

source: A new work order has been created for
id: Order produksi yang baru telah dibuat untuk

source: These are for
id: Ini adalah untuk

source: there order ref
id: ref order customer

source: our order number
id: nomor order kita

source: The following serial numbers have been reserved for this work order
id: Nomor serial berikut sudah disiapkan untuk order produksi ini

source: This automatically generated serial number already exists - it cannot be added to the work order
id: Nomor serial yang otomatis dibuat sudah ada - tidak dapat ditambahkan ke order produksi tersebut

source: The serial number for the work order item could not be added
id: Nomor serial untuk item work order tidak dapat ditambahkan

source: Could not update the new next serial number for the item
id: Tidak dapat memperbarui nomor seri berikut yang baru untuk item tersebut

source: New Work Order Number
id: Nomor Order Produksi yang Baru

source: for
id: untuk

source: Order Number
id: Nomor Order

source: has been entered
id: telah dimasukkan

source: Cannot insert a GL transaction for the bank account debit
id: Tidak dapat memasukkan transaksi GL untuk debet rekening bank

source: The SQL that failed to insert the GL transaction for the debtors account credit was
id: SQL yang gagal untuk memasukkan transaksi GL untuk kredit rekening debitur adalah

source: Cannot insert a GL transaction for the debtors account credit
id: Tidak dapat memasukkan transaksi GL untuk kredit rekening debitur

source: The SQL that failed to insert the bank account transaction was
id: SQL yang gagal memasukkan transaksi rekening bank adalah

source: Cannot insert a bank transaction
id: Tidak dapat memasukkan transaksi bank

source: The SQL that failed to insert the customer receipt transaction was
id: SQL yang gagal memasukkan transaksi penerimaan customer adalah

source: Cannot insert a receipt transaction against the customer because
id: Tidak dapat memasukkan transaksi penerimaan terhadap customer karena

source: The SQL that failed to update the date of the last payment received was
id: SQL yang gagal memperbarui tanggal diterima pembayaran terakhir adalah

source: Cannot update the customer record for the date of the last payment received because
id: Tidak dapat memperbarui data customer untuk tanggal diterima pembayaran terakhir karena

source: Yes Please
id: Ya

source: Frequently Ordered Items
id: Barang Sering Dipesan

source: , shows the most frequently ordered items in the last 6 months. You can choose from this list, or search further for other items
id: , menampilkan barang yang sering dipesan dalam 6 bulan terakhir. Anda dapat memilih dari daftar ini, atau cari lebih jauh untuk barang lain

source: On Demand
id: Atas Permintaan

source: On Order
id: Dalam Pemesanan

source: Available
id: Tersedia

source: No Image
id: Tidak Ada Gambar

source: The demand for this product from
id: Permintaan produk ini dari

source: The order details for this product cannot be retrieved because
id: Rincian order untuk produk ini tidak dapat diambil karena

source: , Searches the database for items, you can narrow the results by selecting a stock category, or just enter a partial item description or partial item code
id: , Mencari database untuk barang, Anda dapat mempersempit hasil dengan memilih kategori stok, atau hanya memasukkan sebagian keterangan barang atau sebagian kode barang

source: Select a Stock Category
id: Pilih Kategori Stok

source: All
id: Semua

source: Enter extract of the Stock Code
id: Masukkan kutipan dari Kode Stok

source: Use Quick Entry
id: Gunakan Masukkan Cepat

source: Select an item by entering the quantity required. Click Order when ready.
id: Pilih barang dengan memasukkan kuantitas yang dibutuhkan. Klik Order saat siap

source: Prev
id: Sebelum

source: Next
id: Berikut

source: Quick Entry
id: Masukkan Cepat

source: Search Parts
id: Cari Barang

source: Credit An Invoice
id: Kredit Faktur

source: This page can only be opened if an invoice has been selected for crediting
id: Halaman ini hanya dapat dibuka jika faktur telah dipilih untuk pengkreditan

source: Please select an invoice first
id: Silahkan pilih faktur lebih dulu

source: from the customer inquiry screen click the link to credit an invoice
id: dari menu informasi customer, klik link untuk meng-kredit faktur

source: A credit cannot be produced for the selected invoice
id: Kredit tidak dapat dibuat untuk faktur yang dipilih

source: The invoice details cannot be retrieved because
id: Rincian faktur tidak dapat diambil karena

source: The SQL used to retrieve the invoice details was
id: SQL yang digunakan untuk mengambil rincian faktur adalah

source: This invoice can not be credited using this program
id: Faktur ini tidak dapat dikredit dengan program ini

source: A manual credit note will need to be prepared
id: Nota kredit manual akan perlu dibuat

source: The SQL used to get the transaction header was
id: SQL yang digunakan untuk mengambil header transaksi adalah

source: The line item
id: Baris item

source: is controlled but the serial numbers or batch numbers could not be retrieved because
id: adalah terkontrol tapi nomor seri atau nomor kelompok nya tidak dapat diambil karena

source: The SQL used to get the controlled item details was
id: SQL yang digunakan untuk mengambil rincian barang terkontrol adalah

source: There are no line items that were retrieved for this invoice
id: Tidak ada baris item yang diambil untuk faktur ini

source: The automatic credit program can not create a credit note from this invoice
id: Program kredit otomatis tidak dapat membuat nota kredit dari faktur ini

source: This invoice can not be credited using the automatic facility
id: Faktur ini tidak dapat dikredit dengan menggunakan fasilitas otomatis

source: Please report that a duplicate DebtorTrans header record was found for invoice
id: Silahkan laporkan data header DeborTrans duplikat ditemukan untuk faktur

source: The item could not be updated because you are attempting to set the quantity credited to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
id: Barang tidak dapat diperbarui karena Anda mencoba menentukan kuantitas terkredit kurang dari 0 atau harga kurang dari 0 atau diskon lebih dari 100% atau kurang dari 0%

source: Credit Invoice
id: Faktur Kredit

source: Credit Note amounts stated in
id: Jumlah Nota Kredit tertera dalam

source: Invoiced
id: Difakturkan

source: Credit
id: Kredit

source: Freight cost charged on invoice
id: Biaya Pengiriman dibebankan pada faktur

source: Credit Freight Cost
id: Kredit Biaya Pengiriman

source: Credit Totals
id: Total Kredit

source: The GL code to write off the credit value to must be specified. Please select the appropriate GL code for the selection box
id: Kode GL untuk menghapus nilai kredit harus ditentukan. Silahkan pilih kode GL yang sesuai untuk kotak pilihan

source: The alteration to the invoice record to reflect the allocation of the credit note to the invoice could not be done because
id: Perubahan pada data faktur untuk merefleksikan alokasi nota kredit pada faktur tidak dapat diselesaikan karena

source: The following SQL to update the invoice allocation was used
id: SQL berikut digunakan untuk memperbarui alokasi faktur

source: The customer credit note transaction could not be added to the database because
id: Transaksi nota kredit customer tidak dapat ditambahkan ke database karena

source: The following SQL to insert the customer credit note was used
id: SQL berikut digunakan untuk memasukkan nota kredit customer

source: The allocation record for the credit note could not be added to the database because
id: Data alokasi untuk nota kredit tidak dapat ditambahkan ke database karena

source: The following SQL to insert the allocation record for the credit note was used
id: SQL berikut digunakan untuk memasukkan data alokasi untuk nota kredit

source: Could not determine if the item
id: Tidak dapat menentukan apakah barang

source: is purchased or manufactured
id: dibeli atau diproduksi

source: The SQL used that failed was
id: SQL yang digunakan gagal adalah

source: The sales order detail record could not be updated for the reduced quantity invoiced because
id: Data rincian order penjualan tidak dapat diperbarui untuk faktur dengan kuantitas berkurang karena

source: Could not get the current location stock of the assembly component
id: Tidak dapat mengambil stok untuk lokasi saat ini untuk komponen rakitan

source: Ex Inv
id: Eks Faktur

source: The following SQL to update the components location stock record was used
id: SQL berikut digunakan untuk memperbarui data lokasi stok komponen

source: The serial stock item record could not be selected because
id: Data barang stok serial tidak dapat diambil karena

source: The following SQL to select the serial stock item record was used
id: SQL berikut digunakan untuk mengambil data barang stock serial

source: Written off ex Inv
id: Eks Faktur yang dihapuskan

source: The following SQL to insert the stock movement records for the purpose of display on the credit note was used
id: SQL berikut digunakan untuk memasukkan data pergerakkan stok untuk ditampilkan pada nota kredit

source: Taxes and rates applicable to this credit note line item could not be inserted because
id: Pajak dan tarif yang terdapat pada baris item nota kredit ini tidak dapat dimasukkan karena

source: The count to check for existing Sales analysis records could not run because
id: Penghitungan untuk memeriksa data analisa Penjualan yang ada tidak dapat berjalan karena

source: The sales analysis record for this credit note could not be added because
id: Data analisa penjualan untuk nota kredit ini tidak dapat ditambahkan karena
