Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Inserting new chart details records required failed because
id: Memasukkan data perincian kode akun baru yang dibutuhkan gagal karena

source: Chart Details Created successfully
id: Perincian Kode Akun telah berhasil Dibuat

source: No additional chart details were required to be added
id: Tidak ada perincian kode akun ekstra yang perlu ditambahkan

source: UTILITY PAGE That sets up a new blank company record if not already existing
id: HALAMAN FASILITAS Yang membuat data perusahaan kosong jika belum ada

source: An existing company record is set up already. No alterations have been made
id: Data perusahaan sudah ada. Tidak ada perubahan

source: Company record is now available for modification by clicking
id: Data perusahaan sekarang ada untuk perubahan dengan meng-klik

source: this link
id: link ini

source: Currency Debtor Balances
id: Saldo Debitur Per Mata Uang

source: Debtors Balances By Currency Totals
id: Total Saldo Debitur Per Mata Uang

source: Total Debtor Balances in
id: Total Saldo Debitur dalam

source: Total Balances in local currency
id: Total Saldo Debitur dalam mata uang lokal

source: Suppliers Balances By Currency Totals
id: Total Saldo Supplier Per Mata Uang

source: Total Supplier Balances in
id: Total Saldo Supplier dalam

source: Price List Export Problem ....
id: Masalah Ekspor Daftar Harga ....

source: Customer List Export Problem ....
id: Masalah Ekspor Daftar Customer ....

source: The Customer List could not be retrieved by the SQL because
id: Daftar Customer tidak dapat diambil oleh SQL karena

source: Salesman List Export Problem ....
id: Masalah Ekspor Daftar Sales ....

source: The Salesman List could not be retrieved by the SQL because
id: Daftar Sales tidak dapat diambil oleh SQL karena

source: Security Token List Export Problem ....
id: Masalah Ekspor Daftar Token Keamanan ....

source: The Image List could not be retrieved by the SQL because
id: Daftar Gambar tidak dapat diambil oleh SQL karena

source: The Security Token List could not be retrieved by the SQL because
id: Daftar Token Keamanan tidak dapat diambil oleh SQL karena

source: Security Role List Export Problem ....
id: Masalah Ekspor Daftar Posisi Keamanan ....

source: The Security Role List could not be retrieved by the SQL because
id: Daftar Keamanan Posisi Keamanan tidak dapat diambil oleh SQL karena

source: Security Group List Export Problem ....
id: Masalah Ekspor Daftar Grup Keamanan ....

source: The Security Group List could not be retrieved by the SQL because
id: Daftar Grup Keamanan tidak dapat diambil oleh SQL karena

source: Security User List Export Problem ....
id: Masalah Ekspor Daftar User Keamanan ....

source: The Security User List could not be retrieved by the SQL because
id: Daftar User Keamanan tidak dapat diambil oleh SQL karena

source: Data Exports
id: Ekspor Data

source: Price List Export
id: Ekspor Daftar Harga

source: For Location
id: Untuk Lokasi

source: Export
id: Ekspor

source: Customer List Export
id: Ekspor Daftar Customer

source: Salesman List Export
id: Ekspor Daftar Sales

source: Image List Export
id: Ekspor Daftar Gambar

source: Security Token List Export
id: Ekspor Daftar Token Keamanan

source: Security Role List Export
id: Ekspor Daftar Posisi Keamanan

source: Security Group List Export
id: Ekspor Daftar Grup Keamanan

source: Security User List Export
id: Ekspor Daftar User Keamanan

source: Delete Credit Note
id: Hapus Nota Kredit

source: This page must be called with the credit note number
id: Halaman ini harus dipanggil dengan nomor nota kredit

source: it is not intended for use by non-system administrators
id: tidak untuk digunakan oleh yang bukan administrator sistem

source: The number of stock movements to be deleted is
id: Jumlah perpindahan stok untuk dihapus adalah

source: A problem was encountered trying to delete the Debtor transaction record
id: Masalah dalam menghapus data transaksi Debitur

source: A problem was encountered attempting to reverse the update the sales order detail record
id: Masalah dalam membatalkan pembaruan dari data perincian order penjualan

source: the SQL server returned the following error message
id: SQL server mengembalikan pesan kesalahan berikut ini

source: SQL to reverse update to the location stock records failed with the error
id: SQL untuk membatalkan pembaruan ke data lokasi stok gagal dengan kesalahan

source: The SQL to delete the sales analysis records with the message
id: SQL untuk menghapus data analisa penjualan dengan pesan

source: SQL to delete the stock movement record failed with the message
id: SQL untuk menghapus data perpindahan stok gagal dengan pesan

source: Deleted the credit note stock movements
id: Perpindahan stok nota kredit telah dihapus

source: Credit note number
id: Nomor nota kredit

source: has been completely deleted
id: telah dihapus sepenuhnya

source: To ensure the integrity of the general ledger transactions must be reposted from the period the credit note was created
id: Untuk mempertahankan integritas, transaksi buku besar harus dibukukan ulang dari periode saat nota kredit dibuat

source: Delete Invoice
id: Hapus Faktur

source: This page must be called with the InvoiceNo to delete Z_DeleteInvoice.php?InvoiceNo=XX
id: Halaman ini harus dipanggil dengan InvoiceNo untuk menghapus Z_DeleteInvoice.php?InvoiceNo=XX

source: This page should not be run by non-system administrators
id: Halaman ini tidak boleh dijalankan oleh yang bukan administrator sistem

source: The SQL to delete the delivery differences records failed because
id: SQL untuk menghapus data perbedaan pengiriman gagal karena

source: Any order delivery differences records have been deleted
id: Semua data perbedaan pengiriman order telah dihapus

source: The debtorTrans record could not be deleted
id: Data debtorTrans tidak dapat dihapus

source: the sql server returned the following error
id: sql server menghasilkan kesalahan ini

source: The debtor transaction record has been deleted
id: Data transaksi debitur telah dihapus

source: The SQL to reverse the update of the sales order detail records failed because
id: SQL untuk membatalkan pembaruan dari data perincian order penjualan gagal karena

source: The sales order records have been updated as not invoiced
id: Data order penjualan telah diperbarui seperti belum difaktur

source: The SQL to reverse update to the location stock records failed because
id: SQL untuk membatalkan pembaruan dari data lokasi stok gagal karena

source: Reversed the location stock quantities for items that decreased
id: Telah membatalkan pengurangan jumlah barang pada lokasi stok

source: The SQL to delete the sales analysis records failed because
id: SQL untuk menghapus data analisa penjualan gagal karena

source: Sales analysis records deleted
id: Data analisa penjualan telah dihapus

source: this deleted all sales analysis for the customer/branch and items on this invoice
id: ini telah menghapus semua analisa penjualan untuk customer/cabang dan barang pada faktur ini

source: The SQL to delete the stock movement records failed because
id: SQL untuk menghapus data perpindahan stok gagal karena

source: The stock movement records associated with the invoice have been deleted
id: Data perpindahan stok yang berhubungan dengan faktur tersebut telah dihapus

source: The SQL to delete the general ledger journal records failed because
id: SQL untuk menghapus data jurnal buku besar gagal karena

source: The GL journal records associated with the invoice have been deleted
id: Data jurnal GL yang berhubungan dengan faktur tersebut telah dihapus

source: Delete Sales Transactions
id: Hapus Transaksi Penjualan

source: Deleting sales analysis records
id: Menghapus data analisa penjualan

source: The SQL to delete Sales Analysis records failed because
id: SQL untuk menghapus data Analisa Penjualan gagal karena

source: Deleting customer statement transactions and allocation records
id: Menghapus transaksi rekening customer dan data alokasi

source: The SQL to delete customer transaction records failed because
id: SQL gagal menghapus data transaksi customer karena

source: The SQL to update the transaction numbers for all sales transactions because
id: SQL gagal memperbarui nomor transaksi untuk semua transaksi penjualan karena

source: Deleting all sales order records
id: Menghapus semua data order penjualan

source: The SQL to delete sales order detail records failed because
id: SQL gagal menghapus data perincian order penjualan karena

source: The SQL to delete sales order header records failed because
id: SQL gagal menghapus data header order penjualan karena

source: The SQL to update the transaction number of sales orders has failed
id: SQL gagal memperbarui nomor transaksi dari order penjualan

source: Making stock for all parts and locations nil
id: Membuat stok untuk semua barang dan lokasi kosong

source: The SQL to make all stocks zero failed because
id: SQL gagal membuat semua stok 0 karena

source: Making the quantity invoiced zero on all orders
id: Membuat jumlah difakturkan 0 untuk semua order

source: The SQL to un-invoice all sales orders failed
id: SQL gagal me-non-fakturkan semua order penjualan

source: Deleting all sales related GL Transactions
id: Menghapus semua Transaksi GL yang berhubungan dengan penjualan

source: The SQL to delete sales related GL Transactions failed
id: SQL gagal menghapus Transaksi GL yang berhubungan dengan penjualan

source: Deleting all stock related GL Transactions
id: Menghapus semua Transaksi GL yang berhubungan dengan stok

source: The SQL to delete stock related GL Transactions failed
id: SQL gagal menghapus Transaksi GL yang berhubungan dengan stok

source: Zeroing all purchase order quantities received and uncompleting all purchase orders
id: Me-nol-kan semua jumlah order pembelian yang diterima dan men-tidak-selesai-kan semua order penjualan

source: The SQL to zero quantity received for all purchase orders line items and uncompleted all purchase order line items because
id: SQL tidak dapat me-nol-kan semua jumlah yang diterima untuk semua item baris order pembelian dan men-tidak-selesai-kan semua item baris order penjualan karena

source: Deleting all GRN records
id: Menghapus semua data GRN

source: The SQL to update the transaction number of stock receipts has failed because
id: SQL gagal memperbarui nomor transaksi dari penerimaan stok karena

source: Deleting all Purchase Orders
id: Menghapus semua Order Pembelian

source: The SQL to delete all purchase order details failed, the SQL statement was
id: Perintah SQL yang gagal menghapus semua order pembelian adalah

source: The SQL to delete all purchase orders failed because
id: SQL gagal menghapus semua order pembelian karena

source: It is necessary to re-post the remaining general ledger transactions for the general ledger to get back in sync with the transactions that remain. This is an option from the Z_index.php page
id: Perlu untuk membukukan ulang sisa transaksi buku besar supaya buku besar dapat sinkron dengan sisa transaksi yang ada. Pilihan ini ada di halaman Z_index.php

source: Delete All Sales Analysis
id: Hapus Semua Analisa Penjualan

source: Delete All statement transactions
id: Hapus Semua transaksi rekening

source: Zero All stock balances
id: Reset Semua Saldo Stok

source: Make Invoiced Qty Of All Sales Orders Nil
id: Ubah Jumlah Semua Faktur Order Penjualan ke Nol

source: Delete All Sales Orders
id: Hapus Semua Order Penjualan

source: Zero Received Qty of all purchase orders
id: Reset Jumlah yang Diterima untuk semua order pembelian

source: Delete All Purchase Orders
id: Hapus Semua Order Pembelian

source: Delete All Sales related stock movements
id: Hapus Semua perpindahan stok yang berhubungan dengan Penjualan

source: Delete All Stock Receipt stock movements
id: Hapus Semua perpindahan stok atas Penerimaan Stok

source: Delete All Sales GL Transactions
id: Hapus Semua transaksi GL Penjualan

source: Delete All Stock GL Transactions
id: Hapus Semua Transaksi GL Stok

source: Delete All PO Goods Received (GRNs)
id: Hapus Semua Barang PO yang Diterima (GRN)

source: Are You Really REALLY Sure?
id: Apakah Anda Benar BENAR Yakin?

source: Database table details
id: Rincian tabel database

source: Field name
id: Nama kolom

source: Field type
id: Tipe kolom

source: Can field be null
id: Apakah kolom boleh kosong

source: Default
id: Standar

source: Import Chart of Accounts
id: Impor Daftar Rekening

source: Result
id: Hasil

source: records successfully imported
id: data telah berhasil di-impor

source: records failed to import
id: data gagal untuk di-impor

source: Select a csv file containing the details of the account codes that you wish to import into webERP.
id: Pilih file csv berisi rincian dari kode akun yang Anda ingin impor ke webERP.

source: The first line must contain the field names that you wish to import.
id: Baris pertama harus berisi nama kolum yang Anda ingin impor.

source: The field names can be found here
id: Nama kolom tidak dapat ditemukan

source: File to import
id: File untuk di-impor

source: Select a csv file containing the details of the account sections that you wish to import into webERP.
id: Pilih file csv berisi rincian kelompok rekening yang Anda ingin impor ke webERP.

source: Account Section
id: Kelompok Rekening

source: Import Stock Items
id: Impor Barang Stok

source: No locations have been set up. At least one location should be set up first
id: Belum ada lokasi yang telah dibuat. Minimal 1 lokasi harus dibuat lebih dulu

source: Select a csv file containing the details of the parts that you wish to import into webERP.
id: Pilih file csv berisi rincian barang yang Anda ingin impor ke webERP.

source: Import Items
id: Impor Barang

source: File has type
id: Tipe file adalah

source: File contains
id: File berisi

source: File contains incorrect headers (
id: File berisi header yang salah (

source: fields required,
id: kolom dibutuhkan,

source: Stock item "
id: Barang stok "

source: Items must be of MBFlag type Manufactured(M), Assembly(A), Kit-Set(K), Purchased(B), Dummy(D) or Phantom(G)
id: Barang harus bertipe MBFlag Diproduksi (Manufactured-M), Rakitan (Assembly-A), Kit-Set(K), Dibeli (Purchased-B), Contoh (Dummy-D) or Intelek (Phantom-G)

source: Assembly/Kitset/Phantom/Service items cannot also be controlled items
id: Barang Rakitan/Set/Intelek/Jasa juga tidak dapat sebagai barang terkontrol

source: Assemblies, Dummies and Kitsets are not physical items and batch/serial control is therefore not appropriate
id: Rakitan, Contoh dan Set bukanlah barang fisik oleh karena itu kontrol kelompok/seri tidak tepat

source: has been added to the transaction
id: telah ditambahkan ke transaksi

source: Failed on row
id: Gagal pada baris

source: Batch Import of
id: Impor Batch dari

source: has been completed. All transactions committed to the database.
id: telah selesai. Semua transaksi telah disimpan ke database.

source: Send File
id: Kirim File

source: Special Fixes and Utilities
id: Perbaikan dan Fasilitas Khusus

source: Only System Administrator
id: Hanya Administrator Sistem

source: BE VERY CAREFUL DO NOT RUN THESE LINKS BELOW WITHOUT UNDERSTANDING EXACTLY WHAT THEY DO AND THE IMPLICATIONS
id: HATI-HATI JANGAN MENGGUNAKAN LINK DIBAWAH TANPA MENGERTI PERSIS APA FUNGSI MEEREKA DAN IMPLIKASINYA

source: Re-apply costs to Sales Analysis
id: Kenakan-ulang biaya ke Analisa Penjualan

source: Send All Unsent EDI Invoices and Credits
id: Kirimkan Semua Faktur EDI dan Kredit yang Belum Dikirim

source: Change A Customer Code
id: Ubah Kode Customer

source: Change A Customer Branch Code
id: Ubah Kode Cabang Customer

source: Change An Inventory Item Code
id: Ubah Kode Barang Inventori

source: Bulk Change Customer Pricing
id: Ubah Borongan Harga Customer

source: Show Local Currency Total Debtor Balances
id: Tampilkan Total Saldo Debitur dalam Mata Uang Lokal

source: Show Local Currency Total Suppliers Balances
id: Tampilkan Total Saldo Supplier dalam Mata Uang Lokal

source: Show General Transactions That Do Not Balance
id: Tampilkan Transaksi Umum Yang Tidak Seimbang

source: Maintain Language Files
id: Atur File Bahasa

source: Make New Company
id: Buat Perusahaan Baru

source: Data Export Options
id: Pilihan Expor Data

source: Image Manipulation Utility
id: Fasilitas Manipulasi Gambar

source: Import Stock Items from .csv
id: Impor Barang Stok dari .csv

source: The stuff below is really quite dangerous!
id: Fasilitas di bawah ini benar-benar berbahaya!

source: To delete a credit note call
id: Untuk menghapus nota kredit panggillah

source: and the credit note number to delete
id: dan nomor nota kredit yang akan dihapus

source: To delete an invoice call
id: Untuk menghapus faktur panggillah

source: and the invoice number to delete
id: dan nomor faktur yang akan dihapus

source: Upload a file to the server
id: Upload file ke server

source: Delete sales transactions
id: Hapus transaksi penjualan

source: Reverse all supplier payments on a specified date
id: Batalkan semua pembayaran supplier pada tanggal tertentu

source: Re-calculate brought forward amounts in GL
id: Hitung ulang jumlah yang diakumulasi dalam GL

source: Re-Post all GL transactions from a specified period
id: Bukukan ulang semua transaksi GL dari periode tertentu

source: Show Debtors Control (Need to edit Z_CheckDebtorsControl.php for the period to show control totals for
id: Tampilkan Kontrol Debitur (Perlu mengubah Z_CheckDebtorsControl.php untuk untuk menampilkan total kontrol periode itu)

source: Make New Company Database Utility
id: Fasilitas Membuat Database Perusahaan Baru

source: The web-server does not appear to be able to write to the companies directory to create the required directories for the new company and to upload the logo to. The system administrator will need to modify the permissions on your installation before a new company can be created
id: Web-server tampaknya tidak dapat menulis ke direktori companies (perusahaan) untuk membuat direktori yang diperlukan untuk perusahaan baru dan untuk meng-upload logo. Administrator sistem akan perlu mengubah izin pada instalasi Anda sebelum perusahaan yang baru dapat dibuat

source: Company abbreviations must not contain spaces, \& or " or '
id: Singkatan perusahaan tidak boleh berisi spasi, \& atau " atau '

source: The script to create the new company database failed because
id: Script untuk membuat database perusahaan baru gagal karena

source: Attempting to create the new company directories
id: Mencoba untuk membuat direktori perusahaan yang baru

source: This company cannot be added because either it already exists or no logo is being uploaded!
id: Perusahaan ini tidak dapat ditambahkan karena sudah ada atau tidak ada logo yang di-upload!

source: is not set
id: belum di-set

source: is not blank
id: tidak kosong

source: is blank
id: kosong

source: The company details and parameters should now be set up for the new company. NB: Only a single user "demo" is defined with the password "weberp" in the new company database. A new system administrator user should be defined for the new company and this account deleted immediately.
id: Rincian dan parameter perusahaan sekarang harus dibuat untuk perusahaan yang baru. NB: Hanya user tunggal "demo" yang dibuat dengan kata sandi "weberp" dalam database perusahaan yang baru. User sistem administrator harus dibuat untuk perusahaan yang baru dan akun ini langsung dihapus

source: The new company database has been created for
id: Database perusahaan yang baru telah dibuat untuk

source: Set Up New Company Details
id: Buat Rincian Perusahan Baru

source: Set Up Configuration Details
id: Buat Rincian Konfigurasi

source: Set Up User Accounts
id: Buat Akun User

source: This utility will create a new company
id: Fasilitas ini akan membuat perusahaan yang baru

source: If the company name already exists then you cannot recreate it
id: Jika nama perusahaan telah ada maka Anda tidak dapat membuatnya lagi

source: PLEASE NOTE
id: TOLONG PERHATIKAN

source: Enter up to 32 character lower case character abbreviation for the company
id: Masukkan maksimal singkatan dengan 32 karakter huruf kecil untuk perusahaan

source: Logo Image File (.jpg)
id: File Gambar Logo (.jpg)

source: Create Database?
id: Buat Database?

source: Proceed
id: Teruskan

source: Make LocStock Records
id: Buat Data LocStock

source: This script makes stock location records for parts where they do not already exist
id: Script ini membuat data lokasi stok untuk barang yang belum ada

source: The items/locations that need stock location records created cannot be retrieved because
id: Barang/Lokasi yang membutuhkan data lokasi stok tidak dapat diambil karena

source: Any stock items that may not have had stock location records have now been given new location stock records
id: Semua barang stok yang tidak punya data lokasi stok sekarang sudah diberi data lokasi stok baru

source: New Language
id: Bahasa Baru

source: Back to the translation menu
id: Kembali ke menu terjemahan

source: Utility to create a new language file
id: Fasilitas untuk membuat file bahasa yang baru

source: Current language is
id: Bahasa saat ini adalah

source: Languages must be in the format of a two character country code an underscore _ and a two character language code in upper case
id: Bahasa harus dalam format 2 karakter kode negara garisbawah _ dan kode bahasa 2 karakter dalam huruf besar

source: Attempting to create the new language file
id: Mencoba untuk membuat file bahasa yang baru

source: This language cannot be added because it already exists!
id: Bahasa ini tidak dapat ditambahkan karena sudah ada!

source: Done. You should now change to your newly created language from the user settings link above. Then you can edit the new language file header and use the language module editor to translate the system strings
id: Selesai. Anda sekarang harus mengubah ke bahasa yang baru Anda buat dari link pengaturan user di atas. Kemudian Anda dapat mengubah header file bahasa yang baru dan menggunakan modul editor bahasa untuk menterjemahkan kata-kata sistem

source: This utility will create a new language and a new language translation file for it from the system default
id: Fasilitas ini akan membuat bahasa yang baru dan file terjemahan bahasa yang baru untuknya dari standar sistem

source: If the language already exists then you cannot recreate it
id: Jika bahasa tersebut sudah ada maka Anda tidak dapat membuatnya lagi

source: Full code of the new language in the format en_US
id: Kode lengkap dari bahasa yang baru dalam format en_US

source: UTILITY PAGE
id: HALAMAN FASILITAS

source: that helps maintain language files
id: yang membantu mengatur file bahasa

source: gettext is not installed on this system
id: gettext tidak di-install pada sistem ini

source: You cannot use the language files without it
id: Anda tidak dapat menggunakan file bahasa tanpanya

source: You do not have write access to the required files please contact your system administrator
id: Anda tidak memilikia akses menulis ke file yang dibutuhkan, silahkan hubungi administrator sistem Anda

source: Rebuild the System Default Language File
id: Buat ulang File Bahasa Standar Sistem

source: Add a New Language to the System
id: Tambahkan Bahasa Baru ke Sistem

source: Edit a Language File Header
id: Ubah Header File Bahasa

source: Edit a Language File Module
id: Ubah Modul File Bahasa

source: Edit Remaining Strings For This Language
id: Ubah Sisa Kata Untuk Bahasa Ini

source: Download messages.po file
id: Download file messages.po

source: Download messages.mo file
id: Download file messages.mo

source: Edit Header
id: Ubah Header

source: Utility to edit a language file header
id: Fasilitas untuk mengubah header file bahasa
