Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The numerator column number entered for this calculation is not defined in the report
id: Nomor kolom pembilang yang dimasukkan untuk penghitungan ini tidak dibuat dalam laporan

source: Calculation With Undefined Column
id: Penghitungan Dengan Kolom Tak Terdefinisi

source: The denominator column number entered for this calculation is not defined in the report
id: Nomor kolom penyebut yang dimasukkan untuk penghitungan ini tidak dibuat dalam laporan

source: Calculation With Undefined Denominator
id: Penghitungan Dengan Penyebut Tak Terdefinisi

source: The SQL that was used to retrieve the user defined sales analysis info was
id: SQL yang digunakan untuk mengambil informasi analisa penjualan yang ditetapkan user adalah

source: The user defined sales analysis SQL did not return any rows
id: SQL analisa penjualan yang ditetapkan user tidak mengembalikan hasil

source: have another look at the criteria specified
id: lihat kembali kriteria yang dimasukkan

source: Nothing To Report
id: Tidak Ada Yang Dilaporkan

source: An error occurred in adding a new period number
id: Kesalahan terjadi saat memasukkan nomor periode baru

source: An error occurred in retrieving the period number
id: Kesalahan terjadi saat mengambil nomor periode

source: Could not insert first period
id: Tidak dapat memasukkan periode pertama

source: Could not insert second period
id: Tidak dapat memasukkan periode kedua

source: The variable
id: Variabel

source: is set to
id: di-set ke

source: Copyright
id: Hak Cipta

source: The freight calculation for the destination city cannot be performed because
id: Penghitungan pengiriman untuk kota tujuan tidak dapat dilakukan karena

source: Unrecognised destination, delivery only to cities in
id: Tujuan tidak diketahui, hanya mengirim ke kota-kota di

source: There is a problem in retrieving the pricing information for part
id: Ada masalah saat mengambil informasi harga untuk barang

source: and for Customer
id: dan untuk Customer

source: the error message returned by the SQL server was
id: pesan kesalahan yang dikembalikan oleh server SQL adalah

source: There are no prices set up for
id: Tidak ada harga yang di-set untuk

source: Can not retrieve the cost of sales GL code because
id: Tidak dapat mengambil kode GL HPP karena

source: SQL to get the cost of sales GL Codes for sales and discounts
id: SQL untuk mengambil kode GL HPP dan diskon

source: Could not determine the correct general ledger account to use for posting the cost of this sale. Go to the setup menu and define appropriate COGS (Cost Of Goods Sold) accounts. To enable this invoice to be posted it has been posted to default sales and COGS - account number 1
id: Tidak dapat menentukan rekening buku besar yang benar untuk digunakan posting biaya penjualan ini. Pergi ke menu pengaturan dan buat rekening HPP (Harga Pokok Penjualan) yang sesuai. Untuk memungkinkan faktur ini dibukukan, faktur ini telah dibukukan ke penjualan dan HPP standar - nomor rekening 1

source: There was a problem retrieving the sales general ledger code because
id: Ada masalah saat mengambil kode buku besar penjualan karena

source: SQL to get the sales GL Codes for sales and discounts
id: SQL untuk mengambil kode GL penjualan untuk penjualan dan diskon

source: Could not determine the correct general ledger account to use for posting this sale to. Go to the setup menu and define appropriate Sale GL Posting accounts. To enable this invoice to be posted it has been posted to default sales and COGS - account number 1
id: Tidak dapat menentukan rekening buku besar yang benar untuk digunakan posting penjualan ini. Pergi ke menu pengaturan dan buat rekening Penjualan yang sesuai. Untuk memungkinkan faktur ini dibukukan, faktur ini telah dibukukan ke penjualan dan HPP standar - nomor rekening 1

source: Items
id: Barang

source: Are you sure you wish to logout?
id: Apakah Anda yakin ingin logout?

source: Aged Customer Balances For Customers from
id: Saldo Customer yang Lewat Jatuh Tempo Untuk Customer dari

source: And Trading in
id: Dan Bertransaksi dalam

source: And Has at Least 1 Branch Serviced By Sales Person #
id: Dan Memiliki Minimal 1 Cabang Dilayani Oleh Staff Sales #

source: Due Now
id: Jatuh Tempo Sekarang

source: Days Over
id: Hari Lewat

source: Aged Supplier Balances For Suppliers from
id: Saldo Supplier yang Lewat Jatuh Tempo Untuk Supplier dari

source: for Receipt Batch
id: untuk Penerimaan Batch

source: Date of Banking
id: Tanggal Penyetoran

source: Banked into
id: Disetor ke

source: Account Number
id: Nomor Rekening

source: Bank Details
id: Perincian Bank

source: Bill Of Material Listing for Parts Between
id: Daftar Bahan Baku untuk Barang Antara

source: Component Part/Description
id: Barang/Keterangan Komponen

source: Wrk Cntr
id: Workshop

source: Payments Summary
id: Ringkasan Pembayaran

source: Reference / General Ledger Posting Details
id: Referensi / Perincian Posting Buku Besar

source: Customers List for
id: Daftar Customer untuk

source: All Territories
id: Semua Area

source: Territory
id: Area

source: Territories
id: Area

source: and for
id: dan untuk

source: All Salespeople
id: Semua Staff Sales

source: Salespeople
id: Staff Sales

source: Act Code
id: Kode Rek

source: Postal Address
id: Alamat Surat-menyurat

source: Branch Contact Information
id: Informasi Kontak Person Cabang

source: Branch Delivery Address
id: Alamat Pengiriman Cabang

source: Tax Amount
id: Jumlah Pajak

source: Customer Balances For Customers between
id: Saldo Customer Untuk Customer antara

source: as at
id: per tanggal

source: FX
id: Valas

source: Variances Between Orders and Deliveries Listing
id: Perbedaan Antara Daftar Order dan Pengiriman

source: For Inventory Category
id: Untuk Kategori Inventori

source: Deliveries ex
id: Pengiriman dari

source: Item and Description
id: Barang dan Keterangan

source: Inv Date
id: Tanggal Faktur

source: Days Between Requested Delivery Date and Invoice Date
id: Hari Antara Tanggal Pengiriman Diminta dan Tanggal Faktur

source: Days
id: Hari

source: GRN number
id: Nomor GRN

source: PO number
id: Nomor PO

source: Item Number
id: Nomor Barang

source: Date Recd
id: Tanggal Diterima

source: Supplier Details
id: Rincian Supplier

source: Inventory Planning for Categories Between
id: Perencanaan Inventori untuk Kategori Antara

source: Inventory Valuation for Categories between
id: Penilaian Inventori untuk Kategori antara

source: at
id: di

source: location
id: lokasi

source: Item Value
id: Nilai Barang

source: Low GP Sales Between
id: Penjualan Laba Kotor Rendah Antara

source: less than
id: kurang dari

source: Packing Slip
id: Slip Pengepakan

source: Customer Copy
id: Salinan Customer

source: Office Copy
id: Salinan Kantor

source: Customer No.
id: Nomor Customer

source: Shipped by
id: Dikirim oleh

source: Your Ref
id: Referensi Anda

source: This Del
id: Pengiriman ini

source: Prev Dels
id: Pengiriman Sebelumnya

source: Cust
id: Customer

source: Orders Invoiced Listing
id: Daftar Order telah Difaktur

source: for delivery ex
id: untuk pengiriman dari

source: Ord Date
id: Tanggal Order

source: Loc
id: Lok

source: Outstanding GRNs Valuation for Suppliers between
id: Penilaian GRN yang Belum Selesai untuk Supplier antara

source: Final Payment Run For Supplier Codes between
id: Pembayaran Terakhir Untuk Kode Supplier antara

source: Payment Run (Print Only) For Supplier Codes between
id: Pembayaran (Hanya Untuk Dicetak) untuk Kode Supplier antara

source: And Only Suppliers Trading in
id: Dan Hanya Supplier Bertransaksi dalam

source: Due
id: Jatuh Tempo

source: Ex Diff
id: Selisih Kurs

source: Profit and loss for the
id: Laporan laba/rugi untuk

source: and including
id: dan termasuk

source: Quotation For
id: Penawaran Untuk

source: Tax Class
id: Kelas Pajak

source: This is not an invoice
id: Ini bukan faktur

source: Statement
id: Rekening

source: as of
id: per

source: Statement dated
id: Rekening tanggal

source: Please send with remittance to
id: Silahkan kirim dengan pembayaran ke

source: Check Sheets for Categories between
id: Lembaran Opname untuk Kategori antara

source: Stock Check Comparison
id: Perbandingan Stok Opname

source: Counted
id: Terhitung

source: Adjustment
id: Penyesuaian

source: Transfer No
id: Nomor Transfer

source: Qty Shipped
id: Qty Dikirim

source: Negative Stocks Listing
id: Daftar Stok Negatif

source: Stock transfer number
id: Nomor perpindahan stok

source: Transfer To
id: Transfer Ke

source: Supplier Balances For Suppliers between
id: Saldo Supplier Untuk Supplier antara

source: CREDIT NOTE
id: NOTA KREDIT

source: Dispatch Detail
id: Perincian Pengiriman

source: Dispatched From
id: Dikirim Dari

source: Sold To
id: Dijual Ke

source: Customer Tax Ref
id: Ref Pajak Customer

source: Customer Order Ref.
id: Ref Order Customer

source: Delivered To (check Dispatch Detail)
id: Dikirim Ke (periksa rincian Pengiriman)

source: Cust. Tax Ref
id: Ref Pajak Customer

source: Cust. Reference No.
id: Nomor Referensi Customer

source: Disc.
id: Diskon

source: FOR VIEWING ONLY
id: HANYA UNTUK DILIHAT

source: DO NOT SEND TO SUPPLIER
id: JANGAN KIRIM KE PEMASOK

source: SUPPLIERS
id: PEMASOK

source: THIS IS NOT AN ORDER
id: INI BUKAN ORDER

source: Date Reqd
id: Tanggal Dbtuhkan

source: The lines on the purchase order cannot be retrieved because
id: Baris order pembelian tidak dapat diambil karena

source: The SQL statement that was used to retrieve the purchase order lines was
id: Perintah SQL yang digunakan untuk mengambil baris order pembelian adalah

source: is already on this order the system is set up to prevent the same item being on the order more than once. However you can change the quantity ordered of the existing line if necessary
id: sudah ada pada order ini, sistem di-set untuk mencegah barang sama ada di order lebih dari sekali. Akan tetapi Anda dapat mengubah kuantitas yang dipesan dari baris yang sudah ada jika diperlukan

source: The details for
id: Rincian untuk

source: could not be found in the database
id: tidak dapat ditemukan dalam database

source: it has not been added to the order
id: belum ditambahkan ke order

source: Item Does Not Exist
id: Barang Tidak Ada

source: could not be added to the order because it has been flagged as obsolete
id: tidak dapat ditambahkan ke order karena telah ditandai sebagai non-aktif

source: Obsolete Item
id: Barang Non-aktif

source: The customer account will breach their credit limit
id: Akun customer tersebut akan melewati batas kredit mereka

source: No more lines can be added to this order the customer account is currently at or over their credit limit
id: Tidak ada lagi baris yang dapat ditambahkan ke order ini, akun customer saat ini sudah mencapai atau melebih batas kredit mereka

source: does not have a cost set up and order entry is set up to prohibit sales of items with no cost data entered
id: Tidak memiliki set up biaya dan masukan order di set untuk tidak memperbolehkan penjualan barang tanpa ada data biaya dimasukkan

source: Account Error Report
id: Laporan Kesalahan Rekening

source: Your user role does not have any access defined for webERP. There is an error in the security setup for this user account
id: Posisi user Anda tidak memiliki akses dibuat webERP. Ada kesalahan di pengaturan keamanan untuk akun user ini

source: incorrect password
id: kata sandi salah

source: The user/password combination
id: Kombinasi user/kata sandi

source: is not a valid user of the system
id: bukan user berlaku di sistem

source: There was a problem deleting expired audit-trail history
id: Ada masalah menghapus histori log-perubahan yang kadaluarsa

source: webERP is configured to allow only secure socket connections. Pages must be called with https://
id: webERP dikonfigurasi hanya terbatas untuk koneksi dengan menggunakan socket secure. Halaman harus dipanggil dengan https://

source: Security settings have not been defined for your user account. Please advise your system administrator. It could also be that there is a session problem with your PHP web server
id: Pengaturan keamanan belum dibuat untuk akun user Anda. Silahkan beritahu administrator sistem Anda. Dapat juga karena ada masalah session dengan web server PHP Anda

source: Security Permissions Problem
id: Masalah Izin Keamanan

source: The next transaction number could not be retrieved from the database because
id: Nomor transaksi berikutnya tidak dapat diambil dari database karena

source: The following SQL to retrieve the transaction number was used
id: SQL berikut yang digunakan untuk mengambil nomor transaksi

source: The transaction number could not be incremented
id: Nomor transaksi tidak dapat ditambahkan

source: The following SQL to increment the transaction number was used
id: SQL berikut digunakan untuk menambahkan nomor transaksi

source: The stock GL codes could not be retrieved because
id: Kode GL stok tidak dapat diambil karena

source: The tax rate for this item could not be retrieved because
id: Tarif pajak untuk barang ini tidak dapat diambil karena

source: The taxes and rate for this tax group could not be retrieved because
id: Pajak dan tarif untuk grup pajak ini tidak dapat diambil karena

source: The current account balance of the customer could not be retrieved because
id: Saldo rekening saat ini dari customer tidak dapat diambil karena

source: The value of outstanding orders for the customer could not be retrieved because
id: Nilai dari order yang belum selesai untuk customer tersebut tidak dapat diambil karena

source: No Authorisation
id: Tidak Ada Otorisasi

source: Incorrect Debtor Number Length
id: Jumlah Nomor Debitur Salah

source: Debtor No Already Exists
id: Nomor Debitur Sudah Ada

source: Incorrect Debtor Name Length
id: Jumlah Nama Debitur Salah

source: Invalid Address Line
id: Baris Alamat Tidak Berlaku

source: Currency Code Not Setup
id: Kode Mata Uang Tidak Di-set

source: Sales Type Not Setup
id: Tipe Penjualan Tidak Di-set

source: Invalid Client Since Date
id: Customer Tidak Berlaku Sejak Tanggal

source: Hold Reason Not Setup
id: Alasan Tunda Tidak Di-set

source: Payment Terms Not Setup
id: Tempo Pembayaran Tidak Di-set

source: Invalid Discount
id: Diskon Tidak Berlaku

source: Invalid Payment Discount
id: Diskon Pembayaran Tidak Berlako

source: Invalid Last Paid
id: Terakhir Dibayar Tidak Berlaku

source: Invalid Last Paid Date
id: Tanggal Terakhir Bayar Tidak Berlaku

source: Invalid Credit Limit
id: Batas Kredit Tidak Berlaku

source: Invalid Inv Address Branch
id: Alamat Cabang Faktur Tidak Berlaku

source: Invalid Discount Code
id: Kode Diskon Tidak Berlaku

source: Invalid EDI Invoices
id: Faktur EDI Tidak Berlaku

source: Invalid EDI Orders
id: Order EDI Tidak Berlaku

source: Invalid EDI Reference
id: Referensi EDI Tidak Berlaku

source: Invalid EDI Transport
id: Transportasi EDI Tidak Berlaku

source: Invalid EDI Address
id: Alamat EDI Tidak Berlaku

source: Invalid EDI Server User
id: User Server EDI Tidak Berlaku

source: Invalid EDI Server Password
id: Kata Sandi Server EDI Tidak Berlaku

source: Invalid Tax Reference
id: Referensi Pajak Tidak Berlaku

source: Invalid CustomerPOLine
id: CustomerPOLine Tidak Berlaku

source: Database Update Failed
id: Pembaruan Database Gagal

source: No Debtor Number
id: Tidak Ada Nomor Debitur

source: Incorrect Branch Number Length
id: Jumlah Nomor Cabang Salah

source: Branch No Already Exists
id: Nomor Cabang Sudah Ada

source: Incorrect Branch Name Length
id: Jumlah Nama Cabang Salah

source: Invalid Est Delivery Days
id: Perkiraan Jumlah Hari Pengiriman Tidak Berlaku

source: Area Code Not Setup
id: Kode Area Tidak Di-set

source: Salesman Code Not Setup
id: Kode Sales Tidak Di-set

source: Invalid Fwd Date
id: Tanggal Maju Tidak Berlaku

source: Invalid Phone Number
id: Nomor Telepon Tidak Berlaku

source: Invalid Fax Number
id: Nomor Fax Tidak Berlaku

source: Invalid Contact Name
id: Nama Kontak Person Tidak Berlaku

source: Invalid Email Address
id: Alamat Email Tidak Berlaku

source: Location Code Not Setup
id: Kode Lokasi Tidak Di-set

source: Tax Group Id Not Setup
id: Id Grup Pajak Tidak Di-set

source: Shipper Not Setup
id: Pengirim Tidak Di-set

source: Invalid Deliver Blind
id: Kirim Tanpa Alamat Pengirim Tidak Berlaku

source: Invalid Disable Transactions
id: Non-aktifkan Transaksi Tidak Berlaku

source: Invalid Special Instructions
id: Instruksi Khusus Tidak Berlaku

source: Invalid Customer Branch Code
id: Kode Cabang Customer Tidak Berlaku

source: Incorrect Stock Description Length
id: Jumlah Keterangan Stok Salah

source: Incorrect Units Length
id: Jumlah Satuan Salah

source: Incorrect MB Flag
id: Flag MB Salah

source: Invalid Actual Cost
id: Biaya Aktual Tidak Berlaku

source: Invalid Lowest Level
id: Tingkat Terendah Tidak Berlaku

source: Invalid Discontinued
id: Dihentikan Tidak Berlaku

source: Invalid EOQ
id: EOQ Tidak Berlaku

source: Invalid Volume
id: Volume Tidak Berlaku

source: Invalid Kgs
id: Berat Tidak Berlaku

source: Incorrect BarCode Length
id: Jumlah BarCode Salah

source: Incorrect Discount Category
id: Kategori Diskon Salah

source: Invalid Serialised
id: Berseri Tidak Berlaku

source: Incorrect Append File
id: Lampirkan File Salah

source: Invalid Perishable
id: Dapat Kadaluarsa Tidak Berlaku

source: Invalid Decimal Places
id: Posisi Desimal Tidak Berlaku

source: Incorrect Long Stock Description Length
id: Jumlah Keterangan Lengkap Stok Salah

source: Stock Code Already Exists
id: Kode Stok Sudah Ada

source: Transaction Number Already Exists
id: Nomor Transaksi Sudah Ada

source: Invalid Transaction Date
id: Tanggal Transaksi Tidak Berlaku

source: Invalid Settled
id: Yang Lunas Tidak Berlaku

source: Incorrect Reference
id: Referensi Salah

source: Incorrect TPE
id: TPE Salah

source: Invalid Order Numbers
id: Nomor Order Tidak Berlaku

source: Invalid Exchange Rate
id: Kurs Tidak Berlaku

source: Invalid OV Amount
id: Jumlah Terlambat Tidak Berlaku

source: Invalid OV Gst
id: PPN Terlambat Tidak Berlaku

source: Invalid OV Freight
id: Pengiriman Terlambat Tidak Berlaku

source: Invalid Diff On Exchange
id: Perbedaan Pada Kurs Tidak Berlaku

source: Invalid Allocation
id: Alokasi Tidak Berlaku

source: Incorrect Invoice Text
id: Teks Faktur Tidak Berlaku

source: Invalid Ship Via
id: Kirim Melalui Tidak Berlaku

source: Invalid Edi Sent
id: EDI Terkirim Tidak Berlaku

source: Invalid Consignment
id: Pengiriman Tidak Berlaku

source: Invalid Last Cost
id: Biaya Terakhir Tidak Berlaku

source: Invalid Material Cost
id: Biaya Bahan Baku Tidak Berlaku

source: Invalid Labour Cost
id: Biaya Jasa Tidak Berlaku

source: Invalid Overhead Cost
id: Biaya Tambahan Tidak Berlaku

source: Invalid Customer Reference
id: Referensi Customer Tidak Berlaku

source: Invalid Buyer Name
id: Nama Pembeli Tidak Berlaku

source: Invalid Comments
id: Keterangan Tidak Berlaku

source: Invalid Order Date
id: Tanggal Order Tidak Berlaku

source: Invalid Delivery Name
id: Nama Pengiriman Tidak Berlaku

source: Invalid Freight Cost
id: Biaya Pengiriman Tidak Berlaku

source: Invalid Delivery Date
id: Tanggal Pengiriman Tidak Berlaku

source: Invalid Quotation Flag
id: Flag Penawaran Tidak Berlaku

source: Order header not setup
id: Header Order Tidak Di-set

source: Invalid unit cost
id: Biaya Satuan Tidak Berlaku

source: Invalid Quantity
id: Kuantitas Tidak Berlaku

source: Invalid Discount Percent
id: Persentase Diskon Tidak Berlaku

source: Invalid Narrative
id: Keterangan Tidak Berlaku

source: Invalid Item Due
id: Jatuh Tempo Item Tidak Berlaku

source: Invalid PO line
id: Baris PO Tidak Berlaku

source: GL account code already exists
id: Kode rekening GL sudah ada

source: GL account code name is incorrect length
id: Jumlah nama kode rekening GL salah

source: GL account section already exists
id: Kelompok rekening GL sudah ada

source: GL account section name is incorrect length
id: Jumlah nama kelompok rekening GL salah

source: GL account group already exists
id: Grup rekening GL sudah ada

source: Invalid profit and loss flag
id: Flag laba/rugi Tidak Berlaku

source: Invalid sequenceintb figure
id: Angka sequenceintb tidak berlaku

source: Invalid Latitude figure
id: Angka Lintang Tidak Berlaku

source: Invalid Longitude figure
id: Angka Bujur Tidak Berlaku

source: Customer type not set up
id: Tipe Customer Tidak Di-set

source: No sales prices setup
id: Tidak ada harga penjualan yang di-set

source: Invalid invoiced quantity
id: Kuantitas difaktur tidak berlaku

source: Invalid actual dispatch date
id: Tanggal pengiriman aktual tidak berlaku

source: Invalid completed flag
id: Flag selesai tidak berlaku

source: Invalid category id
id: ID kategori tidak berlaku

source: Invalid category description
id: Keterangan kategori tidak berlaku

source: Invalid stock type
id: Tipe stok tidak berlaku

source: Stock category already exists
id: Kategori stok sudah ada

source: Supplier code already exists
id: Kode supplier sudah ada

source: Incorrect supplier since date
id: Supplier salah sejak tanggal

source: Incorrect bank account
id: Rekening bank salah

source: Incorrect bank reference
id: Referensi bank salah

source: Incorrect bank partics
id: Perincian bank salah

source: Incorrect remittance flags
id: Flag pembayaran salah

source: Factor company not set up
id: Perusahaan pengagih tidak di-set

source: Incorrect suppliers UOM
id: Satuan ukuran supplier salah

source: Incorrect conversion factor
id: Faktur konversi salah

source: Incorrect supplier description
id: Keterangan supplier salah

source: Invalid Lead time
id: Lead time tidak berlaku

source: Invalid Preferred flag
id: Flag Pilihan Salah

source: Invalid Required By Date
id: Dibutukan Pada Tanggal Tidak Berlaku

source: Invalid Start Date
id: Tanggal Awal Tidak Berlaku

source: Invalid Cost Issued
id: Biaya Dikeluarkan Tidak Berlaku

source: Invalid Quantity Required
id: Kuantitas Dibutuhkan Tidak Berlaku

source: Invalid Quantity Received
id: Kuantitas Diterima Tidak Berlaku

source: Invalid Standard Cost
id: Biaya Standar Tidak Berlaku

source: Invalid Serial Number or Lot Reference
id: Nomor Seri atau Referensi Lot Tidak Berlaku

source: Invalid issued quantity
id: Kuantitas yang dikeluarkan tidak berlaku

source: Invalid transaction date
id: Tanggal transaksi tidak berlaku

source: Invalid received quantity
id: Kuantitas diterima tidak berlaku

source: Stock item is not controlled
id: Barang stok tidak terkontrol

source: Stock item is serialised
id: Barang stok berseri

source: Batch is empty
id: Kelompok kosong

source: No such area
id: Tidak ada area tersebut

source: No such salesman
id: Tidak ada sales tersebut

source: User password
id: Kata sandi user

source: This function is used to insert a new customer into the webERP database.
id: Fungsi ini digunakan untuk memasukkan customer baru ke database webERP.

source: Customer Details
id: Rincian Customer

source: A set of key/value pairs where the key must be identical to the name of the field to be updated.
id: Satu set pasangan kunci/nilai dimana kunci tersebut harus identik dengan nama kolom yang ingin diperbarui.

source: The field names can be found
id: Nama kolom dapat ditemukan

source: here
id: di sini

source: and are case sensitive.
id: dan huruf besar atau kecil berpengaruh.

source: The values should be of the correct type, and the api will check them before updating the database.
id: Nilainya harus tipe yang benar, dan api akan memeriksa mereka sebelum memperbarui database.

source: It is not necessary to include all the fields in this parameter, the database default value will be used if the field is not given.
id: Tidak diperlukan untuk meliputi semua kolomnya pada parameter ini, nilai standar database akan digunakan jika kolom tersebut tidak diberikan.
