Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Account Groups
id: Grup Rekening

source: An error occurred in retrieving the account groups of the parent account group during the check for recursion
id: Kesalahan terjadi saat mengambil grup rekening induk selama pemeriksaan untuk pengulangan (recursion)

source: The SQL that was used to retrieve the account groups of the parent account group and that failed in the process was
id: SQL yang digunakan untuk mengambil grup rekening induk dan yang gagal dalam proses adalah

source: The SQL that was used to retrieve the information was
id: SQL yang digunakan untuk mengambil informasi adalah

source: Could not check whether the group exists because
id: Tidak dapat menentukan apakah grup tersebut ada karena

source: The account group name already exists in the database
id: Nama rekening grup tersebut sudah ada di database

source: The account group name cannot contain the character
id: Nama rekening grup tidak dapat berisi karakter

source: or the character
id: atau karakter

source: The account group name must be at least one character long
id: Nama grup rekening minimum 1 karakter

source: The parent account group selected appears to result in a recursive account structure - select an alternative parent account group or make this group a top level account group
id: Grup rekening induk yang dipilih nampaknya mengakibatkan struktur rekening berulang (recursive) - pilih grup rekening induk yang lain atau jadikan grup ini grup rekening tingkat utama (top level)

source: Could not check whether the group is recursive because
id: Tidak dapat memeriksa apakah grupnya bersifat berulang (recursive) karena

source: The section in accounts must be an integer
id: Kelompok rekening harus bilangan bulat

source: The sequence in the trial balance must be an integer
id: Urutan dari neraca saldo harus bilangan bulat

source: The sequence in the TB must be numeric and less than
id: Urutan dari neraca saldo harus berupa angka dan kurang dari

source: An error occurred in updating the account group
id: Kesalahan terjadi saat memperbarui grup rekening

source: The SQL that was used to update the account group was
id: SQL yang digunakan untuk memperbaharui grup rekening adalah

source: Record Updated
id: Data telah diperbaharui

source: An error occurred in inserting the account group
id: Kesalahan terjadi saat memasukkan grup rekening

source: The SQL that was used to insert the account group was
id: SQL yang digunakan untuk memasukkan grup rekening adalah

source: Record inserted
id: Data telah dimasukkan

source: An error occurred in retrieving the group information from chartmaster
id: Kesalahan terjadi saat mengambil informasi grup dari tabel chartmaster

source: Cannot delete this account group because general ledger accounts have been created using this group
id: Tidak dapat menghapus grup rekening ini karena rekening buku besar telah dibuat menggunakan grup ini

source: There are
id: Ada

source: general ledger accounts that refer to this account group
id: rekening buku besar yang mereferensi pada grup rekening ini

source: An error occurred in retrieving the parent group information
id: Kesalahan terjadi saat mengambil informasi grup induk

source: Cannot delete this account group because it is a parent account group of other account group(s)
id: Tidak dapat menghapus grup rekening ini karena digunakan sebagai induk dari grup rekening yang lain

source: account groups that have this group as its/there parent account group
id: grup rekening yang mempunyai grup ini sebagai grup rekening induk nya

source: An error occurred in deleting the account group
id: Kesalahan terjadi saat menghapus grup rekening

source: The SQL that was used to delete the account group was
id: SQL yang digunakan untuk menghapus grup rekening adalah

source: group has been deleted
id: grup telah dihapus

source: The sql that was used to retrieve the account group information was
id: SQL yang digunakan untuk mengambil informasi grup rekening adalah

source: Could not get account groups because
id: Tidak dapat mengambil grup rekening karena

source: Search
id: Cari

source: Group Name
id: Nama Grup

source: Section
id: Kelompok

source: Sequence In TB
id: Urutan di Neraca Saldo

source: Profit and Loss
id: Laba/Rugi

source: Parent Group
id: Grup Induk

source: Yes
id: Ya

source: Delete
id: Hapus

source: Review Account Groups
id: Tinjau Semua Grup Rekening

source: An error occurred in retrieving the account group information
id: Kesalahan terjadi saat mengambil informasi grup rekening

source: The SQL that was used to retrieve the account group and that failed in the process was
id: SQL yang digunakan untuk mengambil grup rekening dan yang gagal dalam proses adalah

source: Account Group
id: Grup Rekening

source: Account Group Name
id: Nama Grup Rekening

source: Top Level Group
id: Grup Tingkat Utama (Top Level)

source: Section In Accounts
id: Kelompok Rekening

source: Enter Information
id: Masukkan Informasi

source: Account Sections
id: Kelompok Rekening

source: The account section already exists in the database
id: Kelompok rekening tersebut sudah ada di database

source: The account section name cannot contain the character
id: Nama kelompok rekening tidak dapat berisi karakter

source: The account section name must contain at least one character
id: Nama kelompok rekening minimum 1 karakter

source: The section number must be an integer
id: Nomor kelompok rekening harus bilangan bulat

source: Cannot delete this account section because general ledger accounts groups have been created using this section
id: Tidak dapat menghapus kelompok rekening ini karena grup rekening buku besar telah dibuat menggunakan kelompok ini

source: general ledger accounts groups that refer to this account section
id: rekening buku besar yang mereferensi pada kelompok rekening tersebut

source: section has been deleted
id: kelompok telah dihapus

source: Could not get account group sections because
id: Tidak dapat mengambil kelompok grup rekening karena

source: Section Number
id: Nomor Kelompok

source: Section Description
id: Keterangan Kelompok

source: Restricted
id: Terbatas

source: Review Account Sections
id: Tinjau Semua Kelompok Rekening

source: Could not retrieve the requested section please try again.
id: Tidak dapat mengambil kelompok yang diminta, silahkan coba kembali.

source: Customer Contacts
id: Kontak Person Customer

source: Back to Customers
id: Kembali ke Data Customer

source: The Contact must be an integer.
id: Kontak Person tersebut harus bilangan bulat

source: The contact's name must be forty characters or less long
id: Nama kontak person maksimum 40 karakter

source: The contact's name may not be empty
id: Nama kontak person tidak boleh kosong

source: has been updated
id: telah diperbarui

source: The contact record has been added
id: Data kontak person telah ditambahkan

source: The contact record has been deleted
id: Data kontak person telah dihapus

source: Contacts for Customer: <b>
id: Kontak Person untuk Customer : <b>

source: Name
id: Nama

source: Role
id: Posisi

source: Phone no
id: Telpon

source: Notes
id: Catatan

source: Review all contacts for this Customer
id: Tinjau semua kontak person untuk Customer ini

source: Contact Code
id: Kode Kontak Person

source: Contact Name
id: Nama Kontak Person

source: Phone
id: Telpon

source: Customer Notes
id: Catatan Customer

source: Back to Select Customer
id: Kembali ke Data Customer

source: The contact priority must be an integer.
id: Prioritas kontak person harus bilangan bulat

source: The contact's notes must be two hundred characters or less long
id: Catatan kontak person maksimum 200 karakter

source: The contact's notes may not be empty
id: Catatan kontak person tidak boleh kosong

source: The contact notes record has been added
id: Data catatan kontak person telah ditambah

source: The contact note record has been deleted
id: Data catatan kontak person telah dihapus

source: Notes for Customer: <b>
id: Catatan untuk Customer: <b>

source: Date
id: Tanggal

source: Note
id: Catatan

source: Priority
id: Prioritas

source: Review all notes for this Customer
id: Tinjau semua catatan untuk Customer ini

source: Note ID
id: ID Catatan

source: Contact Note
id: Catatan Kontak Person

source: Customer Type (Group) Notes
id: Catatan Tipe (Grup) Customer

source: The Contact priority must be an integer.
id: Prioritas Kontak Person harus bilangan bulat

source: Customer Group Notes
id: Catatan Grup Customer

source: The contact group notes record has been added
id: Data catatan grup kontak person telah ditambah

source: The contact group note record has been deleted
id: Data catatan grup kontak person telah dihapus

source: Notes for Customer Type: <b>
id: Catatan untuk Tipe Customer: <b>

source: Review all notes for this Customer Type
id: Tinjau semua catatan untuk Tipe Customer ini

source: Contact Group Note
id: Catatan Grup Kontak Person

source: Aged Customer Balance Listing
id: Daftar Saldo Customer yang Lewat Jatuh Tempo

source: Aged Customer Balances
id: Saldo Customer yang Lewat Jatuh Tempo

source: Aged Customer Account Analysis
id: Analisa Rekening Customer yang Lewat Jatuh Tempo

source: Problem Report
id: Laporan Masalah

source: The customer details could not be retrieved by the SQL because
id: Rincian customer tidak dapat diambil oleh SQL karena

source: Back to the menu
id: Kembali ke menu

source: The details of outstanding transactions for customer
id: Rincian transaksi berjalan untuk customer

source: could not be retrieved because
id: tidak dapat diambil karena

source: The SQL that failed was
id: SQL yang gagal adalah

source: Aged Debtor Analysis
id: Analisa Debitur yang Lewat Jatuh Tempo

source: From Customer Code
id: Kode Customer Awal

source: To Customer Code
id: Kode Customer Akhir

source: All balances or overdues only
id: Semua saldo atau hanya yang lewat jatuh tempo

source: All customers with balances
id: Semua customer dengan saldo

source: Overdue accounts only
id: Hanya rekening yang lewat jatuh tempo

source: Held accounts only
id: Hany rekening yang ditahan

source: Only Show Customers Of
id: Hanya Tampilkan Customer dari

source: Only show customers trading in
id: Hanya tampilkan customer yang bertransaksi dalam

source: Summary or detailed report
id: Laporan ringkas atau terperinci

source: Summary Report
id: Laporan Ringkas

source: Detailed Report
id: Laporan Terperinci

source: Print PDF
id: Cetak PDF

source: Aged Supplier Listing
id: Daftar Supplier yang Lewat Jatuh Tempo

source: Aged Suppliers
id: Supplier yang Lewat Jatuh Tempo

source: Aged Supplier Account Analysis
id: Analisa Rekening Supplier yang Lewat Jatuh Tempo

source: The Supplier details could not be retrieved by the SQL because
id: Rincian Supplier tidak dapat diambil oleh SQL karena

source: Aged Supplier Account Analysis - Problem Report
id: Analisa Rekening Supplier yang Lewat Jatuh Tempo - Laporan Masalah

source: The details of outstanding transactions for Supplier
id: Rincian transaksi berjalan untuk Supplier

source: Aged Supplier Analysis
id: Analisa Supplier yang Lewat Jatuh Tempo

source: From Supplier Code
id: Kode Supplier Awal

source: To Supplier Code
id: Kode Supplier Akhir

source: All suppliers with balances
id: Semua supplier dengan saldo

source: For suppliers trading in
id: Untuk supplier yang bertransaksi dalam

source: Summary or Detailed Report
id: Laporan Ringkas atau Terperinci

source: Sales Area Maintenance
id: Pengaturan Area Penjualan

source: The area code must be three characters or less long
id: Kode area maksimum 3 karakter

source: The area code entered already exists
id: Kode area tersebut sudah ada

source: The area description must be twenty five characters or less long
id: Keterangan area maksimum 25 karakter

source: The area code may not be empty
id: Kode area tidak boleh kosong

source: The area description may not be empty
id: Keterangan area tidak boleh kosong

source: Area code
id: Kode Area

source: New area code
id: Kode area baru

source: has been inserted
id: telah dimasukkan

source: The area could not be added or updated because
id: Area tidak dapat ditambahkan atau diperbarui karena

source: Cannot delete this area because customer branches have been created using this area
id: Tidak dapat menghapus area ini karena cabang customer telah dibuat menggunakan area ini.

source: branches using this area code
id: cabang menggunakan kode area ini

source: Cannot delete this area because sales analysis records exist that use this area
id: Tidak dapat menghapus area ini karena terdapat data analisa penjualan menggunakan area ini

source: sales analysis records referring this area code
id: data analisa penjualan yang mereferensi pada kode area ini

source: Area Code
id: Kode Area

source: has been deleted
id: telah dihapus

source: Area Name
id: Nama Area

source: Review Areas Defined
id: Tinjau Semua Area

source: Audit Trail
id: Log Perubahan

source: Incorrect date format used, please re-enter
id: Format tanggal salah, silahkan masukkan ulang

source: From Date
id: Tanggal Awal

source: To Date
id: Tanggal Akhir

source: User ID
id: ID User

source: Table
id: Tabel

source: View
id: Lihat

source: Date/Time
id: Tanggal/Waktu

source: Type
id: Tipe

source: Table
id: Tabel

source: Field Name
id: Nama Kolom

source: Value
id: Nilai

source: Bank Accounts Maintenance
id: Pengaturan Rekening Bank

source: Update Bank Account details. Account Code is for SWIFT or BSB type Bank Codes. Set Default for Invoices to "yes" to print Account details on Invoices (only one account can be set to "yes").
id: Perbarui rincian Rekening Bank. Kode Rekening adalah tipe Kode Bank untuk SWIFT atau cabang. Se "Default untuk Faktur" ke "ya" untuk cetak rincian Rekening di Faktur (hanya satu rekening yang dapat di-set ke "ya").

source: The bank account code already exists in the database
id: Kode rekening bank sudah ada di database

source: The bank account name must be fifty characters or less long
id: Nama rekening bank maksimum 50 karakter

source: The bank account name may not be empty.
id: Nama rekening bank tidak boleh kosong.

source: The bank account number may not be empty.
id: Nomor rekening bank tidak boleh kosong.

source: The bank account number must be fifty characters or less long
id: Nomor rekening bank maksimum 50 karakter

source: The bank address must be fifty characters or less long
id: Alamat rekening bank maksimum 50 karakter

source: Note that it is not possible to change the currency of the account once there are transactions against it
id: Perhatikan bahwa tidak memungkinkan untuk mengubah mata uang rekening begitu ada transaksi terhadap rekening tersebut

source: The bank account details have been updated
id: Rincian rekening bank telah diperbarui

source: The new bank account has been entered
id: Rekening bank yang baru telah dimasukkan

source: The bank account could not be inserted or modified because
id: Rekening bank tersebut tidak dapat dimasukkan atau diubah karena

source: The SQL used to insert/modify the bank account details was
id: SQL yang digunakan untuk memasukkan/mengubah rincian rekening bank adalah

source: Cannot delete this bank account because transactions have been created using this account
id: Tidak dapat menghapus rekening bank ini karena transaksi telah dibuat menggunakan rekening ini

source: transactions with this bank account code
id: transaksi dengan kode rekening bank ini

source: Bank account deleted
id: Rekening bank telah dihapus

source: The bank accounts set up could not be retrieved because
id: Pengaturan rekening bank tidak dapat diambil karena

source: The SQL used to retrieve the bank account details was
id: SQL yang digunakan untuk mengambil rincian rekening bank adalah

source: GL Account Code
id: Kode Rekening GL

source: Bank Account Name
id: Nama Rekening Bank

source: Bank Account Code
id: Kode Rekening Bank

source: Bank Account Number
id: Nomor Rekening Bank

source: Bank Address
id: Alamat Bank

source: Currency
id: Mata Uang

source: Default for Invoices
id: Default untuk Faktur

source: Show All Bank Accounts Defined
id: Tampilkan Semua Rekening Bank

source: Bank Account GL Code
id: Kode GL Rekening Bank

source: Currency Of Account
id: Mata Uang Rekening

source: Bank Account Matching
id: Pencocokan Rekening Bank

source: Receipts
id: Penerimaan

source: Bank Matching
id: Pencocokan Bank

source: Bank Account Matching - Receipts
id: Pencocokan Rekening Bank - Penerimaan

source: Payments
id: Pembayaran

source: Bank Account Matching - Payments
id: Pencocokan Rekening Bank - Pembayaran

source: This page must be called with a bank transaction type
id: Halaman ini harus dipanggil dengan tipe transaksi bank

source: It should not be called directly
id: Tidak boleh dipanggil secara langsung

source: Could not retrieve transaction information
id: Tidak dapat mengambil informasi yang diminta karena

source: Could not match off this payment because
id: Tidak dapat menyocokan pembayaran ini karena

source: Could not update the amount matched off this bank transaction because
id: Tidak dapat memperbarui jumlah yang dicocokan pada transaksi bank ini karena

source: Could not unclear this bank transaction because
id: Tidak dapat mengembalikan transaksi bank ini karena

source: Use this screen to match webERP Receipts and Payments to your Bank Statement. Check your bank statement and click the check-box when you find the matching transaction.
id: Gunakan menu ini untuk menyocokan Penerimaan dan Pembayaran webERP dengan Rekening Koran Bank Anda. Periksa rekening koran bank Anda dan klik kotak-centang saat Anda menemukan transaksi yang cocok

source: Bank Account
id: Rekening Bank

source: Show
id: Tampilkan

source: from
id: dari

source: to
id: ke

source: Choose outstanding
id: Pilih belum

source: only or all
id: saja atau semua

source: in the date range
id: dalam jangka tanggal

source: Show all
id: Tampilkan semua

source: Show unmatched
id: Tampilkan (yang tidak cocok)

source: only
id: hanya

source: Choose to display only the first 20 matching
id: Pilih untuk menampilkan hanya 20 pencocokan pertama

source: or all
id: atau semua

source: meeting the criteria
id: memenuhi kriteria

source: Show only the first 20
id: Tampilkan hanya 20 yang pertama

source: Show selected
id: Tampilkan

source: Show reconciliation
id: Tampilkan rekonsiliasi

source: The date entered for the field to show
id: Tanggal yang dimasukkan untuk kolom yang ditampilkan

source: before
id: sebelum

source: is not entered in a recognised date format
id: tidak dimasukkan dalam format tanggal yang dikenal

source: Entry is expected in the format
id: Masukkan diminta dalam format

source: after
id: setelah

source: The payments with the selected criteria could not be retrieved because
id: Pembayaran dengan kriteria yang dipilih tidak dapat diambil karena

source: Amount
id: Jumlah

source: Outstanding
id: Berjalan

source: Unclear
id: Belum Clear

source: Update Matching
id: Perbarui Pencocokan

source: Bank Reconciliation
id: Rekonsiliasi bank

source: The entry in the bank statement balance is not numeric. The balance on the bank statement should be entered. The exchange difference has not been calculated and no general ledger journal has been created
id: Masukan dalam saldo rekening koran bank bukan berupa angka. Saldo di rekening koran bank seharusnya dimasukkan. Selisih kurs belum dihitung dan jurnal buku besar belum dibuat

source: Could not retrieve the exchange rate for the selected bank account
id: Tidak dapat mengambil kurs untuk rekening bank yang dipilih

source: reconciliation on
id: rekonsiliasi tanggal

source: Cannot insert a GL entry for the exchange difference because
id: Tidak dapat memasukkan catatan GL untuk selisih kurs karena

source: The SQL that failed to insert the exchange difference GL entry was
id: SQL yang gagal memasukkan catatan GL selisih kurs adalah

source: Exchange difference of
id: Selisih kurs senilai

source: has been posted
id: telah dibukukan

source: The bank accounts could not be retrieved by the SQL because
id: Rekening bank tidak dapat diambil oleh SQL karena

source: The SQL used to retrieve the bank accounts was
id: SQL yang digunakan untuk mengambil rekening bank adalah

source: Bank Accounts have not yet been defined
id: Rekening Bank belum dibuat

source: You must first
id: Pertama-tama Anda harus

source: define the bank accounts
id: buat rekening bank

source: and general ledger accounts to be affected
id: dan rekening buku besar yang akan digunakan

source: Show bank reconciliation statement
id: Tampilkan laporan rekonsiliasi bank

source: The bank account balance could not be returned by the SQL because
id: Saldo rekening bank tidak dapat dikembalikan oleh SQL karena

source: Could not retrieve the currency and exchange rate for the selected bank account
id: Tidak dapat mengambil mata uang dan kurs untuk rekening bank yang dipilih

source: Balance as at
id: Saldo per tanggal

source: The unpresented cheques could not be retrieved by the SQL because
id: Cek yang belum di-clear tidak dapat diambil oleh SQL karena

source: Add back unpresented cheques
id: tambahkan kembali cek yang belum di-clear

source: Number
id: Nomor

source: Reference
id: Referensi

source: Orig Amount
id: Jumlah Asli

source: Total of all unpresented cheques
id: Total semua cek yang belum di-clear

source: The uncleared deposits could not be retrieved by the SQL because
id: Setoran yang belum di-clear tidak dapat diambil oleh SQL karena

source: Less deposits not cleared
id: Dikurangi setoran yang belum di-clear

source: Total of all uncleared deposits
id: Total semua setoran yang belum di-clear

source: Bank statement balance should be
id: Saldo rekening koran bank seharusnya

source: Enter the actual bank statement balance
id: Masukkan saldo rekening koran bank yang aktual

source: Calculate and Post Exchange Difference
id: Hitung dan Buku-kan Selisih Kurs

source: This will create a general ledger journal to write off the exchange difference in the current balance of the account. It is important that the exchange rate above reflects the current value of the bank account currency
id: Ini akan membuat jurnal buku besar untuk menghapuskan selisih kurs di saldo mutakhir rekening. Penting bahwa kurs di atas menunjukkan kurs mutakhir dari mata uang rekening tersebut

source: Are You Sure?
id: Anda Yakin?

source: It is normal for foreign currency accounts to have exchange differences that need to be reflected as the exchange rate varies. This reconciliation is prepared using the exchange rate set up in the currencies table (see the set-up tab). This table must be maintained with the current exchange rate before running the reconciliation. If you wish to create a journal to reflect the exchange difference based on the current exchange rate to correct the reconciliation to the actual bank statement balance click below.
id: Adalah normal untuk rekening valuta asing untuk memperbarui selisih kurs begitu kurs berubah. Rekonsiliasi ini dibuat menggunakan kurs yang di-set di tabel mata uang (lihat tabel pengaturan). Tabel ini perlu dijaga dengan kurs mutakhir sebelum menjalankan rekonsiliasi. Jika Anda ingin membuat jurnal untuk mencerminkan selisih kurs berdasarkan dari nilai kurs mutakhir untuk membetulkan rekonsiliasi sesuai dengan saldo rekening koran bank aktual klik di bawah ini.

source: Match off cleared payments
id: Cocokan pembayaran yang telah di-clear

source: Match off cleared deposits
id: Cocokan setoran yang telah di-clear

source: Create of tempbom failed because
id: Membuat tabel tempbom gagal karena

source: Print Indented BOM Listing Error
id: Cetak Kesalahan Daftar BOM Bersusun

source: There were no items for the selected assembly
id: Tidak ada barang untuk rakitan yang dipilih
