Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: stock movements that refer to this item
id: pergerakkan stok yang mereferensi pada barang ini

source: Cannot delete this item record because there are bills of material that require this part as a component
id: Tidak dapat menghapus data barang ini karena ada bahan baku yang membutuhkan barang ini sebagai komponen

source: bills of material that require this part as a component
id: bahan baku yang membutuhkan barang ini sebagai komponen

source: Cannot delete this item record because there are existing sales orders for this part
id: Tidak dapat menghapus data barang ini karena ada order penjualan untuk barang ini

source: sales order items against this part
id: barang order penjualan terhadap barang ini

source: Cannot delete this item because sales analysis records exist for it
id: Tidak dapat menghapus barang ini karena ada data analisa penjualan untuknya

source: sales analysis records against this part
id: data analisa penjualan terhadap barang ini

source: Cannot delete this item because there are existing purchase order items for it
id: Tidak dapat menghapus barang ini karena ada barang order pembelian untuknya

source: purchase order item record relating to this part
id: data barang order pembelian yang berhubungan dengan barang ini

source: Cannot delete this item because there is currently some stock on hand
id: Tidak dapat menghapus barang ini karena ada stok tersedia

source: on hand for this part
id: tersedia untuk barang ini

source: Could not delete the location stock records because
id: Tidak dapat menghapus data lokasi stok karena

source: Could not delete the prices for this stock record because
id: Tidak dapat menghapus harga untuk data stok ini karena

source: Could not delete the purchasing data because
id: Tidak dapat menghapus data pembelian karena

source: Could not delete the bill of material because
id: Tidak dapat menghapus bahan baku karena

source: Could not delete the item record
id: Tidak dapat menghapus data barang

source: Deleted the stock master record for
id: Telah menghapus data master stok untuk

source: and all the location stock records set up for the part
id: dan semua data lokasi stok yang di-set untuk barang ini

source: and any bill of material that may have been set up for the part
id: dan semua bahan baku yang mungkin telah di-set untuk barang ini

source: and any purchasing data that may have been set up for the part
id: dan semua data pembelian yang mungkin telah di-set untuk barang ini

source: and any prices that may have been set up for the part
id: dan semua harga yang mungkin telah di-set untuk barang ini

source: Asset Code
id: Kode Aktiva

source: Asset Description
id: Keterangan Aktiva

source: short
id: singkat

source: long
id: panjang

source: PDF attachment (.pdf)
id: Lampiran PDF (.pdf)

source: Image File (.jpg)
id: File Gambar (.jpg)

source: Add or Modify Asset Categories
id: Tambah atau Ubah Kategori Aktiva

source: Packaged Volume (metres cubed)
id: Volume Di-Kardus (meter kubik)

source: Packaged Weight (KGs)
id: Berat Di-Kardus (KG)

source: each
id: setiap

source: Manufactured or Purchased
id: Diproduksi atau Dibeli

source: Bar Code
id: Kode Barcode

source: Tax Category
id: Kategori Pajak

source: Image
id: Gambar

source: Asset Category Properties
id: Ciri Kategori Aktiva

source: Insert New Item
id: Masukkan Item Baru

source: Categories
id: Kategori

source: Only click the Delete button if you are sure you wish to delete the item!
id: Hanya klik tombol Hapus jika Anda yakin ingin menghapus barang ini!

source: Checks will be made to ensure that there are no stock movements, sales analysis records, sales order items or purchase order items for the item
id: Pemeriksaan akan dilakukan untuk memastikan bahwa tidak ada pergerakkan stok, data analisa penjualan, barang order penjualan atau barang order pembelian untuk barang tersebut

source: No deletions will be allowed if they exist
id: Penghapusan tidak diperbolehkan jika ada

source: Delete This Item
id: Hapus Barang Ini

source: Depreciation Journal Entry
id: Masukkan Jurnal Penyusutan

source: The date entered was not valid please enter the date to process the journal in the format
id: Tanggal yang dimasukkan tidak berlaku silahkan masukkan tanggal untuk proses jurnal dengan format

source: Accept and Process Journal
id: Terima dan Proses Jurnal

source: Cannot insert a GL entry for the journal line because
id: Tidak dapat memasukkan catatan GL untuk baris jurnal karena

source: The SQL that failed to insert the GL Trans record was
id: SQL yang gagal memasukkan data GL Trans adalah

source: Reversing
id: Membalikkan

source: Cannot insert a GL entry for the reversing journal because
id: Tidak dapat memasukkan catatan GL untuk jurnal balik karena

source: Journal
id: Jurnal

source: has been successfully entered
id: telah berhasil dimasukkan

source: Enter Another General Ledger Journal
id: Masukkan Jurnal Buku Besar Yang Lain

source: GL Journals involving the debtors control account cannot be entered. The general ledger debtors ledger (AR) integration is enabled so control accounts are automatically maintained by webERP. This setting can be disabled in System Configuration
id: Jurnal GL meliputi rekening kontrol debitor tidak dapat dimasukkan. Integrasi debitur buku besar (PIUTANG) diaktifkan jadi rekening kontrol secara otomatis diatur oleh webERP. Pengaturan ini dapat di non-aktifkan di Konfigurasi Sistem

source: GL Journals involving the creditors control account cannot be entered. The general ledger creditors ledger (AP) integration is enabled so control accounts are automatically maintained by webERP. This setting can be disabled in System Configuration
id: Jurnal GL meliputi rekening kontrol kreditur tidak dapat dimasukkan. Integrasi kreditur buku besar (HUTANG) diaktifkan jadi rekening kontrol secara otomatis diatur oleh webERP. Pengaturan ini dapat di non-aktifkan di Konfigurasi Sistem

source: GL Journals involving a bank account cannot be entered
id: Jurnal GL meliputi rekening bank tidak dapat dimasukkan

source: Bank account general ledger entries must be entered by either a bank account receipt or a bank account payment
id: Jurnal buku besar rekening bank harus dimasukkan dengan penerimaan rekening bank atau pembayaran rekening bank

source: The manual GL code entered does not exist in the database
id: Kode GL manual yang dimasukkan tidak ada di dalam database

source: so this GL analysis item could not be added
id: jadi item analisa GL ini tidak dapat dimasukkan

source: Date to Process Journal
id: Tanggal untuk Memproses Jurnal

source: Update Journal
id: Perbarui Jurnal

source: GL Tag
id: Tag GL

source: Debit
id: Debet

source: The journal must balance ie debits equal to credits before it can be processed
id: Jurnalnya harus seimbang yaitu debet sama dengan kredit sebelum dapat diproses

source: Fixed Asset Locations
id: Lokasi Aktiva Tetap

source: You must enter at least one character in the location ID
id: Anda harus masukkan minimum 1 karakter untuk ID lokasi

source: You must enter at least one character in the location description
id: Anda harus masukkan minimum 1 karakter dalam keterangan lokasi

source: Location ID
id: ID Lokasi

source: Location Description
id: Keterangan Lokasi

source: Update Information
id: Perbarui Informasi

source: Fixed Asset Register
id: Buku Catatan Aktiva Tetap

source: Asset ID
id: ID Aktiva

source: Stock ID
id: ID Stok

source: Serial Number
id: Nomor Seri

source: Date Acquired
id: Tanggal Diperoleh

source: Cost
id: Biaya

source: Depreciation
id: Penyusutan

source: NBV
id: Nilai Buku Bersih (NBV)

source: Asset Category
id: Kategori Aktiva

source: Show Assets
id: Tampilkan Aktiva

source: Change Asset Location
id: Ubah Lokasi Aktiva

source: Search for a Fixed Asset
id: Cari Aktiva Tetap

source: In Asset Category
id: Dalam Kategori Aktiva

source: Enter partial
id: Masukkan sebagian

source: Serial number
id: Nomor serial

source: Purchase Cost
id: Biaya Pembelian

source: Total Depreciation
id: Total Penyusutan

source: Current Location
id: Lokasi Saat Ini

source: Move To :
id: Pindah Ke :

source: Length
id: Panjang

source: Freight Costs Set Up
id: Pengaturan Biaya Pengiriman

source: Select A Freight Company to set up costs for
id: Pilih Perusahaan Pengiriman untuk mengatur biaya untuk

source: Select the warehouse
id: Pilih gudang

source: ship from location
id: kirim dari lokasi

source: For Deliveries From
id: Untuk Pengiriman Dari

source: using
id: menggunakan

source: The entry for the destination must be at least two characters long
id: Masukan tujuan minimum 2 karakter

source: These entries are matched against the town names entered for customer delivery addresses
id: Masukan ini disamakan dengan nama kota yang dimasukkan untuk alamat pengiriman customer

source: The entries for Cubic Rate, KG Rate, Maximum Weight, Maximum Volume, Fixed Price and Minimum charge must be numeric
id: Masukan untuk Tarif Kubik, Tarif KG, Berat Maksimum, Volume Maksimum, Harga Tetap dan biaya Minimum harus berupa angka

source: Freight cost record updated
id: Data biaya pengiriman telah diperbarui

source: Freight cost record inserted
id: Data biaya pengiriman dimasukkan

source: The freight cost record could not be updated because
id: Data biaya pengiriman tidak dapat diperbarui karena

source: Freight cost record deleted
id: Data biaya pengiriman telah dihapus

source: Destination
id: Tujuan

source: Cubic Rate
id: Tarif Kubik

source: KG Rate
id: Tarif KG

source: MAX KGs
id: Maximum KG

source: MAX Volume
id: Volume Maksimum

source: Fixed Price
id: Harga Tetap

source: Minimum Charge
id: Biaya Minimum

source: Show all freight costs for
id: Tampilkan semua biaya pengiriman untuk

source: Rate per Cubic Metre
id: Tarif per Meter Kubik

source: Rate Per KG
id: Tarif Per KG

source: Maximum Weight Per Package (KGs)
id: Berat Maksimum Per Paket (KG)

source: Maximum Volume Per Package (cubic metres)
id: Volume Maksimum Per Paket (meter kubik)

source: Fixed Price (zero if rate per KG or Cubic)
id: Harga Tetap (nol jika tarif per KG atau Kubik)

source: Minimum Charge (0 is N/A)
id: Biaya Minimum (0 Tidak Berlaku)

source: FTP order to Radio Beacon
id: Order FTP ke Menara Radio

source: No orders were returned because
id: Tidak ada order yang dikembalikan karena

source: Modify
id: Ubah

source: Send to
id: Kirim ke

source: Radio Beacon
id: Menara Radio

source: Cust Order
id: Order Customer

source: Order Date
id: Tanggal Order

source: Req Del Date
id: Tgl Kirim

source: Delivery To
id: Dikirim Ke

source: Order Total
id: Total Order

source: Last Send
id: Terakhir Dikirim

source: Send
id: Kirim

source: There was a problem retrieving the company information ensure that the company record is correctly set up
id: Ada masalah mengambil informasi perusahaan, pastikan data perusahaan telah di-set secara benar

source: has previously been sent to Radio Beacon
id: sebelumnya telah dikirimkan ke Menara Radio

source: It was sent on
id: Dikirimkan pada tanggal

source: To re-send the order with the balance not previously dispatched and invoiced the order must be modified to allow a reprint (or re-send)
id: Untuk mengirimkan kembali order dengan neraca yang belum dikirimkan dan difakturkan order harus diubah untuk memperbolehkan pencetakan ulang (atau pengiriman ulang)

source: This check is there to ensure that duplication of dispatches to the customer are avoided
id: Pemeriksaan ini ada untuk memastikan tidak ada duplikasi pengiriman ke customer

source: Modify the order to allow a re-send or reprint
id: Ubah order untuk memperbolehkan pengiriman ulang atau pencetakan ulang

source: Select Delivery Details
id: Pilih Rincian Pengiriman

source: There was a problem retrieving the line details for order number
id: Ada masalah mengambil baris rincian untuk nomor order

source: from the database because
id: dari database karena

source: FTP Connection progress
id: Hasil Koneksi FTP

source: Connected to Radio Beacon FTP server at
id: Terhubung pada server FTP Menara Radio di

source: with user name
id: dengan nama user

source: FTP upload has failed
id: Upload FTP telah gagal

source: Uploaded
id: Di-upload

source: has been sent via FTP to Radio Beacon a copy of the file that was sent is held on the server at
id: telah dikirim melalui FTP ke Menara Radio sebuah copy dari file yang dikirim disimpan pada server di

source: The order
id: Order

source: for dispatch via Radio Beacon could not be retrieved
id: untuk pengiriman lewat Menara Radio tidak dapat diambil

source: Perhaps it is set to be dispatched from a different stock location
id: Mungkin di-set agar dikirim dari lokasi stok yang berbeda

source: Geocode Generate XML
id: Buat XML Geocode

source: Geocode Generate
id: Buat Geocode

source: Geocode Setup
id: Pengaturan Geocode

source: Geocoding of Customers and Suppliers
id: Membuat Geocode Customer dan Supplier

source: Customer Branch Code:
id: Kode Cabang Customer:

source: failed to geocode.
id: gagal untuk membuat geocode.

source: Supplier Code:
id: Kode Supplier:

source: Go back to Geocode Setup
id: Kembali ke Pengaturan Geocode

source: Geocode Maintenance
id: Pengaturan Geocode

source: That geocode ID already exists in the database
id: ID geocode tersebut sudah ada dalam database

source: The geocode status record has been updated
id: Data status geocode telah diperbarui

source: A new geocode status record has been inserted
id: Data status geocode yang baru telah dimasukkan

source: Geocode deleted
id: Geocode telah dihapus

source: Setup configuration for Geocoding of Customers and Suppliers
id: Konfigurasi pengaturan untuk membuat Geocode Customer dan Supplier

source: Get a google API key at
id: Dapatkan kunci API google dari

source: Find the lat/long for your map center point at
id: Cari lintang/bujur untuk titik pusat peta Anda dari

source: Set the maps centre point using the Center Longitude and Center Latitude. Set the maps screen size using the height and width in pixels (px)
id: Atur titik pusat peta menggunakan Tengahkan Bujur dan Tengahkan Lintang. Atur ukuran layar peta menggunakan tinggi dan lebar dalam pixel (px)

source: Geocode ID
id: ID Geocode

source: Geocode Key
id: Kunci Geocode

source: Center Longitude
id: Tengahkan Bujur

source: Center Latitude
id: Tengahkan Lintang

source: Map height (px)
id: Tinggi peta (px)

source: Map width (px)
id: Lebar peta (px)

source: Map host
id: Host peta

source: Show Defined Geocode Param Codes
id: Tampilkan Kode Parameter Geocode yang Dibuat

source: Geocode Code
id: Kode Geocode

source: Geocode Center Long
id: Bujur Tengah Geocode

source: Geocode Center Lat
id: Lintang Tengah Geocode

source: Geocode Map Height
id: Tinggi Peta Geocode

source: Geocode Map Width
id: Lebar Peta Geocode

source: Geocode Host
id: Host Geocode

source: When ready, click on the link below to run the GeoCode process. This will Geocode all Branches and Suppliers. This may take some time. Errors will be returned to the screen.
id: Saat siap, klik link di bawah untuk menjalankan proses GeoCode. Ini akan membuat Geocode semua Cabang dan Supplier. Ini mungkin memakan waktu. Kesalahan akan diberitahu di layar.

source: Suppliers and Customer Branches are geocoded when being entered/updated. You can rerun the geocode process from this screen at any time.
id: Cabang Supplier dan Customer dibuat geocode saat dimasukkan/diperbarui. Anda dapat menjalankan ulang prosess geocode dari menu ini kapan saja.

source: Run GeoCode process (may take a long time)
id: Jalankan proses GeoCode (mungkin memakan waktu panjang)

source: Display Map of Customer Branches
id: Tampilkan Peta Cabang Customer

source: Display Map of Suppliers
id: Tampilkan Peta Supplier

source: Geocoded Customer Branches Report
id: Laporan Cabang Customer yang telah dibuat Geocode

source: Go to Geocode Setup
id: Pilih Pengaturan Geocode

source: Geocoded Supplier Report
id: Laporan Supplier yang telah dibuat Geocode

source: Image Manipulation Script Problem
id: Masalah Script Manipulasi Gambar

source: This script requires the gd image functions to be available to php - this needs to be enabled in your server php version before this script can be used
id: Script ini memerlukan fungsi gambar gd diaktifkan untuk php - ini perlu diaktifkan di server php Anda sebelum script ini dapat digunakan

source: Stock Image Retrieval ....
id: Pengambilan Gambar Stok ....

source: The Image could not be retrieved because it does not exist
id: Gambar tersebut tidak dapat diambil karena tidak ada

source: General Ledger Account Inquiry
id: Informasi Rekening Buku Besar

source: For Period range
id: Untuk jangka Periode

source: Make CSV File
id: Buat File CSV

source: A period or range of periods must be selected from the list box
id: Periode atau jangka beberapa periode harus dipilih dari kotak daftar

source: Could not open or create the file under
id: Tidak dapat membuka atau membuat file

source: The transactions for account
id: Transaksi untuk rekening

source: The chart details for account
id: Rincian kode akun untuk rekening

source: Total Period Movement
id: Total Pergerakan Periode

source: Balance C/Fwd
id: Neraca Diteruskan

source: to view the file
id: untuk melihat file

source: Use the keyboard Shift key to select multiple periods
id: Gunakan kunci Shift di keyboard untuk memilih beberapa periode

source: Account
id: Rekening

source: Show Account Transactions
id: Tampilkan Transaksi Rekening

source: Total for period
id: Total untuk periode

source: Period
id: Periode

source: Account movement per transaction
id: Pergerakan Rekening per transaksi

source: Movement per ChartDetails record
id: Data Pergerakan per ChartDetails

source: Period difference
id: Perbedaan periode

source: There are differences between the sum of the transactions and the recorded movements in the ChartDetails table
id: Ada perbedaan antara jumlah transaksi dan data pergerakan dalam tabel ChartDetails

source: A log of the account differences for the periods report shows below
id: Catatan perbedaan rekening untuk laporan periode ditampilkan di bawah

source: Chart of Accounts Maintenance
id: Pengaturan Daftar Rekening

source: The account code must be an integer
id: Kode rekening harus berupa integer

source: The account name must be fifty characters or less long
id: Nama rekening maksimum 50 karakter

source: Could not update the account because
id: Tidak dapat memperbarui rekening karena

source: The general ledger account has been updated
id: Rekening buku besar telah diperbarui

source: Could not add the new account code
id: Tidak dapat menambah kode rekening yang baru

source: Could not add the chart details for the new account
id: Tidak dapat menambah rincian kode akun untuk rekening baru

source: The new general ledger account has been added
id: Rekening buku besar yang baru telah ditambahkan

source: Cannot delete this account because chart details have been created using this account and at least one period has postings to it
id: Tidak dapat menghapus rekening ini karena rincian kode akun telah dibuat menggunakan rekening ini dan minimum 1 periode mempunyai posting terhadapnya

source: chart details that require this account code
id: Rincian kode akun yang memerlukan kode rekening ini

source: Could not test for existing transactions because
id: Tidak dapat menguji transaksi yang ada karena

source: Cannot delete this account because transactions have been created using this account
id: Tidak dapat menghapus rekening ini karena transaksi telah dibuat meenggunakan rekening ini

source: transactions that require this account code
id: Transaksi yang memerlukan kode rekening ini

source: Could not test for default company GL codes because
id: Tidak dapat menguji kode GL perusahaan karena

source: Cannot delete this account because it is used as one of the company default accounts
id: Tidak dapat menghapus rekening ini karena digunakan sebagai salah satu rekening utama perusahaan

source: Could not test for tax authority GL codes because
id: Tidak dapat menguji kode GL wewenang pajak karena

source: Cannot delete this account because it is used as one of the tax authority accounts
id: Tidak dapat menghapus rekening ini karena digunakan sebagai salah satu rekening wewenang pajak

source: Could not test for existing sales interface GL codes because
id: Tidak dapat menguji kode GL penghubung penjualan yang ada karena

source: Cannot delete this account because it is used by one of the sales GL posting interface records
id: Tidak dapat menghapus rekening ini karena digunakan oleh salah satu data penghubung posting GL penjualan

source: Could not test for existing cost of sales interface codes because
id: Tidak dapat menguji kode penghubung HPP yang ada karena

source: Cannot delete this account because it is used by one of the cost of sales GL posting interface records
id: tidak dapat menghapus rekening ini karena digunakan oleh salah satu data penghubung posting GL HPP

source: Could not test for existing stock GL codes because
id: Tidak dapat menguji kode GL stok yang ada karena

source: Cannot delete this account because it is used by one of the stock GL posting interface records
id: Tidak dapat menghapus rekening ini karena digunakan oleh salah satu data penghubung posting GL stok

source: Could not test for existing bank account GL codes because
id: Tidak dapat menguji kode GL rekening bank karena

source: Cannot delete this account because it is used by one the defined bank accounts
id: Tidak dapat menghapus rekening ini karena digunakan oleh salah satu rekening bank

source: Account Code
id: Kode Rekening

source: Account Name
id: Nama Rekening

source: Balance Sheet
id: Lembar Neraca

source: Profit/Loss
id: Laba/Rugi

source: The chart accounts could not be retrieved because
id: Kode akun tidak dapat diambil karena

source: P/L or B/S
id: P/L atau B/S

source: Are you sure you wish to delete this account? Additional checks will be performed in any event to ensure data integrity is not compromised.
id: Apakah Anda yakin ingin menghapus rekening ini? Pemeriksaan tambahan akan dilakukan sebelum penghapusan aktual untuk memastikan integritas data tetap terjaga.

source: Show All Accounts
id: Tampilkan Semua Rekening

source: Balance Sheet (or statement of financial position) is a summary of balances. Assets, liabilities and ownership equity are listed as of a specific date, such as the end of its financial year. Of the four basic financial statements, the balance sheet is the only statement which applies to a single point in time.
id: Lembar Neraca (atau laporan posisi keuangan) adalah ringkasan sejumlah neraca. Aktiva, kewajiban dan ekuitas kepemilikan terdaftar per tanggal tertentu, misalnya akhir tahun fiskal. Dari empat laporan keuangan dasar, lembar neraca adalah laporan satu-satunya yang berlaku pada setitik waktu.

source: The balance sheet has three parts: assets, liabilities and ownership equity. The main categories of assets are listed first and are followed by the liabilities. The difference between the assets and the liabilities is known as equity or the net assets or the net worth or capital of the company and according to the accounting equation, net worth must equal assets minus liabilities.
id: Lembar neraca memiliki tiga bagian: aktiva, kewajiban dan ekuitas kepemilikan. Kategori utama aktiva terdaftar lebih dulu dan diikuti oleh kewajiban. Selisih antara aktiva dan kewajiban dikenal sebagai ekuitas atau aktiva bersih atau kekayaan bersih atau modal perusahaan dan menurut persamaan akuntansi, kekayaan bersih harus sama dengan aktiva dikurangi kewajiban.
