Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: The quantity of all items on an order in the discount category
id: Kuantitas semua barang pada order dalam kategori diskon

source: at which the discount will apply is 0 or less than 0
id: dimana diskon adalah 0 atau kurang dari 0

source: Positive numbers are expected for this entry
id: Angka positif yang diminta untuk masukan ini

source: The discount rate must be entered as a positive number
id: Tarif diskon harus dimasukkan sebagai angka positif

source: The discount rate applicable for this record is either less than 0% or greater than 70%
id: Tarif diskon yang diterapkan pada data ini kurang dari 0% atau lebih dari 70%

source: Numbers between 1 and 69 are expected
id: Angka antara 1 dan 69 yang diminta

source: The discount matrix record has been added
id: Data matriks diskon telah ditambahkan

source: The discount matrix record has been deleted
id: Data matriks diskon telah dihapus

source: Customer Price List
id: Daftar Harga Customer

source: Quantity Break
id: Batas Kuantitas

source: Discount Rate
id: Tarif diskon

source: EDI Message Format
id: Format Pesan EDI

source: There was an error inserting the default template invoice message records for
id: Ada kesalahan memasukkan pesan contoh standar faktur untuk

source: Message line updated
id: Baris pesan diperbarui

source: Message line added
id: Baris pesan ditambahkan

source: The selected message line has been deleted
id: Baris pesan yang dipilih telah dihapus

source: Definition of
id: Definisi dari

source: Sequence
id: Urutan

source: Format String
id: String Format

source: Create New EDI Invoice Message From Default Template
id: Buat Pesan Faktur EDI Baru Dari Contoh Standar

source: Review Message Lines
id: Tinjau Semua Baris Pesan

source: Detail
id: Rincian

source: Summary
id: Ringkasan

source: Line Text
id: Teks Baris

source: Process EDI Orders
id: Proses Order EDI

source: The EANCOM Standard only allows for
id: Standar EANCOM hanya memperbolehkan untuk

source: occurrences of the segment
id: kejadian segmen

source: this is the
id: ini adalah

source: occurrence
id: kejadian

source: The segment line read as follows
id: Baris segmen dibaca sebagai berikut

source: Segment Group
id: Grup Segmen

source: Max Occurrences of Segment
id: Maksimal Kejadian Segmen

source: No occurrences so far
id: Belum ada kejadian sejauh ini

source: ERROR
id: KESALAHAN

source: Unable to identify segment tag
id: Tidak dapat mengidentifikasi tag segmen

source: from the message line
id: dari baris pesan

source: This message processing has been aborted and separate advice will be required from the customer to obtain details of the order
id: Pemrosesan pesan ini telah dibatalkan dan berita terpisah dari customer diperlukan untuk mendapatkan rincian order

source: The segment tag
id: Tag segmen

source: is being processed
id: sedang diproses

source: Customer EDI Ref
id: Ref EDI Customer

source: EDI Message Ref
id: Ref Pesan EDI

source: This message is not an order
id: Pesan ini bukanlah order

source: This message is a standard order
id: Pesan ini adalah order standar

source: blanket order
id: order terjamin

source: This order is URGENT
id: Order ini MENDESAK

source: URGENT ORDER
id: ORDER MENDESAK

source: Call off order
id: Batalkan order

source: Call Off Order
id: Batalkan Order

source: Consignment order
id: Order Konsinyasi

source: Manufacturer raised order
id: Order inisiatif produsen

source: Standing order
id: Order tetap

source: Cross docking services order
id: Order layanan docking silang

source: Exceptional Order
id: Order Istimewa

source: Trans-shipment order
id: Order lintas-pengiriman

source: Cross docking order
id: Order docking silang

source: Customers order ref
id: Ref order customer

source: REPLACEMENT order
id: Order PENGGANTI

source: MUST DELETE THE ORIGINAL ORDER MANUALLY
id: HARUS MENGHAPUS ORDER SEMULA SECARA MANUAL

source: Confirmation of previously sent order
id: Konfirmasi order yang sebelumnya sudah dikirim

source: DUPLICATE order DELETE ORIGINAL ORDER MANUALLY
id: Order BERGANDA HAPUS ORDER SEMULA SECARA MANUAL

source: Proposed order only no order created in web-ERP
id: Hanya order penawaran tidak ada order yang dibuat di web-ERP

source: COPY order only no order will be created in web-ERP
id: Hanya order COPY tidak ada order yang akan dibuat di web-ERP

source: Confirmation of order
id: Konfirmasi order

source: not created in web-ERP
id: tidak dibuat di web-ERP

source: Provisional order only
id: Hanya order sementara

source: Response Code
id: Kode Respons

source: Please acknowledge to customer with detail and changes made to the order
id: Silahkan beri tahu customer mengenai rincian dan perubahan yang dibuat pada order

source: Please acknowledge to customer the receipt of message
id: Silahkan beri tahu customer pesan diterima

source: Please acknowledge to customer any changes to the order
id: Silahkan beri tahu customer semua perubahan order

source: No acknowledgement to customer is required
id: Tidak dibutuhkan pemberitahuan kepada customer

source: Requested delivery date
id: Tanggal pengiriman yang diinginkan

source: Promotion start date
id: Tanggal mulai promosi

source: Do NOT ship before
id: JANGAN kirim sebelum

source: Cancel order if not dispatched before
id: Batalkan order jika belum dikirimkan sebelum

source: Order date
id: Tanggal order

source: dated
id: bertanggal

source: Pickup date
id: Tanggal pengambilan

source: Invoice period
id: Periode faktur

source: Valid period
id: Periode berlaku

source: Confirmation of date lead time
id: Konfirmasi tanggal lead time

source: Payment will be effected by a direct payment for this order
id: Pembayaran akan dilakukan oleh pembayaran langsung order ini

source: This order to be settled in accordance with the normal account trading terms
id: Order ini akan diselesaikan sesuai dengan ketentuan dagang perhitungan normal

source: The goods on this order
id: Barang-barang pada order ini

source: once delivered
id: begitu dikirimkan

source: will be held as security for the payment
id: akan dipegang sebagai jaminan pembayaran

source: Payment will be effected to bank account
id: Pembayaran akan dilakukan ke rekening bank

source: Payment will be effected by promissory note
id: Pembayaran akan dilakukan dengan surat perjanjian hutang

source: Payment will be effected by a bill drawn by the creditor on the debtor
id: Pembayaran akan dilakukan dengan tagihan oleh kreditur atas debitur

source: Payment terms are defined in the Commercial Account Summary Section
id: Tempo pembayaran dibuat dalam Bagian Ringkasan Rekening Komersial

source: Payment will be posted through the ordinary mail system
id: Pembayaran akan dikirimkan melalui sistem surat-menyurat biasa

source: Goods of origin
id: Asal barang

source: Duty regime code
id: Kode aturan cukai

source: Buying group conditions apply
id: Kondisi grup pembelian berlaku

source: Cancel the order if complete delivery is not possible on the requested date or time
id: Batalkan order jika pengiriman lengkap tidak memungkinkan pada tanggal atau jam yang diminta

source: Delivery subject to final authorisation
id: Subjek pengiriman pada otorisasi final

source: Invoiced but not replenished
id: Difaktur tapi tidak dilengkapi

source: Replenished but not invoiced
id: Dilengkapi tapi tidak difaktur

source: Deliver Full order
id: Kirim order Lengkap

source: Authorisation for expense no
id: Otorisasi untuk nomor pengeluaran

source: Blanket Order
id: Order Terjamin

source: Customer Ref
id: Ref Customer

source: Import Licence
id: Lisensi Impor

source: Buyer order
id: Order pembeli

source: Promo deal
id: Harga Promosi

source: Ultimate customer ref
id: Ref customer eceran

source: Supplier Order
id: Order supplier

source: Action auth
id: Otorisasi Tindakan

source: Authorisation
id: Otorisasi

source: The Buyer reference was specified as an EAN International Article Numbering Association code
id: Referensi Pembeli ditentukan sebagai kode Asosiasi Penomoran Artikel Internasional EAN

source: Unfortunately the field EDIReference of any of the customers currently set up to receive EDI orders does not match with the code
id: Sayangnya field EDIReference dari semua customer yang di-set saat ini untuk menerima order EDI tidak cocok dengan kodenya

source: used in this message
id: digunakan dalam pesan ini

source: So that is the end of the road for this message
id: Supaya itu menjadi akhir dari pesan ini

source: The supplier reference was specified as an EAN International Article Numbering Association code
id: Referensi supplier ditentukan sebagai kode Asoisiasi Penomoran Artikel Internasional EAN

source: Unfortunately the company EDIReference
id: Sayangnya EDIReference perusahaan

source: does not match with the code
id: tidak cocok dengan kodenya

source: This implies that the EDI message is for some other supplier
id: Ini berarti pesan EDI tersebut adalah untuk supplier yang lain

source: No further processing will be done
id: Tidak ada pemrosesan lebih lanjut yang akan dilakukan

source: The Store number was specified as
id: Nomor Toko yang ditentukan sebagai

source: Unfortunately there are either no branches of customer code
id: Sayangnya tidak ada cabang dari kode customer

source: or several that match this store number
id: atau beberapa yang sesuai nomor toko ini

source: This order could not be processed further
id: Order ini tidak dapat diproses lebih lanjut

source: EDI Order Message Error
id: Kesalahan Pesan Order EDI

source: EDI Order Message
id: Pesan Order EDI

source: There was a problem retrieving the customer transactions because
id: Ada masalah mengambil transaksi customer karena

source: An error occurred in getting the EDI format template for
id: Kesalahan terjadi dalam mengambil contoh format EDI untuk

source: EDI Message
id: Pesan EDI

source: was successfully emailed
id: telah berhasil di-emailkan

source: could not be emailed to
id: tidak dapat di-email ke

source: Ftp connection has failed
id: Koneksi FTP gagal

source: Attempted to connect to
id: Mencoba koneksi ke

source: for user
id: untuk user

source: could not be sent via ftp to
id: tidak dapat dikirimkan lewat ftp ke

source: Successfully uploaded EDI_INV_
id: Berhasil di-upload ke EDI_INV_

source: via ftp to
id: lewat ftp ke

source: Cannot create EDI message since there is no EDI INVOIC message template set up for
id: Tidak dapat membuat pesan EDI karena tidak ada pengaturan contoh pesan EDI INVOIC untuk

source: Select Order To Print
id: Pilih Order Untuk Dicetak

source: Select an Order Number to Print before calling this page
id: Pilih Nomor Order untuk Dicetak sebelum memanggil halaman ini

source: Outstanding Sales Orders
id: Order Penjualan yang Belum Selesai

source: Completed Sales Orders
id: Order Penjualan yang Sudah Selesai

source: There was a problem retrieving the order header details for Order Number
id: Ada masalah mengambil rincian header order untuk Nomor Order

source: from the database
id: dari database

source: Print Packing Slip Error
id: Kesalahan Mencetak Slip Pengepakan

source: Unable to Locate Order Number
id: Tidak dapat mengambil nomor order

source: The packing slip for order number
id: Slip pengepakan untuk nomor order

source: has previously been printed
id: sudah pernah dicetak

source: It was printed on
id: Dicetak pada tanggal

source: This check is there to ensure that duplicate packing slips are not produced and dispatched more than once to the customer
id: Pemeriksaan ini memastikan duplikat slip pengepakan tidak terjadi dan pengiriman tidak berkali-kali ke customer

source: Do a Re-Print
id: Cetak Ulang

source: On Pre-Printed Stationery
id: Pada Kertas Cetakan

source: Even Though Previously Printed
id: Meskipun Sudah Dicetak Sebelumnya

source: Plain paper
id: Kertas kosong

source: Or select another Order Number to Print
id: Atau pilih Nomor Order yang lain untuk Dicetak

source: The transaction should have been emailed off
id: Transaksi seharusnya sudah di-email

source: to email the customer transaction
id: untuk email transaksi customer

source: There was a problem retrieving the contact details for the customer
id: Ada masalah mengambil rincian kontak untuk customer tersebut

source: number
id: nomor

source: View Currency Trends
id: Lihat Tren Mata Uang

source: View Currency Trend
id: Lihat Tren Mata Uang

source: Factor Company Maintenance
id: Pengaturan Perusahaan Penagih

source: The factoring company name must be entered and be forty characters or less long
id: Nama perusahaan penagih harus dimasukkan dan maksimum 40 karakter

source: The factoring company could not be updated because
id: Perusahaan penagih tidak dapat diperbarui karena

source: The SQL that was used to update the factor but failed was
id: SQL yang digunakan untuk memperbarui penagih tapi gagal adalah

source: The factoring company record for
id: Data perusahaan penagih untuk

source: The factoring company
id: Perusahaan penagih

source: could not be added because
id: tidak dapat ditambahkan karena

source: The SQL that was used to insert the factor but failed was
id: SQL yang digunakan untuk memasukkan penagih tapi gagal adalah

source: A new factoring company for
id: Perusahaan penagih yang baru untuk

source: has been added to the database
id: telah ditambahkan ke database

source: Cannot delete this factor because there are suppliers using them
id: Tidak dapat menghapus penagih ini karena ada supplier yang menggunakannya

source: suppliers using this factor company
id: supplier yang menggunakan perusahaan penagih ini

source: Amend Factor
id: Ubah Penagih

source: Create New Factor
id: Buat Penagih Baru

source: Factor company Name
id: Nama perusahaan Penagih

source: Insert New Factor
id: Masukkan Penagih Baru

source: Update Factor
id: Perbarui Penagih

source: There is no second warning if you hit the delete button below
id: Tidak ada peringatan kedua jika Anda menekan tombol hapus di bawah ini

source: However checks will be made to ensure there are no suppliers are using this factor before the deletion is processed
id: Tetapi pemeriksaan akan dilakukan untuk memastikan tidak ada supplier yang sedang menggunakan penagih ini sebelum penghapusan diproses

source: Delete Factor
id: Hapus Penagih

source: Are you sure you wish to delete this factoring company?
id: Apakah Anda yakin ingin menghapus perusahaan penagih ini

source: Fixed Asset Category Maintenance
id: Pengaturan Kategori Aktiva Tetap

source: Could not delete the property
id: Tidak dapat menghapus ciri tersebut

source: Deleted the property
id: Telah menghapus ciri tersebut

source: The Fixed Asset Category code must be six characters or less long
id: Kode Kategori Aktiva Tetap maksimum 6 karakter

source: The Fixed Asset Category code must be at least 1 character but less than six characters long
id: Kode Kategori Aktiva Tetap minimum 1 karakter tapi maksimum 6 karakter

source: The Fixed Asset Category description must be twenty characters or less long
id: Keterangan Kategori Aktiva Tetap maksimum 20 karakter

source: Could not update the fixed asset category
id: Tidak dapat memperbarui kategori aktiva tetap

source: Updated the fixed asset category record for
id: Telah memperbarui data kategori aktiva tetap untuk

source: Depreciation Type
id: Tipe Penyusutan

source: Straight Line
id: Garis Lurus

source: Reducing Balance
id: Mengurangi Neraca

source: Annual Depreciation Percentage
id: Persentasi Penyusutan Tahunan

source: GL posting interface
id: Penghubung posting GL

source: Cat Code
id: Kode Kategori

source: Asset GL
id: GL Aktiva

source: P & L Depn GL
id: GL Penyusutan Laba/Rugi

source: Sale of Asset account
id: Rekening Penjualan Aktiva

source: Show All Stock Categories
id: Tampilkan Semua Kategori Stok

source: Category Description
id: Keterangan Kategori

source: Fixed Asset GL Code
id: Kode GL Aktiva Tetap

source: Balance Sheet Depreciation GL Code
id: Kode GL Penyusutan Lembar Neraca

source: Profit and Loss Depreciation GL Code
id: Kode GL Penyusutan Laba/Rugi

source: Fixed Asset Maintenance
id: Pengaturan Aktiva Tetap

source: Back to Items
id: Kembali ke Barang

source: Something is wrong with uploading a file
id: Ada yang salah saat meng-upload file

source: The stock item description must be entered and be fifty characters or less long
id: Keterangan barang stok harus dimasukkan dan maksimum 50 karakter

source: It cannot be a zero length string either
id: Juga juga tidak boleh kosong

source: a description is required
id: keterangan dibutuhkan

source: The stock item description cannot be a zero length string
id: Keterangan barang stok tidak boleh kosong

source: a long description is required
id: dibutuhkan keterangan yang lengkap

source: The Stock Item code cannot be empty
id: Kode Barang Stok tidak boleh kosong

source: The stock item code cannot contain any of the following characters
id: Kode barang stok tidak dapat berisi karakter berikut

source: The unit of measure must be 20 characters or less long
id: Satuan ukuran maksimum 20 karakter

source: The barcode must be 20 characters or less long
id: Barcode maksimum 20 karakter

source: The volume of the packaged item in cubic metres must be numeric
id: Volume barang di-kardus dalam meter kubik harus berupa angka

source: The volume of the packaged item must be a positive number
id: Volume barang di-kardus harus angka positif

source: The weight of the packaged item in KGs must be numeric
id: Berat barang di-kardus dalam KG harus berupa angka

source: The weight of the packaged item must be a positive number
id: Berat barang di-kardus harus angka positif

source: The economic order quantity must be numeric
id: Jumlah order ekonomis harus berupa angka

source: The economic order quantity must be a positive number
id: Jumlah order ekonomis harus angka positif

source: The item can only be serialised if there is lot control enabled already
id: Barang hanya dapat berserial jika terkontrol per lot telah diaktifkan

source: Batch control
id: Kontrol Kelompok

source: with any number of items in a lot/bundle/roll is enabled when controlled is enabled
id: dengan beberapa barang dalam lot/ikat/rol diaktifkan jika terkontrol diaktifkan

source: Serialised control requires that only one item is in the batch
id: Kontrol berserial membutuhkan hanya satu barang dalam kelompok

source: For serialised control
id: Untuk kontrol berserial

source: both controlled and serialised must be enabled
id: baik terkontrol dan berseri harus diaktifkan

source: The item can only have automatically generated serial numbers if it is a serialised item
id: Barang tersebut hanya dapat memiliki nomor seri secara otomatis jika itu adalah barang berseri

source: The item can only have automatically generated serial numbers if it is a manufactured item
id: Barang tersebut hanya dapat memiliki nomor seri secara otomatis jika itu adalah barang diproduksi

source: Assembly/Kitset/Phantom/Service/Labour items cannot also be controlled items
id: Barang Rakitan/Set/Intelek/Layanan/Jasa tidak dapat juga menjadi barang terkontrol

source: Assemblies/Dummies/Phantom and Kitsets are not physical items and batch/serial control is therefore not appropriate
id: Barang Rakitan/Model/Intelek dan Set bukanah barang fisik dan jadi kontrol kelompok/serial tidak sesuai

source: There are no inventory categories defined. All inventory items must belong to a valid inventory category,
id: Belum ada kategori inventori yang dibuat. Semua barang inventori harus termasuk dari kategori inventori yang berlaku,

source: Pansize quantity must be numeric
id: Ukuran lebar harus berupa angka

source: Shrinkage factor quantity must be numeric
id: Faktor penyusutan harus berupa angka

source: The make or buy flag cannot be changed from
id: Indikator produksi atau beli tidak dapat diubah dari

source: where there is a quantity of stock on hand at any location
id: dimana ada stok tersedia di lokasi manapun

source: Currently there are
id: Saat ini ada

source: on hand
id: tersedia

source: where the item is to be lot controlled
id: dimana barang akan terkontrol per lot

source: Kitset, phantom, dummy and assembly items cannot be lot controlled
id: Barang Set, Intelek, Model dan Rakitan tidak dapat terkontrol per lot

source: The make or buy flag cannot be changed to a kitset where there is a quantity outstanding to be delivered on sales orders
id: Indikator produksi atau beli tidak dapat diubah ke set dimana ada kuantitas pada order penjualan yang belum selesai dikirim

source: outstanding
id: yang belum selesai

source: The make or buy flag cannot be changed to
id: Flag produksi atau beli tidak dapat diubah menjadi

source: where there is a quantity outstanding to be received on purchase orders
id: dimana ada jumlah yang belum diterima dalam order pembelian

source: yet to be received
id: belum diterima

source: The make or buy flag cannot be changed from manufactured, kitset or assembly to
id: Indikator produksi atau beli tidak dapat diubah dari diproduksi, set atau rakitan menjadi

source: where there is a bill of material set up for the item
id: dimana ada bahan baku yang di-set untuk barang tersebut

source: Bills of material are not appropriate for purchased or dummy items
id: Bahan baku tidak sesuai untuk barang dibeli atau model

source: The make or buy flag cannot be changed from manufactured, purchased or dummy to a kitset or assembly where the item is a component in a bill of material
id: Indikator produksi atau beli tidak dapat diubah dari diproduksi, dibeli atau model menjadi set atau rakitan dimana barang tersebut adalah komponen bahan baku

source: Assembly and kitset items are not appropriate as components in a bill of materials
id: Barang rakitan dan set tidak sesuai sebagai komponent bahan baku

source: You can not change a Non-Controlled Item to Controlled (or back from Controlled to non-controlled when there is currently stock on hand for the item
id: Anda tidak dapat mengubah Barang Tak-Terkontrol menjadi Terkontrol (atau sebaliknya) dimana ada barang stok tersebut tersedia

source: You can not change a Serialised Item to Non-Serialised (or vice-versa) when there is a quantity on hand for the item
id: Anda tidak dapat mengubah Barang Berseri menjadi Tak-Berseri (atau sebaliknya) dimana ada barang stok tersebut tersedia

source: The stock item could not be updated because
id: Barang stok tidak dapat diperbarui karena

source: The SQL that was used to update the stock item and failed was
id: SQL yang digunakan untuk memperbarui barang stok dan gagal adalah

source: Stock Item
id: Barang Stok

source: The stock code entered is actually already in the database - duplicate stock codes are prohibited by the system. Try choosing an alternative stock code
id: Kode stok yang dimasukkan sebenarnya sudah ada di database - kode stok duplikat tidak diperbolehkan oleh sistem. Coba pilih kode stok alternatif

source: The item could not be added because
id: Barang tak dapat ditambahkan karena

source: The SQL that was used to add the item failed was
id: SQL yang digunakan untuk menambah barang tersebut dan gagal adalah

source: The locations for the item
id: Lokasi untuk barang

source: NB Locations records can be added by opening the utility page
id: NB: Data Lokasi dapat ditambahkan dengan membuka halaman utiliti

source: The SQL that was used to add the location records that failed was
id: SQL yang digunakan untuk memasukkan data lokasi dan gagal adalah

source: New Item
id: Barang Baru

source: Validation failed, no updates or deletes took place
id: Pengesahan gagal, tidak ada pembaruan atau penghapusan yang dilakukan

source: Cannot delete this stock item because there are stock movements that refer to this item
id: Tidak dapat menghapus barang stok ini karena ada pergerakkan stok yang mereferensi pada barang ini
