Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Suppliers
id: Supplier

source: Supplier name keywords have been used in preference to the Supplier code extract entered
id: Kata kunci nama Supplier telah digunakan dibandingkan dengan kutipan kode Supplier yang dimasukkan

source: Select a menu option to operate using this supplier.
id: Pilih opsi menu untuk beroperasi menggunakan supplier ini.

source: Supplier Inquiries
id: Informasi Supplier

source: Supplier Transactions
id: Transaksi Supplier

source: Supplier Maintenance
id: Pengaturan Supplier

source: Supplier Account Inquiry
id: Informasi Rekening Supplier

source: Add / Receive / View Outstanding Purchase Orders
id: Tambah / Terima / Lihat Order Pembelian yang Belum Selesai

source: View All Purchase Orders
id: Lihat Semua Order Pembelian

source: Search / Modify / Close Shipments
id: Cari / Ubah / Selesaikan Pengiriman

source: Enter a Suppliers Invoice
id: Masukkan Faktur Supplier

source: Enter a Suppliers Credit Note
id: Masukkan Nota Kredit Supplier

source: Enter a Payment to, or Receipt from the Supplier
id: Masukkan Pembayaran ke, atau Penerimaan dari Supplier

source: Reverse an Outstanding Goods Received Note (GRN)
id: Balikkan Surat Penerimaan Barang (GRN) yang Belum Selesai

source: Add a New Supplier
id: Masukkan Supplier baru

source: Modify Or Delete Supplier Details
id: Ubah atau Hapus Perincian Supplier

source: Add/Modify/Delete Supplier Contacts
id: Tambah/Ubah/Hapus Kontak Person Supplier

source: Set Up A New Shipment
id: Buat Pengiriman Baru

source: Search for Suppliers
id: Cari Supplier

source: Address 4
id: Alamat 4

source: Mapping is enabled, but no Mapping data to display for this Supplier.
id: Pemetaan diaktifkan, tapi tidak ada data Pemetaan untuk ditampilkan mengenai Supplier ini.

source: Supplier Mapping
id: Pemetaan Supplier

source: Supplier Data
id: Data Supplier

source: Last Paid:
id: Terakhir Dibayar:

source: Last Paid Amount:
id: Jumlah Terakhir Dibayar:

source: Supplier since:
id: Supplier sejak:

source: Total Spend with this Supplier:
id: Total Belanja dengan Supplier ini:

source: Search Work Orders
id: Cari Order Produksi

source: The work order number entered MUST be numeric
id: Nomor order produksi yang dimasukkan HARUS berupa angka

source: Work Order Number
id: Nomor Order Produksi

source: for the item
id: untuk barang

source: No items were returned by the SQL because
id: Tidak ada barang yang dikembalikan oleh SQL karena

source: Work Order number
id: Nomor Order Produksi

source: Processing at
id: Pengerjaan di

source: Closed Work Orders Only
id: Hanya Order Produksi yang Sudah Selesai

source: Open Work Orders Only
id: Hanya Order Produksi yang Belum Selesai

source: New Work Order
id: Order Produksi Baru

source: To search for work orders for a specific item use the item selection facilities below
id: Untuk mencari order produksi mengenai barang tertentu, gunakan fasilitas pilihan barang di bawah

source: Search Items Now
id: Cari Barang Sekarang

source: No works orders were returned by the SQL because
id: Tidak ada order produksi yang dikembalikan oleh SQL karena

source: Issue To
id: Terbitkan Ke

source: Quantity Received
id: Kuantitas yang Diterima

source: Quantity Outstanding
id: Kuantitas yang Belum Selesai

source: Shipment Costing
id: Penetapan Biaya Pengiriman

source: This page is expected to be called with the shipment number to show the costing for
id: Halaman ini seharusnya dipanggil dengan nomor pengiriman untuk menampilkan pembiayaan untuk

source: Shipment
id: Pengiriman

source: cannot be retrieved because a database error occurred
id: tidak dapat diambil karena terjadi kesalahan database

source: could not be located in the database
id: tidak dapat ditemukan dalam database

source: Vessel
id: Kapal

source: Voyage Ref
id: Ref Pelayaran

source: Expected Arrival Date (ETA)
id: Perkiraan Tanggal Tiba

source: general costs cannot be retrieved from the database
id: biaya umum tidak dapat diambil dari database

source: No General Cost Records exist for Shipment
id: Tidak Ada Data Biaya Umum untuk Pengiriman

source: in the database
id: dalam database

source: Item costs cannot be retrieved from the database
id: Biaya barang tidak dapat diambil dari database

source: No Item Cost Records exist for Shipment
id: Tidak Ada Data Biaya Barang untuk Pengiriman

source: The lines on the shipment could not be retrieved from the database
id: Baris dalam pengiriman tidak dapat diambil dari database

source: Cannot close a shipment where the quantity received is more than the quantity invoiced. Check the item
id: Tidak dapat menyelesaikan pengiriman dimana kuantitas diterima lebih dari kuantitas difaktur. Periksa barang tersebut

source: Charges
id: Biaya

source: Variance
id: Perbedaan

source: The quantity on hand could not be retrieved from the database
id: Kuantitas tersedia tidak dapat diambil dari database

source: The following SQL to retrieve the total stock quantity was used
id: SQL berikut digunakan untuk mengambil total kuantitas stok

source: shipment cost
id: biaya pengiriman

source: shipment quantity > stock held - variance write off
id: kuantitas pengiriman > stok tersedia - perbedaan dihapus

source: The GL entry for the shipment variance posting for
id: Catatan GL mengenai posting perbedaan pengiriman untuk

source: could not be inserted into the database because
id: tidak dapat dimasukkan dalam database karena

source: shipment avg cost adjt
id: Biaya Pengiriman

source: The GL entry for the shipment average cost adjustment for
id: Catatan GL mengenai penyesuaian biaya rata-rata pengiriman untuk

source: The cost could not be updated because
id: Biaya tidak dapat diperbarui karena

source: The following SQL to update the cost was used
id: SQL berikut yang digunakan untuk memperbarui biaya

source: Qty recd
id: Kuantitas diterima

source: The Positive GL entry for the shipment variance posting for
id: Catatan GL Positif mengenai posting perbedaan pengiriman untuk

source: Qty invoiced
id: Kuantitas difaktur

source: The credit GL entry for the shipment variance posting for
id: Catatan GL kredit mengenai posting perbedaan pengiriman untuk

source: Shipment of
id: Pengiriman

source: cost was
id: biayanya

source: changed to
id: berubah ke

source: QOH of
id: Kuantitas tersedia

source: The GL credit for the shipment stock cost adjustment posting could not be inserted because
id: Kredit GL untuk posting penyesuaian biaya pengiriman stok tidak dapat dimasukkan karena

source: The GL debit for stock cost adjustment posting could not be inserted because
id: Debit GL untuk posting penyesuaian biaya stok tidak dapat dimasukkan karena

source: The shipment cost details for the stock item could not be updated because
id: Perincian biaya pengiriman untuk barang stok tidak dapat diperbarui karena

source: Total Shipment Charges
id: Total Biaya Pengiriman

source: Total Value of all variances on this shipment
id: Tidak Nilai perbedaan pada pengiriman ini

source: Shipment Charges Against Products
id: Biaya Pengiriman Terhadap Produk

source: Local Amount
id: Jumlah Lokal

source: Charged
id: Dibebankan

source: Total Charges Against Shipment Items
id: Total Biaya Terhadap Barang Kiriman

source: General Shipment Charges
id: Biaya Umum Pengiriman

source: Total General Shipment Charges
id: Total Biaya Umum Pengiriman

source: Update Standard Costs
id: Perbarui Biaya Standar

source: Confirm OK to Close
id: Konfirmasi OK untuk Diselesaikan

source: Could not complete the purchase order lines on this shipment
id: Tidak dapat menyelesaikan baris order pembelian pada pengiriman ini

source: Could not update the shipment to closed
id: Tidak dapat memperbarui pengiriman ke selesai

source: has been closed
id: telah diselesaikan

source: All variances were posted to the general ledger
id: Semua perbedaan dibukukan ke buku besar

source: All shipment items have had their standard costs updated
id: Semua biaya standar barang kiriman telah diperbarui

source: Shipments
id: Pengiriman

source: To set up a shipment
id: Untuk membuat Pengiriman

source: the supplier must first be selected from the Select Supplier page
id: supplier harus dipilih lebih dulu dari halaman Pilih Supplier

source: Select the Supplier
id: Pilih Supplier

source: Unable to locate Shipment
id: Tidak dapat menemukan Pengiriman

source: Shipment No.
id: No. Pengiriman

source: The selected shipment is already closed and no further modifications to the shipment are possible
id: Pengiriman yang dipilih telah selesai dan tidak dapat dilakukan perubahan

source: The lines on the shipment cannot be retrieved because
id: Baris dalam pengiriman tidak dapat diambil karena

source: Unable to locate lines for Shipment
id: Tidak dapat menemukan baris untuk Pengiriman

source: The supplier details for the shipment could not be retrieved because
id: Rincian supplier untuk pengiriman tidak dapat diambil karena

source: The date of expected arrival of the shipment must be entered in the format
id: Tanggal perkiraan tibanya pengiriman harus dimasukkan dalam format

source: An expected arrival of the shipment must be a date after today
id: Tanggal perkiraan tibanya pengiriman harus setelah hari ini

source: A reference to the vessel of more than 2 characters is expected
id: Referensi ke kapal membutuhkan lebih dari 2 karakter

source: A reference to the voyage (or HAWB in the case of air-freight) of more than 2 characters is expected
id: Referensi ke pelayaran (atau HAWB jika lewat udara) membutuhkan lebih dari 2 karakter

source: Cannot add purchase order lines to the shipment unless the shipment is first initiated - hit update to setup the shipment first
id: Tidak dapat menambahkan baris order pembelian ke pengiriman kecuali pengiriman dimulai lebih dulu - tekan perbarui untuk mengatur pengiriman dulu

source: Updated the shipment record and delivery dates of order lines as necessary
id: Telah memperbarui data tanggal pengiriman sesuai yang diperlukan

source: Vessel Name /Transport Agent
id: Nama Kapal / Agen Transportasi

source: Voyage Ref / Consignment Note
id: Ref Pelayaran / Nota Pengiriman

source: Into
id: Ke

source: Stock Location
id: Lokasi Stok

source: Order Lines On This Shipment
id: Baris Order Pada Pengiriman Ini

source: Std Cost
id: Biaya Std

source: Update Shipment Details
id: Perbarui Perincian Pengiriman

source: Possible Order Lines To Add To This Shipment
id: Baris Order Yang Mungkin Untuk Ditambahkan Pada Pengiriman ini

source: Shipping Company Maintenance
id: Pengaturan Perusahaan Pengiriman

source: The shipper's name must be forty characters or less long
id: Nama Pengirim maksimal 40 karakter

source: The shipper's name may not be empty
id: Nama pengirim tidak boleh kosong

source: The shipper record has been updated
id: Data pengirim telah diperbarui

source: The shipper record has been added
id: Data pengirim telah ditambahkan

source: Cannot delete this shipper because sales orders have been created using this shipper
id: Tidak dapat menghapus pengirim ini karena order penjualan sudah dibuat menggunakan pengirim ini

source: sales orders using this shipper code
id: order penjualan yang menggunakan kode pengirim ini

source: Cannot delete this shipper because invoices have been created using this shipping company
id: Tidak dapat menghapus pengirim ini karena faktur sudah dibuat menggunakan perusahaan pengiriman ini

source: invoices created using this shipping company
id: faktur yang dibuat menggunakan perusahaan pengiriman ini

source: Cannot delete this shipper because it is defined as the default shipping company in the configuration file
id: Tidak dapat menghapus pengirim ini karena merupakan merupakan pengirim utama pada file konfigurasi

source: The shipper record has been deleted
id: Data pengirim sudah dihapus

source: Shipper ID
id: ID Pengirim

source: Shipper Name
id: Nama Pengirim

source: Shipper Code
id: Kode Pengirim

source: Search Shipments
id: Cari Pengiriman

source: The Shipment Number entered MUST be numeric
id: Nomor Pengiriman yang dimasukkan HARUS berupa angka

source: Shipment Number
id: Nomor Pengiriman

source: No Stock Items were returned from the database because
id: Tidak ada Barang Stok yang dikembalikan dari database karena

source: Closed Shipments Only
id: Hanya Pengiriman yang Sudah Selesai

source: Open Shipments Only
id: Hanya Pengiriman yang Belum Selesai

source: To search for shipments for a specific part use the part selection facilities below
id: Untuk mencari pengiriman untuk barang tertentu, gunakan pilihan di bawah

source: No shipments were returned by the SQL because
id: Tidak ada pengiriman yang didapatkan SQL karena

source: Voyage
id: Pelayaran

source: Expected Arrival
id: Perkiraan Tiba

source: Close
id: Selesaikan

source: Shipments Open Inquiry
id: Informasi Pengiriman yang Belum Selesai

source: This page must be given the supplier code to look for shipments for
id: Halaman ini membutuhkan kode supplier untuk mencari pengiriman

source: No shipments were returned from the database because
id: Tidak ada pengiriman yang dikembalikan dari database karena

source: There are no open shipments currently set up for
id: Tidak ada pengiriman belum selesai yang saat ini di-set untuk

source: Open Shipments for
id: Pengiriman yang Belum Selesai untuk

source: ETA
id: Perkiraan Tiba

source: Special Order Entry
id: Masukkan Order Khusus

source: To set up a special
id: Untuk mengeset khusus

source: Select the supplier now
id: Pilih supplier sekarang

source: the customer must first be selected from the Select Customer page
id: customer harus dipilih dulu dari halaman Pilih Customer

source: Select the customer now
id: Pilih customer sekarang

source: The customer record for
id: Data customer untuk

source: account is currently flagged as an account that needs to be watched please contact the credit control personnel to discuss
id: rekening ini ditandai sebagai rekening yang perlu diawasi, silahkan hubungi personil pengawasan kredit untuk mendiskusikan

source: Purchase from
id: Pembelian dari

source: delivered to
id: dikirim ke

source: branch
id: cabang

source: Select the customer branch to deliver the special to from the list below
id: Pilih cabang customer untuk mengirim khusus ke daftar di bawah

source: There are no branches defined for the customer selected
id: Tidak ada cabang yang dibuat untuk customer yang dipiih

source: Please select a customer that has branches defined
id: Silahkan pilih customer yang memiliki cabang

source: The reference for this order is less than 3 characters
id: Referensi untuk order ini minimal 3 karakter

source: a reference more than 3 characters is required before the order can be added
id: referensi minimal 3 karakter dibutuhkan untuk order dapat ditambahkan

source: The person entering this order must be specified in the initiator field
id: User yang memasukkan order ini harus dimasukkan dalam kolom inisiator

source: a blank initiator is not allowed
id: inisiator tidak boleh kosong

source: The cost entered must be numeric
id: Biaya yang dimasukkan harus berupa angka

source: The sale is at a lower price than the cost
id: Harga penjualan lebih murah dari biaya

source: The purchase order can not be committed to the database because there is no stock location specified to book any stock items into
id: Order pembelian tidak dapat disimpan ke database karena tidak ada lokasi stok untuk menyimpan barang stok

source: The item record for line
id: Data barang untuk baris

source: could not be create because
id: tidak dapat dibuat karena

source: The SQL statement used to insert the item and failed was
id: SQL yang digunakan untuk memasukkan barang dan gagal adalah

source: The item stock locations for the special order line
id: Lokasi stok barang untuk baris order khusus

source: could not be created because
id: tidak dapat dibuat karena

source: The SQL statement used to insert the location stock records and failed was
id: SQL yang digunakan untuk memasukkan data lokasi stok dan gagal adalah

source: The item stock category information for the special order line
id: Informasi kategori stok barang untuk baris order khusus

source: The SQL statement used to get the category information and that failed was
id: SQL yang digunakan untuk mendapatkan informasi kategori dan yang gagal adalah

source: The delivery and sales type for the customer could not be retrieved for this special order
id: Pengiriman dan tipe penjualan untuk customer tersebut tidak dapat diambil untuk order khusus ini

source: The SQL statement used to get the delivery details and that failed was
id: SQL yang digunakan untuk mengambil perincian pengiriman dan yang gagal adalah

source: The sales order cannot be added because
id: Order penjualan tidak dapat ditambahkan karena

source: There was a problem inserting a line into the sales order because
id: Ada masalah dalam memasukkan baris ke order penjualan karena

source: Sales Order Number
id: Nomor Order Penjualan

source: Orders created on a cash sales account may need the delivery details for the order to be modified
id: Order dibuat pada rekening penjualan tunai membutuhkan perincian pengiriman untuk order dapat diubah

source: A freight charge may also be applicable
id: Biaya pengiriman mungkin juga berlaku

source: Enter A New Special Order
id: Masukkan Order Khusus Baru

source: Receive Purchase Into and Sell From
id: Terima Pembelian Ke dan Penjualan Dari

source: Special Ref
id: Ref Khusus

source: Special Order Summary
id: Ringkasan Order Khusus

source: Total Price
id: Total Harga

source: TOTAL Excl Tax
id: Total Sebelum Pajak

source: Ordered item Description
id: Keterangan Barang yang Dipesan

source: Order Quantity
id: Kuantitas Order

source: Unit Price
id: Harga Satuan

source: Required Delivery Date
id: Tanggal Pengiriman yang Diperlukan

source: Add Item to Order
id: Tambahkan Barang ke Order

source: Start Again
id: Mulai Kembali

source: Process This Order
id: Proses Order Ini

source: Adjusting Controlled Items
id: Menyesuaikan Barang Terkontrol

source: Enter A Stock Adjustment
id: Masukkan Penyesuian Stok

source: This page can only be opened if a stock adjustment for a controlled item has been entered
id: Halaman ini hanya dapat dibuka jika penyesuian stok untuk barang terkontrol sudah dimasukkan

source: The adjusted item must be defined as controlled to require input of the batch numbers or serial numbers being adjusted
id: Barang yang disesuaikan harus ditentukan sebagai terkontrol untuk membutuhkan input dari nomor kelompok atau nomor seri yang disesuaikan

source: Back to Adjustment Screen
id: Kembali ke Menu Penyesuaian

source: Adjustment of controlled item
id: Penyesuaian dari barang terkontrol

source: Adding Items
id: Menambahkan Barang

source: Removing Items
id: Menghapus Barang

source: The Adjustment Type needs to be set
id: Tipe Penyesuaian perlu di-set

source: Please try again
id: Silahkan coba kembali

source: Stock Adjustments
id: Penyesuaian Stok

source: Unable to load StockMaster info for part
id: Tidak dapat memuat informasi tabel StockMaster untuk barang

source: Unable to locate Stock Code
id: Tidak dapat menemukan Kode Stok

source: The part entered is either or a dummy part or an assembly or kit-set part
id: Barang yang dimasukkan adalah barang contoh atau barang rakitan atau barang set

source: These parts are not physical parts and no stock holding is maintained for them
id: Barang ini bukan barang fisik dan tidak ada hitungan stock untuknya

source: Stock adjustments are therefore not possible
id: Oleh karena itu Penyesuaian stok tidak memungkinkan

source: Enter another adjustment
id: Masukkan penyesuaian lain

source: The entered item code does not exist
id: Kode barang yang dimasukkan tidak ada

source: There would be no adjustment to make
id: Tidak ada penyesuian yang dilakukan

source: The item entered is a controlled item that requires the detail of the serial numbers or batch references to be adjusted to be entered
id: Barang yang dimasukkan adalah barang terkontrol yang membutuhkan perincian nomor serial atau referensi kelompok untuk disesuaikan atau dimasukkan

source: The system parameters are set to prohibit negative stocks. Processing this stock adjustment would result in negative stock at this location. This adjustment will not be processed.
id: Parameter sistem di-set untuk tidak memperbolehkan stok negatif. Memproses penyesuaian stok ini akan menyebabkan stok negatif pada lokasi ini. Penyesuaian ini tidak akan diproses.

source: Unable to determine if the serial item exists
id: Tidak dapat menentukan apakan barang serial itu ada

source: A stock adjustment for
id: Penyesuaian stok untuk

source: has been created from location
id: telah dibuat dari lokasi

source: for a quantity of
id: sejumlah

source: Check Part
id: Cek Barang

source: In Units of
id: Dalam Satuan

source: Adjustment to Stock At Location
id: Penyesuaian terhadap Stok di Lokasi

source: Comments On Why
id: Keterangan

source: Adjustment Quantity
id: Kuantitas Penyesuaian

source: Please select a location and press
id: Silahkan pilih lokasi dan tekan

source: Enter Stock Adjustment
id: Masukkan Penyesuaian Stok

source: below to enter Controlled Items
id: di bawah untuk memasukkan Barang Terkontrol

source: Show Movements
id: Tampilkan Perpindahan

source: Stock Category Maintenance
id: Pengaturan Kategori Stok

source: The Inventory Category code must be six characters or less long
id: Kode Kategori Inventori maksimal 6 karakter

source: The Inventory category code must be at least 1 character but less than six characters long
id: Kode kategori Inventori minimal 1 karakter tapi maksimal 6 karakter

source: The stock type selected must be one of
id: Tipe stok yang dipilih harus salah satu dari

source: Dummy item
id: Barang contoh

source: Labour stock item
id: Jasa

source: Finished product
id: Product jadi

source: or
id: atau

source: Raw Materials
id: Bahan Baku

source: Could not update the stock category
id: Tidak dapat memperbarui kategori stok

source: Could not insert a new category property for
id: Tidak dapat memasukkan ciri kategori untuk

source: Updated the stock category property for
id: Telah memperbarui ciri kategori stok untuk

source: Updated the stock category record for
id: Telah memperbarui data kategori stok untuk

source: Could not insert the new stock category
id: Tidak dapat memasukkan kategori stok yang baru

source: A new stock category record has been added for
id: Data kategori stok yang baru telah ditambah untuk

source: Cannot delete this stock category because stock items have been created using this stock category
id: Tidak dapat menghapus kategori stok ini karena barang stok telah dibuat menggunakan kategori stok ini

source: items referring to this stock category code
id: barang yang mereferensi pada kode kategori stok ini

source: Cannot delete this stock category because it is used by the sales
id: Tidak dapat menghapus kategori stok ini karena digunakan oleh penjualan

source: Delete any records in the Sales GL Interface set up using this stock category first
id: Hapus dulu semua data dalam Penghubung GL Penjualan yang di-set menggunakan kategori stok

source: Cannot delete this stock category because it is used by the cost of sales
id: Tidak dapat menghapus kategori stok ini karena digunakan oleh HPP

source: Delete any records in the Cost of Sales GL Interface set up using this stock category first
id: Hapus dulu semua data dalam Penghubung GL HPP yang di-set menggunakan kategori stok ini

source: The stock category
id: Kategori stok

source: Stock GL
id: GL Stok

source: Adjts GL
id: GL Pnysuaian

source: Price Var GL
id: GL Perbedaan Harga

source: Usage Var GL
id: GL Perbedaan Penggunaan

source: WIP GL
id: GL WIP
