Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: webERP is an "accrual" based system (not a "cash based" system). Accrual systems include items when they are invoiced to the customer, and when expenses are owed based on the supplier invoice date.
id: webERP adalah sistem berdasarkan "akrual" (bukan sistem "berdasarkan tunai"). Sistem akrual meliputi barang ketika difaktur ke customer, dan ketika pengeluaran dihutangi pada tanggal faktur supplier.

source: Select the balance date
id: Pilih tanggal neraca

source: Detail Or Summary
id: Rincian atau Ringkasan

source: All Accounts
id: Semua Rekening

source: Show on Screen (HTML)
id: Tampilkan di Layar (HTML)

source: Produce PDF Report
id: Buat Laporan PDF

source: The accumulated profits brought forward could not be calculated by the SQL because
id: Keuntungan yang terakumulasi tidak dapat dikalkulasikan oleh SQL karena

source: No general ledger accounts were returned by the SQL because
id: Tidak ada rekening buku besar yang dikembalikan SQL karena

source: Check Total
id: Periksa Total

source: Print Balance Sheet Error
id: Cetak Kesalahan Lembar Neraca

source: There were no entries to print out for the selections specified
id: Tidak ada jurnal untuk dicetak dalam pilihan yang ditentukan

source: HTML View
id: Tampilan HTML

source: Return
id: Kembali

source: Balance Sheet as at
id: Lembar Neraca per tanggal

source: Last Year
id: Tahun Lalu

source: Select A Different Balance Date
id: Pilih Tanggal Neraca yang Lain

source: Create GL Budgets
id: Buat Anggaran GL

source: Select GL Account
id: Pilih Rekening GL

source: budgets cannot be allocated until the GL accounts are set up
id: pembayaran tidak dapat dialokasi sampai rekening GL dibuat

source: Prev Account
id: Rekening Sebelumnya

source: Select Account
id: Pilih Rekening

source: Next Account
id: Rekening Berikut

source: Cannot update GL budgets
id: Tidak dapat memperbarui anggaran GL

source: The SQL that failed to update the GL budgets was
id: SQL yang gagal memperbarui anggaran GL adalah

source: Last Financial Year
id: Tahun Fiskal Lalu

source: This Financial Year
id: Tahun Fiskal Ini

source: Next Financial Year
id: Tahun Fiskal Berikut

source: Year ended
id: Tahun berakhir

source: Actual
id: Aktual

source: Budget
id: Anggaran

source: Annual Budget
id: Anggaran Tahunan

source: Could not retrieve the ChartDetail records because
id: Tidak dapat mengambil data ChartDetail karena

source: Could not update the chartdetails record because
id: Tidak dapat memperbarui data chartdetails karena

source: GL Codes Inquiry
id: Informasi Kode GL

source: Group
id: Grup

source: Journal Entry
id: Masukkan Jurnal

source: Journal Line Entry
id: Masukkan Baris Jurnal

source: GL Narrative
id: Keterangan GL

source: The selected period from is actually after the period to
id: Tanggal permulaan periode adalah sesudah tanggal akhir periode

source: Please reselect the reporting period
id: Silahkan pilih ulang periode laporan

source: Print Profit and Loss Report
id: Cetak Laporan Laba/Rugi

source: Profit and loss statement (P&L), also called an Income Statment, or Statement of Operations, this is the statement that indicates how the revenue (money received from the sale of products and services before expenses are taken out, also known as the "top line") is transformed into the net income (the result after all revenues and expenses have been accounted for, also known as the "bottom line").
id: Laporan Laba/Rugi (L/R), juga disebut Laporan Pendapatan, atau Laporan Operasi, ini adalah laporan yang menunjukkan bagaimana pendapatan kotor (uang diterima dari penjualan produk dan jasa sebelum dipotong pengeluaran, juga dikenal sebagai "top line") diubah ke pendapatan bersih (hasil setelah setelah seluruh pendapatan kotor dan pengeluaran telah dibukukan, juga dikenal sebagai "bottom line").

source: The purpose of the income statement is to show whether the company made or lost money during the period being reported.
id: Tujuan dari laporan pendapatan adalah untuk menunjukkan apakah perusahaan menguntungkan atau merugi selama periode yang dilaporkan.

source: The P&L represents a period of time. This contrasts with the Balance Sheet, which represents a single moment in time.
id: Laporan L/R mewakili periode waktu. Ini kontras dengan Lembar Neraca, yang mewakili setitik waktu.

source: Select Period From
id: Pilih Periode Awal

source: Select Period To
id: Pilih Periode Akhir

source: A period up to 12 months in duration can be specified
id: Maksimal total untuk satu periode adalah 12 bulan

source: the system automatically shows a comparative for the same period from the previous year
id: sistem secara otomatis menampilkan perbandingan untuk periode yang sama dari tahun sebelumnya

source: it cannot do this if a period of more than 12 months is specified
id: tidak dapat diproses jika periode lebih dari 12 bulan

source: Please select an alternative period range
id: Silahkan pilih jangka periode yang lain

source: Print Profit and Loss Error
id: Cetak Kesalahan Laba/Rugi

source: Gross Profit Percent
id: Persen Laba Kotor

source: Profit
id: Laba

source: Loss
id: Rugi

source: General Ledger Profit Loss Inquiry
id: Informasi Laba/Rugi Buku Besar

source: Statement of Profit and Loss for the
id: Laporan Laba/Rugi untuk

source: months to
id: bulan sampai

source: Period Actual
id: Aktual Periode

source: Period Budget
id: Anggaran Periode

source: Select A Different Period
id: Pilih Periode Lain

source: Income and Expenditure
id: Pendapatan dan Pengeluaran

source: Select tag
id: Pilih tag

source: Show Statement of Income and Expenditure
id: Tampilkan Lamporan Pendapatan dan Pengeluaran

source: PrintPDF
id: CetakPDF

source: Print Income and Expenditure Error
id: Cetak Kesalahan Pendapatan dan Pengeluaran

source: Detailed
id: Terperinci

source: Statement of Income and Expenditure for
id: Laporan Pendapatan dan Pengeluaran untuk

source: during the
id: selama

source: Deficit
id: Defisit

source: General Ledger Tags
id: Tag Buku Besar

source: Insert
id: Masukkan

source: Tag ID
id: ID Tag

source: General Ledger Transaction Inquiry
id: Informasi Transaksi Buku Besar

source: General Ledger Menu
id: Menu Buku Besar

source: This page requires a valid transaction type and number
id: Halaman ini harus dipanggil dengan tipe dan nomor transaksi yang berlaku

source: No transaction of this type with id
id: Tidak ada transaksi dari tipe ini dengan id

source: Debits
id: Debet

source: Credits
id: Kredit

source: Posted
id: Telah Dibukukan

source: Trial Balance
id: Neraca Saldo

source: The selected period from is actually after the period to! Please re-select the reporting period
id: Periode awal yang dipilih adalah setelah periode akhir! Silahkan pilih kembali periode laporan

source: Select Period From:
id: Pilih Periode Awal:

source: Select Period To:
id: Pilih Periode Akhir:

source: Show Trial Balance
id: Tampilkan Neraca Saldo

source: Print Trial Balance Error
id: Cetak Kesalahan Neraca Saldo

source: Check Totals
id: Periksa Total

source: The SQL that failed was:
id: SQL yang gagal adalah:

source: Trial Balance for the month of
id: Neraca Saldo untuk bulan

source: and for the
id: dan untuk

source: months to
id: bulan sampai

source: Month Actual
id: Aktual Bulan

source: Month Budget
id: Anggaran Bulan

source: Receive Controlled Items
id: Terima Barang Tercontrol

source: Select a purchase order to receive
id: Pilih order pembelian untuk diterima

source: This page can only be opened if a purchase order and line item has been selected
id: Halaman ini hanya dapat dibuka jika order pembelian dan baris barang telah dipilih

source: Select a line Item to Receive
id: Pilih baris barang untuk diterima

source: This page can only be opened if a Line Item on a PO has been selected
id: Halaman ini hanya dapat dibuka jika Baris Barang di PO telah dipilih

source: Back to the Purchase Order
id: Kembali ke Order Pembelian

source: The line being received must be controlled as defined in the item definition
id: Baris yang diterima harus terkontrol seperti yang tertera dalam definisi barang

source: Back To Purchase Order
id: Kembali ke Order Pembelian

source: Receive controlled item
id: Terima barang terkontrol

source: Receive Purchase Orders
id: Terima Order Pembelian

source: Back to Purchase Orders
id: Kembali ke Order Pembelian

source: This page can only be opened if a purchase order has been selected
id: Halaman ini hanya dapat dibuka jika order pembelian telah dipilih

source: Please select a purchase order first
id: Silahkan pilih dulu order pembelian

source: Purchase orders must have a status of Printed before they can be received
id: Order pembelian harus mempunyai status Dicetak sebelum dapat diterima

source: Order number
id: Nomor Order

source: has a status of
id: memiliki status

source: Receive
id: Terima

source: Receive Purchase Order
id: Terima Order Pembelian

source: Already Received
id: Sudah Diterima

source: This Delivery
id: Pengiriman Ini

source: Total Value
id: Total Nilai

source: Enter Serial Nos
id: Masukkan Nomor Seri

source: Enter Batches
id: Masukkan Batch

source: Total value of goods received
id: Jumlah nilai barang yang diterima

source: Receiving a negative quantity that results in negative stock is prohibited by the parameter settings. This delivery of stock cannot be processed until the stock of the item is corrected.
id: Menerima kuantitas negatif yang mengakibatkan stok negatif tidak diperbolehkan oleh pengaturan parameter. Pengiriman stok ini tidak dapat diproses sampai stok barang tersebut dibetulkan.

source: There is nothing to process
id: Tidak ada yang diproses

source: Please enter valid quantities greater than zero
id: Masukkan jumlah yang lebih besar dari nol

source: Negative stocks would result by processing a negative delivery - quantities must be changed or the stock quantity of the item going negative corrected before this delivery will be processed.
id: Stok negatif akan terjadi dengan memproses pengiriman negatif - kuantitas harus dirubah atau kuantitas stok barang jadi negatif dibetulkan sebelum pengiriman ini akan diproses.

source: Entered quantities cannot be greater than the quantity entered on the purchase invoice including the allowed over-receive percentage
id: Jumlah yang dimasukkan tidak dapat lebih besar dari jumlah yang dimasukkan ke faktur pembelian termasuk persentase kelebihan-terima yang diperbolehkan

source: Modify the ordered items on the purchase invoice if you wish to increase the quantities
id: Ubahlah barang yang dipesan pada faktur pembelian jika Anda ingin menambah jumlah barang

source: Could not check that the details of the purchase order had not been changed by another user because
id: Tidak dapat memeriksa kalau rincian order pembelian belum diubah oleh user lain karena

source: The following SQL to retrieve the purchase order details was used
id: SQL berikut digunakan untuk mengambil rincian order pembelian

source: This order has been changed or invoiced since this delivery was started to be actioned
id: Order ini telah diubah atau difakturkan karena pengiriman telah mulai ditindak

source: To enter a delivery against this purchase order
id: Untuk memasukkan pengiriman terhadap order pembelian ini

source: it must be re-selected and re-read again to update the changes made by the other user
id: harus dipilih kembali and dibaca kembali untuk memperbarui perubahan yang dibuat oleh user lain

source: GL Code of the Line Item
id: Kode GL untuk Baris Barang

source: ShiptRef of the Line Item
id: Keterangan pengiriman Baris Barang

source: Contract Reference of the Line Item
id: Referensi Kontrak Baris Barang

source: Quantity Invoiced of the Line Item
id: Jumlah yang difakturkan untuk Baris Barang

source: Stock Code of the Line Item
id: Kode Stok untuk Baris Barang

source: Order Quantity of the Line Item
id: Jumlah Order untuk Baris Barang

source: Quantity of the Line Item Already Received
id: Jumlah Baris Barang yang Sudah Diterima

source: Select a different purchase order for receiving goods against
id: Pilih order pembelian yang lain untuk penerimaan barang

source: Re-read the updated purchase order for receiving goods against
id: Baca kembali order pembelian yang sudah diperbarui untuk penerimaan barang

source: The standard cost of the item being received cannot be retrieved because
id: Harga standar barang yang sedang diterima tidak dapat diambil karena

source: The following SQL to retrieve the standard cost was used
id: SQL berikut digunakan untuk mengambil harga standar

source: The purchase order detail record could not be updated with the quantity received because
id: Perincian data order pembelian tidak dapat diperbarui dengan jumlahyang diterima karena

source: The following SQL to update the purchase order detail record was used
id: SQL berikut digunakan untuk memperbarui perincian order pembelian

source: A GRN record could not be inserted
id: Data GRN tidak dapat dimasukkan

source: This receipt of goods has not been processed because
id: Penerimaan barang ini tidak dapat diproses karena

source: The following SQL to insert the GRN record was used
id: SQL berikut digunakan untuk memasukkan data GRN

source: The location stock record could not be updated because
id: Data lokasi stok tidak dapat diperbarui karena

source: stock movement records could not be inserted because
id: data perpindahan stok tidak dapat dimasukkan karena

source: Could not check if a batch or lot stock item already exists because
id: Tidak dapat memeriksa apakah barang stok kelompok atau lot sudah ada karena

source: The following SQL to test for an already existing controlled but not serialised stock item was used
id: SQL berikut digunakan untuk menguji barang stok terkontrol yang sudah ada tapi bukan berseri

source: The serial stock item record could not be inserted because
id: Data barang stok berseri tidak dapat dimasukkan karena

source: The following SQL to insert the serial stock item records was used
id: SQL berikut digunakan untuk memasukkan data barang stok berseri

source: The purchase GL posting could not be inserted because
id: Posting GL pembelian tidak dapat dimasukkan karena

source: The following SQL to insert the purchase GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans pembelian

source: The GRN suspense side of the GL posting could not be inserted because
id: Bagian penundaan GRN untuk posting GL tidak dapat dimasukkan karena

source: The following SQL to insert the GRN Suspense GLTrans record was used
id: SQL berikut digunakan untuk memasukkan Penundaan GRN ke data GLTrans

source: GRN number
id: Nomor GRN

source: Print this Goods Received Note (GRN)
id: Cetak Surat Penerimaan Barang (GRN) ini

source: Modify Order Items
id: Ubah Barang Order

source: Date Goods/Service Received
id: Tanggal Barang/Jasa Diterima

source: Process Goods Received
id: Proses Barang Diterima

source: Main Menu
id: Menu Utama

source: Sales
id: Penjualan

source: Purchases
id: Pembelian

source: Asset Manager
id: Pengelola Asset

source: Place An Order
id: Masukkan Order

source: Order Status
id: Status Order

source: Enter An Order or Quotation
id: Masukkan Order atau Penawaran

source: Outstanding Sales Orders/Quotations
id: Order Penjualan / Penawaran yang Belum Selesai

source: Special Order
id: Order Khusus

source: Recurring Order Template
id: Contoh Order Rutin

source: Process Recurring Orders
id: Proses Order Rutin

source: Order Inquiry
id: Informasi Order

source: Print Price Lists
id: Cetak Daftar Harga

source: Order Status Report
id: Laporan Status Order

source: Orders Invoiced Reports
id: Laporan Order telah Difaktur

source: Order Delivery Differences Report
id: Laporan Perbedaan Pengiriman Order

source: Delivery In Full On Time (DIFOT) Report
id: Laporan Pengiriman Lengkap Tepat Waktu (DIFOT)

source: Sales Order Detail Or Summary Inquiries
id: Informasi Terperinci Atau Ringkasan Order Penjualan

source: Select Order to Invoice
id: Pilih Order untuk Difakturkan

source: Create A Credit Note
id: Buat Nota Kredit

source: Enter Receipts
id: Masukkan Penerimaan

source: Allocate Receipts or Credit Notes
id: Alokasi Penerimaan atau Nota Kredit

source: Customer Transaction Inquiries
id: Informasi Transaksi Customer

source: Where Allocated Inquiry
id: Informasi Cara Pembayaran Customer

source: Print Invoices or Credit Notes
id: Cetak Faktur atau Nota Kredit

source: Print Statements
id: Cetak Rekening

source: Sales Analysis Reports
id: Laporan Analisa Penjualan

source: Aged Customer Balances/Overdues Report
id: Laporan Saldo Customer yang Lewat Jatuh Tempo

source: Transaction Inquiries
id: Informasi Transaksi

source: Re-Print A Deposit Listing
id: Cetak Ulang Daftar Setoran

source: Debtor Balances At A Prior Month End
id: Saldo Debitur Pada Akhir Bulan Lalu

source: Customer Listing By Area/Salesperson
id: Daftar Customer per Wilayah/Staff Sales

source: Sales Graphs
id: Grafik Sales

source: Add Customer
id: Tambahkan Customer

source: Customers
id: Customer

source: Select Supplier
id: Pilih Supplier

source: Supplier Allocations
id: Alokasi Supplier

source: Aged Supplier Report
id: Laporan Supplier yang Lewat Jatuh Tempo

source: Payment Run Report
id: Laporan Pembayaran

source: Outstanding GRNs Report
id: Laporan GRN yang Belum Selesai

source: Supplier Balances At A Prior Month End
id: Saldo Supplier Pada Akhir Bulan Lalu

source: Add Supplier
id: Tambahkan Supplier

source: Maintain Factor Companies
id: Atur Data Perusahaan Penagih

source: Purchase Orders
id: Order Pembelian

source: Add Purchase Order
id: Tambah Order Pembelian

source: Orders to Authorise
id: Order yang perlu Diotorisasi

source: Shipment Entry
id: Masukkan Pengiriman

source: Select A Shipment
id: Pilih Pengiriman

source: Purchase Order Inquiry
id: Informasi Order Pembelian

source: Purchase Order Detail Or Summary Inquiries
id: Informasi Terperinci Atau Ringkasan Order Pembelian

source: Bulk Inventory Transfer
id: Perpindahan Inventori Borongan

source: Dispatch
id: Kirim

source: Inventory Location Transfers
id: Perpindahan Lokasi Inventori

source: Inventory Adjustments
id: Penyesuaian Inventori

source: Reverse Goods Received
id: Barang Balik Diterima

source: Enter Stock Counts
id: Masukkan Hitungan Stok

source: Serial Item Research Tool
id: Alat Peneliti Barang Berseri

source: Inventory Item Movements
id: Pergerakkan Barang Inventori

source: Inventory Item Status
id: Status Barang Inventori

source: Inventory Item Usage
id: Penggunaan Barang Inventori

source: Inventory Quantities
id: Jumlah Inventori

source: Reorder Level
id: Tingkat Order Ulang

source: Stock Dispatch
id: Pengiriman Stok

source: Inventory Valuation Report
id: Laporan Penilaian Inventori

source: Inventory Planning Report
id: Laporan Perencanaan Inventori

source: Inventory Planning Based On Preferred Supplier Data
id: Laporan Perencanaan Inventori Berdasarkan Data Supplier Pilihan

source: Inventory Stock Check Sheets
id: Lembaran Stok Opname Inventori

source: Make Inventory Quantities CSV
id: Buat CSV Jumlah Inventori

source: Compare Counts Vs Stock Check Data
id: Bandingkan Hitungan Dengan Data Stok Opname

source: All Inventory Movements By Location/Date
id: Semua Pergerakkan Inventori per Lokasi/Tanggal

source: List Inventory Status By Location/Category
id: Daftar Status Inventori per Lokasi/Kategori

source: Historical Stock Quantity By Location/Category
id: Jumlah Stok per Lokasi/Kategori di Masa Lalu

source: List Negative Stocks
id: Daftar Stock Negatif

source: Add A New Item
id: Tambahkan Barang Baru

source: Select An Item
id: Pilih Barang

source: Sales Category Maintenance
id: Pengaturan Kategori Penjualan

source: Add or Update Prices Based On Costs
id: Tambah atau Perbarui Harga Berdasarkan Biaya

source: Work Order Entry
id: Masukkan Order Produksi

source: Select A Work Order
id: Pilih Order Produksi

source: Costed Bill Of Material Inquiry
id: Informasi Biaya Bahan Baku

source: Where Used Inquiry
id: Informasi Dimana Bahan Baku Digunakan

source: Indented Bill Of Material Listing
id: Daftar Bersusun Bahan Baku

source: List Components Required
id: Uraikan Komponen yang Dibutuhkan

source: Indented Where Used Listing
id: Daftar Bersusun Dimana Bahan Baku Digunakan

source: MRP Shortages
id: Kekurangan MRP

source: MRP Suggested Purchase Orders
id: Order Pembelian Disarankan MRP

source: MRP Reschedules Required
id: Jadwal Ulang MRP Dibutuhkan

source: Bills Of Material
id: Bahan Baku

source: Master Schedule
id: Jadwal Induk

source: Auto Create Master Schedule
id: Buat Otomatis Jadwal Induk

source: MRP Calculation
id: Kalkulasi MRP

source: General Setup Options
id: Pilihan Setup Umum

source: General
id: Umum

source: Receivables/Payables Setup
id: Setup Piutang/Hutang

source: Receivables/Payables
id: Piutang/Hutang

source: Inventory Setup
id: Setup Inventori

source: Configuration Settings
id: Pengaturan Konfigurasi

source: User Maintenance
id: Pengaturan User

source: Role Permissions
id: Pengaturan Akses

source: Bank Accounts
id: Rekening Bank

source: Currency Maintenance
id: Pengaturan Mata Uang

source: Tax Authorities and Rates Maintenance
id: Pengaturan Wewenang dan Tarif Pajak

source: Tax Group Maintenance
id: Pengaturan Grup Pajak

source: Dispatch Tax Province Maintenance
id: Pengaturan Daerah Pajak Pengiriman

source: Tax Category Maintenance
id: Pengaturan Kategori Pajak

source: List Periods Defined
id: Daftar Semua Periode

source: Periods are automatically maintained
id: Periode diatur secara otomatis

source: Report Builder Tool
id: Fitur Pembuat Laporan

source: View Audit Trail
id: Lihat Log Perubahan

source: View System Check
id: Lihat Status Sistem

source: Sales Types
id: Tipe Penjualan

source: Set Purchase Order Authorisation levels
id: Atur Nilai Otorisasi Order Pembelian

source: Payment Methods
id: Metode Pembayaran

source: Sales People
id: Staff Sales

source: Sales Areas
id: Area Penjualan

source: Shippers
id: Pengirim

source: Sales GL Interface Postings
id: Posting Penghubung GL Penjualan

source: COGS GL Interface Postings
id: Posting Penghubung GL HPP

source: Freight Costs Maintenance
id: Pengaturan Biaya Pengiriman

source: Discount Matrix
id: Patokkan Diskon

source: Inventory Categories Maintenance
id: Pengaturan Kategori Inventori

source: Inventory Locations Maintenance
id: Pengaturan Lokasi Inventori

source: Discount Category Maintenance
id: Pengaturan Kategori Diskon

source: MRP Available Production Days
id: Waktu Produksi Untuk MRP

source: MRP Demand Types
id: Tipe Permintaan MRP

source: Bank Account Payments Entry
id: Masukkan Pembayaran Rekening Bank

source: Bank Account Receipts Entry
id: Masukkan Penerimaan Rekening Bank

source: Bank Account Payments Matching
id: Pencocokan Pembayaran Rekening Bank

source: Bank Account Receipts Matching
id: Pencocokan Penerimaan Rekening Bank

source: Account Inquiry
id: Informasi Rekening

source: Bank Account Reconciliation Statement
id: Laporan Rekonsiliasi Rekening Bank

source: Cheque Payments Listing
id: Daftar Pembayaran Cek

source: Profit and Loss Statement
id: Laporan Laba/Rugi

source: Tag Reports
id: Laporan Tag

source: Tax Reports
id: Laporan Pajak

source: GL Budgets
id: Anggaran GL

source: GL Tags
id: Tag GL

source: Depreciation Journal
id: Jurnal Penyusutan

source: Asset Register
id: Buku Catatan Aktiva

source: Asset Categories Maintenance
id: Pengaturan Kategori Aktiva

source: Add a new Asset Type
id: Tambahkan Tipe Aktiva Baru

source: Add or Maintain Asset Locations
id: Tambah atau Atur Lokasi Asset

source: Transactions
id: Transaksi

source: Inquiries and Reports
id: Informasi dan Laporan

source: Custom Reports
id: Laporan Khusus

source: Standard Reports and Forms
id: Laporan dan Formulir Standar

source: reportname
id: name laporan
