Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: There are no reports to show!
id: Tidak ada laporan untuk ditampilkan!

source: Inventory Planning
id: Perencanaan Inventori

source: The inventory quantities could not be retrieved by the SQL because
id: Jumlah inventori tidak dapat diambil oleh SQL karena

source: The sales quantities could not be retrieved by the SQL because
id: Jumlah penjualan tidak dapat diambil oleh SQL karena

source: The sales order demand quantities could not be retrieved by the SQL because
id: Jumlah permintaan order penjualan tidak dapat diambil oleh SQL karena

source: The sales order demand quantities from parent assemblies could not be retrieved by the SQL because
id: Jumlah permintaan order penjualan dari kumpulan induk tidak dapat diambil oleh SQL karena

source: The purchase order quantities could not be retrieved by the SQL because
id: Jumlah order pembelian tidak dapat diambil oleh SQL karena

source: Print Inventory Planning Report Empty
id: Cetak Laporan Perencanaan Inventori Kosong

source: There were no items in the range and location specified
id: Tidak ada barang di antara jangka kode dan lokasi yang ditentukan

source: Inventory Planning Reporting
id: Laporan Perencanaan Inventori

source: From Inventory Category Code
id: Kode Kategori Inventori Awal

source: To Inventory Category Code
id: Kode Kategori Inventori Akhir

source: For Inventory in Location
id: Untuk Inventori di Lokasi

source: All Locations
id: Semua Lokasi

source: Preferred Supplier Inventory Plan
id: Perencanaan Inventori Supplier Pilihan

source: for all stock locations
id: untuk semua lokasi stok

source: for stock at
id: untuk stok di

source: Avg Qty
id: Qty Rata2

source: 4 mths
id: 4 bln

source: Max Mnth
id: Maks Bulan

source: Standard
id: Standar

source: Deviation
id: Deviasi

source: in months
id: dlm bulan

source: Qty Required
id: Qty Dibutuhkan

source: in Supply Chain
id: dlm Rantai Suplai

source: Cust Ords
id: Ord Cust

source: Splr Ords
id: Ord Splr

source: Sugg Ord
id: Order Disarankan

source: Inventory Planning Based On Lead Time Of Preferred Supplier
id: Perencanaaan Inventori Berdasarkan Lead Time Dari Supplier Pilihan

source: Nil
id: Tidak ada

source: Preferred Supplier Inventory Planning
id: Perencanaan Inventori Supplier Pilihan

source: Months Buffer Stock to Hold
id: Stok Cadangan Disimpan Selama

source: Two Weeks
id: Dua Minggu

source: One Month
id: Satu Bulan

source: Six Weeks
id: Enam Minggu

source: Two Months
id: Dua Bulan

source: Inventory Quantities Report
id: Laporan Kuantitas Inventori

source: Parts With Quantities
id: Barang Dengan Kuantitas

source: The Inventory Quantity report could not be retrieved by the SQL because
id: Laporan Kuantitas Inventori tidak dapat diambil oleh SQL karena

source: Print Inventory Quantities Report
id: Cetak Laporan Kuantitas Inventori

source: There were no items with inventory quantities
id: Tidak ada barang dengan kuantitas inventori

source: Inventory Quantities Reporting
id: Laporan Kuantitas Inventori

source: Use this report to display the quantity of Inventory items in different categories.
id: Gunakan laporan ini untuk menampilkan kuantitas barang Inventori dalam kategori yang berbeda.

source: Selection
id: Pilihan

source: Only Parts With Multiple Locations
id: Hanya Barang Dengan Beberapa Lokasi

source: There are no stock categories currently defined please use the link below to set them up
id: Tidak ada kategori stok yang sudah dibuat silahkan gunakan link di bawah untuk mengaturnya

source: Define Stock Categories
id: Masukkan Kategori Stok

source: In Stock Category
id: Dalam Kategori Stok

source: Reorder
id: Order Ulang

source: Inventory Valuation
id: Penilaian Inventori

source: The inventory valuation could not be retrieved by the SQL because
id: Penilaian inventori tidak dapat diambil oleh SQL karena

source: Print Inventory Valuation Error
id: Cetak Kesalahan Penilaian Inventori

source: There were no items with any value to print out for the location specified
id: Tidak ada barang bernilai untuk dicetak pada lokasi yang ditentukan

source: Total for
id: Total untuk

source: Grand Total Value
id: Total Nilai Keseluruhan

source: Inventory Valuation Reporting
id: Laporan Penilaian Inventori

source: Location Maintenance
id: Pengaturan Lokasi

source: The location code may not be empty
id: Kode lokasi tidak boleh kosong

source: An error occurred updating the
id: Kesalahan terjadi saat memperbarui data lokasi

source: location record because
id: karena

source: The SQL used to update the location record was
id: SQL yang digunakan untuk memperbarui data lokasi adalah

source: The location record has been updated
id: Data lokasi telah diperbarui

source: An error occurred inserting the new location record because
id: Kesalahan terjadi saat memasukkan data lokasi yang baru karena

source: The SQL used to insert the location record was
id: SQL yang digunakan untuk memasukkan data lokasi adalah

source: The new location record has been added
id: Catatan lokasi yang baru telah ditambahkan

source: An error occurred inserting the new location stock records for all pre-existing parts because
id: Kesalahan terjadi saat memasukkan data lokasi stok yang baru untuk semua barang yang telah ada karena

source: The SQL used to insert the new stock location records was
id: SQL yang digunakan untuk memasukkan data lokasi stok yang baru adalah

source: and new stock locations inserted for all existing stock items for the new location
id: dan lokasi stok baru yang dimasukkan untuk semua barang stok yang ada untuk lokasi baru

source: Cannot delete this location because sales orders have been created delivering from this location
id: Tidak dapat menghapus lokasi ini karena order penjualan telah dibuat yang dikirim dari lokasi ini

source: sales orders with this Location code
id: order penjualan dengan kode Lokasi ini

source: Cannot delete this location because stock movements have been created using this location
id: Tidak dapat menghapus lokasi ini karena perpindahan stok telah dibuat menggunakan lokasi

source: stock movements with this Location code
id: perpindahan stok dengan kode Lokasi ini

source: Cannot delete this location because location stock records exist that use this location and have a quantity on hand not equal to 0
id: Tidak dapat menghapus lokasi ini karena ada data stok lokasi yang menggunakan lokasi ini dan mempunyai jumlah persediaan tidak 0

source: stock items with stock on hand at this location code
id: stok barang yang tersedia di kode lokasi ini

source: Cannot delete this location because it is the default location for a user
id: Tidak dapat menghapus lokasi ini karena lokasi itu adalah lokasi utama bagi user

source: The user record must be modified first
id: Data user harus dirubah dulu

source: users using this location as their default location
id: user yang menggunakan lokasi ini sebagai lokasi utama mereka

source: Cannot delete this location because it is the default location for a bill of material
id: Tidak dapat menghapus lokasi ini karena lokasi itu adalah lokasi utama untuk bahan baku

source: The bill of materials must be modified first
id: Bahan baku tersebut harus diubah dulu

source: bom components using this location
id: komponen bahan baku yang menggunakan lokasi ini

source: Cannot delete this location because it is used by some work centre records
id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa data workshop

source: works centres using this location
id: workshop yang menggunakan lokasi ini

source: Cannot delete this location because it is used by some work order records
id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa data order produksi

source: work orders using this location
id: order produksi yang menggunakan lokasi ini

source: Cannot delete this location because it is used by some branch records as the default location to deliver from
id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa data cabang sebagai lokasi utama untuk mengirim

source: branches set up to use this location by default
id: cabang yang menggunakan lokasi ini sebagai lokasi utama

source: There are no locations that match up with a tax province record to display. Check that tax provinces are set up for all dispatch locations
id: Tidak ada lokasi yang sesuai dengan data daerah pajak untuk ditampilkan. Pastikan bahwa daerah pajak telah dibuat untuk semua lokasi pengiriman

source: Location Code
id: Kode Lokasi

source: Location Name
id: Nama Lokasi

source: Tax Province
id: Daerah Pajak

source: Managed
id: Dikelola

source: REVIEW RECORDS
id: TINJAU SEMUA

source: Contact for deliveries
id: Kontak Person untk pengiriman

source: Facsimile No
id: Nomor Fax

source: Thank you for using webERP
id: Terima kasih telah menggunakan webERP

source: Please find herewith the stock valuation report
id: Silahkan temukan bersama ini laporan penilaian stok

source: Please find herewith the comma separated values sales report
id: Silahkan temukan bersama ini laporan penjualan format CSV

source: Sales Analysis
id: Analisa Penjualan

source: CSV Format
id: Format CSV

source: someone else
id: orang lain

source: Please find herewith sales report
id: Silahkan temukan bersama ini laporan penjualan

source: Sales Analysis Report
id: Laporan Analisa Penjualan

source: Error running automated sales report number
id: Kesalahan dalam menjalankan otomatis angka laporan penjualan

source: MRP Calendar
id: Kalender MRP

source: Invalid From Date
id: Tanggal Awal Salah

source: Invalid To Date
id: Tanggal Akhir Salah

source: To Date Must Be Greater Than From Date
id: Tanggal Akhir Harus Lebih Maju Dari Tanggal Awal

source: The MRP Calendar has been created
id: Kalendar MRP telah dibuat

source: Invalid Change Date
id: Tanggal Perubahan Salah

source: Manufacturing Date
id: Tanggal Produksi

source: Create Calendar
id: Buat Calendar

source: List Date Range
id: Tampilkan Jangka Tanggal

source: Change Date Status
id: Ubah Status Tanggal

source: MRP Create Demands
id: MRP Buat Permintaan

source: The date from must be specified in the format
id: Tanggal awal harus ditetapkan dalam format

source: The date to must be specified in the format
id: Tanggal akhir harus ditetapkan dalam format

source: The date to must be after the date from
id: Tanggal akhir harus setelah tanggal awal

source: The distribution start date must be specified in the format
id: Tanggal mulai distribusi harus ditetapkan dalam format

source: records have been created
id: data telah dibuat

source: Demand Type
id: Tipe Permintaan

source: Inventory Category
id: Kategori Inventori

source: All Stock Categories
id: Semua Kategori Stok

source: Inventory Location
id: Lokasi Inventori

source: From Sales Date
id: Tanggal Penjualan Awal

source: To Sales Date
id: Tanggal Penjualan Akhir

source: Start Date For Distribution
id: Tanggal Mulai Untuk Distribusi

source: Distribution Period
id: Periode Distribusi

source: Weekly
id: Mingguan

source: Monthly
id: Bulanan

source: Number of Periods
id: Jumlah Periode

source: Exclude Total Quantity Less Than
id: Kecuali Total Kuantitas Kurang Dari

source: Exclude Total Dollars Less Than
id: Kecuali Total Nilai Kurang Dari

source: Multiplier
id: Pengganda

source: Submit
id: Ajukan

source: MRP Demands
id: Permintaan MRP

source: No record found in search
id: Data tidak ditemukan dalam pencarian

source: Quantity must be numeric
id: Kuantitas harus berupa angka

source: Quantity must be greater than 0
id: Kuantitas harus lebih besar dari 0

source: Invalid due date
id: Jatuh tempo salah

source: Invalid demand type
id: Tipe Permintaan salah

source: is not a valid item code
id: bukan kode barang yang berlaku

source: A new MRP demand record has been added to the database for
id: Data permintaan MRP yang baru telah ditambah ke database untuk

source: The update/addition of the MRP demand record failed because
id: Pembaruan/penambahan data permintaan MRP gagal karena

source: Due Date
id: Jatuh Tempo

source: Number of Records
id: Jumlah Data

source: List All
id: Tampilkan Semua

source: List Selection
id: Tampilkan Pilihan

source: Delete Demand Type
id: Hapus Tipe Permintaan

source: Or Delete Record
id: Atau Hapus Data

source: The Demand Type is reserved for the system
id: Tipe Permintaan tersebut disimpan untuk sistem

source: The Demand Type code must be at least 1 character long
id: Kode Tipe Permintaan minimal 1 karakter

source: The Demand Type description must be at least 3 characters long
id: Keterangan Tipe Permintaan minimal 3 karakter

source: The demand type record has been updated
id: Data tipe permintaan telah diperbarui

source: The new demand type has been added to the database
id: Tipe permintaan yang baru telah ditambah ke database

source: The update/addition of the demand type failed because
id: Pembaruan/penambahan tipe permintaan gagal karena

source: Cannot delete this demand type because MRP Demand records exist for this type
id: Tidak dapat menghapus tipe permintaan ini karena data Permintaan MRP sudah ada untuk tipe ini

source: MRP Demands referring to this type
id: Permintaan MRP yang mereferensi pada tipe ini

source: The selected demand type record has been deleted
id: Data tipe permintaan yang terpilih telah dihapus

source: Show all Demand Types
id: Tampilkan semua Tipe Permintaan

source: Demand Type Description
id: Keterangan Tipe Permintaan

source: Start time
id: Waktu mulai

source: Creating first level
id: Membuat tingkat pertama

source: Creating other levels
id: Membuat tingkat lainnya

source: Creating bomlevels table
id: Membuat tabel bomlevels

source: Creating levels table
id: Membuat tabel levels

source: Levels table has been created
id: Tabel levels telah dibuat

source: Creating requirements table
id: Membuat tabel requirements

source: Create of mrprequirements failed because
id: Membuat tabel mrprequirements gagal karena

source: Loading requirements from sales orders
id: Mengisi kebutuhan dari order penjualan

source: Loading requirements from work orders
id: Mengisi kebutuhan dari order produksi

source: Loading requirements based on mrpdemands
id: Mengisi kebutuhan berdasarkan tabel mrpdemands

source: Loading requirements based on reorder level
id: Mengisi kebutuhan berdasarkan tingkat order ulang

source: Creating supplies table
id: Membuat tabel supplies

source: Create of mrpsupplies failed because
id: Membuat tabel mrpsupplies gagal karena

source: Loading supplies from purchase orders
id: Mengisi persediaan dari order pembelian

source: Loading supplies from inventory on hand
id: Mengisi persediaan dari inventori tersedia

source: Loading supplies from work orders
id: Mengisi persediaan dari order produksi

source: Creating planned orders table
id: Membuat tabel planned orders

source: Create of mrpplannedorders failed because
id: Membuat tabel planned orders gagal karena

source: Processing level
id: Tingkat pemrosesan

source: End time
id: Waktu berakhir

source: Last Run Time
id: Waktu Terakhir Dijalankan

source: Use MRP Demands
id: Gunakan Permintaan MRP

source: Use EOQ
id: Gunakan EOQ

source: Use Pan Size
id: Gunakan Ukuran Lebar

source: Use Shrinkage
id: Gunakan Penyusutan

source: Use MRP Demands?
id: Gunakan Permintaan MRP?

source: Use EOQ?
id: Gunakan EOQ?

source: Use Pan Size?
id: Gunakan Ukuran Lebar?

source: Use Shrinkage?
id: Gunakan Penyusutan?

source: Run MRP
id: Jalankan MRP

source: MRP Planned Purchase Orders Report
id: Laporan Order Pembelian Terencana MRP

source: MRP Planned Purchase Orders
id: Order Pembelian Terencana MRP

source: Through
id: Sampai

source: The MRP planned purchase orders could not be retrieved by the SQL because
id: Order pembelian terencana MRP tidak dapat diambil oleh SQL karena

source: Print MRP Planned Purchase Orders Error
id: Cetak Kesalahan Order Pembelian Terencana MRP

source: There were no items with planned purchase orders
id: Tidak ada barang dengan order pembelian terencana

source: Unit Cost:
id: Biaya Satuan:

source: Last Purchase Date:
id: Tanggal Terakhir Pembelian:

source: Preferred Supplier:
id: Supplier Pilihan:

source: Number of Purchase Orders:
id: Jumlah Order Pembelian:

source: Total Extended Cost:
id: Total Biaya Lengkap:

source: MRP Planned Purchase Orders Reporting
id: Laporan Order Pembelian Terencana MRP

source: Consolidation
id: Konsolidasi

source: None
id: Tidak Ada

source: Cut Off Date
id: Tanggal Akhir

source: Consolidation:
id: Konsolidasi:

source: MRP Date
id: Tanggal MRP

source: Ext. Cost
id: Biaya Lengkap

source: Source Type
id: Tipe Sumber

source: Source Order
id: Order Sumber

source: Consolidation Count
id: Hitungan Konsolidasi

source: MRP Planned Work Orders
id: Order Produksi Terencana MRP

source: The MRP planned work orders could not be retrieved by the SQL because
id: Order produksi terencana MRP tidak dapat diambil oleh SQL karena

source: There were no items with demand greater than supply
id: Tidak ada barang dengan permintaan lebih banyak dari persediaan

source: MRP Planned Work Orders Report
id: Laporan Order Produksi Terencana MRP

source: Number of Work Orders:
id: Jumlah Order Produksi:

source: MRP Report
id: Laporan MRP

source: Print MRP Report Error
id: Cetak Kesalahan Laporan MRP

source: The MRP Report could not be retrieved by the SQL because
id: Laporan MRP tidak dapat diambil oleh SQL karena

source: Part:
id: Barang:

source: On Hand:
id: Tersedia:

source: Desc:
id: Ket:

source: Pan Size:
id: Ukuran Lebar:

source: On Order:
id: Dalam Pemesanan:

source: Gross Req:
id: Kebutuhan Kotor:

source: Last Cost:
id: Biaya Terakhir:

source: Past Due
id: Terlambat

source: Gross Reqts
id: Kebutuhan Kotor

source: Open Order
id: Order Berjalan

source: Planned
id: Terencana

source: Proj Avail
id: Diproyeksikan Ada

source: Dem Type
id: Tipe Permintaan

source: Where Required
id: Dimana Dibutuhkan

source: Order No.
id: No. Order

source: Sup Type
id: Tipe Persediaan

source: For
id: Untuk

source: This report shows the MRP calculation for a specific item - a part code must be selected
id: Laporan ini menampilkan kalkulasi MRP untuk barang tertentu - kode barang harus dipilih

source: MRP Reschedule Report
id: Laporan Jadwal Ulang MRP

source: MRP Reschedules
id: Jadwal Ulang MRP

source: The MRP reschedules could not be retrieved by the SQL because
id: Jadwal ulang MRP tidak dapat diambil oleh SQL karena

source: MRP Reschedule Reporting
id: Laporan Jadwal Ulang MRP

source: Work Orders Only
id: Hanya Order Produksi

source: Purchase Orders Only
id: Hanya Order Pembelian

source: Selection:
id: Pilihan:

source: MRP Shortages Report
id: Laporan Kekurangan MRP

source: Create of demandtotal failed because
id: Membuat tabel demandtotal gagal karena

source: Create of supplytotal failed because
id: Membuat tabel supplytotal gagal karena

source: The MRP shortages could not be retrieved by the SQL because
id: Kekurangan MRP tidak dapat diambil oleh SQL karena

source: Number of Parts:
id: Jumlah Barang:

source: Total Extended Shortage:
id: Total Kekurangan (Lengkap):

source: MRP Shortages Reporting
id: Laporan Kekurangan MRP

source: Sort
id: Urut

source: Extended Shortage Dollars
id: Nilai Kekurangan (Lengkap)

source: Supply
id: Persediaan

source: Demand
id: Permintaan

source: Ext. Shortage
id: Kekurangan (Lengkap)

source: Reviewing Sales Order Number
id: Meninjau Nomor Order Penjualan

source: This page must be called with a sales order number to review
id: Halaman ini harus dipanggil dengan nomor order penjualan untuk ditinjau

source: i.e.
id: yaitu

source: Click on back
id: Klik tombol back

source: The SQL that failed to get the order header was
id: SQL yang gagal untuk mendapatkan header order adalah

source: Ordered On
id: Dipesan Tanggal

source: Requested Delivery
id: Pengiriman yang Diminta

source: Order Currency
id: Mata Uang Order

source: Deliver From Location
id: Mengirim Dari Lokasi

source: Freight Cost
id: Biaya Pengiriman

source: The SQL used to retrieve the line items, that failed was
id: SQL yang digunakan untuk mengambil baris barang, dan gagal adalah

source: Line Details
id: Rincian Baris

source: Qty Del
id: Qty Diantar

source: Last Del
id: Pengiriman Terakhir

source: Outstanding GRNs Valuation
id: Penilaian GRN yang Belum Selesai

source: Outstanding GRN Valuation
id: Penilaian GRN yang Belum Selesai

source: The outstanding GRNs valuation details could not be retrieved by the SQL because
id: Rincian penilaian GRN yang belum selesai tidak dapat diambil oleh SQL karena

source: Payment Allocations
id: Alokasi Pembayaran

source: Supplier ID Number is not Set, can not display result
id: Nomor ID Supplier belum di-Set, tidak dapat menampilkan hasil

source: Invoice Number is not Set, can not display result
id: Nomor Faktur belum di-set, tidak dapat menampilkan hasil

source: Payment Allocation for Supplier
id: Alokasi Pembayaran untuk Supplier

source: and
id: dan

source: This shows how the payment to the supplier was allocated
id: Menampilkan bagaimana pembayaran ke supplier dialokasi

source: Back to supplier inquiry
id: Kembali ke informasi supplier

source: There may be a problem retrieving the information. No data is returned
id: Ada masalah mengambil informasi tersebut. Tidak ada data yang dikembalikan

source: Go back
id: Kembali

source: Supplier Number
id: Nomor Supplier

source: Payment
id: Pembayaran

source: Total Payment
id: Total Pembayaran

source: The payment method cannot contain the character
id: Metode pembayaran tidak dapat berisi karakter

source: The payment method may not be empty.
id: Metode pembayaran tidak boleh kosong.

source: The payment method can not be renamed because another with the same name already exists.
id: Metode pembayaran tidak dapat diubah nama karena sudah ada metode lain dengan nama yang sama.

source: The payment method no longer exists.
id: Metode pembayaran tidak ada lagi.

source: Could not update payment method
id: Tidak dapat memperbarui metode pembayaran

source: The payment method can not be created because another with the same name already exists.
id: Metode pembayaran tidak dapat dibuat karena sudah ada metode lain dengan nama yang sama

source: Could not insert payment method
id: Tidak dapat memasukkan metode pembayaran

source: Cannot delete this payment method because it no longer exist
id: Tidak dapat menghapus metode pembayaran ini karena sudah tidak ada

source: Cannot delete this payment method because bank transactions have been created using this payment method
id: Tidak dapat menghapus metode pembayaran ini karena transaksi bank telah dibuat menggunakan metode pembayaran ini

source: bank transactions that refer to this payment method
id: transaksi bank yang mereferensi pada metode pembayaran ini

source: payment method has been deleted
id: metode pembayaran telah dihapus

source: Could not get payment methods because
id: Tidak dapat mengambil metode pembayaran karena

source: Payment Method
id: Metode Pembayaran

source: For Payments
id: Untuk Pembayaran

source: For Receipts
id: Untuk Penerimaan

source: Review Payment Methods
id: Tinjau Semua Metode Pembayaran

source: Could not retrieve the requested payment method, please try again.
id: Tidak dapat mengambil metode pembayaran yang diminta, silahkan coba kembali.

source: Use For Payments
id: Gunakan Untuk Pembayaran

source: Use For Receipts
id: Gunakan Untuk Penerimaan

source: Payment Entry
id: Masukkan Pembayaran

source: Payment Cancelled since cheque was not printed
id: Pembayaran Dibatalkan karena cek tidak dicetak
