Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/*.po
Languages: id

source: Date calculated for the next recurrence was
id: Tanggal terhitung untuk order berikut adalah

source: A new order has been created from a recurring order template for customer
id: Order baru telah dibuat dari contoh order rutin untuk customer

source: The order number is:
id: Nomor order adalah:

source: The line items of the recurring order cannot be retrieved because
id: Baris barang order rutin tidak dapat diambil karena

source: Could not insert the order lines from the recurring order template
id: Tidak dapat memasukkan baris order dari contoh order rutin

source: Could not update the last recurrence of the recurring order template. The database reported the error:
id: Tidak dapat memperbarui order terakhir dari contoh order rutin. Database melaporkan kesalahan:

source: Recurring order was created for
id: Order rutin dibuat untuk

source: with order Number
id: dengan Nomor order

source: Unable to determine the area where the sale is to, from the customer branches table, please select an area for this branch
id: Tidak dapat menentukan area penjualan, dari menu cabang customer, silahkan pilih area untuk cabang ini

source: The exchange rate for the customer currency could not be retrieved from the currency table because:
id: Kurs untuk mata uang konsumen tidak dapat diambil dari tabel mata uang karena:

source: Could not retrieve the tax province of the location from where the order was fulfilled because:
id: Tidak dapat mengambil daerah pajak lokasi dimana order terpenuhi karena:

source: The taxes and rates for this item could not be retrieved because
id: Pajak dan tarif untuk barang ini tidak dapat diambil karena

source: The following SQL to insert the tax GLTrans record was used
id: SQL berikut digunakan untuk memasukkan data GLTrans pajak

source: This recurring order was set to produce the invoice automatically on invoice number
id: Order rutin ini di-set untuk mencetak faktur secara otomatis untuk nomor faktur

source: Recurring Order Created Advice
id: Berita Order Rutin telah Dibuat

source: No email advice was sent for this order because the location has no email contact defined with a valid email address
id: Tidak ada berita email yang dikirim untuk order ini karena lokasi tersebut tidak dicantumkan email yang berlaku

source: Use this report to display the reorder levels for Inventory items in different categories.
id: Gunakan laporan ini untuk menampilkan tingkat order ulang untuk barang Inventori dalam kategori yang berbeda

source: Reorder Level Report
id: Laporan Tingkat Order Ulang

source: Parts below reorder level
id: Barang di bawah tingkat order ulang

source: The Reorder Level report could not be retrieved by the SQL because
id: Laporan Tingkat Order Ulang tidak dapat diambil oleh SQL karena

source: Print Reorder Level Report
id: Cetak Laporan Tingkat Order Ulang

source: Reorder Level Reporting
id: Laporan Tingkat Order Ulang

source: Inventory Reorder Level Report
id: Laporan Tingkat Order Ulang Inventori

source: From Stock Location
id: Dari Lokasi Stok

source: Needed
id: Diperlukan

source: This page is expected to be called after a supplier has been selected
id: Halaman ini seharusnya dipanggil setelah supplier dipilih

source: Could not retrieve the supplier name for
id: Tidak dapat mengambil nama supplier untuk

source: Reverse Goods Received from
id: Barang Balik Diterima dari

source: Could not get the details of the GRN selected for reversal because
id: Tidak dapat mengambil perincian dari GRN yang dipilih untuk pembalikan karena

source: The following SQL to retrieve the GRN details was used
id: SQL yang digunakan untuk mengambil perincian GRN

source: The GRN
id: GRN

source: has already been reversed or fully invoiced by the supplier - it cannot be reversed - stock quantities must be corrected by stock adjustments - the stock is paid for
id: telah dibalikkan atau difaktur sepenuhnya oleh supplier - itu tidak dapat dibalikkan- kuantitas stok harus dibetulkan oleh penyesuaian stok- stok telah dibayar

source: Could not determine if the item was controlled or not because
id: Tidak dapat menentukan apakah barang ini terkontrol atau tidak karena

source: Could not retrieve the stock movement reference number which is required in order to retrieve details of the serial items that came in with this GRN
id: Tidak dapat mengambil nomor referensi perpindahan stok yang dibutuhkan untuk mengambil perincian barang serial yang datang dengan GRN ini

source: Unable to retrieve the quantity on hand of
id: Tidak dapat mengambil kuantitas tersedia dari

source: for Serial No
id: untuk Nomor Serial

source: Unfortunately, of the original number
id: Sayangnya, dari jumlah yang semula

source: that were received on serial number
id: yang diterima berdasarkan nomor seri

source: remain
id: sisanya

source: The GRN can only be reversed if all the original serial number items are still in stock in the location they were received into
id: GRN hanya dapat dibalikkan jika semua barang bernomor seri asli masih ada stok di lokasi yang sama saat mereka diterima

source: The purchase order detail record could not be updated with the quantity reversed because
id: Data perincian order pembelian tidak dapat diperbarui dengan kuantitas yang dibalikkan karena

source: The GRN record could not be updated
id: Data GRN tidak dapat diperbarui

source: This reversal of goods received has not been processed because
id: Pembalikan barang diterima belum diproses karena

source: Could not determine if the item exists because
id: Tidak dapat menentukan apakah barang ada karena

source: Could not get the quantity on hand of the item before the reversal was processed
id: Tidak dapat mengambil kuantitas tersedia dari barang sebelum pembalikan diproses

source: Reversal
id: Pembalikan

source: Could not insert the reversing stock movements for the batch/serial numbers
id: Tidak dapat memasukkan perpindahan barang balik untuk kelompok/nomor seri

source: The SQL used but failed was
id: SQL yang digunakan tetapi gagal adalah

source: Could not update the batch/serial stock records
id: Tidak dapat memperbarui data stok kelompok/berseri

source: GRN Reversal for PO
id: Pembalikan GRN untuk PO

source: The purchase GL posting could not be inserted for the reversal of the received item because
id: Posting GL pembelian tidak dapat dimasukkan untuk pembalikan barang diterima karena

source: GRN Reversal PO
id: PO Pembalikan GRN

source: has been reversed
id: telah dibalikkan

source: Select another GRN to Reverse
id: Pilih GRN lainnya untuk Dibalikkan

source: Show all goods received after
id: Tampilkan semua barang diterima setelah

source: Show Outstanding Goods Received
id: Tampilkan Barang Diterima yang Belum Selesai

source: An error occurred in the attempt to get the outstanding GRNs for
id: Kesalahan terjadi saat mencoba untuk mengambil GRN yang belum selesai untuk

source: The message was
id: Pesannya adalah

source: There are no outstanding goods received yet to be invoiced for
id: Tidak ada barang diterima yang belum selesai tapi belum difaktur untuk

source: To reverse a GRN that has been invoiced first it must be credited
id: Untuk membalikkan GRN yang sudah difakturkan, sebelumnya harus dikreditkan

source: Quantity To
id: Kuantitas Untuk

source: Reverse
id: Dibalikkan

source: Sales Analysis Report Columns
id: Kolom Laporan Analisa Penjualan

source: Gross Value
id: Nilai Kotor

source: Net Value
id: Nilai Bersih

source: The report heading must be 70 characters or less long
id: Heading laporan maksimal 70 karakter

source: The period from must be numeric
id: Periode awal harus berupa angka

source: The period to must be numeric
id: Periode akhir harus berupa angka

source: The constant entered must be numeric
id: Konstan yang dimasukkan harus berupa angka

source: The column number must be numeric
id: Nomor kolom harus berupa angka

source: The column number must be less than 11
id: Nomor kolom maksimal 11

source: The Period From must be before the Period To, otherwise the column will always have no value
id: Periode Awal harus sebelum Periode Akhir, jika tidak kolom akan selalu kosong

source: The report column could not be updated because
id: Kolom laporan tidak dapat diperbarui karena

source: The SQL used to update the report column was
id: SQL yang digunakan untuk memperbarui kolom laporan adalah

source: Column
id: Kolom

source: The column could not be added to the report because
id: Kolom tidak dapat ditambahkan ke laporan karena

source: The SQL used to add the column to the report was
id: SQL yang digunakan untuk menambahkan kolom ke laporan adalah

source: The deletion of the column failed because
id: Penghapuskan kolom gagal karena

source: The SQL used to delete this report column was
id: SQL yang digunakan untuk menghapus kolom laporan ini adalah

source: The column definitions could not be retrieved from the database because
id: Definisi kolom tidak dapat diambil dari database karena

source: The SQL used to retrieve the columns for the report was
id: SQL yang digunakan untuk mengambil kolom untuk laporan tersebut adalah

source: Col
id: Kol

source: Calc
id: Kalk

source: Prd From
id: Prde Awal

source: Prd To
id: Prde Akhir

source: Numerator
id: Pembilang

source: Denominator
id: Penyebut

source: Or Actual
id: Atau Aktual

source: Maintain Report Headers
id: Atur Header Laporan

source: User defined reports can have up to 10 columns defined
id: Laporan yang dibuat user dapat memiliki maksimal 10 kolom

source: The report will not be able to be run until some columns are deleted
id: Laporan tidak dapat dijalankan sampai sebagian kolom dihapus

source: The column
id: Kolom

source: The SQL used to retrieve the this column was
id: SQL yang digunakan untuk mengambil kolom ini adalah

source: Column Number
id: Nomor Kolom

source: A number between 1 and 10 is expected
id: Nomor seharusnya antara 1 sampai 10

source: Heading line 1
id: Baris Heading 1

source: Heading line 2
id: Baris Heading 2

source: Calculation
id: Kalkulasi

source: From Period
id: Periode Awal

source: View Periods
id: Lihat Semua Periode

source: To Period
id: Periode Akhir

source: Data to show
id: Data untuk ditampilkan

source: Budget or Actual
id: Anggaran atau Aktual

source: Numerator Column
id: Kolom Pembilang

source: Denominator Column
id: Kolom Penyebut

source: Calculation Operator
id: Operator Kalkulasi

source: Numerator Divided By Denominator
id: Pembilang Dibagi Penyebut

source: Numerator Divided By Constant
id: Pembilang Dibagi Konstan

source: Numerator Col x Constant
id: Kolom Pembilang x Konstan

source: Add to
id: Tambah ke

source: Numerator Minus Denominator
id: Pembilang Kurang Penyebut

source: Constant
id: Konstan

source: Format Type
id: Tipe Format

source: Numeric
id: Angka

source: Percentage
id: Persentase

source: Sales Analysis Reports Maintenance
id: Pengaturan Laporan Analisa Penjualan

source: Product Code
id: Kode Produk

source: Product Type
id: Tipe Produk

source: Customer Branch
id: Cabang Customer

source: Not Used
id: Tidak Digunakan

source: The report heading must be more than two characters long
id: Heading laporan minimal 2 karakter

source: No report heading was entered
id: Tidak ada heading laporan yang dimasukkan

source: Heading too long
id: Heading terlalu panjang

source: A group by item must be specified for the report to have any output
id: Item "grup berdasarkan" harus dipilih untuk laporan berisi hasil

source: No Group By selected
id: Tidak ada Grup Berdasarkan yang dipilih

source: Group by Level 1 is set but the upper and lower limits are not set
id: Grup berdasarkan Level 1 telah di-set tapi batas atas dan bawah tidak di-set

source: these must be specified for the report to have any output
id: kedua batas harus ditentukan untuk laporan berisi hasil

source: Upper/Lower limits not set
id: Batas Atas/Bawah tidak di-set

source: Group by Level 2 is set but the upper and lower limits are not set
id: Grup berdasarkan Level 2 telah di-set tapi batas atas dan bawah tidak di-set

source: Upper/Lower Limits not set
id: Batas Atas/Bawah tidak di-set

source: Group by Level 3 is set but the upper and lower limits are not set
id: Grup berdasarkan Level 3 telah di-set tapi batas atas dan bawah tidak di-set

source: Group by Level 4 is set but the upper and lower limits are not set
id: Grup berdasarkan Level 4 telah di-set tapi batas atas dan bawah tidak di-set

source: Group by Level 1 is set but the lower limit is greater than the upper limit
id: Grup berdasarkan Level 1 telah di-set tapi batas bawah lebih besar dari batas atas

source: the report will have no output
id: laporan akan kosong

source: Lower Limit > Upper Limit
id: Batas Bawah > Batas Atas

source: Group by Level 2 is set but the lower limit is greater than the upper limit
id: Grup berdasarkan Level 2 telah di-set tapi batas bawah lebih besar dari batas atas

source: Group by Level 3 is set but the lower limit is greater than the upper limit
id: Grup berdasarkan Level 3 telah di-set tapi batas bawah lebih besar dari batas atas

source: Group by Level 4 is set but the lower limit is greater than the upper limit
id: Grup berdasarkan Level 4 telah di-set tapi batas bawah lebih besar dari batas atas

source: The report could not be updated because
id: Laporan tidak dapat diperbarui karena

source: The SQL used to update the report headers was
id: SQL yang digunakan untuk memperbarui header laporan adalah

source: report has been updated
id: telah diperbarui

source: The report could not be added because
id: Laporan tidak dapat ditambahkan karena

source: The SQL used to add the report header was
id: SQL yang digunakan untuk menambahkan header laporan adalah

source: report has been added to the database
id: laporan telah ditambahkan ke database

source: The deletion of the report's columns failed because
id: Penghapusan kolom laporan gagal karena

source: The SQL used to delete the report's columns was
id: SQL yang digunakan untuk menghapus kolom laporan adalah

source: The deletion of the report heading failed because
id: Penghapusan heading laporan gagal karena

source: The SQL used to delete the report headers was
id: SQL yang digunakan untuk menghapus header laporan adalah

source: Report Deleted
id: Laporan telah Dihapus

source: Report No
id: Nomor Laporan

source: Report Title
id: Judul Laporan

source: Design
id: Desain

source: Define Columns
id: Tetapkan Kolom

source: Make PDF Report
id: Buat Laporan PDF

source: Are you sure you wish to remove this report design?
id: Apakah Anda yakin ingin menghapus desain laporan ini?

source: Show All Defined Reports
id: Tampilkan semua laporan yang terdefinisi

source: The reports for display could not be retrieved because
id: Laporan untuk ditampilkan tidak dapat diambil karena

source: The SQL used to retrieve the report headers was
id: SQL yang digunakan untuk mengambil header laporan adalah

source: Edit The Selected Report
id: Ubah Laporan Yang Dipilih

source: Define A New Report
id: Buat Laporan Baru

source: Report Heading
id: Heading Laporan

source: Group By 1
id: Grup Berdasarkan 1

source: Page Break After
id: Halaman Baru Setelah

source: Group By 2
id: Grup Berdasarkan 2

source: Group By 3
id: Grup Berdasarkan 3

source: Group By 4
id: Grup Berdasarkan 4

source: The security settings on your account do not permit you to access this function
id: Pengaturan keamanan pada akun Anda tidak memperbolehkan Anda mengakses fungsi ini

source: User Defined Sales Analysis Problem
id: Masalah Analisa Penjualan yang dibuat user

source: Look at the design of this report
id: Lihat desain laporan ini

source: Sales Analysis Comma Separated File (CSV) Generation
id: Pembuatan File CSV Analisa Penjualan

source: You should automatically be forwarded to the CSV Sales Analysis file when it is ready
id: Anda seharusnya diteruskan secara otomatis ke file CSV Analisa Penjualan saat sudah jadi

source: The Sales category description must be twenty characters or less long
id: Keterangan kategori Penjualan maksimal 20 karakter

source: The Sales category record has been updated
id: Data kategori Penjualan telah diperbarui

source: A new Sales category record has been added
id: Data kategori Penjualan yang baru telah ditambahkan

source: Cannot delete this sales category because stock items have been added to this category
id: Tidak dapat menghapus kategori penjualan ini karena barang stok telah ditambah ke kategori ini

source: items under to this category
id: barang termasuk kategori ini

source: Cannot delete this sales category because sub categories have been added to this category
id: Tidak dapat menghapus kategori penjualan ini karena sub kategori telah ditambah ke kategori ini

source: sub categories
id: sub kategori

source: The sales category
id: Kategori penjualan

source: Stock item
id: Barang Stok

source: has been added
id: telah ditambahkan

source: has been removed
id: telah dihapus

source: Main
id: Utama

source: Selected Sales Category Path
id: Path Kategori Penjualan yang Dipilih

source: There are no categories defined at this level.
id: Tidak ada kategori yang ditemukan pada tingkatan ini.

source: Sub Category
id: Sub Kategori

source: Edit Sub Category
id: Ubah Sub Kategori

source: New Sub Category
id: Sub Kategori Baru

source: Category Name
id: Nama Kategori

source: Submit Information
id: Ajukan Informasi

source: Add Inventory to this category.
id: Tambah Inventori ke kategori ini

source: Select Inv. Item
id: Pilih Barang Inv.

source: Add Inventory Item
id: Tambah Barang Inventori

source: No more Inventory items to add.
id: Tidak ada lagi barang Inventori untuk ditambah.

source: Inventory items in this category.
id: Barang inventori dalam kategori ini.

source: Remove
id: Hapus

source: No Inventory items in this category.
id: Tidak ada barang Inventori dalam kategori ini.

source: Sales GL Postings Set Up
id: Pengaturan Posting GL Penjualan

source: The sales GL posting record has been updated
id: Data posting GL penjualan telah diperbarui

source: The new sales GL posting record has been inserted
id: Data posting GL penjualan yang baru telah dimasukkan

source: A sales gl posting account already exists for the selected area, stock category, salestype
id: Rekening posting gl penjualan sudah ada untuk area yang dipilih, kategori stok, tipe penjualan

source: Sales posting record has been deleted
id: Data posting penjualan sudah dihapus

source: The following posting records that do not have valid general ledger code specified - these records must be amended.
id: Data posting berikut yang tidak memiliki kode buku besar yang berlaku - data ini perlu dibetulkan.

source: Sales Account
id: Rekening Penjualan

source: Discount Account
id: Rekening Diskon

source: Show All Sales Posting Codes Defined
id: Tampilkan semua kode pemasukkan penjualan

source: Post Sales to GL Account
id: Masukkan Penjualan ke rekening GL

source: Post Discount to GL Account
id: Bukukan Diskon ke Rekening GL

source: Sales Report Graph
id: Grafik Laporan Penjualan

source: The selected period range is more than 12 months - only graphs for a period less than 12 months can be created
id: Jangka periode yang dipilih itu lebih dari 12 bulan - hanya grafik untuk periode kurang dari 12 bulang yang dapat dibuat

source: For graphs including either a customer or item range - the range must be specified. Please enter the value from and the value to for the range
id: Untuk grafik termasuk apakah beberapa customer atau barang - jangka harus dimasukkan. Silahkan masukkan nilai awal dan nilai akhir untuk jangka tersebut

source: For Sales Area/Region:
id: Untuk Area/Daerah Penjualan:

source: For Stock Category:
id: Untuk Kategori Stok:

source: For Sales Person:
id: Untuk Staff Sales:

source: Graph On:
id: Grafik Pada:

source: From:
id: Awal:

source: To:
id: Akhir:

source: Graph Value:
id: Nilai Grafik:

source: Net Sales Value
id: Nilai Penjualan Bersih

source: Show Sales Graph
id: Tampilkan Grafik Penjualan

source: Sales Value
id: Nilai Penjualan

source: Unit Sales
id: Penjualan Unit

source: For All Sales Areas
id: Untuk Semua Area Penjualan

source: For All Stock Categories
id: Untuk Semua Kategori Stok

source: For All Salespeople
id: Untuk Semua Staff Sales

source: For Salesperson:
id: Untuk Sales:

source: For Customers from
id: Untuk Customer dari

source: For Items from
id: Untuk Item dari

source: The sales graph data for the selected criteria could not be retrieved because
id: Data grafik penjualan untuk kriteria yang dipilih tidak dapat diambil karena

source: There is not sales data for the criteria entered to graph
id: Tidak ada data penjualan mengenai kriteria dipilih untuk dibuat grafik

source: Sales Inquiry
id: Informasi Penjualan

source: Cannot summarize by transaction number with a date type of Order Date
id: Tidak dapat meringkas berdasarkan nomor transaksi dengan tipe tanggal dari Tanggal Order

source: Cannot sort by transaction number with a date type of Order Date
id: Tidak dapat mengurut berdasarkan nomor transaksi dengan tipe tanggal dari Tanggal Order

source: Order Type - Sales Orders
id: Tipe Order - Order Penjualan

source: Order Type - Quotations
id: Tipe Order - Penawaran

source: Invoice Type
id: Tipe Faktur

source: Debtor No
id: Nomor Debitur

source: Debtor Name
id: Nama Debitur

source: Trans. No
id: Nomor Trans.

source: Totals
id: Total

source: Salesman Code
id: Kode Sales

source: Salesman Name
id: Nama Sales

source: Area Description
id: Keterangan Area

source: Order Type
id: Tipe Order

source: Only Applies To Invoice Date Type
id: Hanya Berlaku Ke Tipe Tanggal Faktur

source: For Sales Man
id: Untuk Sales

source: All Salesmen
id: Semua Sales

source: Sales People Maintenance
id: Pengaturan Staff Sales

source: The salesperson code must be three characters or less long
id: Kode sales minimal 3 karakter

source: The salesperson code cannot be empty
id: Kode sales tidak boleh kosong

source: The salesperson name must be thirty characters or less long
id: Nama sales maksimal 30 karakter

source: The salesperson telephone number must be twenty characters or less long
id: Nomor telepon sales maksimal 20 karakter

source: The commission rates must be a floating point number
id: Tarif komisi harus berupa angka desimal

source: The breakpoint should be a floating point number
id: Breakpoint harus berupa angka desimal

source: Salesperson record for
id: Data sales untuk

source: A new salesperson record has been added for
id: Data sales baru sudah ditambahkan untuk

source: The insert or update of the salesperson failed because
id: Pemasukkan atau pembaruan dari sales gagal karena

source: The SQL that was used and failed was
id: SQL yang digunakan dan gagal adalah

source: Cannot delete this salesperson because branches are set up referring to them
id: Tidak dapat menghapus sales ini karena ada cabang yang di-set mereferensi padanya

source: first alter the branches concerned
id: ubah dulu cabang yang bersangkutan

source: branches that refer to this salesperson
id: cabang yang mereferensi pada sales ini

source: Cannot delete this salesperson because sales analysis records refer to them
id: Tidak dapat menghapus sales ini karena data analisa penjualan mereferensi padanya

source: sales analysis records that refer to this salesperson
id: data analisa penjualan yang mereferensi pada sales ini

source: The salesperson could not be deleted because
id: Sales tersebut tidak dapat dihapus karena

source: has been deleted from the database
id: sudah dihapus dari database

source: Comm Rate 1
id: Tarif Kom 1

source: Comm Rate 2
id: Tarif Kom 2

source: Show All Sales People
id: Tampilkan Semua Staff Sales

source: Salesperson code
id: Kode Sales

source: Salesperson Name
id: Nama Sales

source: Commission Rate 1
id: Tarif Komisi 1
