Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this label field?
ar_sy: هل أنت متأكد من رغبتك في حذف حقل التصنيف هذا؟
cs_cz: Opravdu chcete smazat toto pole štítku?
de_de: Sind Sie sicher, dass Sie dieses Beschriftungsfeld löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το πεδίο ετικέτας;
es_es: ¿Está seguro de que desea eliminar este campo de etiqueta?
et_ee: Kas olete kindel, et soovite selle sildivälja kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این فیلد برچسب را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän tunnistekentän?
fr_ca: Etes-vous sûr de vouloir supprimer ce champ d'étiquette ?
he_il: האם אתה בטוח שברצונך למחוק שדה תווית זה?
hi_in: क्या आप वाकई इस लेबल फ़ील्ड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a címkemezőt?
id_id: Apakah Anda yakin ingin menghapus bidang label ini?
it_it: Sei sicuro di voler eliminare questo campo etichetta?
ja_jp: このラベルフィールドを削除してもよろしいですか?
ko_kr: 이 라벨 필드를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo etiķetes lauku?
mr_in: तुमची खात्री आहे की तुम्ही हे लेबल फील्ड हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit labelveld wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to pole etykiety?
pt_pt: Tem certeza de que deseja excluir este campo de rótulo?
ro_ro: Sigur doriți să ștergeți acest câmp de etichetă?
ru_ru: Вы уверены, что хотите удалить это поле метки?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë fushë etikete?
sv_se: Är du säker på att du vill ta bort detta etikettfält?
sw_ke: Je, una uhakika ungependa kufuta uga huu wa lebo?
tr_tr: Bu etiket alanını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa trường nhãn này không?

source: Print Labels
ar_sy: طباعة التسميات
cs_cz: Tisk štítků
de_de: Etiketten drucken
el_gr: Εκτύπωση ετικετών
es_es: Imprimir etiquetas
et_ee: Printige etiketid
fa_ir: چاپ برچسب ها
fi_fi: Tulosta etiketit
fr_ca: Imprimer des étiquettes
he_il: הדפס תוויות
hi_in: लेबल प्रिंट करें
hu_hu: Címkék nyomtatása
id_id: Label Cetak
it_it: Stampa etichette
ja_jp: ラベルを印刷する
ko_kr: 라벨 인쇄
lv_lv: Drukāt uzlīmes
mr_in: लेबल प्रिंट करा
nl_nl: Etiketten afdrukken
pl_pl: Drukuj etykiety
pt_pt: Imprimir etiquetas
ro_ro: Imprimați etichete
ru_ru: Печать этикеток
sq_al: Printimi i etiketave
sv_se: Skriv ut etiketter
sw_ke: Chapisha Lebo
tr_tr: Etiketleri Yazdır
vi_vn: In Nhãn

source: Inventory Location Authorised Users Maintenance
ar_sy: موقع المخزون صيانة المستخدمين المعتمدين
cs_cz: Umístění skladu Údržba oprávněnými uživateli
de_de: Wartung des Inventarstandorts durch autorisierte Benutzer
el_gr: Τοποθεσία αποθέματος Συντήρηση εξουσιοδοτημένων χρηστών
es_es: Ubicación del inventario Usuarios autorizados Mantenimiento
et_ee: Varude asukoht Volitatud kasutajate hooldus
fa_ir: محل موجودی نگهداری کاربران مجاز
fi_fi: Varaston sijainti Valtuutettujen käyttäjien ylläpito
fr_ca: Emplacement d'inventaire Utilisateurs autorisés Maintenance
he_il: מיקום מלאי תחזוקת משתמשים מורשים
hi_in: इन्वेंटरी स्थान अधिकृत उपयोगकर्ता रखरखाव
hu_hu: Készlet helye Jogosult felhasználók karbantartása
id_id: Pemeliharaan Pengguna Resmi Lokasi Inventaris
it_it: Ubicazione dell'inventario Manutenzione degli utenti autorizzati
ja_jp: インベントリの場所 認定ユーザーのメンテナンス
ko_kr: 인벤토리 위치 승인된 사용자 유지 관리
lv_lv: Inventāra atrašanās vieta Autorizēto lietotāju uzturēšana
mr_in: इन्व्हेंटरी स्थान अधिकृत वापरकर्ते देखभाल
nl_nl: Voorraadlocatie Geautoriseerde gebruikers Onderhoud
pl_pl: Lokalizacja zapasów Konserwacja autoryzowanych użytkowników
pt_pt: Manutenção de usuários autorizados de localização de inventário
ro_ro: Inventar Locație Utilizatori autorizați Întreținere
ru_ru: Расположение инвентаря. Обслуживание авторизованных пользователей.
sq_al: Vendndodhja e inventarit Mirëmbajtja e përdoruesve të autorizuar
sv_se: Lagerplats Underhåll av auktoriserade användare
sw_ke: Matengenezo ya Mahali pa Malipo ya Watumiaji Walioidhinishwa
tr_tr: Envanter Konumu Yetkili Kullanıcıların Bakımı
vi_vn: Vị trí tồn kho Người dùng được ủy quyền Bảo trì

source: Location Authorised Users
ar_sy: الموقع المستخدمون المعتمدون
cs_cz: Umístění Oprávnění uživatelé
de_de: Standortautorisierte Benutzer
el_gr: Τοποθεσία Εξουσιοδοτημένοι Χρήστες
es_es: Ubicación de usuarios autorizados
et_ee: Asukoht Volitatud kasutajad
fa_ir: مکان کاربران مجاز
fi_fi: Sijainti Valtuutetut käyttäjät
fr_ca: Localisation des utilisateurs autorisés
he_il: מיקום משתמשים מורשים
hi_in: स्थान अधिकृत उपयोगकर्ता
hu_hu: Hely Jogosult felhasználók
id_id: Lokasi Pengguna Resmi
it_it: Ubicazione Utenti Autorizzati
ja_jp: 場所の許可されたユーザー
ko_kr: 위치 승인된 사용자
lv_lv: Atrašanās vieta Autorizētie lietotāji
mr_in: स्थान अधिकृत वापरकर्ते
nl_nl: Locatie-geautoriseerde gebruikers
pl_pl: Autoryzowani użytkownicy lokalizacji
pt_pt: Localização de usuários autorizados
ro_ro: Locație Utilizatori autorizați
ru_ru: Авторизованные пользователи местоположения
sq_al: Përdoruesit e autorizuar të vendndodhjes
sv_se: Plats auktoriserade användare
sw_ke: Watumiaji Walioidhinishwa Mahali
tr_tr: Konum Yetkili Kullanıcılar
vi_vn: Người dùng được ủy quyền vị trí

source: You have not selected any Location
ar_sy: لم تقم بتحديد أي موقع
cs_cz: Nevybrali jste žádné umístění
de_de: Sie haben keinen Standort ausgewählt
el_gr: Δεν έχετε επιλέξει καμία Τοποθεσία
es_es: No has seleccionado ninguna Ubicación
et_ee: Te pole ühtegi asukohta valinud
fa_ir: شما هیچ مکانی را انتخاب نکرده اید
fi_fi: Et ole valinnut yhtään sijaintia
fr_ca: Vous n'avez sélectionné aucun emplacement
he_il: לא בחרת אף מיקום
hi_in: आपने कोई स्थान नहीं चुना है
hu_hu: Nem választott ki egyetlen helyet sem
id_id: Anda belum memilih Lokasi mana pun
it_it: Non hai selezionato alcuna località
ja_jp: 場所が選択されていません
ko_kr: 위치를 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis nevienu atrašanās vietu
mr_in: तुम्ही कोणतेही स्थान निवडलेले नाही
nl_nl: U heeft geen locatie geselecteerd
pl_pl: Nie wybrałeś żadnej lokalizacji
pt_pt: Você não selecionou nenhum local
ro_ro: Nu ați selectat nicio locație
ru_ru: Вы не выбрали ни одного местоположения
sq_al: Nuk keni zgjedhur asnjë vendndodhje
sv_se: Du har inte valt någon plats
sw_ke: Hujachagua Mahali popote
tr_tr: Herhangi bir Konum seçmediniz
vi_vn: Bạn chưa chọn Vị trí nào

source: You have not selected an user to be authorised to use this Location
ar_sy: لم تقم بتحديد مستخدم ليُصرح له باستخدام هذا الموقع
cs_cz: Nevybrali jste uživatele, který by měl oprávnění používat toto umístění
de_de: Sie haben keinen Benutzer ausgewählt, der zur Nutzung dieses Standorts berechtigt sein soll
el_gr: Δεν έχετε επιλέξει χρήστη που θα εξουσιοδοτηθεί να χρησιμοποιεί αυτήν την τοποθεσία
es_es: No ha seleccionado un usuario para que esté autorizado a utilizar esta ubicación
et_ee: Te pole valinud kasutajat, kellel on selle asukoha kasutamiseks volitus
fa_ir: شما کاربری را انتخاب نکرده اید که مجاز به استفاده از این مکان باشد
fi_fi: Et ole valinnut käyttäjää, jolle on valtuutettu käyttämään tätä sijaintia
fr_ca: Vous n'avez pas sélectionné d'utilisateur autorisé à utiliser cet emplacement
he_il: לא בחרת משתמש שיהיה מורשה להשתמש במיקום זה
hi_in: आपने इस स्थान का उपयोग करने के लिए अधिकृत होने के लिए किसी उपयोगकर्ता का चयन नहीं किया है
hu_hu: Nem választott ki olyan felhasználót, aki jogosult lenne ennek a helynek a használatára
id_id: Anda belum memilih pengguna yang diberi otorisasi untuk menggunakan Lokasi ini
it_it: Non hai selezionato un utente autorizzato a utilizzare questa posizione
ja_jp: この場所の使用を許可するユーザーが選択されていません
ko_kr: 이 위치를 사용할 권한이 있는 사용자를 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis lietotāju, kuram būtu tiesības izmantot šo atrašanās vietu
mr_in: तुम्ही हे स्थान वापरण्यासाठी अधिकृत होण्यासाठी वापरकर्त्याची निवड केलेली नाही
nl_nl: U heeft geen gebruiker geselecteerd die toestemming heeft om deze Locatie te gebruiken
pl_pl: Nie wybrałeś użytkownika, który ma być upoważniony do korzystania z tej lokalizacji
pt_pt: Você não selecionou um usuário para ser autorizado a usar este local
ro_ro: Nu ați selectat un utilizator care să fie autorizat să folosească această locație
ru_ru: Вы не выбрали пользователя, которому будет разрешено использовать это местоположение.
sq_al: Ju nuk keni zgjedhur një përdorues për t'u autorizuar për të përdorur këtë vendndodhje
sv_se: Du har inte valt en användare som ska vara auktoriserad att använda denna plats
sw_ke: Hujachagua mtumiaji atakayeidhinishwa kutumia Mahali hapa
tr_tr: Bu Konumu kullanma yetkisine sahip olacak bir kullanıcı seçmediniz
vi_vn: Bạn chưa chọn người dùng được phép sử dụng Vị trí này

source: is already authorised to use this location
ar_sy: مصرح له بالفعل باستخدام هذا الموقع
cs_cz: je již oprávněn používat toto umístění
de_de: ist bereits berechtigt, diesen Standort zu nutzen
el_gr: είναι ήδη εξουσιοδοτημένο να χρησιμοποιεί αυτήν την τοποθεσία
es_es: ya está autorizado a utilizar esta ubicación
et_ee: on juba volitatud seda asukohta kasutama
fa_ir: قبلاً مجاز به استفاده از این مکان است
fi_fi: on jo valtuutettu käyttämään tätä sijaintia
fr_ca: est déjà autorisé à utiliser cet emplacement
he_il: כבר מורשה להשתמש במיקום זה
hi_in: इस स्थान का उपयोग करने के लिए पहले से ही अधिकृत है
hu_hu: már jogosult a hely használatára
id_id: sudah diizinkan untuk menggunakan lokasi ini
it_it: è già autorizzato a utilizzare questa posizione
ja_jp: この場所の使用がすでに許可されています
ko_kr: 이미 이 위치를 사용할 권한이 있습니다.
lv_lv: jau ir pilnvarots izmantot šo atrašanās vietu
mr_in: हे स्थान वापरण्यासाठी आधीपासून अधिकृत आहे
nl_nl: heeft al toestemming om deze locatie te gebruiken
pl_pl: ma już uprawnienia do korzystania z tej lokalizacji
pt_pt: já está autorizado a usar este local
ro_ro: este deja autorizat să folosească această locație
ru_ru: уже разрешено использовать это местоположение
sq_al: është tashmë i autorizuar për të përdorur këtë vendndodhje
sv_se: är redan behörig att använda den här platsen
sw_ke: tayari imeidhinishwa kutumia eneo hili
tr_tr: bu konumu kullanma yetkisi zaten var
vi_vn: đã được phép sử dụng vị trí này

source: authority to use the
ar_sy: سلطة استخدام
cs_cz: oprávnění používat
de_de: Befugnis zur Nutzung der
el_gr: εξουσία χρήσης του
es_es: autoridad para utilizar el
et_ee: volitused kasutada
fa_ir: اختیار استفاده از
fi_fi: valtuudet käyttää
fr_ca: pouvoir d'utiliser le
he_il: סמכות להשתמש ב
hi_in: उपयोग करने का अधिकार
hu_hu: felhatalmazást használni a
id_id: wewenang untuk menggunakan
it_it: autorità di utilizzare il
ja_jp: を使用する権限
ko_kr: 사용할 수 있는 권한
lv_lv: pilnvaras izmantot
mr_in: वापरण्याचा अधिकार
nl_nl: bevoegdheid om gebruik te maken van de
pl_pl: uprawnienia do korzystania z
pt_pt: autoridade para usar o
ro_ro: autoritatea de a utiliza
ru_ru: полномочия использовать
sq_al: autoriteti për të përdorur
sv_se: behörighet att använda
sw_ke: mamlaka ya kutumia
tr_tr: kullanma yetkisi
vi_vn: thẩm quyền sử dụng các

source: location has been changed
ar_sy: تم تغيير الموقع
cs_cz: umístění bylo změněno
de_de: Der Standort wurde geändert
el_gr: η τοποθεσία έχει αλλάξει
es_es: la ubicación ha sido cambiada
et_ee: asukoht on muudetud
fa_ir: مکان تغییر کرده است
fi_fi: sijaintia on muutettu
fr_ca: l'emplacement a été modifié
he_il: המיקום שונה
hi_in: स्थान बदल दिया गया है
hu_hu: hely megváltozott
id_id: lokasi telah diubah
it_it: la posizione è stata cambiata
ja_jp: 場所が変更されました
ko_kr: 위치가 변경되었습니다
lv_lv: vieta ir mainīta
mr_in: स्थान बदलले आहे
nl_nl: locatie is gewijzigd
pl_pl: lokalizacja została zmieniona
pt_pt: o local foi alterado
ro_ro: locația a fost schimbată
ru_ru: местоположение было изменено
sq_al: vendndodhja është ndryshuar
sv_se: plats har ändrats
sw_ke: eneo limebadilishwa
tr_tr: konum değiştirildi
vi_vn: vị trí đã được thay đổi

source: The Location user record could not be deleted because
ar_sy: لا يمكن حذف سجل مستخدم الموقع بسبب
cs_cz: Záznam uživatele o poloze nelze smazat, protože
de_de: Der Standortbenutzerdatensatz konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής χρήστη τοποθεσίας επειδή
es_es: El registro de usuario de Ubicación no se pudo eliminar porque
et_ee: Asukoha kasutajakirjet ei saanud kustutada, kuna
fa_ir: سابقه کاربر موقعیت مکانی حذف نمی شود زیرا
fi_fi: Sijainnin käyttäjätietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement utilisateur de l'emplacement n'a pas pu être supprimé car
he_il: לא ניתן למחוק את רשומת המשתמש של המיקום מכיוון
hi_in: स्थान उपयोगकर्ता रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: A hely felhasználói rekordját nem lehetett törölni, mert
id_id: Catatan pengguna Lokasi tidak dapat dihapus karena
it_it: Impossibile eliminare il record dell'utente della posizione perché
ja_jp: 場所のユーザー レコードを削除できませんでした。
ko_kr: 위치 사용자 기록을 삭제할 수 없습니다.
lv_lv: Atrašanās vietas lietotāja ierakstu nevarēja izdzēst, jo
mr_in: स्थान वापरकर्ता रेकॉर्ड हटवता आला नाही कारण
nl_nl: De locatiegebruikersrecord kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu użytkownika lokalizacji, ponieważ
pt_pt: O registro do usuário Localização não pôde ser excluído porque
ro_ro: Înregistrarea utilizatorului locație nu a putut fi ștearsă deoarece
ru_ru: Запись пользователя о местоположении не удалось удалить, поскольку
sq_al: Regjistrimi i përdoruesit të vendndodhjes nuk mund të fshihej sepse
sv_se: Platsens användarpost kunde inte raderas pga
sw_ke: Rekodi ya mtumiaji wa Mahali haikuweza kufutwa kwa sababu
tr_tr: Konum kullanıcı kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi người dùng Vị trí vì

source: has had their authority to use the
ar_sy: كان لديه صلاحياتهم لاستخدام
cs_cz: má oprávnění používat
de_de: hatte ihre Befugnis, das zu nutzen
el_gr: είχαν την εξουσία τους να χρησιμοποιούν το
es_es: ha tenido su autoridad para utilizar el
et_ee: on olnud nende volitused kasutada
fa_ir: اختیار خود را برای استفاده از
fi_fi: on saanut valtuudet käyttää
fr_ca: a eu son autorité pour utiliser le
he_il: הייתה להם סמכות להשתמש ב-
hi_in: का उपयोग करने का उनका अधिकार है
hu_hu: felhatalmazása volt a
id_id: telah memiliki wewenang untuk menggunakan
it_it: ha avuto la loro autorità di utilizzare il
ja_jp: を使用する権限を持っています
ko_kr: 사용할 수 있는 권한을 가지고 있습니다.
lv_lv: ir bijušas pilnvaras izmantot
mr_in: वापरण्याचे त्यांचे अधिकार होते
nl_nl: heeft de bevoegdheid gehad om de
pl_pl: miał uprawnienia do korzystania z
pt_pt: teve autoridade para usar o
ro_ro: a avut autoritatea lor de a folosi
ru_ru: имели полномочия использовать
sq_al: ka pasur autoritetin e tyre për të përdorur
sv_se: har haft sin befogenhet att använda
sw_ke: wamekuwa na mamlaka ya kutumia
tr_tr: kullanma yetkisine sahip oldular
vi_vn: đã có quyền sử dụng

source: location removed
ar_sy: تمت إزالة الموقع
cs_cz: umístění odstraněno
de_de: Standort entfernt
el_gr: καταργήθηκε η τοποθεσία
es_es: ubicación eliminada
et_ee: asukoht eemaldatud
fa_ir: مکان حذف شد
fi_fi: sijainti poistettu
fr_ca: emplacement supprimé
he_il: המיקום הוסר
hi_in: स्थान हटा दिया गया
hu_hu: hely eltávolítva
id_id: lokasi dihapus
it_it: posizione rimossa
ja_jp: 場所が削除されました
ko_kr: 위치가 삭제됨
lv_lv: atrašanās vieta noņemta
mr_in: स्थान काढले
nl_nl: locatie verwijderd
pl_pl: lokalizacja usunięta
pt_pt: local removido
ro_ro: locație eliminată
ru_ru: местоположение удалено
sq_al: vendndodhjen e hequr
sv_se: plats borttagen
sw_ke: eneo limeondolewa
tr_tr: konum kaldırıldı
vi_vn: đã xóa vị trí

source: has had their authority to update
ar_sy: كان لديه سلطتهم للتحديث
cs_cz: má oprávnění aktualizovat
de_de: hatte ihre Aktualisierungsbefugnis
el_gr: είχε την εξουσία να ενημερώνει
es_es: ha tenido su autoridad para actualizar
et_ee: on olnud volitused värskendada
fa_ir: اختیار خود را برای به روز رسانی داشته است
fi_fi: on saanut valtuudet päivittää
fr_ca: a eu son pouvoir de mettre à jour
he_il: הייתה להם סמכות לעדכן
hi_in: अद्यतन करने का अधिकार उनके पास है
hu_hu: felhatalmazást kapott a frissítésre
id_id: telah memiliki wewenang untuk memperbarui
it_it: hanno avuto la loro autorità per aggiornare
ja_jp: 更新する権限を持っています
ko_kr: 업데이트할 수 있는 권한이 있습니다.
lv_lv: ir bijušas pilnvaras atjaunināt
mr_in: अद्ययावत करण्याचे त्यांचे अधिकार होते
nl_nl: heeft de bevoegdheid gehad om bij te werken
pl_pl: miał uprawnienia do aktualizacji
pt_pt: teve autoridade para atualizar
ro_ro: a avut autoritatea lor de a actualiza
ru_ru: имели полномочия обновлять
sq_al: ka pasur autoritetin e tyre për të përditësuar
sv_se: har haft sin befogenhet att uppdatera
sw_ke: imekuwa na mamlaka yao ya kusasisha
tr_tr: güncelleme yetkisine sahip oldu
vi_vn: đã có quyền cập nhật

source: Select Location to Assign Users To
ar_sy: حدد الموقع لتعيين المستخدمين إليه
cs_cz: Vyberte umístění, kterému chcete přiřadit uživatele
de_de: Wählen Sie den Standort aus, dem Benutzer zugewiesen werden sollen
el_gr: Επιλέξτε Τοποθεσία για ανάθεση χρηστών
es_es: Seleccione la ubicación para asignar usuarios
et_ee: Valige asukoht, kuhu kasutajad määrata
fa_ir: مکان را برای اختصاص دادن به کاربران انتخاب کنید
fi_fi: Valitse sijainti, johon käyttäjät määritetään
fr_ca: Sélectionnez l'emplacement auquel attribuer les utilisateurs
he_il: בחר מיקום להקצאת משתמשים אליו
hi_in: उपयोगकर्ताओं को निर्दिष्ट करने के लिए स्थान का चयन करें
hu_hu: Válassza ki a felhasználók hozzárendelésének helyét
id_id: Pilih Lokasi untuk Menugaskan Pengguna
it_it: Seleziona la posizione a cui assegnare gli utenti
ja_jp: ユーザーを割り当てる場所を選択してください
ko_kr: 사용자를 할당할 위치 선택
lv_lv: Atlasiet vietu, kur piešķirt lietotājus
mr_in: वापरकर्त्यांना नियुक्त करण्यासाठी स्थान निवडा
nl_nl: Selecteer Locatie waaraan u gebruikers wilt toewijzen
pl_pl: Wybierz lokalizację, do której chcesz przypisać użytkowników
pt_pt: Selecione o local para atribuir usuários
ro_ro: Selectați Locația la care alocați utilizatorii
ru_ru: Выберите местоположение для назначения пользователей
sq_al: Zgjidhni vendndodhjen për t'i caktuar përdoruesit
sv_se: Välj plats att tilldela användare till
sw_ke: Chagua Mahali pa Kukabidhi Watumiaji
tr_tr: Kullanıcıların Atanacağı Konumu Seçin
vi_vn: Chọn vị trí để chỉ định người dùng

source: Select Location
ar_sy: حدد الموقع
cs_cz: Vyberte Umístění
de_de: Wählen Sie Standort aus
el_gr: Επιλέξτε Τοποθεσία
es_es: Seleccionar Ubicación
et_ee: Valige Asukoht
fa_ir: مکان را انتخاب کنید
fi_fi: Valitse Sijainti
fr_ca: Sélectionnez un emplacement
he_il: בחר מיקום
hi_in: स्थान चुनें
hu_hu: Válassza a Hely lehetőséget
id_id: Pilih Lokasi
it_it: Seleziona Posizione
ja_jp: 場所の選択
ko_kr: 위치 선택
lv_lv: Atlasiet Atrašanās vieta
mr_in: स्थान निवडा
nl_nl: Selecteer Locatie
pl_pl: Wybierz opcję Lokalizacja
pt_pt: Selecione o local
ro_ro: Selectați Locație
ru_ru: Выберите местоположение
sq_al: Zgjidhni Vendndodhjen
sv_se: Välj Plats
sw_ke: Chagua Mahali
tr_tr: Konum Seçin
vi_vn: Chọn vị trí

source: Authorised users for Location
ar_sy: المستخدمون المعتمدون للموقع
cs_cz: Autorizovaní uživatelé pro umístění
de_de: Autorisierte Benutzer für den Standort
el_gr: Εξουσιοδοτημένοι χρήστες για Τοποθεσία
es_es: Usuarios autorizados para Ubicación
et_ee: Asukoha volitatud kasutajad
fa_ir: کاربران مجاز برای مکان
fi_fi: Valtuutetut käyttäjät sijainnille
fr_ca: Utilisateurs autorisés pour la localisation
he_il: משתמשים מורשים למיקום
hi_in: स्थान के लिए अधिकृत उपयोगकर्ता
hu_hu: Engedélyezett felhasználók a helyhez
id_id: Pengguna resmi untuk Lokasi
it_it: Utenti autorizzati per la posizione
ja_jp: 位置情報の許可されたユーザー
ko_kr: 위치에 대한 승인된 사용자
lv_lv: Atrašanās vietas pilnvarotie lietotāji
mr_in: स्थानासाठी अधिकृत वापरकर्ते
nl_nl: Geautoriseerde gebruikers voor Locatie
pl_pl: Autoryzowani użytkownicy dla lokalizacji
pt_pt: Usuários autorizados para localização
ro_ro: Utilizatori autorizați pentru locație
ru_ru: Авторизованные пользователи для местоположения
sq_al: Përdorues të autorizuar për vendndodhjen
sv_se: Behöriga användare för plats
sw_ke: Watumiaji walioidhinishwa kwa Mahali
tr_tr: Konum için yetkili kullanıcılar
vi_vn: Người dùng được ủy quyền cho Vị trí

source: Assign Users
ar_sy: تعيين المستخدمين
cs_cz: Přiřadit uživatele
de_de: Benutzer zuweisen
el_gr: Εκχώρηση χρηστών
es_es: Asignar usuarios
et_ee: Kasutajate määramine
fa_ir: تخصیص کاربران
fi_fi: Määritä käyttäjät
fr_ca: Attribuer des utilisateurs
he_il: הקצאת משתמשים
hi_in: उपयोगकर्ताओं को असाइन करें
hu_hu: Felhasználók hozzárendelése
id_id: Tetapkan Pengguna
it_it: Assegna utenti
ja_jp: ユーザーの割り当て
ko_kr: 사용자 할당
lv_lv: Piešķirt lietotājus
mr_in: वापरकर्ते नियुक्त करा
nl_nl: Gebruikers toewijzen
pl_pl: Przypisz użytkowników
pt_pt: Atribuir usuários
ro_ro: Atribuiți utilizatori
ru_ru: Назначение пользователей
sq_al: Caktoni përdoruesit
sv_se: Tilldela användare
sw_ke: Wape Watumiaji
tr_tr: Kullanıcıları Ata
vi_vn: Chỉ định người dùng

source: Location Maintenance
ar_sy: صيانة الموقع
cs_cz: Údržba místa
de_de: Standortpflege
el_gr: Συντήρηση τοποθεσίας
es_es: Mantenimiento de la ubicación
et_ee: Asukoha hooldus
fa_ir: تعمیر و نگهداری مکان
fi_fi: Sijainnin ylläpito
fr_ca: Entretien de l'emplacement
he_il: תחזוקת מיקום
hi_in: स्थान रखरखाव
hu_hu: Helyszín karbantartás
id_id: Pemeliharaan Lokasi
it_it: Manutenzione della posizione
ja_jp: ロケーションのメンテナンス
ko_kr: 위치 유지관리
lv_lv: Atrašanās vietas uzturēšana
mr_in: स्थान देखभाल
nl_nl: Locatie Onderhoud
pl_pl: Konserwacja lokalizacji
pt_pt: Manutenção de localização
ro_ro: Întreținerea locației
ru_ru: Обслуживание местоположения
sq_al: Mirëmbajtja e vendndodhjes
sv_se: Platsunderhåll
sw_ke: Matengenezo ya Mahali
tr_tr: Konum Bakımı
vi_vn: Bảo trì vị trí

source: The location code may not be empty
ar_sy: لا يجوز أن يكون رمز الموقع فارغًا
cs_cz: Kód umístění nesmí být prázdný
de_de: Der Standortcode darf nicht leer sein
el_gr: Ο κωδικός τοποθεσίας ενδέχεται να μην είναι κενός
es_es: El código de ubicación puede no estar vacío.
et_ee: Asukohakood ei tohi olla tühi
fa_ir: ممکن است کد مکان خالی نباشد
fi_fi: Sijaintikoodi ei voi olla tyhjä
fr_ca: Le code de localisation ne peut pas être vide
he_il: ייתכן שקוד המיקום אינו ריק
hi_in: स्थान कोड खाली नहीं हो सकता
hu_hu: A helykód nem lehet üres
id_id: Kode lokasi wajib diisi
it_it: Il codice di posizione non può essere vuoto
ja_jp: 場所コードが空であってはなりません
ko_kr: 위치 코드는 비워둘 수 없습니다.
lv_lv: Atrašanās vietas kods nedrīkst būt tukšs
mr_in: स्थान कोड रिक्त असू शकत नाही
nl_nl: De locatiecode mag niet leeg zijn
pl_pl: Kod lokalizacji nie może być pusty
pt_pt: O código de localização não pode estar vazio
ro_ro: Este posibil ca codul locației să nu fie gol
ru_ru: Код местоположения не может быть пустым.
sq_al: Kodi i vendndodhjes mund të mos jetë bosh
sv_se: Platskoden kanske inte är tom
sw_ke: Msimbo wa eneo unaweza usiwe tupu
tr_tr: Konum kodu boş olamaz
vi_vn: Mã vị trí không được trống
