Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Sorry, your account has been put on hold for some reason, please contact the credit control personnel.
ar_sy: عذرًا، لقد تم تعليق حسابك لسبب ما، يرجى الاتصال بموظفي مراقبة الائتمان.
cs_cz: Je nám líto, váš účet byl z nějakého důvodu pozastaven, kontaktujte prosím pracovníky kontroly kreditu.
de_de: Leider wurde Ihr Konto aus irgendeinem Grund gesperrt. Bitte wenden Sie sich an das Kreditkontrollpersonal.
el_gr: Λυπούμαστε, ο λογαριασμός σας έχει τεθεί σε αναμονή για κάποιο λόγο, επικοινωνήστε με το προσωπικό του πιστωτικού ελέγχου.
es_es: Lo sentimos, su cuenta ha sido suspendida por algún motivo, comuníquese con el personal de control de crédito.
et_ee: Kahjuks on teie konto mingil põhjusel ootele pandud. Võtke ühendust krediidikontrolli personaliga.
fa_ir: با عرض پوزش، حساب شما به دلایلی متوقف شده است، لطفا با پرسنل کنترل اعتبار تماس بگیرید.
fi_fi: Pahoittelut, tilisi on jostain syystä asetettu odotustilaan. Ota yhteyttä luottovalvontahenkilökuntaan.
fr_ca: Désolé, votre compte a été suspendu pour une raison quelconque, veuillez contacter le personnel de contrôle du crédit.
he_il: מצטערים, חשבונך הושהה מסיבה כלשהי, אנא צור קשר עם צוות בקרת האשראי.
hi_in: क्षमा करें, आपका खाता किसी कारण से रोक दिया गया है, कृपया क्रेडिट नियंत्रण कर्मी से संपर्क करें।
hu_hu: Sajnáljuk, fiókját valamilyen okból felfüggesztettük. Kérjük, lépjen kapcsolatba a hitelfelügyeleti személyzettel.
id_id: Maaf, akun Anda ditangguhkan karena alasan tertentu, silakan hubungi petugas pengontrol kredit.
it_it: Siamo spiacenti, il tuo account è stato sospeso per qualche motivo, contatta il personale di controllo del credito.
ja_jp: 申し訳ございませんが、あなたのアカウントは何らかの理由で保留されています。信用管理担当者にお問い合わせください。
ko_kr: 죄송합니다. 귀하의 계정이 어떤 이유로 보류되었습니다. 신용 관리 담당자에게 문의하십시오.
lv_lv: Atvainojiet, jūsu konts kāda iemesla dēļ ir aizturēts. Lūdzu, sazinieties ar kredītu kontroles darbiniekiem.
mr_in: क्षमस्व, तुमचे खाते काही कारणास्तव होल्डवर ठेवले गेले आहे, कृपया क्रेडिट नियंत्रण कर्मचाऱ्यांशी संपर्क साधा.
nl_nl: Sorry, uw account is om een ​​of andere reden in de wacht gezet. Neem contact op met het kredietcontrolepersoneel.
pl_pl: Przepraszamy, Twoje konto zostało z jakiegoś powodu zawieszone. Skontaktuj się z personelem kontroli kredytowej.
pt_pt: Desculpe, sua conta foi suspensa por algum motivo. Entre em contato com a equipe de controle de crédito.
ro_ro: Ne pare rău, contul dvs. a fost suspendat din anumite motive, vă rugăm să contactați personalul de control al creditului.
ru_ru: К сожалению, ваш аккаунт по какой-то причине заблокирован. Пожалуйста, свяжитесь с персоналом кредитного контроля.
sq_al: Na vjen keq, llogaria juaj është vënë në pritje për disa arsye, ju lutemi kontaktoni personelin e kontrollit të kredisë.
sv_se: Tyvärr, ditt konto har spärrats av någon anledning, vänligen kontakta kreditkontrollpersonalen.
sw_ke: Samahani, akaunti yako imesimamishwa kwa sababu fulani, tafadhali wasiliana na wafanyikazi wa kudhibiti mikopo.
tr_tr: Üzgünüz, hesabınız bazı nedenlerden dolayı beklemeye alındı, lütfen kredi kontrol personeliyle iletişime geçin.
vi_vn: Rất tiếc, tài khoản của bạn đã bị tạm dừng vì lý do nào đó, vui lòng liên hệ với nhân viên kiểm soát tín dụng.

source: Enter an Order or Quotation
ar_sy: أدخل طلبًا أو عرض أسعار
cs_cz: Zadejte objednávku nebo cenovou nabídku
de_de: Geben Sie eine Bestellung oder ein Angebot ein
el_gr: Εισαγάγετε μια παραγγελία ή προσφορά
es_es: Ingrese un pedido o cotización
et_ee: Sisestage tellimus või pakkumine
fa_ir: یک سفارش یا قیمت را وارد کنید
fi_fi: Anna tilaus tai tarjous
fr_ca: Saisir une commande ou un devis
he_il: הזן הזמנה או הצעת מחיר
hi_in: एक ऑर्डर या कोटेशन दर्ज करें
hu_hu: Adjon meg egy rendelést vagy árajánlatot
id_id: Masukkan Pesanan atau Penawaran
it_it: Inserisci un ordine o un preventivo
ja_jp: 注文または見積を入力してください
ko_kr: 주문 또는 견적 입력
lv_lv: Ievadiet pasūtījumu vai piedāvājumu
mr_in: ऑर्डर किंवा कोटेशन एंटर करा
nl_nl: Voer een bestelling of offerte in
pl_pl: Wprowadź zamówienie lub ofertę
pt_pt: Insira um pedido ou cotação
ro_ro: Introduceți o comandă sau o ofertă
ru_ru: Введите заказ или предложение
sq_al: Futni një porosi ose ofertë
sv_se: Ange en beställning eller offert
sw_ke: Weka Agizo au Nukuu
tr_tr: Sipariş veya Teklif Girin
vi_vn: Nhập đơn đặt hàng hoặc báo giá

source: Search for the Customer Branch.
ar_sy: البحث عن فرع العملاء.
cs_cz: Vyhledejte zákaznickou pobočku.
de_de: Suchen Sie nach der Kundenniederlassung.
el_gr: Αναζήτηση για το Υποκατάστημα Πελατών.
es_es: Busque la Sucursal de Clientes.
et_ee: Otsige kliendi haru.
fa_ir: شعبه مشتری را جستجو کنید
fi_fi: Etsi asiakashaara.
fr_ca: Recherchez la succursale client.
he_il: חפש את סניף הלקוחות.
hi_in: ग्राहक शाखा खोजें.
hu_hu: Keresse meg az Ügyfélfiókot.
id_id: Cari Cabang Pelanggan.
it_it: Cerca la filiale del cliente.
ja_jp: 顧客の支店を検索します。
ko_kr: 고객 지점을 검색하세요.
lv_lv: Meklējiet klientu filiāli.
mr_in: ग्राहक शाखा शोधा.
nl_nl: Zoek naar de afdeling Klanten.
pl_pl: Wyszukaj Oddział Klienta.
pt_pt: Procure a filial do cliente.
ro_ro: Căutați sucursala de clienți.
ru_ru: Найдите отделение для клиентов.
sq_al: Kërkoni për Degën e Klientit.
sv_se: Sök efter kundavdelningen.
sw_ke: Tafuta Tawi la Wateja.
tr_tr: Müşteri Şubesini arayın.
vi_vn: Tìm kiếm Chi nhánh khách hàng.

source: Orders/Quotations are placed against the Customer Branch. A Customer may have several Branches.
ar_sy: يتم تقديم الطلبات/عروض الأسعار ضد فرع العميل. قد يكون لدى العميل عدة فروع.
cs_cz: Objednávky/nabídky jsou zadávány vůči zákaznické pobočce. Zákazník může mít několik poboček.
de_de: Bestellungen/Angebote werden gegenüber der Kundenniederlassung aufgegeben. Ein Kunde kann mehrere Filialen haben.
el_gr: Οι παραγγελίες/προσφορές υποβάλλονται έναντι του Υποκαταστήματος Πελατών. Ένας Πελάτης μπορεί να έχει πολλά Υποκαταστήματα.
es_es: Los pedidos/cotizaciones se realizan en la sucursal del cliente. Un Cliente puede tener varias Sucursales.
et_ee: Tellimused/pakkumised esitatakse Kliendi filiaalile. Kliendil võib olla mitu filiaali.
fa_ir: سفارشات / قیمت ها علیه شعبه مشتری قرار می گیرد. یک مشتری ممکن است چندین شعبه داشته باشد.
fi_fi: Tilaukset/tarjoukset tehdään Asiakaskonttoria vastaan. Asiakkaalla voi olla useita sivukonttoreita.
fr_ca: Les commandes/devis sont passés auprès de la Direction Client. Un Client peut disposer de plusieurs Agences.
he_il: הזמנות/הצעות מחיר מבוצעות כנגד סניף הלקוחות. ללקוח עשויים להיות מספר סניפים.
hi_in: ऑर्डर/कोटेशन ग्राहक शाखा के समक्ष रखे जाते हैं। एक ग्राहक की कई शाखाएँ हो सकती हैं।
hu_hu: A megrendelések/árajánlatok az Ügyfélfiókkal szemben kerülnek feladásra. Egy Ügyfélnek több fiókja is lehet.
id_id: Pesanan/Penawaran ditempatkan terhadap Cabang Pelanggan. Seorang Pelanggan mungkin memiliki beberapa Cabang.
it_it: Gli ordini/preventivi vengono effettuati nei confronti della Filiale del Cliente. Un Cliente può avere più Filiali.
ja_jp: 注文/見積は顧客支店に対して行われます。顧客は複数の支店を持っている場合があります。
ko_kr: 주문/견적은 고객 지점을 대상으로 이루어집니다. 고객은 여러 지점을 가질 수 있습니다.
lv_lv: Pasūtījumi/Piedāvājumi tiek veikti pret Klientu filiāli. Klientam var būt vairākas filiāles.
mr_in: ग्राहक शाखेच्या विरोधात ऑर्डर/कोटेशन दिले जातात. ग्राहकाच्या अनेक शाखा असू शकतात.
nl_nl: Bestellingen/offertes worden geplaatst bij de Klantenafdeling. Een Klant kan meerdere Vestigingen hebben.
pl_pl: Zamówienia/Oferty składane są w Oddziale Klienta. Klient może posiadać kilka Oddziałów.
pt_pt: Os pedidos/cotações são feitos na filial do cliente. Um Cliente pode ter várias Filiais.
ro_ro: Comenzile/Cotațiile sunt plasate față de Sucursala Clienți. Un Client poate avea mai multe Sucursale.
ru_ru: Заказы/Цены размещаются в Отделении клиентов. Клиент может иметь несколько Филиалов.
sq_al: Porositë/Qotimet vendosen kundrejt Degës së Klientit. Një klient mund të ketë disa degë.
sv_se: Beställningar/offerter läggs mot Kundfilialen. En kund kan ha flera filialer.
sw_ke: Maagizo/Manukuu yanawekwa dhidi ya Tawi la Wateja. Mteja anaweza kuwa na Matawi kadhaa.
tr_tr: Siparişler/Teklifler Müşteri Şubesine verilmektedir. Bir Müşterinin birden fazla Şubesi olabilir.
vi_vn: Đơn đặt hàng/Báo giá được đặt đối với Chi nhánh Khách hàng. Một Khách hàng có thể có nhiều Chi nhánh.

source: Enter a text extract of the customer's name, then click Search Now to find customers matching the entered name
ar_sy: أدخل مستخلصًا نصيًا لاسم العميل، ثم انقر فوق البحث الآن للعثور على العملاء المطابقين للاسم المُدخل
cs_cz: Zadejte textový výňatek ze jména zákazníka a poté kliknutím na Hledat nyní vyhledejte zákazníky odpovídající zadanému jménu
de_de: Geben Sie einen Textauszug des Kundennamens ein und klicken Sie dann auf „Jetzt suchen“, um Kunden zu finden, die dem eingegebenen Namen entsprechen
el_gr: Εισαγάγετε ένα απόσπασμα κειμένου του ονόματος του πελάτη και, στη συνέχεια, κάντε κλικ στην Αναζήτηση τώρα για να βρείτε πελάτες που ταιριάζουν με το όνομα που έχετε εισαγάγει
es_es: Ingrese un extracto de texto del nombre del cliente, luego haga clic en Buscar ahora para encontrar clientes que coincidan con el nombre ingresado.
et_ee: Sisestage kliendi nime tekstiväljavõte ja klõpsake sisestatud nimele vastavate klientide leidmiseks nuppu Otsi kohe
fa_ir: یک عصاره متنی از نام مشتری وارد کنید، سپس روی Search Now کلیک کنید تا مشتریانی مطابق با نام وارد شده پیدا کنید
fi_fi: Kirjoita tekstiote asiakkaan nimestä ja napsauta sitten Hae nyt löytääksesi asiakkaat, jotka vastaavat annettua nimeä
fr_ca: Saisissez un extrait de texte du nom du client, puis cliquez sur Rechercher maintenant pour trouver les clients correspondant au nom saisi.
he_il: הזן תמצית טקסט של שם הלקוח, ולאחר מכן לחץ על חפש עכשיו כדי למצוא לקוחות התואמים לשם שהוזן
hi_in: ग्राहक के नाम का टेक्स्ट उद्धरण दर्ज करें, फिर दर्ज किए गए नाम से मेल खाने वाले ग्राहकों को खोजने के लिए अभी खोजें पर क्लिक करें
hu_hu: Írja be az ügyfél nevének szöveges kivonatát, majd kattintson a Keresés most gombra a megadott névnek megfelelő ügyfelek megkereséséhez
id_id: Masukkan ekstrak teks nama pelanggan, lalu klik Cari Sekarang untuk menemukan pelanggan yang sesuai dengan nama yang dimasukkan
it_it: Inserisci un estratto di testo del nome del cliente, quindi fai clic su Cerca ora per trovare i clienti che corrispondono al nome inserito
ja_jp: 顧客名の抜粋テキストを入力し、「今すぐ検索」をクリックして、入力した名前に一致する顧客を検索します。
ko_kr: 고객 이름의 텍스트 추출을 입력한 후 지금 검색을 클릭하여 입력한 이름과 일치하는 고객을 찾으세요.
lv_lv: Ievadiet klienta vārda teksta izrakstu un pēc tam noklikšķiniet uz Meklēt tūlīt, lai atrastu klientus, kas atbilst ievadītajam vārdam
mr_in: ग्राहकाच्या नावाचा मजकूर अर्क प्रविष्ट करा, नंतर प्रविष्ट केलेल्या नावाशी जुळणारे ग्राहक शोधण्यासाठी आता शोधा क्लिक करा
nl_nl: Voer een tekstuittreksel van de naam van de klant in en klik vervolgens op Nu zoeken om klanten te vinden die overeenkomen met de ingevoerde naam
pl_pl: Wprowadź fragment nazwy klienta, a następnie kliknij opcję Szukaj teraz, aby znaleźć klientów pasujących do wprowadzonej nazwy
pt_pt: Insira um extrato de texto do nome do cliente e clique em Pesquisar agora para encontrar clientes que correspondam ao nome inserido
ro_ro: Introduceți un extras text al numelui clientului, apoi faceți clic pe Căutare acum pentru a găsi clienți care se potrivesc cu numele introdus
ru_ru: Введите текстовую часть имени клиента, затем нажмите «Искать сейчас», чтобы найти клиентов, соответствующих введенному имени.
sq_al: Futni një ekstrakt teksti të emrit të klientit, më pas klikoni Kërko Tani për të gjetur klientët që përputhen me emrin e futur
sv_se: Ange ett textutdrag av kundens namn och klicka sedan på Sök nu för att hitta kunder som matchar det angivna namnet
sw_ke: Weka maandishi ya jina la mteja, kisha ubofye Tafuta Sasa ili kupata wateja wanaolingana na jina uliloweka
tr_tr: Müşteri adının metin özetini girin, ardından girilen adla eşleşen müşterileri bulmak için Şimdi Ara'ya tıklayın
vi_vn: Nhập đoạn trích tên khách hàng, sau đó nhấn Search Now để tìm khách hàng khớp với tên đã nhập

source: Enter a part of a customer code that you wish to search for then click the Search Now button to find matching customers
ar_sy: أدخل جزءًا من رمز العميل الذي ترغب في البحث عنه ثم انقر فوق الزر البحث الآن للعثور على العملاء المطابقين
cs_cz: Zadejte část kódu zákazníka, kterou chcete vyhledat, a kliknutím na tlačítko Hledat nyní vyhledejte odpovídající zákazníky
de_de: Geben Sie einen Teil eines Kundencodes ein, nach dem Sie suchen möchten, und klicken Sie dann auf die Schaltfläche „Jetzt suchen“, um passende Kunden zu finden
el_gr: Εισαγάγετε ένα μέρος ενός κωδικού πελάτη που θέλετε να αναζητήσετε και, στη συνέχεια, κάντε κλικ στο κουμπί Αναζήτηση τώρα για να βρείτε πελάτες που ταιριάζουν
es_es: Ingrese una parte del código de cliente que desea buscar y luego haga clic en el botón Buscar ahora para encontrar clientes coincidentes.
et_ee: Sisestage osa kliendikoodist, mida soovite otsida, ja seejärel klõpsake vastavate klientide leidmiseks nuppu Otsi kohe
fa_ir: بخشی از کد مشتری را که می خواهید جستجو کنید، وارد کنید، سپس روی دکمه جستجوی اکنون کلیک کنید تا مشتریان منطبق را پیدا کنید
fi_fi: Syötä osa asiakaskoodista, jota haluat etsiä ja napsauta Hae nyt -painiketta löytääksesi vastaavat asiakkaat
fr_ca: Entrez une partie d'un code client que vous souhaitez rechercher, puis cliquez sur le bouton Rechercher maintenant pour trouver les clients correspondants.
he_il: הזן חלק מקוד לקוח שברצונך לחפש ולאחר מכן לחץ על הלחצן חפש עכשיו כדי למצוא לקוחות תואמים
hi_in: ग्राहक कोड का वह भाग दर्ज करें जिसे आप खोजना चाहते हैं, फिर मिलते-जुलते ग्राहकों को खोजने के लिए अभी खोजें बटन पर क्लिक करें
hu_hu: Adja meg az ügyfélkód egy részét, amelyre keresni szeretne, majd kattintson a Keresés most gombra a megfelelő ügyfelek megkereséséhez
id_id: Masukkan sebagian kode pelanggan yang ingin Anda cari lalu klik tombol Cari Sekarang untuk menemukan pelanggan yang cocok
it_it: Inserisci una parte del codice cliente che desideri cercare, quindi fai clic sul pulsante Cerca ora per trovare i clienti corrispondenti
ja_jp: 検索したい顧客コードの一部を入力し、「今すぐ検索」ボタンをクリックして、一致する顧客を検索します。
ko_kr: 검색하려는 고객 코드의 일부를 입력한 후 지금 검색 버튼을 클릭하면 일치하는 고객을 찾을 수 있습니다.
lv_lv: Ievadiet daļu no klienta koda, kuru vēlaties meklēt, pēc tam noklikšķiniet uz pogas Meklēt tūlīt, lai atrastu atbilstošus klientus
mr_in: तुम्ही शोधू इच्छित असलेल्या ग्राहक कोडचा एक भाग एंटर करा नंतर जुळणारे ग्राहक शोधण्यासाठी आता शोधा बटणावर क्लिक करा
nl_nl: Voer een deel van de klantcode in waarnaar u wilt zoeken en klik vervolgens op de knop Nu zoeken om overeenkomende klanten te vinden
pl_pl: Wprowadź część kodu klienta, którą chcesz wyszukać, a następnie kliknij przycisk Szukaj teraz, aby znaleźć pasujących klientów
pt_pt: Insira uma parte do código do cliente que você deseja pesquisar e clique no botão Pesquisar agora para encontrar clientes correspondentes
ro_ro: Introduceți o parte a codului de client pe care doriți să o căutați, apoi faceți clic pe butonul Căutați acum pentru a găsi clienții care se potrivesc
ru_ru: Введите часть кода клиента, который вы хотите найти, затем нажмите кнопку «Искать сейчас», чтобы найти подходящих клиентов.
sq_al: Futni një pjesë të kodit të klientit që dëshironi të kërkoni dhe më pas klikoni butonin Kërko tani për të gjetur klientët që përputhen
sv_se: Ange en del av en kundkod som du vill söka efter och klicka sedan på knappen Sök nu för att hitta matchande kunder
sw_ke: Weka sehemu ya msimbo wa mteja ambao ungependa kutafuta kisha ubofye kitufe cha Tafuta Sasa ili kupata wateja wanaolingana
tr_tr: Aramak istediğiniz müşteri kodunun bir bölümünü girin ve eşleşen müşterileri bulmak için Şimdi Ara düğmesini tıklayın.
vi_vn: Nhập một phần mã khách hàng muốn tìm kiếm rồi nhấn nút Tìm ngay để tìm khách hàng phù hợp

source: Enter a part of a customer's phone number that you wish to search for then click the Search Now button to find matching customers
ar_sy: أدخل جزءًا من رقم هاتف العميل الذي ترغب في البحث عنه ثم انقر فوق الزر بحث الآن للعثور على العملاء المطابقين
cs_cz: Zadejte část telefonního čísla zákazníka, kterou chcete vyhledat, a kliknutím na tlačítko Hledat nyní vyhledejte odpovídající zákazníky
de_de: Geben Sie einen Teil der Telefonnummer eines Kunden ein, nach dem Sie suchen möchten, und klicken Sie dann auf die Schaltfläche „Jetzt suchen“, um passende Kunden zu finden
el_gr: Εισαγάγετε ένα μέρος του αριθμού τηλεφώνου ενός πελάτη που θέλετε να αναζητήσετε και, στη συνέχεια, κάντε κλικ στο κουμπί Αναζήτηση τώρα για να βρείτε πελάτες που ταιριάζουν
es_es: Ingrese una parte del número de teléfono de un cliente que desea buscar y luego haga clic en el botón Buscar ahora para encontrar clientes coincidentes.
et_ee: Sisestage osa kliendi telefoninumbrist, mida soovite otsida, ja seejärel klõpsake vastavate klientide leidmiseks nuppu Otsi kohe
fa_ir: بخشی از شماره تلفن مشتری را که می‌خواهید جستجو کنید وارد کنید، سپس روی دکمه جستجوی اکنون کلیک کنید تا مشتریان منطبق را پیدا کنید.
fi_fi: Kirjoita osa asiakkaan puhelinnumerosta, jota haluat etsiä, ja napsauta sitten Hae nyt -painiketta löytääksesi vastaavat asiakkaat
fr_ca: Entrez une partie du numéro de téléphone d'un client que vous souhaitez rechercher, puis cliquez sur le bouton Rechercher maintenant pour trouver les clients correspondants.
he_il: הזן חלק ממספר הטלפון של לקוח שברצונך לחפש ולאחר מכן לחץ על הלחצן חפש עכשיו כדי למצוא לקוחות תואמים
hi_in: ग्राहक के फ़ोन नंबर का वह हिस्सा दर्ज करें जिसे आप खोजना चाहते हैं, फिर मिलते-जुलते ग्राहकों को खोजने के लिए अभी खोजें बटन पर क्लिक करें
hu_hu: Adja meg az ügyfél telefonszámának azt a részét, amelyre keresni szeretne, majd kattintson a Keresés most gombra a megfelelő ügyfelek megkereséséhez
id_id: Masukkan sebagian nomor telepon pelanggan yang ingin dicari lalu klik tombol Cari Sekarang untuk menemukan pelanggan yang cocok
it_it: Inserisci una parte del numero di telefono del cliente che desideri cercare, quindi fai clic sul pulsante Cerca ora per trovare i clienti corrispondenti
ja_jp: 検索したい顧客の電話番号の一部を入力し、[今すぐ検索] ボタンをクリックして、一致する顧客を検索します。
ko_kr: 검색하려는 고객의 전화번호 부분을 입력한 후 지금 검색 버튼을 클릭하면 일치하는 고객을 찾을 수 있습니다.
lv_lv: Ievadiet daļu no klienta tālruņa numura, kuru vēlaties meklēt, un pēc tam noklikšķiniet uz pogas Meklēt tūlīt, lai atrastu atbilstošus klientus
mr_in: तुम्ही शोधू इच्छित असलेल्या ग्राहकाच्या फोन नंबरचा एक भाग एंटर करा नंतर जुळणारे ग्राहक शोधण्यासाठी आता शोधा बटणावर क्लिक करा
nl_nl: Voer een deel van het telefoonnummer van een klant in waarnaar u wilt zoeken en klik vervolgens op de knop Nu zoeken om overeenkomende klanten te vinden
pl_pl: Wprowadź część numeru telefonu klienta, którą chcesz wyszukać, a następnie kliknij przycisk Szukaj teraz, aby znaleźć pasujących klientów
pt_pt: Insira uma parte do número de telefone de um cliente que você deseja pesquisar e clique no botão Pesquisar agora para encontrar clientes correspondentes
ro_ro: Introduceți o parte a numărului de telefon al unui client pe care doriți să o căutați, apoi faceți clic pe butonul Căutați acum pentru a găsi clienții care se potrivesc
ru_ru: Введите часть номера телефона клиента, который вы хотите найти, затем нажмите кнопку «Искать сейчас», чтобы найти подходящих клиентов.
sq_al: Futni një pjesë të numrit të telefonit të një klienti që dëshironi të kërkoni dhe më pas klikoni butonin Kërko tani për të gjetur klientët që përputhen
sv_se: Ange en del av en kunds telefonnummer som du vill söka efter och klicka sedan på knappen Sök nu för att hitta matchande kunder
sw_ke: Weka sehemu ya nambari ya simu ya mteja ambayo ungependa kutafuta kisha ubofye kitufe cha Tafuta Sasa ili kupata wateja wanaolingana.
tr_tr: Aramak istediğiniz müşterinin telefon numarasının bir kısmını girin ve ardından eşleşen müşterileri bulmak için Şimdi Ara düğmesini tıklayın.
vi_vn: Nhập một phần số điện thoại của khách hàng muốn tìm kiếm sau đó nhấn nút Tìm ngay để tìm khách hàng phù hợp

source: There are lines on this order that have already been invoiced. Please delete only the lines on the order that are no longer required
ar_sy: هناك بنود في هذا الطلب تمت فوترتها بالفعل. يرجى حذف الأسطر الموجودة في الطلب والتي لم تعد مطلوبة فقط
cs_cz: Na této objednávce jsou řádky, které již byly fakturovány. Odstraňte prosím pouze řádky na objednávce, které již nejsou vyžadovány
de_de: Es gibt Positionen in dieser Bestellung, die bereits in Rechnung gestellt wurden. Bitte löschen Sie nur die Zeilen in der Bestellung, die nicht mehr benötigt werden
el_gr: Υπάρχουν γραμμές σε αυτήν την παραγγελία που έχουν ήδη τιμολογηθεί. Διαγράψτε μόνο τις γραμμές της παραγγελίας που δεν απαιτούνται πλέον
es_es: Hay líneas en este pedido que ya han sido facturadas. Elimine solo las líneas del pedido que ya no sean necesarias.
et_ee: Sellel tellimusel on ridu, millele on juba arve esitatud. Kustutage tellimusest ainult need read, mida enam ei vajata
fa_ir: خطوطی در این سفارش وجود دارد که قبلاً فاکتور شده است. لطفاً فقط خطوط سفارش را حذف کنید که دیگر مورد نیاز نیستند
fi_fi: Tässä tilauksessa on rivejä, jotka on jo laskutettu. Poista tilauksesta vain ne rivit, joita ei enää tarvita
fr_ca: Certaines lignes de cette commande ont déjà été facturées. Veuillez supprimer uniquement les lignes de la commande qui ne sont plus nécessaires
he_il: יש שורות בהזמנה זו שכבר חויבו בחשבונית. נא למחוק רק את השורות בהזמנה שאינן נדרשות עוד
hi_in: इस आदेश पर ऐसी पंक्तियाँ हैं जिनका चालान पहले ही किया जा चुका है। कृपया आदेश पर केवल वे पंक्तियाँ हटा दें जिनकी अब आवश्यकता नहीं है
hu_hu: Ezen a rendelésen vannak olyan sorok, amelyeket már kiszámláztak. Kérjük, a megrendelésből csak azokat a sorokat törölje, amelyekre már nincs szükség
id_id: Ada baris pada pesanan ini yang sudah ditagih. Harap hapus hanya baris pada pesanan yang tidak diperlukan lagi
it_it: Nell'ordine sono presenti righe già fatturate. Si prega di eliminare solo le righe dell'ordine che non sono più necessarie
ja_jp: この注文には、すでに請求されている明細があります。注文の不要になった行のみを削除してください。
ko_kr: 이 주문에는 이미 송장이 발행된 라인이 있습니다. 더 이상 필요하지 않은 주문 라인만 삭제하십시오.
lv_lv: Šajā pasūtījumā ir rindas, par kurām jau ir izrakstīts rēķins. Lūdzu, izdzēsiet tikai tās pasūtījuma rindas, kuras vairs nav nepieciešamas
mr_in: या ऑर्डरवर अशा काही ओळी आहेत ज्यांचे इन्व्हॉइस आधीच केले गेले आहे. कृपया यापुढे आवश्यक नसलेल्या ऑर्डरवरील फक्त ओळी हटवा
nl_nl: Er zijn regels op deze order die al zijn gefactureerd. Verwijder alleen de regels in de bestelling die niet langer nodig zijn
pl_pl: W tym zamówieniu znajdują się wiersze, które zostały już zafakturowane. Usuń tylko te wiersze zamówienia, które nie są już potrzebne
pt_pt: Existem linhas neste pedido que já foram faturadas. Exclua apenas as linhas do pedido que não são mais necessárias
ro_ro: Există linii în această comandă care au fost deja facturate. Vă rugăm să ștergeți numai rândurile din comandă care nu mai sunt necesare
ru_ru: В этом заказе есть строки, по которым уже выставлен счет. Пожалуйста, удалите в заказе только те строки, которые больше не нужны.
sq_al: Ka rreshta në këtë porosi që tashmë janë faturuar. Ju lutemi fshini vetëm linjat në porosi që nuk kërkohen më
sv_se: Det finns rader på denna order som redan har fakturerats. Ta bort endast de rader på beställningen som inte längre behövs
sw_ke: Kuna mistari kwenye agizo hili ambayo tayari imewekwa ankara. Tafadhali futa tu mistari kwenye agizo ambayo haihitajiki tena
tr_tr: Bu siparişte zaten faturalanmış satırlar var. Lütfen siparişte yalnızca artık gerekli olmayan satırları silin
vi_vn: Có những dòng trên đơn đặt hàng này đã được lập hoá đơn. Vui lòng chỉ xóa những dòng không còn cần thiết trong đơn hàng
