Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not retrieve the quantity left at the location once this order is invoiced (for the purposes of checking that stock will not go negative because)
ar_sy: تعذر استرداد الكمية المتبقية في الموقع بمجرد فوترة هذا الطلب (لأغراض التحقق من أن المخزون لن يصبح سلبيًا بسبب)
cs_cz: Po fakturaci této objednávky nebylo možné získat zbývající množství na místě (pro účely kontroly, zda zásoby nebudou záporné, protože)
de_de: Die am Standort verbleibende Menge konnte nicht abgerufen werden, nachdem diese Bestellung in Rechnung gestellt wurde (zur Überprüfung, dass der Bestand nicht negativ wird, weil)
el_gr: Δεν ήταν δυνατή η ανάκτηση της ποσότητας που έμεινε στην τοποθεσία μετά την τιμολόγηση αυτής της παραγγελίας (για τους σκοπούς του ελέγχου ότι το απόθεμα δεν θα είναι αρνητικό επειδή)
es_es: No se pudo recuperar la cantidad restante en la ubicación una vez facturado este pedido (a los efectos de comprobar que el stock no será negativo porque)
et_ee: Pärast tellimuse arve esitamist ei õnnestunud asukohta järelejäänud kogust tuua (kontrollimaks, et laoseis ei muutuks negatiivseks, kuna)
fa_ir: وقتی این سفارش صورت‌حساب شد، نمی‌توان مقدار باقی‌مانده در آن مکان را بازیابی کرد (به منظور بررسی آن موجودی منفی نمی‌شود، زیرا)
fi_fi: Paikalla jäljellä olevaa määrää ei voitu noutaa tämän tilauksen laskutuksen jälkeen (tarkistaaksemme, että varasto ei mene negatiiviseksi, koska)
fr_ca: Impossible de récupérer la quantité laissée sur place une fois cette commande facturée (dans le but de vérifier que le stock ne deviendra pas négatif car)
he_il: לא ניתן היה לשלוף את הכמות שנותרה במיקום לאחר חיוב ההזמנה הזו (לצורך בדיקה שהמלאי לא יעבור שלילי מכיוון)
hi_in: इस ऑर्डर का चालान हो जाने के बाद स्थान पर छोड़ी गई मात्रा को पुनः प्राप्त नहीं किया जा सका (यह जांचने के उद्देश्य से कि स्टॉक नकारात्मक नहीं होगा क्योंकि)
hu_hu: A rendelés számlázása után nem sikerült lekérni a helyen maradt mennyiséget (annak ellenőrzésére, hogy a készlet nem lesz negatív, mert)
id_id: Tidak dapat mengambil jumlah yang tersisa di lokasi setelah pesanan ini ditagih (untuk keperluan pengecekan agar stok tidak menjadi negatif karena)
it_it: Impossibile recuperare la quantità rimasta nel luogo una volta fatturato l'ordine (allo scopo di verificare che le scorte non diventino negative perché)
ja_jp: この注文の請求後、その場所に残っている数量を取得できませんでした（在庫がマイナスにならないことを確認するため）
ko_kr: 이 주문이 청구되면 해당 위치에 남아 있는 수량을 검색할 수 없습니다(재고가 마이너스가 되지 않는지 확인하기 위한 목적).
lv_lv: Nevarēja izgūt vietā atlikušo daudzumu pēc šī pasūtījuma rēķina izrakstīšanas (lai pārbaudītu, vai krājumi nebūs negatīvi, jo)
mr_in: एकदा ही ऑर्डर इनव्हॉइस केल्यानंतर त्या स्थानावर राहिलेली रक्कम पुनर्प्राप्त करू शकलो नाही (तो स्टॉक नकारात्मक होणार नाही हे तपासण्याच्या हेतूने)
nl_nl: Kan de hoeveelheid die op de locatie is achtergebleven niet ophalen nadat deze bestelling is gefactureerd (om te controleren of de voorraad niet negatief wordt omdat)
pl_pl: Nie można pobrać ilości pozostałej w lokalizacji po zafakturowaniu tego zamówienia (w celu sprawdzenia, czy zapasy nie staną się ujemne, ponieważ)
pt_pt: Não foi possível recuperar a quantidade restante no local depois que este pedido foi faturado (para fins de verificação de que o estoque não ficará negativo porque)
ro_ro: Nu s-a putut recupera cantitatea rămasă la locație odată ce această comandă este facturată (în scopul verificării că stocul nu va deveni negativ deoarece)
ru_ru: Не удалось получить количество, оставшееся на складе после выставления счета по этому заказу (в целях проверки того, что запасы не станут отрицательными, потому что)
sq_al: Nuk mund të merrej sasia e mbetur në vendndodhje pasi të faturohej kjo porosi (për qëllime të kontrollit që stoku nuk do të dalë negativ sepse)
sv_se: Det gick inte att hämta den kvarvarande kvantiteten på platsen när den här beställningen har fakturerats (för att kontrollera att lagret inte blir negativt eftersom)
sw_ke: Haikuweza kuepua kiasi kilichosalia kwenye eneo pindi agizo hili litakapowekewa ankara (kwa madhumuni ya kuangalia kuwa hisa haitakuwa hasi kwa sababu)
tr_tr: Bu sipariş faturalandıktan sonra lokasyonda kalan miktar alınamadı (stokların eksiye düşmeyeceğini kontrol etmek amacıyla)
vi_vn: Không thể truy xuất số lượng còn lại tại địa điểm sau khi đơn hàng này được lập hóa đơn (với mục đích kiểm tra rằng lượng hàng tồn kho sẽ không bị âm vì)

source: Invoicing the selected order would result in negative stock. The system parameters are set to prohibit negative stocks from occurring. This invoice cannot be created until the stock on hand is corrected.
ar_sy: قد يؤدي تحرير فاتورة الطلب المحدد إلى مخزون سلبي. تم تعيين معلمات النظام لمنع حدوث المخزونات السلبية. لا يمكن إنشاء هذه الفاتورة حتى يتم تصحيح المخزون الموجود.
cs_cz: Fakturace vybrané objednávky by měla za následek záporné zásoby. Parametry systému jsou nastaveny tak, aby zabránily výskytu záporných zásob. Tuto fakturu nelze vytvořit, dokud nebudou opraveny skladové zásoby.
de_de: Die Fakturierung der ausgewählten Bestellung würde zu einem negativen Bestand führen. Die Systemparameter sind so eingestellt, dass keine negativen Bestände entstehen. Diese Rechnung kann erst erstellt werden, wenn der Lagerbestand korrigiert ist.
el_gr: Η τιμολόγηση της επιλεγμένης παραγγελίας θα είχε ως αποτέλεσμα αρνητικό απόθεμα. Οι παράμετροι του συστήματος έχουν ρυθμιστεί ώστε να απαγορεύουν την εμφάνιση αρνητικών αποθεμάτων. Αυτό το τιμολόγιο δεν μπορεί να δημιουργηθεί μέχρι να διορθωθεί το διαθέσιμο απόθεμα.
es_es: La facturación del pedido seleccionado daría como resultado stock negativo. Los parámetros del sistema están configurados para prohibir que se produzcan stocks negativos. Esta factura no se puede crear hasta que se corrija el stock disponible.
et_ee: Valitud tellimuse arveldamine tooks kaasa negatiivse laoseisu. Süsteemi parameetrid on seatud negatiivsete aktsiate esinemise keelamiseks. Seda arvet ei saa koostada enne, kui laoseis on parandatud.
fa_ir: صورتحساب سفارش انتخاب شده منجر به منفی شدن موجودی می شود. پارامترهای سیستم طوری تنظیم شده است که از وقوع سهام منفی جلوگیری کند. تا زمانی که موجودی موجود اصلاح نشود، این فاکتور ایجاد نمی شود.
fi_fi: Valitun tilauksen laskuttaminen johtaisi negatiiviseen varastoon. Järjestelmäparametrit on asetettu estämään negatiivisten osakkeiden esiintyminen. Tätä laskua ei voida luoda ennen kuin varastossa oleva varasto on korjattu.
fr_ca: Facturer la commande sélectionnée entraînerait un stock négatif. Les paramètres du système sont définis pour interdire l’apparition de stocks négatifs. Cette facture ne peut être créée tant que le stock disponible n'est pas corrigé.
he_il: הוצאת חשבונית להזמנה שנבחרה תגרום למלאי שלילי. פרמטרי המערכת מוגדרים כדי לאסור התרחשות של מניות שליליות. לא ניתן ליצור חשבונית זו עד לתיקון המלאי.
hi_in: चयनित ऑर्डर का चालान करने पर नकारात्मक स्टॉक आएगा। नकारात्मक स्टॉक को घटित होने से रोकने के लिए सिस्टम पैरामीटर सेट किए गए हैं। यह चालान तब तक नहीं बनाया जा सकता जब तक हाथ में मौजूद स्टॉक सही नहीं हो जाता।
hu_hu: A kiválasztott rendelés számlázása negatív raktárkészletet eredményez. A rendszerparaméterek úgy vannak beállítva, hogy megakadályozzák a negatív részvények előfordulását. Ez a számla mindaddig nem hozható létre, amíg a készleten lévő készlet nincs kijavítva.
id_id: Menagih pesanan yang dipilih akan menghasilkan stok negatif. Parameter sistem diatur untuk mencegah terjadinya stok negatif. Faktur ini tidak dapat dibuat sampai stok yang ada diperbaiki.
it_it: La fatturazione dell'ordine selezionato comporterebbe uno stock negativo. I parametri di sistema sono impostati per impedire il verificarsi di stock negativi. Questa fattura non può essere creata finché le scorte disponibili non vengono corrette.
ja_jp: 選択した注文を請求すると、在庫がマイナスになります。システムパラメータはマイナス在庫の発生を禁止するように設定されています。この請求書は、在庫が修正されるまで作成できません。
ko_kr: 선택한 주문에 대해 송장을 발행하면 재고가 마이너스가 됩니다. 마이너스 재고 발생을 방지하도록 시스템 매개변수가 설정되어 있습니다. 보유 재고가 수정될 때까지 이 송장을 생성할 수 없습니다.
lv_lv: Rēķina izrakstīšana par atlasīto pasūtījumu radītu negatīvu krājumu. Sistēmas parametri ir iestatīti, lai aizliegtu negatīvu krājumu rašanos. Šo rēķinu nevar izveidot, kamēr nav izlaboti krājumi.
mr_in: निवडलेल्या ऑर्डरचे इनव्हॉइस केल्यास नकारात्मक स्टॉक होईल. नकारात्मक स्टॉक्स येण्यापासून प्रतिबंधित करण्यासाठी सिस्टम पॅरामीटर्स सेट केले आहेत. हातात असलेला स्टॉक दुरुस्त होईपर्यंत हे बीजक तयार केले जाऊ शकत नाही.
nl_nl: Het factureren van de geselecteerde order zou resulteren in een negatieve voorraad. De systeemparameters zijn zo ingesteld dat er geen negatieve aandelen kunnen optreden. Deze factuur kan pas worden aangemaakt als de aanwezige voorraad is gecorrigeerd.
pl_pl: Fakturowanie wybranego zamówienia skutkowałoby ujemnym stanem magazynowym. Parametry systemu są ustawione tak, aby zapobiegać występowaniu ujemnych zapasów. Faktury tej nie można wystawić do czasu skorygowania dostępnych zapasów.
pt_pt: O faturamento do pedido selecionado resultaria em estoque negativo. Os parâmetros do sistema são definidos para proibir a ocorrência de estoques negativos. Esta fatura não pode ser criada até que o estoque disponível seja corrigido.
ro_ro: Facturarea comenzii selectate ar avea ca rezultat stoc negativ. Parametrii sistemului sunt setați pentru a interzice apariția stocurilor negative. Această factură nu poate fi creată până când stocul disponibil nu este corectat.
ru_ru: Выставление счета по выбранному заказу приведет к отрицательному запасу. Параметры системы настроены таким образом, чтобы запрещать возникновение отрицательных запасов. Этот счет-фактура не может быть создан до тех пор, пока не будет исправлен запас на складе.
sq_al: Faturimi i porosisë së zgjedhur do të rezultonte në gjendje negative. Parametrat e sistemit janë caktuar për të ndaluar shfaqjen e stoqeve negative. Kjo faturë nuk mund të krijohet derisa të korrigjohet stoku në dorë.
sv_se: Fakturering av den valda ordern skulle resultera i negativt lager. Systemparametrarna är inställda för att förhindra att negativa lager uppstår. Denna faktura kan inte skapas förrän beståndet är korrigerat.
sw_ke: Kutuma ankara kwa agizo lililochaguliwa kunaweza kusababisha hisa hasi. Vigezo vya mfumo vimewekwa ili kuzuia hisa hasi kutokea. Ankara hii haiwezi kuundwa hadi hisa iliyopo irekebishwe.
tr_tr: Seçilen siparişin faturalanması negatif stokla sonuçlanacaktır. Sistem parametreleri negatif stokların oluşmasını engelleyecek şekilde ayarlanmıştır. Bu fatura, eldeki stok düzeltilene kadar oluşturulamaz.
vi_vn: Việc lập hóa đơn cho đơn hàng đã chọn sẽ dẫn đến số lượng hàng tồn kho âm. Các tham số hệ thống được thiết lập để ngăn chặn việc tồn kho âm xảy ra. Hóa đơn này không thể được tạo cho đến khi hàng tồn kho được sửa chữa.

source: Negative Stock Prohibited
ar_sy: الأسهم السلبية محظورة
cs_cz: Negativní akcie jsou zakázány
de_de: Negativbestand verboten
el_gr: Αρνητικό απόθεμα Απαγορεύεται
es_es: Stock negativo prohibido
et_ee: Negatiivne aktsia keelatud
fa_ir: سهام منفی ممنوع
fi_fi: Negatiivinen osake kielletty
fr_ca: Stock négatif interdit
he_il: מלאי שלילי אסור
hi_in: नकारात्मक स्टॉक निषिद्ध है
hu_hu: Negatív részvény tiltva
id_id: Stok Negatif Dilarang
it_it: Azioni negative vietate
ja_jp: マイナスストックの禁止
ko_kr: 마이너스 재고 금지
lv_lv: Negatīvais krājums ir aizliegts
mr_in: निगेटिव्ह स्टॉक प्रतिबंधित आहे
nl_nl: Negatieve voorraad verboden
pl_pl: Zakaz ujemnych zapasów
pt_pt: Estoque Negativo Proibido
ro_ro: Stoc negativ interzis
ru_ru: Отрицательный запас запрещен
sq_al: Stoku negativ është i ndaluar
sv_se: Negativt lager förbjudet
sw_ke: Hisa Hasi Marufuku
tr_tr: Negatif Stok Yasaktır
vi_vn: Cổ phiếu âm bị cấm

source: Could not retrieve the component quantity left at the location once the assembly item on this order is invoiced (for the purposes of checking that stock will not go negative because)
ar_sy: تعذر استرداد كمية المكون المتبقية في الموقع بمجرد فوترة عنصر التجميع في هذا الطلب (لأغراض التحقق من أن المخزون لن يصبح سلبيًا بسبب)
cs_cz: Po vyfakturování položky sestavy z této objednávky nebylo možné získat zbývající množství komponent na místě (pro účely kontroly, zda zásoby nebudou záporné, protože)
de_de: Die am Standort verbleibende Komponentenmenge konnte nicht abgerufen werden, nachdem der Montageartikel in dieser Bestellung in Rechnung gestellt wurde (zur Überprüfung, dass der Bestand nicht negativ wird, weil)
el_gr: Δεν ήταν δυνατή η ανάκτηση της ποσότητας εξαρτημάτων που έχει απομείνει στην τοποθεσία μόλις τιμολογηθεί το στοιχείο συναρμολόγησης σε αυτήν την παραγγελία (για τους σκοπούς του ελέγχου ότι το απόθεμα δεν θα είναι αρνητικό επειδή)
es_es: No se pudo recuperar la cantidad de componentes que quedaron en la ubicación una vez que se facturó el artículo ensamblado en este pedido (a los efectos de verificar que el stock no será negativo porque)
et_ee: Kohale jäänud komponentide kogust ei õnnestunud tuua pärast selle tellimuse koosteüksuse arve esitamist (kontrollimaks, et laoseis ei muutuks negatiivseks, kuna)
fa_ir: وقتی کالای مونتاژی در این سفارش صورت‌حساب شد، نمی‌توان مقدار جزء باقی‌مانده در محل را بازیابی کرد (به منظور بررسی آن موجودی منفی نمی‌شود، زیرا)
fi_fi: Paikalla jäljellä olevaa komponenttimäärää ei voitu noutaa, kun tämän tilauksen kokoonpanonimike on laskutettu (tarkistaaksemme, että varasto ei mene negatiiviseksi, koska)
fr_ca: Impossible de récupérer la quantité de composants laissée sur place une fois l'article d'assemblage de cette commande facturé (dans le but de vérifier que le stock ne deviendra pas négatif car)
he_il: לא ניתן היה לאחזר את כמות הרכיבים שנותרה במיקום לאחר חיוב פריט ההרכבה בהזמנה זו (לצורך בדיקה שהמלאי לא יעבור שלילי מכיוון)
hi_in: इस ऑर्डर पर असेंबली आइटम का चालान हो जाने के बाद स्थान पर छोड़ी गई घटक मात्रा को पुनः प्राप्त नहीं किया जा सका (यह जाँचने के प्रयोजनों के लिए कि स्टॉक नकारात्मक नहीं होगा)
hu_hu: Nem sikerült lekérni a helyben maradt alkatrészmennyiséget, miután a rendelésben szereplő összeszerelési cikk kiszámlázásra került (annak ellenőrzésére, hogy a készlet nem lesz negatív, mert)
id_id: Tidak dapat mengambil jumlah komponen yang tersisa di lokasi setelah barang perakitan pada pesanan ini ditagih (untuk keperluan pengecekan agar stok tidak menjadi negatif karena)
it_it: Impossibile recuperare la quantità di componenti rimasta presso l'ubicazione una volta fatturato l'articolo di assemblaggio in questo ordine (allo scopo di verificare che le scorte non diventino negative perché)
ja_jp: この注文の組立品目の請求後、その場所に残っているコンポーネントの数量を取得できませんでした（在庫がマイナスにならないことを確認するため）
ko_kr: 이 주문의 조립 품목에 대한 송장이 발행되면 해당 위치에 남아 있는 구성 요소 수량을 검색할 수 없습니다(재고가 마이너스가 되지 않는지 확인하기 위한 목적).
lv_lv: Nevarēja izgūt vietā atlikušo komponentu daudzumu pēc tam, kad ir izrakstīts rēķins par montāžas vienumu šajā pasūtījumā (lai pārbaudītu, vai krājumi nebūs negatīvi, jo)
mr_in: एकदा या ऑर्डरवरील असेंब्ली आयटम इनव्हॉइस झाल्यानंतर स्थानावर राहिलेले घटक प्रमाण पुनर्प्राप्त करू शकलो नाही (तो स्टॉक नकारात्मक होणार नाही हे तपासण्याच्या हेतूने)
nl_nl: Kan de hoeveelheid componenten die op de locatie is achtergebleven niet ophalen nadat het assemblageartikel op deze order is gefactureerd (om te controleren of de voorraad niet negatief wordt omdat)
pl_pl: Nie można pobrać ilości komponentów pozostałych w lokalizacji po zafakturowaniu elementu zestawu w ramach tego zamówienia (w celu sprawdzenia, czy zapasy nie staną się ujemne, ponieważ)
pt_pt: Não foi possível recuperar a quantidade de componentes restantes no local depois que o item de montagem neste pedido foi faturado (para fins de verificação de que o estoque não ficará negativo porque)
ro_ro: Nu s-a putut recupera cantitatea de componente rămasă la locație odată ce elementul de asamblare din această comandă este facturat (în scopul verificării că stocul nu va deveni negativ deoarece)
ru_ru: Не удалось получить количество компонентов, оставшихся на складе после выставления счета на сборочную позицию в этом заказе (в целях проверки того, что запас не станет отрицательным, потому что)
sq_al: Nuk mund të merrej sasia e përbërësit e mbetur në vendndodhje pasi të faturohet artikulli i montimit në këtë porosi (për qëllime të kontrollit që stoku nuk do të dalë negativ sepse)
sv_se: Det gick inte att hämta komponentkvantiteten som finns kvar på platsen när monteringsartikeln på denna beställning har fakturerats (för att kontrollera att lagret inte blir negativt eftersom)
sw_ke: Haikuweza kuepua kiasi cha kijenzi kilichosalia mahali pindi kipengee cha kusanyiko kwenye agizo hili kitakapowekewa ankara (kwa madhumuni ya kuangalia kuwa hisa haitakuwa hasi kwa sababu)
tr_tr: Bu siparişteki montaj öğesi faturalandıktan sonra lokasyonda kalan bileşen miktarı alınamadı (stokların eksiye düşmeyeceğini kontrol etmek amacıyla)
vi_vn: Không thể truy xuất số lượng linh kiện còn lại tại địa điểm sau khi mặt hàng lắp ráp theo đơn đặt hàng này được lập hoá đơn (với mục đích kiểm tra rằng hàng tồn kho sẽ không bị âm vì)
