Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Tab type
ar_sy: نوع علامة التبويب
cs_cz: Typ karty
de_de: Der Tab-Typ
el_gr: Ο τύπος καρτέλας
es_es: El tipo de pestaña
et_ee: Vahekaardi tüüp
fa_ir: نوع Tab
fi_fi: Välilehtityyppi
fr_ca: Le type d'onglet
he_il: סוג הכרטיסייה
hi_in: टैब प्रकार
hu_hu: A Tab típusa
id_id: Tipe Tab
it_it: Il tipo di scheda
ja_jp: タブタイプ
ko_kr: 탭 유형
lv_lv: Cilnes veids
mr_in: टॅब प्रकार
nl_nl: Het tabbladtype
pl_pl: Typ karty
pt_pt: O tipo de guia
ro_ro: Tipul Tab
ru_ru: Тип вкладки
sq_al: Lloji i Tab
sv_se: Typen Tab
sw_ke: Aina ya Tabo
tr_tr: Sekme türü
vi_vn: Loại tab

source: Tabs type
ar_sy: نوع علامات التبويب
cs_cz: Typ záložek
de_de: Tabs-Typ
el_gr: Τύπος καρτελών
es_es: Tipo de pestañas
et_ee: Vahelehtede tüüp
fa_ir: نوع زبانه ها
fi_fi: Välilehtien tyyppi
fr_ca: Type d'onglets
he_il: סוג כרטיסיות
hi_in: टैब प्रकार
hu_hu: Lapok típusa
id_id: Jenis tab
it_it: Tipo di schede
ja_jp: タブの種類
ko_kr: 탭 유형
lv_lv: Cilņu veids
mr_in: टॅब प्रकार
nl_nl: Tabbladtype
pl_pl: Typ zakładek
pt_pt: Tipo de guias
ro_ro: Tip de file
ru_ru: Тип вкладок
sq_al: Lloji i skedave
sv_se: Typ av flikar
sw_ke: Aina ya vichupo
tr_tr: Sekme türü
vi_vn: Loại tab

source: The number of tabs using this Tab type could not be retrieved
ar_sy: تعذر استرداد عدد علامات التبويب التي تستخدم نوع علامة التبويب هذا
cs_cz: Počet karet používajících tento typ karty nelze načíst
de_de: Die Anzahl der Tabs, die diesen Tab-Typ verwenden, konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των καρτελών που χρησιμοποιούν αυτόν τον τύπο καρτέλας
es_es: No se pudo recuperar la cantidad de pestañas que utilizan este tipo de pestaña
et_ee: Seda vahelehetüüpi kasutavate vahekaartide arvu ei õnnestunud tuua
fa_ir: تعداد برگه هایی که از این نوع برگه استفاده می کنند قابل بازیابی نیست
fi_fi: Tätä välilehtityyppiä käyttävien välilehtien määrää ei voitu hakea
fr_ca: Le nombre d'onglets utilisant ce type d'onglet n'a pas pu être récupéré
he_il: לא ניתן היה לאחזר את מספר הכרטיסיות המשתמשות בסוג הכרטיסייה הזו
hi_in: इस टैब प्रकार का उपयोग करने वाले टैब की संख्या पुनर्प्राप्त नहीं की जा सकी
hu_hu: Az ezt a laptípust használó lapok számát nem sikerült lekérni
id_id: Jumlah tab yang menggunakan jenis Tab ini tidak dapat diambil
it_it: Impossibile recuperare il numero di schede che utilizzano questo tipo di scheda
ja_jp: このタブ タイプを使用するタブの数を取得できませんでした
ko_kr: 이 탭 유형을 사용하는 탭 수를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt to ciļņu skaitu, kurās tiek izmantots šis cilnes veids
mr_in: हा टॅब प्रकार वापरत असलेल्या टॅबची संख्या पुनर्प्राप्त करणे शक्य नाही
nl_nl: Het aantal tabbladen dat dit tabbladtype gebruikt, kan niet worden opgehaald
pl_pl: Nie można pobrać liczby kart korzystających z tego typu karty
pt_pt: Não foi possível recuperar o número de guias que usam este tipo de guia
ro_ro: Numărul de file care utilizează acest tip de filă nu a putut fi preluat
ru_ru: Не удалось получить количество вкладок, использующих этот тип вкладок.
sq_al: Numri i skedave që përdorin këtë lloj skede nuk mund të merrej
sv_se: Antalet flikar som använder den här fliktypen kunde inte hämtas
sw_ke: Idadi ya vichupo vinavyotumia aina hii ya Kichupo haikuweza kurejeshwa
tr_tr: Bu Sekme türünü kullanan sekmelerin sayısı alınamadı
vi_vn: Không thể truy xuất số lượng tab sử dụng loại Tab này

source: Cannot delete this tab type because tabs have been created using this tab type
ar_sy: لا يمكن حذف نوع علامة التبويب هذا لأنه تم إنشاء علامات التبويب باستخدام نوع علامة التبويب هذا
cs_cz: Tento typ karty nelze odstranit, protože karty byly vytvořeny pomocí tohoto typu karty
de_de: Dieser Tab-Typ kann nicht gelöscht werden, da Tabs mit diesem Tab-Typ erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου καρτέλας επειδή οι καρτέλες έχουν δημιουργηθεί χρησιμοποιώντας αυτόν τον τύπο καρτέλας
es_es: No se puede eliminar este tipo de pestaña porque las pestañas se han creado usando este tipo de pestaña
et_ee: Seda vahelehetüüpi ei saa kustutada, kuna selle vahekaarditüübi abil on loodud vahelehed
fa_ir: نمی توان این نوع برگه را حذف کرد زیرا برگه ها با استفاده از این نوع برگه ایجاد شده اند
fi_fi: Tätä välilehtityyppiä ei voi poistaa, koska välilehdet on luotu käyttämällä tätä välilehtityyppiä
fr_ca: Impossible de supprimer ce type d'onglet car des onglets ont été créés à l'aide de ce type d'onglet
he_il: לא ניתן למחוק את סוג הכרטיסייה הזה מכיוון שכרטיסיות נוצרו באמצעות סוג הכרטיסייה הזה
hi_in: इस टैब प्रकार को हटाया नहीं जा सकता क्योंकि टैब इसी टैब प्रकार का उपयोग करके बनाए गए हैं
hu_hu: Ez a laptípus nem törölhető, mert ezzel a laptípussal hoztak létre lapokat
id_id: Tidak dapat menghapus jenis tab ini karena tab telah dibuat menggunakan jenis tab ini
it_it: Impossibile eliminare questo tipo di scheda perché le schede sono state create utilizzando questo tipo di scheda
ja_jp: このタブ タイプを使用してタブが作成されているため、このタブ タイプは削除できません
ko_kr: 이 탭 유형을 사용하여 탭이 생성되었으므로 이 탭 유형을 삭제할 수 없습니다.
lv_lv: Šo ciļņu veidu nevar izdzēst, jo cilnes ir izveidotas, izmantojot šo ciļņu veidu
mr_in: हा टॅब प्रकार हटवू शकत नाही कारण हा टॅब प्रकार वापरून टॅब तयार केले गेले आहेत
nl_nl: Kan dit tabbladtype niet verwijderen omdat er tabbladen zijn gemaakt met dit tabbladtype
pl_pl: Nie można usunąć tego typu karty, ponieważ karty zostały utworzone przy użyciu tego typu karty
pt_pt: Não é possível excluir este tipo de guia porque as guias foram criadas usando este tipo de guia
ro_ro: Nu se poate șterge acest tip de filă deoarece filele au fost create folosind acest tip de filă
ru_ru: Невозможно удалить этот тип вкладок, поскольку вкладки были созданы с использованием этого типа вкладок.
sq_al: Nuk mund të fshihet ky lloj skede sepse skedat janë krijuar duke përdorur këtë lloj skede
sv_se: Det går inte att ta bort den här fliktypen eftersom flikar har skapats med den här fliktypen
sw_ke: Haiwezi kufuta aina hii ya kichupo kwa sababu vichupo vimeundwa kwa kutumia aina hii ya kichupo
tr_tr: Sekmeler bu sekme türü kullanılarak oluşturulduğundan bu sekme türü silinemiyor
vi_vn: Không thể xóa loại tab này vì tab đã được tạo bằng loại tab này

source: Return to list of tab types
ar_sy: العودة إلى قائمة أنواع علامات التبويب
cs_cz: Návrat na seznam typů karet
de_de: Zurück zur Liste der Registerkartentypen
el_gr: Επιστροφή στη λίστα τύπων καρτελών
es_es: Volver a la lista de tipos de pestañas
et_ee: Naaske vahelehetüüpide loendisse
fa_ir: به لیست انواع برگه ها برگردید
fi_fi: Palaa välilehtityyppien luetteloon
fr_ca: Revenir à la liste des types d'onglets
he_il: חזור לרשימת סוגי הכרטיסיות
hi_in: टैब प्रकारों की सूची पर वापस लौटें
hu_hu: Visszatérés a laptípusok listájához
id_id: Kembali ke daftar jenis tab
it_it: Torna all'elenco dei tipi di schede
ja_jp: タブの種類一覧に戻る
ko_kr: 탭 유형 목록으로 돌아가기
lv_lv: Atgriezties uz ciļņu veidu sarakstu
mr_in: टॅब प्रकारांच्या सूचीकडे परत या
nl_nl: Terug naar de lijst met tabbladtypen
pl_pl: Powrót do listy typów zakładek
pt_pt: Retornar à lista de tipos de guias
ro_ro: Reveniți la lista de tipuri de file
ru_ru: Вернуться к списку типов вкладок
sq_al: Kthehuni te lista e llojeve të skedave
sv_se: Återgå till listan över fliktyper
sw_ke: Rudi kwenye orodha ya aina za vichupo
tr_tr: Sekme türleri listesine dön
vi_vn: Quay lại danh sách các loại tab

source: Tab type
ar_sy: نوع علامة التبويب
cs_cz: Typ karty
de_de: Tab-Typ
el_gr: Τύπος καρτέλας
es_es: tipo de pestaña
et_ee: Vahekaardi tüüp
fa_ir: نوع برگه
fi_fi: Välilehden tyyppi
fr_ca: Type d'onglet
he_il: סוג כרטיסייה
hi_in: टैब प्रकार
hu_hu: Lap típusa
id_id: Jenis tab
it_it: Tipo di scheda
ja_jp: タブの種類
ko_kr: 탭 유형
lv_lv: Cilnes veids
mr_in: टॅब प्रकार
nl_nl: Tabbladtype
pl_pl: Typ karty
pt_pt: Tipo de guia
ro_ro: Tip filă
ru_ru: Тип вкладки
sq_al: Lloji i skedës
sv_se: Typ av flik
sw_ke: Aina ya kichupo
tr_tr: Sekme türü
vi_vn: Loại thẻ

source: Are you sure you wish to delete this code and all the description it may have set up?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا الرمز وكل الوصف الذي قد يكون قد تم إعداده؟
cs_cz: Opravdu chcete smazat tento kód a veškerý popis, který mohl nastavit?
de_de: Sind Sie sicher, dass Sie diesen Code und die gesamte Beschreibung, die er möglicherweise eingerichtet hat, löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κωδικό και όλη την περιγραφή που μπορεί να έχει ρυθμίσει;
es_es: ¿Está seguro de que desea eliminar este código y toda la descripción que pueda haber configurado?
et_ee: Kas olete kindel, et soovite selle koodi ja kogu selle seadistatud kirjelduse kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این کد و تمام توضیحاتی که ممکن است تنظیم کرده باشد را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän koodin ja kaikki sen mahdollisesti määrittämät kuvaukset?
fr_ca: Êtes-vous sûr de vouloir supprimer ce code et toute la description qu'il a pu créer ?
he_il: האם אתה בטוח שברצונך למחוק את הקוד הזה ואת כל התיאור שייתכן שהוא הגדיר?
hi_in: क्या आप वाकई इस कोड और इसके द्वारा सेट किए गए सभी विवरणों को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a kódot és az általa beállított összes leírást?
id_id: Apakah Anda yakin ingin menghapus kode ini dan semua deskripsi yang mungkin telah diaturnya?
it_it: Sei sicuro di voler eliminare questo codice e tutta la descrizione che potrebbe aver impostato?
ja_jp: このコードと、このコードによって設定されたすべての説明を削除してもよろしいですか?
ko_kr: 이 코드와 코드에 설정된 모든 설명을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo kodu un visu tā iestatīto aprakstu?
mr_in: तुमची खात्री आहे की तुम्ही हा कोड आणि ते सेट केलेले सर्व वर्णन हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze code en alle bijbehorende beschrijvingen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten kod i cały opis, który mógł skonfigurować?
pt_pt: Tem certeza de que deseja excluir este código e toda a descrição que ele possa ter configurado?
ro_ro: Sigur doriți să ștergeți acest cod și toată descrierea pe care este posibil să le fi configurat?
ru_ru: Вы уверены, что хотите удалить этот код и все описание, которое он мог установить?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kod dhe të gjithë përshkrimin që mund të ketë konfiguruar?
sv_se: Är du säker på att du vill ta bort den här koden och all beskrivning som den kan ha ställt in?
sw_ke: Je, una uhakika ungependa kufuta msimbo huu na maelezo yote ambayo huenda umeweka?
tr_tr: Bu kodu ve oluşturmuş olabileceği tüm açıklamaları silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mã này và tất cả mô tả mà nó có thể đã thiết lập không?

source: Show All Types Tabs Defined
ar_sy: إظهار كافة أنواع علامات التبويب المحددة
cs_cz: Zobrazit všechny typy definované karty
de_de: Alle definierten Typen-Registerkarten anzeigen
el_gr: Εμφάνιση όλων των τύπων καρτελών που έχουν οριστεί
es_es: Mostrar todas las pestañas de tipos definidas
et_ee: Kuva kõik tüübid määratud vahekaardid
fa_ir: نمایش همه انواع تب های تعریف شده
fi_fi: Näytä kaikki tyypit -välilehdet määritetty
fr_ca: Afficher tous les onglets de types définis
he_il: הצג את כל הסוגים הכרטיסיות המוגדרות
hi_in: सभी प्रकार के टैब परिभाषित दिखाएं
hu_hu: Minden típus megjelenítése Meghatározott lapok
id_id: Tampilkan Semua Jenis Tab yang Ditetapkan
it_it: Mostra tutte le schede dei tipi definite
ja_jp: 定義されているすべてのタイプのタブを表示
ko_kr: 정의된 모든 유형 탭 표시
lv_lv: Rādīt visu veidu cilnes, kas noteiktas
mr_in: दर्शवा सर्व प्रकार टॅब परिभाषित
nl_nl: Toon alle gedefinieerde typen tabbladen
pl_pl: Pokaż wszystkie zdefiniowane karty typów
pt_pt: Mostrar todas as guias de tipos definidas
ro_ro: Afișați toate tipurile de file definite
ru_ru: Показать все определенные вкладки типов
sq_al: Shfaq të gjitha llojet e skedave të përcaktuara
sv_se: Visa alla typer definierade flikar
sw_ke: Onyesha Vichupo vya Aina Zote Vilivyofafanuliwa
tr_tr: Tanımlanan Tüm Sekme Türlerini Göster
vi_vn: Hiển thị tất cả các loại tab được xác định

source: Edit Tab Type
ar_sy: تحرير نوع علامة التبويب
cs_cz: Upravit typ karty
de_de: Registerkartentyp bearbeiten
el_gr: Επεξεργασία τύπου καρτέλας
es_es: Editar tipo de pestaña
et_ee: Muuda vahekaardi tüüpi
fa_ir: ویرایش نوع برگه
fi_fi: Muokkaa välilehden tyyppiä
fr_ca: Modifier le type d'onglet
he_il: ערוך את סוג הכרטיסייה
hi_in: टैब प्रकार संपादित करें
hu_hu: Laptípus szerkesztése
id_id: Edit Jenis Tab
it_it: Modifica tipo di scheda
ja_jp: タブタイプの編集
ko_kr: 탭 유형 편집
lv_lv: Rediģēt cilnes veidu
mr_in: टॅब प्रकार संपादित करा
nl_nl: Tabtype bewerken
pl_pl: Edytuj typ karty
pt_pt: Editar tipo de guia
ro_ro: Editare tip de filă
ru_ru: Изменить тип вкладки
sq_al: Redakto llojin e skedës
sv_se: Redigera fliktyp
sw_ke: Badilisha Aina ya Kichupo
tr_tr: Sekme Türünü Düzenle
vi_vn: Chỉnh sửa loại tab

source: Code Of Type Of Tab
ar_sy: رمز نوع علامة التبويب
cs_cz: Kód typu Tab
de_de: Code des Tab-Typs
el_gr: Κωδικός τύπου καρτέλας
es_es: Código de tipo de pestaña
et_ee: Vahekaardi tüübi kood
fa_ir: کد نوع برگه
fi_fi: Välilehden tyypin koodi
fr_ca: Code du type d'onglet
he_il: קוד סוג הכרטיסייה
hi_in: टैब के प्रकार का कोड
hu_hu: A lap típusának kódja
id_id: Kode Jenis Tab
it_it: Codice Tipo Tab
ja_jp: タブの種類のコード
ko_kr: 탭 유형 코드
lv_lv: Cilnes veida kods
mr_in: टॅबच्या प्रकाराचा कोड
nl_nl: Code van het type tabblad
pl_pl: Kod typu zakładki
pt_pt: Código do tipo de guia
ro_ro: Codul Tipului Tab
ru_ru: Код типа вкладки
sq_al: Kodi i llojit të skedës
sv_se: Kod för typ av flik
sw_ke: Kanuni ya Aina ya Tabo
tr_tr: Sekme Türü Kodu
vi_vn: Mã Loại Tab

source: Create Tab Type
ar_sy: إنشاء نوع علامة التبويب
cs_cz: Vytvořit typ karty
de_de: Tab-Typ erstellen
el_gr: Δημιουργία τύπου καρτέλας
es_es: Crear tipo de pestaña
et_ee: Loo vahekaardi tüüp
fa_ir: نوع Tab ایجاد کنید
fi_fi: Luo välilehtityyppi
fr_ca: Créer un type d'onglet
he_il: צור סוג כרטיסייה
hi_in: टैब प्रकार बनाएं
hu_hu: Laptípus létrehozása
id_id: Buat Jenis Tab
it_it: Crea tipo di scheda
ja_jp: タブタイプの作成
ko_kr: 탭 유형 만들기
lv_lv: Izveidot cilnes veidu
mr_in: टॅब प्रकार तयार करा
nl_nl: Tabbladtype maken
pl_pl: Utwórz typ karty
pt_pt: Criar tipo de guia
ro_ro: Creați tip de filă
ru_ru: Создать тип вкладки
sq_al: Krijo llojin e skedës
sv_se: Skapa fliktyp
sw_ke: Unda Aina ya Kichupo
tr_tr: Sekme Türü Oluştur
vi_vn: Tạo loại tab

source: Description Of Type of Tab
ar_sy: وصف نوع علامة التبويب
cs_cz: Popis typu Tab
de_de: Beschreibung des Tab-Typs
el_gr: Περιγραφή Τύπου καρτέλας
es_es: Descripción del tipo de pestaña
et_ee: Vahekaardi tüübi kirjeldus
fa_ir: شرح نوع برگه
fi_fi: Välilehden tyypin kuvaus
fr_ca: Description du type d'onglet
he_il: תיאור סוג הכרטיסייה
hi_in: टैब के प्रकार का विवरण
hu_hu: A lap típusának leírása
id_id: Deskripsi Jenis Tab
it_it: Descrizione del tipo di scheda
ja_jp: タブの種類の説明
ko_kr: 탭 유형 설명
lv_lv: Cilnes veida apraksts
mr_in: टॅबच्या प्रकाराचे वर्णन
nl_nl: Beschrijving van het type tabblad
pl_pl: Opis typu zakładki
pt_pt: Descrição do tipo de guia
ro_ro: Descrierea tipului de tab
ru_ru: Описание типа вкладки
sq_al: Përshkrimi i llojit të skedës
sv_se: Beskrivning av typ av flik
sw_ke: Maelezo ya Aina ya Tabo
tr_tr: Sekme Türünün Açıklaması
vi_vn: Mô tả loại tab

source: Periods Inquiry
ar_sy: الاستعلام عن الفترات
cs_cz: Dotaz na období
de_de: Periodenanfrage
el_gr: Έρευνα περιόδων
es_es: Consulta de periodos
et_ee: Perioodide küsitlus
fa_ir: پرس و جو دوره
fi_fi: Jaksojen kysely
fr_ca: Enquête sur les périodes
he_il: חקירת תקופות
hi_in: अवधि पूछताछ
hu_hu: Időszakok lekérdezése
id_id: Pertanyaan Periode
it_it: Richiesta di periodi
ja_jp: 期間に関するお問い合わせ
ko_kr: 기간조회
lv_lv: Periodu aptauja
mr_in: कालावधी चौकशी
nl_nl: Perioden Aanvraag
pl_pl: Zapytanie o okresy
pt_pt: Consulta de Períodos
ro_ro: Perioade de anchetă
ru_ru: Запрос периодов
sq_al: Kërkimi i Periodave
sv_se: Periodsförfrågan
sw_ke: Uchunguzi wa Vipindi
tr_tr: Dönem Sorgulama
vi_vn: Hỏi đáp về kỳ kinh

source: No periods were returned by the SQL because
ar_sy: لم يتم إرجاع أي فترات بواسطة SQL بسبب
cs_cz: SQL nevrátila žádné tečky, protože
de_de: Von der SQL wurden keine Punkte zurückgegeben, weil
el_gr: Δεν επιστράφηκαν περίοδοι από την SQL επειδή
es_es: El SQL no devolvió ningún punto porque
et_ee: SQL ei tagastanud ühtegi punkti, sest
fa_ir: هیچ دوره ای توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut pisteitä, koska
fr_ca: Aucun point n'a été renvoyé par le SQL car
he_il: לא הוחזרו נקודות על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई अवधि वापस नहीं की गई क्योंकि
hu_hu: Az SQL nem adott vissza pontot, mert
id_id: Tidak ada titik yang dikembalikan oleh SQL karena
it_it: Nessun punto è stato restituito dall'SQL perché
ja_jp: SQL によってピリオドが返されませんでした。
ko_kr: SQL에서는 마침표가 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu punktu, jo
mr_in: SQL द्वारे कोणतेही पूर्णविराम परत केले गेले नाहीत कारण
nl_nl: Er zijn geen punten geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych kropek, ponieważ
pt_pt: Nenhum período foi retornado pelo SQL porque
ro_ro: Nu au fost returnate puncte de SQL deoarece
ru_ru: SQL не вернул никаких точек, поскольку
sq_al: Asnjë periudhë nuk u kthye nga SQL sepse
sv_se: Inga punkter returnerades av SQL eftersom
sw_ke: Hakuna vipindi vilivyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir dönem döndürülmedi çünkü
vi_vn: SQL không trả về dấu chấm vì

source: Period Number
ar_sy: رقم الفترة
cs_cz: Číslo období
de_de: Periodennummer
el_gr: Αριθμός περιόδου
es_es: Número de período
et_ee: Perioodi number
fa_ir: شماره دوره
fi_fi: Jakson numero
fr_ca: Numéro de période
he_il: מספר תקופה
hi_in: अवधि संख्या
hu_hu: Időszak száma
id_id: Nomor Periode
it_it: Numero del periodo
ja_jp: 期間番号
ko_kr: 기간 번호
lv_lv: Perioda numurs
mr_in: कालावधी क्रमांक
nl_nl: Periodenummer
pl_pl: Numer okresu
pt_pt: Número do período
ro_ro: Numărul perioadei
ru_ru: Номер периода
sq_al: Numri i periudhës
sv_se: Periodnummer
sw_ke: Nambari ya Kipindi
tr_tr: Dönem Numarası
vi_vn: Số kỳ

source: Date of Last Day
ar_sy: تاريخ اليوم الأخير
cs_cz: Datum posledního dne
de_de: Datum des letzten Tages
el_gr: Ημερομηνία Τελευταία Ημέρα
es_es: Fecha del último día
et_ee: Viimase päeva kuupäev
fa_ir: تاریخ آخرین روز
fi_fi: Viimeisen päivän päivämäärä
fr_ca: Date du dernier jour
he_il: תאריך היום האחרון
hi_in: अंतिम दिन की तिथि
hu_hu: Az utolsó nap dátuma
id_id: Tanggal Hari Terakhir
it_it: Data dell'ultimo giorno
ja_jp: 最終日の日付
ko_kr: 마지막 날의 날짜
lv_lv: Pēdējās dienas datums
mr_in: शेवटच्या दिवसाची तारीख
nl_nl: Datum van de laatste dag
pl_pl: Data ostatniego dnia
pt_pt: Data do último dia
ro_ro: Data ultimei zile
ru_ru: Дата последнего дня
sq_al: Data e Ditës së Fundit
sv_se: Datum för sista dagen
sw_ke: Tarehe ya Siku ya Mwisho
tr_tr: Son Günün Tarihi
vi_vn: Ngày cuối cùng

source: Picking List Maintenance
ar_sy: صيانة قائمة الانتقاء
cs_cz: Údržba výběrového seznamu
de_de: Pflege der Kommissionierliste
el_gr: Συντήρηση Λίστας Επιλογών
es_es: Mantenimiento de la lista de selección
et_ee: Valimisnimekirja hooldus
fa_ir: تعمیر و نگهداری لیست انتخاب
fi_fi: Poimintalistan ylläpito
fr_ca: Gestion des listes de prélèvement
he_il: תחזוקת רשימת בחירה
hi_in: चयन सूची रखरखाव
hu_hu: A komissiózási lista karbantartása
id_id: Pemeliharaan Daftar Pemilihan
it_it: Manutenzione della lista di prelievo
ja_jp: ピッキングリストのメンテナンス
ko_kr: 피킹 목록 유지 관리
lv_lv: Izvēles saraksta uzturēšana
mr_in: निवड यादी देखभाल
nl_nl: Onderhoud van picklijsten
pl_pl: Konserwacja listy kompletacyjnej
pt_pt: Manutenção da lista de seleção
ro_ro: Întreținerea listei de alegere
ru_ru: Ведение списка комплектации
sq_al: Mirëmbajtja e listës së përzgjedhjes
sv_se: Underhåll av plocklistan
sw_ke: Matengenezo ya Orodha ya Kuokota
tr_tr: Toplama Listesi Bakımı
vi_vn: Bảo trì danh sách chọn hàng

source: Select a Pick List
ar_sy: حدد قائمة الاختيار
cs_cz: Vyberte výběrový seznam
de_de: Wählen Sie eine Auswahlliste aus
el_gr: Επιλέξτε μια Λίστα Επιλογών
es_es: Seleccione una lista de selección
et_ee: Valige valikuloend
fa_ir: یک لیست انتخابی را انتخاب کنید
fi_fi: Valitse valintaluettelo
fr_ca: Sélectionnez une liste de sélection
he_il: בחר רשימת בחירה
hi_in: एक चयन सूची चुनें
hu_hu: Válasszon egy listát
id_id: Pilih Daftar Pilihan
it_it: Seleziona un elenco di scelta
ja_jp: 選択リストを選択してください
ko_kr: 선택 목록 선택
lv_lv: Atlasiet atlases sarakstu
mr_in: एक निवड यादी निवडा
nl_nl: Selecteer een keuzelijst
pl_pl: Wybierz listę wyboru
pt_pt: Selecione uma lista de seleção
ro_ro: Selectați o listă de alegere
ru_ru: Выберите список выбора
sq_al: Zgjidhni një listë zgjedhjesh
sv_se: Välj en plocklista
sw_ke: Chagua Orodha ya Chaguo
tr_tr: Bir Seçim Listesi Seçin
vi_vn: Chọn một danh sách chọn

source: This page can only be opened if a pick list has been selected Please select a pick list first
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد قائمة اختيار. يرجى تحديد قائمة اختيار أولاً
cs_cz: Tuto stránku lze otevřít pouze v případě, že byl vybrán výběrový seznam. Nejprve vyberte výběrový seznam
de_de: Diese Seite kann nur geöffnet werden, wenn eine Auswahlliste ausgewählt wurde. Bitte wählen Sie zuerst eine Auswahlliste aus
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί μια λίστα επιλογής. Επιλέξτε πρώτα μια λίστα επιλογής
es_es: Esta página solo se puede abrir si se ha seleccionado una lista de selección. Seleccione primero una lista de selección.
et_ee: Seda lehekülge saab avada ainult siis, kui valitud on valikuloend. Palun valige esmalt valikuloend
fa_ir: این صفحه فقط در صورتی باز می شود که یک لیست انتخابی انتخاب شده باشد لطفاً ابتدا یک لیست انتخابی را انتخاب کنید
fi_fi: Tämä sivu voidaan avata vain, jos valintalista on valittu Valitse ensin poimintalista
fr_ca: Cette page ne peut être ouverte que si une liste de sélection a été sélectionnée. Veuillez d'abord sélectionner une liste de sélection
he_il: ניתן לפתוח דף זה רק אם נבחרה רשימת בחירה אנא בחר רשימת בחירה תחילה
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब चयन सूची का चयन किया गया हो। कृपया पहले चयन सूची का चयन करें
hu_hu: Ez az oldal csak akkor nyitható meg, ha kiválasztottak egy komissiózási listát. Kérjük, először válasszon ki egy komissiózási listát
id_id: Halaman ini hanya dapat dibuka jika daftar pilihan telah dipilih. Silakan pilih daftar pilihan terlebih dahulu
it_it: Questa pagina può essere aperta solo se è stata selezionata una lista di prelievo. Selezionare prima una lista di prelievo
ja_jp: このページは、選択リストが選択されている場合にのみ開くことができます。最初に選択リストを選択してください
ko_kr: 이 페이지는 선택 목록을 선택한 경우에만 열 수 있습니다. 선택 목록을 먼저 선택하세요.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts atlases saraksts Lūdzu, vispirms atlasiet atlases sarakstu
mr_in: निवड सूची निवडली गेली असेल तरच हे पृष्ठ उघडले जाऊ शकते कृपया प्रथम निवड सूची निवडा
nl_nl: Deze pagina kan alleen worden geopend als er een keuzelijst is geselecteerd. Selecteer eerst een keuzelijst
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy została wybrana lista wyboru. Najpierw wybierz listę wyboru
pt_pt: Esta página sópoderá ser aberta se tiver sido seleccionada uma lista de selecção Por favor seleccione primeiro uma lista de selecção
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectată o listă de alegere Vă rugăm să selectați mai întâi o listă de alegere
ru_ru: Эту страницу можно открыть только в том случае, если выбран список выбора. Сначала выберите список выбора.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një listë zgjedhjeje Ju lutemi së pari zgjidhni një listë zgjedhjesh
sv_se: Denna sida kan endast öppnas om en plocklista har valts. Välj en plocklista först
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa orodha ya kuchagua imechaguliwa Tafadhali chagua orodha ya kuchagua kwanza
tr_tr: Bu sayfa yalnızca bir seçim listesi seçildiğinde açılabilir. Lütfen önce bir seçim listesi seçin
vi_vn: Trang này chỉ có thể mở được nếu danh sách chọn đã được chọn Vui lòng chọn danh sách chọn trước
