Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Updated the fixed asset category record for
ar_sy: تم تحديث سجل فئة الأصول الثابتة لـ
cs_cz: Aktualizován záznam kategorie dlouhodobého majetku pro
de_de: Der Anlagekategoriedatensatz für wurde aktualisiert
el_gr: Ενημερώθηκε η εγγραφή της κατηγορίας παγίων για
es_es: Se actualizó el registro de categoría de activo fijo para
et_ee: Värskendati põhivarakategooria kirjet
fa_ir: رکورد دسته دارایی ثابت برای
fi_fi: Päivitetty käyttöomaisuusluokkatietue kohteelle
fr_ca: Mise à jour de l'enregistrement de catégorie d'immobilisation pour
he_il: עודכן את רשומת קטגוריית הרכוש הקבוע עבור
hi_in: के लिए अचल संपत्ति श्रेणी रिकॉर्ड अद्यतन किया गया
hu_hu: Frissítette a tárgyieszköz-kategória rekordját
id_id: Memperbarui catatan kategori aset tetap untuk
it_it: Aggiornato il record della categoria cespite per
ja_jp: の固定資産カテゴリのレコードを更新しました。
ko_kr: 에 대한 고정 자산 범주 레코드를 업데이트했습니다.
lv_lv: Atjaunināts pamatlīdzekļu kategorijas ieraksts
mr_in: साठी निश्चित मालमत्ता श्रेणी रेकॉर्ड अद्यतनित केले
nl_nl: Het record voor de categorie vaste activa bijgewerkt voor
pl_pl: Zaktualizowano rekord kategorii środka trwałego dla
pt_pt: Atualizado o registro da categoria de ativo fixo para
ro_ro: S-a actualizat înregistrarea categoriei mijloacelor fixe pentru
ru_ru: Обновлена ​​запись категории основных средств для
sq_al: Përditësuar rekordin e kategorisë së aktiveve fikse për
sv_se: Uppdaterade anläggningstillgångskategoriposten för
sw_ke: Ilisasisha rekodi ya aina ya mali isiyobadilika ya
tr_tr: Şunun için sabit kıymet kategorisi kaydı güncellendi:
vi_vn: Đã cập nhật bản ghi danh mục tài sản cố định cho

source: Could not insert the new fixed asset category
ar_sy: تعذر إدراج فئة الأصول الثابتة الجديدة
cs_cz: Novou kategorii dlouhodobého majetku nelze vložit
de_de: Die neue Anlagekategorie konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή της νέας κατηγορίας παγίων
es_es: No se pudo insertar la nueva categoría de activo fijo
et_ee: Uut põhivara kategooriat ei saanud sisestada
fa_ir: دسته جدید دارایی ثابت درج نشد
fi_fi: Uutta käyttöomaisuusluokkaa ei voitu lisätä
fr_ca: Impossible d'insérer la nouvelle catégorie d'immobilisation
he_il: לא ניתן היה להוסיף את קטגוריית הרכוש הקבוע החדשה
hi_in: नई अचल संपत्ति श्रेणी सम्मिलित नहीं की जा सकी
hu_hu: Nem sikerült beszúrni az új tárgyi eszköz kategóriát
id_id: Tidak dapat memasukkan kategori aset tetap baru
it_it: Impossibile inserire la nuova categoria cespite
ja_jp: 新しい固定資産カテゴリを挿入できませんでした
ko_kr: 새 고정 자산 범주를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot jauno pamatlīdzekļa kategoriju
mr_in: नवीन निश्चित मालमत्ता श्रेणी घालू शकलो नाही
nl_nl: Kan de nieuwe categorie vaste activa niet invoegen
pl_pl: Nie można wstawić nowej kategorii środka trwałego
pt_pt: Não foi possível inserir a nova categoria de ativo fixo
ro_ro: Nu s-a putut introduce noua categorie de mijloace fixe
ru_ru: Не удалось вставить новую категорию основных средств.
sq_al: Nuk mund të futej kategoria e re e aktiveve fikse
sv_se: Det gick inte att infoga den nya anläggningstillgångskategorin
sw_ke: Haikuweza kuingiza kitengo kipya cha kipengee kisichobadilika
tr_tr: Yeni sabit kıymet kategorisi eklenemedi
vi_vn: Không thể chèn danh mục tài sản cố định mới

source: A new fixed asset category record has been added for
ar_sy: تمت إضافة سجل جديد لفئة الأصول الثابتة لـ
cs_cz: Byl přidán nový záznam kategorie dlouhodobého majetku pro
de_de: Für wurde ein neuer Anlagekategoriedatensatz hinzugefügt
el_gr: Μια νέα εγγραφή κατηγορίας παγίων έχει προστεθεί για
es_es: Se ha agregado un nuevo registro de categoría de activo fijo para
et_ee: Uus põhivara kategooria rekord on lisatud
fa_ir: یک رکورد جدید دسته دارایی ثابت برای اضافه شده است
fi_fi: Kohdalle on lisätty uusi käyttöomaisuusluokkatietue
fr_ca: Un nouvel enregistrement de catégorie d'immobilisation a été ajouté pour
he_il: נוספה רשומת קטגוריית רכוש קבוע חדשה עבור
hi_in: के लिए एक नया अचल संपत्ति श्रेणी रिकॉर्ड जोड़ा गया है
hu_hu: Új tárgyi eszköz kategória rekordot adtunk hozzá
id_id: Catatan kategori aset tetap baru telah ditambahkan
it_it: È stato aggiunto un nuovo record della categoria cespite per
ja_jp: 新しい固定資産カテゴリ レコードが追加されました。
ko_kr: 다음에 대한 새로운 고정 자산 범주 레코드가 추가되었습니다.
lv_lv: Ir pievienots jauns pamatlīdzekļu kategorijas ieraksts
mr_in: साठी एक नवीन स्थिर मालमत्ता श्रेणी रेकॉर्ड जोडला गेला आहे
nl_nl: Er is een nieuw record voor de categorie vaste activa toegevoegd voor
pl_pl: Dodano nowy rekord kategorii środka trwałego dla
pt_pt: Um novo registro de categoria de ativo fixo foi adicionado para
ro_ro: A fost adăugată o nouă înregistrare pentru categoria mijloacelor fixe
ru_ru: Добавлена ​​новая запись категории основных средств для
sq_al: Një rekord i ri i kategorisë së aktiveve fikse është shtuar për
sv_se: En ny anläggningstillgångskategori har lagts till för
sw_ke: Rekodi mpya ya aina ya mali isiyobadilika imeongezwa
tr_tr: için yeni bir sabit kıymet kategorisi kaydı eklendi.
vi_vn: Một bản ghi danh mục tài sản cố định mới đã được thêm vào cho

source: Cannot delete this fixed asset category because fixed assets have been created using this category
ar_sy: لا يمكن حذف فئة الأصول الثابتة هذه لأنه تم إنشاء الأصول الثابتة باستخدام هذه الفئة
cs_cz: Tuto kategorii dlouhodobého majetku nelze odstranit, protože pomocí této kategorie byl vytvořen dlouhodobý majetek
de_de: Diese Anlagekategorie kann nicht gelöscht werden, da Anlagen unter Verwendung dieser Kategorie erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της κατηγορίας παγίων επειδή έχουν δημιουργηθεί πάγια στοιχεία με χρήση αυτής της κατηγορίας
es_es: No se puede eliminar esta categoría de activo fijo porque los activos fijos se crearon usando esta categoría
et_ee: Seda põhivara kategooriat ei saa kustutada, kuna põhivara on loodud selle kategooria abil
fa_ir: نمی توان این دسته دارایی ثابت را حذف کرد زیرا دارایی های ثابت با استفاده از این دسته ایجاد شده اند
fi_fi: Tätä käyttöomaisuusluokkaa ei voi poistaa, koska käyttöomaisuus on luotu tämän luokan avulla
fr_ca: Impossible de supprimer cette catégorie d'immobilisations car des immobilisations ont été créées à l'aide de cette catégorie
he_il: לא ניתן למחוק את קטגוריית הרכוש הקבוע הזה מכיוון שנכסים קבועים נוצרו באמצעות קטגוריה זו
hi_in: इस अचल संपत्ति श्रेणी को हटाया नहीं जा सकता क्योंकि इस श्रेणी का उपयोग करके अचल संपत्तियां बनाई गई हैं
hu_hu: Ez a tárgyieszköz-kategória nem törölhető, mert a tárgyi eszközöket ezzel a kategóriával hoztak létre
id_id: Tidak dapat menghapus kategori aset tetap ini karena aset tetap dibuat menggunakan kategori ini
it_it: Impossibile eliminare questa categoria cespite perché i cespiti sono stati creati utilizzando questa categoria
ja_jp: このカテゴリを使用して固定資産が作成されているため、この固定資産カテゴリを削除できません
ko_kr: 이 범주를 사용하여 고정 자산이 생성되었으므로 이 고정 자산 범주를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo pamatlīdzekļu kategoriju, jo pamatlīdzekļi ir izveidoti, izmantojot šo kategoriju
mr_in: ही निश्चित मालमत्ता श्रेणी हटवू शकत नाही कारण ही श्रेणी वापरून निश्चित मालमत्ता तयार केली गेली आहे
nl_nl: Kan deze categorie vaste activa niet verwijderen omdat er vaste activa zijn gemaakt met deze categorie
pl_pl: Nie można usunąć tej kategorii środków trwałych, ponieważ środki trwałe zostały utworzone przy użyciu tej kategorii
pt_pt: Não é possível excluir esta categoria de ativo fixo porque foram criados ativos fixos usando esta categoria
ro_ro: Nu se poate șterge această categorie de mijloace fixe, deoarece mijloacele fixe au fost create folosind această categorie
ru_ru: Невозможно удалить эту категорию основных средств, поскольку основные средства были созданы с использованием этой категории.
sq_al: Nuk mund të fshihet kjo kategori e aktiveve fikse sepse aktivet fikse janë krijuar duke përdorur këtë kategori
sv_se: Det går inte att ta bort denna anläggningstillgångskategori eftersom anläggningstillgångar har skapats med denna kategori
sw_ke: Haiwezi kufuta aina hii ya mali isiyobadilika kwa sababu mali zisizobadilika zimeundwa kwa kutumia aina hii
tr_tr: Bu kategori kullanılarak sabit kıymetler oluşturulduğundan bu sabit kıymet kategorisi silinemiyor
vi_vn: Không thể xóa danh mục tài sản cố định này vì tài sản cố định đã được tạo bằng danh mục này

source: fixed assets referring to this category code
ar_sy: الأصول الثابتة التي تشير إلى رمز الفئة هذا
cs_cz: dlouhodobý majetek odkazující na tento kód kategorie
de_de: Anlagevermögen, das sich auf diesen Kategoriecode bezieht
el_gr: πάγια στοιχεία που αναφέρονται στον κωδικό αυτής της κατηγορίας
es_es: Activos fijos referidos a este código de categoría.
et_ee: põhivara, mis viitab sellele kategooria koodile
fa_ir: دارایی های ثابت با اشاره به کد این دسته
fi_fi: käyttöomaisuus viittaa tähän luokkakoodiin
fr_ca: immobilisations faisant référence à ce code de catégorie
he_il: רכוש קבוע המתייחס לקוד קטגוריה זה
hi_in: अचल संपत्तियां इस श्रेणी कोड का संदर्भ देती हैं
hu_hu: befektetett eszközök erre a kategóriakódra hivatkozva
id_id: aset tetap mengacu pada kode kategori ini
it_it: immobilizzazioni riferibili a tale codice di categoria
ja_jp: このカテゴリ コードを参照する固定資産
ko_kr: 이 카테고리 코드를 참조하는 고정 자산
lv_lv: pamatlīdzekļi, kas attiecas uz šīs kategorijas kodu
mr_in: या श्रेणी कोडचा संदर्भ देणारी निश्चित मालमत्ता
nl_nl: vaste activa die naar deze categoriecode verwijzen
pl_pl: środki trwałe odnoszące się do tego kodu kategorii
pt_pt: ativos fixos referentes a este código de categoria
ro_ro: mijloace fixe referitoare la acest cod de categorie
ru_ru: основные средства, относящиеся к этому коду категории
sq_al: aktivet fikse që i referohen kësaj kategorie kod
sv_se: anläggningstillgångar som avser denna kategorikod
sw_ke: mali zisizohamishika zinazorejelea msimbo wa aina hii
tr_tr: bu kategori koduna atıfta bulunan sabit kıymetler
vi_vn: tài sản cố định đề cập đến mã loại này

source: The fixed asset category
ar_sy: فئة الأصول الثابتة
cs_cz: Kategorie dlouhodobého majetku
de_de: Die Kategorie des Anlagevermögens
el_gr: Η κατηγορία των παγίων
es_es: La categoría de activo fijo
et_ee: Põhivara kategooria
fa_ir: دسته دارایی های ثابت
fi_fi: Käyttöomaisuusluokka
fr_ca: La catégorie des immobilisations
he_il: קטגוריית הרכוש הקבוע
hi_in: अचल संपत्ति श्रेणी
hu_hu: A tárgyi eszköz kategória
id_id: Kategori aset tetap
it_it: La categoria delle immobilizzazioni
ja_jp: 固定資産のカテゴリー
ko_kr: 고정자산 분류
lv_lv: Pamatlīdzekļu kategorija
mr_in: निश्चित मालमत्तेची श्रेणी
nl_nl: De categorie vaste activa
pl_pl: Kategoria środka trwałego
pt_pt: A categoria de ativo fixo
ro_ro: Categoria mijloacelor fixe
ru_ru: Категория основных средств
sq_al: Kategoria e aseteve fikse
sv_se: Anläggningstillgångskategorin
sw_ke: Kategoria ya mali isiyobadilika
tr_tr: Sabit varlık kategorisi
vi_vn: Hạng mục tài sản cố định

source: Cat Code
ar_sy: كود القط
cs_cz: Kočičí kód
de_de: Katzencode
el_gr: Κωδικός γάτας
es_es: Código de gato
et_ee: Kassi kood
fa_ir: کد گربه
fi_fi: Kissan koodi
fr_ca: Code de chat
he_il: קוד חתול
hi_in: बिल्ली कोड
id_id: Kode Kucing
it_it: Codice gatto
ja_jp: 猫コード
ko_kr: 고양이 코드
lv_lv: Kaķa kods
mr_in: मांजर कोड
nl_nl: Kattencode
pl_pl: Kod kota
pt_pt: Código do gato
ro_ro: Codul pisicii
ru_ru: Кошачий код
sq_al: Kodi i maceve
sv_se: Kattkod
sw_ke: Msimbo wa Paka
tr_tr: Kedi Kodu
vi_vn: Mã mèo

source: Cost GL
ar_sy: تكلفة جي إل
cs_cz: Cena GL
de_de: Kosten GL
el_gr: Κόστος GL
es_es: Costo GL
et_ee: Maksumus GL
fa_ir: هزینه GL
fi_fi: Hinta GL
fr_ca: Coût GL
he_il: עלות GL
hi_in: लागत जीएल
hu_hu: Költség GL
id_id: Biaya GL
it_it: Costo GL
ja_jp: コストGL
ko_kr: 비용 GL
lv_lv: Izmaksas GL
mr_in: किंमत GL
nl_nl: Kosten GL
pl_pl: Koszt GL
pt_pt: Custo contábil
ru_ru: Стоимость гл.
sq_al: Kostoja GL
sv_se: Kostnad GL
sw_ke: Gharama GL
tr_tr: Maliyet TL
vi_vn: Chi phí GL

source: P &amp; L Depn GL
ar_sy: P & L Depn GL
cs_cz: P & L Depn GL
de_de: P & L Depn GL
el_gr: P & L Depn GL
es_es: P & L Dep. GL
et_ee: P & L Depn GL
fa_ir: P & L Depn GL
fi_fi: P & L Depn GL
fr_ca: P&L Dép. GL
he_il: P & L Depn GL
hi_in: पी एंड एल डेप्न जीएल
hu_hu: P&L Depn GL
id_id: P&L Depn GL
it_it: Conto profitti e perdite GL
ja_jp: 損益部門GL
ko_kr: P & L 데프 GL
lv_lv: P&L Depn GL
mr_in: P & L Depn GL
nl_nl: P & L Depn GL
pl_pl: Dział P&L GL
pt_pt: P&L Depn GL
ro_ro: P & L Depn GL
ru_ru: P&L Depn GL
sq_al: P & L Depn GL
sv_se: P & L Depn GL
sw_ke: P & L Depn GL
tr_tr: Kâr ve Zarar Departmanı GL
vi_vn: P&L Dep GL

source: Disposal GL
ar_sy: التخلص GL
cs_cz: Likvidace GL
de_de: Entsorgung GL
el_gr: Απόρριψη GL
es_es: Eliminación GL
et_ee: Kõrvaldamine GL
fa_ir: دفع GL
fi_fi: Hävittäminen GL
fr_ca: Élimination GL
he_il: סילוק GL
hi_in: निपटान जीएल
hu_hu: Ártalmatlanítás GL
id_id: Pembuangan GL
it_it: Smaltimento GL
ja_jp: 廃棄GL
ko_kr: 폐기GL
lv_lv: Apglabāšana GL
mr_in: विल्हेवाट लावणे GL
nl_nl: Verwijdering GL
pl_pl: Utylizacja GL
pt_pt: Descarte GL
ro_ro: Eliminare GL
ru_ru: Утилизация GL
sq_al: Shkatërrimi GL
sv_se: Avfallshantering GL
sw_ke: Ovyo GL
tr_tr: Bertaraf GL
vi_vn: GL xử lý

source: Are you sure you wish to delete this fixed asset category? Additional checks will be performed before actual deletion to ensure data integrity is not compromised.
ar_sy: هل أنت متأكد من رغبتك في حذف فئة الأصول الثابتة هذه؟ سيتم إجراء فحوصات إضافية قبل الحذف الفعلي لضمان عدم المساس بسلامة البيانات.
cs_cz: Opravdu chcete smazat tuto kategorii dlouhodobého majetku? Před skutečným odstraněním budou provedeny další kontroly, aby se zajistilo, že nebude narušena integrita dat.
de_de: Sind Sie sicher, dass Sie diese Anlagekategorie löschen möchten? Vor der tatsächlichen Löschung werden zusätzliche Prüfungen durchgeführt, um sicherzustellen, dass die Datenintegrität nicht gefährdet wird.
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την κατηγορία παγίων στοιχείων; Θα πραγματοποιηθούν πρόσθετοι έλεγχοι πριν από την πραγματική διαγραφή για να διασφαλιστεί ότι δεν διακυβεύεται η ακεραιότητα των δεδομένων.
es_es: ¿Está seguro de que desea eliminar esta categoría de activos fijos? Se realizarán comprobaciones adicionales antes de la eliminación real para garantizar que la integridad de los datos no se vea comprometida.
et_ee: Kas olete kindel, et soovite selle põhivara kategooria kustutada? Enne tegelikku kustutamist tehakse täiendavaid kontrolle, et tagada andmete terviklikkus.
fa_ir: آیا مطمئن هستید که می خواهید این دسته دارایی ثابت را حذف کنید؟ بررسی های اضافی قبل از حذف واقعی انجام می شود تا اطمینان حاصل شود که یکپارچگی داده ها به خطر نمی افتد.
fi_fi: Haluatko varmasti poistaa tämän käyttöomaisuusluokan? Ennen varsinaista poistamista suoritetaan lisätarkistuksia sen varmistamiseksi, että tietojen eheys ei vaarannu.
fr_ca: Etes-vous sûr de vouloir supprimer cette catégorie d'immobilisations ? Des vérifications supplémentaires seront effectuées avant la suppression effective pour garantir que l’intégrité des données n’est pas compromise.
he_il: האם אתה בטוח שברצונך למחוק את קטגוריית הרכוש הקבוע הזה? בדיקות נוספות יבוצעו לפני המחיקה בפועל כדי לוודא שלא תיפגע שלמות הנתונים.
hi_in: क्या आप वाकई इस अचल संपत्ति श्रेणी को हटाना चाहते हैं? यह सुनिश्चित करने के लिए कि डेटा अखंडता से समझौता नहीं किया गया है, वास्तविक विलोपन से पहले अतिरिक्त जांच की जाएगी।
hu_hu: Biztos benne, hogy törölni kívánja ezt a tárgyi eszköz kategóriát? A tényleges törlés előtt további ellenőrzéseket hajtanak végre annak biztosítása érdekében, hogy az adatok integritása ne sérüljön.
id_id: Apakah Anda yakin ingin menghapus kategori aset tetap ini? Pemeriksaan tambahan akan dilakukan sebelum penghapusan sebenarnya untuk memastikan integritas data tidak terganggu.
it_it: Sei sicuro di voler eliminare questa categoria cespite? Verranno eseguiti ulteriori controlli prima dell'effettiva cancellazione per garantire che l'integrità dei dati non sia compromessa.
ja_jp: この固定資産カテゴリを削除してもよろしいですか?データの整合性が損なわれていないことを確認するために、実際に削除する前に追加のチェックが実行されます。
ko_kr: 이 고정 자산 카테고리를 삭제하시겠습니까? 데이터 무결성이 손상되지 않았는지 확인하기 위해 실제 삭제 전에 추가 검사가 수행됩니다.
lv_lv: Vai tiešām vēlaties dzēst šo pamatlīdzekļu kategoriju? Pirms faktiskās dzēšanas tiks veiktas papildu pārbaudes, lai nodrošinātu, ka netiek apdraudēta datu integritāte.
mr_in: तुमची खात्री आहे की तुम्ही ही निश्चित मालमत्ता श्रेणी हटवू इच्छिता? डेटा अखंडतेशी तडजोड होणार नाही याची खात्री करण्यासाठी वास्तविक हटवण्यापूर्वी अतिरिक्त तपासण्या केल्या जातील.
nl_nl: Weet u zeker dat u deze categorie vaste activa wilt verwijderen? Er zullen aanvullende controles worden uitgevoerd vóór de daadwerkelijke verwijdering om ervoor te zorgen dat de gegevensintegriteit niet in gevaar komt.
pl_pl: Czy na pewno chcesz usunąć tę kategorię środka trwałego? Przed faktycznym usunięciem zostaną przeprowadzone dodatkowe kontrole, aby zapewnić, że integralność danych nie zostanie naruszona.
pt_pt: Tem certeza de que deseja excluir esta categoria de ativo fixo? Verificações adicionais serão realizadas antes da exclusão real para garantir que a integridade dos dados não seja comprometida.
ro_ro: Sigur doriți să ștergeți această categorie de mijloace fixe? Verificări suplimentare vor fi efectuate înainte de ștergerea efectivă pentru a se asigura că integritatea datelor nu este compromisă.
ru_ru: Вы уверены, что хотите удалить эту категорию основных средств? Перед фактическим удалением будут выполнены дополнительные проверки, чтобы гарантировать, что целостность данных не будет нарушена.
sq_al: Jeni i sigurt që dëshironi të fshini këtë kategori të aktiveve fikse? Kontrolle shtesë do të kryhen përpara fshirjes reale për të siguruar që integriteti i të dhënave nuk rrezikohet.
sv_se: Är du säker på att du vill ta bort denna anläggningstillgångskategori? Ytterligare kontroller kommer att utföras före faktisk radering för att säkerställa att dataintegriteten inte äventyras.
sw_ke: Je, una uhakika ungependa kufuta aina hii ya mali isiyobadilika? Ukaguzi wa ziada utafanywa kabla ya ufutaji halisi ili kuhakikisha uadilifu wa data hautatizwi.
tr_tr: Bu sabit kıymet kategorisini silmek istediğinizden emin misiniz? Veri bütünlüğünün tehlikeye atılmadığından emin olmak için fiili silme işleminden önce ek kontroller gerçekleştirilecektir.
vi_vn: Bạn có chắc chắn muốn xóa danh mục tài sản cố định này không? Kiểm tra bổ sung sẽ được thực hiện trước khi xóa thực tế để đảm bảo tính toàn vẹn dữ liệu không bị xâm phạm.

source: Show All Fixed Asset Categories
ar_sy: إظهار كافة فئات الأصول الثابتة
cs_cz: Zobrazit všechny kategorie dlouhodobého majetku
de_de: Alle Anlagekategorien anzeigen
el_gr: Εμφάνιση όλων των κατηγοριών παγίων
es_es: Mostrar todas las categorías de activos fijos
et_ee: Kuva kõik põhivara kategooriad
fa_ir: نمایش همه دسته‌های دارایی ثابت
fi_fi: Näytä kaikki käyttöomaisuusluokat
fr_ca: Afficher toutes les catégories d'immobilisations
he_il: הצג את כל קטגוריות הנכסים הקבועים
hi_in: सभी अचल संपत्ति श्रेणियाँ दिखाएँ
hu_hu: Az összes tárgyi eszköz kategória megjelenítése
id_id: Tampilkan Semua Kategori Aset Tetap
it_it: Mostra tutte le categorie di cespiti
ja_jp: すべての固定資産カテゴリを表示
ko_kr: 모든 고정 자산 카테고리 표시
lv_lv: Rādīt visas pamatlīdzekļu kategorijas
mr_in: सर्व निश्चित मालमत्ता श्रेणी दर्शवा
nl_nl: Toon alle categorieën vaste activa
pl_pl: Pokaż wszystkie kategorie środków trwałych
pt_pt: Mostrar todas as categorias de ativos fixos
ro_ro: Afișați toate categoriile de mijloace fixe
ru_ru: Показать все категории основных средств
sq_al: Shfaq të gjitha kategoritë e aseteve fikse
sv_se: Visa alla kategorier av anläggningstillgångar
sw_ke: Onyesha Aina Zote za Mali Zisizohamishika
tr_tr: Tüm Duran Varlık Kategorilerini Göster
vi_vn: Hiển thị tất cả các loại tài sản cố định

source: Amend Category Details
ar_sy: تعديل تفاصيل الفئة
cs_cz: Upravit podrobnosti kategorie
de_de: Kategoriedetails ändern
el_gr: Τροποποίηση Στοιχείων Κατηγορίας
es_es: Modificar detalles de categoría
et_ee: Kategooria üksikasjade muutmine
fa_ir: اصلاح جزئیات دسته
fi_fi: Muuta luokan tietoja
fr_ca: Modifier les détails de la catégorie
he_il: תקן את פרטי הקטגוריה
hi_in: श्रेणी विवरण में संशोधन करें
hu_hu: Kategória részleteinek módosítása
id_id: Ubah Detail Kategori
it_it: Modifica i dettagli della categoria
ja_jp: カテゴリの詳細を修正
ko_kr: 카테고리 세부정보 수정
lv_lv: Mainiet kategorijas informāciju
mr_in: श्रेणी तपशील दुरुस्त करा
nl_nl: Wijzig categoriedetails
pl_pl: Zmień szczegóły kategorii
pt_pt: Alterar detalhes da categoria
ro_ro: Modificați detaliile categoriei
ru_ru: Изменить сведения о категории
sq_al: Ndryshoni detajet e kategorisë
sv_se: Ändra kategoridetaljer
sw_ke: Badilisha Maelezo ya Kitengo
tr_tr: Kategori Ayrıntılarını Değiştir
vi_vn: Sửa đổi chi tiết danh mục

source: Category Code
ar_sy: رمز الفئة
cs_cz: Kód kategorie
de_de: Kategoriecode
el_gr: Κωδικός κατηγορίας
es_es: Código de categoría
et_ee: Kategooria kood
fa_ir: کد دسته
fi_fi: Luokkakoodi
fr_ca: Code de catégorie
he_il: קוד קטגוריה
hi_in: श्रेणी कोड
hu_hu: Kategória kód
id_id: Kode Kategori
it_it: Codice categoria
ja_jp: カテゴリコード
ko_kr: 카테고리 코드
lv_lv: Kategorijas kods
mr_in: श्रेणी कोड
nl_nl: Categoriecode
pl_pl: Kod kategorii
pt_pt: Código da categoria
ro_ro: Cod categorie
ru_ru: Код категории
sq_al: Kodi i kategorisë
sv_se: Kategorikod
sw_ke: Msimbo wa kitengo
tr_tr: Kategori Kodu
vi_vn: Mã danh mục

source: Create Category Details
ar_sy: إنشاء تفاصيل الفئة
cs_cz: Vytvořit podrobnosti kategorie
de_de: Erstellen Sie Kategoriedetails
el_gr: Δημιουργία λεπτομερειών κατηγορίας
es_es: Crear detalles de categoría
et_ee: Looge kategooria üksikasjad
fa_ir: ایجاد جزئیات دسته
fi_fi: Luo luokan tiedot
fr_ca: Créer des détails de catégorie
he_il: צור פרטי קטגוריה
hi_in: श्रेणी विवरण बनाएँ
hu_hu: Kategória részleteinek létrehozása
id_id: Buat Detail Kategori
it_it: Crea dettagli categoria
ja_jp: カテゴリの詳細を作成する
ko_kr: 카테고리 세부정보 생성
lv_lv: Izveidojiet kategorijas informāciju
mr_in: श्रेणी तपशील तयार करा
nl_nl: Categoriedetails maken
pl_pl: Utwórz szczegóły kategorii
pt_pt: Criar detalhes de categoria
ro_ro: Creați detaliile categoriei
ru_ru: Создать информацию о категории
sq_al: Krijo detaje të kategorisë
sv_se: Skapa kategoridetaljer
sw_ke: Unda Maelezo ya Kitengo
tr_tr: Kategori Ayrıntıları Oluştur
vi_vn: Tạo chi tiết danh mục
