Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Stock available during the last X days means there was a stock movement that produced that item into that location before that day, and no other positive stock movement has been created afterwards. No sell any quantity means, there is no sales order for that item from that location.
ar_sy: المخزون المتوفر خلال آخر X أيام يعني أن هناك حركة مخزون أدت إلى إنتاج هذا العنصر إلى ذلك الموقع قبل ذلك اليوم، ولم يتم إنشاء أي حركة إيجابية أخرى للمخزون بعد ذلك. عدم بيع أي كمية يعني أنه لا يوجد أمر مبيعات لهذا العنصر من ذلك الموقع.
cs_cz: Zásoby dostupné během posledních X dnů znamenají, že došlo k pohybu zásob, který danou položku vyrobil na dané místo před tímto dnem, a poté již nebyl vytvořen žádný další kladný pohyb zásob. Neprodat žádné množství znamená, že pro danou položku z daného umístění neexistuje žádná prodejní objednávka.
de_de: In den letzten Kein Verkauf beliebiger Mengen bedeutet, dass für diesen Artikel an diesem Standort kein Kundenauftrag vorliegt.
el_gr: Το διαθέσιμο απόθεμα κατά τις τελευταίες X ημέρες σημαίνει ότι υπήρξε μια κίνηση αποθεμάτων που οδήγησε αυτό το στοιχείο σε αυτήν την τοποθεσία πριν από αυτήν την ημέρα και δεν δημιουργήθηκε καμία άλλη θετική κίνηση αποθεμάτων στη συνέχεια. Δεν σημαίνει καμία πώληση καμίας ποσότητας, δεν υπάρχει παραγγελία πώλησης για αυτό το είδος από τη συγκεκριμένη τοποθεσία.
es_es: Stock disponible durante los últimos X días significa que hubo un movimiento de stock que produjo ese artículo en esa ubicación antes de ese día, y no se creó ningún otro movimiento de stock positivo después. No vender ninguna cantidad significa que no hay ningún pedido de venta para ese artículo desde esa ubicación.
et_ee: Viimase X päeva jooksul saadaolev laovaru tähendab, et enne seda päeva toimus laoliikumine, mis tootis selle kauba sellesse asukohta, ja pärast seda pole tekkinud muud positiivset laoliikumist. Koguse müümise keeld tähendab, et selle kauba jaoks ei ole antud asukohast müügitellimust.
fa_ir: موجودی موجود در طی X روز گذشته به این معنی است که یک حرکت سهام وجود داشته است که آن کالا را قبل از آن روز در آن مکان ایجاد کرده است و هیچ حرکت مثبت سهام دیگری پس از آن ایجاد نشده است. بدون فروش هیچ مقداری به این معنی است که هیچ سفارش فروش برای آن کالا از آن مکان وجود ندارد.
fi_fi: Viimeisen X päivän aikana saatavilla oleva varasto tarkoittaa, että varastoliike on tuottanut kyseisen tuotteen kyseiseen paikkaan ennen kyseistä päivää, eikä muuta positiivista varastoliikettä ole syntynyt sen jälkeen. Ei myyntimäärää tarkoittaa, että kyseiselle tuotteelle ei ole myyntitilausta kyseisestä sijainnista.
fr_ca: Le stock disponible au cours des X derniers jours signifie qu'il y a eu un mouvement de stock qui a produit cet article à cet endroit avant ce jour, et qu'aucun autre mouvement de stock positif n'a été créé par la suite. Aucune vente, quelle que soit la quantité, signifie qu'il n'y a aucune commande client pour cet article à partir de cet emplacement.
he_il: מלאי זמין במהלך X הימים האחרונים פירושו שהייתה תנועת מלאי שהפיקה את הפריט הזה למקום הזה לפני אותו יום, ולא נוצרה תנועת מלאי חיובית אחרת לאחר מכן. אין למכור שום כמות פירושו, אין הזמנת מכירה עבור פריט זה מאותו מיקום.
hi_in: पिछले X दिनों के दौरान उपलब्ध स्टॉक का मतलब है कि स्टॉक में कोई हलचल थी जिसने उस दिन से पहले उस वस्तु को उस स्थान पर पहुंचा दिया था, और उसके बाद कोई अन्य सकारात्मक स्टॉक हलचल नहीं हुई है। किसी भी मात्रा में बिक्री न करने का अर्थ है, उस स्थान से उस वस्तु के लिए कोई बिक्री आदेश नहीं है।
hu_hu: Az elmúlt X napban rendelkezésre álló készlet azt jelenti, hogy az adott nap előtt olyan készletmozgás történt, amely az adott terméket az adott helyre állította be, és ezután nem jött létre más pozitív készletmozgás. Nem ad el semmilyen mennyiséget azt jelenti, hogy az adott cikkhez nincs értékesítési rendelés az adott helyről.
id_id: Stok tersedia selama X hari terakhir berarti ada pergerakan stok yang memproduksi barang tersebut ke lokasi tersebut sebelum hari itu, dan tidak ada pergerakan stok positif lainnya yang tercipta setelahnya. Tidak menjual dalam jumlah berapa pun berarti tidak ada pesanan penjualan untuk barang tersebut dari lokasi tersebut.
it_it: Stock disponibile negli ultimi X giorni significa che si è verificato un movimento di stock che ha prodotto quell'articolo in quella posizione prima di quel giorno e in seguito non è stato creato nessun altro movimento di stock positivo. Nessuna vendita di alcuna quantità significa che non esiste alcun ordine di vendita per quell'articolo da quella posizione.
ja_jp: 過去 X 日間に利用可能な在庫は、その日より前にその品目をその場所に生産する在庫移動があり、その後に他のプラスの在庫移動が作成されていないことを意味します。 どの数量でも販売しないことは、その場所からその品目の販売注文がないことを意味します。
ko_kr: 지난 X일 동안 사용 가능한 재고는 해당 날짜 이전에 해당 위치에서 해당 품목을 생산하는 재고 이동이 있었고 이후에는 다른 긍정적인 재고 이동이 발생하지 않았음을 의미합니다. 수량 제한 없음은 해당 위치에서 해당 품목에 대한 판매 주문이 없음을 의미합니다.
lv_lv: Krājumi, kas pieejami pēdējo X dienu laikā, nozīmē, ka pirms šīs dienas ir notikusi krājumu kustība, kas šo preci ievedusi attiecīgajā vietā, un pēc tam nav izveidota neviena cita pozitīva krājumu kustība. Nepārdot nekādu daudzumu nozīmē, ka šai precei no šīs vietas nav pārdošanas pasūtījuma.
mr_in: शेवटच्या X दिवसांमध्ये उपलब्ध स्टॉक याचा अर्थ असा आहे की स्टॉकची हालचाल झाली होती ज्यामुळे त्या दिवसापूर्वी त्या ठिकाणी त्या वस्तूची निर्मिती झाली होती आणि त्यानंतर इतर कोणतीही सकारात्मक स्टॉक हालचाल निर्माण झाली नाही. कोणत्याही प्रमाणात विक्री नाही म्हणजे त्या ठिकाणाहून त्या वस्तूची विक्री ऑर्डर नाही.
nl_nl: Voorraad beschikbaar gedurende de afgelopen X dagen betekent dat er vóór die dag een voorraadbeweging heeft plaatsgevonden waardoor dat artikel op die locatie is geproduceerd, en dat er daarna geen andere positieve voorraadbeweging heeft plaatsgevonden. Geen enkele verkoophoeveelheid betekent dat er geen verkooporder is voor dat artikel vanaf die locatie.
pl_pl: Zapasy dostępne w ciągu ostatnich X dni oznaczają, że przed tym dniem nastąpiła zmiana zapasów, która spowodowała wyprodukowanie tego artykułu w tej lokalizacji, i nie nastąpiła później żadna inna dodatnia zmiana zapasów. Zakaz sprzedaży jakiejkolwiek ilości oznacza, że ​​nie ma zamówienia sprzedaży dla tego towaru z tej lokalizacji.
pt_pt: Estoque disponível durante os últimos X dias significa que houve um movimento de estoque que produziu aquele item naquele local antes desse dia e nenhum outro movimento de estoque positivo foi criado posteriormente. Não vender qualquer quantidade significa que não há pedido de venda para aquele item daquele local.
ro_ro: Stoc disponibil în ultimele X zile înseamnă că a existat o mișcare de stoc care a produs acel articol în acea locație înainte de acea zi și nu a fost creată nicio altă mișcare pozitivă a stocului ulterior. Nu vinde orice cantitate înseamnă că nu există nicio comandă de vânzare pentru acel articol din acea locație.
ru_ru: Запас, доступный в течение последних X дней, означает, что до этого дня произошло движение запасов, в результате которого этот товар был доставлен в это место, и после этого не было создано никакого другого положительного движения запасов. Отсутствие продажи любого количества означает, что для этого товара из этого местоположения нет заказа на продажу.
sq_al: Stoku i disponueshëm gjatë X ditëve të fundit do të thotë se ka pasur një lëvizje stoku që e ka prodhuar atë artikull në atë vend përpara asaj dite, dhe asnjë lëvizje tjetër pozitive e stokut nuk është krijuar më pas. Asnjë shitje nuk do të thotë asnjë sasi, nuk ka asnjë urdhër shitje për atë artikull nga ai vend.
sv_se: Lager tillgängligt under de senaste X dagarna betyder att det har skett en lagerrörelse som producerade varan till den platsen före den dagen, och ingen annan positiv lagerrörelse har skapats efteråt. Ingen sälj någon kvantitet betyder, det finns ingen försäljningsorder för den artikeln från den platsen.
sw_ke: Hisa zinazopatikana katika siku X zilizopita inamaanisha kuwa kulikuwa na harakati ya hisa iliyozalisha bidhaa hiyo katika eneo hilo kabla ya siku hiyo, na hakuna harakati nyingine chanya ya hisa iliyoanzishwa baadaye. Hakuna kuuza njia ya kiasi chochote, hakuna agizo la mauzo la bidhaa hiyo kutoka eneo hilo.
tr_tr: Son X gün içinde mevcut olan stok, o günden önce söz konusu ürünü o lokasyona üreten bir stok hareketinin olduğu ve daha sonra herhangi bir pozitif stok hareketinin yaratılmadığı anlamına gelir. Herhangi bir miktarda satış yapılmaması, o öğe için o konumdan satış siparişi olmadığı anlamına gelir.
vi_vn: Hàng có sẵn trong X ngày qua có nghĩa là đã có đợt chuyển hàng khiến mặt hàng đó được đưa vào địa điểm đó trước ngày đó và không có đợt chuyển hàng tích cực nào khác được tạo ra sau đó. Không bán bất kỳ số lượng nào có nghĩa là không có đơn đặt hàng cho mặt hàng đó từ địa điểm đó.

source: Select Customer Type
ar_sy: حدد نوع العميل
cs_cz: Vyberte Typ zákazníka
de_de: Wählen Sie Kundentyp aus
el_gr: Επιλέξτε Τύπος πελάτη
es_es: Seleccione tipo de cliente
et_ee: Valige Kliendi tüüp
fa_ir: نوع مشتری را انتخاب کنید
fi_fi: Valitse asiakastyyppi
fr_ca: Sélectionnez le type de client
he_il: בחר סוג לקוח
hi_in: ग्राहक प्रकार चुनें
hu_hu: Válassza ki az Ügyfél típusát
id_id: Pilih Jenis Pelanggan
it_it: Seleziona Tipologia cliente
ja_jp: 顧客タイプの選択
ko_kr: 고객 유형 선택
lv_lv: Izvēlieties klienta veidu
mr_in: ग्राहक प्रकार निवडा
nl_nl: Selecteer Klanttype
pl_pl: Wybierz Typ klienta
pt_pt: Selecione o tipo de cliente
ro_ro: Selectați tipul de client
ru_ru: Выберите тип клиента
sq_al: Zgjidhni llojin e klientit
sv_se: Välj kundtyp
sw_ke: Chagua Aina ya Mteja
tr_tr: Müşteri Türünü Seçin
vi_vn: Chọn loại khách hàng

source: Number Of Days
ar_sy: عدد الأيام
cs_cz: Počet Dnů
de_de: Anzahl der Tage
el_gr: Αριθμός Ημερών
es_es: Número de días
et_ee: Päevade arv
fa_ir: تعداد روزهای
fi_fi: Päivien lukumäärä
fr_ca: Nombre de jours
he_il: מספר ימים
hi_in: दिनों की संख्या
hu_hu: Napok száma
id_id: Jumlah hari
it_it: Numero di giorni
ja_jp: 日数
ko_kr: 일수
lv_lv: Dienu skaits
mr_in: दिवसांची संख्या
nl_nl: Aantal dagen
pl_pl: Liczba dni
pt_pt: Número de dias
ro_ro: Numărul de zile
ru_ru: Количество дней
sq_al: Numri i ditëve
sv_se: Antal dagar
sw_ke: Idadi ya Siku
tr_tr: Gün Sayısı
vi_vn: Số ngày

source: Enter the number of days to examine the sales for
ar_sy: أدخل عدد الأيام لفحص المبيعات
cs_cz: Zadejte počet dní, za které se mají tržby zkoumat
de_de: Geben Sie die Anzahl der Tage ein, für die die Verkäufe untersucht werden sollen
el_gr: Εισαγάγετε τον αριθμό των ημερών για να εξετάσετε τις εκπτώσεις
es_es: Introduzca el número de días para examinar las ventas de
et_ee: Sisestage päevade arv, mille jooksul müüki vaadata
fa_ir: تعداد روزهای بررسی فروش را وارد کنید
fi_fi: Syötä päivien lukumäärä, jonka aikana myyntiä tarkastellaan
fr_ca: Entrez le nombre de jours pour examiner les ventes pour
he_il: הזן את מספר הימים לבדיקת המכירות עבורם
hi_in: बिक्री की जांच करने के लिए दिनों की संख्या दर्ज करें
hu_hu: Adja meg a napok számát az értékesítések vizsgálatához
id_id: Masukkan jumlah hari untuk memeriksa penjualan
it_it: Immettere il numero di giorni per cui esaminare le vendite
ja_jp: 売上を調査する日数を入力してください
ko_kr: 매출을 조사할 일수를 입력합니다.
lv_lv: Ievadiet dienu skaitu, lai pārbaudītu pārdošanas apjomu
mr_in: विक्रीचे परीक्षण करण्यासाठी दिवसांची संख्या प्रविष्ट करा
nl_nl: Voer het aantal dagen in waarvoor u de verkopen wilt onderzoeken
pl_pl: Wprowadź liczbę dni, dla których chcesz sprawdzić sprzedaż
pt_pt: Insira o número de dias para examinar as vendas de
ro_ro: Introduceți numărul de zile pentru care să examinați vânzările
ru_ru: Введите количество дней для проверки продаж за
sq_al: Shkruani numrin e ditëve për të shqyrtuar shitjet
sv_se: Ange antalet dagar att undersöka försäljningen för
sw_ke: Weka idadi ya siku za kukagua mauzo
tr_tr: Satışların inceleneceği gün sayısını girin
vi_vn: Nhập số ngày để kiểm tra doanh số bán hàng

source: Supplier Offers
ar_sy: عروض الموردين
cs_cz: Nabídky dodavatelů
de_de: Lieferantenangebote
el_gr: Προσφορές Προμηθευτών
es_es: Ofertas de proveedores
et_ee: Tarnija pakkumised
fa_ir: پیشنهادات تامین کننده
fi_fi: Toimittajan tarjoukset
fr_ca: Offres des fournisseurs
he_il: הצעות ספקים
hi_in: आपूर्तिकर्ता ऑफर
hu_hu: Szállítói ajánlatok
id_id: Penawaran Pemasok
it_it: Offerte dei fornitori
ja_jp: サプライヤーのオファー
ko_kr: 공급업체 제안
lv_lv: Piegādātāju piedāvājumi
mr_in: पुरवठादार ऑफर
nl_nl: Aanbiedingen van leveranciers
pl_pl: Oferty dostawców
pt_pt: Ofertas de fornecedores
ro_ro: Oferte furnizori
ru_ru: Предложения поставщиков
sq_al: Ofertat e Furnizuesit
sv_se: Leverantörserbjudanden
sw_ke: Matoleo ya Wasambazaji
tr_tr: Tedarikçi Teklifleri
vi_vn: Ưu đãi của nhà cung cấp

source: There are no offers outstanding that you are authorised to deal with
ar_sy: لا توجد عروض معلقة يحق لك التعامل معها
cs_cz: Nejsou žádné nevyřízené nabídky, se kterými jste oprávněni jednat
de_de: Es sind keine Angebote ausstehend, zu deren Bearbeitung Sie berechtigt sind
el_gr: Δεν υπάρχουν εκκρεμείς προσφορές με τις οποίες να είστε εξουσιοδοτημένοι να αντιμετωπίσετε
es_es: No hay ofertas pendientes con las que esté autorizado a tratar
et_ee: Pole ühtegi pakkumist, millega olete volitatud tegelema
fa_ir: هیچ پیشنهاد معوقی وجود ندارد که شما مجاز به مقابله با آن باشید
fi_fi: Ei ole avoinna olevia tarjouksia, joita sinulla olisi oikeus käsitellä
fr_ca: Il n’y a aucune offre en suspens que vous êtes autorisé à traiter
he_il: אין הצעות עומדות בפניך שאתה מורשה לטפל בהן
hi_in: ऐसा कोई प्रस्ताव बकाया नहीं है जिससे निपटने के लिए आप अधिकृत हों
hu_hu: Nincsenek függőben lévő ajánlatok, amelyek kezelésére jogosult lenne
id_id: Tidak ada penawaran luar biasa yang boleh Anda tangani
it_it: Non ci sono offerte in sospeso che sei autorizzato a trattare
ja_jp: あなたが対処する権限を持っている未処理のオファーはありません
ko_kr: 귀하가 처리할 권한이 있는 미결제 제안이 없습니다.
lv_lv: Nav neviena neapmaksāta piedāvājuma, ar kuru jums būtu tiesības rīkoties
mr_in: अशा कोणत्याही ऑफर शिल्लक नाहीत ज्यांचा सामना करण्यासाठी तुम्ही अधिकृत आहात
nl_nl: Er zijn geen openstaande aanbiedingen waarvoor u bevoegd bent om deze in behandeling te nemen
pl_pl: Nie ma żadnych zaległych ofert, którymi mógłbyś się zająć
pt_pt: Não há ofertas pendentes com as quais você esteja autorizado a negociar
ro_ro: Nu există oferte restante cu care sunteți autorizat să le gestionați
ru_ru: Нет невыполненных предложений, с которыми вы уполномочены иметь дело.
sq_al: Nuk ka oferta të pazgjidhura me të cilat jeni të autorizuar të merreni
sv_se: Det finns inga utestående erbjudanden som du är behörig att hantera
sw_ke: Hakuna matoleo ambayo umeidhinishwa kushughulika nayo
tr_tr: Başa çıkmaya yetkili olduğunuz hiçbir teklif yok
vi_vn: Không có ưu đãi nào tồn đọng mà bạn được phép giải quyết

source: Select Supplier
ar_sy: حدد المورد
cs_cz: Vyberte dodavatele
de_de: Wählen Sie Lieferant aus
el_gr: Επιλέξτε Προμηθευτής
es_es: Seleccionar Proveedor
et_ee: Valige Tarnija
fa_ir: تامین کننده را انتخاب کنید
fi_fi: Valitse Toimittaja
fr_ca: Sélectionnez le fournisseur
he_il: בחר ספק
hi_in: आपूर्तिकर्ता का चयन करें
hu_hu: Válassza a Szállítót
id_id: Pilih Pemasok
it_it: Seleziona fornitore
ja_jp: サプライヤーの選択
ko_kr: 공급업체 선택
lv_lv: Izvēlieties Piegādātāju
mr_in: पुरवठादार निवडा
nl_nl: Leverancier selecteren
pl_pl: Wybierz dostawcę
pt_pt: Selecione o fornecedor
ro_ro: Selectați Furnizor
ru_ru: Выберите поставщика
sq_al: Zgjidhni Furnizuesin
sv_se: Välj Leverantör
sw_ke: Chagua Mtoa huduma
tr_tr: Tedarikçi Seçin
vi_vn: Chọn nhà cung cấp

source: Supplier Selection
ar_sy: اختيار الموردين
cs_cz: Výběr dodavatele
de_de: Lieferantenauswahl
el_gr: Επιλογή προμηθευτή
es_es: Selección de proveedores
et_ee: Tarnija valik
fa_ir: انتخاب تامین کننده
fi_fi: Toimittajan valinta
fr_ca: Sélection des fournisseurs
he_il: בחירת ספק
hi_in: आपूर्तिकर्ता चयन
hu_hu: Szállító kiválasztása
id_id: Pemilihan Pemasok
it_it: Selezione dei fornitori
ja_jp: サプライヤーの選択
ko_kr: 공급업체 선정
lv_lv: Piegādātāja izvēle
mr_in: पुरवठादार निवड
nl_nl: Selectie van leveranciers
pl_pl: Wybór dostawcy
pt_pt: Seleção de Fornecedores
ro_ro: Selectarea furnizorilor
ru_ru: Выбор поставщика
sq_al: Zgjedhja e Furnizuesit
sv_se: Val av leverantör
sw_ke: Uteuzi wa Wasambazaji
tr_tr: Tedarikçi Seçimi
vi_vn: Lựa chọn nhà cung cấp

source: Offer ID
ar_sy: معرف العرض
cs_cz: ID nabídky
de_de: Angebots-ID
el_gr: ID προσφοράς
es_es: ID de oferta
et_ee: Pakkumise ID
fa_ir: شناسه پیشنهاد
fi_fi: Tarjoustunnus
fr_ca: Identifiant de l'offre
he_il: מזהה הצעה
hi_in: प्रस्ताव आईडी
hu_hu: Ajánlatazonosító
id_id: ID Penawaran
it_it: Identificativo dell'offerta
ja_jp: オファーID
ko_kr: 쿠폰 ID
lv_lv: Piedāvājuma ID
mr_in: ऑफर आयडी
nl_nl: Aanbiedings-ID
pl_pl: Identyfikator oferty
pt_pt: ID da oferta
ro_ro: ID-ul ofertei
ru_ru: Идентификатор предложения
sq_al: ID oferte
sv_se: Erbjudande ID
sw_ke: Kitambulisho cha ofa
tr_tr: Teklif Kimliği
vi_vn: Mã ưu đãi

source: Offer Expires
ar_sy: انتهاء العرض
cs_cz: Nabídka vyprší
de_de: Angebot läuft ab
el_gr: Η προσφορά λήγει
es_es: La oferta vence
et_ee: Pakkumine aegub
fa_ir: پیشنهاد منقضی می شود
fi_fi: Tarjous vanhenee
fr_ca: L'offre expire
he_il: המבצע יפוג
hi_in: ऑफर समाप्त हो रहा है
hu_hu: Az ajánlat lejár
id_id: Penawaran Kedaluwarsa
it_it: L'offerta scade
ja_jp: オファーの有効期限が切れます
ko_kr: 제안 만료
lv_lv: Piedāvājums beidzas
mr_in: ऑफर कालबाह्य
nl_nl: Aanbieding verloopt
pl_pl: Oferta wygasa
pt_pt: A oferta expira
ro_ro: Oferta expiră
ru_ru: Срок действия предложения истекает
sq_al: Oferta skadon
sv_se: Erbjudandet löper ut
sw_ke: Ofa Inaisha
tr_tr: Teklifin Süresi Doluyor
vi_vn: Ưu đãi hết hạn

source: Reject
ar_sy: يرفض
cs_cz: Odmítnout
de_de: Ablehnen
el_gr: Απορρίπτω
es_es: Rechazar
et_ee: Keeldu
fa_ir: رد کردن
fi_fi: Hylätä
fr_ca: Rejeter
he_il: לִדחוֹת
hi_in: अस्वीकार करना
hu_hu: Elutasít
id_id: Menolak
it_it: Rifiutare
ja_jp: 拒否する
ko_kr: 거부하다
lv_lv: Noraidīt
mr_in: नकार द्या
nl_nl: Afwijzen
pl_pl: Odrzucić
pt_pt: Rejeitar
ro_ro: Respinge
ru_ru: Отклонять
sq_al: Refuzo
sv_se: Avvisa
sw_ke: Kataa
tr_tr: Reddetmek
vi_vn: Từ chối

source: Defer
ar_sy: تأجيل
cs_cz: Odložit
de_de: Verschieben
el_gr: Αναβάλλω
es_es: Aplazar
et_ee: Edasi lükata
fa_ir: به تعویق انداختن
fi_fi: Lykätä
fr_ca: Reporter
he_il: לִדחוֹת
hi_in: आस्थगित करें
hu_hu: Elhalaszt
id_id: Menunda
it_it: Differire
ja_jp: 延期
ko_kr: 연기하다
lv_lv: Atlikt
mr_in: पुढे ढकलणे
nl_nl: Verschuiven
pl_pl: Odraczać
pt_pt: Adiar
ro_ro: Amână
ru_ru: Отложить
sq_al: Shtyrja
sv_se: Uppskjuta
sw_ke: Ahirisha
tr_tr: Ertele
vi_vn: Trì hoãn

source: This email has been automatically generated by the webERP installation at
ar_sy: تم إنشاء هذا البريد الإلكتروني تلقائيًا عن طريق تثبيت webERP على
cs_cz: Tento e-mail byl automaticky vygenerován instalací webERP na adrese
de_de: Diese E-Mail wurde durch die webERP-Installation automatisch generiert
el_gr: Αυτό το email έχει δημιουργηθεί αυτόματα από την εγκατάσταση webERP στο
es_es: Este correo electrónico ha sido generado automáticamente por la instalación de webERP en
et_ee: See meilisõnum on automaatselt loodud webERP-i installiga aadressil
fa_ir: این ایمیل به طور خودکار توسط نصب webERP در ایجاد شده است
fi_fi: Tämän sähköpostin on luonut automaattisesti webERP-asennus osoitteessa
fr_ca: Cet email a été généré automatiquement par l'installation de webERP à
he_il: דוא ל זה נוצר באופן אוטומטי על ידי התקנת webERP בכתובת
hi_in: यह ईमेल वेबईआरपी इंस्टॉलेशन द्वारा स्वचालित रूप से जेनरेट किया गया है
hu_hu: Ezt az e-mailt a webERP telepítése hozta létre automatikusan a címen
id_id: Email ini telah dibuat secara otomatis oleh instalasi webERP di
it_it: Questa email è stata generata automaticamente dall'installazione webERP all'indirizzo
ja_jp: この電子メールは、次の WebERP インストールによって自動的に生成されました。
ko_kr: 이 이메일은 webERP 설치로 인해 자동으로 생성되었습니다.
lv_lv: Šo e-pastu automātiski ģenerēja webERP instalācija vietnē
mr_in: हा ईमेल येथे webERP इंस्टॉलेशनद्वारे स्वयंचलितपणे व्युत्पन्न केला गेला आहे
nl_nl: Deze e-mail is automatisch gegenereerd door de webERP-installatie op
pl_pl: Ten e-mail został wygenerowany automatycznie podczas instalacji webERP pod adresem
pt_pt: Este e-mail foi gerado automaticamente pela instalação do webERP em
ro_ro: Acest e-mail a fost generat automat de instalarea webERP la
ru_ru: Это электронное письмо было автоматически создано при установке webERP по адресу
sq_al: Ky email është krijuar automatikisht nga instalimi i webERP në
sv_se: Detta e-postmeddelande har genererats automatiskt av webERP-installationen på
sw_ke: Barua pepe hii imetolewa kiotomatiki na usakinishaji wa webERP kwa
tr_tr: Bu e-posta, adresindeki webERP kurulumu tarafından otomatik olarak oluşturulmuştur.
vi_vn: Email này được tạo tự động khi cài đặt webERP tại

source: The following offers you made have been accepted
ar_sy: لقد تم قبول العروض التالية التي قدمتها
cs_cz: Následující nabídky, které jste učinili, byly přijaty
de_de: Die folgenden von Ihnen gemachten Angebote wurden angenommen
el_gr: Οι παρακάτω προσφορές που κάνατε έγιναν δεκτές
es_es: Las siguientes ofertas que usted hizo han sido aceptadas.
et_ee: Teie järgmised pakkumised on vastu võetud
fa_ir: پیشنهادات زیر پذیرفته شده است
fi_fi: Seuraavat tekemäsi tarjoukset on hyväksytty
fr_ca: Les offres suivantes que vous avez faites ont été acceptées
he_il: ההצעות הבאות שהצעת התקבלו
hi_in: आपके द्वारा दिए गए निम्नलिखित प्रस्ताव स्वीकार कर लिए गए हैं
hu_hu: Az alábbi ajánlatokat elfogadtuk
id_id: Penawaran berikut yang Anda buat telah diterima
it_it: Le seguenti offerte che hai fatto sono state accettate
ja_jp: あなたが行った次のオファーは受け入れられました
ko_kr: 귀하가 제안한 다음 제안이 수락되었습니다
lv_lv: Tālāk norādītie jūsu piedāvātie piedāvājumi ir pieņemti
mr_in: तुम्ही केलेल्या खालील ऑफर स्वीकारल्या गेल्या आहेत
nl_nl: De volgende aanbiedingen die u heeft gedaan, zijn geaccepteerd
pl_pl: Poniższe oferty, które złożyłeś, zostały zaakceptowane
pt_pt: As seguintes ofertas que você fez foram aceitas
ro_ro: Următoarele oferte pe care le-ați făcut au fost acceptate
ru_ru: Следующие сделанные вами предложения были приняты
sq_al: Ofertat e mëposhtme që keni bërë janë pranuar
sv_se: Följande erbjudanden du gjort har accepterats
sw_ke: Matoleo yafuatayo uliyotoa yamekubaliwa
tr_tr: Aşağıdaki teklifleriniz kabul edildi
vi_vn: Những đề nghị sau bạn đưa ra đã được chấp nhận

source: An official order will be sent to you in due course
ar_sy: سيتم إرسال أمر رسمي إليك في الوقت المناسب
cs_cz: Oficiální objednávka vám bude zaslána včas
de_de: Eine offizielle Anordnung wird Ihnen zu gegebener Zeit zugesandt
el_gr: Μια επίσημη παραγγελία θα σας σταλεί σε εύθετο χρόνο
es_es: Se le enviará un pedido oficial a su debido tiempo.
et_ee: Ametlik tellimus saadetakse teile õigel ajal
fa_ir: سفارش رسمی در زمان مناسب برای شما ارسال خواهد شد
fi_fi: Virallinen tilaus lähetetään sinulle aikanaan
fr_ca: Une commande officielle vous sera envoyée prochainement
he_il: הזמנה רשמית תישלח אליך בבוא העת
hi_in: उचित समय पर आपको एक आधिकारिक आदेश भेजा जाएगा
hu_hu: A hivatalos megrendelést kellő időben elküldjük Önnek
id_id: Perintah resmi akan dikirimkan kepada Anda pada waktunya
it_it: Un ordine ufficiale ti verrà inviato a tempo debito
ja_jp: 正式なご注文は近日中にお送りいたします
ko_kr: 적절한 시기에 공식 명령이 귀하에게 발송될 것입니다
lv_lv: Oficiāls pasūtījums jums tiks nosūtīts noteiktā laikā
mr_in: योग्य वेळी तुम्हाला अधिकृत आदेश पाठवला जाईल
nl_nl: Een officiële bestelling zal u te zijner tijd worden toegezonden
pl_pl: Oficjalne zamówienie zostanie do Ciebie wysłane w odpowiednim czasie
pt_pt: Um pedido oficial será enviado a você no devido tempo
ro_ro: O comandă oficială vă va fi trimisă în timp util
ru_ru: Официальный заказ будет отправлен вам в установленное время.
sq_al: Një urdhër zyrtar do t'ju dërgohet në kohën e duhur
sv_se: En officiell beställning kommer att skickas till dig i sinom tid
sw_ke: Agizo rasmi litatumwa kwako kwa wakati unaofaa
tr_tr: Zamanı gelince tarafınıza resmi bir emir gönderilecektir.
vi_vn: Một đơn đặt hàng chính thức sẽ được gửi đến bạn vào thời điểm thích hợp
