Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Total Allocated
ar_sy: إجمالي المخصص
cs_cz: Celkem přiděleno
de_de: Insgesamt zugewiesen
el_gr: Σύνολο Κατανεμημένο
es_es: Total asignado
et_ee: Eraldatud kokku
fa_ir: مجموع تخصیص داده شده
fi_fi: Allokoitu yhteensä
fr_ca: Total alloué
he_il: סך הכל מוקצה
hi_in: कुल आवंटित
hu_hu: Összesen kiosztott
id_id: Jumlah Alokasi
it_it: Totale assegnato
ja_jp: 割り当てられた合計
ko_kr: 할당된 총액
lv_lv: Kopā piešķirts
mr_in: एकूण वाटप
nl_nl: Totaal toegewezen
pl_pl: Łącznie przydzielone
pt_pt: Total Alocado
ro_ro: Total alocat
ru_ru: Всего выделено
sq_al: Totali i alokuar
sv_se: Totalt allokerat
sw_ke: Jumla Imetengwa
tr_tr: Toplam Tahsis Edilen
vi_vn: Tổng số được phân bổ

source: Recalculate Total To Allocate
ar_sy: إعادة حساب الإجمالي للتخصيص
cs_cz: Přepočítat celkem k přidělení
de_de: Berechnen Sie die zuzuordnende Gesamtsumme neu
el_gr: Υπολογίστε ξανά το σύνολο προς κατανομή
es_es: Recalcular el total para asignar
et_ee: Arvuta jaotamiseks kogusumma ümber
fa_ir: محاسبه مجدد مجموع برای تخصیص
fi_fi: Laske uudelleen allokoitava kokonaismäärä
fr_ca: Recalculer le total à allouer
he_il: חישוב מחדש של סך להקצות
hi_in: आवंटित करने के लिए कुल की पुनर्गणना करें
hu_hu: Kiosztandó Összes újraszámítása
id_id: Hitung Ulang Total Untuk Mengalokasikan
it_it: Ricalcolare il totale da allocare
ja_jp: 割り当てる合計を再計算
ko_kr: 할당할 총계 다시 계산
lv_lv: Pārrēķināt kopā, lai piešķirtu
mr_in: वाटप करण्यासाठी एकूण पुन्हा मोजा
nl_nl: Bereken het totaal dat moet worden toegewezen opnieuw
pl_pl: Oblicz ponownie sumę do przydzielenia
pt_pt: Recalcular o total a ser alocado
ro_ro: Recalculați totalul de alocat
ru_ru: Пересчитать сумму для распределения
sq_al: Rillogaritni totalin për të ndarë
sv_se: Beräkna om totalt att allokera
sw_ke: Kokotoa upya Jumla ya Kutenga
tr_tr: Tahsis Edilecek Toplamı Yeniden Hesapla
vi_vn: Tính lại tổng để phân bổ

source: Left to allocate
ar_sy: اليسار للتخصيص
cs_cz: Zbývá přidělit
de_de: Muss noch zugewiesen werden
el_gr: Έμεινε για κατανομή
es_es: Queda por asignar
et_ee: Jäänud eraldada
fa_ir: سمت چپ برای تخصیص
fi_fi: Jäljellä jakaa
fr_ca: Reste à allouer
he_il: נשאר להקצות
hi_in: आवंटित करना बाकी है
hu_hu: Maradt a kiosztás
id_id: Kiri untuk mengalokasikan
it_it: Resta da assegnare
ja_jp: 割り当てが残っています
ko_kr: 할당이 남았습니다.
lv_lv: Atlicis piešķirt
mr_in: वाटप बाकी
nl_nl: Links om toe te wijzen
pl_pl: Pozostało do przydzielenia
pt_pt: Resta alocar
ro_ro: Rămas de alocat
ru_ru: Осталось распределить
sq_al: E lënë për të ndarë
sv_se: Kvar att fördela
sw_ke: Kushoto kutenga
tr_tr: Tahsis etmek kaldı
vi_vn: Còn lại để phân bổ

source: Process Allocations
ar_sy: مخصصات العملية
cs_cz: Procesní alokace
de_de: Prozesszuordnungen
el_gr: Κατανομές Διαδικασιών
es_es: Asignaciones de procesos
et_ee: Protsessi jaotused
fa_ir: تخصیص فرآیند
fi_fi: Prosessin allokaatiot
fr_ca: Allocations de processus
he_il: תהליך הקצאות
hi_in: प्रक्रिया आवंटन
hu_hu: Folyamat allokációk
id_id: Alokasi Proses
it_it: Allocazioni di processo
ja_jp: プロセスの割り当て
ko_kr: 프로세스 할당
lv_lv: Procesu piešķīrumi
mr_in: प्रक्रिया वाटप
nl_nl: Verwerk toewijzingen
pl_pl: Alokacje procesów
pt_pt: Alocações de Processo
ro_ro: Alocări de proces
ru_ru: Распределение процессов
sq_al: Procesi i Alokimeve
sv_se: Processtilldelningar
sw_ke: Ugawaji wa Mchakato
tr_tr: Süreç Tahsisleri
vi_vn: Phân bổ quy trình

source: No outstanding receipts or credits to be allocated for this customer
ar_sy: لن يتم تخصيص أي إيصالات أو اعتمادات مستحقة لهذا العميل
cs_cz: Tomuto zákazníkovi nelze přidělit žádné nevyřízené stvrzenky ani kredity
de_de: Für diesen Kunden sind keine ausstehenden Belege oder Gutschriften zuzuordnen
el_gr: Δεν υπάρχουν εκκρεμείς εισπράξεις ή πιστώσεις που πρέπει να διατεθούν για αυτόν τον πελάτη
es_es: No se deben asignar recibos ni créditos pendientes para este cliente
et_ee: Sellele kliendile ei eraldata tasumata kviitungeid ega krediite
fa_ir: هیچ دریافت یا اعتبار معوقی برای تخصیص به این مشتری وجود ندارد
fi_fi: Tälle asiakkaalle ei myönnetä maksamattomia kuitteja tai hyvityksiä
fr_ca: Aucun reçu ou crédit en souffrance à allouer pour ce client
he_il: אין להקצות קבלות או זיכויים ללקוח זה
hi_in: इस ग्राहक के लिए कोई बकाया रसीद या क्रेडिट आवंटित नहीं किया जाएगा
hu_hu: Ehhez az ügyfélhez nem rendelhető kintlévő nyugták vagy jóváírások
id_id: Tidak ada tanda terima atau kredit terutang yang dapat dialokasikan untuk pelanggan ini
it_it: Nessuna ricevuta o credito in sospeso da allocare per questo cliente
ja_jp: この顧客に割り当てられる未払いの領収書やクレジットはありません
ko_kr: 이 고객에게 할당할 미결제 영수증이나 크레딧이 없습니다.
lv_lv: Šim klientam nav jāpiešķir neviena neapmaksāta kvīts vai kredīts
mr_in: या ग्राहकासाठी कोणत्याही थकबाकी पावत्या किंवा क्रेडिट वाटप केले जाणार नाहीत
nl_nl: Voor deze klant kunnen geen openstaande bonnen of tegoeden worden toegewezen
pl_pl: Dla tego klienta nie można przypisać żadnych zaległych wpływów ani kredytów
pt_pt: Não há recebimentos ou créditos pendentes a serem alocados para este cliente
ro_ro: Nu trebuie alocate încasări sau credite restante pentru acest client
ru_ru: Для этого клиента не будут выделены непогашенные поступления или кредиты.
sq_al: Nuk ka fatura ose kredi të papaguara për t'u ndarë për këtë klient
sv_se: Inga utestående kvitton eller krediter att tilldelas för denna kund
sw_ke: Hakuna risiti au mikopo ambayo haijasalia itakayogawiwa kwa mteja huyu
tr_tr: Bu müşteriye tahsis edilecek ödenmemiş makbuz veya kredi yok
vi_vn: Không có khoản thu hoặc khoản tín dụng nào được phân bổ cho khách hàng này

source: There are no allocations to be done
ar_sy: لا توجد مخصصات للقيام بها
cs_cz: Není třeba provádět žádné alokace
de_de: Es sind keine Zuteilungen vorzunehmen
el_gr: Δεν υπάρχουν κατανομές που πρέπει να γίνουν
es_es: No hay asignaciones por hacer
et_ee: Eraldisi teha ei ole
fa_ir: تخصیصی وجود ندارد که انجام شود
fi_fi: Määrärahoja ei ole tehtävä
fr_ca: Il n'y a aucune allocation à faire
he_il: אין הקצאות שצריך לעשות
hi_in: कोई आवंटन नहीं किया जाना है
hu_hu: Nincs kiosztás
id_id: Tidak ada alokasi yang harus dilakukan
it_it: Non ci sono stanziamenti da fare
ja_jp: 行うべき割り当てはありません
ko_kr: 할 할당이 없습니다.
lv_lv: Piešķīrumi nav jāveic
mr_in: कोणतेही वाटप करायचे नाही
nl_nl: Er hoeven geen toewijzingen te worden gedaan
pl_pl: Nie ma żadnych przydziałów do zrobienia
pt_pt: Não há alocações a serem feitas
ro_ro: Nu sunt alocări de făcut
ru_ru: Нет никаких выделений, которые необходимо сделать
sq_al: Nuk ka ndarje për t'u bërë
sv_se: Det finns inga tilldelningar att göra
sw_ke: Hakuna mgao wa kufanywa
tr_tr: Yapılacak tahsis yok
vi_vn: Không có sự phân bổ nào được thực hiện

source: Customer Activity and Balances
ar_sy: نشاط العملاء والأرصدة
cs_cz: Zákaznická aktivita a zůstatky
de_de: Kundenaktivität und Salden
el_gr: Δραστηριότητα Πελατών και Υπόλοιπα
es_es: Actividad de clientes y saldos
et_ee: Klientide aktiivsus ja saldod
fa_ir: فعالیت و تعادل مشتری
fi_fi: Asiakastoiminta ja saldot
fr_ca: Activité et soldes des clients
he_il: פעילות ויתרות לקוחות
hi_in: ग्राहक गतिविधि और शेष
hu_hu: Ügyféltevékenység és egyenlegek
id_id: Aktivitas dan Saldo Pelanggan
it_it: Attività e saldi del cliente
ja_jp: 顧客のアクティビティと残高
ko_kr: 고객 활동 및 잔액
lv_lv: Klientu aktivitāte un atlikumi
mr_in: ग्राहक क्रियाकलाप आणि शिल्लक
nl_nl: Klantactiviteit en saldi
pl_pl: Aktywność i salda klientów
pt_pt: Atividade e saldos do cliente
ro_ro: Activitatea și soldurile clienților
ru_ru: Активность клиентов и балансы
sq_al: Aktiviteti dhe bilancet e klientit
sv_se: Kundaktivitet och saldon
sw_ke: Shughuli na Mizani ya Wateja
tr_tr: Müşteri Hareketleri ve Bakiyeler
vi_vn: Hoạt động và số dư của khách hàng

source: Sales Area
ar_sy: منطقة المبيعات
cs_cz: Prodejní plocha
de_de: Verkaufsfläche
el_gr: Περιοχή Πωλήσεων
es_es: Área de Ventas
et_ee: Müügiala
fa_ir: منطقه فروش
fi_fi: Myyntialue
fr_ca: Espace de vente
he_il: אזור מכירות
hi_in: विक्रय क्षेत्र
hu_hu: Értékesítési terület
id_id: Daerah Penjualan
it_it: Area vendite
ja_jp: 販売エリア
ko_kr: 판매지역
lv_lv: Tirdzniecības zona
mr_in: विक्री क्षेत्र
nl_nl: Verkoopgebied
pl_pl: Obszar sprzedaży
pt_pt: Área de Vendas
ro_ro: Zona de vanzari
ru_ru: Зона продаж
sq_al: Zona e Shitjes
sv_se: Försäljningsområde
sw_ke: Eneo la Uuzaji
tr_tr: Satış Alanı
vi_vn: Khu vực bán hàng

source: Sales Person
ar_sy: مندوب مبيعات
cs_cz: Prodejce
de_de: Verkäufer
el_gr: Πωλητής
es_es: Vendedor
et_ee: Müügiinimene
fa_ir: شخص فروش
fi_fi: Myyntihenkilö
fr_ca: Vendeur
he_il: איש מכירות
hi_in: विक्रय व्यक्ति
hu_hu: Értékesítő Személy
id_id: Staf Penjualan
it_it: Persona di vendita
ja_jp: 営業担当者
ko_kr: 영업사원
lv_lv: Pārdevēja persona
mr_in: विक्री व्यक्ती
nl_nl: Verkoper
pl_pl: Sprzedawca
pt_pt: Vendedor
ro_ro: Persoana de vanzari
ru_ru: Продавец
sq_al: Personi shitës
sv_se: Säljare
sw_ke: Mtu wa Uuzaji
tr_tr: Satış Elemanı
vi_vn: nhân viên bán hàng

source: Date From
ar_sy: التاريخ من
cs_cz: Datum od
de_de: Stammen aus
el_gr: Ημερομηνία Από
es_es: Fecha desde
et_ee: Kuupäev Alates
fa_ir: تاریخ از
fi_fi: Päivämäärä alkaen
fr_ca: Dater de
he_il: תאריך מ
hi_in: दिनांक से
hu_hu: Dátum Kezdő
id_id: Tanggal Dari
it_it: Data da
ja_jp: 開始日
ko_kr: 날짜부터
lv_lv: Datums No
mr_in: पासून तारीख
nl_nl: Datum vanaf
pl_pl: Data od
pt_pt: Data de
ro_ro: Data de la
ru_ru: Дата От
sq_al: Data Nga
sv_se: Datum från
sw_ke: Tarehe Kutoka
tr_tr: Başlangıç ​​Tarihi
vi_vn: Ngày từ

source: Date To
ar_sy: التاريخ إلى
cs_cz: Datum do
de_de: Datum bis
el_gr: Ημερομηνία έως
es_es: Fecha hasta
et_ee: Kuupäev kuni
fa_ir: تاریخ به
fi_fi: Päivämäärä -
fr_ca: Date de
he_il: תאריך אל
hi_in: दिनांक को
hu_hu: Dátum -ig
id_id: Tanggal Ke
it_it: Data a
ja_jp: 日付まで
ko_kr: 종료 날짜
lv_lv: Datums līdz
mr_in: याची तारीख
nl_nl: Datum tot
pl_pl: Data do
pt_pt: Data até
ro_ro: Data la
ru_ru: Дата до
sq_al: Data për
sv_se: Dejta till
sw_ke: Tarehe Kwa
tr_tr: Bitiş Tarihi
vi_vn: Ngày đến

source: Create CSV
ar_sy: إنشاء ملف CSV
cs_cz: Vytvořit soubor CSV
de_de: CSV erstellen
el_gr: Δημιουργία CSV
es_es: Crear CSV
et_ee: Looge CSV
fa_ir: CSV ایجاد کنید
fi_fi: Luo CSV
fr_ca: Créer un CSV
he_il: צור CSV
hi_in: सीएसवी बनाएं
hu_hu: CSV létrehozása
id_id: Buat CSV
it_it: Crea CSV
ja_jp: CSVの作成
ko_kr: CSV 만들기
lv_lv: Izveidojiet CSV
mr_in: CSV तयार करा
nl_nl: CSV maken
pl_pl: Utwórz plik CSV
pt_pt: Criar CSV
ro_ro: Creați CSV
ru_ru: Создать CSV-файл
sq_al: Krijo CSV
sv_se: Skapa CSV
sw_ke: Unda CSV
tr_tr: CSV oluştur
vi_vn: Tạo CSV

source: Show Customer Balance Movements
ar_sy: إظهار حركات رصيد العميل
cs_cz: Zobrazit pohyby zůstatku zákazníků
de_de: Zeigen Sie die Bewegungen des Kundensaldos an
el_gr: Εμφάνιση κινήσεων υπολοίπου πελατών
es_es: Mostrar movimientos de saldo de clientes
et_ee: Kuva kliendi saldo liikumised
fa_ir: نمایش حرکات تعادل مشتری
fi_fi: Näytä asiakastaseen liikkeet
fr_ca: Afficher les mouvements du solde du client
he_il: הצג תנועות מאזן לקוחות
hi_in: ग्राहक संतुलन गतिविधियाँ दिखाएँ
hu_hu: Ügyfélegyenleg-mozgások megjelenítése
id_id: Tampilkan Pergerakan Saldo Pelanggan
it_it: Mostra i movimenti del saldo del cliente
ja_jp: 顧客残高の推移を表示
ko_kr: 고객 잔액 이동 표시
lv_lv: Rādīt klientu bilances kustības
mr_in: ग्राहक शिल्लक हालचाली दर्शवा
nl_nl: Toon klantsaldobewegingen
pl_pl: Pokaż ruchy salda klienta
pt_pt: Mostrar movimentos de saldo do cliente
ro_ro: Afișați mișcările soldului clienților
ru_ru: Показывать движение баланса клиента
sq_al: Trego lëvizjet e bilancit të klientit
sv_se: Visa kundbalansrörelser
sw_ke: Onyesha Miondoko ya Mizani ya Wateja
tr_tr: Müşteri Bakiyesi Hareketlerini Göster
vi_vn: Hiển thị chuyển động số dư của khách hàng

source: Opening Balance
ar_sy: الرصيد الافتتاحي
cs_cz: Počáteční zůstatek
de_de: Eröffnungsbilanz
el_gr: Υπόλοιπο ανοίγματος
es_es: Saldo inicial
et_ee: Algsaldo
fa_ir: موجودی افتتاحیه
fi_fi: Avaussaldo
fr_ca: Solde d'ouverture
he_il: מאזן פתיחה
hi_in: प्रारंभिक जमा
hu_hu: Nyitó egyenleg
id_id: Saldo Pembukaan
it_it: Saldo di apertura
ja_jp: 期首残高
ko_kr: 기초 잔액
lv_lv: Sākuma bilance
mr_in: ओपनिंग बॅलन्स
nl_nl: Openingssaldo
pl_pl: Bilans otwarcia
pt_pt: Saldo inicial
ro_ro: Sold de deschidere
ru_ru: Начальный баланс
sq_al: Bilanci i hapjes
sv_se: Ingående balans
sw_ke: Kufungua Mizani
tr_tr: Açılış Bakiyesi
vi_vn: Số dư đầu kỳ

source: Debits
ar_sy: الديون
cs_cz: Debety
de_de: Lastschriften
el_gr: Χρεώσεις
es_es: Débitos
et_ee: Deebetid
fa_ir: بدهی ها
fi_fi: Veloitukset
fr_ca: Débits
he_il: חיובים
hi_in: डेबिट
hu_hu: Terhelések
id_id: Debit
it_it: Debiti
ja_jp: 借方
ko_kr: 차변
lv_lv: Debeti
mr_in: डेबिट
nl_nl: Afschrijvingen
pl_pl: Obciążenia
pt_pt: Débitos
ro_ro: Debite
ru_ru: Дебет
sq_al: Debitet
sv_se: Debiteringar
sw_ke: Debiti
tr_tr: Borçlar
vi_vn: Ghi nợ

source: TOTALS
ar_sy: الإجماليات
cs_cz: CELKEM
de_de: GESAMTZAHLEN
el_gr: ΣΥΝΟΛΟ
es_es: TOTALES
et_ee: KOKKU
fa_ir: مجموع
fi_fi: YHTEENSÄ
fr_ca: TOTAUX
he_il: סך הכל
hi_in: योग
hu_hu: ÖSSZESEN
id_id: TOTAL
it_it: TOTALI
ja_jp: 合計
ko_kr: 총계
lv_lv: KOPĀ
mr_in: एकूण
nl_nl: TOTALEN
pl_pl: SUMA
pt_pt: TOTAIS
ro_ro: TOTALE
ru_ru: ИТОГО
sq_al: TOTALE
sv_se: TOTALT
sw_ke: JUMLA
tr_tr: TOPLAMLAR
vi_vn: TỔNG SỐ

source: Customer Branches
ar_sy: فروع العملاء
cs_cz: Zákaznické pobočky
de_de: Kundenfilialen
el_gr: Υποκαταστήματα Πελατών
es_es: Sucursales de Clientes
et_ee: Kliendi filiaalid
fa_ir: شعب مشتریان
fi_fi: Asiakaskonttorit
fr_ca: Succursales clients
he_il: סניפי לקוחות
hi_in: ग्राहक शाखाएँ
hu_hu: Ügyfélágak
id_id: Cabang Pelanggan
it_it: Filiali Clienti
ja_jp: 顧客の支店
ko_kr: 고객 지점
lv_lv: Klientu filiāles
mr_in: ग्राहक शाखा
nl_nl: Klantfilialen
pl_pl: Oddziały klientów
pt_pt: Filiais de clientes
ro_ro: Filialele Clientilor
ru_ru: Клиентские филиалы
sq_al: Degët e klientëve
sv_se: Kundfilialer
sw_ke: Matawi ya Wateja
tr_tr: Müşteri Şubeleri
vi_vn: Chi nhánh khách hàng

source: This page must be called with the debtor code of the customer for whom you wish to edit the branches for
ar_sy: يجب أن تسمى هذه الصفحة برمز المدين للعميل الذي ترغب في تعديل الفروع له
cs_cz: Tato stránka musí být vyvolána kódem dlužníka zákazníka, pro kterého chcete upravit pobočky
de_de: Diese Seite muss mit dem Debitorencode des Kunden aufgerufen werden, für den Sie die Filialen bearbeiten möchten
el_gr: Αυτή η σελίδα πρέπει να καλείται με τον κωδικό οφειλέτη του πελάτη για τον οποίο θέλετε να επεξεργαστείτε τα υποκαταστήματα
es_es: A esta página se debe llamar con el código de deudor del cliente para quien se desea editar las sucursales para
et_ee: Sellele lehele tuleb helistada selle kliendi võlgniku koodiga, kelle kontoreid soovite muuta
fa_ir: این صفحه باید با کد بدهکار مشتری که می‌خواهید شعبه‌ها را برای او ویرایش کنید، فراخوانی شود
fi_fi: Tälle sivulle tulee kutsua sen asiakkaan velallinen koodi, jonka konttoria haluat muokata
fr_ca: Cette page doit être appelée avec le code débiteur du client pour lequel vous souhaitez éditer les agences pour
he_il: יש להתקשר לדף זה עם קוד החייב של הלקוח עבורו תרצו לערוך את הסניפים
hi_in: इस पृष्ठ पर उस ग्राहक का देनदार कोड होना चाहिए जिसके लिए आप शाखाएँ संपादित करना चाहते हैं
hu_hu: Ezt az oldalt annak az ügyfélnek az adóskódjával kell meghívni, akinek fiókját szerkeszteni kívánja
id_id: Halaman ini harus dipanggil dengan kode debitur nasabah yang ingin Anda edit cabangnya
it_it: Questa pagina deve essere richiamata con il codice debitore del cliente per il quale si vogliono modificare gli sportelli
ja_jp: このページは、支店を編集したい顧客の債務者コードを使用して呼び出す必要があります。
ko_kr: 이 페이지는 지점을 편집하려는 고객의 채무자 코드로 호출되어야 합니다.
lv_lv: Šī lapa ir jāizsauc ar tā klienta parādnieka kodu, kuram vēlaties rediģēt filiāles
mr_in: ज्या ग्राहकासाठी तुम्ही शाखा संपादित करू इच्छिता त्यांच्या कर्जदार कोडसह हे पृष्ठ कॉल केले जाणे आवश्यक आहे
nl_nl: Deze pagina dient u op te roepen met de debiteurencode van de klant waarvan u de filialen wilt bewerken
pl_pl: Tę stronę należy wywołać z kodem dłużnika klienta, dla którego chcesz edytować oddziały
pt_pt: Esta página deverá ser chamada com o código do devedor do cliente para o qual deseja editar as filiais para
ro_ro: Această pagină trebuie apelată cu codul debitor al clientului pentru care doriți să editați sucursalele
ru_ru: Эту страницу необходимо вызывать по коду дебитора клиента, для которого вы хотите отредактировать филиалы.
sq_al: Kjo faqe duhet të thirret me kodin e debitorit të klientit për të cilin dëshironi të redaktoni degët
sv_se: Denna sida måste anropas med gäldenärskoden för den kund som du vill redigera filialerna för
sw_ke: Ukurasa huu lazima uitwe pamoja na msimbo wa mdaiwa wa mteja ambaye ungependa kumhariria matawi
tr_tr: Bu sayfa, adına şube düzenlemesi yapmak istediğiniz müşterinin borçlu kodu ile çağrılmalıdır.
vi_vn: Trang này phải được gọi với mã khách nợ của khách hàng mà bạn muốn chỉnh sửa chi nhánh

source: When the pages is called from within the system this will always be the case
ar_sy: عندما يتم استدعاء الصفحات من داخل النظام، سيكون هذا هو الحال دائمًا
cs_cz: Když jsou stránky volány ze systému, bude tomu tak vždy
de_de: Wenn die Seiten aus dem System heraus aufgerufen werden, ist dies immer der Fall
el_gr: Όταν οι σελίδες καλούνται μέσα από το σύστημα, αυτό θα συμβαίνει πάντα
es_es: Cuando las páginas se llaman desde dentro del sistema, este siempre será el caso.
et_ee: Kui lehtedele helistatakse süsteemi seest, on see alati nii
fa_ir: هنگامی که صفحات از داخل سیستم فراخوانی می شوند، همیشه همینطور خواهد بود
fi_fi: Kun sivuja kutsutaan järjestelmän sisältä, näin on aina
fr_ca: Lorsque les pages sont appelées depuis le système, ce sera toujours le cas
he_il: כאשר הדפים נקראים מתוך המערכת זה תמיד יהיה המצב
hi_in: जब पेजों को सिस्टम के भीतर से बुलाया जाता है तो हमेशा यही स्थिति रहेगी
hu_hu: Amikor az oldalakat a rendszeren belül hívják meg, ez mindig így lesz
id_id: Ketika halaman dipanggil dari dalam sistem, hal ini akan selalu terjadi
it_it: Quando le pagine vengono richiamate dall'interno del sistema, sarà sempre così
ja_jp: ページがシステム内から呼び出される場合、これは常に当てはまります。
ko_kr: 시스템 내에서 페이지가 호출되면 항상 그렇습니다.
lv_lv: Kad lapas tiek izsauktas no sistēmas iekšpuses, tas tā būs vienmēr
mr_in: जेव्हा सिस्टममधून पृष्ठे कॉल केली जातात तेव्हा हे नेहमीच असेल
nl_nl: Wanneer de pagina's vanuit het systeem worden opgeroepen, zal dit altijd het geval zijn
pl_pl: Zawsze tak będzie, gdy strony będą wywoływane z poziomu systemu
pt_pt: Quando as páginas são chamadas de dentro do sistema, este será sempre o caso
ro_ro: Când paginile sunt apelate din interiorul sistemului, acesta va fi întotdeauna cazul
ru_ru: Когда страницы вызываются из системы, это всегда будет так.
sq_al: Kur faqet thirren nga brenda sistemit, kjo do të jetë gjithmonë kështu
sv_se: När sidorna anropas inifrån systemet kommer detta alltid att vara fallet
sw_ke: Wakati kurasa zinaitwa kutoka ndani ya mfumo hii itakuwa hivyo kila wakati
tr_tr: Sayfalar sistem içinden çağrıldığında bu durum her zaman böyle olacaktır.
vi_vn: Khi các trang được gọi từ bên trong hệ thống, điều này sẽ luôn như vậy

source: Select a customer first then select the link to add/edit/delete branches
ar_sy: حدد العميل أولاً ثم حدد الرابط لإضافة/تعديل/حذف الفروع
cs_cz: Nejprve vyberte zákazníka a poté vyberte odkaz pro přidání/editaci/smazání poboček
de_de: Wählen Sie zuerst einen Kunden aus und klicken Sie dann auf den Link zum Hinzufügen/Bearbeiten/Löschen von Filialen
el_gr: Επιλέξτε πρώτα έναν πελάτη και μετά επιλέξτε τον σύνδεσμο για να προσθέσετε/επεξεργαστείτε/διαγράψετε υποκαταστήματα
es_es: Primero seleccione un cliente y luego seleccione el enlace para agregar/editar/eliminar sucursales
et_ee: Valige esmalt klient, seejärel valige filiaalide lisamiseks/muutmiseks/kustutamiseks link
fa_ir: ابتدا یک مشتری را انتخاب کنید سپس پیوند را برای افزودن/ویرایش/حذف شعب انتخاب کنید
fi_fi: Valitse ensin asiakas ja sitten linkki sivukonttoreiden lisäämiseen/muokkaamiseen/poistamiseen
fr_ca: Sélectionnez d'abord un client puis sélectionnez le lien pour ajouter/modifier/supprimer des succursales
he_il: תחילה בחר לקוח ולאחר מכן בחר בקישור כדי להוסיף/לערוך/למחוק סניפים
hi_in: पहले एक ग्राहक चुनें, फिर शाखाएं जोड़ने/संपादित करने/हटाने के लिए लिंक चुनें
hu_hu: Először válasszon egy ügyfelet, majd válassza ki a hivatkozást az ágak hozzáadásához/szerkesztéséhez/törléséhez
id_id: Pilih pelanggan terlebih dahulu lalu pilih link untuk menambah/mengedit/menghapus cabang
it_it: Selezionare prima un cliente, quindi selezionare il collegamento per aggiungere/modificare/eliminare filiali
ja_jp: まず顧客を選択してから、リンクを選択してブランチを追加/編集/削除します
ko_kr: 먼저 고객을 선택한 후 링크를 ​​선택하여 지점을 추가/수정/삭제하세요.
lv_lv: Vispirms atlasiet klientu, pēc tam atlasiet saiti, lai pievienotu/rediģētu/dzēstu filiāles
mr_in: प्रथम ग्राहक निवडा नंतर शाखा जोडण्यासाठी/संपादित करण्यासाठी/हटवण्यासाठी लिंक निवडा
nl_nl: Selecteer eerst een klant en selecteer vervolgens de link om filialen toe te voegen/bewerken/verwijderen
pl_pl: Najpierw wybierz klienta, a następnie wybierz link, aby dodać/edytować/usunąć oddziały
pt_pt: Selecione um cliente primeiro e depois selecione o link para adicionar/editar/excluir filiais
ro_ro: Selectați mai întâi un client, apoi selectați linkul pentru a adăuga/editați/șterge filiale
ru_ru: Сначала выберите клиента, затем выберите ссылку для добавления/редактирования/удаления филиалов.
sq_al: Së pari zgjidhni një klient dhe më pas zgjidhni lidhjen për të shtuar/redaktuar/fshirë degët
sv_se: Välj en kund först och välj sedan länken för att lägga till/redigera/ta bort filialer
sw_ke: Chagua mteja kwanza kisha uchague kiungo cha kuongeza/kuhariri/kufuta matawi
tr_tr: Önce bir müşteri seçin, ardından şube ekleme/düzenleme/silme bağlantısını seçin
vi_vn: Chọn khách hàng trước rồi chọn link thêm/sửa/xóa chi nhánh

source: The Branch code cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي رمز الفرع على أي من الأحرف التالية
cs_cz: Kód pobočky nesmí obsahovat žádný z následujících znaků
de_de: Der Filialcode darf keines der folgenden Zeichen enthalten
el_gr: Ο κωδικός κλάδου δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: El código de sucursal no puede contener ninguno de los siguientes caracteres
et_ee: Filiaali kood ei tohi sisaldada järgmisi märke
fa_ir: کد شعبه نمی تواند حاوی هیچ یک از کاراکترهای زیر باشد
fi_fi: Haarakoodi ei voi sisältää mitään seuraavista merkeistä
fr_ca: Le code de l'agence ne peut contenir aucun des caractères suivants
he_il: קוד הסניף אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: शाखा कोड में निम्नलिखित में से कोई भी वर्ण नहीं हो सकता
hu_hu: A fiókkód nem tartalmazhatja a következő karakterek egyikét sem
id_id: Kode Cabang tidak boleh berisi karakter berikut ini
it_it: Il codice filiale non può contenere nessuno dei seguenti caratteri
ja_jp: 支店コードには次の文字を含めることはできません
ko_kr: 지점 코드에는 다음 문자가 포함될 수 없습니다.
lv_lv: Filiāles kodā nedrīkst būt neviena no tālāk norādītajām rakstzīmēm
mr_in: शाखा कोडमध्ये खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: De filiaalcode mag geen van de volgende tekens bevatten
pl_pl: Kod oddziału nie może zawierać żadnego z poniższych znaków
pt_pt: O código da filial não pode conter nenhum dos seguintes caracteres
ro_ro: Codul de filială nu poate conține niciunul dintre următoarele caractere
ru_ru: Код филиала не может содержать ни один из следующих символов
sq_al: Kodi i Degës nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Filialkoden får inte innehålla något av följande tecken
sw_ke: Msimbo wa Tawi hauwezi kuwa na herufi zozote zifuatazo
tr_tr: Şube kodu aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Mã chi nhánh không được chứa bất kỳ ký tự nào sau đây
