Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select an Account Code
ar_sy: حدد رمز الحساب
cs_cz: Vyberte kód účtu
de_de: Wählen Sie einen Kontocode aus
el_gr: Επιλέξτε έναν κωδικό λογαριασμού
es_es: Seleccione un código de cuenta
et_ee: Valige kontokood
fa_ir: یک کد حساب انتخاب کنید
fi_fi: Valitse tilikoodi
fr_ca: Sélectionnez un code de compte
he_il: בחר קוד חשבון
hi_in: एक खाता कोड चुनें
hu_hu: Válasszon ki egy számlakódot
id_id: Pilih Kode Akun
it_it: Seleziona un codice account
ja_jp: アカウントコードを選択してください
ko_kr: 계정 코드를 선택하세요
lv_lv: Izvēlieties konta kodu
mr_in: खाते कोड निवडा
nl_nl: Selecteer een accountcode
pl_pl: Wybierz kod konta
pt_pt: Selecione um código de conta
ro_ro: Selectați un cod de cont
ru_ru: Выберите код счета
sq_al: Zgjidhni një kod llogarie
sv_se: Välj en kontokod
sw_ke: Chagua Msimbo wa Akaunti
tr_tr: Hesap Kodu Seçin
vi_vn: Chọn Mã Tài Khoản

source: Account Type
ar_sy: نوع الحساب
cs_cz: Typ účtu
de_de: Kontotyp
el_gr: Τύπος λογαριασμού
es_es: Tipo de cuenta
et_ee: Konto tüüp
fa_ir: نوع حساب
fi_fi: Tilin tyyppi
fr_ca: Type de compte
he_il: סוג חשבון
hi_in: खाता प्रकार
hu_hu: Számla típusa
id_id: Jenis Akun
it_it: Tipo di conto
ja_jp: アカウントの種類
ko_kr: 계정 유형
lv_lv: Konta veids
mr_in: खाते प्रकार
pl_pl: Typ konta
pt_pt: Tipo de conta
ro_ro: Tip de cont
ru_ru: Тип учетной записи
sq_al: Lloji i llogarisë
sv_se: Kontotyp
sw_ke: Aina ya Akaunti
tr_tr: Hesap Türü
vi_vn: Loại tài khoản

source: Modifying Order
ar_sy: تعديل الطلب
cs_cz: Úprava pořadí
de_de: Bestellung ändern
el_gr: Τροποποίηση παραγγελίας
es_es: Modificar orden
et_ee: Tellimuse muutmine
fa_ir: اصلاح نظم
fi_fi: Tilauksen muuttaminen
fr_ca: Modification de la commande
he_il: שינוי סדר
hi_in: संशोधित आदेश
hu_hu: Rendelés módosítása
id_id: Memodifikasi Urutan
it_it: Ordine di modifica
ja_jp: 順序の変更
ko_kr: 주문 수정
lv_lv: Pasūtījuma grozīšana
mr_in: ऑर्डर सुधारित करणे
nl_nl: Bestelling wijzigen
pl_pl: Modyfikowanie zamówienia
pt_pt: Modificando pedido
ro_ro: Ordine de modificare
ru_ru: Изменение порядка
sq_al: Modifikimi i Rendit
sv_se: Ändring av ordning
sw_ke: Kurekebisha Agizo
tr_tr: Siparişi Değiştirme
vi_vn: Sửa đổi đơn hàng

source: Select Order Items
ar_sy: حدد عناصر الطلب
cs_cz: Vyberte položky objednávky
de_de: Wählen Sie Artikel bestellen
el_gr: Επιλέξτε Παραγγελία αντικειμένων
es_es: Seleccionar artículos de pedido
et_ee: Valige Telli esemed
fa_ir: سفارش موارد را انتخاب کنید
fi_fi: Valitse Tilaa tuotteet
fr_ca: Sélectionnez les articles de commande
he_il: בחר פריטי הזמנה
hi_in: ऑर्डर आइटम का चयन करें
hu_hu: Válassza a Rendelési tételeket
id_id: Pilih Barang Pesanan
it_it: Seleziona Articoli dell'ordine
ja_jp: 注文アイテムの選択
ko_kr: 주문 항목 선택
lv_lv: Atlasiet Pasūtīt preces
mr_in: ऑर्डर आयटम निवडा
nl_nl: Selecteer Artikelen bestellen
pl_pl: Wybierz pozycje zamówienia
pt_pt: Selecione itens do pedido
ro_ro: Selectați Comandă articole
ru_ru: Выберите позиции заказа
sq_al: Zgjidhni Rendit Artikuj
sv_se: Välj Beställningsartiklar
sw_ke: Chagua Vipengee vya Kuagiza
tr_tr: Sipariş Öğelerini Seçin
vi_vn: Chọn mặt hàng đặt hàng

source: There are no items that can be imported
ar_sy: لا توجد عناصر يمكن استيرادها
cs_cz: Nejsou zde žádné položky, které lze importovat
de_de: Es gibt keine Artikel, die importiert werden können
el_gr: Δεν υπάρχουν αντικείμενα που μπορούν να εισαχθούν
es_es: No hay elementos que se puedan importar.
et_ee: Importida ei saa ühtegi eset
fa_ir: کالایی وجود ندارد که بتوان آن را وارد کرد
fi_fi: Tuotavia tuotteita ei ole
fr_ca: Aucun élément ne peut être importé
he_il: אין פריטים שניתן לייבא
hi_in: ऐसी कोई वस्तु नहीं है जिसका आयात किया जा सके
hu_hu: Nincsenek importálható elemek
id_id: Tidak ada barang yang bisa diimpor
it_it: Non ci sono elementi che possono essere importati
ja_jp: インポートできるアイテムはありません
ko_kr: 가져올 수 있는 항목이 없습니다.
lv_lv: Nav nevienas preces, ko varētu importēt
mr_in: आयात करता येईल अशा कोणत्याही वस्तू नाहीत
nl_nl: Er zijn geen items die kunnen worden geïmporteerd
pl_pl: Brak elementów, które można zaimportować
pt_pt: Não há itens que possam ser importados
ro_ro: Nu există articole care să poată fi importate
ru_ru: Нет товаров, которые можно импортировать
sq_al: Nuk ka artikuj që mund të importohen
sv_se: Det finns inga objekt som kan importeras
sw_ke: Hakuna vitu vinavyoweza kuingizwa
tr_tr: İçe aktarılabilecek öğe yok
vi_vn: Không có mặt hàng nào có thể nhập khẩu

source: Your account is set up to see only a specific salespersons orders. You are not authorised to modify this order
ar_sy: تم إعداد حسابك لرؤية طلبات مندوبي مبيعات محددين فقط. لا يحق لك تعديل هذا الطلب
cs_cz: Váš účet je nastaven tak, aby viděl pouze objednávky konkrétních prodejců. Nemáte oprávnění upravovat tuto objednávku
de_de: Ihr Konto ist so eingerichtet, dass nur die Bestellungen eines bestimmten Verkäufers angezeigt werden. Sie sind nicht berechtigt, diese Bestellung zu ändern
el_gr: Ο λογαριασμός σας έχει ρυθμιστεί για να βλέπει μόνο συγκεκριμένες παραγγελίες πωλητών. Δεν είστε εξουσιοδοτημένοι να τροποποιήσετε αυτήν την παραγγελία
es_es: Su cuenta está configurada para ver solo los pedidos de vendedores específicos. No estás autorizado a modificar este pedido.
et_ee: Teie konto on seadistatud nägema ainult konkreetse müügiesindaja tellimusi. Teil ei ole õigust seda tellimust muuta
fa_ir: حساب شما به گونه ای تنظیم شده است که فقط سفارش های فروشنده خاصی را مشاهده کند. شما مجاز به تغییر این سفارش نیستید
fi_fi: Tilisi on määritetty näkemään vain tietyn myyjän tilaukset. Sinulla ei ole oikeutta muuttaa tätä tilausta
fr_ca: Votre compte est configuré pour voir uniquement les commandes d'un vendeur spécifique. Vous n'êtes pas autorisé à modifier cette commande
he_il: החשבון שלך מוגדר לראות רק הזמנות של אנשי מכירות ספציפיים. אינך מורשה לשנות הזמנה זו
hi_in: आपका खाता केवल विशिष्ट विक्रेता के ऑर्डर देखने के लिए सेट किया गया है। आप इस आदेश को संशोधित करने के लिए अधिकृत नहीं हैं
hu_hu: Fiókja úgy van beállítva, hogy csak egy adott értékesítő rendeléseit lássa. Nincs jogosultsága a rendelés módosítására
id_id: Akun Anda diatur untuk hanya melihat pesanan tenaga penjualan tertentu. Anda tidak berwenang untuk mengubah pesanan ini
it_it: Il tuo account è impostato per visualizzare solo gli ordini di venditori specifici. Non sei autorizzato a modificare questo ordine
ja_jp: あなたのアカウントは、特定の販売員の注文のみを表示するように設定されています。この注文を変更する権限がありません
ko_kr: 귀하의 계정은 특정 영업사원 주문만 볼 수 있도록 설정되어 있습니다. 이 주문을 수정할 권한이 없습니다.
lv_lv: Jūsu konts ir iestatīts, lai redzētu tikai konkrētu pārdevēju pasūtījumus. Jums nav tiesību mainīt šo pasūtījumu
mr_in: तुमचे खाते फक्त विशिष्ट विक्रेत्यांचे ऑर्डर पाहण्यासाठी सेट केले आहे. तुम्ही ही ऑर्डर सुधारण्यासाठी अधिकृत नाही
nl_nl: Uw account is zo ingesteld dat u alleen bestellingen van specifieke verkopers kunt zien. U bent niet bevoegd om deze bestelling te wijzigen
pl_pl: Twoje konto jest skonfigurowane tak, aby widzieć tylko zamówienia określonego sprzedawcy. Nie masz uprawnień do modyfikowania tego zamówienia
pt_pt: Sua conta está configurada para ver apenas pedidos de vendedores específicos. Você não está autorizado a modificar este pedido
ro_ro: Contul dvs. este configurat pentru a vedea doar comenzile anumitor agenți de vânzări. Nu sunteți autorizat să modificați această comandă
ru_ru: Ваша учетная запись настроена на просмотр заказов только определенных продавцов. Вы не имеете права изменять этот заказ.
sq_al: Llogaria juaj është konfiguruar për të parë vetëm një porosi specifike të shitësve. Ju nuk jeni të autorizuar për të modifikuar këtë urdhër
sv_se: Ditt konto är inställt för att endast se en specifik säljares beställningar. Du är inte behörig att ändra denna beställning
sw_ke: Akaunti yako imeanzishwa ili kuona maagizo mahususi ya wauzaji pekee. Huna idhini ya kurekebisha agizo hili
tr_tr: Hesabınız yalnızca belirli satış personelinin siparişlerini görecek şekilde ayarlanmıştır. Bu siparişi değiştirme yetkiniz yok
vi_vn: Tài khoản của bạn được thiết lập để chỉ xem đơn đặt hàng của nhân viên bán hàng cụ thể. Bạn không được phép sửa đổi lệnh này

source: The customer the order is for cannot be modified once some of the order has been invoiced
ar_sy: لا يمكن تعديل العميل المخصص للطلب بمجرد فوترة جزء من الطلب
cs_cz: Zákazníka, pro kterého je objednávka určena, nelze po vyfakturování části objednávky změnit
de_de: Der Kunde, für den die Bestellung bestimmt ist, kann nicht mehr geändert werden, sobald ein Teil der Bestellung in Rechnung gestellt wurde
el_gr: Ο πελάτης για τον οποίο προορίζεται η παραγγελία δεν μπορεί να τροποποιηθεί αφού έχει τιμολογηθεί μέρος της παραγγελίας
es_es: El cliente al que va dirigido el pedido no se puede modificar una vez facturado parte del pedido.
et_ee: Klienti, kellele tellimus on tehtud, ei saa muuta, kui osa tellimusest on arveldatud
fa_ir: مشتری که سفارش برای آن است، پس از فاکتور شدن برخی از سفارش، قابل تغییر نیست
fi_fi: Tilauksen kohteena olevaa asiakasta ei voi muuttaa, kun osa tilauksesta on laskutettu
fr_ca: Le client auquel s'adresse la commande ne peut être modifié une fois qu'une partie de la commande a été facturée.
he_il: לא ניתן לשנות את הלקוח שההזמנה מיועדת לאחר שחלק מההזמנה בוצעה בחשבונית
hi_in: ऑर्डर का कुछ बिल हो जाने के बाद जिस ग्राहक के लिए ऑर्डर है उसे संशोधित नहीं किया जा सकता है
hu_hu: A rendelésben szereplő vásárló nem módosítható, miután a megrendelés egy részét már kiszámlázták
id_id: Pelanggan tujuan pesanan tidak dapat diubah setelah sebagian pesanan telah ditagih
it_it: Il cliente a cui è rivolto l'ordine non può essere modificato una volta che una parte dell'ordine è stata fatturata
ja_jp: 注文の一部が請求された後は、注文の対象となる顧客を変更することはできません
ko_kr: 주문의 일부가 청구된 후에는 주문 대상 고객을 수정할 수 없습니다.
lv_lv: Klientu, kuram pasūtījums ir paredzēts, nevar mainīt, kad daļa no pasūtījuma ir izrakstīta
mr_in: ऑर्डर ज्या ग्राहकासाठी आहे एकदा काही ऑर्डर इनव्हॉइस झाल्यानंतर त्यात सुधारणा करता येणार नाही
nl_nl: De klant voor wie de bestelling bestemd is, kan niet meer worden gewijzigd nadat een deel van de bestelling is gefactureerd
pl_pl: Klient, dla którego skierowane jest zamówienie, nie może być modyfikowany po zafakturowaniu części zamówienia
pt_pt: O cliente ao qual o pedido se destina não pode ser modificado depois que parte do pedido tiver sido faturada
ro_ro: Clientul pentru care este comandat nu poate fi modificat odată ce o parte din comandă a fost facturată
ru_ru: Клиент, для которого предназначен заказ, не может быть изменен после выставления счета за часть заказа.
sq_al: Klienti për të cilin është porosia nuk mund të modifikohet pasi një pjesë e porosisë të jetë faturuar
sv_se: Kunden som beställningen är till kan inte ändras när en del av beställningen har fakturerats
sw_ke: Mteja ambaye agizo lake haliwezi kurekebishwa baada ya baadhi ya agizo kuwekewa ankara
tr_tr: Siparişin bir kısmı faturalandıktan sonra siparişin ait olduğu müşteri değiştirilemez
vi_vn: Không thể sửa đổi đơn đặt hàng của khách hàng sau khi một số đơn đặt hàng đã được lập hoá đơn

source: account is currently flagged as an account that needs to be watched. Please contact the credit control personnel to discuss
ar_sy: تم وضع علامة على الحساب حاليًا كحساب يحتاج إلى المراقبة. يرجى الاتصال بموظفي مراقبة الائتمان للمناقشة
cs_cz: účet je aktuálně označen jako účet, který je třeba sledovat. Obraťte se prosím na pracovníky kontroly úvěru a prodiskutujte je
de_de: Das Konto ist derzeit als Konto gekennzeichnet, das überwacht werden muss. Bitte kontaktieren Sie das Kreditkontrollpersonal, um dies zu besprechen
el_gr: Ο λογαριασμός έχει επισημανθεί ως λογαριασμός που πρέπει να παρακολουθείται. Επικοινωνήστε με το προσωπικό του πιστωτικού ελέγχου για να συζητήσετε
es_es: La cuenta está actualmente marcada como una cuenta que necesita ser vigilada. Comuníquese con el personal de control de crédito para discutir
et_ee: konto on praegu märgistatud kui konto, mida tuleb jälgida. Arutamiseks võtke ühendust krediidikontrolli personaliga
fa_ir: حساب در حال حاضر به عنوان حسابی که باید تماشا شود پرچم گذاری شده است. لطفاً برای بحث با پرسنل کنترل اعتبار تماس بگیرید
fi_fi: tili on tällä hetkellä merkitty tiliksi, jota on tarkkailtava. Ota yhteyttä luottovalvontahenkilökuntaan keskustellaksesi
fr_ca: le compte est actuellement signalé comme un compte qui doit être surveillé. Veuillez contacter le personnel de contrôle du crédit pour en discuter
he_il: החשבון מסומן כעת כחשבון שיש לצפות בו. אנא צור קשר עם צוות בקרת האשראי כדי לדון
hi_in: खाते को वर्तमान में ऐसे खाते के रूप में चिह्नित किया गया है जिस पर नजर रखने की आवश्यकता है। चर्चा के लिए कृपया क्रेडिट नियंत्रण कर्मियों से संपर्क करें
hu_hu: fiók jelenleg figyelendő fiókként van megjelölve. Kérjük, lépjen kapcsolatba a hitelellenőrző személyzettel, hogy megbeszéljék
id_id: akun saat ini ditandai sebagai akun yang perlu diawasi. Silakan hubungi personel kontrol kredit untuk berdiskusi
it_it: l'account è attualmente contrassegnato come account da monitorare. Si prega di contattare il personale di controllo del credito per discutere
ja_jp: アカウントは現在、監視が必要なアカウントとしてフラグが立てられています。信用管理担当者に連絡して相談してください。
ko_kr: 해당 계정은 현재 감시가 필요한 계정으로 표시되어 있습니다. 논의를 위해 신용 관리 담당자에게 문의하십시오.
lv_lv: konts pašlaik ir atzīmēts kā konts, kas ir jāuzrauga. Lūdzu, sazinieties ar kredītu kontroles darbiniekiem, lai apspriestu
mr_in: खाते सध्या पाहणे आवश्यक असलेले खाते म्हणून ध्वजांकित केले आहे. चर्चा करण्यासाठी कृपया क्रेडिट कंट्रोल कर्मचाऱ्यांशी संपर्क साधा
nl_nl: account is momenteel gemarkeerd als een account dat in de gaten moet worden gehouden. Neem contact op met het kredietcontrolepersoneel om dit te bespreken
pl_pl: konto jest obecnie oznaczone jako konto, które należy obserwować. W celu omówienia prosimy o kontakt z personelem kontroli kredytowej
pt_pt: a conta está atualmente sinalizada como uma conta que precisa ser monitorada. Entre em contato com o pessoal de controle de crédito para discutir
ro_ro: contul este semnalat în prezent ca un cont care trebuie urmărit. Vă rugăm să contactați personalul de control al creditului pentru a discuta
ru_ru: учетная запись в настоящее время помечена как учетная запись, за которой необходимо следить. Пожалуйста, свяжитесь с персоналом кредитного контроля, чтобы обсудить
sq_al: llogaria është raportuar aktualisht si një llogari që duhet të shikohet. Ju lutemi kontaktoni personelin e kontrollit të kredisë për të diskutuar
sv_se: kontot är för närvarande flaggat som ett konto som måste övervakas. Vänligen kontakta kreditkontrollpersonalen för att diskutera
sw_ke: akaunti kwa sasa imealamishwa kama akaunti inayohitaji kutazamwa. Tafadhali wasiliana na wafanyikazi wa kudhibiti mikopo ili kujadili
tr_tr: hesap şu anda izlenmesi gereken bir hesap olarak işaretlendi. Lütfen görüşmek üzere kredi kontrol personeliyle iletişime geçin.
vi_vn: tài khoản hiện được gắn cờ là tài khoản cần được theo dõi. Vui lòng liên hệ với nhân viên kiểm soát tín dụng để thảo luận

source: Your login is only set up for a particular salesperson. This customer has a different salesperson.
ar_sy: تم إعداد تسجيل الدخول الخاص بك لمندوب مبيعات معين فقط. هذا العميل لديه مندوب مبيعات مختلف.
cs_cz: Vaše přihlášení je nastaveno pouze pro konkrétního prodejce. Tento zákazník má jiného prodejce.
de_de: Ihr Login ist nur für einen bestimmten Verkäufer eingerichtet. Dieser Kunde hat einen anderen Verkäufer.
el_gr: Η σύνδεσή σας έχει ρυθμιστεί μόνο για έναν συγκεκριμένο πωλητή. Αυτός ο πελάτης έχει διαφορετικό πωλητή.
es_es: Su inicio de sesión solo está configurado para un vendedor en particular. Este cliente tiene un vendedor diferente.
et_ee: Teie sisselogimine on seadistatud ainult konkreetse müüja jaoks. Sellel kliendil on erinev müüja.
fa_ir: ورود شما فقط برای یک فروشنده خاص تنظیم شده است. این مشتری فروشنده متفاوتی دارد.
fi_fi: Kirjautumistunnuksesi on määritetty vain tietylle myyjälle. Tällä asiakkaalla on eri myyjä.
fr_ca: Votre connexion n'est configurée que pour un vendeur particulier. Ce client a un autre vendeur.
he_il: הכניסה שלך מוגדרת רק עבור איש מכירות מסוים. ללקוח הזה יש איש מכירות אחר.
hi_in: आपका लॉगिन केवल एक विशेष विक्रेता के लिए सेट किया गया है। इस ग्राहक का एक अलग विक्रेता है.
hu_hu: A bejelentkezés csak egy adott értékesítő számára van beállítva. Ennek az ügyfélnek egy másik eladója van.
id_id: Login Anda hanya diatur untuk tenaga penjualan tertentu. Pelanggan ini memiliki tenaga penjualan yang berbeda.
it_it: Il tuo login è impostato solo per un determinato venditore. Questo cliente ha un venditore diverso.
ja_jp: あなたのログインは特定の販売員に対してのみ設定されています。この顧客には別の営業担当者がいます。
ko_kr: 귀하의 로그인은 특정 영업사원에 대해서만 설정됩니다. 이 고객의 영업사원은 다릅니다.
lv_lv: Jūsu pieteikšanās ir iestatīta tikai konkrētam pārdevējam. Šim klientam ir cits pārdevējs.
mr_in: तुमचे लॉगिन केवळ एका विशिष्ट विक्रेत्यासाठी सेट केले आहे. या ग्राहकाचा वेगळा विक्रेता आहे.
nl_nl: Uw login is alleen ingesteld voor een bepaalde verkoper. Deze klant heeft een andere verkoper.
pl_pl: Twój login jest ustawiony tylko dla konkretnego sprzedawcy. Ten klient ma innego sprzedawcę.
pt_pt: Seu login está configurado apenas para um vendedor específico. Este cliente tem um vendedor diferente.
ro_ro: Autentificarea dvs. este configurată numai pentru un anumit agent de vânzări. Acest client are un alt agent de vânzări.
ru_ru: Ваш логин настроен только для конкретного продавца. У этого клиента другой продавец.
sq_al: Hyrja juaj konfigurohet vetëm për një shitës të caktuar. Ky klient ka një shitës tjetër.
sv_se: Din inloggning är endast inställd för en viss säljare. Den här kunden har en annan säljare.
sw_ke: Kuingia kwako kumewekwa tu kwa muuzaji fulani. Mteja huyu ana muuzaji tofauti.
tr_tr: Oturum açma bilgileriniz yalnızca belirli bir satış görevlisi için ayarlanmıştır. Bu müşterinin farklı bir satış elemanı var.
vi_vn: Thông tin đăng nhập của bạn chỉ được thiết lập cho một nhân viên bán hàng cụ thể. Khách hàng này có một nhân viên bán hàng khác.

source: account is currently on hold please contact the credit control personnel to discuss
ar_sy: الحساب معلق حاليًا، يرجى الاتصال بمسؤولي مراقبة الائتمان للمناقشة
cs_cz: účet je momentálně pozastaven, obraťte se na pracovníky kontroly kreditu a proberte to
de_de: Wenn Ihr Konto derzeit gesperrt ist, wenden Sie sich bitte an das Kreditkontrollpersonal, um dies zu besprechen
el_gr: ο λογαριασμός βρίσκεται επί του παρόντος σε αναμονή, επικοινωνήστε με το προσωπικό του πιστωτικού ελέγχου για να συζητήσετε
es_es: la cuenta está actualmente en espera, comuníquese con el personal de control de crédito para discutir
et_ee: konto on praegu ootel, võtke arutamiseks ühendust krediidikontrolli personaliga
fa_ir: حساب در حال حاضر در حالت تعلیق است، لطفاً برای گفتگو با پرسنل کنترل اعتبار تماس بگیرید
fi_fi: tili on tällä hetkellä pidossa, ota yhteyttä luottovalvontahenkilökuntaan keskustellaksesi asiasta
fr_ca: le compte est actuellement en attente, veuillez contacter le personnel de contrôle du crédit pour en discuter
he_il: החשבון נמצא כעת בהמתנה, אנא צור קשר עם צוות בקרת האשראי כדי לדון
hi_in: खाता फिलहाल होल्ड पर है कृपया चर्चा के लिए क्रेडिट नियंत्रण कर्मियों से संपर्क करें
hu_hu: a fiók jelenleg felfüggesztett, kérjük, lépjen kapcsolatba a hitelellenőrző személyzettel, hogy megvitassák
id_id: akun saat ini ditangguhkan, harap hubungi personel kontrol kredit untuk berdiskusi
it_it: l'account è attualmente sospeso, contattare il personale di controllo del credito per discuterne
ja_jp: アカウントは現在保留されています。信用管理担当者に連絡して相談してください。
ko_kr: 계정이 현재 보류 중입니다. 신용 관리 담당자에게 문의하여 논의하십시오.
lv_lv: konts pašlaik ir aizturēts, lūdzu, sazinieties ar kredītu kontroles darbiniekiem, lai apspriestu
mr_in: खाते सध्या होल्डवर आहे कृपया चर्चा करण्यासाठी क्रेडिट कंट्रोल कर्मचाऱ्यांशी संपर्क साधा
nl_nl: account momenteel in de wacht staat. Neem contact op met het kredietcontrolepersoneel om dit te bespreken
pl_pl: konto jest obecnie zawieszone, prosimy o kontakt z personelem kontroli kredytowej w celu omówienia
pt_pt: conta está atualmente suspensa, entre em contato com a equipe de controle de crédito para discutir
ro_ro: contul este în așteptare, vă rugăm să contactați personalul de control al creditului pentru a discuta
ru_ru: счет в настоящее время заблокирован, пожалуйста, свяжитесь с персоналом кредитного контроля, чтобы обсудить
sq_al: llogaria është aktualisht në pritje, ju lutemi kontaktoni personelin e kontrollit të kredisë për të diskutuar
sv_se: kontot är för närvarande spärrat, kontakta kreditkontrollpersonalen för att diskutera
sw_ke: akaunti imesimamishwa kwa sasa tafadhali wasiliana na wafanyikazi wa kudhibiti mikopo ili kujadili
tr_tr: hesap şu anda beklemede, lütfen görüşmek için kredi kontrol personeliyle iletişime geçin
vi_vn: tài khoản hiện đang bị tạm dừng, vui lòng liên hệ với nhân viên kiểm soát tín dụng để thảo luận

source: The details for the customer selected
ar_sy: التفاصيل للعميل المحدد
cs_cz: Podrobnosti pro vybraného zákazníka
de_de: Die Details für den ausgewählten Kunden
el_gr: Τα στοιχεία για τον επιλεγμένο πελάτη
es_es: Los datos del cliente seleccionado.
et_ee: Valitud kliendi üksikasjad
fa_ir: جزئیات برای مشتری انتخاب شده است
fi_fi: Valitun asiakkaan tiedot
fr_ca: Les détails du client sélectionné
he_il: הפרטים עבור הלקוח שנבחר
hi_in: चयनित ग्राहक के लिए विवरण
hu_hu: A kiválasztott ügyfél adatai
id_id: Detail untuk pelanggan yang dipilih
it_it: I dettagli per il cliente selezionato
ja_jp: 選択された顧客の詳細
ko_kr: 선택한 고객의 세부정보
lv_lv: Atlasītā klienta informācija
mr_in: निवडलेल्या ग्राहकासाठी तपशील
nl_nl: De gegevens van de geselecteerde klant
pl_pl: Dane dla wybranego klienta
pt_pt: Os detalhes do cliente selecionado
ro_ro: Detalii pentru clientul selectat
ru_ru: Детали для выбранного клиента
sq_al: Detajet për klientin e zgjedhur
sv_se: Uppgifterna för den valda kunden
sw_ke: Maelezo ya mteja aliyechaguliwa
tr_tr: Seçilen müşterinin ayrıntıları
vi_vn: Thông tin chi tiết khách hàng đã chọn
