Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A complete set of financial statements comprises:(a) a statement of financial position as at the end and at the beginning of the period;(b) a statement of comprehensive income for the period;(c) a statement of changes in equity for the period;(d) a statement of cash flows for the period; and(e) notes that summarize the significant accounting policies and other explanatory information.
ar_sy: تتكون المجموعة الكاملة من البيانات المالية من: (أ) بيان المركز المالي كما في نهاية وبداية الفترة؛ (ب) بيان الدخل الشامل للفترة؛ (ج) بيان التغيرات في حقوق الملكية للفترة الفترة؛ (د) قائمة التدفقات النقدية للفترة؛ و(هـ) الملاحظات التي تلخص السياسات المحاسبية الهامة والمعلومات التفسيرية الأخرى.
cs_cz: Úplná účetní závěrka obsahuje: (a) výkaz o finanční situaci ke konci a začátku období; (b) výkaz o úplném výsledku za období; (c) výkaz změn vlastního kapitálu za období období;(d) výkaz peněžních toků za období; a(e) poznámky, které shrnují významná účetní pravidla a další vysvětlující informace.
de_de: Ein vollständiger Jahresabschluss besteht aus: (a) einer Bilanz zum Ende und zu Beginn der Periode; (b) einer Gesamtergebnisrechnung für die Periode; (c) einer Aufstellung der Veränderungen des Eigenkapitals für die Periode;(d) eine Kapitalflussrechnung für die Periode; und(e) Anmerkungen, die die wesentlichen Rechnungslegungsgrundsätze und andere erläuternde Informationen zusammenfassen.
el_gr: Ένα πλήρες σύνολο οικονομικών καταστάσεων περιλαμβάνει: (α) μια κατάσταση οικονομικής θέσης στο τέλος και στην αρχή της περιόδου· (β) μια κατάσταση συνολικών εσόδων για την περίοδο· (γ) μια κατάσταση μεταβολών στα ίδια κεφάλαια για την περίοδο· (δ) κατάσταση ταμειακών ροών για την περίοδο· και (ε) σημειώσεις που συνοψίζουν τις σημαντικές λογιστικές πολιτικές και άλλες επεξηγηματικές πληροφορίες.
es_es: Un conjunto completo de estados financieros comprende: (a) un estado de situación financiera al final y al comienzo del período; (b) un estado de resultados integrales para el período; (c) un estado de cambios en el patrimonio para el período; (d) un estado de flujos de efectivo para el período; y (e) notas que resumen las políticas contables importantes y otra información explicativa.
et_ee: Täielik finantsaruannete komplekt sisaldab: (a) finantsseisundi aruannet perioodi lõpus ja alguses; (b) perioodi koondkasumi aruannet; (c) omakapitali muutuste aruannet periood;d) perioodi rahavoogude aruanne; ja (e) märkused, mis võtavad kokku olulised arvestuspõhimõtted ja muu selgitav informatsioon.
fa_ir: مجموعه کاملی از صورت‌های مالی شامل: (الف) صورت وضعیت مالی در پایان و ابتدای دوره؛ (ب) صورت سود و زیان جامع دوره؛ (ج) صورت تغییرات حقوق صاحبان سهام برای دوره دوره؛ (د) صورت جریان های نقدی دوره. و (ه) یادداشت هایی که رویه های حسابداری مهم و سایر اطلاعات توضیحی را خلاصه می کند.
fi_fi: Täydellinen tilinpäätössarja sisältää: (a) tilinpäätöksen kauden lopussa ja alussa; (b) laskelman kauden laajasta tuloslaskelmasta; (c) laskelman oman pääoman muutoksista jakson; (d) tilikauden rahavirtalaskelma; ja (e) liitetiedot, joissa esitetään yhteenveto merkittävistä tilinpäätöksen laatimisperiaatteista ja muusta selittävästä tiedosta.
fr_ca: Un jeu complet d'états financiers comprend : (a) un état de la situation financière à la fin et au début de la période ; (b) un état du résultat global pour la période ; (c) un état des variations des capitaux propres pour la période ;(d) un état des flux de trésorerie pour la période ; et(e) des notes résumant les principales méthodes comptables et autres informations explicatives.
he_il: מערך שלם של דוחות כספיים כולל: (א) דוח על המצב הכספי לסוף התקופה ובתחילתה; (ב) דוח על הרווח הכולל לתקופה; (ג) דוח על שינויים בהון עבור התקופה; (ד) דוח תזרימי מזומנים לתקופה; וכן (ה) הערות המסכמות את המדיניות החשבונאית המשמעותית ומידע הסבר אחר.
hi_in: वित्तीय विवरणों के एक पूरे सेट में शामिल हैं: (ए) अवधि के अंत और शुरुआत में वित्तीय स्थिति का एक विवरण; (बी) अवधि के लिए व्यापक आय का एक विवरण; (सी) के लिए इक्विटी में परिवर्तन का एक विवरण अवधि;(डी) अवधि के लिए नकदी प्रवाह का विवरण; और(ई) नोट्स जो महत्वपूर्ण लेखांकन नीतियों और अन्य व्याख्यात्मक जानकारी का सारांश देते हैं।
hu_hu: A pénzügyi kimutatások teljes készlete a következőket tartalmazza: (a) az időszak végi és eleji pénzügyi helyzetről szóló kimutatás; (b) az időszak átfogó jövedelmére vonatkozó kimutatás; (c) a saját tőke változásairól szóló kimutatás az időszak;d) az időszakra vonatkozó cash flow kimutatás; és (e) megjegyzések, amelyek összefoglalják a jelentős számviteli politikákat és egyéb magyarázó információkat.
id_id: Laporan keuangan lengkap terdiri dari: (a) laporan posisi keuangan pada akhir dan awal periode; (b) laporan laba rugi komprehensif periode yang bersangkutan; (c) laporan perubahan ekuitas untuk periode yang bersangkutan; periode; (d) laporan arus kas untuk periode tersebut; dan (e) catatan yang merangkum kebijakan akuntansi signifikan dan informasi penjelasan lainnya.
it_it: Un bilancio completo comprende: (a) una situazione patrimoniale-finanziaria alla fine e all'inizio dell'esercizio; (b) un conto economico complessivo dell'esercizio; (c) un prospetto delle variazioni del patrimonio netto per periodo; (d) un rendiconto finanziario del periodo; e(e) note che riepilogano i principi contabili significativi e altre informazioni esplicative.
ja_jp: 財務諸表の完全なセットは、(a) 期末および期首の財政状態計算書、(b) 期間の包括利益計算書、(c) 資本変動計算書で構成されます。期間；(d) 期間のキャッシュフロー計算書。 (e) 重要な会計方針およびその他の説明情報を要約した注記。
ko_kr: 전체 재무제표는 다음으로 구성됩니다. (a) 기말과 기초의 재무상태표, (b) 해당 기간의 포괄손익계산서, (c) 자본변동표 기간;(d) 해당 기간의 현금흐름표; (e) 중요한 회계정책과 기타 설명정보를 요약한 주석.
lv_lv: Pilns finanšu pārskatu komplekts ietver: (a) finanšu stāvokļa pārskatu perioda beigās un sākumā; (b) pārskata perioda visaptverošo ienākumu pārskatu; (c) pārskatu par pašu kapitāla izmaiņām periods;d) pārskata naudas plūsmas par periodu; un e) piezīmes, kurās ir apkopotas nozīmīgas grāmatvedības politikas un cita paskaidrojoša informācija.
mr_in: वित्तीय विवरणांच्या संपूर्ण संचामध्ये हे समाविष्ट आहे: (अ) कालावधीच्या शेवटी आणि सुरुवातीस आर्थिक स्थितीचे विवरण; (ब) कालावधीसाठी सर्वसमावेशक उत्पन्नाचे विवरण; (सी) इक्विटीमधील बदलांचे विधान कालावधी;(d) कालावधीसाठी रोख प्रवाहाचे विवरण; आणि (ई) टिपा ज्या महत्त्वपूर्ण लेखा धोरणे आणि इतर स्पष्टीकरणात्मक माहितीचा सारांश देतात.
nl_nl: Een volledige set financiële overzichten omvat: (a) een overzicht van de financiële positie aan het einde en aan het begin van de periode; (b) een overzicht van het totaalresultaat voor de periode; (c) een mutatieoverzicht van het eigen vermogen voor de periode; d) een kasstroomoverzicht voor de periode; en (e) toelichtingen die de belangrijkste grondslagen voor financiële verslaggeving en andere verklarende informatie samenvatten.
pl_pl: Pełne sprawozdanie finansowe obejmuje: (a) sprawozdanie z sytuacji finansowej na koniec i początek okresu, (b) sprawozdanie z całkowitych dochodów za okres, (c) zestawienie zmian w kapitale własnym za okres;d) sprawozdanie z przepływów pieniężnych za dany okres; oraz(e) noty podsumowujące istotne zasady rachunkowości i inne informacje objaśniające.
pt_pt: Um conjunto completo de demonstrações financeiras compreende: (a) uma demonstração da posição financeira no final e no início do período; (b) uma demonstração do resultado abrangente do período; (c) uma demonstração de mutações no patrimônio líquido para o período; (d) uma demonstração dos fluxos de caixa do período; e (e) notas que resumem as políticas contábeis significativas e outras informações explicativas.
ro_ro: Un set complet de situații financiare cuprinde: (a) o situație a poziției financiare la sfârșitul și la începutul perioadei; (b) o situație a rezultatului global pentru perioada; (c) o situație a modificărilor capitalurilor proprii pentru perioada; (d) o situație a fluxurilor de numerar pentru perioada respectivă; și(e) note care rezumă politicile contabile semnificative și alte informații explicative.
ru_ru: Полный комплект финансовой отчетности включает: (а) отчет о финансовом положении на конец и начало периода; (б) отчет о совокупном доходе за период; (в) отчет об изменениях в капитале за период. период; (d) отчет о движении денежных средств за период; и (e) примечания, в которых кратко излагаются основные положения учетной политики и другая пояснительная информация.
sq_al: Një grup i plotë i pasqyrave financiare përfshin: (a) një pasqyrë të pozicionit financiar në fund dhe në fillim të periudhës; (b) një pasqyrë të të ardhurave gjithëpërfshirëse për periudhën; (c) një pasqyrë të ndryshimeve në kapital për periudhën; (d) një pasqyrë të flukseve monetare për periudhën; dhe (e) shënime që përmbledhin politikat e rëndësishme kontabël dhe informacione të tjera shpjeguese.
sv_se: En fullständig uppsättning finansiella rapporter omfattar: (a) en rapport över finansiell ställning vid periodens slut och början; (b) en rapport över totalresultat för perioden; (c) en rapport över förändringar i eget kapital för perioden. perioden, (d) en rapport över kassaflöden för perioden. och (e) noter som sammanfattar de väsentliga redovisningsprinciperna och annan förklarande information.
sw_ke: Seti kamili ya taarifa za fedha inajumuisha:(a) taarifa ya hali ya kifedha kufikia mwisho na mwanzoni mwa kipindi;(b) taarifa ya mapato kamili kwa kipindi hicho;(c) taarifa ya mabadiliko ya usawa kwa kipindi;(d) taarifa ya mtiririko wa fedha kwa kipindi hicho; na(e) inabainisha kuwa ni muhtasari wa sera muhimu za uhasibu na maelezo mengine ya ufafanuzi.
tr_tr: Tam bir mali tablolar seti aşağıdakilerden oluşur: (a) dönem sonu ve başı itibarıyla mali durum tablosu; (b) döneme ait kapsamlı gelir tablosu; (c) özkaynak değişim tablosu. Dönem;(d) döneme ilişkin nakit akış tablosu; ve (e) Önemli muhasebe politikalarını ve diğer açıklayıcı bilgileri özetleyen notlar.
vi_vn: Một bộ báo cáo tài chính đầy đủ bao gồm: (a) báo cáo tình hình tài chính tại thời điểm cuối và đầu kỳ; (b) báo cáo kết quả hoạt động kinh doanh toàn diện trong kỳ; (c) báo cáo thay đổi vốn chủ sở hữu của (d) báo cáo lưu chuyển tiền tệ trong kỳ; và (e) các ghi chú tóm tắt các chính sách kế toán quan trọng và thông tin giải thích khác.

source: Check this box to show the budget
ar_sy: ضع علامة في هذا المربع لإظهار الميزانية
cs_cz: Zaškrtnutím tohoto políčka zobrazíte rozpočet
de_de: Aktivieren Sie dieses Kontrollkästchen, um das Budget anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανίσετε τον προϋπολογισμό
es_es: Marque esta casilla para mostrar el presupuesto
et_ee: Eelarve kuvamiseks märkige see ruut
fa_ir: برای نشان دادن بودجه، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi budjetin
fr_ca: Cochez cette case pour afficher le budget
he_il: סמן את התיבה הזו כדי להציג את התקציב
hi_in: बजट दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a költségvetés megjelenítéséhez
id_id: Centang kotak ini untuk menunjukkan anggaran
it_it: Seleziona questa casella per mostrare il budget
ja_jp: 予算を表示するにはこのボックスにチェックを入れます
ko_kr: 예산을 보려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu budžetu
mr_in: बजेट दाखवण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om het budget weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić budżet
pt_pt: Marque esta caixa para mostrar o orçamento
ro_ro: Bifați această casetă pentru a afișa bugetul
ru_ru: Установите этот флажок, чтобы отобразить бюджет.
sq_al: Zgjidhni këtë kuti për të treguar buxhetin
sv_se: Markera den här rutan för att visa budgeten
sw_ke: Teua kisanduku hiki ili kuonyesha bajeti
tr_tr: Bütçeyi göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị ngân sách

source: Show the statement of financial position
ar_sy: إظهار قائمة المركز المالي
cs_cz: Ukažte výkaz o finanční situaci
de_de: Zeigen Sie die Bilanz an
el_gr: Εμφάνιση της κατάστασης οικονομικής θέσης
es_es: Mostrar el estado de situación financiera.
et_ee: Näidake finantsseisundi aruannet
fa_ir: صورت وضعیت مالی را نشان دهید
fi_fi: Näytä taloudellinen tilanne
fr_ca: Afficher l'état de la situation financière
he_il: הצג את הצהרת המצב הפיננסי
hi_in: वित्तीय स्थिति का विवरण दिखाएँ
hu_hu: Mutassa be a pénzügyi helyzet kimutatását
id_id: Tunjukkan laporan posisi keuangan
it_it: Mostrare il prospetto della situazione finanziaria
ja_jp: 財政状態計算書を見せてください
ko_kr: 재무상태표를 보여주세요
lv_lv: Parādiet finanšu stāvokļa pārskatu
mr_in: आर्थिक स्थितीचे विवरण दर्शवा
nl_nl: Toon het overzicht van de financiële positie
pl_pl: Pokaż sprawozdanie z sytuacji finansowej
pt_pt: Mostrar a demonstração da posição financeira
ro_ro: Afișați situația situației financiare
ru_ru: Показать отчет о финансовом положении
sq_al: Tregoni pasqyrën e pozicionit financiar
sv_se: Visa rapport över finansiell ställning
sw_ke: Onyesha taarifa ya hali ya kifedha
tr_tr: Mali durum tablosunu göster
vi_vn: Hiển thị báo cáo tình hình tài chính

source: Check this box to show the statement of financial position
ar_sy: ضع علامة في هذا المربع لإظهار بيان المركز المالي
cs_cz: Zaškrtnutím tohoto políčka zobrazíte výkaz o finanční situaci
de_de: Aktivieren Sie dieses Kontrollkästchen, um die Bilanz anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανιστεί η κατάσταση οικονομικής θέσης
es_es: Marque esta casilla para mostrar el estado de situación financiera
et_ee: Märkige see ruut finantsseisundi aruande kuvamiseks
fa_ir: برای نشان دادن صورت وضعیت مالی، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi taloudellisen aseman
fr_ca: Cochez cette case pour afficher l'état de la situation financière
he_il: סמן תיבה זו כדי להציג את הצהרת המצב הפיננסי
hi_in: वित्तीय स्थिति का विवरण दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a pénzügyi helyzet kimutatásának megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan laporan posisi keuangan
it_it: Selezionare questa casella per visualizzare il prospetto della posizione finanziaria
ja_jp: 財政状態計算書を表示するには、このボックスにチェックを入れます
ko_kr: 재무상태표를 표시하려면 이 확인란을 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu finanšu stāvokļa pārskatu
mr_in: आर्थिक स्थितीचे विवरण दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om het overzicht van de financiële positie weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić sprawozdanie z sytuacji finansowej
pt_pt: Marque esta caixa para mostrar a demonstração da posição financeira
ro_ro: Bifați această casetă pentru a afișa situația situației financiare
ru_ru: Установите этот флажок, чтобы просмотреть отчет о финансовом положении.
sq_al: Zgjidhni këtë kuti për të treguar pasqyrën e pozicionit financiar
sv_se: Markera denna ruta för att visa rapport över finansiell ställning
sw_ke: Teua kisanduku hiki ili kuonyesha taarifa ya hali ya kifedha
tr_tr: Mali durum tablosunu göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị báo cáo tình hình tài chính

source: Show the statement of comprehensive income
ar_sy: إظهار قائمة الدخل الشامل
cs_cz: Ukažte výkaz o úplném výsledku
de_de: Zeigen Sie die Gesamteinkommensrechnung vor
el_gr: Εμφάνιση της κατάστασης συνολικών εσόδων
es_es: Mostrar el estado de resultado integral
et_ee: Näidake koondkasumi aruannet
fa_ir: نمایش صورت سود و زیان جامع
fi_fi: Näytä laaja tuloslaskelma
fr_ca: Afficher l'état du résultat global
he_il: הצג את הדוח על הרווח הכולל
hi_in: व्यापक आय का विवरण दिखाएँ
hu_hu: Mutassa be az átfogó eredménykimutatást
id_id: Tunjukkan laporan laba rugi komprehensif
it_it: Mostrare il prospetto della redditività complessiva
ja_jp: 包括利益計算書を見せてください
ko_kr: 포괄손익계산서 표시
lv_lv: Parādiet visaptverošo ienākumu pārskatu
mr_in: सर्वसमावेशक उत्पन्नाचे विवरण दाखवा
nl_nl: Toon het overzicht van het totaalresultaat
pl_pl: Pokaż sprawozdanie z całkowitych dochodów
pt_pt: Mostrar a demonstração do resultado abrangente
ro_ro: Afișați situația rezultatului global
ru_ru: Показать отчет о совокупном доходе
sq_al: Trego pasqyrën e të ardhurave gjithëpërfshirëse
sv_se: Visa rapporten över totalresultat
sw_ke: Onyesha taarifa ya mapato kamili
tr_tr: Kapsamlı gelir tablosunu göster
vi_vn: Hiển thị báo cáo thu nhập toàn diện

source: Check this box to show the statement of comprehensive income
ar_sy: ضع علامة في هذا المربع لتظهر قائمة الدخل الشامل
cs_cz: Zaškrtnutím tohoto políčka zobrazíte výkaz úplného výsledku
de_de: Aktivieren Sie dieses Kontrollkästchen, um die Gesamtergebnisrechnung anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανιστεί η κατάσταση συνολικού εισοδήματος
es_es: Marque esta casilla para mostrar el estado de resultados integrales
et_ee: Märkige see ruut koondkasumiaruande kuvamiseks
fa_ir: برای نمایش صورت سود جامع این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi laajan tuloslaskelman
fr_ca: Cochez cette case pour afficher l'état du résultat global
he_il: סמן תיבה זו כדי להציג את הדוח על הרווח הכולל
hi_in: व्यापक आय का विवरण दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet az átfogó jövedelemkimutatás megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan laporan laba rugi komprehensif
it_it: Selezionare questa casella per visualizzare il conto economico complessivo
ja_jp: 包括利益計算書を表示するには、このボックスにチェックを入れます
ko_kr: 포괄손익계산서를 표시하려면 이 확인란을 선택하세요.
lv_lv: Atzīmējiet šo rūtiņu, lai parādītu visaptverošo ienākumu pārskatu
mr_in: सर्वसमावेशक उत्पन्नाचे विवरण दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om het overzicht van het totaalresultaat weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić sprawozdanie z całkowitych dochodów
pt_pt: Marque esta caixa para mostrar a demonstração do resultado abrangente
ro_ro: Bifați această casetă pentru a afișa situația rezultatului global
ru_ru: Установите этот флажок, чтобы просмотреть отчет о совокупном доходе.
sq_al: Zgjidhni këtë kuti për të shfaqur pasqyrën e të ardhurave gjithëpërfshirëse
sv_se: Markera denna ruta för att visa rapporten över totalresultat
sw_ke: Chagua kisanduku hiki ili kuonyesha taarifa ya mapato kamili
tr_tr: Kapsamlı gelir tablosunu göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị báo cáo thu nhập toàn diện

source: Show the statement of changes in equity
ar_sy: إظهار قائمة التغيرات في حقوق الملكية
cs_cz: Ukažte přehled změn vlastního kapitálu
de_de: Zeigen Sie die Eigenkapitalveränderungsrechnung an
el_gr: Εμφάνιση της κατάστασης μεταβολών της καθαρής θέσης
es_es: Mostrar el estado de cambios en el patrimonio
et_ee: Näidake omakapitali muutuste aruannet
fa_ir: صورت تغییرات حقوق صاحبان سهام را نشان دهید
fi_fi: Näytä laskelma oman pääoman muutoksista
fr_ca: Afficher l'état des variations des capitaux propres
he_il: הצג את דוח השינויים בהון העצמי
hi_in: इक्विटी में परिवर्तन का विवरण दिखाएँ
hu_hu: Mutassa be a saját tőke változásainak kimutatását!
id_id: Tunjukkan laporan perubahan ekuitas
it_it: Mostrare il prospetto delle variazioni del patrimonio netto
ja_jp: 資本変動計算書を表示する
ko_kr: 자기자본 변동 내역 표시
lv_lv: Parādiet pašu kapitāla izmaiņu pārskatu
mr_in: इक्विटीमधील बदलांचे विधान दाखवा
nl_nl: Toon het mutatieoverzicht van het eigen vermogen
pl_pl: Pokaż zestawienie zmian w kapitale własnym
pt_pt: Mostrar a demonstração das mutações do patrimônio líquido
ro_ro: Afișați situația modificărilor capitalurilor proprii
ru_ru: Показать отчет об изменениях в капитале
sq_al: Trego pasqyrën e ndryshimeve në kapital
sv_se: Visa rapporten över förändringar i eget kapital
sw_ke: Onyesha taarifa ya mabadiliko katika usawa
tr_tr: Özsermaye değişim tablosunu göster
vi_vn: Trình bày báo cáo thay đổi vốn chủ sở hữu

source: Check this box to show the statement of changes in equity
ar_sy: ضع علامة في هذا المربع لإظهار بيان التغيرات في حقوق الملكية
cs_cz: Zaškrtnutím tohoto políčka zobrazíte přehled změn vlastního kapitálu
de_de: Aktivieren Sie dieses Kontrollkästchen, um die Eigenkapitalveränderungsrechnung anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανίσετε την κατάσταση μεταβολών της καθαρής θέσης
es_es: Marque esta casilla para mostrar el estado de cambios en el patrimonio
et_ee: Omakapitali muutuste aruande kuvamiseks märkige see ruut
fa_ir: این کادر را علامت بزنید تا بیانیه تغییرات حقوق صاحبان سهام نشان داده شود
fi_fi: Valitse tämä ruutu näyttääksesi laskelman oman pääoman muutoksista
fr_ca: Cochez cette case pour afficher l'état des variations des capitaux propres
he_il: סמן תיבה זו כדי להציג את הדוח על השינויים בהון העצמי
hi_in: इक्विटी में परिवर्तन का विवरण दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a saját tőke változásairól szóló kimutatás megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan laporan perubahan ekuitas
it_it: Selezionare questa casella per visualizzare il prospetto delle variazioni del patrimonio netto
ja_jp: 資本変動計算書を表示するには、このボックスをチェックします
ko_kr: 자기자본 변동 내역을 표시하려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu pašu kapitāla izmaiņu pārskatu
mr_in: इक्विटीमधील बदलांचे विधान दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om het mutatieoverzicht van het eigen vermogen weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić zestawienie zmian w kapitale własnym
pt_pt: Marque esta caixa para mostrar a demonstração das mutações do patrimônio líquido
ro_ro: Bifați această casetă pentru a afișa situația modificărilor capitalului propriu
ru_ru: Установите этот флажок, чтобы отобразить отчет об изменениях в собственном капитале.
sq_al: Zgjidhni këtë kuti për të treguar pasqyrën e ndryshimeve në kapital
sv_se: Markera denna ruta för att visa rapporten över förändringar i eget kapital
sw_ke: Teua kisanduku hiki ili kuonyesha taarifa ya mabadiliko katika usawa
tr_tr: Özsermaye değişim tablosunu göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị báo cáo thay đổi vốn chủ sở hữu

source: Show the statement of cash flows
ar_sy: إظهار قائمة التدفقات النقدية
cs_cz: Ukažte přehled peněžních toků
de_de: Zeigen Sie die Kapitalflussrechnung an
el_gr: Εμφάνιση της κατάστασης ταμειακών ροών
es_es: Mostrar el estado de flujos de efectivo.
et_ee: Näidake rahavoogude aruannet
fa_ir: صورت جریان های نقدی را نشان دهید
fi_fi: Näytä kassavirtalaskelma
fr_ca: Afficher le tableau des flux de trésorerie
he_il: הצג את דוח תזרימי המזומנים
hi_in: नकदी प्रवाह का विवरण दिखाएँ
hu_hu: Mutassa be a cash flow kimutatást
id_id: Tunjukkan laporan arus kas
it_it: Mostrare il rendiconto finanziario
ja_jp: キャッシュフロー計算書を見せてください
ko_kr: 현금흐름표를 보여주세요
lv_lv: Parādiet naudas plūsmu pārskatu
mr_in: रोख प्रवाहाचे विवरण दाखवा
nl_nl: Toon het kasstroomoverzicht
pl_pl: Pokaż rachunek przepływów pieniężnych
pt_pt: Mostrar a demonstração dos fluxos de caixa
ro_ro: Afișați situația fluxurilor de numerar
ru_ru: Показать отчет о движении денежных средств
sq_al: Tregoni pasqyrën e flukseve monetare
sv_se: Visa kassaflödesanalysen
sw_ke: Onyesha taarifa ya mtiririko wa pesa
tr_tr: Nakit akış tablosunu göster
vi_vn: Hiển thị báo cáo lưu chuyển tiền tệ
