Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Both the supplier discount percent and discount amount are non-zero. Only one or the other can be used. This discount record cannot be added.
ar_sy: كل من نسبة خصم المورد ومبلغ الخصم غير صفر. يمكن استخدام واحد فقط أو الآخر. لا يمكن إضافة سجل الخصم هذا.
cs_cz: Procento slevy dodavatele i výše slevy jsou nenulové. Lze použít pouze jedno nebo druhé. Tento záznam o slevě nelze přidat.
de_de: Sowohl der Lieferantenrabattprozentsatz als auch der Rabattbetrag sind ungleich Null. Es kann nur das eine oder das andere verwendet werden. Dieser Rabattdatensatz kann nicht hinzugefügt werden.
el_gr: Τόσο το ποσοστό έκπτωσης προμηθευτή όσο και το ποσό της έκπτωσης δεν είναι μηδενικά. Μόνο το ένα ή το άλλο μπορεί να χρησιμοποιηθεί. Αυτή η εγγραφή έκπτωσης δεν μπορεί να προστεθεί.
es_es: Tanto el porcentaje de descuento del proveedor como el monto del descuento son distintos de cero. Sólo se puede utilizar uno u otro. Este registro de descuento no se puede agregar.
et_ee: Nii tarnija allahindluse protsent kui ka allahindluse summa on nullist erinevad. Kasutada saab ainult üht või teist. Seda allahindluskirjet ei saa lisada.
fa_ir: هم درصد تخفیف تامین کننده و هم مبلغ تخفیف صفر هستند. فقط می توان از یکی یا دیگری استفاده کرد. این سابقه تخفیف اضافه نمی شود.
fi_fi: Sekä toimittajan alennusprosentti että alennussumma ovat nollasta poikkeavat. Vain yhtä tai toista voidaan käyttää. Tätä alennustietuetta ei voi lisätä.
fr_ca: Le pourcentage de remise fournisseur et le montant de la remise sont différents de zéro. Seul l’un ou l’autre peut être utilisé. Cet enregistrement de remise ne peut pas être ajouté.
he_il: גם אחוז ההנחה של הספק וגם סכום ההנחה אינם אפס. ניתן להשתמש רק באחד או באחר. לא ניתן להוסיף רשומת הנחה זו.
hi_in: आपूर्तिकर्ता छूट प्रतिशत और छूट राशि दोनों शून्य नहीं हैं। केवल एक या दूसरे का उपयोग किया जा सकता है। यह छूट रिकॉर्ड जोड़ा नहीं जा सकता.
hu_hu: Mind a szállítói kedvezmény százaléka, mind a kedvezmény összege nem nulla. Csak az egyik vagy a másik használható. Ez a kedvezményrekord nem adható hozzá.
id_id: Persentase diskon pemasok dan jumlah diskon bukan nol. Hanya satu atau lainnya yang dapat digunakan. Catatan diskon ini tidak dapat ditambahkan.
it_it: Sia la percentuale di sconto del fornitore che l'importo dello sconto sono diversi da zero. È possibile utilizzare solo l'uno o l'altro. Impossibile aggiungere questo record di sconto.
ja_jp: サプライヤーの割引率と割引金額の両方がゼロ以外です。どちらか一方のみを使用できます。この割引レコードは追加できません。
ko_kr: 공급자 할인율과 할인 금액이 모두 0이 아닙니다. 둘 중 하나만 사용할 수 있습니다. 이 할인 기록을 추가할 수 없습니다.
lv_lv: Gan piegādātāja atlaides procenti, gan atlaides summa nav nulle. Var izmantot tikai vienu vai otru. Šo atlaides ierakstu nevar pievienot.
mr_in: पुरवठादार सवलत टक्के आणि सवलत रक्कम दोन्ही शून्य नसलेल्या आहेत. फक्त एक किंवा दुसरा वापरला जाऊ शकतो. हा सवलत रेकॉर्ड जोडला जाऊ शकत नाही.
nl_nl: Zowel het leverancierskortingspercentage als het kortingsbedrag zijn niet nul. Er kan slechts het een of het ander worden gebruikt. Dit kortingsrecord kan niet worden toegevoegd.
pl_pl: Zarówno procent rabatu dostawcy, jak i kwota rabatu są niezerowe. Można używać tylko jednego lub drugiego. Nie można dodać tego rekordu rabatu.
pt_pt: Tanto a porcentagem de desconto do fornecedor quanto o valor do desconto são diferentes de zero. Apenas um ou outro pode ser usado. Este registro de desconto não pode ser adicionado.
ro_ro: Atât procentul de reducere a furnizorului, cât și suma reducerii sunt diferite de zero. Numai unul sau altul poate fi folosit. Această înregistrare a reducerii nu poate fi adăugată.
ru_ru: И процент скидки поставщика, и сумма скидки не равны нулю. Можно использовать только одно или другое. Эту запись о скидке невозможно добавить.
sq_al: Si përqindja e zbritjes së furnizuesit ashtu edhe shuma e zbritjes janë jo zero. Mund të përdoret vetëm njëra ose tjetra. Ky rekord zbritje nuk mund të shtohet.
sv_se: Både leverantörens rabattprocent och rabattbeloppet är icke-noll. Endast det ena eller det andra kan användas. Denna rabattpost kan inte läggas till.
sw_ke: Asilimia ya punguzo la mtoa huduma na kiasi cha punguzo sio sifuri. Moja tu au nyingine inaweza kutumika. Rekodi hii ya punguzo haiwezi kuongezwa.
tr_tr: Hem tedarikçi indirim yüzdesi hem de indirim tutarı sıfırdan farklı. Yalnızca biri veya diğeri kullanılabilir. Bu indirim kaydı eklenemiyor.
vi_vn: Cả phần trăm chiết khấu của nhà cung cấp và số tiền chiết khấu đều khác 0. Chỉ có thể sử dụng cái này hay cái kia. Không thể thêm hồ sơ giảm giá này.

source: The effective to date is prior to the effective from date. This discount record cannot be added.
ar_sy: يسري مفعوله حتى تاريخه قبل تاريخ سريانه. لا يمكن إضافة سجل الخصم هذا.
cs_cz: Účinnost k dnešnímu dni je před datem účinnosti od. Tento záznam o slevě nelze přidat.
de_de: Das Gültig-bis-Datum liegt vor dem Gültig-ab-Datum. Dieser Rabattdatensatz kann nicht hinzugefügt werden.
el_gr: Η ισχύς μέχρι σήμερα είναι προγενέστερη της έναρξης ισχύος από την ημερομηνία. Αυτή η εγγραφή έκπτωσης δεν μπορεί να προστεθεί.
es_es: La fecha de vigencia es anterior a la fecha de vigencia. Este registro de descuento no se puede agregar.
et_ee: Kehtivuskuupäev on varasem kui jõustumiskuupäev. Seda allahindluskirjet ei saa lisada.
fa_ir: اثر تا به امروز قبل از لازم الاجرا شدن از تاریخ است. این سابقه تخفیف اضافه نمی شود.
fi_fi: Voimassa tähän päivään mennessä on aikaisempi kuin voimaantulopäivästä alkaen. Tätä alennustietuetta ei voi lisätä.
fr_ca: La date d'entrée en vigueur est antérieure à la date d'entrée en vigueur. Cet enregistrement de remise ne peut pas être ajouté.
he_il: התוקף עד תאריך הוא לפני התוקף מתאריך. לא ניתן להוסיף רשומת הנחה זו.
hi_in: दिनांक से प्रभावी, दिनांक से प्रभावी होने से पहले का है। यह छूट रिकॉर्ड जोड़ा नहीं जा सकता.
hu_hu: A mai napig hatályos korábbi a hatálybalépéstől kezdődően. Ez a kedvezményrekord nem adható hozzá.
id_id: Tanggal berlakunya sampai dengan tanggal berlakunya adalah sebelum tanggal berlakunya. Catatan diskon ini tidak dapat ditambahkan.
it_it: La data di entrata in vigore è precedente alla data di entrata in vigore. Impossibile aggiungere questo record di sconto.
ja_jp: 発効日は発効日より前です。この割引レコードは追加できません。
ko_kr: 유효일자가 유효일자보다 이전입니다. 이 할인 기록을 추가할 수 없습니다.
lv_lv: Spēkā līdz datumam ir pirms spēkā stāšanās datuma. Šo atlaides ierakstu nevar pievienot.
mr_in: आजपर्यंतचा प्रभावी हा तारखेपासून प्रभावी होण्यापूर्वीचा आहे. हा सवलत रेकॉर्ड जोडला जाऊ शकत नाही.
nl_nl: De ingangsdatum ligt vóór de ingangsdatum. Dit kortingsrecord kan niet worden toegevoegd.
pl_pl: Obowiązująca data jest wcześniejsza niż data obowiązująca od. Nie można dodać tego rekordu rabatu.
pt_pt: A data em vigor é anterior à data em vigor. Este registro de desconto não pode ser adicionado.
ro_ro: În vigoare până în prezent este anterioară datei de intrare în vigoare de la data. Această înregistrare a reducerii nu poate fi adăugată.
ru_ru: Дата вступления в силу предшествует дате вступления в силу. Эту запись о скидке невозможно добавить.
sq_al: Efekti deri më sot është para hyrjes në fuqi nga data. Ky rekord zbritje nuk mund të shtohet.
sv_se: Gällande till datum är före giltigt från datum. Denna rabattpost kan inte läggas till.
sw_ke: Inayotumika hadi sasa ni kabla ya kuanza kutumika kuanzia tarehe. Rekodi hii ya punguzo haiwezi kuongezwa.
tr_tr: Geçerlilik tarihi, geçerlilik başlangıç ​​tarihinden öncedir. Bu indirim kaydı eklenemiyor.
vi_vn: Ngày có hiệu lực có trước ngày có hiệu lực. Không thể thêm hồ sơ giảm giá này.

source: Some supplier discount narrative was entered but both the discount amount and the discount percent are zero. One of these must be none zero to create a valid supplier discount record. The supplier discount record was not added.
ar_sy: تم إدخال بعض سرد خصم الموردين ولكن مبلغ الخصم ونسبة الخصم صفر. يجب أن يكون أحد هذه العناصر بلا صفر لإنشاء سجل خصم صالح للمورد. لم تتم إضافة سجل خصم المورد.
cs_cz: Byl zadán nějaký popis slevy dodavatele, ale jak částka slevy, tak procento slevy jsou nulové. Jedna z nich musí být žádná nula, aby se vytvořil platný záznam o slevě dodavatele. Záznam o slevě dodavatele nebyl přidán.
de_de: Es wurde eine Lieferantenrabattbeschreibung eingegeben, aber sowohl der Rabattbetrag als auch der Rabattprozentsatz sind Null. Einer davon muss ungleich Null sein, um einen gültigen Lieferantenrabattdatensatz zu erstellen. Der Lieferantenrabattdatensatz wurde nicht hinzugefügt.
el_gr: Καταχωρίστηκε κάποια αφήγηση έκπτωσης προμηθευτή, αλλά τόσο το ποσό έκπτωσης όσο και το ποσοστό έκπτωσης είναι μηδενικά. Ένα από αυτά δεν πρέπει να είναι μηδενικό για να δημιουργηθεί μια έγκυρη εγγραφή έκπτωσης προμηθευτή. Το αρχείο έκπτωσης προμηθευτή δεν προστέθηκε.
es_es: Se ingresó alguna descripción de descuento de proveedor, pero tanto el monto del descuento como el porcentaje de descuento son cero. Uno de ellos no debe ser cero para crear un registro de descuento de proveedor válido. No se agregó el registro de descuento de proveedor.
et_ee: Sisestati mõni tarnija allahindluse narratiiv, kuid nii allahindluse summa kui ka allahindluse protsent on null. Üks neist ei tohi olla null, et luua kehtiv tarnija allahindluskirje. Tarnija allahindluse kirjet ei lisatud.
fa_ir: برخی از روایت‌های تخفیف عرضه‌کننده وارد شده است، اما هم مقدار تخفیف و هم درصد تخفیف صفر است. یکی از این موارد باید صفر باشد تا یک رکورد تخفیف معتبر ایجاد شود. سابقه تخفیف تامین کننده اضافه نشده است.
fi_fi: Jotkin toimittajan alennuskertomukset syötettiin, mutta sekä alennuksen määrä että alennusprosentti ovat nolla. Yhden näistä ei saa olla nollaa kelvollisen toimittajan alennustietueen luomiseksi. Toimittajan alennustietuetta ei lisätty.
fr_ca: Une description de la remise fournisseur a été saisie, mais le montant de la remise et le pourcentage de remise sont nuls. L'un d'entre eux doit être nul pour créer un enregistrement de remise fournisseur valide. L'enregistrement de remise fournisseur n'a pas été ajouté.
he_il: הוזן נרטיב של הנחות ספק אבל גם סכום ההנחה וגם אחוז ההנחה הם אפס. אחד מהם חייב להיות אפס כדי ליצור רשומת הנחות ספק חוקית. רשומת הנחת הספק לא נוספה.
hi_in: कुछ आपूर्तिकर्ता छूट विवरण दर्ज किया गया था लेकिन छूट राशि और छूट प्रतिशत दोनों शून्य हैं। वैध आपूर्तिकर्ता छूट रिकॉर्ड बनाने के लिए इनमें से एक शून्य नहीं होना चाहिए। आपूर्तिकर्ता छूट रिकॉर्ड नहीं जोड़ा गया था.
hu_hu: Valami szállítói engedmény narratíva be lett írva, de mind a kedvezmény összege, mind a kedvezmény százaléka nulla. Az érvényes szállítói engedményrekord létrehozásához ezek közül az egyiknek nullának kell lennie. A szállítói engedményrekord nem lett hozzáadva.
id_id: Beberapa narasi diskon pemasok dimasukkan tetapi jumlah diskon dan persentase diskonnya nol. Salah satunya harus tidak ada nol untuk membuat catatan diskon pemasok yang valid. Catatan diskon pemasok tidak ditambahkan.
it_it: È stata inserita una descrizione dello sconto del fornitore, ma sia l'importo dello sconto che la percentuale di sconto sono pari a zero. Uno di questi deve essere diverso da zero per creare un record di sconti fornitore valido. Il record dello sconto fornitore non è stato aggiunto.
ja_jp: 一部のサプライヤー割引説明が入力されましたが、割引額と割引率の両方がゼロです。有効なサプライヤー割引レコードを作成するには、これらのいずれかがゼロでない必要があります。サプライヤー割引レコードは追加されませんでした。
ko_kr: 일부 공급업체 할인 내역을 입력했지만 할인 금액과 할인율이 모두 0입니다. 유효한 공급자 할인 기록을 생성하려면 이들 중 하나가 0이 아니어야 합니다. 공급자 할인 기록이 추가되지 않았습니다.
lv_lv: Tika ievadīts kāds piegādātāja atlaižu stāstījums, taču gan atlaides summa, gan atlaides procenti ir nulle. Viena no tām nedrīkst būt nulle, lai izveidotu derīgu piegādātāja atlaides ierakstu. Piegādātāja atlaides ieraksts netika pievienots.
mr_in: काही पुरवठादार सवलतीचे वर्णन प्रविष्ट केले होते परंतु सूट रक्कम आणि सवलत टक्केवारी दोन्ही शून्य आहेत. वैध पुरवठादार सवलत रेकॉर्ड तयार करण्यासाठी यापैकी एक शून्य असणे आवश्यक आहे. पुरवठादार सूट रेकॉर्ड जोडला नाही.
nl_nl: Er is een leverancierskortingsverhaal ingevoerd, maar zowel het kortingsbedrag als het kortingspercentage zijn nul. Eén hiervan moet geen nul zijn om een ​​geldig leverancierskortingsrecord te creëren. Het leverancierskortingsrecord is niet toegevoegd.
pl_pl: Wprowadzono narrację dotyczącą rabatu dostawcy, ale zarówno kwota rabatu, jak i procent rabatu wynoszą zero. Aby utworzyć prawidłowy rekord rabatu dostawcy, jeden z nich nie może mieć wartości zero. Rekord rabatu dostawcy nie został dodany.
pt_pt: Alguma narrativa de desconto do fornecedor foi inserida, mas tanto o valor do desconto quanto o percentual de desconto são zero. Um deles não deve ser zero para criar um registro de desconto de fornecedor válido. O registro de desconto do fornecedor não foi adicionado.
ro_ro: A fost introdusă o anumită relatare a reducerii furnizorului, dar atât valoarea reducerii, cât și procentul de reducere sunt zero. Una dintre acestea nu trebuie să fie zero pentru a crea o înregistrare validă a reducerii furnizorului. Înregistrarea reducerilor furnizorului nu a fost adăugată.
ru_ru: Были введены некоторые сведения о скидках поставщика, но и сумма скидки, и процент скидки равны нулю. Одно из них не должно быть нулевым, чтобы создать действительную запись скидки поставщика. Запись о скидке поставщика не была добавлена.
sq_al: Është futur një tregim i zbritjes së furnizuesit, por si shuma e zbritjes ashtu edhe përqindja e zbritjes janë zero. Njëra prej tyre nuk duhet të jetë asnjë zero për të krijuar një rekord të vlefshëm zbritjeje nga furnizuesit. Regjistri i zbritjes së furnizuesit nuk u shtua.
sv_se: En del leverantörsrabattberättelse angavs men både rabattbeloppet och rabattprocenten är noll. En av dessa måste vara noll för att skapa en giltig leverantörsrabattpost. Leverantörsrabattposten har inte lagts till.
sw_ke: Baadhi ya maelezo ya punguzo la mtoa huduma yaliingizwa lakini kiasi cha punguzo na asilimia ya punguzo ni sifuri. Mojawapo ya hizi lazima lisiwe sufuri ili kuunda rekodi halali ya punguzo la mtoa huduma. Rekodi ya punguzo la mtoa huduma haikuongezwa.
tr_tr: Bazı tedarikçi indirim anlatıları girildi ancak hem indirim tutarı hem de indirim yüzdesi sıfır. Geçerli bir tedarikçi indirim kaydı oluşturmak için bunlardan birinin sıfır olmaması gerekir. Tedarikçi indirim kaydı eklenmedi.
vi_vn: Một số báo cáo chiết khấu của nhà cung cấp đã được nhập nhưng cả số tiền chiết khấu và phần trăm chiết khấu đều bằng 0. Một trong số này phải bằng 0 để tạo hồ sơ giảm giá hợp lệ cho nhà cung cấp. Bản ghi giảm giá nhà cung cấp không được thêm vào.

source: Could not insert a new supplier discount entry because
ar_sy: تعذر إدراج إدخال خصم جديد للمورد بسبب
cs_cz: Nelze vložit nový záznam slevy dodavatele, protože
de_de: Es konnte kein neuer Lieferantenrabatteintrag eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή νέας καταχώρισης έκπτωσης προμηθευτή γιατί
es_es: No se pudo insertar una nueva entrada de descuento de proveedor porque
et_ee: Uue tarnija allahindluse kirjet ei saanud sisestada, kuna
fa_ir: نمی‌توان یک ورودی تخفیف تامین‌کننده جدید درج کرد زیرا
fi_fi: Uutta toimittajan alennusmerkintää ei voitu lisätä, koska
fr_ca: Impossible d'insérer une nouvelle entrée de remise fournisseur car
he_il: לא ניתן היה להכניס רשומת הנחת ספק חדשה בגלל
hi_in: नई आपूर्तिकर्ता छूट प्रविष्टि सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Nem sikerült új szállítói kedvezmény bejegyzést beszúrni, mert
id_id: Tidak dapat memasukkan entri diskon pemasok baru karena
it_it: Impossibile inserire una nuova voce di sconto fornitore perché
ja_jp: 新しいサプライヤー割引エントリを挿入できませんでした。
ko_kr: 새 공급업체 할인 항목을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot jaunu piegādātāja atlaides ierakstu, jo
mr_in: नवीन पुरवठादार सवलत प्रविष्टी समाविष्ट करू शकलो नाही कारण
nl_nl: Kon geen nieuwe leverancierskorting invoeren omdat
pl_pl: Nie można wstawić nowego wpisu rabatu dostawcy, ponieważ
pt_pt: Não foi possível inserir uma nova entrada de desconto de fornecedor porque
ro_ro: Nu s-a putut introduce o nouă intrare cu discount furnizor deoarece
ru_ru: Не удалось вставить новую запись о скидке поставщика, поскольку
sq_al: Nuk mund të futej një hyrje e re me zbritje nga furnizuesi sepse
sv_se: Det gick inte att infoga en ny leverantörsrabattpost pga
sw_ke: Haikuweza kuingiza ingizo jipya la punguzo la mtoa huduma kwa sababu
tr_tr: Yeni bir tedarikçi indirim girişi eklenemedi çünkü
vi_vn: Không thể chèn mục giảm giá nhà cung cấp mới vì

source: The SQL used to insert the supplier discount entry that failed was
ar_sy: SQL المستخدم لإدراج إدخال خصم المورد الذي فشل هو
cs_cz: SQL použitý k vložení položky slevy dodavatele, která selhala, byla
de_de: Die zum Einfügen des Lieferantenrabatteintrags verwendete SQL war fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή της καταχώρισης έκπτωσης προμηθευτή που απέτυχε ήταν
es_es: El SQL utilizado para insertar la entrada de descuento del proveedor que falló fue
et_ee: Ebaõnnestunud tarnija allahindluse kirje sisestamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای درج ورودی تخفیف تامین کننده که ناموفق بود
fi_fi: Epäonnistuneen toimittajan alennusmerkinnän lisäämiseen käytetty SQL oli
fr_ca: Le code SQL utilisé pour insérer l'entrée de remise fournisseur qui a échoué était
he_il: ה-SQL ששימש להוספת רשומת הנחת הספק שנכשלה היה
hi_in: आपूर्तिकर्ता छूट प्रविष्टि सम्मिलित करने के लिए प्रयुक्त SQL विफल हो गया था
hu_hu: A sikertelen szállítói engedménybejegyzés beszúrásához használt SQL a következő volt
id_id: SQL yang digunakan untuk memasukkan entri diskon pemasok yang gagal adalah
it_it: L'SQL utilizzato per inserire la voce di sconto fornitore non riuscita era
ja_jp: 失敗したサプライヤー割引エントリを挿入するために使用された SQL は次のとおりです。
ko_kr: 실패한 공급자 할인 항목을 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai ievietotu piegādātāja atlaides ierakstu, kas neizdevās, bija
mr_in: अयशस्वी झालेली पुरवठादार सवलत एंट्री घालण्यासाठी वापरलेली SQL होती
nl_nl: De SQL die werd gebruikt voor het invoegen van de mislukte invoer van de leverancierskorting was
pl_pl: Kod SQL użyty do wstawienia wpisu rabatu dostawcy, który się nie powiódł, to:
pt_pt: O SQL usado para inserir a entrada de desconto do fornecedor que falhou foi
ro_ro: SQL folosit pentru a insera intrarea de reducere a furnizorului care a eșuat a fost
ru_ru: SQL, использованный для вставки неудачной записи скидки поставщика, был
sq_al: SQL e përdorur për të futur hyrjen e zbritjes së furnizuesit që dështoi ishte
sv_se: Den SQL som användes för att infoga leverantörsrabattposten som misslyckades var
sw_ke: SQL iliyotumiwa kuingiza ingizo la punguzo la mtoa huduma ambalo halikufaulu lilikuwa
tr_tr: Başarısız olan tedarikçi indirimi girişini eklemek için kullanılan SQL:
vi_vn: SQL được sử dụng để chèn mục giảm giá của nhà cung cấp không thành công là

source: A new supplier purchasing discount record was entered successfully
ar_sy: تم إدخال سجل خصم شراء المورد الجديد بنجاح
cs_cz: Byl úspěšně zadán nový záznam o slevě nákupu dodavatele
de_de: Ein neuer Einkaufsrabattdatensatz für Lieferanten wurde erfolgreich eingegeben
el_gr: Ένα νέο αρχείο εκπτώσεων αγορών προμηθευτή καταχωρήθηκε με επιτυχία
es_es: Se ingresó exitosamente un nuevo registro de descuento de compra de proveedor
et_ee: Uue tarnija ostu allahindluse rekord sisestati edukalt
fa_ir: رکورد تخفیف خرید تامین کننده جدید با موفقیت وارد شد
fi_fi: Uusi toimittajan ostoalennusennätys kirjattiin onnistuneesti
fr_ca: Un nouvel enregistrement de remise sur achat fournisseur a été saisi avec succès
he_il: שיא הנחה חדש לרכישת ספקים הוזן בהצלחה
hi_in: एक नया आपूर्तिकर्ता खरीद छूट रिकॉर्ड सफलतापूर्वक दर्ज किया गया था
hu_hu: Új szállítói vásárlási engedményrekordot sikerült rögzíteni
id_id: Catatan diskon pembelian pemasok baru berhasil dimasukkan
it_it: Un nuovo record di sconto acquisto fornitore è stato inserito correttamente
ja_jp: 新しいサプライヤー購入割引レコードが正常に入力されました
ko_kr: 새로운 공급업체 구매 할인 기록이 성공적으로 입력되었습니다.
lv_lv: Veiksmīgi tika ievadīts jauns piegādātāja iepirkuma atlaižu rekords
mr_in: एक नवीन पुरवठादार खरेदी सवलत रेकॉर्ड यशस्वीरित्या प्रविष्ट केला गेला
nl_nl: Er is een nieuw inkoopkortingsrecord voor leveranciers ingevoerd
pl_pl: Wprowadzono pomyślnie nowy rekord rabatu zakupowego dostawcy
pt_pt: Um novo registro de desconto de compra do fornecedor foi inserido com sucesso
ro_ro: A fost introdusă cu succes un nou record de reduceri pentru achiziții de furnizori
ru_ru: Новая запись о скидке на покупку поставщика введена успешно.
sq_al: Një rekord i ri i zbritjeve të blerjeve nga furnizuesit u fut me sukses
sv_se: Ett nytt rekord för leverantörsinköpsrabatter registrerades framgångsrikt
sw_ke: Rekodi mpya ya punguzo la ununuzi wa mtoa huduma iliwekwa kwa mafanikio
tr_tr: Yeni tedarikçi satın alma indirimi kaydı başarıyla girildi
vi_vn: Hồ sơ giảm giá mua hàng của nhà cung cấp mới đã được nhập thành công

source: The supplier purchasing details could not be deleted because
ar_sy: لا يمكن حذف تفاصيل شراء المورد بسبب
cs_cz: Podrobnosti o nákupu dodavatele nebylo možné smazat, protože
de_de: Die Einkaufsdetails des Lieferanten konnten nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή των στοιχείων αγοράς του προμηθευτή επειδή
es_es: Los detalles de compra del proveedor no se pudieron eliminar porque
et_ee: Tarnija ostuandmeid ei saanud kustutada, kuna
fa_ir: جزئیات خرید تامین کننده را نمی توان حذف کرد زیرا
fi_fi: Toimittajan ostotietoja ei voitu poistaa, koska
fr_ca: Les détails d'achat du fournisseur n'ont pas pu être supprimés car
he_il: לא ניתן היה למחוק את פרטי רכישת הספק מכיוון
hi_in: आपूर्तिकर्ता क्रय विवरण को हटाया नहीं जा सका क्योंकि
hu_hu: A szállító beszerzési adatait nem lehetett törölni, mert
id_id: Detail pembelian pemasok tidak dapat dihapus karena
it_it: Impossibile eliminare i dettagli di acquisto del fornitore perché
ja_jp: サプライヤーの購入詳細を削除できませんでした。
ko_kr: 공급업체 구매 세부정보를 삭제할 수 없습니다.
lv_lv: Piegādātāja pirkuma informāciju nevarēja izdzēst, jo
mr_in: पुरवठादाराच्या खरेदीचे तपशील हटवता आले नाहीत कारण
nl_nl: De inkoopgegevens van de leverancier konden niet worden verwijderd omdat
pl_pl: Nie można usunąć szczegółów zakupu dostawcy, ponieważ
pt_pt: Os detalhes de compra do fornecedor não puderam ser excluídos porque
ro_ro: Detaliile de achiziție ale furnizorului nu au putut fi șterse deoarece
ru_ru: Не удалось удалить данные о закупках у поставщика, поскольку
sq_al: Detajet e blerjes së furnizuesit nuk mund të fshiheshin sepse
sv_se: Leverantörens inköpsinformation kunde inte raderas pga
sw_ke: Maelezo ya ununuzi wa mtoa huduma hayakuweza kufutwa kwa sababu
tr_tr: Tedarikçi satın alma ayrıntıları silinemedi çünkü
vi_vn: Không thể xóa chi tiết mua hàng của nhà cung cấp vì
