Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: has been cancelled
ar_sy: تم إلغاؤه
cs_cz: byla zrušena
de_de: wurde abgesagt
el_gr: έχει ακυρωθεί
es_es: ha sido cancelado
et_ee: on tühistatud
fa_ir: لغو شده است
fi_fi: on peruutettu
fr_ca: a été annulé
he_il: בוטל
hi_in: रद्द कर दिया गया है
hu_hu: törölve lett
id_id: telah dibatalkan
it_it: è stato cancellato
ja_jp: キャンセルされました
ko_kr: 취소되었습니다
lv_lv: ir atcelts
mr_in: रद्द करण्यात आले आहे
nl_nl: is geannuleerd
pl_pl: został odwołany
pt_pt: foi cancelado
ro_ro: a fost anulat
ru_ru: был отменен
sq_al: është anuluar
sv_se: har avbrutits
sw_ke: imeghairiwa
tr_tr: iptal edildi
vi_vn: đã bị hủy

source: The contract reference is expected to be more than 2 characters long. Please alter the contract reference before proceeding.
ar_sy: من المتوقع أن يكون طول مرجع العقد أكثر من حرفين. يرجى تغيير مرجع العقد قبل المتابعة.
cs_cz: Očekává se, že reference smlouvy bude delší než 2 znaky. Než budete pokračovat, změňte odkaz na smlouvu.
de_de: Es wird erwartet, dass die Vertragsreferenz mehr als 2 Zeichen lang ist. Bitte ändern Sie die Vertragsreferenz, bevor Sie fortfahren.
el_gr: Η αναφορά της σύμβασης αναμένεται να έχει περισσότερους από 2 χαρακτήρες. Αλλάξτε την αναφορά της σύμβασης πριν συνεχίσετε.
es_es: Se espera que la referencia del contrato tenga más de 2 caracteres. Modifique la referencia del contrato antes de continuar.
et_ee: Lepingu viide peaks olema pikem kui 2 tähemärki. Enne jätkamist muutke lepingu viidet.
fa_ir: انتظار می رود مرجع قرارداد بیش از 2 کاراکتر باشد. لطفاً قبل از ادامه، مرجع قرارداد را تغییر دهید.
fi_fi: Sopimusviitteen odotetaan olevan yli 2 merkkiä pitkä. Muuta sopimusviite ennen jatkamista.
fr_ca: La référence du contrat doit comporter plus de 2 caractères. Veuillez modifier la référence du contrat avant de continuer.
he_il: ההתייחסות לחוזה צפויה להיות באורך של יותר מ-2 תווים. אנא שנה את התייחסות החוזה לפני שתמשיך.
hi_in: अनुबंध संदर्भ 2 अक्षरों से अधिक लंबा होने की उम्मीद है। कृपया आगे बढ़ने से पहले अनुबंध संदर्भ बदलें।
hu_hu: A szerződéshivatkozás várhatóan 2 karakternél hosszabb lesz. Kérjük, módosítsa a szerződés hivatkozását a folytatás előtt.
id_id: Referensi kontrak diharapkan panjangnya lebih dari 2 karakter. Harap ubah referensi kontrak sebelum melanjutkan.
it_it: Si prevede che il riferimento al contratto contenga più di 2 caratteri. Si prega di modificare il riferimento del contratto prima di procedere.
ja_jp: 契約参照は 2 文字を超える長さになることが予想されます。続行する前に、契約参照を変更してください。
ko_kr: 계약 참조 길이는 2자 이상이어야 합니다. 계속하기 전에 계약 참조를 변경하세요.
lv_lv: Paredzams, ka līguma atsauce būs garāka par 2 rakstzīmēm. Pirms turpināt, lūdzu, mainiet līguma atsauci.
mr_in: कराराचा संदर्भ 2 वर्णांपेक्षा जास्त असणे अपेक्षित आहे. कृपया पुढे जाण्यापूर्वी कराराचा संदर्भ बदला.
nl_nl: De contractreferentie zal naar verwachting meer dan 2 tekens lang zijn. Wijzig de contractreferentie voordat u doorgaat.
pl_pl: Oczekuje się, że numer referencyjny umowy będzie miał więcej niż 2 znaki. Przed kontynuowaniem zmień numer referencyjny umowy.
pt_pt: Espera-se que a referência do contrato tenha mais de 2 caracteres. Altere a referência do contrato antes de prosseguir.
ro_ro: Referința contractului este de așteptat să aibă mai mult de 2 caractere. Vă rugăm să modificați referința contractului înainte de a continua.
ru_ru: Ожидается, что ссылка на контракт будет иметь длину более 2 символов. Прежде чем продолжить, измените ссылку на контракт.
sq_al: Referenca e kontratës pritet të jetë më shumë se 2 karaktere. Ju lutemi ndryshoni referencën e kontratës përpara se të vazhdoni.
sv_se: Kontraktsreferensen förväntas vara mer än 2 tecken lång. Vänligen ändra kontraktsreferensen innan du fortsätter.
sw_ke: Rejeleo la mkataba linatarajiwa kuwa na urefu wa zaidi ya vibambo 2. Tafadhali badilisha rejeleo la mkataba kabla ya kuendelea.
tr_tr: Sözleşme referansının 2 karakterden uzun olması beklenmektedir. Devam etmeden önce lütfen sözleşme referansını değiştirin.
vi_vn: Tham chiếu hợp đồng dự kiến ​​sẽ dài hơn 2 ký tự. Vui lòng thay đổi tài liệu tham khảo hợp đồng trước khi tiếp tục.

source: The contract reference cannot contain any spaces, slashes, or inverted commas. Please alter the contract reference before proceeding.
ar_sy: لا يمكن أن يحتوي مرجع العقد على أي مسافات أو خطوط مائلة أو فواصل مقلوبة. يرجى تغيير مرجع العقد قبل المتابعة.
cs_cz: Odkaz na smlouvu nesmí obsahovat žádné mezery, lomítka ani uvozovky. Než budete pokračovat, změňte odkaz na smlouvu.
de_de: Die Vertragsreferenz darf keine Leerzeichen, Schrägstriche oder Anführungszeichen enthalten. Bitte ändern Sie die Vertragsreferenz, bevor Sie fortfahren.
el_gr: Η αναφορά σύμβασης δεν μπορεί να περιέχει κενά, κάθετες ή ανεστραμμένα κόμματα. Αλλάξτε την αναφορά της σύμβασης πριν συνεχίσετε.
es_es: La referencia del contrato no puede contener espacios, barras o comillas. Modifique la referencia del contrato antes de continuar.
et_ee: Lepingu viide ei tohi sisaldada tühikuid, kaldkriipse ega pöördkomasid. Enne jätkamist muutke lepingu viidet.
fa_ir: مرجع قرارداد نمی تواند حاوی فاصله، اسلش یا کاما معکوس باشد. لطفاً قبل از ادامه، مرجع قرارداد را تغییر دهید.
fi_fi: Sopimusviite ei saa sisältää välilyöntejä, kauttaviivoja tai käänteisiä pilkkuja. Muuta sopimusviite ennen jatkamista.
fr_ca: La référence du contrat ne peut contenir aucun espace, barre oblique ou virgule inversée. Veuillez modifier la référence du contrat avant de continuer.
he_il: ההפניה לחוזה אינה יכולה להכיל רווחים, צלעות או פסיקים הפוכים. אנא שנה את התייחסות החוזה לפני שתמשיך.
hi_in: अनुबंध संदर्भ में कोई रिक्त स्थान, स्लैश या उलटा अल्पविराम नहीं हो सकता। कृपया आगे बढ़ने से पहले अनुबंध संदर्भ बदलें।
hu_hu: A szerződéshivatkozás nem tartalmazhat szóközt, perjelet vagy fordított vesszőt. Kérjük, módosítsa a szerződés hivatkozását a folytatás előtt.
id_id: Referensi kontrak tidak boleh berisi spasi, garis miring, atau koma terbalik. Harap ubah referensi kontrak sebelum melanjutkan.
it_it: Il riferimento al contratto non può contenere spazi, barre o virgolette. Si prega di modificare il riferimento del contratto prima di procedere.
ja_jp: コントラクト参照には、スペース、スラッシュ、逆カンマを含めることはできません。続行する前に、契約参照を変更してください。
ko_kr: 계약 참조에는 공백, 슬래시 또는 반전된 쉼표가 포함될 수 없습니다. 계속하기 전에 계약 참조를 변경하세요.
lv_lv: Līguma atsauce nedrīkst saturēt atstarpes, slīpsvītras vai apgrieztus komatus. Pirms turpināt, lūdzu, mainiet līguma atsauci.
mr_in: कराराच्या संदर्भामध्ये कोणतेही स्पेस, स्लॅश किंवा उलटे स्वल्पविराम असू शकत नाहीत. कृपया पुढे जाण्यापूर्वी कराराचा संदर्भ बदला.
nl_nl: De contractreferentie mag geen spaties, schuine strepen of aanhalingstekens bevatten. Wijzig de contractreferentie voordat u doorgaat.
pl_pl: Odniesienie do umowy nie może zawierać spacji, ukośników ani cudzysłowów. Przed kontynuowaniem zmień numer referencyjny umowy.
pt_pt: A referência do contrato não pode conter espaços, barras ou vírgulas invertidas. Altere a referência do contrato antes de prosseguir.
ro_ro: Referința contractului nu poate conține spații, bare oblice sau virgule inversate. Vă rugăm să modificați referința contractului înainte de a continua.
ru_ru: Ссылка на контракт не может содержать пробелов, косых черт или кавычек. Прежде чем продолжить, измените ссылку на контракт.
sq_al: Referenca e kontratës nuk mund të përmbajë asnjë hapësirë, prerje të pjerrët ose presje të përmbysur. Ju lutemi ndryshoni referencën e kontratës përpara se të vazhdoni.
sv_se: Kontraktsreferensen får inte innehålla mellanslag, snedstreck eller inverterade kommatecken. Vänligen ändra kontraktsreferensen innan du fortsätter.
sw_ke: Rejeleo la mkataba haliwezi kuwa na nafasi, mikwaruzo au koma zilizogeuzwa. Tafadhali badilisha rejeleo la mkataba kabla ya kuendelea.
tr_tr: Sözleşme referansı boşluk, eğik çizgi veya ters virgül içeremez. Devam etmeden önce lütfen sözleşme referansını değiştirin.
vi_vn: Tham chiếu hợp đồng không được chứa bất kỳ dấu cách, dấu gạch chéo hoặc dấu phẩy đảo ngược nào. Vui lòng thay đổi tài liệu tham khảo hợp đồng trước khi tiếp tục.

source: The contract reference cannot be the same as a previously created stock item. Please modify the contract reference before continuing
ar_sy: لا يمكن أن يكون مرجع العقد هو نفسه عنصر المخزون الذي تم إنشاؤه مسبقًا. يرجى تعديل مرجع العقد قبل المتابعة
cs_cz: Reference smlouvy nemůže být stejná jako dříve vytvořená skladová položka. Než budete pokračovat, upravte odkaz na smlouvu
de_de: Die Vertragsreferenz darf nicht mit einem zuvor erstellten Lagerartikel identisch sein. Bitte ändern Sie die Vertragsreferenz, bevor Sie fortfahren
el_gr: Η αναφορά στο συμβόλαιο δεν μπορεί να είναι ίδια με ένα είδος αποθέματος που δημιουργήθηκε προηγουμένως. Τροποποιήστε την αναφορά της σύμβασης πριν συνεχίσετε
es_es: La referencia del contrato no puede ser la misma que la de un artículo en stock creado previamente. Por favor modifique la referencia del contrato antes de continuar.
et_ee: Lepingu viide ei saa olla sama mis varem loodud laokaubaga. Palun muutke enne jätkamist lepingu viidet
fa_ir: مرجع قرارداد نمی تواند مانند یک اقلام سهامی که قبلا ایجاد شده است باشد. لطفاً قبل از ادامه، مرجع قرارداد را اصلاح کنید
fi_fi: Sopimusviite ei voi olla sama kuin aiemmin luotu varastonimike. Muuta sopimusviitettä ennen kuin jatkat
fr_ca: La référence du contrat ne peut pas être la même qu'un article en stock préalablement créé. Merci de modifier la référence du contrat avant de continuer
he_il: הפניה לחוזה אינה יכולה להיות זהה לפריט מלאי שנוצר בעבר. אנא שנה את התייחסות החוזה לפני שתמשיך
hi_in: अनुबंध संदर्भ पहले से बनाए गए स्टॉक आइटम के समान नहीं हो सकता। कृपया जारी रखने से पहले अनुबंध संदर्भ को संशोधित करें
hu_hu: A szerződés hivatkozása nem egyezhet meg egy korábban létrehozott raktári cikkel. Kérjük, a folytatás előtt módosítsa a szerződés hivatkozását
id_id: Referensi kontrak tidak boleh sama dengan stok barang yang dibuat sebelumnya. Harap ubah referensi kontrak sebelum melanjutkan
it_it: Il riferimento del contratto non può essere lo stesso di un articolo in stock creato in precedenza. Si prega di modificare il riferimento del contratto prima di continuare
ja_jp: 契約参照は、以前に作成された在庫品目と同じにすることはできません。続行する前に契約参照を変更してください
ko_kr: 계약 참조는 이전에 생성된 재고 항목과 동일할 수 없습니다. 계속하기 전에 계약 참조를 수정하세요.
lv_lv: Līguma atsauce nevar būt tāda pati kā iepriekš izveidotai krājuma precei. Pirms turpināt, lūdzu, mainiet līguma atsauci
mr_in: कराराचा संदर्भ पूर्वी तयार केलेल्या स्टॉक आयटमसारखा असू शकत नाही. कृपया पुढे जाण्यापूर्वी कराराचा संदर्भ सुधारा
nl_nl: De contractreferentie kan niet dezelfde zijn als een eerder aangemaakt voorraadartikel. Wijzig de contractreferentie voordat u verdergaat
pl_pl: Numer referencyjny kontraktu nie może być taki sam, jak wcześniej utworzony artykuł magazynowy. Przed kontynuowaniem zmień numer referencyjny umowy
pt_pt: A referência do contrato não pode ser igual a um item de estoque criado anteriormente. Modifique a referência do contrato antes de continuar
ro_ro: Referința contractului nu poate fi aceeași cu un articol de stoc creat anterior. Vă rugăm să modificați referința contractului înainte de a continua
ru_ru: Ссылка на контракт не может совпадать с ранее созданным товаром на складе. Прежде чем продолжить, измените ссылку на контракт.
sq_al: Referenca e kontratës nuk mund të jetë e njëjtë me një artikull stoku të krijuar më parë. Ju lutemi modifikoni referencën e kontratës përpara se të vazhdoni
sv_se: Kontraktsreferensen kan inte vara densamma som en tidigare skapad lagervara. Ändra kontraktsreferensen innan du fortsätter
sw_ke: Rejeleo la mkataba haliwezi kuwa sawa na bidhaa ya hisa iliyoundwa hapo awali. Tafadhali rekebisha rejeleo la mkataba kabla ya kuendelea
tr_tr: Sözleşme referansı daha önce oluşturulmuş bir stok kalemiyle aynı olamaz. Devam etmeden önce lütfen sözleşme referansını değiştirin
vi_vn: Tham chiếu hợp đồng không được giống với mặt hàng trong kho đã tạo trước đó. Vui lòng sửa đổi tài liệu tham khảo hợp đồng trước khi tiếp tục

source: The contract description is expected to be more than 10 characters long. Please alter the contract description in full before proceeding.
ar_sy: من المتوقع أن يزيد طول وصف العقد عن 10 أحرف. يرجى تغيير وصف العقد بالكامل قبل المتابعة.
cs_cz: Očekává se, že popis smlouvy bude delší než 10 znaků. Než budete pokračovat, změňte celý popis smlouvy.
de_de: Die Vertragsbeschreibung sollte mehr als 10 Zeichen lang sein. Bitte ändern Sie die Vertragsbeschreibung vollständig ab, bevor Sie fortfahren.
el_gr: Η περιγραφή της σύμβασης αναμένεται να έχει περισσότερους από 10 χαρακτήρες. Αλλάξτε την περιγραφή της σύμβασης πλήρως πριν προχωρήσετε.
es_es: Se espera que la descripción del contrato tenga más de 10 caracteres. Modifique la descripción del contrato en su totalidad antes de continuar.
et_ee: Lepingu kirjeldus peaks olema pikem kui 10 tähemärki. Enne jätkamist muutke lepingu kirjeldust täielikult.
fa_ir: انتظار می رود شرح قرارداد بیش از 10 کاراکتر باشد. لطفاً قبل از ادامه، شرح قرارداد را به طور کامل تغییر دهید.
fi_fi: Sopimuksen kuvauksen odotetaan olevan yli 10 merkkiä pitkä. Muuta sopimuskuvaus kokonaan ennen kuin jatkat.
fr_ca: La description du contrat doit comporter plus de 10 caractères. Veuillez modifier entièrement la description du contrat avant de continuer.
he_il: תיאור החוזה צפוי להיות באורך של יותר מ-10 תווים. אנא שנה את תיאור החוזה במלואו לפני שתמשיך.
hi_in: अनुबंध विवरण 10 अक्षरों से अधिक लंबा होने की उम्मीद है। कृपया आगे बढ़ने से पहले अनुबंध विवरण को पूर्ण रूप से बदल लें।
hu_hu: A szerződés leírása várhatóan 10 karakternél hosszabb lesz. Kérjük, a folytatás előtt módosítsa a szerződés leírását.
id_id: Deskripsi kontrak diperkirakan panjangnya lebih dari 10 karakter. Harap ubah deskripsi kontrak secara lengkap sebelum melanjutkan.
it_it: La descrizione del contratto dovrebbe contenere più di 10 caratteri. Si prega di modificare integralmente la descrizione del contratto prima di procedere.
ja_jp: 契約の説明は 10 文字以上になることが予想されます。続行する前に、契約の説明を完全に変更してください。
ko_kr: 계약서 설명은 10자 이상이어야 합니다. 계속하기 전에 계약서 설명 전체를 변경하세요.
lv_lv: Paredzams, ka līguma apraksts būs vairāk nekā 10 rakstzīmes garš. Pirms turpināt, lūdzu, pilnībā mainiet līguma aprakstu.
mr_in: कराराचे वर्णन 10 वर्णांपेक्षा जास्त लांब असणे अपेक्षित आहे. कृपया पुढे जाण्यापूर्वी कराराचे संपूर्ण वर्णन बदला.
nl_nl: De contractbeschrijving zal naar verwachting meer dan 10 tekens lang zijn. Wijzig de contractbeschrijving volledig voordat u verdergaat.
pl_pl: Oczekuje się, że opis umowy będzie zawierał więcej niż 10 znaków. Przed kontynuowaniem należy zmienić cały opis umowy.
pt_pt: Espera-se que a descrição do contrato tenha mais de 10 caracteres. Altere a descrição do contrato por completo antes de prosseguir.
ro_ro: Descrierea contractului este de așteptat să aibă mai mult de 10 caractere. Vă rugăm să modificați descrierea contractului în întregime înainte de a continua.
ru_ru: Ожидается, что описание контракта будет содержать более 10 символов. Прежде чем продолжить, полностью измените описание контракта.
sq_al: Përshkrimi i kontratës pritet të jetë më shumë se 10 karaktere. Ju lutemi ndryshoni plotësisht përshkrimin e kontratës përpara se të vazhdoni.
sv_se: Kontraktsbeskrivningen förväntas vara mer än 10 tecken lång. Vänligen ändra kontraktsbeskrivningen i sin helhet innan du fortsätter.
sw_ke: Maelezo ya mkataba yanatarajiwa kuwa na urefu wa zaidi ya vibambo 10. Tafadhali badilisha maelezo ya mkataba kamili kabla ya kuendelea.
tr_tr: Sözleşme açıklamasının 10 karakterden uzun olması bekleniyor. Lütfen devam etmeden önce sözleşme açıklamasını tamamen değiştirin.
vi_vn: Mô tả hợp đồng dự kiến ​​sẽ dài hơn 10 ký tự. Vui lòng thay đổi đầy đủ mô tả hợp đồng trước khi tiếp tục.

source: The date the contract is required to be completed by must be entered in the format
ar_sy: يجب إدخال التاريخ المطلوب لإتمام العقد في النموذج
cs_cz: Ve formátu musí být uvedeno datum, do kterého má být smlouva uzavřena
de_de: Im Format ist das Datum anzugeben, bis zu dem der Vertrag abgeschlossen sein muss
el_gr: Η ημερομηνία που απαιτείται να ολοκληρωθεί η σύμβαση πρέπει να εισαχθεί στη μορφή
es_es: La fecha en la que se debe completar el contrato debe ingresarse en el formato
et_ee: Vormis tuleb sisestada kuupäev, milleks leping peab olema täidetud
fa_ir: تاریخی که باید تا آن زمان قرارداد تکمیل شود باید در قالب وارد شود
fi_fi: Päivämäärä, johon mennessä sopimus on täytettävä, on syötettävä muotoon
fr_ca: La date à laquelle le contrat doit être complété doit être inscrite au format
he_il: יש להזין בפורמט את התאריך שבו נדרש להשלים את החוזה
hi_in: जिस तारीख को अनुबंध पूरा करना आवश्यक है उसे प्रारूप में दर्ज किया जाना चाहिए
hu_hu: A formátumba be kell írni a szerződés teljesítésének dátumát
id_id: Tanggal kontrak harus diselesaikan harus dimasukkan dalam format
it_it: Nel formato è necessario inserire la data entro la quale il contratto deve essere completato
ja_jp: 契約を完了する必要がある日付を次の形式で入力する必要があります
ko_kr: 계약을 완료해야 하는 날짜를 형식으로 입력해야 합니다.
lv_lv: Formātā jāievada datums, līdz kuram līgums ir jāpabeidz
mr_in: ज्या तारखेपर्यंत करार पूर्ण करणे आवश्यक आहे ती तारीख फॉरमॅटमध्ये प्रविष्ट करणे आवश्यक आहे
nl_nl: De datum waarop het contract moet zijn voltooid, moet in het format worden ingevoerd
pl_pl: W formularzu należy wpisać datę, do której ma zostać zawarta umowa
pt_pt: A data em que o contrato deve ser concluído deve ser inserida no formato
ro_ro: Data până la care trebuie să fie finalizat contractul trebuie introdusă în format
ru_ru: Дата, к которой договор должен быть завершен, должна быть введена в формате
sq_al: Data deri në të cilën kërkohet të përfundojë kontrata duhet të futet në format
sv_se: Datumet som kontraktet ska vara ifyllt till måste anges i formatet
sw_ke: Tarehe ambayo mkataba unahitajika kukamilika lazima iingizwe katika muundo
tr_tr: Sözleşmenin tamamlanması gereken tarih şu formatta girilmelidir:
vi_vn: Ngày bắt buộc phải hoàn thành hợp đồng phải được nhập theo mẫu

source: The date that the contract is to be completed by is expected to be a date in the future. Make the required date a date after today before proceeding.
ar_sy: من المتوقع أن يكون التاريخ الذي سيتم إكمال العقد فيه تاريخًا في المستقبل. اجعل التاريخ المطلوب تاريخاً بعد اليوم قبل المتابعة.
cs_cz: Očekává se, že datum, do kterého má být smlouva dokončena, bude datum v budoucnosti. Než budete pokračovat, nastavte požadované datum na datum po dnešku.
de_de: Das Datum, bis zu dem der Vertrag abgeschlossen sein soll, wird voraussichtlich in der Zukunft liegen. Legen Sie als gewünschtes Datum ein Datum nach dem heutigen Tag fest, bevor Sie fortfahren.
el_gr: Η ημερομηνία μέχρι την ολοκλήρωση της σύμβασης αναμένεται να είναι ημερομηνία στο μέλλον. Ορίστε την απαιτούμενη ημερομηνία μια ημερομηνία μετά τη σημερινή πριν προχωρήσετε.
es_es: Se espera que la fecha en la que se completará el contrato sea una fecha futura. Haga que la fecha requerida sea posterior a hoy antes de continuar.
et_ee: Kuupäev, milleks leping peab lõppema, on eeldatavalt tulevik. Enne jätkamist määrake nõutav kuupäev tänasest hilisemaks.
fa_ir: انتظار می رود تاریخی که قرار است تا آن زمان تکمیل شود، تاریخی در آینده باشد. قبل از ادامه، تاریخ لازم را یک تاریخ بعد از امروز قرار دهید.
fi_fi: Sopimuksen valmistumispäivämäärän odotetaan olevan tulevaisuuden päivämäärä. Aseta vaadittava päivämäärä tämän päivän jälkeen ennen kuin jatkat.
fr_ca: La date à laquelle le contrat doit être terminé devrait être une date future. Fixez la date requise à une date ultérieure à aujourd'hui avant de continuer.
he_il: התאריך שבו אמור להסתיים החוזה צפוי להיות תאריך בעתיד. הפוך את התאריך הנדרש לתאריך אחרי היום לפני שתמשיך.
hi_in: जिस तारीख तक अनुबंध पूरा होना है, वह तारीख भविष्य में होने की उम्मीद है। आगे बढ़ने से पहले आवश्यक तारीख को आज के बाद की तारीख बना लें।
hu_hu: A szerződés megkötésének időpontja várhatóan a jövőben lesz. A folytatás előtt tegye a szükséges dátumot a mai nap utáni dátumra.
id_id: Tanggal penyelesaian kontrak diharapkan merupakan tanggal di masa depan. Jadikan tanggal yang diperlukan sebagai tanggal setelah hari ini sebelum melanjutkan.
it_it: Si prevede che la data entro la quale il contratto dovrà essere completato sarà una data futura. Prima di procedere, imposta la data richiesta su una data successiva a quella odierna.
ja_jp: 契約完了日は将来の日付となる予定です。続行する前に、必要な日付を今日以降の日付にしてください。
ko_kr: 계약이 완료되는 날짜는 미래 날짜가 될 것으로 예상됩니다. 계속하기 전에 필요한 날짜를 오늘 이후의 날짜로 설정하세요.
lv_lv: Paredzams, ka datums, līdz kuram ir jāpabeidz līgums, ir datums nākotnē. Pirms turpināt, iestatiet vajadzīgo datumu pēc šodienas.
mr_in: करार ज्या तारखेपर्यंत पूर्ण केला जाणार आहे ती तारीख भविष्यात अपेक्षित आहे. पुढे जाण्यापूर्वी आवश्यक तारीख आजच्या नंतरची तारीख करा.
nl_nl: De datum waarop het contract voltooid moet zijn, ligt naar verwachting in de toekomst. Maak van de vereiste datum een ​​datum na vandaag voordat u doorgaat.
pl_pl: Przewiduje się, że termin zakończenia umowy będzie datą w przyszłości. Zanim przejdziesz dalej, ustaw wymaganą datę na datę późniejszą niż dzisiaj.
pt_pt: Espera-se que a data em que o contrato será concluído seja uma data no futuro. Defina a data exigida como uma data posterior a hoje antes de prosseguir.
ro_ro: Data la care urmează să fie finalizat contractul este de așteptat să fie o dată în viitor. Faceți data necesară o dată după ziua de azi înainte de a continua.
ru_ru: Ожидается, что дата, к которой контракт должен быть завершен, будет датой в будущем. Прежде чем продолжить, установите требуемую дату после сегодняшнего дня.
sq_al: Data në të cilën do të përfundojë kontrata pritet të jetë një datë në të ardhmen. Bëni datën e kërkuar një datë pas sot përpara se të vazhdoni.
sv_se: Datumet som kontraktet ska slutföras till förväntas vara ett datum i framtiden. Gör det önskade datumet till ett datum efter idag innan du fortsätter.
sw_ke: Tarehe ambayo mkataba utakamilika inatarajiwa kuwa tarehe katika siku zijazo. Tengeneza tarehe inayohitajika kuwa baada ya leo kabla ya kuendelea.
tr_tr: Sözleşmenin tamamlanacağı tarihin ileri bir tarih olması bekleniyor. Devam etmeden önce gerekli tarihi bugünden sonraki bir tarih yapın.
vi_vn: Ngày mà hợp đồng sẽ được hoàn thành dự kiến ​​sẽ là một ngày trong tương lai. Đặt ngày được yêu cầu là ngày sau ngày hôm nay trước khi tiếp tục.

source: Default for
ar_sy: الافتراضي ل
cs_cz: Výchozí pro
de_de: Standard für
el_gr: Προεπιλογή για
es_es: Predeterminado para
et_ee: Vaikimisi
fa_ir: پیش فرض برای
fi_fi: Oletusarvo
fr_ca: Par défaut pour
he_il: ברירת מחדל עבור
hi_in: के लिए डिफ़ॉल्ट
hu_hu: Alapértelmezett a
id_id: Bawaan untuk
it_it: Predefinito per
ja_jp: デフォルト
ko_kr: 기본값
lv_lv: Noklusējums priekš
mr_in: साठी डीफॉल्ट
nl_nl: Standaard voor
pl_pl: Domyślnie dla
pt_pt: Padrão para
ro_ro: Implicit pentru
ru_ru: По умолчанию для
sq_al: E paracaktuar për
sv_se: Standard för
sw_ke: Chaguomsingi kwa
tr_tr: için varsayılan
vi_vn: Mặc định cho
