Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Message Format Details
ar_sy: تفاصيل تنسيق الرسالة
cs_cz: Podrobnosti o formátu zprávy
de_de: Details zum Nachrichtenformat
el_gr: Λεπτομέρειες μορφής μηνύματος
es_es: Detalles del formato del mensaje
et_ee: Sõnumi vormingu üksikasjad
fa_ir: جزئیات فرمت پیام
fi_fi: Viestimuodon tiedot
fr_ca: Détails du format du message
he_il: פרטי פורמט הודעה
hi_in: संदेश प्रारूप विवरण
hu_hu: Üzenetformátum részletei
id_id: Detail Format Pesan
it_it: Dettagli sul formato del messaggio
ja_jp: メッセージフォーマットの詳細
ko_kr: 메시지 형식 세부정보
lv_lv: Ziņojuma formāta informācija
mr_in: संदेश स्वरूप तपशील
nl_nl: Details van berichtformaat
pl_pl: Szczegóły formatu wiadomości
pt_pt: Detalhes do formato da mensagem
ro_ro: Detalii format mesaj
ru_ru: Подробности формата сообщения
sq_al: Detajet e formatit të mesazhit
sv_se: Information om meddelandeformat
sw_ke: Maelezo ya Umbizo la Ujumbe
tr_tr: Mesaj Formatı Ayrıntıları
vi_vn: Chi tiết định dạng tin nhắn

source: Heading
ar_sy: عنوان
cs_cz: Záhlaví
de_de: Überschrift
el_gr: Επικεφαλίδα
es_es: Título
et_ee: Pealkiri
fa_ir: سرفصل
fi_fi: Otsikko
fr_ca: Titre
he_il: כּוֹתֶרֶת
hi_in: शीर्षक
hu_hu: Cím
id_id: Menuju
it_it: Intestazione
ja_jp: 見出し
ko_kr: 표제
lv_lv: Virsraksts
mr_in: शीर्षक
nl_nl: Rubriek
pl_pl: Nagłówek
pt_pt: Cabeçalho
ro_ro: Titlu
ru_ru: Заголовок
sq_al: Drejtimi
sv_se: Rubrik
sw_ke: Kichwa
tr_tr: Başlık
vi_vn: tiêu đề

source: Detail
ar_sy: التفاصيل
el_gr: Λεπτομέρεια
es_es: Detalle
fa_ir: جزئیات
fi_fi: Yksityiskohta
fr_ca: Détail
he_il: פְּרָט
hi_in: विवरण
hu_hu: Részlet
id_id: Detil
it_it: Dettaglio
ja_jp: 詳細
ko_kr: 세부 사항
lv_lv: Detaļas
mr_in: तपशील
pl_pl: Szczegół
pt_pt: Detalhe
ro_ro: Detaliu
ru_ru: Деталь
sq_al: Detaj
sv_se: Detalj
sw_ke: Maelezo
tr_tr: Detay
vi_vn: Chi tiết

source: Line Text
ar_sy: نص الخط
cs_cz: Řádkový text
de_de: Zeilentext
el_gr: Γραμμικό κείμενο
es_es: Texto de línea
et_ee: Rea tekst
fa_ir: متن خط
fi_fi: Rivin teksti
fr_ca: Texte de ligne
he_il: טקסט שורה
hi_in: पंक्ति पाठ
hu_hu: Vonal szövege
id_id: Teks Baris
it_it: Testo della riga
ja_jp: 行テキスト
ko_kr: 라인 텍스트
lv_lv: Līnijas teksts
mr_in: ओळ मजकूर
nl_nl: Lijntekst
pl_pl: Tekst liniowy
pt_pt: Texto de linha
ro_ro: Text de linie
ru_ru: Текст строки
sq_al: Teksti i rreshtit
sv_se: Linjetext
sw_ke: Maandishi ya mstari
tr_tr: Satır Metni
vi_vn: Dòng văn bản

source: Update Information
ar_sy: تحديث المعلومات
cs_cz: Aktualizovat informace
de_de: Informationen aktualisieren
el_gr: Ενημέρωση πληροφοριών
es_es: Actualizar información
et_ee: Värskenda teavet
fa_ir: به روز رسانی اطلاعات
fi_fi: Päivitä tiedot
fr_ca: Mettre à jour les informations
he_il: עדכן מידע
hi_in: जानकारी अद्यतन करें
hu_hu: Információk frissítése
id_id: Perbarui Informasi
it_it: Aggiorna informazioni
ja_jp: アップデート情報
ko_kr: 업데이트 정보
lv_lv: Atjaunināt informāciju
mr_in: माहिती अपडेट करा
nl_nl: Informatie bijwerken
pl_pl: Aktualizuj informacje
pt_pt: Atualizar informações
ro_ro: Actualizați informații
ru_ru: Обновить информацию
sq_al: Përditëso informacionin
sv_se: Uppdatera information
sw_ke: Sasisha Habari
tr_tr: Bilgileri Güncelle
vi_vn: Cập nhật thông tin

source: Process EDI Orders
ar_sy: معالجة طلبات EDI
cs_cz: Zpracovávejte EDI objednávky
de_de: Verarbeiten Sie EDI-Bestellungen
el_gr: Επεξεργασία παραγγελιών EDI
es_es: Procesar pedidos EDI
et_ee: Töötle EDI tellimusi
fa_ir: پردازش سفارشات EDI
fi_fi: Käsittele EDI-tilauksia
fr_ca: Traiter les commandes EDI
he_il: עיבוד הזמנות EDI
hi_in: ईडीआई आदेश संसाधित करें
hu_hu: EDI rendelések feldolgozása
id_id: Memproses Pesanan EDI
it_it: Elaborare ordini EDI
ja_jp: EDI注文の処理
ko_kr: EDI 주문 처리
lv_lv: Apstrādājiet EDI pasūtījumus
mr_in: ईडीआय ऑर्डरवर प्रक्रिया करा
nl_nl: EDI-bestellingen verwerken
pl_pl: Przetwarzaj zamówienia EDI
pt_pt: Processar pedidos EDI
ro_ro: Procesați comenzile EDI
ru_ru: Обрабатывать EDI-заказы
sq_al: Përpunoni porositë EDI
sv_se: Behandla EDI-order
sw_ke: Mchakato wa Maagizo ya EDI
tr_tr: EDI Siparişlerini İşleyin
vi_vn: Xử lý đơn đặt hàng EDI

source: The EANCOM Standard only allows for
ar_sy: يسمح معيار EANCOM فقط بـ
cs_cz: Standard EANCOM umožňuje pouze
de_de: Der EANCOM-Standard erlaubt nur
el_gr: Το πρότυπο EANCOM επιτρέπει μόνο
es_es: El Estándar EANCOM sólo permite
et_ee: EANCOMi standard lubab ainult
fa_ir: استاندارد EANCOM فقط اجازه می دهد
fi_fi: EANCOM-standardi sallii vain
fr_ca: La norme EANCOM autorise uniquement
he_il: תקן EANCOM מאפשר רק
hi_in: EANCOM मानक केवल इसकी अनुमति देता है
hu_hu: Az EANCOM szabvány csak a
id_id: Standar EANCOM hanya mengizinkan
it_it: Lo standard EANCOM consente solo
ja_jp: EANCOM 標準では、次のことのみが許可されています。
ko_kr: EANCOM 표준은 다음만을 허용합니다.
lv_lv: EANCOM standarts pieļauj tikai
mr_in: EANCOM मानक केवळ यासाठी परवानगी देते
nl_nl: De EANCOM-standaard staat dit alleen toe
pl_pl: Standard EANCOM pozwala jedynie na
pt_pt: O Padrão EANCOM permite apenas
ro_ro: Standardul EANCOM permite doar
ru_ru: Стандарт EANCOM допускает только
sq_al: Standardi EANCOM lejon vetëm për
sv_se: EANCOM-standarden tillåter endast
sw_ke: Kiwango cha EANCOM kinaruhusu tu
tr_tr: EANCOM Standardı yalnızca aşağıdakilere izin verir:
vi_vn: Tiêu chuẩn EANCOM chỉ cho phép

source: occurrences of the segment
ar_sy: حوادث القطاع
cs_cz: výskyty segmentu
de_de: Vorkommen des Segments
el_gr: εμφανίσεις του τμήματος
es_es: ocurrencias del segmento
et_ee: segmendi esinemised
fa_ir: وقوع بخش
fi_fi: segmentin esiintymisiä
fr_ca: occurrences du segment
he_il: מופעים של הקטע
hi_in: खंड की घटनाएँ
hu_hu: a szegmens előfordulásai
id_id: kemunculan segmen tersebut
it_it: occorrenze del segmento
ja_jp: セグメントの出現回数
ko_kr: 세그먼트의 발생
lv_lv: segmenta parādības
mr_in: विभागातील घटना
nl_nl: voorkomens van het segment
pl_pl: wystąpienia segmentu
pt_pt: ocorrências do segmento
ro_ro: aparițiile segmentului
ru_ru: появления сегмента
sq_al: dukuritë e segmentit
sv_se: förekomster av segmentet
sw_ke: matukio ya sehemu
tr_tr: segmentin oluşumları
vi_vn: lần xuất hiện của phân đoạn

source: this is the
ar_sy: هذا هو
cs_cz: toto je
de_de: das ist das
el_gr: αυτό είναι το
es_es: este es el
et_ee: see on
fa_ir: این است
fi_fi: tämä on
fr_ca: c'est le
he_il: זה ה
hi_in: ये है
hu_hu: ez az
id_id: ini adalah
it_it: questo è il
ja_jp: これは
ko_kr: 이것은
lv_lv: šis ir
mr_in: हे आहे
nl_nl: dit is de
pl_pl: to jest
pt_pt: este é o
ro_ro: acesta este
ru_ru: это
sq_al: kjo është
sv_se: detta är
sw_ke: hii ni
tr_tr: bu
vi_vn: đây là

source: occurrence
ar_sy: حدوث
cs_cz: výskyt
de_de: Auftreten
el_gr: περιστατικό
es_es: aparición
et_ee: esinemine
fa_ir: وقوع
fi_fi: esiintyminen
he_il: הִתרַחֲשׁוּת
hi_in: घटना
hu_hu: esemény
id_id: kejadian
it_it: occorrenza
ja_jp: 発生
ko_kr: 발생
lv_lv: notikums
mr_in: घटना
nl_nl: voorkomen
pl_pl: występowanie
pt_pt: ocorrência
ro_ro: apariția
ru_ru: возникновение
sq_al: dukuri
sv_se: förekomst
sw_ke: tukio
tr_tr: meydana gelme
vi_vn: sự xuất hiện

source: The segment line read as follows
ar_sy: قراءة خط المقطع على النحو التالي
cs_cz: Čára segmentu se čte následovně
de_de: Die Segmentlinie lautet wie folgt
el_gr: Η γραμμή του τμήματος διαβάζεται ως εξής
es_es: La línea de segmento dice lo siguiente
et_ee: Segmendi joon loetakse järgmiselt
fa_ir: خط قطعه به صورت زیر خوانده می شود
fi_fi: Segmenttiviiva luetaan seuraavasti
fr_ca: La ligne de segment se lit comme suit
he_il: קו הקטע נכתב כדלקמן
hi_in: खंड पंक्ति इस प्रकार है
hu_hu: A szegmensvonal a következőképpen olvasható
id_id: Garis segmennya berbunyi sebagai berikut
it_it: La linea del segmento recita come segue
ja_jp: セグメント行は次のようになります
ko_kr: 세그먼트 라인은 다음과 같이 읽습니다.
lv_lv: Segmenta līnija skan šādi
mr_in: सेगमेंट लाइन खालीलप्रमाणे वाचली
nl_nl: De segmentlijn luidde als volgt
pl_pl: Linia segmentu brzmi następująco
pt_pt: A linha de segmento é lida da seguinte forma
ro_ro: Linia de segment a citit după cum urmează
ru_ru: Линия сегмента читается следующим образом
sq_al: Rreshti i segmentit lexohet si më poshtë
sv_se: Segmentlinjen lyder enligt följande
sw_ke: Mstari wa sehemu ulisoma kama ifuatavyo
tr_tr: Segment çizgisi şu şekilde okunur
vi_vn: Đoạn thẳng đọc như sau

source: Segment Group
ar_sy: مجموعة القطاع
cs_cz: Skupina segmentů
de_de: Segmentgruppe
el_gr: Ομάδα τμημάτων
es_es: Grupo de segmentos
et_ee: Segmendirühm
fa_ir: گروه بخش
fi_fi: Segmenttiryhmä
fr_ca: Groupe de segments
he_il: קבוצת פלחים
hi_in: खंड समूह
hu_hu: Szegmenscsoport
id_id: Grup Segmen
it_it: Gruppo di segmenti
ja_jp: セグメントグループ
ko_kr: 세그먼트 그룹
lv_lv: Segmentu grupa
mr_in: विभाग गट
nl_nl: Segmentgroep
pl_pl: Grupa segmentów
pt_pt: Grupo de segmentos
ro_ro: Grup de segmente
ru_ru: Группа сегментов
sq_al: Grupi i segmenteve
sv_se: Segmentgrupp
sw_ke: Kikundi cha Sehemu
tr_tr: Segment Grubu
vi_vn: Nhóm phân khúc

source: Max Occurrences of Segment
ar_sy: الحد الأقصى لتكرارات القطاع
cs_cz: Maximální počet výskytů segmentu
de_de: Maximale Vorkommen des Segments
el_gr: Μέγιστες εμφανίσεις τμήματος
es_es: Ocurrencias máximas de segmento
et_ee: Segmendi maksimaalne esinemissagedus
fa_ir: حداکثر وقوع بخش
fi_fi: Segmentin esiintymät enimmäismäärät
fr_ca: Nombre maximal d'occurrences de segment
he_il: מקסימום התרחשויות של פלח
hi_in: खंड की अधिकतम घटनाएँ
hu_hu: A szegmens maximális előfordulása
id_id: Kemunculan Maks Segmen
it_it: Numero massimo di occorrenze del segmento
ja_jp: セグメントの最大出現数
ko_kr: 세그먼트의 최대 발생 수
lv_lv: Maksimālais segmenta sastopamības skaits
mr_in: विभागातील कमाल घटना
nl_nl: Maximaal voorkomen van segment
pl_pl: Maksymalna liczba wystąpień segmentu
pt_pt: Máximo de ocorrências do segmento
ro_ro: Max apariții ale segmentului
ru_ru: Максимальное количество вхождений сегмента
sq_al: Shfaqjet maksimale të segmentit
sv_se: Max förekomst av segment
sw_ke: Matukio ya Juu ya Sehemu
tr_tr: Segmentin Maksimum Oluşumu
vi_vn: Số lần xuất hiện tối đa của phân đoạn

source: No occurrences so far
ar_sy: لا توجد حوادث حتى الآن
cs_cz: Zatím žádné události
de_de: Bisher keine Vorkommnisse
el_gr: Κανένα περιστατικό μέχρι στιγμής
es_es: No hay incidentes hasta el momento
et_ee: Seni pole juhtumeid
fa_ir: تاکنون هیچ اتفاقی رخ نداده است
fi_fi: Ei esiintymiä toistaiseksi
fr_ca: Aucune occurrence jusqu'à présent
he_il: אין התרחשויות עד כה
hi_in: अब तक कोई घटना नहीं
hu_hu: Eddig nem fordult elő
id_id: Tidak ada kejadian sejauh ini
it_it: Nessun evento finora
ja_jp: これまでのところ発生はありません
ko_kr: 현재까지 발생 없음
lv_lv: Pagaidām nekādu atgadījumu
mr_in: आतापर्यंत कोणतीही घटना नाही
nl_nl: Tot nu toe geen voorvallen
pl_pl: Jak dotąd żadnych zdarzeń
pt_pt: Nenhuma ocorrência até o momento
ro_ro: Nicio apariție până acum
ru_ru: Никаких происшествий пока нет
sq_al: Nuk ka dukuri deri tani
sv_se: Inga händelser än så länge
sw_ke: Hakuna matukio hadi sasa
tr_tr: Şu ana kadar herhangi bir olay yok
vi_vn: Không có sự cố nào cho đến nay

source: ERROR
ar_sy: خطأ
cs_cz: CHYBA
de_de: FEHLER
el_gr: ΣΦΑΛΜΑ
et_ee: VIGA
fa_ir: خطا
fi_fi: VIRHE
fr_ca: ERREUR
he_il: שְׁגִיאָה
hi_in: गलती
hu_hu: HIBA
id_id: KESALAHAN
it_it: ERRORE
ja_jp: エラー
ko_kr: 오류
lv_lv: KĻŪDA
mr_in: एरर
nl_nl: FOUT
pl_pl: BŁĄD
pt_pt: ERRO
ro_ro: EROARE
ru_ru: ОШИБКА
sq_al: GABIM
sv_se: FEL
sw_ke: HITILAFU
tr_tr: HATA
vi_vn: LỖI

source: Unable to identify segment tag
ar_sy: غير قادر على تحديد علامة المقطع
cs_cz: Nelze identifikovat značku segmentu
de_de: Das Segment-Tag konnte nicht identifiziert werden
el_gr: Δεν είναι δυνατός ο προσδιορισμός της ετικέτας τμήματος
es_es: No se puede identificar la etiqueta del segmento
et_ee: Segmendi silti ei õnnestu tuvastada
fa_ir: قادر به شناسایی برچسب بخش نیست
fi_fi: Segmenttitunnistetta ei voida tunnistaa
fr_ca: Impossible d'identifier la balise de segment
he_il: לא ניתן לזהות תג פלח
hi_in: खंड टैग की पहचान करने में असमर्थ
hu_hu: A szegmenscímke nem azonosítható
id_id: Tidak dapat mengidentifikasi tag segmen
it_it: Impossibile identificare il tag del segmento
ja_jp: セグメントタグを識別できません
ko_kr: 세그먼트 태그를 식별할 수 없습니다.
lv_lv: Nevar identificēt segmenta tagu
mr_in: सेगमेंट टॅग ओळखण्यात अक्षम
nl_nl: Kan de segmenttag niet identificeren
pl_pl: Nie można zidentyfikować tagu segmentu
pt_pt: Não foi possível identificar a tag do segmento
ro_ro: Nu se poate identifica eticheta de segment
ru_ru: Невозможно идентифицировать тег сегмента
sq_al: Etiketa e segmentit nuk mund të identifikohet
sv_se: Det gick inte att identifiera segmenttaggen
sw_ke: Imeshindwa kutambua lebo ya sehemu
tr_tr: Segment etiketi tanımlanamıyor
vi_vn: Không thể xác định thẻ phân đoạn

source: from the message line
ar_sy: من سطر الرسائل
cs_cz: z řádku zpráv
de_de: aus der Nachrichtenzeile
el_gr: από τη γραμμή μηνυμάτων
es_es: desde la línea de mensajes
et_ee: sõnumirealt
fa_ir: از خط پیام
fi_fi: viestiriviltä
fr_ca: de la ligne de message
he_il: משורת ההודעות
hi_in: संदेश पंक्ति से
hu_hu: az üzenetsorból
id_id: dari baris pesan
it_it: dalla riga del messaggio
ja_jp: メッセージラインから
ko_kr: 메시지 라인에서
lv_lv: no ziņojumu rindas
mr_in: संदेश ओळ पासून
nl_nl: van de berichtenlijn
pl_pl: z linii wiadomości
pt_pt: da linha de mensagem
ro_ro: din linia de mesaje
ru_ru: из строки сообщения
sq_al: nga linja e mesazhit
sv_se: från meddelanderaden
sw_ke: kutoka kwa mstari wa ujumbe
tr_tr: mesaj satırından
vi_vn: từ dòng tin nhắn

source: This message processing has been aborted and separate advice will be required from the customer to obtain details of the order
ar_sy: تم إلغاء معالجة الرسالة هذه وستكون هناك حاجة إلى نصيحة منفصلة من العميل للحصول على تفاصيل الطلب
cs_cz: Toto zpracování zprávy bylo přerušeno a od zákazníka bude vyžadována samostatná rada pro získání podrobností o objednávce
de_de: Die Verarbeitung dieser Nachricht wurde abgebrochen und es ist eine gesonderte Beratung des Kunden erforderlich, um Einzelheiten zur Bestellung zu erhalten
el_gr: Αυτή η επεξεργασία του μηνύματος έχει ματαιωθεί και θα απαιτηθεί ξεχωριστή συμβουλή από τον πελάτη για τη λήψη λεπτομερειών της παραγγελίας
es_es: El procesamiento de este mensaje ha sido cancelado y se requerirá asesoramiento por separado del cliente para obtener los detalles del pedido.
et_ee: See sõnumite töötlemine on katkestatud ja tellimuse üksikasjade saamiseks on vaja kliendilt eraldi nõu
fa_ir: پردازش این پیام متوقف شده است و برای دریافت جزئیات سفارش به مشاوره جداگانه ای از مشتری نیاز است
fi_fi: Tämä viestin käsittely on keskeytetty ja asiakkaalta vaaditaan erillinen neuvonta tilauksen yksityiskohtien saamiseksi
fr_ca: Ce traitement de message a été interrompu et un avis séparé sera demandé au client pour obtenir le détail de la commande.
he_il: עיבוד הודעה זה הופסק ויידרש ייעוץ נפרד מהלקוח לקבלת פרטי ההזמנה
hi_in: यह संदेश प्रसंस्करण निरस्त कर दिया गया है और ऑर्डर का विवरण प्राप्त करने के लिए ग्राहक से अलग सलाह की आवश्यकता होगी
hu_hu: Ez az üzenetfeldolgozás megszakadt, és külön tanácsra lesz szükség az ügyféltől a megrendelés részleteinek megismeréséhez
id_id: Pemrosesan pesan ini telah dibatalkan dan saran terpisah akan diperlukan dari pelanggan untuk mendapatkan rincian pesanan
it_it: L'elaborazione del messaggio è stata interrotta e sarà necessaria una consulenza separata da parte del cliente per ottenere i dettagli dell'ordine
ja_jp: このメッセージ処理は中止されました。注文の詳細を取得するには、顧客からの個別のアドバイスが必要です。
ko_kr: 이 메시지 처리가 중단되었으며 주문 세부정보를 얻으려면 고객에게 별도의 조언이 필요합니다.
lv_lv: Šī ziņojuma apstrāde ir pārtraukta, un, lai iegūtu sīkāku informāciju par pasūtījumu, būs nepieciešama atsevišķa klienta konsultācija
mr_in: ही संदेश प्रक्रिया रद्द करण्यात आली आहे आणि ऑर्डरचे तपशील मिळविण्यासाठी ग्राहकाकडून स्वतंत्र सल्ला आवश्यक असेल
nl_nl: Deze berichtverwerking is afgebroken en er is afzonderlijk advies van de klant vereist om details over de bestelling te verkrijgen
pl_pl: Przetwarzanie tej wiadomości zostało przerwane i w celu uzyskania szczegółów zamówienia będzie wymagana osobna konsultacja ze strony klienta
pt_pt: Este processamento de mensagem foi abortado e será necessário aconselhamento separado do cliente para obter detalhes do pedido
ro_ro: Această procesare a mesajului a fost întreruptă și va fi necesar un sfat separat din partea clientului pentru a obține detalii despre comandă
ru_ru: Обработка этого сообщения была прервана, и от клиента потребуется отдельная консультация для получения подробной информации о заказе.
sq_al: Përpunimi i këtij mesazhi është ndërprerë dhe do të kërkohet këshilla e veçantë nga klienti për të marrë detajet e porosisë
sv_se: Denna meddelandebehandling har avbrutits och separat rådgivning kommer att krävas från kunden för att få information om beställningen
sw_ke: Uchakataji huu wa ujumbe umeghairiwa na ushauri tofauti utahitajika kutoka kwa mteja ili kupata maelezo ya agizo
tr_tr: Bu mesaj işleme durduruldu ve siparişin ayrıntılarını almak için müşteriden ayrı bir tavsiye istenecek
vi_vn: Quá trình xử lý tin nhắn này đã bị hủy bỏ và khách hàng sẽ cần tư vấn riêng để biết chi tiết về đơn đặt hàng

source: The segment tag
ar_sy: علامة المقطع
cs_cz: Značka segmentu
de_de: Das Segment-Tag
el_gr: Η ετικέτα τμήματος
es_es: La etiqueta de segmento
et_ee: Segmendi silt
fa_ir: تگ بخش
fi_fi: Segmenttitunniste
fr_ca: La balise segment
he_il: תג הפלחים
hi_in: खंड टैग
hu_hu: A szegmenscímke
id_id: Tag segmen
it_it: Il tag del segmento
ja_jp: セグメントタグ
ko_kr: 세그먼트 태그
lv_lv: Segmenta tags
mr_in: सेगमेंट टॅग
nl_nl: De segmenttag
pl_pl: Znacznik segmentu
pt_pt: A etiqueta do segmento
ro_ro: Eticheta segmentului
ru_ru: Тег сегмента
sq_al: Etiketa e segmentit
sv_se: Segmenttaggen
sw_ke: Lebo ya sehemu
tr_tr: Segment etiketi
vi_vn: Thẻ phân đoạn

source: is being processed
ar_sy: تتم معالجته
cs_cz: se zpracovává
de_de: wird bearbeitet
el_gr: υπόκειται σε επεξεργασία
es_es: está siendo procesado
et_ee: töödeldakse
fa_ir: در حال پردازش است
fi_fi: käsitellään
fr_ca: est en cours de traitement
he_il: נמצא בעיבוד
hi_in: प्रसंस्कृत की जा रही है
hu_hu: feldolgozás alatt áll
id_id: sedang diproses
it_it: è in fase di elaborazione
ja_jp: 処理中です
ko_kr: 처리중입니다
lv_lv: tiek apstrādāts
mr_in: प्रक्रिया केली जात आहे
nl_nl: wordt verwerkt
pl_pl: jest przetwarzane
pt_pt: está sendo processado
ro_ro: este în curs de procesare
ru_ru: обрабатывается
sq_al: është duke u përpunuar
sv_se: håller på att bearbetas
sw_ke: inachakatwa
tr_tr: işleniyor
vi_vn: đang được xử lý

source: Customer EDI Ref
ar_sy: مرجع EDI للعميل
cs_cz: Zákaznické EDI Ref
de_de: Kunden-EDI-Ref
el_gr: EDI πελάτη Αναφ
es_es: Referencia EDI del cliente
et_ee: Kliendi EDI Ref
fa_ir: مرجع EDI مشتری
fi_fi: Asiakkaan EDI-viite
fr_ca: Réf EDI client
he_il: לקוח EDI Ref
hi_in: ग्राहक ईडीआई रेफरी
hu_hu: Ügyfél EDI Ref
id_id: Referensi EDI Pelanggan
it_it: Rif. EDI cliente
ja_jp: 顧客 EDI 参照
ko_kr: 고객 EDI 참조
lv_lv: Klienta EDI Ref
mr_in: ग्राहक EDI संदर्भ
nl_nl: Klant-EDI-ref
pl_pl: Nr ref. EDI klienta
pt_pt: Referência EDI do cliente
ro_ro: Ref. EDI client
ru_ru: Номер EDI клиента
sq_al: EDI e klientit Ref
sv_se: Kund EDI Ref
sw_ke: Mteja EDI Ref
tr_tr: Müşteri EDI Referansı
vi_vn: Tham chiếu EDI của khách hàng

source: EDI Message Ref
ar_sy: مرجع رسالة EDI
cs_cz: Zpráva EDI Ref
de_de: EDI-Nachrichtenreferenz
el_gr: Μήνυμα EDI Αναφ
es_es: Referencia de mensaje EDI
et_ee: EDI sõnumi viide
fa_ir: ارجاع پیام EDI
fi_fi: EDI-viestin viite
fr_ca: Réf du message EDI
he_il: הודעה EDI Ref
hi_in: ईडीआई संदेश संदर्भ
hu_hu: EDI Üzenet Ref
id_id: Referensi Pesan EDI
it_it: Rif. messaggio EDI
ja_jp: EDI メッセージ参照
ko_kr: EDI 메시지 참조
lv_lv: EDI ziņojuma Nr
mr_in: EDI संदेश संदर्भ
nl_nl: EDI-berichtref
pl_pl: Komunikat EDI Nr ref
pt_pt: Referência de mensagem EDI
ro_ro: Mesaj EDI Ref
ru_ru: Ссылка на сообщение EDI
sq_al: Mesazhi EDI Ref
sv_se: EDI-meddelande Ref
sw_ke: EDI Ujumbe Ref
tr_tr: EDI Mesaj Referansı
vi_vn: Tham chiếu thông báo EDI

source: This message is not an order
ar_sy: هذه الرسالة ليست أمرا
cs_cz: Tato zpráva není rozkaz
de_de: Bei dieser Nachricht handelt es sich nicht um eine Bestellung
el_gr: Αυτό το μήνυμα δεν είναι παραγγελία
es_es: Este mensaje no es un pedido.
et_ee: See sõnum ei ole tellimus
fa_ir: این پیام سفارشی نیست
fi_fi: Tämä viesti ei ole tilaus
fr_ca: Ce message n'est pas une commande
he_il: הודעה זו אינה הזמנה
hi_in: यह संदेश कोई आदेश नहीं है
hu_hu: Ez az üzenet nem megrendelés
id_id: Pesan ini bukan perintah
it_it: Questo messaggio non è un ordine
ja_jp: このメッセージは命令ではありません
ko_kr: 이 메시지는 주문이 아닙니다.
lv_lv: Šis ziņojums nav pasūtījums
mr_in: हा संदेश ऑर्डर नाही
nl_nl: Dit bericht is geen bestelling
pl_pl: Ta wiadomość nie jest rozkazem
pt_pt: Esta mensagem não é uma ordem
ro_ro: Acest mesaj nu este o comandă
ru_ru: Это сообщение не является заказом
sq_al: Ky mesazh nuk është porosi
sv_se: Detta meddelande är inte en beställning
sw_ke: Ujumbe huu sio agizo
tr_tr: Bu mesaj bir emir değildir
vi_vn: Tin nhắn này không phải là một mệnh lệnh

source: This message is a standard order
ar_sy: هذه الرسالة هي أمر قياسي
cs_cz: Tato zpráva je standardní objednávkou
de_de: Bei dieser Nachricht handelt es sich um eine Standardbestellung
el_gr: Αυτό το μήνυμα είναι μια τυπική παραγγελία
es_es: Este mensaje es un pedido estándar.
et_ee: See teade on tavatellimus
fa_ir: این پیام یک سفارش استاندارد است
fi_fi: Tämä viesti on vakiotilaus
fr_ca: Ce message est une commande standard
he_il: הודעה זו היא הזמנה רגילה
hi_in: यह संदेश एक मानक आदेश है
hu_hu: Ez az üzenet normál rendelés
id_id: Pesan ini adalah pesanan standar
it_it: Questo messaggio è un ordine standard
ja_jp: このメッセージは標準的な注文です
ko_kr: 이 메시지는 표준 주문입니다.
lv_lv: Šis ziņojums ir standarta pasūtījums
mr_in: हा संदेश एक मानक ऑर्डर आहे
nl_nl: Dit bericht is een standaardbestelling
pl_pl: Ta wiadomość jest standardowym zamówieniem
pt_pt: Esta mensagem é uma ordem padrão
ro_ro: Acest mesaj este o comandă standard
ru_ru: Это сообщение является стандартным заказом
sq_al: Ky mesazh është një porosi standarde
sv_se: Detta meddelande är en standardorder
sw_ke: Ujumbe huu ni agizo la kawaida
tr_tr: Bu mesaj standart bir emirdir
vi_vn: Tin nhắn này là một đơn đặt hàng tiêu chuẩn

source: This message is a blanket order
ar_sy: هذه الرسالة هي أمر شامل
cs_cz: Tato zpráva je všeobecný příkaz
de_de: Bei dieser Nachricht handelt es sich um eine Pauschalbestellung
el_gr: Αυτό το μήνυμα είναι μια γενική παραγγελία
es_es: Este mensaje es una orden general.
et_ee: See sõnum on üldtellimus
fa_ir: این پیام یک دستور عمومی است
fi_fi: Tämä viesti on yleistilaus
fr_ca: Ce message est une commande globale
he_il: הודעה זו היא הזמנה גורפת
hi_in: यह संदेश एक व्यापक आदेश है
hu_hu: Ez az üzenet egy általános megrendelés
id_id: Pesan ini adalah pesanan menyeluruh
it_it: Questo messaggio è un ordine generale
ja_jp: このメッセージは一括注文です
ko_kr: 이 메시지는 일괄 주문입니다.
lv_lv: Šis ziņojums ir vispārējs pasūtījums
mr_in: हा संदेश ब्लँकेट ऑर्डर आहे
nl_nl: Dit bericht is een algemene bestelling
pl_pl: Ta wiadomość jest ogólnym rozkazem
pt_pt: Esta mensagem é uma ordem geral
ro_ro: Acest mesaj este o comandă generală
ru_ru: Это сообщение является общим заказом
sq_al: Ky mesazh është një urdhër i përgjithshëm
sv_se: Detta meddelande är en rambeställning
sw_ke: Ujumbe huu ni agizo kamili
tr_tr: Bu mesaj genel bir emirdir
vi_vn: Tin nhắn này là một đơn đặt hàng chung

source: blanket order
ar_sy: طلب بطانية
cs_cz: plošný příkaz
de_de: Pauschalauftrag
el_gr: γενική παραγγελία
es_es: orden general
et_ee: tekk tellimus
fa_ir: سفارش پتویی
fi_fi: peittotilaus
fr_ca: commande globale
he_il: הזמנה גורפת
hi_in: कंबल मंगाना
hu_hu: takaró rendelés
id_id: pesanan selimut
it_it: ordine generale
ja_jp: 一括注文
ko_kr: 담요 주문
lv_lv: segas pasūtījums
mr_in: ब्लँकेट ऑर्डर
nl_nl: algemene bestelling
pl_pl: ogólny porządek
pt_pt: pedido geral
ro_ro: comanda generală
ru_ru: общий заказ
sq_al: urdhër batanije
sv_se: filtbeställning
sw_ke: utaratibu wa blanketi
tr_tr: battaniye siparişi
vi_vn: đặt hàng chăn
