Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: If you know the code enter it above
ar_sy: إذا كنت تعرف الرمز أدخله أعلاه
cs_cz: Pokud znáte kód, zadejte jej výše
de_de: Wenn Sie den Code kennen, geben Sie ihn oben ein
el_gr: Εάν γνωρίζετε τον κωδικό, πληκτρολογήστε τον παραπάνω
es_es: Si conoces el código ingrésalo arriba
et_ee: Kui teate koodi, sisestage see ülal
fa_ir: اگر کد را می دانید در بالا وارد کنید
fi_fi: Jos tiedät koodin, kirjoita se yllä
fr_ca: Si vous connaissez le code, saisissez-le ci-dessus
he_il: אם אתה יודע את הקוד הזן אותו למעלה
hi_in: यदि आप कोड जानते हैं तो इसे ऊपर दर्ज करें
hu_hu: Ha ismeri a kódot, írja be fent
id_id: Jika Anda tahu kodenya, masukkan di atas
it_it: Se conosci il codice inseriscilo qui sopra
ja_jp: コードがわかっている場合は、上に入力してください
ko_kr: 코드를 알고 있다면 위에 입력하세요.
lv_lv: Ja zināt kodu, ievadiet to augstāk
mr_in: जर तुम्हाला कोड माहित असेल तर तो वर प्रविष्ट करा
nl_nl: Als u de code kent, vult u deze hierboven in
pl_pl: Jeśli znasz kod, wpisz go powyżej
pt_pt: Se você conhece o código digite-o acima
ro_ro: Dacă știți codul introduceți-l mai sus
ru_ru: Если вы знаете код, введите его выше
sq_al: Nëse e dini kodin, futeni atë më lart
sv_se: Om du känner till koden anger du den ovan
sw_ke: Ikiwa unajua msimbo huo, ingiza hapo juu
tr_tr: Kodu biliyorsanız yukarıya girin
vi_vn: Nếu bạn biết mã hãy nhập nó ở trên

source: otherwise select the account from the list
ar_sy: وإلا حدد الحساب من القائمة
cs_cz: jinak vyberte účet ze seznamu
de_de: andernfalls wählen Sie das Konto aus der Liste aus
el_gr: διαφορετικά επιλέξτε τον λογαριασμό από τη λίστα
es_es: De lo contrario, seleccione la cuenta de la lista.
et_ee: muul juhul valige loendist konto
fa_ir: در غیر این صورت حساب را از لیست انتخاب کنید
fi_fi: muussa tapauksessa valitse tili luettelosta
fr_ca: sinon sélectionnez le compte dans la liste
he_il: אחרת בחר את החשבון מהרשימה
hi_in: अन्यथा सूची से खाता चुनें
hu_hu: ellenkező esetben válassza ki a fiókot a listából
id_id: jika tidak, pilih akun dari daftar
it_it: altrimenti seleziona l'account dall'elenco
ja_jp: それ以外の場合は、リストからアカウントを選択します
ko_kr: 그렇지 않으면 목록에서 계정을 선택하세요.
lv_lv: pretējā gadījumā atlasiet kontu no saraksta
mr_in: अन्यथा सूचीमधून खाते निवडा
nl_nl: selecteer anders het account in de lijst
pl_pl: w przeciwnym razie wybierz konto z listy
pt_pt: caso contrário, selecione a conta na lista
ro_ro: în caz contrar, selectați contul din listă
ru_ru: в противном случае выберите учетную запись из списка
sq_al: përndryshe zgjidhni llogarinë nga lista
sv_se: annars väljer du kontot från listan
sw_ke: vinginevyo chagua akaunti kutoka kwenye orodha
tr_tr: aksi takdirde listeden hesabı seçin
vi_vn: nếu không hãy chọn tài khoản từ danh sách

source: Internal Stock Categories Requests By Security Role Maintenance
ar_sy: طلبات فئات المخزون الداخلي حسب صيانة الدور الأمني
cs_cz: Interní požadavky na kategorie akcií podle údržby role zabezpečení
de_de: Interne Bestandskategorienanforderungen durch Sicherheitsrollenpflege
el_gr: Εσωτερικές Κατηγορίες Αποθεμάτων Αιτήματα Ανά Συντήρηση Ρόλου Ασφαλείας
es_es: Solicitudes de categorías de stock interno por mantenimiento de rol de seguridad
et_ee: Sisemised laokategooriate taotlused turberolli järgi hooldus
fa_ir: درخواست های دسته های سهام داخلی بر اساس نگهداری نقش امنیتی
fi_fi: Sisäisten varastoluokkien pyynnöt suojausroolin mukaan
fr_ca: Requêtes de catégories de stock interne par rôle de sécurité
he_il: קטגוריות מלאי פנימיות בקשות לפי תפקידי אבטחה תחזוקה
hi_in: सुरक्षा भूमिका रखरखाव द्वारा आंतरिक स्टॉक श्रेणियाँ अनुरोध
hu_hu: Belső készletkategóriák kérelmei biztonsági szerepkör szerint Karbantartás
id_id: Permintaan Kategori Stok Internal Berdasarkan Pemeliharaan Peran Keamanan
it_it: Richieste di categorie di stock interne in base alla manutenzione del ruolo di sicurezza
ja_jp: セキュリティ役割別の社内在庫カテゴリのリクエスト メンテナンス
ko_kr: 보안 역할 유지 관리에 따른 내부 주식 유형 요청
lv_lv: Iekšējie krājumu kategoriju pieprasījumi pēc drošības lomas uzturēšana
mr_in: सुरक्षा भूमिका देखभालीद्वारे अंतर्गत स्टॉक श्रेणी विनंत्या
nl_nl: Interne voorraadcategorieënverzoeken per onderhoud van de beveiligingsrol
pl_pl: Żądania dotyczące wewnętrznych kategorii zapasów według roli zabezpieczeń
pt_pt: Solicitações de categorias de estoque interno por manutenção de função de segurança
ro_ro: Categorii de stocuri interne Cereri după rol de securitate Întreținere
ru_ru: Запросы внутренних категорий запасов по ведению роли безопасности
sq_al: Kategoritë e brendshme të aksioneve Kërkesat Sipas Mirëmbajtjes së Rolit të Sigurisë
sv_se: Interna lagerkategorier Förfrågningar efter säkerhetsroll Underhåll
sw_ke: Maombi ya Aina za Hisa za Ndani Kwa Matengenezo ya Jukumu la Usalama
tr_tr: Dahili Stok Kategorileri Güvenlik Rolü Bakımına Göre Talepler
vi_vn: Yêu cầu danh mục hàng nội bộ theo vai trò bảo mật Bảo trì

source: Payment Entry
ar_sy: إدخال الدفع
cs_cz: Zadání platby
de_de: Zahlungseintrag
el_gr: Καταχώρηση πληρωμής
es_es: Entrada de pago
et_ee: Makse kanne
fa_ir: ورودی پرداخت
fi_fi: Maksun sisääntulo
fr_ca: Saisie des paiements
he_il: הזנת תשלום
hi_in: भुगतान प्रविष्टि
hu_hu: Fizetési bejegyzés
id_id: Entri Pembayaran
it_it: Inserimento pagamento
ja_jp: 支払い入力
ko_kr: 결제 입력
lv_lv: Maksājuma ieraksts
mr_in: पेमेंट एंट्री
nl_nl: Betalingsinvoer
pl_pl: Wpis płatności
pt_pt: Entrada de pagamento
ro_ro: Intrare de plată
ru_ru: Ввод платежа
sq_al: Hyrja e Pagesës
sv_se: Betalningsinlägg
sw_ke: Ingizo la Malipo
tr_tr: Ödeme Girişi
vi_vn: Nhập thanh toán

source: The Selected type cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي النوع المحدد على أي من الأحرف التالية
cs_cz: Vybraný typ nemůže obsahovat žádný z následujících znaků
de_de: Der ausgewählte Typ darf keines der folgenden Zeichen enthalten
el_gr: Ο επιλεγμένος τύπος δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: El tipo seleccionado no puede contener ninguno de los siguientes caracteres
et_ee: Valitud tüüp ei tohi sisaldada ühtegi järgmistest märkidest
fa_ir: نوع Selected نمی تواند حاوی هیچ یک از کاراکترهای زیر باشد
fi_fi: Valittu tyyppi ei voi sisältää mitään seuraavista merkeistä
fr_ca: Le type Sélectionné ne peut contenir aucun des caractères suivants
he_il: הסוג שנבחר אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: चयनित प्रकार में निम्नलिखित में से कोई भी वर्ण नहीं हो सकता
hu_hu: A Kiválasztott típus nem tartalmazhatja a következő karakterek egyikét sem
id_id: Tipe yang dipilih tidak boleh berisi salah satu karakter berikut
it_it: Il tipo selezionato non può contenere nessuno dei seguenti caratteri
ja_jp: 選択されたタイプには次の文字を含めることはできません
ko_kr: 선택한 유형에는 다음 문자가 포함될 수 없습니다.
lv_lv: Atlasītais veids nevar saturēt nevienu no tālāk norādītajām rakstzīmēm
mr_in: निवडलेल्या प्रकारात खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: Het geselecteerde type mag geen van de volgende tekens bevatten
pl_pl: Wybrany typ nie może zawierać żadnego z poniższych znaków
pt_pt: O tipo Selecionado não pode conter nenhum dos seguintes caracteres
ro_ro: Tipul Selectat nu poate conține niciunul dintre următoarele caractere
ru_ru: Выбранный тип не может содержать ни один из следующих символов
sq_al: Lloji i zgjedhur nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Den valda typen kan inte innehålla något av följande tecken
sw_ke: Aina Iliyochaguliwa haiwezi kuwa na herufi zozote zifuatazo
tr_tr: Seçilen tür aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Loại đã chọn không thể chứa bất kỳ ký tự nào sau đây

source: You have not selected a security role to maintain the internal stock categories on
ar_sy: لم تقم بتحديد دور أمان للاحتفاظ بفئات المخزون الداخلي عليه
cs_cz: Nevybrali jste roli zabezpečení, na které chcete udržovat interní kategorie akcií
de_de: Sie haben keine Sicherheitsrolle ausgewählt, um die internen Bestandskategorien zu verwalten
el_gr: Δεν έχετε επιλέξει ρόλο ασφαλείας για να διατηρήσετε τις εσωτερικές κατηγορίες αποθεμάτων
es_es: No ha seleccionado un rol de seguridad para mantener las categorías de stock internas en
et_ee: Te pole sisemiste laokategooriate säilitamiseks valinud turberolli
fa_ir: شما نقش امنیتی را برای حفظ دسته های سهام داخلی انتخاب نکرده اید
fi_fi: Et ole valinnut suojausroolia, jolla sisäiset varastoluokat säilytetään
fr_ca: Vous n'avez pas sélectionné de rôle de sécurité pour gérer les catégories de stock internes sur
he_il: לא בחרת תפקיד אבטחה לשמירה על קטגוריות המניות הפנימיות
hi_in: आपने आंतरिक स्टॉक श्रेणियों को बनाए रखने के लिए कोई सुरक्षा भूमिका नहीं चुनी है
hu_hu: Nem választott ki biztonsági szerepet a belső készletkategóriák karbantartásához
id_id: Anda belum memilih peran keamanan untuk mempertahankan kategori stok internal
it_it: Non hai selezionato un ruolo di sicurezza su cui gestire le categorie di stock interne
ja_jp: 社内在庫カテゴリを管理するためのセキュリティ ロールが選択されていません。
ko_kr: 내부 재고 범주를 유지하기 위한 보안 역할을 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis drošības lomu, kurā uzturēt iekšējās krājumu kategorijas
mr_in: अंतर्गत स्टॉक श्रेण्या चालू ठेवण्यासाठी तुम्ही सुरक्षा भूमिका निवडलेली नाही
nl_nl: U heeft geen beveiligingsrol geselecteerd om de interne aandelencategorieën op te onderhouden
pl_pl: Nie wybrałeś roli zabezpieczeń, na której mają być utrzymywane wewnętrzne kategorie zapasów
pt_pt: Você não selecionou um direito de acesso para manter as categorias de estoque interno no
ro_ro: Nu ați selectat un rol de securitate pentru a menține categoriile interne de stoc
ru_ru: Вы не выбрали роль безопасности для ведения внутренних категорий акций.
sq_al: Ju nuk keni zgjedhur një rol sigurie për të ruajtur kategoritë e brendshme të aksioneve
sv_se: Du har inte valt en säkerhetsroll att behålla de interna lagerkategorierna på
sw_ke: Hujachagua jukumu la usalama la kudumisha kategoria za hisa za ndani
tr_tr: Dahili stok kategorilerini korumak için bir güvenlik rolü seçmediniz
vi_vn: Bạn chưa chọn vai trò bảo mật để duy trì danh mục hàng tồn kho nội bộ trên

source: You have not selected a stock category to be added as internal to this security role
ar_sy: لم تقم بتحديد فئة أسهم لإضافتها كفئة داخلية لدور الأمان هذا
cs_cz: Nevybrali jste kategorii akcií, která má být přidána jako interní k této roli zabezpečení
de_de: Sie haben keine Aktienkategorie ausgewählt, die dieser Sicherheitsrolle als intern hinzugefügt werden soll
el_gr: Δεν έχετε επιλέξει μια κατηγορία μετοχών που θα προστεθεί ως εσωτερική σε αυτόν τον ρόλο ασφαλείας
es_es: No ha seleccionado una categoría de acciones para agregarla como interna a este rol de seguridad
et_ee: Te pole valinud selle turberolli siseseks lisamiseks laokategooriat
fa_ir: شما یک دسته سهام را انتخاب نکرده اید که به عنوان داخلی به این نقش امنیتی اضافه شود
fi_fi: Et ole valinnut varastoluokkaa lisättäväksi tämän suojausroolin sisäiseksi
fr_ca: Vous n'avez pas sélectionné de catégorie de stock à ajouter comme interne à ce rôle de sécurité
he_il: לא בחרת קטגוריית מניות שתתווסף כפנימית לתפקיד אבטחה זה
hi_in: आपने इस सुरक्षा भूमिका में आंतरिक रूप से जोड़ने के लिए स्टॉक श्रेणी का चयन नहीं किया है
hu_hu: Nem választott ki olyan készletkategóriát, amelyet belsőként kell hozzáadni ehhez a biztonsági szerepkörhöz
id_id: Anda belum memilih kategori saham untuk ditambahkan sebagai internal pada peran keamanan ini
it_it: Non hai selezionato una categoria di azioni da aggiungere come interna a questo ruolo di sicurezza
ja_jp: このセキュリティ ロールに内部として追加する在庫カテゴリが選択されていません
ko_kr: 이 보안 역할에 내부적으로 추가할 주식 카테고리를 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis krājumu kategoriju, kas jāpievieno kā iekšēja šai drošības lomai
mr_in: तुम्ही या सुरक्षा भूमिकेसाठी अंतर्गत म्हणून जोडण्यासाठी स्टॉक श्रेणी निवडलेली नाही
nl_nl: U heeft geen aandelencategorie geselecteerd om als intern aan deze beveiligingsrol toe te voegen
pl_pl: Nie wybrałeś kategorii akcji, która ma zostać dodana jako wewnętrzna do tej roli zabezpieczeń
pt_pt: Você não selecionou uma categoria de estoque a ser adicionada como interna a este direito de acesso
ro_ro: Nu ați selectat o categorie de stoc pentru a fi adăugată ca internă la acest rol de securitate
ru_ru: Вы не выбрали категорию акций, которая будет добавлена ​​как внутренняя к этой роли безопасности.
sq_al: Nuk ke zgjedhur një kategori aksionesh për t'u shtuar si e brendshme në këtë rol sigurie
sv_se: Du har inte valt en aktiekategori som ska läggas till som intern i denna säkerhetsroll
sw_ke: Hujachagua aina ya hisa ya kuongezwa kama ya ndani ya jukumu hili la usalama
tr_tr: Bu güvenlik rolüne dahili olarak eklenecek bir hisse senedi kategorisi seçmediniz
vi_vn: Bạn chưa chọn danh mục cổ phiếu để thêm làm nội bộ cho vai trò bảo mật này

source: The Stock Category
ar_sy: فئة الأسهم
cs_cz: Kategorie akcií
de_de: Die Aktienkategorie
el_gr: Η Κατηγορία Μετοχών
es_es: La categoría de acciones
et_ee: Varude kategooria
fa_ir: دسته سهام
fi_fi: Osakkeen luokka
fr_ca: La catégorie actions
he_il: קטגוריית המניות
hi_in: स्टॉक श्रेणी
hu_hu: A készlet kategória
id_id: Kategori Saham
it_it: La categoria azionaria
ja_jp: 株式カテゴリー
ko_kr: 주식 카테고리
lv_lv: Krājumu kategorija
mr_in: स्टॉक श्रेणी
nl_nl: De aandelencategorie
pl_pl: Kategoria zapasów
pt_pt: A categoria de ações
ro_ro: Categoria de stoc
ru_ru: Категория акций
sq_al: Kategoria e Aksioneve
sv_se: Aktiekategorin
sw_ke: Kitengo cha Hisa
tr_tr: Hisse Senedi Kategorisi
vi_vn: Danh mục chứng khoán

source: already allowed as internal for this security role
ar_sy: مسموح به بالفعل باعتباره داخليًا لهذا الدور الأمني
cs_cz: již povoleno jako interní pro tuto roli zabezpečení
de_de: ist für diese Sicherheitsrolle bereits als intern zulässig
el_gr: έχει ήδη επιτραπεί ως εσωτερικό για αυτόν τον ρόλο ασφαλείας
es_es: ya permitido como interno para este rol de seguridad
et_ee: selle turvarolli jaoks juba sisemiseks lubatud
fa_ir: قبلاً به عنوان داخلی برای این نقش امنیتی مجاز است
fi_fi: on jo sallittu sisäisenä tähän suojausrooliin
fr_ca: déjà autorisé comme interne pour ce rôle de sécurité
he_il: כבר מותר כפנימי עבור תפקיד אבטחה זה
hi_in: इस सुरक्षा भूमिका के लिए पहले से ही आंतरिक के रूप में अनुमति दी गई है
hu_hu: már engedélyezett belsőként ehhez a biztonsági szerepkörhöz
id_id: sudah diizinkan sebagai internal untuk peran keamanan ini
it_it: già consentito come interno per questo ruolo di sicurezza
ja_jp: このセキュリティ ロールの内部としてすでに許可されています
ko_kr: 이 보안 역할에 대해 이미 내부 역할로 허용되었습니다.
lv_lv: jau ir atļauts kā iekšējs šai drošības lomai
mr_in: या सुरक्षा भूमिकेसाठी आधीपासून अंतर्गत म्हणून परवानगी आहे
nl_nl: al toegestaan ​​als intern voor deze beveiligingsrol
pl_pl: już dopuszczone jako wewnętrzne dla tej roli zabezpieczeń
pt_pt: já permitido como interno para esta função de segurança
ro_ro: deja permis ca intern pentru acest rol de securitate
ru_ru: уже разрешено как внутреннее для этой роли безопасности
sq_al: tashmë të lejuara si të brendshme për këtë rol sigurie
sv_se: redan tillåten som intern för denna säkerhetsroll
sw_ke: tayari inaruhusiwa kama ya ndani kwa jukumu hili la usalama
tr_tr: Bu güvenlik rolü için dahili olarak zaten izin verildi
vi_vn: đã được phép làm nội bộ cho vai trò bảo mật này

source: Stock Category:
ar_sy: فئة المخزون:
cs_cz: Kategorie akcií:
de_de: Lagerkategorie:
el_gr: Κατηγορία αποθέματος:
es_es: Categoría de acciones:
et_ee: Lao kategooria:
fa_ir: دسته سهام:
fi_fi: Varastoluokka:
fr_ca: Catégorie d'actions :
he_il: קטגוריית מלאי:
hi_in: स्टॉक श्रेणी:
hu_hu: Készlet kategória:
id_id: Kategori Saham:
it_it: Categoria di magazzino:
ja_jp: 在庫カテゴリー:
ko_kr: 주식 카테고리:
lv_lv: Noliktavas kategorija:
mr_in: स्टॉक श्रेणी:
nl_nl: Voorraadcategorie:
pl_pl: Kategoria magazynowa:
pt_pt: Categoria de estoque:
ro_ro: Categoria stoc:
ru_ru: Категория акции:
sq_al: Kategoria e aksioneve:
sv_se: Lagerkategori:
sw_ke: Aina ya Hisa:
tr_tr: Stok Kategorisi:
vi_vn: Danh mục chứng khoán:

source: has been allowed to user role
ar_sy: لقد سمح لدور المستخدم
cs_cz: byla povolena uživatelská role
de_de: wurde der Benutzerrolle zugewiesen
el_gr: έχει επιτραπεί σε ρόλο χρήστη
es_es: se le ha permitido el rol de usuario
et_ee: on lubatud kasutada kasutaja rolli
fa_ir: به نقش کاربر اجازه داده شده است
fi_fi: on sallittu käyttäjän rooliin
fr_ca: a été autorisé à jouer le rôle d'utilisateur
he_il: הורשה לתפקיד משתמש
hi_in: उपयोगकर्ता भूमिका की अनुमति दी गई है
hu_hu: engedélyezve lett a felhasználói szerepkör betöltésére
id_id: telah diizinkan untuk peran pengguna
it_it: è stato autorizzato al ruolo utente
ja_jp: ユーザー役割に許可されています
ko_kr: 사용자 역할이 허용되었습니다
lv_lv: ir atļauts izmantot lietotāja lomu
mr_in: वापरकर्ता भूमिका करण्यास परवानगी दिली आहे
nl_nl: heeft de gebruikersrol gekregen
pl_pl: został dopuszczony do roli użytkownika
pt_pt: foi permitido a função de usuário
ro_ro: i sa permis să joace rolul de utilizator
ru_ru: было разрешено роль пользователя
sq_al: është lejuar në rolin e përdoruesit
sv_se: har tillåtits till användarroll
sw_ke: imeruhusiwa kwa jukumu la mtumiaji
tr_tr: kullanıcı rolüne izin verildi
vi_vn: đã được phép đóng vai trò người dùng

source: as internal
ar_sy: كداخلية
cs_cz: jako vnitřní
de_de: als intern
el_gr: ως εσωτερική
es_es: como interno
et_ee: kui sisemine
fa_ir: به عنوان داخلی
fi_fi: sisäisenä
fr_ca: comme interne
he_il: כפנימי
hi_in: आंतरिक के रूप में
hu_hu: mint belső
id_id: sebagai internal
it_it: come interno
ja_jp: 内部として
ko_kr: 내부적으로
lv_lv: kā iekšējais
mr_in: अंतर्गत म्हणून
nl_nl: als intern
pl_pl: jako wewnętrzne
pt_pt: como interno
ro_ro: ca intern
ru_ru: как внутренний
sq_al: si të brendshme
sv_se: som internt
sw_ke: kama ya ndani
tr_tr: dahili olarak
vi_vn: như nội bộ

source: The Stock Category by Role record could not be deleted because
ar_sy: لا يمكن حذف سجل فئة المخزون حسب الدور بسبب
cs_cz: Záznam Kategorie akcií podle role nelze odstranit, protože
de_de: Der Datensatz „Bestandskategorie nach Rolle“ konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής Κατηγορία μετοχών ανά ρόλο επειδή
es_es: El registro de categoría de acciones por función no se pudo eliminar porque
et_ee: Laokategooria rolli järgi kirjet ei saanud kustutada, kuna
fa_ir: رکورد دسته سهام بر اساس نقش نمی تواند حذف شود زیرا
fi_fi: Osakkeen luokka roolin mukaan -tietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement Catégorie de stock par rôle n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת קטגוריית המניות לפי תפקיד מכיוון
hi_in: भूमिका के अनुसार स्टॉक श्रेणी रिकॉर्ड को हटाया नहीं जा सका क्योंकि
hu_hu: A készletkategória szerepkör szerinti rekordot nem lehetett törölni, mert
id_id: Catatan Kategori Stok berdasarkan Peran tidak dapat dihapus karena
it_it: Impossibile eliminare il record Categoria stock per ruolo perché
ja_jp: ロール別ストック カテゴリ レコードを削除できませんでした。
ko_kr: 역할별 주식 카테고리 기록을 삭제할 수 없습니다.
lv_lv: Krājumu kategorijas pēc lomas ierakstu nevarēja izdzēst, jo
mr_in: रोल रेकॉर्डनुसार स्टॉक श्रेणी हटवता आली नाही कारण
nl_nl: De record Aandelencategorie per rol kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu Kategoria zapasów według roli, ponieważ
pt_pt: O registro Categoria de estoque por função não pôde ser excluído porque
ro_ro: Înregistrarea categorie de stoc după rol nu a putut fi ștearsă deoarece
ru_ru: Запись «Категория акций по ролям» не удалось удалить, поскольку
sq_al: Regjistrimi i kategorisë së aksioneve sipas rolit nuk mund të fshihej sepse
sv_se: Posten Stock Category by Role kunde inte raderas pga
sw_ke: Rekodi ya Aina ya Hisa kwa Wajibu haikuweza kufutwa kwa sababu
tr_tr: Role Göre Stok Kategorisi kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi Danh mục Cổ phiếu theo Vai trò vì

source: Internal Stock Category
ar_sy: فئة المخزون الداخلي
cs_cz: Interní skladová kategorie
de_de: Interne Lagerkategorie
el_gr: Κατηγορία εσωτερικής μετοχής
es_es: Categoría de stock interno
et_ee: Sisemine laokategooria
fa_ir: دسته سهام داخلی
fi_fi: Sisäinen varastoluokka
fr_ca: Catégorie de stock interne
he_il: קטגוריית מלאי פנימית
hi_in: आंतरिक स्टॉक श्रेणी
hu_hu: Belső készlet kategória
id_id: Kategori Stok Internal
it_it: Categoria stock interno
ja_jp: 社内在庫カテゴリー
ko_kr: 내부 주식 종류
lv_lv: Iekšējā krājumu kategorija
mr_in: अंतर्गत स्टॉक श्रेणी
nl_nl: Interne aandelencategorie
pl_pl: Kategoria zapasów wewnętrznych
pt_pt: Categoria de estoque interno
ro_ro: Categoria de stoc intern
ru_ru: Внутренняя категория запасов
sq_al: Kategoria e aksioneve të brendshme
sv_se: Intern aktiekategori
sw_ke: Kitengo cha Hisa cha Ndani
tr_tr: Dahili Stok Kategorisi
vi_vn: Danh mục hàng nội bộ

source: for user role
ar_sy: لدور المستخدم
cs_cz: pro uživatelskou roli
de_de: für Benutzerrolle
el_gr: για ρόλο χρήστη
es_es: para rol de usuario
et_ee: kasutaja rolli jaoks
fa_ir: برای نقش کاربر
fi_fi: käyttäjän rooliin
fr_ca: pour le rôle d'utilisateur
he_il: לתפקיד משתמש
hi_in: उपयोगकर्ता भूमिका के लिए
hu_hu: felhasználói szerephez
id_id: untuk peran pengguna
it_it: per il ruolo utente
ja_jp: ユーザーロールの場合
ko_kr: 사용자 역할에 대해
lv_lv: lietotāja lomai
mr_in: वापरकर्ता भूमिकेसाठी
nl_nl: voor gebruikersrol
pl_pl: dla roli użytkownika
pt_pt: para função de usuário
ro_ro: pentru rolul de utilizator
ru_ru: для роли пользователя
sq_al: për rolin e përdoruesit
sv_se: för användarroll
sw_ke: kwa jukumu la mtumiaji
tr_tr: kullanıcı rolü için
vi_vn: cho vai trò người dùng

source: Select a User Role
ar_sy: حدد دور المستخدم
cs_cz: Vyberte uživatelskou roli
de_de: Wählen Sie eine Benutzerrolle aus
el_gr: Επιλέξτε έναν ρόλο χρήστη
es_es: Seleccione una función de usuario
et_ee: Valige kasutaja roll
fa_ir: یک نقش کاربر را انتخاب کنید
fi_fi: Valitse käyttäjärooli
fr_ca: Sélectionnez un rôle d'utilisateur
he_il: בחר תפקיד משתמש
hi_in: उपयोगकर्ता भूमिका चुनें
hu_hu: Válasszon ki egy felhasználói szerepet
id_id: Pilih Peran Pengguna
it_it: Seleziona un ruolo utente
ja_jp: ユーザーの役割を選択してください
ko_kr: 사용자 역할 선택
lv_lv: Atlasiet lietotāja lomu
mr_in: एक वापरकर्ता भूमिका निवडा
nl_nl: Selecteer een gebruikersrol
pl_pl: Wybierz rolę użytkownika
pt_pt: Selecione uma função de usuário
ro_ro: Selectați un rol de utilizator
ru_ru: Выберите роль пользователя
sq_al: Zgjidhni një rol përdoruesi
sv_se: Välj en användarroll
sw_ke: Chagua Jukumu la Mtumiaji
tr_tr: Bir Kullanıcı Rolü Seçin
vi_vn: Chọn vai trò người dùng

source: Select User Role
ar_sy: حدد دور المستخدم
cs_cz: Vyberte Uživatelskou roli
de_de: Wählen Sie Benutzerrolle aus
el_gr: Επιλέξτε Ρόλος χρήστη
es_es: Seleccionar rol de usuario
et_ee: Valige Kasutaja roll
fa_ir: نقش کاربر را انتخاب کنید
fi_fi: Valitse Käyttäjän rooli
fr_ca: Sélectionnez le rôle de l'utilisateur
he_il: בחר תפקיד משתמש
hi_in: उपयोगकर्ता भूमिका चुनें
hu_hu: Válassza a Felhasználói szerepkör lehetőséget
id_id: Pilih Peran Pengguna
it_it: Seleziona Ruolo utente
ja_jp: ユーザー役割の選択
ko_kr: 사용자 역할 선택
lv_lv: Atlasiet Lietotāja loma
mr_in: वापरकर्ता भूमिका निवडा
nl_nl: Selecteer Gebruikersrol
pl_pl: Wybierz rolę użytkownika
pt_pt: Selecione a função do usuário
ro_ro: Selectați Rol utilizator
ru_ru: Выберите роль пользователя
sq_al: Zgjidhni Rolin e përdoruesit
sv_se: Välj Användarroll
sw_ke: Chagua Wajibu wa Mtumiaji
tr_tr: Kullanıcı Rolünü Seçin
vi_vn: Chọn vai trò người dùng
