Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This text will appear on the web-store page that spells out the freight policy of the web-shop
ar_sy: سيظهر هذا النص على صفحة المتجر الإلكتروني التي توضح سياسة الشحن الخاصة بالمتجر الإلكتروني
cs_cz: Tento text se objeví na stránce internetového obchodu, která vysvětluje pravidla přepravy internetového obchodu
de_de: Dieser Text erscheint auf der Seite des Webshops und erläutert die Frachtrichtlinien des Webshops
el_gr: Αυτό το κείμενο θα εμφανιστεί στη σελίδα του διαδικτυακού καταστήματος που περιγράφει την πολιτική ναύλων του διαδικτυακού καταστήματος
es_es: Este texto aparecerá en la página de la tienda web que detalla la política de transporte de la tienda web.
et_ee: See tekst ilmub veebipoe lehel, kus on kirjas veebipoe kaubaveopoliitika
fa_ir: این متن در صفحه فروشگاه اینترنتی ظاهر می شود که سیاست حمل و نقل فروشگاه اینترنتی را بیان می کند
fi_fi: Tämä teksti ilmestyy verkkokaupan sivulle, jossa kerrotaan verkkokaupan rahtikäytännöt
fr_ca: Ce texte apparaîtra sur la page de la boutique en ligne qui précise la politique de fret de la boutique en ligne.
he_il: טקסט זה יופיע בדף חנות האינטרנט המפרט את מדיניות ההובלה של חנות האינטרנט
hi_in: यह टेक्स्ट वेब-स्टोर पेज पर दिखाई देगा जो वेब-शॉप की माल ढुलाई नीति को बताता है
hu_hu: Ez a szöveg a webáruház azon oldalán fog megjelenni, amely leírja a webáruház fuvarozási szabályzatát
id_id: Teks ini akan muncul di halaman toko web yang menjelaskan kebijakan pengiriman toko web
it_it: Questo testo apparirà sulla pagina del negozio online che spiega la politica di trasporto del negozio online
ja_jp: このテキストは、ウェブ ショップの配送ポリシーを説明するウェブ ストア ページに表示されます。
ko_kr: 이 텍스트는 웹 상점의 화물 정책을 설명하는 웹 상점 페이지에 표시됩니다.
lv_lv: Šis teksts parādīsies interneta veikala lapā, kurā ir izklāstīta interneta veikala kravu pārvadājumu politika
mr_in: हा मजकूर वेब-स्टोअर पृष्ठावर दिसेल जो वेब-शॉपच्या मालवाहतुकीचे धोरण स्पष्ट करतो
nl_nl: Deze tekst verschijnt op de webwinkelpagina waarop het vrachtbeleid van de webwinkel wordt uiteengezet
pl_pl: Ten tekst pojawi się na stronie sklepu internetowego i będzie zawierać politykę transportową sklepu internetowego
pt_pt: Este texto aparecerá na página da loja virtual que descreve a política de frete da loja virtual
ro_ro: Acest text va apărea pe pagina magazinului web care explică politica de transport a magazinului web
ru_ru: Этот текст появится на странице интернет-магазина и будет содержать информацию о транспортной политике интернет-магазина.
sq_al: Ky tekst do të shfaqet në faqen e dyqanit të internetit që përshkruan politikën e transportit të mallrave të dyqanit në internet
sv_se: Den här texten kommer att visas på webbbutikens sida som beskriver webbutikens fraktpolicy
sw_ke: Maandishi haya yataonekana kwenye ukurasa wa duka la wavuti ambao unaelezea sera ya mizigo ya duka la wavuti
tr_tr: Bu metin, web mağazasının nakliye politikasını açıklayan web mağazası sayfasında görünecektir.
vi_vn: Văn bản này sẽ xuất hiện trên trang cửa hàng trực tuyến nêu rõ chính sách vận chuyển hàng hóa của cửa hàng trực tuyến

source: Web-Store Behaviour Settings
ar_sy: إعدادات سلوك المتجر الإلكتروني
cs_cz: Nastavení chování internetového obchodu
de_de: Web-Store-Verhaltenseinstellungen
el_gr: Ρυθμίσεις συμπεριφοράς στο Web-Store
es_es: Configuración de comportamiento de la tienda web
et_ee: Veebipoe käitumise seaded
fa_ir: تنظیمات رفتار فروشگاه وب
fi_fi: Verkkokaupan käyttäytymisasetukset
fr_ca: Paramètres de comportement de la boutique en ligne
he_il: הגדרות התנהגות של חנות אינטרנט
hi_in: वेब-स्टोर व्यवहार सेटिंग्स
hu_hu: Webáruház viselkedési beállításai
id_id: Pengaturan Perilaku Toko Web
it_it: Impostazioni del comportamento del negozio Web
ja_jp: ウェブストアの動作設定
ko_kr: 웹스토어 동작 설정
lv_lv: Interneta veikala uzvedības iestatījumi
mr_in: वेब-स्टोअर वर्तन सेटिंग्ज
nl_nl: Gedragsinstellingen voor webwinkels
pl_pl: Ustawienia zachowania sklepu internetowego
pt_pt: Configurações de comportamento da loja virtual
ro_ro: Setări de comportament ale magazinului web
ru_ru: Настройки поведения интернет-магазина
sq_al: Cilësimet e sjelljes së dyqanit në ueb
sv_se: Webbutikens beteendeinställningar
sw_ke: Mipangilio ya Tabia ya Duka la Wavuti
tr_tr: Web Mağazası Davranış Ayarları
vi_vn: Cài đặt hành vi của cửa hàng trực tuyến

source: Show Only Items With Available Stock
ar_sy: إظهار العناصر ذات المخزون المتوفر فقط
cs_cz: Zobrazit pouze položky s dostupným skladem
de_de: Nur Artikel mit verfügbarem Lagerbestand anzeigen
el_gr: Εμφάνιση μόνο αντικειμένων με διαθέσιμο απόθεμα
es_es: Mostrar solo artículos con stock disponible
et_ee: Kuva ainult saadaolevad kaubad
fa_ir: نمایش فقط اقلام با موجودی موجود
fi_fi: Näytä vain tuotteet, joissa on saatavilla varastossa olevia tuotteita
fr_ca: Afficher uniquement les articles avec stock disponible
he_il: הצג רק פריטים עם מלאי זמין
hi_in: केवल उपलब्ध स्टॉक वाले आइटम दिखाएं
hu_hu: Csak a rendelkezésre álló készlettel rendelkező tételek megjelenítése
id_id: Tampilkan Hanya Barang Dengan Stok Tersedia
it_it: Mostra solo gli articoli con stock disponibile
ja_jp: 在庫のある商品のみを表示
ko_kr: 재고가 있는 품목만 표시
lv_lv: Rādīt tikai preces ar pieejamo krājumu
mr_in: उपलब्ध स्टॉकसह केवळ आयटम दर्शवा
nl_nl: Toon alleen artikelen met beschikbare voorraad
pl_pl: Pokaż tylko pozycje z dostępnym zapasem
pt_pt: Mostrar apenas itens com estoque disponível
ro_ro: Afișați numai articolele cu stoc disponibil
ru_ru: Показать только товары, имеющиеся на складе
sq_al: Shfaq vetëm artikujt me magazinë të disponueshme
sv_se: Visa endast artiklar med tillgängligt lager
sw_ke: Onyesha Bidhaa Zenye Hisa Pekee
tr_tr: Yalnızca Mevcut Stoktaki Ürünleri Göster
vi_vn: Chỉ hiển thị các mặt hàng có sẵn trong kho

source: Shows only items with QOH > 0 thus avoiding the Arriving Soon items.
ar_sy: يعرض فقط العناصر التي تحتوي على QOH > 0 وبالتالي يتم تجنب العناصر التي ستصل قريبًا.
cs_cz: Zobrazuje pouze položky s QOH > 0, čímž se vyhne položkám Brzy dorazí.
de_de: Zeigt nur Artikel mit QOH > 0 an und vermeidet daher die Artikel „Bald verfügbar“.
el_gr: Εμφανίζει μόνο στοιχεία με QOH > 0 αποφεύγοντας έτσι τα στοιχεία Σύντομα άφιξης.
es_es: Muestra solo elementos con QOH > 0, evitando así los elementos que llegarán pronto.
et_ee: Näitab ainult üksusi, mille QOH > 0, vältides varsti saabuvaid üksusi.
fa_ir: فقط موارد با QOH > 0 را نشان می دهد و بنابراین از آیتم های به زودی وارد می شود اجتناب می کند.
fi_fi: Näyttää vain tuotteet, joiden QOH > 0 välttäen näin saapuvat tuotteet.
fr_ca: Affiche uniquement les éléments avec QOH > 0, évitant ainsi les éléments Arriving Soon.
he_il: מציג רק פריטים עם QOH > 0 ובכך נמנע מהפריטים של Arriving Soon.
hi_in: केवल QOH > 0 वाले आइटम दिखाता है, इस प्रकार शीघ्र आने वाले आइटम से बचा जाता है।
hu_hu: Csak azokat az elemeket jeleníti meg, amelyeknél QOH > 0, így elkerülhető a Hamarosan érkező elemek.
id_id: Hanya menampilkan item dengan QOH > 0 sehingga menghindari item Tiba Segera.
it_it: Mostra solo gli elementi con QOH > 0 evitando così gli elementi in arrivo.
ja_jp: QOH > 0 のアイテムのみを表示し、近日到着アイテムを回避します。
ko_kr: QOH > 0인 항목만 표시하므로 곧 도착 항목은 방지됩니다.
lv_lv: Rāda tikai vienumus, kuru QOH > 0, tādējādi izvairoties no vienumiem, kas drīz ieradīsies.
mr_in: फक्त QOH > 0 असलेले आयटम दर्शविते त्यामुळे लवकरच येणारे आयटम टाळले जातात.
nl_nl: Toont alleen items met QOH > 0, waardoor de items die binnenkort aankomen worden vermeden.
pl_pl: Pokazuje tylko elementy z QOH > 0, unikając w ten sposób elementów „Przybędą wkrótce”.
pt_pt: Mostra apenas itens com QOH > 0 evitando assim os itens Chegando em Breve.
ro_ro: Afișează numai articolele cu QOH > 0, evitând astfel articolele Arriving Soon.
ru_ru: Показывает только элементы с QOH > 0, что позволяет избежать элементов, которые появятся в ближайшее время.
sq_al: Shfaq vetëm artikujt me QOH > 0 duke shmangur kështu artikujt Arriving Soon.
sv_se: Visar endast objekt med QOH > 0 och undviker därmed Arriving Soon-objekten.
sw_ke: Inaonyesha vipengee vilivyo na QOH > 0 pekee hivyo kuepuka Vipengee vya Kuwasili Hivi Karibuni.
tr_tr: Yalnızca QOH > 0 olan öğeleri gösterir, böylece Yakında Gelecek öğelerden kaçınılır.
vi_vn: Chỉ hiển thị các mục có QOH > 0 do đó tránh được các mục Sắp tới.

source: Show/Hide QOH Column
ar_sy: إظهار/إخفاء عمود QOH
cs_cz: Zobrazit/skrýt sloupec QOH
de_de: QOH-Spalte ein-/ausblenden
el_gr: Εμφάνιση/Απόκρυψη στήλης QOH
es_es: Mostrar/ocultar columna QOH
et_ee: Näita/peida QOH veerg
fa_ir: نمایش/پنهان کردن ستون QOH
fi_fi: Näytä/piilota QOH-sarake
fr_ca: Afficher/Masquer la colonne QOH
he_il: הצג/הסתר עמודת QOH
hi_in: QOH कॉलम दिखाएँ/छिपाएँ
hu_hu: QOH oszlop megjelenítése/elrejtése
id_id: Tampilkan/Sembunyikan Kolom QOH
it_it: Mostra/nascondi colonna QOH
ja_jp: QOH列の表示/非表示
ko_kr: QOH 열 표시/숨기기
lv_lv: Rādīt/slēpt QOH kolonnu
mr_in: QOH स्तंभ दर्शवा/लपवा
nl_nl: QOH-kolom tonen/verbergen
pl_pl: Pokaż/ukryj kolumnę QOH
pt_pt: Mostrar/ocultar coluna QOH
ro_ro: Afișați/Ascundeți coloana QOH
ru_ru: Показать/скрыть столбец качества обслуживания
sq_al: Shfaq/Fshihe kolonën QOH
sv_se: Visa/dölj QOH-kolumn
sw_ke: Onyesha/Ficha Safu wima ya QOH
tr_tr: QOH Sütunu Göster/Gizle
vi_vn: Hiển thị/Ẩn cột QOH

source: Hide
ar_sy: يخفي
cs_cz: Skrýt
de_de: Verstecken
el_gr: Κρύβω
es_es: Esconder
et_ee: Peida
fa_ir: پنهان کردن
fi_fi: Piilottaa
fr_ca: Cacher
he_il: לְהַסתִיר
hi_in: छिपाना
hu_hu: Elrejt
id_id: Bersembunyi
it_it: Nascondere
ja_jp: 隠れる
ko_kr: 숨다
lv_lv: Slēpt
mr_in: लपवा
nl_nl: Verbergen
pl_pl: Ukrywać
pt_pt: Esconder
ro_ro: Ascunde
ru_ru: Скрывать
sq_al: Fshih
sv_se: Dölja
sw_ke: Ficha
tr_tr: Saklamak
vi_vn: Trốn

source: Shows / Hides the QOH Column Select Hide if you do not want webSHOP visitors to know how many stock do you currently hold.
ar_sy: إظهار / إخفاء عمود QOH حدد إخفاء إذا كنت لا تريد أن يعرف زوار webSHOP عدد الأسهم التي تمتلكها حاليًا.
cs_cz: Zobrazí / Skryje sloupec QOH Vyberte Skrýt, pokud nechcete, aby návštěvníci webSHOP věděli, kolik akcií aktuálně držíte.
de_de: Zeigt/verbirgt die QOH-Spalte. Wählen Sie Ausblenden, wenn Sie nicht möchten, dass WebSHOP-Besucher wissen, wie viele Lagerbestände Sie derzeit haben.
el_gr: Εμφάνιση / Απόκρυψη της στήλης QOH Επιλέξτε Απόκρυψη εάν δεν θέλετε οι επισκέπτες του webSHOP να γνωρίζουν πόσες μετοχές διαθέτετε αυτήν τη στιγμή.
es_es: Muestra/oculta la columna QOH Seleccione Ocultar si no desea que los visitantes de la TIENDA web sepan cuántas existencias tiene actualmente.
et_ee: Näitab/peidab QOH veergu Valige Peida, kui te ei soovi, et webSHOPi külastajad teaksid, kui palju aktsiaid teil praegu on.
fa_ir: اگر نمی‌خواهید بازدیدکنندگان وب‌SHOP بدانند در حال حاضر چند سهام دارید، ستون QOH را نشان می‌دهد / پنهان می‌کند.
fi_fi: Näyttää/piilottaa QOH-sarakkeen Valitse Piilota, jos et halua webSHOP-vieraiden tietävän, kuinka monta osaketta sinulla on tällä hetkellä.
fr_ca: Affiche/masque la colonne QOH Sélectionnez Masquer si vous ne souhaitez pas que les visiteurs du webSHOP sachent combien de stocks vous détenez actuellement.
he_il: מציג / מסתיר את עמודת ה-QOH בחר הסתר אם אינך רוצה שמבקרי webSHOP יידעו כמה מניות יש לך כרגע.
hi_in: यदि आप नहीं चाहते कि वेबशॉप विज़िटरों को पता चले कि आपके पास वर्तमान में कितने स्टॉक हैं, तो QOH कॉलम को दिखाता/छिपाता है, छिपाएँ चुनें।
hu_hu: Megjeleníti / elrejti a QOH oszlopot Válassza az Elrejtés lehetőséget, ha nem szeretné, hogy a webSHOP látogatói megtudják, hány készlettel rendelkezik jelenleg.
id_id: Menampilkan/Menyembunyikan Kolom QOH Pilih Sembunyikan jika Anda tidak ingin pengunjung webSHOP mengetahui berapa banyak stok yang Anda miliki saat ini.
it_it: Mostra/nasconde la colonna QOH Seleziona Nascondi se non vuoi che i visitatori del webSHOP sappiano quante azioni possiedi attualmente.
ja_jp: QOH 列の表示 / 非表示 WebSHOP 訪問者に現在保有している在庫数を知られたくない場合は、「非表示」を選択します。
ko_kr: QOH 열 표시/숨기기 webSHOP 방문자에게 현재 보유하고 있는 재고 수를 알리지 않으려면 숨기기를 선택하세요.
lv_lv: Rāda/slēpj QOH kolonnu Izvēlieties Slēpt, ja nevēlaties, lai webSHOP apmeklētāji zinātu, cik daudz akciju jums pašlaik ir.
mr_in: QOH कॉलम दाखवते/लपवते जर तुम्हाला वेबशॉप अभ्यागतांना तुमच्याकडे सध्या किती स्टॉक आहे हे जाणून घ्यायचे नसेल तर लपवा निवडा.
nl_nl: Toont/verbergt de QOH-kolom Selecteer Verbergen als u niet wilt dat webSHOP-bezoekers weten hoeveel voorraad u momenteel heeft.
pl_pl: Pokazuje / Ukrywa kolumnę QOH Wybierz Ukryj, jeśli nie chcesz, aby odwiedzający webSHOP wiedzieli, ile aktualnie posiadasz zapasów.
pt_pt: Mostra/oculta a coluna QOH Selecione Ocultar se não quiser que os visitantes do webSHOP saibam quantos estoques você possui atualmente.
ro_ro: Afișează / ascunde coloana QOH Selectați Ascunde dacă nu doriți ca vizitatorii webSHOP să știe câte stocuri aveți în prezent.
ru_ru: Показывает/скрывает столбец QOH. Выберите «Скрыть», если вы не хотите, чтобы посетители webSHOP знали, сколько товаров у вас в настоящее время имеется.
sq_al: Shfaq / Fsheh kolonën QOH Zgjidhni Hide nëse nuk dëshironi që vizitorët e WebSHOP të dinë se sa aksione keni aktualisht.
sv_se: Visar / Döljer QOH-kolumnen Välj Göm om du inte vill att webbSHOP-besökare ska veta hur många aktier du har för närvarande.
sw_ke: Inaonyesha / Huficha Safu Safu ya QOH Chagua Ficha ikiwa hutaki wageni wa webSHOP kujua ni hisa ngapi unazo kwa sasa.
tr_tr: QOH Sütununu Gösterir / Gizler webSHOP ziyaretçilerinin halihazırda ne kadar stok tuttuğunuzu bilmesini istemiyorsanız Gizle'yi seçin.
vi_vn: Hiển thị / Ẩn cột QOH Chọn Ẩn nếu bạn không muốn khách truy cập webSHOP biết bạn hiện đang nắm giữ bao nhiêu cổ phiếu.

source: Stock Locations
ar_sy: مواقع المخزون
cs_cz: Skladová místa
de_de: Lagerstandorte
el_gr: Τοποθεσίες αποθεμάτων
es_es: Ubicaciones de existencias
et_ee: Varude asukohad
fa_ir: مکان های سهام
fi_fi: Varastopaikat
fr_ca: Emplacements des stocks
he_il: מיקומי מלאי
hi_in: स्टॉक स्थान
hu_hu: Stock helyek
id_id: Lokasi Stok
it_it: Posizioni delle scorte
ja_jp: 在庫場所
ko_kr: 재고 위치
lv_lv: Krājumu vietas
mr_in: स्टॉक स्थाने
nl_nl: Voorraadlocaties
pl_pl: Lokalizacje zapasów
pt_pt: Locais de estoque
ro_ro: Locații de stoc
ru_ru: Расположение складов
sq_al: Vendndodhjet e aksioneve
sv_se: Lagerplatser
sw_ke: Maeneo ya Hisa
tr_tr: Stok Yerleri
vi_vn: Địa điểm chứng khoán

source: Select one or more stock locations (warehouses) that webSHOP should consider stock for the purposes of displaying the on hand quantity for customer information
ar_sy: حدد واحدًا أو أكثر من مواقع المخزون (المستودعات) التي يجب أن يأخذها webSHOP في الاعتبار المخزون لأغراض عرض الكمية المتوفرة لمعلومات العميل
cs_cz: Vyberte jedno nebo více skladových míst (skladů), které by měl webSHOP považovat za skladové pro účely zobrazení množství na skladě pro informace o zákazníkovi
de_de: Wählen Sie einen oder mehrere Lagerorte (Lager) aus, die webSHOP zur Anzeige der Lagerbestände zur Kundeninformation als Lagerbestand berücksichtigen soll
el_gr: Επιλέξτε μία ή περισσότερες τοποθεσίες αποθεμάτων (αποθήκες) που το webSHOP θα πρέπει να εξετάσει το απόθεμα για τους σκοπούς της εμφάνισης της διαθέσιμης ποσότητας για πληροφορίες πελατών
es_es: Seleccione una o más ubicaciones de existencias (almacenes) que webSHOP debe considerar existencias con el fin de mostrar la cantidad disponible para información del cliente.
et_ee: Valige üks või mitu laokohta (ladu), mida webSHOP peaks arvestama laoseisuga, et kuvada klienditeabe jaoks olemasolev kogus
fa_ir: یک یا چند مکان موجودی (انبار) را انتخاب کنید که webSHOP باید به منظور نمایش مقدار موجود برای اطلاعات مشتری در نظر بگیرد.
fi_fi: Valitse yksi tai useampi varastopaikka (varasto), jonka WebSHOPin tulee harkita varastoa näyttääkseen käytettävissä olevan määrän asiakastiedoiksi
fr_ca: Sélectionnez un ou plusieurs emplacements de stock (entrepôts) que webSHOP doit prendre en compte pour afficher la quantité disponible pour les informations client.
he_il: בחר מיקום מלאי (מחסנים) אחד או יותר ש-webSHOP צריך לשקול מלאי למטרות הצגת הכמות בהישג יד עבור מידע לקוחות
hi_in: एक या अधिक स्टॉक स्थानों (गोदामों) का चयन करें जहां ग्राहक जानकारी के लिए उपलब्ध मात्रा प्रदर्शित करने के उद्देश्य से वेबशॉप को स्टॉक पर विचार करना चाहिए।
hu_hu: Válasszon ki egy vagy több raktárhelyet (raktárt), amelyet a webSHOP-nak figyelembe kell vennie a készleten lévő mennyiség megjelenítése érdekében a vásárlói információkhoz
id_id: Pilih satu atau lebih lokasi stok (gudang) yang webSHOP harus pertimbangkan stoknya untuk tujuan menampilkan kuantitas yang tersedia untuk informasi pelanggan
it_it: Seleziona una o più ubicazioni di stock (magazzini) che il webSHOP dovrebbe considerare come stock ai fini della visualizzazione della quantità disponibile per le informazioni del cliente
ja_jp: 顧客情報の手持数量を表示する目的で、webSHOP が在庫を考慮する必要がある 1 つ以上の在庫場所 (倉庫) を選択します。
ko_kr: 고객 정보에 대한 보유 수량을 표시하기 위해 webSHOP이 재고를 고려해야 하는 하나 이상의 재고 위치(창고)를 선택합니다.
lv_lv: Atlasiet vienu vai vairākas noliktavas vietas (noliktavas), kurām WebSHOP vajadzētu ņemt vērā krājumus, lai klientu informācijai parādītu rīcībā esošo daudzumu
mr_in: एक किंवा अधिक स्टॉक स्थाने (वेअरहाऊस) निवडा जी वेबशॉपने ग्राहकांच्या माहितीसाठी हातातील प्रमाण प्रदर्शित करण्याच्या उद्देशाने स्टॉकचा विचार केला पाहिजे.
nl_nl: Selecteer een of meer voorraadlocaties (magazijnen) waar webSHOP rekening mee moet houden om de beschikbare hoeveelheid weer te geven voor klantinformatie
pl_pl: Wybierz jedną lub więcej lokalizacji magazynowych (magazynów), które webSHOP powinien uwzględnić w magazynie w celu wyświetlenia dostępnej ilości w celach informacyjnych dla klientów
pt_pt: Selecione um ou mais locais de estoque (armazéns) que o webSHOP deve considerar em estoque para fins de exibição da quantidade disponível para informação do cliente
ro_ro: Selectați una sau mai multe locații de stoc (depozite) pe care magazinul web ar trebui să le ia în considerare stoc în scopul afișării cantității disponibile pentru informații despre clienți
ru_ru: Выберите одно или несколько мест хранения (складов), которые webSHOP должен учитывать, чтобы отображать количество в наличии для информации о клиентах.
sq_al: Zgjidhni një ose më shumë vendndodhje stoku (magazina) që webSHOP duhet të marrë në konsideratë stokun për qëllime të shfaqjes së sasisë në dispozicion për informacionin e klientit
sv_se: Välj en eller flera lagerplatser (lager) som webSHOP bör överväga lager i syfte att visa den tillgängliga kvantiteten för kundinformation
sw_ke: Chagua eneo moja au zaidi la hisa (ghala) ambalo webSHOP inapaswa kuzingatia hisa kwa madhumuni ya kuonyesha kiasi kilichopo kwa maelezo ya mteja.
tr_tr: Müşteri bilgileri için mevcut miktarı görüntülemek amacıyla webSHOP'un stoğu dikkate alması gereken bir veya daha fazla stok konumunu (depo) seçin
vi_vn: Chọn một hoặc nhiều địa điểm còn hàng (kho) mà webSHOP cân nhắc còn hàng nhằm mục đích hiển thị số lượng có sẵn để cung cấp thông tin cho khách hàng

source: Allow Payment Surcharges
ar_sy: السماح برسوم الدفع الإضافية
cs_cz: Povolit platební přirážky
de_de: Zahlungsaufschläge zulassen
el_gr: Να επιτρέπονται προσαυξήσεις πληρωμής
es_es: Permitir recargos de pago
et_ee: Luba maksete lisatasud
fa_ir: اجازه پرداخت اضافی
fi_fi: Salli maksulisät
fr_ca: Autoriser les suppléments de paiement
he_il: אפשר היטלים לתשלום
hi_in: भुगतान अधिभार की अनुमति दें
hu_hu: Fizetési pótdíjak engedélyezése
id_id: Izinkan Biaya Tambahan Pembayaran
it_it: Consenti sovrapprezzi di pagamento
ja_jp: 追加料金の支払いを許可する
ko_kr: 결제 추가 요금 허용
lv_lv: Atļaut maksājumu piemaksas
mr_in: पेमेंट अधिभारांना अनुमती द्या
nl_nl: Betalingstoeslagen toestaan
pl_pl: Zezwalaj na dopłaty do płatności
pt_pt: Permitir sobretaxas de pagamento
ro_ro: Permiteți suprataxele de plată
ru_ru: Разрешить взимание комиссий за оплату
sq_al: Lejo pagesat shtesë
sv_se: Tillåt betalningstillägg
sw_ke: Ruhusu Ada za Ziada
tr_tr: Ödeme Ek Ücretlerine İzin Ver
vi_vn: Cho phép thanh toán phụ phí

source: Add surcharges for different payment methods.
ar_sy: إضافة رسوم إضافية لطرق الدفع المختلفة.
cs_cz: Přidejte příplatky za různé způsoby platby.
de_de: Fügen Sie Zuschläge für verschiedene Zahlungsmethoden hinzu.
el_gr: Προσθέστε επιπλέον χρεώσεις για διαφορετικούς τρόπους πληρωμής.
es_es: Agregue recargos por diferentes métodos de pago.
et_ee: Lisa lisatasud erinevate makseviiside eest.
fa_ir: اضافه کردن هزینه برای روش های مختلف پرداخت.
fi_fi: Lisää lisämaksut eri maksutavoista.
fr_ca: Ajoutez des suppléments pour différents modes de paiement.
he_il: הוסף היטלים עבור שיטות תשלום שונות.
hi_in: विभिन्न भुगतान विधियों के लिए अधिभार जोड़ें।
hu_hu: Adjon hozzá felárakat a különböző fizetési módokhoz.
id_id: Tambahkan biaya tambahan untuk metode pembayaran yang berbeda.
it_it: Aggiungi supplementi per diversi metodi di pagamento.
ja_jp: さまざまな支払い方法に追加料金を追加します。
ko_kr: 다양한 결제 방법에 추가 요금을 추가하세요.
lv_lv: Pievienojiet piemaksas par dažādiem maksājuma veidiem.
mr_in: वेगवेगळ्या पेमेंट पद्धतींसाठी अधिभार जोडा.
nl_nl: Voeg toeslagen toe voor verschillende betaalmethoden.
pl_pl: Dodaj opłaty za różne metody płatności.
pt_pt: Adicione sobretaxas para diferentes métodos de pagamento.
ro_ro: Adăugați suprataxe pentru diferite metode de plată.
ru_ru: Добавьте наценки для разных способов оплаты.
sq_al: Shto tarifa shtesë për mënyra të ndryshme pagese.
sv_se: Lägg till tillägg för olika betalningsmetoder.
sw_ke: Ongeza ada za ziada kwa njia tofauti za malipo.
tr_tr: Farklı ödeme yöntemleri için ek ücretler ekleyin.
vi_vn: Thêm phụ phí cho các phương thức thanh toán khác nhau.

source: Surcharges Stock Item
ar_sy: عنصر مخزون الرسوم الإضافية
cs_cz: Příplatky Skladová položka
de_de: Zuschläge Lagerartikel
el_gr: Στοιχείο μετοχών προσαυξήσεων
es_es: Recargos Artículo en stock
et_ee: Lisatasud Laoartikkel
fa_ir: اقلام سهام اضافی
fi_fi: Lisämaksut Varastotuote
fr_ca: Article en stock avec suppléments
he_il: פריט מלאי היטלים
hi_in: सरचार्ज स्टॉक आइटम
hu_hu: Felárak Raktári tétel
id_id: Barang Stok Tambahan
it_it: Supplementi per articolo in stock
ja_jp: 追加料金 在庫品目
ko_kr: 추가요금 재고 품목
lv_lv: Piemaksas Noliktavā
mr_in: अधिभार स्टॉक आयटम
nl_nl: Toeslagen Stockartikel
pl_pl: Dopłaty do pozycji magazynowej
pt_pt: Item de estoque sobretaxas
ro_ro: Suplimentări Articol de stoc
ru_ru: Товар на складе
sq_al: Shtesat Artikulli i aksioneve
sv_se: Tillägg Lagervara
sw_ke: Bidhaa za Hisa za Ada za Ziada
tr_tr: Ek Ücretler Stok Kalemi
vi_vn: Phụ phí hàng tồn kho
