Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Supplier Account Inquiry
ar_sy: الاستعلام عن حساب المورد
cs_cz: Dotaz na účet dodavatele
de_de: Anfrage zum Lieferantenkonto
el_gr: Ερώτηση λογαριασμού προμηθευτή
es_es: Consulta de cuenta de proveedor
et_ee: Tarnija konto päring
fa_ir: استعلام حساب تامین کننده
fi_fi: Toimittajatilin kysely
fr_ca: Demande de compte fournisseur
he_il: בירור חשבון ספק
hi_in: आपूर्तिकर्ता खाता पूछताछ
hu_hu: Szállítói fiók lekérdezése
id_id: Permintaan Akun Pemasok
it_it: Richiesta sull'account del fornitore
ja_jp: サプライヤーアカウントの問い合わせ
ko_kr: 공급자 계정 조회
lv_lv: Piegādātāja konta aptauja
mr_in: पुरवठादार खाते चौकशी
nl_nl: Aanvraag leveranciersaccount
pl_pl: Zapytanie o konto dostawcy
pt_pt: Consulta de conta de fornecedor
ro_ro: Întrebare privind contul furnizorului
ru_ru: Запрос на учетную запись поставщика
sq_al: Kërkimi i llogarisë së furnizuesit
sv_se: Förfrågan om leverantörskonto
sw_ke: Uchunguzi wa Akaunti ya Msambazaji
tr_tr: Tedarikçi Hesap Sorgulama
vi_vn: Yêu cầu tài khoản nhà cung cấp

source: Supplier Delivery Note AND GRN inquiry
ar_sy: مذكرة تسليم المورد واستفسار GRN
cs_cz: Dodací list dodavatele A dotaz GRN
de_de: Lieferantenlieferschein UND GRN-Anfrage
el_gr: Δελτίο παράδοσης προμηθευτή ΚΑΙ ερώτηση GRN
es_es: Albarán de entrega del proveedor Y consulta GRN
et_ee: Tarnija saateleht JA GRN-i päring
fa_ir: یادداشت تحویل تامین کننده و استعلام GRN
fi_fi: Toimittajan lähetystodistus JA GRN-kysely
fr_ca: Bon de livraison fournisseur ET demande GRN
he_il: תעודת משלוח של ספק ובירור GRN
hi_in: आपूर्तिकर्ता डिलीवरी नोट और जीआरएन पूछताछ
hu_hu: Szállítói szállítólevél ÉS GRN lekérdezés
id_id: Catatan Pengiriman Pemasok DAN pertanyaan GRN
it_it: Bolla di consegna del fornitore E richiesta GRN
ja_jp: サプライヤー納品書および GRN 照会
ko_kr: 공급업체 납품서 및 GRN 조회
lv_lv: Piegādātāja piegādes pavadzīme UN GRN pieprasījums
mr_in: पुरवठादार डिलिव्हरी नोट आणि जीआरएन चौकशी
nl_nl: Leveringsbon van leverancier EN GRN-onderzoek
pl_pl: Dowód dostawy dostawcy ORAZ zapytanie GRN
pt_pt: Nota de entrega do fornecedor E consulta GRN
ro_ro: Notă de livrare a furnizorului ȘI întrebarea GRN
ru_ru: Накладная поставщика и запрос GRN
sq_al: Shënimi i dorëzimit të furnizuesit DHE hetimi i GRN
sv_se: Leveranssedel OCH GRN-förfrågan
sw_ke: Dokezo la Uwasilishaji wa Msambazaji NA uchunguzi wa GRN
tr_tr: Tedarikçi Teslimat Notu VE GRN sorgusu
vi_vn: Phiếu giao hàng của nhà cung cấp VÀ yêu cầu GRN

source: Add / Receive / View Outstanding Purchase Orders
ar_sy: إضافة/استلام/عرض أوامر الشراء المعلقة
cs_cz: Přidat / přijmout / zobrazit nevyřízené objednávky
de_de: Ausstehende Bestellungen hinzufügen/empfangen/anzeigen
el_gr: Προσθήκη / Λήψη / Προβολή εκκρεμών εντολών αγοράς
es_es: Agregar / Recibir / Ver Órdenes de Compra Pendientes
et_ee: Lisage / võtke vastu / vaadake tasumata ostutellimusi
fa_ir: اضافه کردن / دریافت / مشاهده سفارشات خرید برجسته
fi_fi: Lisää / vastaanota / tarkastele maksamattomia ostotilauksia
fr_ca: Ajouter/recevoir/afficher les bons de commande en cours
he_il: הוסף/קבל/הצג הזמנות רכש יוצאות דופן
hi_in: बकाया खरीद ऑर्डर जोड़ें/प्राप्त करें/देखें
hu_hu: Aktuális beszerzési rendelések hozzáadása / fogadása / megtekintése
id_id: Tambah / Terima / Lihat Pesanan Pembelian yang Beredar
it_it: Aggiungi/Ricevi/Visualizza ordini di acquisto in sospeso
ja_jp: 未処理の発注書の追加/受信/表示
ko_kr: 미결제 구매 주문 추가/수신/보기
lv_lv: Pievienojiet / saņemiet / skatiet neapmaksātos pirkuma pasūtījumus
mr_in: थकबाकीदार खरेदी ऑर्डर जोडा / प्राप्त करा / पहा
nl_nl: Openstaande inkooporders toevoegen/ontvangen/bekijken
pl_pl: Dodawaj / odbieraj / przeglądaj zaległe zamówienia
pt_pt: Adicionar/receber/visualizar pedidos de compra pendentes
ro_ro: Adăugați / Primiți / Vizualizați comenzi de achiziție restante
ru_ru: Добавить/получить/просмотреть неоплаченные заказы на поставку
sq_al: Shto / Merr / Shiko porositë e papaguara të blerjeve
sv_se: Lägg till / ta emot / se utestående inköpsorder
sw_ke: Ongeza / Pokea / Tazama Maagizo Bora ya Ununuzi
tr_tr: Bekleyen Satınalma Siparişlerini Ekle / Al / Görüntüle
vi_vn: Thêm/Nhận/Xem Đơn đặt hàng chưa thanh toán

source: View All Purchase Orders
ar_sy: عرض جميع طلبات الشراء
cs_cz: Zobrazit všechny objednávky
de_de: Alle Bestellungen anzeigen
el_gr: Προβολή όλων των εντολών αγοράς
es_es: Ver todas las órdenes de compra
et_ee: Vaadake kõiki ostutellimusi
fa_ir: مشاهده تمامی سفارشات خرید
fi_fi: Näytä kaikki ostotilaukset
fr_ca: Afficher tous les bons de commande
he_il: הצג את כל הזמנות הרכש
hi_in: सभी खरीद आदेश देखें
hu_hu: Az összes beszerzési rendelés megtekintése
id_id: Lihat Semua Pesanan Pembelian
it_it: Visualizza tutti gli ordini di acquisto
ja_jp: すべての注文書を表示
ko_kr: 모든 구매 주문 보기
lv_lv: Skatīt visus pirkuma pasūtījumus
mr_in: सर्व खरेदी ऑर्डर पहा
nl_nl: Bekijk alle inkooporders
pl_pl: Wyświetl wszystkie zamówienia zakupu
pt_pt: Ver todos os pedidos de compra
ro_ro: Vedeți toate comenzile de achiziție
ru_ru: Просмотреть все заказы на поставку
sq_al: Shikoni të gjitha porositë e blerjeve
sv_se: Se alla inköpsorder
sw_ke: Tazama Maagizo Yote ya Ununuzi
tr_tr: Tüm Satın Alma Siparişlerini Görüntüle
vi_vn: Xem tất cả đơn đặt hàng

source: List all open shipments for
ar_sy: قائمة بجميع الشحنات المفتوحة ل
cs_cz: Seznam všech otevřených zásilek pro
de_de: Listen Sie alle offenen Sendungen auf
el_gr: Καταχωρίστε όλες τις ανοιχτές αποστολές για
es_es: Enumere todos los envíos abiertos para
et_ee: Loetlege kõik avatud saadetised
fa_ir: لیست تمام محموله های باز برای
fi_fi: Listaa kaikki avoimet lähetykset kohteelle
fr_ca: Répertoriez toutes les expéditions ouvertes pour
he_il: רשום את כל המשלוחים הפתוחים עבור
hi_in: सभी खुले शिपमेंट की सूची बनाएं
hu_hu: Sorolja fel az összes nyitott szállítmányt a következőhöz:
id_id: Cantumkan semua pengiriman terbuka untuk
it_it: Elenca tutte le spedizioni aperte per
ja_jp: すべての未処理の出荷をリストします
ko_kr: 에 대한 모든 미결 배송 목록을 나열합니다.
lv_lv: Uzskaitiet visus atvērtos sūtījumus par
mr_in: साठी सर्व खुल्या शिपमेंटची यादी करा
nl_nl: Maak een lijst van alle openstaande zendingen voor
pl_pl: Lista wszystkich otwartych przesyłek dla
pt_pt: Listar todas as remessas abertas para
ro_ro: Listați toate livrările deschise pentru
ru_ru: Перечислите все открытые поставки для
sq_al: Listoni të gjitha dërgesat e hapura për
sv_se: Lista alla öppna försändelser för
sw_ke: Orodhesha usafirishaji wote wazi kwa
tr_tr: Tüm açık gönderileri listele
vi_vn: Liệt kê tất cả các lô hàng đang mở cho

source: Search / Modify / Close Shipments
ar_sy: بحث / تعديل / إغلاق الشحنات
cs_cz: Hledat / Upravit / Zavřít zásilky
de_de: Sendungen suchen/ändern/schließen
el_gr: Αναζήτηση / Τροποποίηση / Κλείσιμο αποστολών
es_es: Buscar / Modificar / Cerrar Envíos
et_ee: Otsi / muuda / sulge saadetisi
fa_ir: جستجو / تغییر / بستن محموله ها
fi_fi: Hae / Muokkaa / Sulje lähetykset
fr_ca: Rechercher / Modifier / Clôturer les expéditions
he_il: חפש / שנה / סגור משלוחים
hi_in: शिपमेंट खोजें/संशोधित करें/बंद करें
hu_hu: Szállítmányok keresése / módosítása / bezárása
id_id: Cari / Ubah / Tutup Pengiriman
it_it: Cerca/Modifica/Chiudi Spedizioni
ja_jp: 出荷の検索/変更/クローズ
ko_kr: 배송 검색 / 수정 / 마감
lv_lv: Meklēt / modificēt / aizvērt sūtījumus
mr_in: शिपमेंट शोधा / सुधारित करा / बंद करा
nl_nl: Zendingen zoeken / wijzigen / sluiten
pl_pl: Wyszukaj / Modyfikuj / Zamknij przesyłki
pt_pt: Pesquisar/Modificar/Fechar Remessas
ro_ro: Căutați / Modificați / Închideți expedieri
ru_ru: Поиск/Изменение/Закрытие поставок
sq_al: Kërko / Ndrysho / Mbyll dërgesat
sv_se: Sök / Ändra / Stäng försändelser
sw_ke: Tafuta / Rekebisha / Funga Usafirishaji
tr_tr: Gönderileri Ara / Değiştir / Kapat
vi_vn: Tìm kiếm/Sửa đổi/Đóng Lô hàng

source: Supplier Price List
ar_sy: قائمة أسعار الموردين
cs_cz: Ceník dodavatele
de_de: Preisliste des Lieferanten
el_gr: Τιμοκατάλογος προμηθευτή
es_es: Lista de precios de proveedores
et_ee: Tarnija hinnakiri
fa_ir: لیست قیمت تامین کننده
fi_fi: Toimittajan hinnasto
fr_ca: Liste de prix des fournisseurs
he_il: מחירון ספקים
hi_in: आपूर्तिकर्ता मूल्य सूची
hu_hu: Szállítói árlista
id_id: Daftar Harga Pemasok
it_it: Listino prezzi fornitori
ja_jp: サプライヤー価格表
ko_kr: 공급업체 가격표
lv_lv: Piegādātāja cenrādis
mr_in: पुरवठादार किंमत यादी
nl_nl: Prijslijst leverancier
pl_pl: Cennik dostawcy
pt_pt: Lista de preços do fornecedor
ro_ro: Lista de prețuri furnizor
ru_ru: Прайс-лист поставщика
sq_al: Lista e Çmimeve të Furnizuesit
sv_se: Leverantörsprislista
sw_ke: Orodha ya Bei ya Wasambazaji
tr_tr: Tedarikçi Fiyat Listesi
vi_vn: Bảng giá nhà cung cấp

source: Enter a Purchase Order for This Supplier
ar_sy: أدخل طلب شراء لهذا المورد
cs_cz: Zadejte nákupní objednávku pro tohoto dodavatele
de_de: Geben Sie eine Bestellung für diesen Lieferanten ein
el_gr: Εισαγάγετε μια εντολή αγοράς για αυτόν τον προμηθευτή
es_es: Ingrese una orden de compra para este proveedor
et_ee: Sisestage selle tarnija ostutellimus
fa_ir: یک سفارش خرید برای این تامین کننده وارد کنید
fi_fi: Anna ostotilaus tälle toimittajalle
fr_ca: Saisir un bon de commande pour ce fournisseur
he_il: הזן הזמנת רכש עבור ספק זה
hi_in: इस आपूर्तिकर्ता के लिए एक खरीद आदेश दर्ज करें
hu_hu: Adjon meg egy beszerzési rendelést ehhez a szállítóhoz
id_id: Masukkan Pesanan Pembelian untuk Pemasok Ini
it_it: Inserisci un ordine di acquisto per questo fornitore
ja_jp: このサプライヤーの発注書を入力してください
ko_kr: 이 공급업체에 대한 구매 주문서를 입력하세요.
lv_lv: Ievadiet šī piegādātāja pirkuma pasūtījumu
mr_in: या पुरवठादारासाठी खरेदी ऑर्डर प्रविष्ट करा
nl_nl: Voer een inkooporder in voor deze leverancier
pl_pl: Wprowadź zamówienie zakupu dla tego dostawcy
pt_pt: Insira um pedido de compra para este fornecedor
ro_ro: Introduceți o comandă de achiziție pentru acest furnizor
ru_ru: Введите заказ на поставку для этого поставщика
sq_al: Shkruani një urdhër blerjeje për këtë furnizues
sv_se: Ange en inköpsorder för denna leverantör
sw_ke: Weka Agizo la Ununuzi kwa Mtoa Huduma Hii
tr_tr: Bu Tedarikçi için Satınalma Siparişi Girin
vi_vn: Nhập đơn đặt hàng cho nhà cung cấp này

source: Enter a Suppliers Invoice
ar_sy: أدخل فاتورة الموردين
cs_cz: Zadejte dodavatelskou fakturu
de_de: Geben Sie eine Lieferantenrechnung ein
el_gr: Εισαγάγετε ένα τιμολόγιο προμηθευτών
es_es: Ingrese una factura de proveedores
et_ee: Sisestage tarnija arve
fa_ir: فاکتور تامین کنندگان را وارد کنید
fi_fi: Syötä toimittajan lasku
fr_ca: Saisir une facture fournisseur
he_il: הזן חשבונית ספקים
hi_in: आपूर्तिकर्ता चालान दर्ज करें
hu_hu: Adja meg a szállítói számlát
id_id: Masukkan Faktur Pemasok
it_it: Inserisci una fattura fornitore
ja_jp: サプライヤー請求書を入力してください
ko_kr: 공급업체 송장 입력
lv_lv: Ievadiet piegādātāja rēķinu
mr_in: एक पुरवठादार बीजक प्रविष्ट करा
nl_nl: Voer een leveranciersfactuur in
pl_pl: Wprowadź fakturę dostawcy
pt_pt: Insira uma fatura de fornecedores
ro_ro: Introduceți o factură pentru furnizori
ru_ru: Введите счет поставщика
sq_al: Futni një faturë të furnizuesit
sv_se: Ange en leverantörsfaktura
sw_ke: Weka ankara ya Wasambazaji
tr_tr: Tedarikçi Faturasını Girin
vi_vn: Nhập hóa đơn nhà cung cấp

source: Enter a Suppliers Credit Note
ar_sy: أدخل مذكرة ائتمان الموردين
cs_cz: Zadejte dobropis dodavatele
de_de: Geben Sie eine Lieferantengutschrift ein
el_gr: Εισαγάγετε μια πιστωτική σημείωση προμηθευτών
es_es: Ingrese una nota de crédito de proveedores
et_ee: Sisestage tarnija kreeditarve
fa_ir: یک یادداشت اعتباری تامین کنندگان را وارد کنید
fi_fi: Kirjoita Toimittajan hyvityslasku
fr_ca: Saisir une note de crédit fournisseur
he_il: הזן הערת אשראי של ספקים
hi_in: आपूर्तिकर्ता क्रेडिट नोट दर्ज करें
hu_hu: Adja meg a beszállítói jóváírást
id_id: Masukkan Catatan Kredit Pemasok
it_it: Inserisci una nota di credito fornitori
ja_jp: サプライヤー貸方票を入力してください
ko_kr: 공급자 신용 메모 입력
lv_lv: Ievadiet piegādātāja kredītzīmi
mr_in: एक पुरवठादार क्रेडिट नोट प्रविष्ट करा
nl_nl: Voer een leverancierscreditnota in
pl_pl: Wprowadź notę ​​kredytową dostawcy
pt_pt: Insira uma nota de crédito do fornecedor
ro_ro: Introduceți o notă de credit pentru furnizori
ru_ru: Введите кредит-ноту поставщика
sq_al: Futni një shënim kredie nga furnizuesit
sv_se: Ange en leverantörskreditnota
sw_ke: Weka Dokezo la Salio la Wasambazaji
tr_tr: Tedarikçi Kredi Notu Girin
vi_vn: Nhập Ghi chú Tín dụng Nhà cung cấp

source: Reverse an Outstanding Goods Received Note (GRN)
ar_sy: عكس مذكرة استلام البضائع المعلقة (GRN)
cs_cz: Stornování potvrzení o obdržení nevyřízeného zboží (GRN)
de_de: Stornieren einer ausstehenden Wareneingangsanzeige (GRN)
el_gr: Αντιστροφή σημείωσης για εκκρεμή προϊόντα (GRN)
es_es: Revertir una nota de mercancías recibidas pendientes (GRN)
et_ee: Tasumata kauba vastuvõtmise märkuse (GRN) tühistamine
fa_ir: معکوس کردن یادداشت دریافتی کالاهای برجسته (GRN)
fi_fi: Peruuttaa erääntyneet tavarat vastaanotettu ilmoitus (GRN)
fr_ca: Annuler un bon de réception de marchandises en attente (GRN)
he_il: ביטול הערת קבלת סחורה יוצאת דופן (GRN)
hi_in: बकाया माल प्राप्त नोट (जीआरएन) को उलट दें
hu_hu: Egy kintlévő áruk átvételének (GRN) visszafordítása
id_id: Membalik Nota Penerimaan Barang Beredar (GRN)
it_it: Stornare una nota di merce ricevuta in sospeso (GRN)
ja_jp: 未払いの入庫手形 (GRN) を取り消す
ko_kr: 미납 입고 어음(GRN) 취소
lv_lv: Neatmaksāto preču saņemšanas piezīmes (GRN) atsaukšana
mr_in: एक थकबाकी वस्तू प्राप्त नोट (GRN) उलट करा
nl_nl: Een openstaande goederenontvangstnota (GRN) storneren
pl_pl: Odwróć zaległy dokument odbioru towarów (GRN)
pt_pt: Reverter uma nota de recebimento de mercadorias pendentes (GRN)
ro_ro: Anularea unei note de bunuri restante primite (GRN)
ru_ru: Аннулирование накладной на неоплаченный полученный товар (GRN)
sq_al: Kthimi i një shënimi të marrë për mallrat e papaguara (GRN)
sv_se: Återställ en notering om utestående varor mottaget (GRN)
sw_ke: Badili Dokezo Zilizopokewa za Bidhaa Bora (GRN)
tr_tr: Teslim Alınan Mallar Notunu (GRN) Ters Çevirme
vi_vn: Đảo ngược Phiếu nhận hàng tồn đọng (GRN)

source: Add a New Supplier
ar_sy: إضافة مورد جديد
cs_cz: Přidat nového dodavatele
de_de: Fügen Sie einen neuen Lieferanten hinzu
el_gr: Προσθήκη νέου προμηθευτή
es_es: Agregar un nuevo proveedor
et_ee: Lisage uus tarnija
fa_ir: یک تامین کننده جدید اضافه کنید
fi_fi: Lisää uusi toimittaja
fr_ca: Ajouter un nouveau fournisseur
he_il: הוסף ספק חדש
hi_in: एक नया आपूर्तिकर्ता जोड़ें
hu_hu: Új beszállító hozzáadása
id_id: Tambahkan Pemasok Baru
it_it: Aggiungi un nuovo fornitore
ja_jp: 新しいサプライヤーを追加する
ko_kr: 새 공급업체 추가
lv_lv: Pievienojiet jaunu piegādātāju
mr_in: नवीन पुरवठादार जोडा
nl_nl: Voeg een nieuwe leverancier toe
pl_pl: Dodaj nowego dostawcę
pt_pt: Adicionar um novo fornecedor
ro_ro: Adăugați un furnizor nou
ru_ru: Добавить нового поставщика
sq_al: Shto një furnizues të ri
sv_se: Lägg till en ny leverantör
sw_ke: Ongeza Mtoa Huduma Mpya
tr_tr: Yeni Tedarikçi Ekle
vi_vn: Thêm nhà cung cấp mới

source: Modify Or Delete Supplier Details
ar_sy: تعديل أو حذف تفاصيل المورد
cs_cz: Upravte nebo smažte podrobnosti dodavatele
de_de: Lieferantendetails ändern oder löschen
el_gr: Τροποποίηση ή Διαγραφή στοιχείων προμηθευτή
es_es: Modificar o eliminar detalles del proveedor
et_ee: Muutke või kustutage tarnija üksikasju
fa_ir: تغییر یا حذف جزئیات تامین کننده
fi_fi: Muokkaa tai poista toimittajan tietoja
fr_ca: Modifier ou supprimer les détails du fournisseur
he_il: שנה או מחק את פרטי הספק
hi_in: आपूर्तिकर्ता विवरण संशोधित करें या हटाएं
hu_hu: A szállító adatainak módosítása vagy törlése
id_id: Ubah Atau Hapus Detail Pemasok
it_it: Modifica o elimina i dettagli del fornitore
ja_jp: サプライヤー詳細の変更または削除
ko_kr: 공급업체 세부정보 수정 또는 삭제
lv_lv: Mainiet vai dzēsiet piegādātāja informāciju
mr_in: पुरवठादार तपशील सुधारा किंवा हटवा
nl_nl: Wijzig of verwijder leveranciersgegevens
pl_pl: Zmodyfikuj lub usuń szczegóły dostawcy
pt_pt: Modificar ou excluir detalhes do fornecedor
ro_ro: Modificați sau ștergeți detaliile furnizorului
ru_ru: Изменить или удалить сведения о поставщике
sq_al: Modifiko Ose Fshi Detajet e Furnizuesit
sv_se: Ändra eller ta bort leverantörsuppgifter
sw_ke: Rekebisha au Futa Maelezo ya Mtoa Huduma
tr_tr: Tedarikçi Ayrıntılarını Değiştirin veya Silin
vi_vn: Sửa đổi hoặc xóa chi tiết nhà cung cấp

source: Add/Edit/Delete Supplier Contacts
ar_sy: إضافة/تحرير/حذف جهات اتصال الموردين
cs_cz: Přidat/upravit/odstranit kontakty dodavatele
de_de: Lieferantenkontakte hinzufügen/bearbeiten/löschen
el_gr: Προσθήκη/Επεξεργασία/Διαγραφή επαφών προμηθευτή
es_es: Agregar/Editar/Eliminar contactos de proveedores
et_ee: Tarnija kontaktide lisamine/muutmine/kustutamine
fa_ir: افزودن/ویرایش/حذف مخاطبین تامین کننده
fi_fi: Lisää/muokkaa/poista toimittajan yhteystiedot
fr_ca: Ajouter/Modifier/Supprimer des contacts fournisseur
he_il: הוסף/ערוך/מחק אנשי קשר של ספק
hi_in: आपूर्तिकर्ता संपर्क जोड़ें/संपादित करें/हटाएं
hu_hu: Szállítói névjegyek hozzáadása/szerkesztése/törlése
id_id: Tambah/Edit/Hapus Kontak Pemasok
it_it: Aggiungi/Modifica/Elimina contatti fornitore
ja_jp: サプライヤー連絡先の追加/編集/削除
ko_kr: 공급업체 연락처 추가/수정/삭제
lv_lv: Pievienot/rediģēt/dzēst piegādātāja kontaktus
mr_in: पुरवठादार संपर्क जोडा/संपादित करा/हटवा
nl_nl: Leverancierscontacten toevoegen/bewerken/verwijderen
pl_pl: Dodaj/edytuj/usuń kontakty dostawców
pt_pt: Adicionar/editar/excluir contatos de fornecedores
ro_ro: Adăugați/Editați/Ștergeți contactele furnizorului
ru_ru: Добавить/изменить/удалить контакты поставщиков
sq_al: Shto/Ndrysho/Fshi kontaktet e furnizuesit
sv_se: Lägg till/redigera/ta bort leverantörskontakter
sw_ke: Ongeza/Hariri/Futa Anwani za Mtoa Huduma
tr_tr: Tedarikçi Kişilerini Ekle/Düzenle/Sil
vi_vn: Thêm/Chỉnh sửa/Xóa Liên hệ Nhà cung cấp

source: Set Up Sell Through Support Deals
ar_sy: قم بإعداد البيع من خلال صفقات الدعم
cs_cz: Nastavit prodej prostřednictvím nabídek podpory
de_de: Richten Sie Sell-Through-Support-Angebote ein
el_gr: Ρύθμιση συμφωνιών πώλησης μέσω υποστήριξης
es_es: Configurar ofertas de venta a través de soporte
et_ee: Seadistage müük tugiteenuste kaudu
fa_ir: فروش از طریق معاملات پشتیبانی را تنظیم کنید
fi_fi: Määritä myynti tukitarjousten kautta
fr_ca: Configurer des offres de support de vente via
he_il: הגדר מכירה באמצעות עסקאות תמיכה
hi_in: समर्थन सौदों के माध्यम से बिक्री की स्थापना करें
hu_hu: Támogatási ajánlatok létrehozása
id_id: Siapkan Penawaran Jual Melalui Dukungan
it_it: Configura le offerte di vendita tramite supporto
ja_jp: セルスルーサポート取引を設定する
ko_kr: 지원 거래를 통한 판매 설정
lv_lv: Izveidojiet pārdošanu, izmantojot atbalsta piedāvājumus
mr_in: सपोर्ट डीलद्वारे विक्री सेट करा
nl_nl: Verkoop via ondersteuningsdeals instellen
pl_pl: Skonfiguruj oferty wsparcia sprzedaży
pt_pt: Configurar ofertas de suporte de venda por meio de vendas
ro_ro: Configurați oferte de vânzare prin asistență
ru_ru: Настройте продажу через предложения поддержки
sq_al: Vendosni shitjen përmes marrëveshjeve të mbështetjes
sv_se: Ställ in sälj via supporterbjudanden
sw_ke: Sanidi Uuzaji Kupitia Mikataba ya Usaidizi
tr_tr: Destek Anlaşmaları Yoluyla Satış Ayarlama
vi_vn: Thiết lập giao dịch bán thông qua hỗ trợ

source: Set Up A New Shipment
ar_sy: قم بإعداد شحنة جديدة
cs_cz: Nastavit novou zásilku
de_de: Richten Sie eine neue Sendung ein
el_gr: Ρύθμιση νέας αποστολής
es_es: Configurar un nuevo envío
et_ee: Uue saadetise seadistamine
fa_ir: یک محموله جدید تنظیم کنید
fi_fi: Luo uusi lähetys
fr_ca: Configurer un nouvel envoi
he_il: הגדר משלוח חדש
hi_in: एक नया शिपमेंट सेट करें
hu_hu: Új szállítmány beállítása
id_id: Siapkan Pengiriman Baru
it_it: Imposta una nuova spedizione
ja_jp: 新しい出荷を設定する
ko_kr: 새 발송물 설정
lv_lv: Izveidojiet jaunu sūtījumu
mr_in: नवीन शिपमेंट सेट करा
nl_nl: Een nieuwe verzending instellen
pl_pl: Skonfiguruj nową przesyłkę
pt_pt: Configurar uma nova remessa
ro_ro: Configurați o nouă expediere
ru_ru: Настроить новую поставку
sq_al: Vendosni një dërgesë të re
sv_se: Konfigurera en ny försändelse
sw_ke: Sanidi Usafirishaji Mpya
tr_tr: Yeni Gönderi Ayarlama
vi_vn: Thiết lập lô hàng mới

source: Supplier Login Configuration
ar_sy: تكوين تسجيل دخول المورد
cs_cz: Konfigurace přihlášení dodavatele
de_de: Lieferanten-Login-Konfiguration
el_gr: Διαμόρφωση σύνδεσης προμηθευτή
es_es: Configuración de inicio de sesión del proveedor
et_ee: Tarnija sisselogimise konfiguratsioon
fa_ir: پیکربندی ورود تامین کننده
fi_fi: Toimittajan kirjautumisasetukset
fr_ca: Configuration de la connexion fournisseur
he_il: תצורת התחברות לספק
hi_in: आपूर्तिकर्ता लॉगिन कॉन्फ़िगरेशन
hu_hu: Szállító bejelentkezési konfigurációja
id_id: Konfigurasi Login Pemasok
it_it: Configurazione accesso fornitore
ja_jp: サプライヤーのログイン設定
ko_kr: 공급업체 로그인 구성
lv_lv: Piegādātāja pieteikšanās konfigurācija
mr_in: पुरवठादार लॉगिन कॉन्फिगरेशन
nl_nl: Configuratie van leveranciersaanmelding
pl_pl: Konfiguracja logowania dostawcy
pt_pt: Configuração de login do fornecedor
ro_ro: Configurare autentificare furnizor
ru_ru: Конфигурация входа в систему поставщика
sq_al: Konfigurimi i hyrjes së furnizuesit
sv_se: Leverantörsinloggningskonfiguration
sw_ke: Usanidi wa Kuingia kwa Wasambazaji
tr_tr: Tedarikçi Giriş Yapılandırması
vi_vn: Cấu hình đăng nhập nhà cung cấp

source: Suppliers
ar_sy: الموردين
cs_cz: Dodavatelé
de_de: Lieferanten
el_gr: Προμηθευτές
es_es: Proveedores
et_ee: Tarnijad
fa_ir: تامین کنندگان
fi_fi: Toimittajat
fr_ca: Fournisseurs
he_il: ספקים
hi_in: आपूर्तिकर्ताओं
hu_hu: Szállítók
id_id: Pemasok
it_it: Fornitori
ja_jp: サプライヤー
ko_kr: 공급자
lv_lv: Piegādātāji
mr_in: पुरवठादार
nl_nl: Leveranciers
pl_pl: Dostawcy
pt_pt: Fornecedores
ro_ro: Furnizori
ru_ru: Поставщики
sq_al: Furnizuesit
sv_se: Leverantörer
sw_ke: Wasambazaji
tr_tr: Tedarikçiler
vi_vn: nhà cung cấp

source: Search for Suppliers
ar_sy: البحث عن الموردين
cs_cz: Hledat dodavatele
de_de: Suche nach Lieferanten
el_gr: Αναζήτηση για Προμηθευτές
es_es: Búsqueda de Proveedores
et_ee: Otsige tarnijaid
fa_ir: جستجو برای تامین کنندگان
fi_fi: Etsi toimittajia
fr_ca: Rechercher des fournisseurs
he_il: חפש ספקים
hi_in: आपूर्तिकर्ताओं की खोज करें
hu_hu: Keressen beszállítókat
id_id: Cari Pemasok
it_it: Cerca fornitori
ja_jp: サプライヤーを探す
ko_kr: 공급업체 검색
lv_lv: Meklēt piegādātājus
mr_in: पुरवठादार शोधा
nl_nl: Zoek naar leveranciers
pl_pl: Wyszukaj dostawców
pt_pt: Procure Fornecedores
ro_ro: Căutați furnizori
ru_ru: Поиск поставщиков
sq_al: Kërkoni për Furnizuesit
sv_se: Sök efter leverantörer
sw_ke: Tafuta Wasambazaji
tr_tr: Tedarikçi Ara
vi_vn: Tìm kiếm nhà cung cấp

source: URL
ar_sy: عنوان URL
fi_fi: URL-osoite
he_il: כתובת אתר
hi_in: यूआरएल
pl_pl: Adres URL
ru_ru: URL-адрес
tr_tr: URL'si
