Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There were no prices meeting the criteria specified to review
ar_sy: لم تكن هناك أسعار تلبي المعايير المحددة للمراجعة
cs_cz: Nebyly nalezeny žádné ceny splňující zadaná kritéria ke kontrole
de_de: Es gab keine Preise, die den zur Überprüfung angegebenen Kriterien entsprachen
el_gr: Δεν υπήρχαν τιμές που να πληρούσαν τα κριτήρια που καθορίστηκαν για επανεξέταση
es_es: No hubo precios que cumplieran con los criterios especificados para revisar
et_ee: Ülevaatamiseks määratud kriteeriumidele vastavaid hindu ei leitud
fa_ir: هیچ قیمتی مطابق با معیارهای تعیین شده برای بررسی وجود نداشت
fi_fi: Yksikään hinta ei vastannut tarkistettavaksi määritettyjä kriteerejä
fr_ca: Aucun prix ne répondait aux critères spécifiés pour examen.
he_il: לא היו מחירים העומדים בקריטריונים שצוינו לבדיקה
hi_in: समीक्षा के लिए निर्दिष्ट मानदंडों को पूरा करने वाली कोई कीमतें नहीं थीं
hu_hu: Egyetlen ár sem felelt meg a felülvizsgálatra meghatározott kritériumoknak
id_id: Tidak ada harga yang memenuhi kriteria yang ditentukan untuk ditinjau
it_it: Non c'erano prezzi che soddisfacessero i criteri specificati per la revisione
ja_jp: 審査に指定された基準を満たす価格はありませんでした
ko_kr: 검토하도록 지정된 기준을 충족하는 가격이 없습니다.
lv_lv: Nebija cenu, kas atbilstu pārskatīšanai norādītajiem kritērijiem
mr_in: पुनरावलोकनासाठी निर्दिष्ट केलेल्या निकषांची पूर्तता करण्यासाठी कोणत्याही किंमती नाहीत
nl_nl: Er waren geen prijzen die voldeden aan de criteria die moesten worden beoordeeld
pl_pl: Nie było cen spełniających kryteria określone do sprawdzenia
pt_pt: Não houve preços que atendessem aos critérios especificados para revisão
ro_ro: Nu au existat prețuri care să îndeplinească criteriile specificate pentru revizuire
ru_ru: Не было цен, соответствующих критериям, указанным для проверки.
sq_al: Nuk kishte çmime që plotësonin kriteret e specifikuara për rishikim
sv_se: Det fanns inga priser som uppfyllde kriterierna för granskning
sw_ke: Hakukuwa na bei zinazokidhi vigezo vilivyobainishwa kukaguliwa
tr_tr: İncelenmek üzere belirtilen kriterleri karşılayan fiyat bulunamadı
vi_vn: Không có giá nào đáp ứng tiêu chí được chỉ định để xem xét

source: Prices can be displayed based on their relation to cost
ar_sy: يمكن عرض الأسعار بناءً على علاقتها بالتكلفة
cs_cz: Ceny lze zobrazit na základě jejich vztahu k ceně
de_de: Preise können basierend auf ihrem Kostenverhältnis angezeigt werden
el_gr: Οι τιμές μπορούν να εμφανιστούν με βάση τη σχέση τους με το κόστος
es_es: Los precios se pueden mostrar en función de su relación con el costo.
et_ee: Hindu saab kuvada vastavalt nende suhtele kuludega
fa_ir: قیمت ها را می توان بر اساس رابطه آنها با هزینه نمایش داد
fi_fi: Hinnat voidaan näyttää perustuen niiden suhteeseen hintaan
fr_ca: Les prix peuvent être affichés en fonction de leur relation avec le coût
he_il: ניתן להציג מחירים על סמך היחס שלהם לעלות
hi_in: कीमतें लागत के संबंध के आधार पर प्रदर्शित की जा सकती हैं
hu_hu: Az árak a költségekhez való viszonyuk alapján jeleníthetők meg
id_id: Harga dapat ditampilkan berdasarkan hubungannya dengan biaya
it_it: I prezzi possono essere visualizzati in base alla loro relazione con il costo
ja_jp: コストとの関係に基づいて価格を表示できます
ko_kr: 비용 대비 가격을 표시할 수 있습니다.
lv_lv: Cenas var parādīt, pamatojoties uz to saistību ar izmaksām
mr_in: किंमती त्यांच्या खर्चाच्या संबंधावर आधारित प्रदर्शित केल्या जाऊ शकतात
nl_nl: Prijzen kunnen worden weergegeven op basis van hun verhouding tot de kosten
pl_pl: Ceny mogą być wyświetlane na podstawie ich stosunku do kosztów
pt_pt: Os preços podem ser exibidos com base em sua relação com o custo
ro_ro: Prețurile pot fi afișate în funcție de relația lor cu costul
ru_ru: Цены могут отображаться в зависимости от их отношения к стоимости.
sq_al: Çmimet mund të shfaqen në bazë të lidhjes së tyre me koston
sv_se: Priser kan visas baserat på deras förhållande till kostnad
sw_ke: Bei zinaweza kuonyeshwa kulingana na uhusiano wao na gharama
tr_tr: Fiyatlar maliyetle ilişkilerine göre görüntülenebilir
vi_vn: Giá có thể được hiển thị dựa trên mối quan hệ của chúng với chi phí

source: Bulk Price Update
ar_sy: تحديث الأسعار بالجملة
cs_cz: Hromadná aktualizace cen
de_de: Massenpreisaktualisierung
el_gr: Ενημέρωση Μαζικής Τιμής
es_es: Actualización de precios al por mayor
et_ee: Hulgihinna värskendus
fa_ir: به روز رسانی قیمت عمده
fi_fi: Joukkohinnan päivitys
fr_ca: Mise à jour des prix de gros
he_il: עדכון מחירים בכמויות גדולות
hi_in: थोक मूल्य अद्यतन
hu_hu: Tömeges árfrissítés
id_id: Pembaruan Harga Massal
it_it: Aggiornamento dei prezzi in blocco
ja_jp: 価格の一括更新
ko_kr: 대량 가격 업데이트
lv_lv: Lielapjoma cenu atjauninājums
mr_in: मोठ्या प्रमाणात किंमत अद्यतन
nl_nl: Bulkprijsupdate
pl_pl: Zbiorcza aktualizacja cen
pt_pt: Atualização de preço em massa
ro_ro: Actualizare de preț în vrac
ru_ru: Массовое обновление цен
sq_al: Përditësimi i çmimit me shumicë
sv_se: Bulkprisuppdatering
sw_ke: Sasisho la Bei ya Wingi
tr_tr: Toplu Fiyat Güncellemesi
vi_vn: Cập nhật giá hàng loạt

source: Less than or equal to
ar_sy: أقل من أو يساوي
cs_cz: Menší nebo rovno
de_de: Kleiner oder gleich
el_gr: Μικρότερο ή ίσο με
es_es: Menor o igual a
et_ee: Väiksem või võrdne
fa_ir: کمتر یا مساوی با
fi_fi: Pienempi tai yhtä suuri kuin
fr_ca: Inférieur ou égal à
he_il: פחות או שווה ל
hi_in: से कम या बराबर
hu_hu: Kisebb vagy egyenlő
id_id: Kurang dari atau sama dengan
it_it: Minore o uguale a
ja_jp: 以下
ko_kr: 작거나 같음
lv_lv: Mazāks par vai vienāds ar
mr_in: पेक्षा कमी किंवा समान
nl_nl: Kleiner dan of gelijk aan
pl_pl: Mniejsze lub równe
pt_pt: Menor ou igual a
ro_ro: Mai mic sau egal cu
ru_ru: Меньше или равно
sq_al: Më pak ose e barabartë me
sv_se: Mindre än eller lika med
sw_ke: Chini ya au sawa na
tr_tr: Küçük veya eşit
vi_vn: Nhỏ hơn hoặc bằng

source: Greater than or equal to
ar_sy: أكبر من أو يساوي
cs_cz: Větší než nebo rovno
de_de: Größer oder gleich
el_gr: Μεγαλύτερο ή ίσο με
es_es: Mayor o igual a
et_ee: Suurem või võrdne
fa_ir: بزرگتر یا مساوی با
fi_fi: Suurempi tai yhtä suuri kuin
fr_ca: Supérieur ou égal à
he_il: גדול או שווה ל
hi_in: से बड़ा या उसके बराबर
hu_hu: Nagyobb vagy egyenlő
id_id: Lebih besar dari atau sama dengan
it_it: Maggiore o uguale a
ja_jp: 以上
ko_kr: 이상
lv_lv: Lielāks par vai vienāds ar
mr_in: पेक्षा मोठे किंवा समान
nl_nl: Groter dan of gelijk aan
pl_pl: Większe lub równe
pt_pt: Maior ou igual a
ro_ro: Mai mare sau egal cu
ru_ru: Больше или равно
sq_al: Më e madhe ose e barabartë me
sv_se: Större än eller lika med
sw_ke: Kubwa kuliko au sawa na
tr_tr: Büyük veya eşittir
vi_vn: Lớn hơn hoặc bằng

source: Average Cost
ar_sy: متوسط ​​التكلفة
cs_cz: Průměrná cena
de_de: Durchschnittliche Kosten
el_gr: Μέσο κόστος
es_es: Costo promedio
et_ee: Keskmine kulu
fa_ir: میانگین هزینه
fi_fi: Keskimääräiset kustannukset
fr_ca: Coût moyen
he_il: עלות ממוצעת
hi_in: औसत लागत
hu_hu: Átlagköltség
id_id: Biaya Rata-Rata
it_it: Costo medio
ja_jp: 平均コスト
ko_kr: 평균 비용
lv_lv: Vidējās izmaksas
mr_in: सरासरी खर्च
nl_nl: Gemiddelde kosten
pl_pl: Średni koszt
pt_pt: Custo Médio
ro_ro: Costul mediu
ru_ru: Средняя стоимость
sq_al: Kostoja mesatare
sv_se: Genomsnittlig kostnad
sw_ke: Gharama ya Wastani
tr_tr: Ortalama Maliyet
vi_vn: Chi phí trung bình

source: Standard Cost
ar_sy: التكلفة القياسية
cs_cz: Standardní cena
de_de: Standardkosten
el_gr: Πρότυπο κόστος
es_es: Costo estándar
et_ee: Standardkulu
fa_ir: هزینه استاندارد
fi_fi: Vakiokustannukset
fr_ca: Coût standard
he_il: עלות סטנדרטית
hi_in: मानक लागत
hu_hu: Normál költség
id_id: Biaya Standar
it_it: Costo standard
ja_jp: 標準コスト
ko_kr: 표준 비용
lv_lv: Standarta izmaksas
mr_in: मानक खर्च
nl_nl: Standaard kosten
pl_pl: Koszt standardowy
pt_pt: Custo padrão
ro_ro: Cost standard
ru_ru: Стандартная стоимость
sq_al: Kosto standarde
sv_se: Standardkostnad
sw_ke: Gharama ya Kawaida
tr_tr: Standart Maliyet
vi_vn: Chi phí tiêu chuẩn

source: Special Prices for
ar_sy: أسعار خاصة ل
cs_cz: Speciální ceny pro
de_de: Sonderpreise für
el_gr: Ειδικές τιμές για
es_es: Precios especiales para
et_ee: Erihinnad
fa_ir: قیمت های ویژه برای
fi_fi: Erikoishinnat
fr_ca: Prix ​​spéciaux pour
he_il: מחירים מיוחדים עבור
hi_in: के लिए विशेष कीमतें
hu_hu: Különleges árak a
id_id: Harga Spesial untuk
it_it: Prezzi speciali per
ja_jp: の特別価格
ko_kr: 특별 가격
lv_lv: Īpašas cenas par
mr_in: साठी विशेष किंमती
nl_nl: Speciale prijzen voor
pl_pl: Specjalne ceny za
pt_pt: Preços especiais para
ro_ro: Preturi speciale pt
ru_ru: Специальные цены на
sq_al: Çmime speciale për
sv_se: Specialpriser för
sw_ke: Bei Maalum za
tr_tr: Özel Fiyatlar
vi_vn: Giá đặc biệt cho

source: A customer must be selected from the customer selection screen
ar_sy: يجب اختيار العميل من شاشة اختيار العميل
cs_cz: Zákazník musí být vybrán z obrazovky výběru zákazníka
de_de: Auf dem Kundenauswahlbildschirm muss ein Kunde ausgewählt werden
el_gr: Ένας πελάτης πρέπει να επιλεγεί από την οθόνη επιλογής πελάτη
es_es: Se debe seleccionar un cliente desde la pantalla de selección de clientes.
et_ee: Kliendivaliku ekraanilt tuleb valida klient
fa_ir: یک مشتری باید از صفحه انتخاب مشتری انتخاب شود
fi_fi: Asiakas on valittava asiakkaan valintanäytöstä
fr_ca: Un client doit être sélectionné à partir de l'écran de sélection du client
he_il: יש לבחור לקוח ממסך בחירת הלקוח
hi_in: ग्राहक चयन स्क्रीन से एक ग्राहक का चयन किया जाना चाहिए
hu_hu: Ügyfelet kell kiválasztani a vevőválasztó képernyőn
id_id: Pelanggan harus dipilih dari layar pemilihan pelanggan
it_it: È necessario selezionare un cliente dalla schermata di selezione del cliente
ja_jp: 顧客は顧客選択画面から選択する必要があります
ko_kr: 고객 선택 화면에서 고객을 선택해야 합니다.
lv_lv: Klients ir jāizvēlas klienta atlases ekrānā
mr_in: ग्राहक निवड स्क्रीनवरून ग्राहक निवडणे आवश्यक आहे
nl_nl: Er moet een klant worden geselecteerd in het klantselectiescherm
pl_pl: Klient musi zostać wybrany na ekranie wyboru klienta
pt_pt: Um cliente deve ser selecionado na tela de seleção de clientes
ro_ro: Un client trebuie selectat din ecranul de selecție a clienților
ru_ru: Клиента необходимо выбрать на экране выбора клиента.
sq_al: Një klient duhet të zgjidhet nga ekrani i përzgjedhjes së klientit
sv_se: En kund måste väljas från kundvalsskärmen
sw_ke: Mteja lazima achaguliwe kutoka kwenye skrini ya uteuzi wa mteja
tr_tr: Müşteri seçim ekranından müşteri seçilmelidir
vi_vn: Khách hàng phải được chọn từ màn hình chọn khách hàng

source: then an item must be selected before this page is called
ar_sy: ثم يجب تحديد عنصر قبل استدعاء هذه الصفحة
cs_cz: pak musí být před vyvoláním této stránky vybrána položka
de_de: dann muss ein Element ausgewählt werden, bevor diese Seite aufgerufen wird
el_gr: τότε πρέπει να επιλεγεί ένα στοιχείο πριν καλέσετε αυτήν τη σελίδα
es_es: entonces se debe seleccionar un elemento antes de llamar a esta página
et_ee: siis tuleb enne selle lehe avamist üksus valida
fa_ir: سپس یک مورد باید قبل از فراخوانی این صفحه انتخاب شود
fi_fi: sitten kohde on valittava ennen tämän sivun kutsumista
fr_ca: alors un élément doit être sélectionné avant que cette page soit appelée
he_il: אז יש לבחור פריט לפני הקריאה לדף זה
hi_in: तो इस पेज को कॉल करने से पहले एक आइटम का चयन करना होगा
hu_hu: akkor az oldal meghívása előtt ki kell választani egy elemet
id_id: maka item harus dipilih sebelum halaman ini dipanggil
it_it: quindi è necessario selezionare un elemento prima di richiamare questa pagina
ja_jp: このページを呼び出す前に項目を選択する必要があります
ko_kr: 이 페이지를 호출하기 전에 항목을 선택해야 합니다.
lv_lv: tad pirms šīs lapas izsaukšanas ir jāatlasa vienums
mr_in: नंतर हे पृष्ठ कॉल करण्यापूर्वी आयटम निवडणे आवश्यक आहे
nl_nl: dan moet er eerst een item geselecteerd worden voordat deze pagina wordt opgeroepen
pl_pl: wówczas przed wywołaniem tej strony należy wybrać element
pt_pt: então um item deve ser selecionado antes desta página ser chamada
ro_ro: atunci trebuie selectat un element înainte ca această pagină să fie apelată
ru_ru: тогда элемент должен быть выбран до вызова этой страницы
sq_al: atëherë duhet të zgjidhet një artikull përpara se të thirret kjo faqe
sv_se: då måste ett objekt väljas innan denna sida anropas
sw_ke: kisha kipengee lazima kichaguliwe kabla ya ukurasa huu kuitwa
tr_tr: o zaman bu sayfa çağrılmadan önce bir öğe seçilmelidir
vi_vn: thì một mục phải được chọn trước khi trang này được gọi

source: Special Customer Prices
ar_sy: أسعار خاصة للعملاء
cs_cz: Speciální ceny pro zákazníky
de_de: Spezielle Kundenpreise
el_gr: Ειδικές τιμές πελάτη
es_es: Precios especiales para clientes
et_ee: Erihinnad klientidele
fa_ir: قیمت های ویژه مشتری
fi_fi: Erikoisasiakashinnat
fr_ca: Prix ​​clients spéciaux
he_il: מחירים מיוחדים ללקוח
hi_in: विशेष ग्राहक कीमतें
hu_hu: Különleges vásárlói árak
id_id: Harga Khusus Pelanggan
it_it: Prezzi speciali per i clienti
ja_jp: お客様特別価格
ko_kr: 특별 고객 가격
lv_lv: Īpašas klientu cenas
mr_in: विशेष ग्राहक किंमती
nl_nl: Speciale klantenprijzen
pl_pl: Specjalne ceny dla klientów
pt_pt: Preços especiais para clientes
ro_ro: Preturi speciale pentru clienti
ru_ru: Специальные цены для клиентов
sq_al: Çmime speciale për klientët
sv_se: Speciella kundpriser
sw_ke: Bei Maalum za Wateja
tr_tr: Özel Müşteri Fiyatları
vi_vn: Giá khách hàng đặc biệt

source: The branch code entered is not currently defined
ar_sy: رمز الفرع الذي تم إدخاله غير محدد حاليًا
cs_cz: Zadaný kód pobočky není aktuálně definován
de_de: Der eingegebene Filialcode ist derzeit nicht definiert
el_gr: Ο κωδικός υποκαταστήματος που εισαγάγατε δεν έχει καθοριστεί αυτήν τη στιγμή
es_es: El código de sucursal ingresado no está definido actualmente
et_ee: Sisestatud filiaali kood pole praegu määratletud
fa_ir: کد شعبه وارد شده در حال حاضر تعریف نشده است
fi_fi: Syötettyä haarakoodia ei ole tällä hetkellä määritetty
fr_ca: Le code agence saisi n'est pas défini actuellement
he_il: קוד הסניף שהוזן אינו מוגדר כעת
hi_in: दर्ज किया गया शाखा कोड वर्तमान में परिभाषित नहीं है
hu_hu: A megadott fiókkód jelenleg nincs meghatározva
id_id: Kode cabang yang dimasukkan saat ini belum ditentukan
it_it: Il codice filiale inserito non è attualmente definito
ja_jp: 入力された支店コードは現在定義されていません
ko_kr: 입력한 지점 코드는 현재 정의되어 있지 않습니다.
lv_lv: Ievadītais filiāles kods pašlaik nav definēts
mr_in: प्रविष्ट केलेला शाखा कोड सध्या परिभाषित केलेला नाही
nl_nl: De ingevoerde filiaalcode is momenteel niet gedefinieerd
pl_pl: Wprowadzony kod oddziału nie jest aktualnie zdefiniowany
pt_pt: O código da filial inserido não está definido no momento
ro_ro: Codul de filială introdus nu este definit în prezent
ru_ru: Введенный код филиала в настоящее время не определен
sq_al: Kodi i degës i futur nuk është aktualisht i përcaktuar
sv_se: Den angivna filialkoden är för närvarande inte definierad
sw_ke: Msimbo wa tawi uliowekwa haujafafanuliwa kwa sasa
tr_tr: Girilen şube kodu şu anda tanımlı değil
vi_vn: Mã chi nhánh đã nhập hiện không được xác định

source: Price Updated
ar_sy: تم تحديث السعر
cs_cz: Cena aktualizována
de_de: Preis aktualisiert
el_gr: Τιμή Ενημερώθηκε
es_es: Precio actualizado
et_ee: Hind uuendatud
fa_ir: قیمت به روز شد
fi_fi: Hinta päivitetty
fr_ca: Prix ​​mis à jour
he_il: המחיר עודכן
hi_in: कीमत अपडेट की गई
hu_hu: Ár frissítve
id_id: Harga Diperbarui
it_it: Prezzo aggiornato
ja_jp: 価格が更新されました
ko_kr: 가격 업데이트됨
lv_lv: Cena atjaunināta
mr_in: किंमत अद्यतनित
nl_nl: Prijs bijgewerkt
pl_pl: Cena zaktualizowana
pt_pt: Preço atualizado
ro_ro: Preț actualizat
ru_ru: Цена обновлена
sq_al: Çmimi i përditësuar
sv_se: Pris uppdaterat
sw_ke: Bei Imesasishwa
tr_tr: Fiyat Güncellendi
vi_vn: Đã cập nhật giá

source: Price added
ar_sy: تمت إضافة السعر
cs_cz: Cena přidána
de_de: Preis hinzugefügt
el_gr: Η τιμή προστέθηκε
es_es: Precio añadido
et_ee: Hind lisatud
fa_ir: قیمت اضافه شد
fi_fi: Hinta lisätty
fr_ca: Prix ​​ajouté
he_il: המחיר נוסף
hi_in: मूल्य जोड़ा गया
hu_hu: Ár hozzáadva
id_id: Harga ditambahkan
it_it: Prezzo aggiunto
ja_jp: 価格を追加しました
ko_kr: 가격이 추가됨
lv_lv: Cena pievienota
mr_in: किंमत जोडली
nl_nl: Prijs toegevoegd
pl_pl: Cena dodana
pt_pt: Preço adicionado
ro_ro: Pret adaugat
ru_ru: Цена добавлена
sq_al: Çmimi i shtuar
sv_se: Pris tillkommer
sw_ke: Bei imeongezwa
tr_tr: Fiyat eklendi
vi_vn: Đã thêm giá

source: The price could not be updated because
ar_sy: لا يمكن تحديث السعر بسبب
cs_cz: Cenu nebylo možné aktualizovat, protože
de_de: Der Preis konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της τιμής επειδή
es_es: El precio no se pudo actualizar porque
et_ee: Hinda ei saanud uuendada, kuna
fa_ir: قیمت را نمی توان به روز کرد زیرا
fi_fi: Hintaa ei voitu päivittää, koska
fr_ca: Le prix n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את המחיר מכיוון
hi_in: क्योंकि कीमत अपडेट नहीं की जा सकी
hu_hu: Az árat nem lehetett frissíteni, mert
id_id: Harga tidak dapat diperbarui karena
it_it: Impossibile aggiornare il prezzo perché
ja_jp: 価格を更新できませんでした。
ko_kr: 가격을 업데이트할 수 없습니다.
lv_lv: Cenu nevarēja atjaunināt, jo
mr_in: किंमत अपडेट करता आली नाही कारण
nl_nl: De prijs kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować ceny, ponieważ
pt_pt: O preço não pôde ser atualizado porque
ro_ro: Prețul nu a putut fi actualizat deoarece
ru_ru: Не удалось обновить цену, поскольку
sq_al: Çmimi nuk mund të përditësohej sepse
sv_se: Priset kunde inte uppdateras pga
sw_ke: Bei haikuweza kusasishwa kwa sababu
tr_tr: Fiyat güncellenemedi çünkü
vi_vn: Không thể cập nhật giá vì

source: The price could not be added because
ar_sy: لا يمكن إضافة السعر بسبب
cs_cz: Cena nemohla být přidána, protože
de_de: Der Preis konnte nicht hinzugefügt werden, weil
el_gr: Η τιμή δεν μπόρεσε να προστεθεί γιατί
es_es: No se pudo agregar el precio porque
et_ee: Hinda ei saanud lisada, sest
fa_ir: قیمت اضافه نشد زیرا
fi_fi: Hintaa ei voitu lisätä, koska
fr_ca: Le prix n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף את המחיר כי
hi_in: कीमत इसलिए नहीं जोड़ी जा सकी क्योंकि
hu_hu: Az árat nem lehetett hozzáadni, mert
id_id: Harga tidak dapat ditambahkan karena
it_it: Il prezzo non può essere aggiunto perché
ja_jp: 価格を追加できませんでした。
ko_kr: 가격을 추가할 수 없습니다.
lv_lv: Cenu nevarēja pievienot, jo
mr_in: किंमत जोडता आली नाही कारण
nl_nl: De prijs kon niet worden toegevoegd omdat
pl_pl: Nie można dodać ceny, ponieważ
pt_pt: O preço não pôde ser adicionado porque
ro_ro: Pretul nu a putut fi adaugat deoarece
ru_ru: Не удалось добавить цену, поскольку
sq_al: Çmimi nuk mund të shtohej sepse
sv_se: Priset kunde inte läggas till pga
sw_ke: Bei haikuweza kuongezwa kwa sababu
tr_tr: Fiyat eklenemedi çünkü
vi_vn: Không thể thêm giá vì

source: This price has been deleted
ar_sy: لقد تم حذف هذا السعر
cs_cz: Tato cena byla smazána
de_de: Dieser Preis wurde gelöscht
el_gr: Αυτή η τιμή έχει διαγραφεί
es_es: Este precio ha sido eliminado.
et_ee: See hind on kustutatud
fa_ir: این قیمت حذف شده است
fi_fi: Tämä hinta on poistettu
fr_ca: Ce prix a été supprimé
he_il: המחיר הזה נמחק
hi_in: यह कीमत हटा दी गई है
hu_hu: Ez az ár törölve lett
id_id: Harga ini telah dihapus
it_it: Questo prezzo è stato cancellato
ja_jp: この価格は削除されました
ko_kr: 이 가격은 삭제되었습니다.
lv_lv: Šī cena ir dzēsta
mr_in: ही किंमत हटवली गेली आहे
nl_nl: Deze prijs is verwijderd
pl_pl: Ta cena została usunięta
pt_pt: Este preço foi excluído
ro_ro: Acest preț a fost șters
ru_ru: Эта цена была удалена
sq_al: Ky çmim është fshirë
sv_se: Detta pris har tagits bort
sw_ke: Bei hii imefutwa
tr_tr: Bu fiyat silindi
vi_vn: Giá này đã bị xóa

source: Could not retrieve the normal prices set up because
ar_sy: لا يمكن استرداد الأسعار العادية التي تم إعدادها بسبب
cs_cz: Nelze načíst normální nastavené ceny, protože
de_de: Die eingerichteten normalen Preise konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των κανονικών τιμών που έχουν ρυθμιστεί επειδή
es_es: No se pudieron recuperar los precios normales configurados porque
et_ee: Seadistatud tavahindu ei õnnestunud hankida, kuna
fa_ir: نمی توان قیمت های عادی تنظیم شده را بازیابی کرد زیرا
fi_fi: Normaalihintoja ei voitu noutaa, koska
fr_ca: Impossible de récupérer les prix normaux définis car
he_il: לא ניתן היה לאחזר את המחירים הרגילים שהוגדרו בגלל
hi_in: स्थापित सामान्य कीमतों को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni a normál beállított árakat, mert
id_id: Tidak dapat mengambil harga normal yang ditetapkan karena
it_it: Impossibile recuperare i prezzi normali impostati perché
ja_jp: 設定された通常価格を取得できませんでした。
ko_kr: 설정된 정상 가격을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt parastās iestatītās cenas, jo
mr_in: सेट केलेल्या सामान्य किमती पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kon de normale prijzen niet ophalen omdat
pl_pl: Nie można pobrać ustawionych normalnych cen, ponieważ
pt_pt: Não foi possível recuperar os preços normais configurados porque
ro_ro: Nu s-au putut prelua prețurile normale configurate deoarece
ru_ru: Не удалось получить установленные обычные цены, поскольку
sq_al: Nuk mund të merreshin çmimet normale të vendosura sepse
sv_se: Det gick inte att hämta de normala priserna som ställts in pga
sw_ke: Haikuweza kurejesha bei za kawaida zilizowekwa kwa sababu
tr_tr: Ayarlanan normal fiyatlar alınamadı çünkü
vi_vn: Không thể truy xuất giá bình thường được thiết lập vì

source: The SQL used to retrieve these records was
ar_sy: كان SQL المستخدم لاسترداد هذه السجلات
cs_cz: SQL použitý k načtení těchto záznamů byl
de_de: Das zum Abrufen dieser Datensätze verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση αυτών των εγγραφών ήταν
es_es: El SQL utilizado para recuperar estos registros fue
et_ee: Nende kirjete toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی این رکوردها بود
fi_fi: Näiden tietueiden hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer ces enregistrements était
he_il: ה-SQL המשמש לאחזור רשומות אלו היה
hi_in: इन रिकॉर्ड्स को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A rekordok lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mengambil catatan ini adalah
it_it: L'SQL utilizzato per recuperare questi record era
ja_jp: これらのレコードを取得するために使用された SQL は次のとおりです。
ko_kr: 이러한 레코드를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Šo ierakstu izgūšanai izmantotā SQL bija
mr_in: हे रेकॉर्ड पुनर्प्राप्त करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om deze records op te halen was
pl_pl: SQL użyty do pobrania tych rekordów to
pt_pt: O SQL usado para recuperar esses registros foi
ro_ro: SQL folosit pentru a prelua aceste înregistrări a fost
ru_ru: SQL, использованный для получения этих записей, был
sq_al: SQL e përdorur për të tërhequr këto të dhëna ishte
sv_se: SQL som användes för att hämta dessa poster var
sw_ke: SQL iliyotumika kupata rekodi hizi ilikuwa
tr_tr: Bu kayıtları almak için kullanılan SQL
vi_vn: SQL được sử dụng để truy xuất các bản ghi này là
