Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this component from this bill of materials?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا المكون من قائمة المواد هذه؟
cs_cz: Opravdu chcete odstranit tuto součást z tohoto kusovníku?
de_de: Sind Sie sicher, dass Sie diese Komponente aus dieser Stückliste löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το στοιχείο από αυτήν την τιμολόγηση υλικών;
es_es: ¿Está seguro de que desea eliminar este componente de esta lista de materiales?
et_ee: Kas olete kindel, et soovite selle komponendi sellest materjalilehest kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این جزء را از این صورتحساب مواد حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän osan tästä materiaaliluettelosta?
fr_ca: Êtes-vous sûr de vouloir supprimer ce composant de cette nomenclature ?
he_il: האם אתה בטוח שברצונך למחוק רכיב זה מכתב החומרים הזה?
hi_in: क्या आप वाकई सामग्री के इस बिल से इस घटक को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az összetevőt ebből az anyagjegyzékből?
id_id: Apakah Anda yakin ingin menghapus komponen ini dari bill of material ini?
it_it: Sei sicuro di voler eliminare questo componente da questa distinta materiali?
ja_jp: この部品表からこのコンポーネントを削除してもよろしいですか?
ko_kr: 이 BOM에서 이 구성요소를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo komponentu no šī materiālu saraksta?
mr_in: तुमची खात्री आहे की तुम्ही या सामग्रीच्या बिलातून हा घटक हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit onderdeel uit deze stuklijst wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten komponent z tego zestawienia materiałów?
pt_pt: Tem certeza de que deseja excluir este componente desta lista de materiais?
ro_ro: Sigur doriți să ștergeți această componentă din această listă de materiale?
ru_ru: Вы уверены, что хотите удалить этот компонент из спецификации?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë komponent nga kjo faturë materiale?
sv_se: Är du säker på att du vill ta bort den här komponenten från denna materialförteckning?
sw_ke: Je, una uhakika ungependa kufuta kipengele hiki kutoka kwa bili hii ya nyenzo?
tr_tr: Bu bileşeni bu malzeme listesinden silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa thành phần này khỏi danh mục vật liệu này không?

source: Return to main BOM screen
ar_sy: العودة إلى شاشة BOM الرئيسية
cs_cz: Návrat na hlavní obrazovku kusovníku
de_de: Kehren Sie zum Hauptstücklistenbildschirm zurück
el_gr: Επιστροφή στην κύρια οθόνη BOM
es_es: Volver a la pantalla principal de la lista de materiales
et_ee: Naaske BOM-i põhikuvale
fa_ir: به صفحه اصلی BOM برگردید
fi_fi: Palaa tuoteluettelon päänäyttöön
fr_ca: Revenir à l'écran principal de la nomenclature
he_il: חזור למסך BOM ראשי
hi_in: मुख्य बीओएम स्क्रीन पर लौटें
hu_hu: Visszatérés a fő anyagjegyzék képernyőre
id_id: Kembali ke layar BOM utama
it_it: Ritorna alla schermata principale della distinta base
ja_jp: メインの BOM 画面に戻る
ko_kr: 메인 BOM 화면으로 돌아가기
lv_lv: Atgriezties uz galveno MK ekrānu
mr_in: मुख्य BOM स्क्रीनवर परत या
nl_nl: Keer terug naar het hoofdstuklijstscherm
pl_pl: Wróć do głównego ekranu BOM
pt_pt: Retornar à tela principal da BOM
ro_ro: Reveniți la ecranul BOM principal
ru_ru: Вернуться на главный экран спецификации
sq_al: Kthehu në ekranin kryesor BOM
sv_se: Återgå till huvudstycklistskärmen
sw_ke: Rudi kwenye skrini kuu ya BOM
tr_tr: Ana Malzeme Listesi ekranına dön
vi_vn: Quay lại màn hình BOM chính

source: Select component to add to BOM
ar_sy: حدد مكونًا لإضافته إلى قائمة مكونات الصنف (BOM).
cs_cz: Vyberte komponentu, kterou chcete přidat do kusovníku
de_de: Wählen Sie die Komponente aus, die zur Stückliste hinzugefügt werden soll
el_gr: Επιλέξτε στοιχείο για προσθήκη στο BOM
es_es: Seleccione el componente para agregar a la lista de materiales
et_ee: Valige BOM-i lisamiseks komponent
fa_ir: جزء را برای افزودن به BOM انتخاب کنید
fi_fi: Valitse tuoteluetteloon lisättävä komponentti
fr_ca: Sélectionnez le composant à ajouter à la nomenclature
he_il: בחר רכיב להוספה ל-BOM
hi_in: बीओएम में जोड़ने के लिए घटक का चयन करें
hu_hu: Válassza ki az anyagjegyzékhez hozzáadni kívánt összetevőt
id_id: Pilih komponen untuk ditambahkan ke BOM
it_it: Seleziona il componente da aggiungere alla distinta base
ja_jp: BOM に追加するコンポーネントを選択してください
ko_kr: BOM에 추가할 구성요소 선택
lv_lv: Atlasiet komponentu, ko pievienot MK
mr_in: BOM मध्ये जोडण्यासाठी घटक निवडा
nl_nl: Selecteer het onderdeel dat u aan de stuklijst wilt toevoegen
pl_pl: Wybierz komponent, który chcesz dodać do zestawienia komponentów
pt_pt: Selecione o componente a ser adicionado à BOM
ro_ro: Selectați componenta de adăugat la BOM
ru_ru: Выберите компонент для добавления в спецификацию
sq_al: Zgjidhni komponentin për të shtuar në BOM
sv_se: Välj komponent som ska läggas till i BOM
sw_ke: Chagua kijenzi cha kuongeza kwenye BOM
tr_tr: Malzeme Listesine eklenecek bileşeni seçin
vi_vn: Chọn thành phần để thêm vào BOM

source: Could not retrieve the description of the parent part because
ar_sy: تعذر استرداد وصف الجزء الأصلي بسبب
cs_cz: Nebylo možné načíst popis nadřazeného dílu, protože
de_de: Die Beschreibung des übergeordneten Teils konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της περιγραφής του γονικού μέρους γιατί
es_es: No se pudo recuperar la descripción de la parte principal porque
et_ee: Ülemosa kirjeldust ei saanud tuua, sest
fa_ir: شرح قسمت والد بازیابی نشد زیرا
fi_fi: Pääosan kuvausta ei voitu hakea, koska
fr_ca: Impossible de récupérer la description de la pièce parent car
he_il: לא ניתן היה לאחזר את התיאור של החלק האב בגלל
hi_in: मूल भाग का विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni a szülőrész leírását, mert
id_id: Tidak dapat mengambil deskripsi bagian induk karena
it_it: Impossibile recuperare la descrizione della parte principale perché
ja_jp: 親パーツの説明を取得できませんでした。
ko_kr: 상위 부품에 대한 설명을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt vecākdaļas aprakstu, jo
mr_in: मूळ भागाचे वर्णन पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kon de beschrijving van het bovenliggende onderdeel niet ophalen omdat
pl_pl: Nie można pobrać opisu części nadrzędnej, ponieważ
pt_pt: Não foi possível recuperar a descrição da parte pai porque
ro_ro: Nu s-a putut prelua descrierea părții părinte deoarece
ru_ru: Не удалось получить описание родительской части, поскольку
sq_al: Nuk mund të merrej përshkrimi i pjesës mëmë sepse
sv_se: Det gick inte att hämta beskrivningen av den överordnade delen pga
sw_ke: Haikuweza kurejesha maelezo ya sehemu kuu kwa sababu
tr_tr: Ana parçanın açıklaması alınamadı çünkü
vi_vn: Không thể truy xuất mô tả của phần gốc vì

source: The SQL used to retrieve description of the parent part was
ar_sy: SQL المستخدم لاسترداد وصف الجزء الأصلي كان
cs_cz: SQL použitý k načtení popisu nadřazené části byl
de_de: Die zum Abrufen der Beschreibung des übergeordneten Teils verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση της περιγραφής του γονικού μέρους ήταν
es_es: El SQL utilizado para recuperar la descripción de la parte principal fue
et_ee: Vanemosa kirjelduse toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی توضیحات قسمت والد بود
fi_fi: Pääosan kuvauksen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer la description de la pièce parent était
he_il: ה-SQL המשמש לאחזור תיאור של החלק האב היה
hi_in: मूल भाग का विवरण प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A szülőrész leírásának lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengambil deskripsi bagian induknya adalah
it_it: L'SQL utilizzato per recuperare la descrizione della parte padre era
ja_jp: 親パーツの説明を取得するために使用される SQL は次のとおりです。
ko_kr: 상위 부품의 설명을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu vecākdaļas aprakstu, bija
mr_in: मूळ भागाचे वर्णन पुनर्प्राप्त करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de beschrijving van het bovenliggende onderdeel op te halen was
pl_pl: SQL użyty do pobrania opisu części nadrzędnej to
pt_pt: O SQL usado para recuperar a descrição da parte pai foi
ro_ro: SQL folosit pentru a prelua descrierea părții părinte a fost
ru_ru: SQL, используемый для получения описания родительской части, был
sq_al: SQL e përdorur për të marrë përshkrimin e pjesës mëmë ishte
sv_se: Den SQL som användes för att hämta beskrivningen av den överordnade delen var
sw_ke: SQL iliyotumika kupata maelezo ya sehemu kuu ilikuwa
tr_tr: Ana parçanın açıklamasını almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất mô tả của phần gốc là

source: Could not retrieve the list of potential components because
ar_sy: تعذر استرداد قائمة المكونات المحتملة بسبب
cs_cz: Nelze načíst seznam potenciálních součástí, protože
de_de: Die Liste potenzieller Komponenten konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της λίστας των πιθανών στοιχείων γιατί
es_es: No se pudo recuperar la lista de componentes potenciales porque
et_ee: Võimalike komponentide loendit ei õnnestunud tuua, kuna
fa_ir: نمی توان لیست اجزای بالقوه را بازیابی کرد زیرا
fi_fi: Mahdollisten komponenttien luetteloa ei voitu noutaa, koska
fr_ca: Impossible de récupérer la liste des composants potentiels car
he_il: לא ניתן היה לאחזר את רשימת הרכיבים הפוטנציאליים בגלל
hi_in: संभावित घटकों की सूची पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Nem sikerült lekérni a lehetséges összetevők listáját, mert
id_id: Tidak dapat mengambil daftar komponen potensial karena
it_it: Impossibile recuperare l'elenco dei potenziali componenti perché
ja_jp: 潜在的なコンポーネントのリストを取得できませんでした。
ko_kr: 다음으로 인해 잠재적인 구성 요소 목록을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt potenciālo komponentu sarakstu, jo
mr_in: संभाव्य घटकांची सूची पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kan de lijst met mogelijke componenten niet ophalen omdat
pl_pl: Nie można pobrać listy potencjalnych komponentów, ponieważ
pt_pt: Não foi possível recuperar a lista de componentes potenciais porque
ro_ro: Nu s-a putut prelua lista de componente potențiale deoarece
ru_ru: Не удалось получить список потенциальных компонентов, поскольку
sq_al: Lista e komponentëve të mundshëm nuk mund të merrej sepse
sv_se: Det gick inte att hämta listan över potentiella komponenter pga
sw_ke: Haikuweza kuepua orodha ya vipengele vinavyowezekana kwa sababu
tr_tr: Potansiyel bileşenlerin listesi alınamadı çünkü
vi_vn: Không thể truy xuất danh sách các thành phần tiềm năng vì

source: The SQL used to retrieve the list of potential components part was
ar_sy: كان SQL المستخدم لاسترداد جزء قائمة المكونات المحتملة
cs_cz: SQL použitý k načtení seznamu částí potenciálních součástí byl
de_de: Der zum Abrufen der Liste potenzieller Komponenten verwendete SQL-Teil war
el_gr: Το τμήμα SQL που χρησιμοποιήθηκε για την ανάκτηση της λίστας των πιθανών στοιχείων ήταν
es_es: El SQL utilizado para recuperar la lista de componentes potenciales fue
et_ee: SQL, mida kasutati potentsiaalsete komponentide loendi osa toomiseks, oli
fa_ir: SQL مورد استفاده برای بازیابی لیست اجزای بالقوه بخش بود
fi_fi: SQL, jota käytettiin mahdollisten komponenttien luettelon hakemiseen, oli
fr_ca: Le SQL utilisé pour récupérer la liste des composants potentiels était
he_il: ה-SQL המשמש כדי לאחזר את רשימת הרכיבים הפוטנציאליים היה
hi_in: संभावित घटकों की सूची को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A lehetséges összetevők listájának lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengambil daftar komponen potensial bagian itu
it_it: L'SQL utilizzato per recuperare l'elenco dei potenziali componenti era parte
ja_jp: 潜在的なコンポーネント部分のリストを取得するために使用される SQL は次のとおりです。
ko_kr: 잠재적인 구성 요소 목록을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu iespējamo komponentu sarakstu, bija daļa
mr_in: संभाव्य घटकांची यादी पुनर्प्राप्त करण्यासाठी वापरलेला SQL हा भाग होता
nl_nl: De SQL die werd gebruikt om de lijst met potentiële componenten op te halen was
pl_pl: Kod SQL użyty do pobrania listy potencjalnych komponentów to
pt_pt: O SQL usado para recuperar a lista de componentes potenciais foi
ro_ro: SQL folosit pentru a prelua lista de componente potențiale a fost
ru_ru: SQL, используемый для получения списка потенциальных компонентов, был
sq_al: Pjesa SQL e përdorur për të tërhequr listën e komponentëve të mundshëm ishte
sv_se: SQL som användes för att hämta listan över potentiella komponenter var
sw_ke: SQL iliyotumika kupata orodha ya sehemu zinazowezekana za sehemu ilikuwa
tr_tr: Potansiyel bileşenler kısmının listesini almak için kullanılan SQL şuydu:
vi_vn: Phần SQL được sử dụng để truy xuất danh sách các thành phần tiềm năng là

source: Previous
ar_sy: سابق
cs_cz: Předchozí
de_de: Vorherige
el_gr: Προηγούμενος
es_es: Anterior
et_ee: Eelmine
fa_ir: قبلی
fi_fi: Edellinen
fr_ca: Précédent
he_il: קוֹדֵם
hi_in: पहले का
hu_hu: Előző
id_id: Sebelumnya
it_it: Precedente
ja_jp: 前の
ko_kr: 이전의
lv_lv: Iepriekšējais
mr_in: मागील
nl_nl: Vorig
pl_pl: Poprzedni
pt_pt: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sq_al: E mëparshme
sv_se: Tidigare
sw_ke: Iliyotangulia
tr_tr: Öncesi
vi_vn: Trước

source: Next
ar_sy: التالي
cs_cz: Další
de_de: Nächste
el_gr: Επόμενος
es_es: Próximo
et_ee: Edasi
fa_ir: بعدی
fi_fi: Seuraavaksi
fr_ca: Suivant
he_il: הַבָּא
hi_in: अगला
hu_hu: Következő
id_id: Berikutnya
it_it: Prossimo
ja_jp: 次
ko_kr: 다음
lv_lv: Tālāk
mr_in: पुढे
nl_nl: Volgende
pl_pl: Następny
pt_pt: Próximo
ro_ro: Următorul
ru_ru: Следующий
sq_al: Tjetra
sv_se: Nästa
sw_ke: Inayofuata
tr_tr: Sonraki
vi_vn: Kế tiếp

source: Item Code
ar_sy: رمز العنصر
cs_cz: Kód položky
de_de: Artikelcode
el_gr: Κωδικός είδους
es_es: Código de artículo
et_ee: Kauba kood
fa_ir: کد مورد
fi_fi: Tuotekoodi
fr_ca: Code article
he_il: קוד פריט
hi_in: आइटम कोड
hu_hu: Tételkód
id_id: Kode Barang
it_it: Codice articolo
ja_jp: アイテムコード
ko_kr: 품목 코드
lv_lv: Preces kods
mr_in: आयटम कोड
nl_nl: Artikelcode
pl_pl: Kod przedmiotu
pt_pt: Código do item
ro_ro: Cod articol
ru_ru: Код товара
sq_al: Kodi i artikullit
sv_se: Artikelkod
sw_ke: Msimbo wa Kipengee
tr_tr: Ürün Kodu
vi_vn: Mã mặt hàng

source: Item Description
ar_sy: وصف السلعة
cs_cz: Popis položky
de_de: Artikelbeschreibung
el_gr: Περιγραφή αντικειμένου
es_es: Descripción del artículo
et_ee: Kauba kirjeldus
fa_ir: توضیحات مورد
fi_fi: Kohteen kuvaus
fr_ca: Description de l'article
he_il: תיאור פריט
hi_in: आइटम विवरण
hu_hu: Tétel leírása
id_id: Deskripsi Barang
it_it: Descrizione dell'articolo
ja_jp: 項目の説明
ko_kr: 항목 설명
lv_lv: Preces apraksts
mr_in: आयटम वर्णन
nl_nl: Artikelbeschrijving
pl_pl: Opis przedmiotu
pt_pt: Descrição do item
ro_ro: Descrierea articolului
ru_ru: Описание товара
sq_al: Përshkrimi i artikullit
sv_se: Objektbeskrivning
sw_ke: Maelezo ya Kipengee
tr_tr: Öğe Açıklama
vi_vn: Mô tả mặt hàng

source: Add to the BOM
ar_sy: أضف إلى قائمة المواد
cs_cz: Přidat do kusovníku
de_de: Zur Stückliste hinzufügen
el_gr: Προσθήκη στο BOM
es_es: Agregar a la lista de materiales
et_ee: Lisa BOM-i
fa_ir: به BOM اضافه کنید
fi_fi: Lisää tuoteluetteloon
fr_ca: Ajouter à la nomenclature
he_il: הוסף ל-BOM
hi_in: बीओएम में जोड़ें
hu_hu: Hozzáadás a BOM-hoz
id_id: Tambahkan ke BOM
it_it: Aggiungi alla distinta base
ja_jp: BOM に追加する
ko_kr: BOM에 추가
lv_lv: Pievienot BOM
mr_in: BOM मध्ये जोडा
nl_nl: Voeg toe aan de stuklijst
pl_pl: Dodaj do zestawienia komponentów
pt_pt: Adicionar à lista técnica
ro_ro: Adăugați la BOM
ru_ru: Добавить в спецификацию
sq_al: Shtoni në BOM
sv_se: Lägg till i stycklistan
sw_ke: Ongeza kwa BOM
tr_tr: Ürün reçetesine ekle
vi_vn: Thêm vào BOM

source: Component Details
ar_sy: تفاصيل المكون
cs_cz: Podrobnosti součásti
de_de: Komponentendetails
el_gr: Στοιχεία εξαρτήματος
es_es: Detalles del componente
et_ee: Komponentide üksikasjad
fa_ir: جزئیات کامپوننت
fi_fi: Komponenttien tiedot
fr_ca: Détails des composants
he_il: פרטי רכיב
hi_in: घटक विवरण
hu_hu: Alkatrész részletei
id_id: Detail Komponen
it_it: Dettagli dei componenti
ja_jp: コンポーネントの詳細
ko_kr: 구성요소 세부정보
lv_lv: Komponentu detaļas
mr_in: घटक तपशील
pl_pl: Szczegóły komponentu
pt_pt: Detalhes do componente
ro_ro: Detalii componente
ru_ru: Детали компонента
sq_al: Detajet e Komponentit
sv_se: Komponentdetaljer
sw_ke: Maelezo ya kipengele
tr_tr: Bileşen Ayrıntıları
vi_vn: Chi tiết thành phần

source: Component Description
ar_sy: وصف المكون
cs_cz: Popis součásti
de_de: Komponentenbeschreibung
el_gr: Περιγραφή συστατικού
es_es: Descripción del componente
et_ee: Komponendi kirjeldus
fa_ir: توضیحات کامپوننت
fi_fi: Komponentin kuvaus
fr_ca: Description du composant
he_il: תיאור הרכיב
hi_in: घटक विवरण
hu_hu: Alkatrész leírása
id_id: Deskripsi Komponen
it_it: Descrizione del componente
ja_jp: コンポーネントの説明
ko_kr: 구성요소 설명
lv_lv: Sastāvdaļas apraksts
mr_in: घटक वर्णन
nl_nl: Componentbeschrijving
pl_pl: Opis komponentu
pt_pt: Descrição do Componente
ro_ro: Descrierea componentei
ru_ru: Описание компонента
sq_al: Përshkrimi i komponentit
sv_se: Komponentbeskrivning
sw_ke: Maelezo ya kipengele
tr_tr: Bileşen Açıklaması
vi_vn: Mô tả thành phần

source: Sequence in BOM
ar_sy: التسلسل في BOM
cs_cz: Sekvence v kusovníku
de_de: Reihenfolge in der Stückliste
el_gr: Ακολουθία σε BOM
es_es: Secuencia en lista de materiales
et_ee: Jada BOM-is
fa_ir: دنباله در BOM
fi_fi: Sarja materiaaliluettelossa
fr_ca: Séquence dans la nomenclature
he_il: רצף ב-BOM
hi_in: बीओएम में अनुक्रम
hu_hu: Sorozat a BOM-ban
id_id: Urutan di BOM
it_it: Sequenza nella distinta base
ja_jp: BOM の順序
ko_kr: BOM의 순서
lv_lv: Secība MK
mr_in: BOM मध्ये अनुक्रम
nl_nl: Volgorde in stuklijst
pl_pl: Sekwencja w BOM
pt_pt: Sequência na BOM
ro_ro: Secvența în BOM
ru_ru: Последовательность в спецификации
sq_al: Sekuenca në BOM
sv_se: Sekvens i BOM
sw_ke: Mlolongo katika BOM
tr_tr: Malzeme Listesindeki Sıra
vi_vn: Trình tự trong BOM

source: Enter the sequence in the BOM where this component is to be included.
ar_sy: أدخل التسلسل في قائمة مكونات الصنف حيث سيتم تضمين هذا المكون.
cs_cz: Zadejte sekvenci do kusovníku, kde má být tato součást zahrnuta.
de_de: Geben Sie die Reihenfolge in der Stückliste ein, in der diese Komponente enthalten sein soll.
el_gr: Εισαγάγετε τη σειρά στο BOM όπου θα συμπεριληφθεί αυτό το στοιχείο.
es_es: Ingrese la secuencia en la lista de materiales donde se incluirá este componente.
et_ee: Sisestage BOM-i järjestus, kuhu see komponent lisada.
fa_ir: دنباله ای را در BOM وارد کنید که این جزء باید در آن گنجانده شود.
fi_fi: Kirjoita materiaaliluetteloon järjestys, johon tämä komponentti tulee sisällyttää.
fr_ca: Saisissez la séquence dans la nomenclature dans laquelle ce composant doit être inclus.
he_il: הזן את הרצף ב-BOM שבו יש לכלול רכיב זה.
hi_in: बीओएम में वह अनुक्रम दर्ज करें जहां इस घटक को शामिल किया जाना है।
hu_hu: Írja be a sorozatot az anyagjegyzékbe, ahol ezt az összetevőt fel kell venni.
id_id: Masukkan urutan di BOM di mana komponen ini akan disertakan.
it_it: Immettere la sequenza nella distinta base in cui deve essere incluso questo componente.
ja_jp: このコンポーネントが含まれる BOM の順序を入力します。
ko_kr: 이 구성요소가 포함될 BOM의 순서를 입력합니다.
lv_lv: BOM ievadiet secību, kurā šis komponents ir jāiekļauj.
mr_in: बीओएममध्ये अनुक्रम एंटर करा जिथे हा घटक समाविष्ट करायचा आहे.
nl_nl: Voer in de stuklijst de volgorde in waarin dit onderdeel moet worden opgenomen.
pl_pl: Wprowadź sekwencję w BOM, w której ma zostać uwzględniony ten komponent.
pt_pt: Insira a sequência na lista técnica onde esse componente será incluído.
ro_ro: Introduceți secvența în BOM în care urmează să fie inclusă această componentă.
ru_ru: Введите последовательность в спецификации, куда должен быть включен этот компонент.
sq_al: Futni sekuencën në BOM ku do të përfshihet ky komponent.
sv_se: Ange sekvensen i stycklistan där denna komponent ska ingå.
sw_ke: Ingiza mlolongo katika BOM ambapo kijenzi hiki kitajumuishwa.
tr_tr: Malzeme Listesine bu bileşenin dahil edileceği sırayı girin.
vi_vn: Nhập trình tự vào BOM nơi thành phần này sẽ được đưa vào.

source: Location
ar_sy: موقع
cs_cz: Umístění
de_de: Standort
el_gr: Τοποθεσία
es_es: Ubicación
et_ee: Asukoht
fa_ir: مکان
fi_fi: Sijainti
fr_ca: Emplacement
he_il: מִקוּם
hi_in: जगह
hu_hu: Elhelyezkedés
id_id: Lokasi
it_it: Posizione
ja_jp: 位置
ko_kr: 위치
lv_lv: Atrašanās vieta
mr_in: स्थान
nl_nl: Locatie
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Locaţie
ru_ru: Расположение
sq_al: Vendndodhja
sv_se: Plats
sw_ke: Mahali
tr_tr: Konum
vi_vn: Vị trí

source: Work Centre Added
ar_sy: تمت إضافة مركز العمل
cs_cz: Pracovní středisko přidáno
de_de: Arbeitsplatz hinzugefügt
el_gr: Προστέθηκε Κέντρο Εργασίας
es_es: Centro de trabajo agregado
et_ee: Töökeskus on lisatud
fa_ir: مرکز کار اضافه شد
fi_fi: Työkeskus lisätty
fr_ca: Poste de travail ajouté
he_il: מרכז עבודה נוסף
hi_in: कार्य केंद्र जोड़ा गया
hu_hu: Munkaközpont hozzáadva
id_id: Pusat Kerja Ditambahkan
it_it: Centro di lavoro aggiunto
ja_jp: ワークセンターが追加されました
ko_kr: 작업 센터가 추가되었습니다.
lv_lv: Pievienots darba centrs
mr_in: कार्य केंद्र जोडले
nl_nl: Werkcentrum toegevoegd
pl_pl: Dodano centrum robocze
pt_pt: Centro de trabalho adicionado
ro_ro: Centrul de lucru a fost adăugat
ru_ru: Добавлен рабочий центр
sq_al: Qendra e punës u shtua
sv_se: Arbetscenter har lagts till
sw_ke: Kituo cha Kazi Kimeongezwa
tr_tr: İş Merkezi Eklendi
vi_vn: Đã thêm trung tâm làm việc

source: New Component Details
ar_sy: تفاصيل المكون الجديد
cs_cz: Podrobnosti o nové součásti
de_de: Neue Komponentendetails
el_gr: Λεπτομέρειες νέου στοιχείου
es_es: Detalles del nuevo componente
et_ee: Uue komponendi üksikasjad
fa_ir: جزئیات کامپوننت جدید
fi_fi: Uusien komponenttien tiedot
fr_ca: Détails du nouveau composant
he_il: פרטי רכיב חדש
hi_in: नये घटक विवरण
hu_hu: Új komponens részletei
id_id: Detail Komponen Baru
it_it: Nuovi dettagli sui componenti
ja_jp: 新しいコンポーネントの詳細
ko_kr: 새로운 구성요소 세부정보
lv_lv: Jaunas detaļas detaļas
mr_in: नवीन घटक तपशील
nl_nl: Nieuwe componentdetails
pl_pl: Szczegóły nowego komponentu
pt_pt: Detalhes do novo componente
ro_ro: Detalii noi componente
ru_ru: Подробности о новых компонентах
sq_al: Detajet e komponentit të ri
sv_se: Ny komponentdetaljer
sw_ke: Maelezo ya Sehemu Mpya
tr_tr: Yeni Bileşen Ayrıntıları
vi_vn: Chi tiết thành phần mới
