Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The name of the Test you are setting up
ar_sy: اسم الاختبار الذي تقوم بإعداده
cs_cz: Název testu, který nastavujete
de_de: Der Name des Tests, den Sie einrichten
el_gr: Το όνομα του τεστ που ρυθμίζετε
es_es: El nombre de la prueba que está configurando.
et_ee: Teie seadistatava testi nimi
fa_ir: نام آزمونی که در حال تنظیم آن هستید
fi_fi: Määritettävän testin nimi
fr_ca: Le nom du test que vous configurez
he_il: שם המבחן שאתה מגדיר
hi_in: आप जो परीक्षण सेट कर रहे हैं उसका नाम
hu_hu: A beállítandó teszt neve
id_id: Nama Tes yang Anda siapkan
it_it: Il nome del test che stai impostando
ja_jp: 設定しているテストの名前
ko_kr: 설정 중인 테스트의 이름
lv_lv: Iestatītā testa nosaukums
mr_in: तुम्ही सेट करत असलेल्या चाचणीचे नाव
nl_nl: De naam van de test die u instelt
pl_pl: Nazwa testu, który konfigurujesz
pt_pt: O nome do teste que você está configurando
ro_ro: Numele testului pe care îl configurați
ru_ru: Название теста, который вы настраиваете
sq_al: Emri i Testit që po konfiguroni
sv_se: Namnet på testet du ställer in
sw_ke: Jina la Jaribio unaloweka
tr_tr: Kurduğunuz Testin adı
vi_vn: Tên của bài kiểm tra bạn đang thiết lập

source: ASTM, ISO, UL or other
ar_sy: أستم، إسو، أول أو غيرها
cs_cz: ASTM, ISO, UL nebo jiné
de_de: ASTM, ISO, UL oder andere
el_gr: ASTM, ISO, UL ή άλλο
es_es: ASTM, ISO, UL u otros
et_ee: ASTM, ISO, UL või muu
fa_ir: ASTM، ISO، UL یا موارد دیگر
fi_fi: ASTM, ISO, UL tai muu
fr_ca: ASTM, ISO, UL ou autre
he_il: ASTM, ISO, UL או אחר
hi_in: एएसटीएम, आईएसओ, यूएल या अन्य
hu_hu: ASTM, ISO, UL vagy egyéb
id_id: ASTM, ISO, UL atau lainnya
it_it: ASTM, ISO, UL o altro
ja_jp: ASTM、ISO、ULまたはその他
ko_kr: ASTM, ISO, UL 또는 기타
lv_lv: ASTM, ISO, UL vai citi
mr_in: ASTM, ISO, UL किंवा इतर
nl_nl: ASTM, ISO, UL of andere
pl_pl: ASTM, ISO, UL lub inne
pt_pt: ASTM, ISO, UL ou outros
ro_ro: ASTM, ISO, UL sau altele
ru_ru: ASTM, ISO, UL или другое
sq_al: ASTM, ISO, UL ose të tjera
sv_se: ASTM, ISO, UL eller annat
sw_ke: ASTM, ISO, UL au nyinginezo
tr_tr: ASTM, ISO, UL veya diğer
vi_vn: ASTM, ISO, UL hoặc khác

source: Group By
ar_sy: المجموعة حسب
cs_cz: Seskupit podle
de_de: Gruppieren nach
el_gr: Ομάδα κατά
es_es: Agrupar por
et_ee: Grupeeri
fa_ir: گروه توسط
fi_fi: Ryhmäperuste
fr_ca: Regrouper par
he_il: קבוצה לפי
hi_in: द्वारा समूह बनाएं
hu_hu: Csoportosítás szerint
id_id: Kelompokkan Berdasarkan
it_it: Raggruppa per
ja_jp: グループ化
ko_kr: 그룹화 기준
lv_lv: Grupēt pēc
mr_in: द्वारे गट
nl_nl: Groeperen op
pl_pl: Grupuj według
pt_pt: Agrupar por
ro_ro: Grupați după
ru_ru: Группировать по
sq_al: Grupi Nga
sv_se: Gruppera efter
sw_ke: Kundi Kwa
tr_tr: Gruplandırma Ölçütü
vi_vn: Nhóm theo

source: Can be used to group certain Tests on the Product Specification or Certificate of Analysis or left blank
ar_sy: يمكن استخدامها لتجميع اختبارات معينة في مواصفات المنتج أو شهادة التحليل أو تركها فارغة
cs_cz: Lze použít k seskupení určitých testů ve specifikaci produktu nebo certifikátu o analýze nebo ponechat prázdné
de_de: Kann verwendet werden, um bestimmte Tests in der Produktspezifikation oder im Analysezertifikat zu gruppieren, oder leer gelassen werden
el_gr: Μπορεί να χρησιμοποιηθεί για την ομαδοποίηση ορισμένων δοκιμών στην Προδιαγραφή προϊόντος ή στο Πιστοποιητικό Ανάλυσης ή να αφεθεί κενό
es_es: Puede usarse para agrupar ciertas pruebas en la Especificación del producto o Certificado de análisis o dejarse en blanco
et_ee: Saab kasutada teatud testide rühmitamiseks tootespetsifikaadis või analüüsisertifikaadis või jätta tühjaks
fa_ir: می توان از آن برای گروه بندی تست های خاص در مشخصات محصول یا گواهی تجزیه و تحلیل یا خالی گذاشتن استفاده کرد
fi_fi: Voidaan käyttää tiettyjen testien ryhmittelyyn tuotespesifikaatiossa tai analyysitodistuksessa tai jättää tyhjäksi
fr_ca: Peut être utilisé pour regrouper certains tests sur la spécification du produit ou le certificat d'analyse ou laissé vide
he_il: ניתן להשתמש כדי לקבץ בדיקות מסוימות על מפרט המוצר או תעודת הניתוח או להשאיר ריק
hi_in: उत्पाद विशिष्टता या विश्लेषण प्रमाणपत्र पर कुछ परीक्षणों को समूहीकृत करने या खाली छोड़ने के लिए उपयोग किया जा सकता है
hu_hu: Használható bizonyos tesztek csoportosítására a termékleírásban vagy az elemzési tanúsítványban, vagy üresen hagyható
id_id: Dapat digunakan untuk mengelompokkan Pengujian tertentu pada Spesifikasi Produk atau Sertifikat Analisis atau dikosongkan
it_it: Può essere utilizzato per raggruppare determinati test nella specifica del prodotto o nel certificato di analisi oppure può essere lasciato vuoto
ja_jp: 製品仕様書または分析証明書上の特定のテストをグループ化するために使用することも、空白のままにすることもできます。
ko_kr: 제품 사양 또는 분석 증명서에 대한 특정 테스트를 그룹화하는 데 사용하거나 공백으로 둘 수 있습니다.
lv_lv: Var izmantot, lai grupētu noteiktus testus produkta specifikācijā vai analīzes sertifikātā, vai atstāt tukšu
mr_in: उत्पादन तपशील किंवा विश्लेषण प्रमाणपत्रावर काही चाचण्या गटबद्ध करण्यासाठी किंवा रिक्त सोडण्यासाठी वापरल्या जाऊ शकतात
nl_nl: Kan worden gebruikt om bepaalde tests te groeperen op de productspecificatie of het analysecertificaat, of kan blanco worden gelaten
pl_pl: Można go użyć do zgrupowania niektórych testów w specyfikacji produktu lub certyfikacie analizy lub pozostawić puste
pt_pt: Pode ser usado para agrupar determinados Testes na Especificação do Produto ou Certificado de Análise ou deixado em branco
ro_ro: Poate fi folosit pentru a grupa anumite teste pe specificația produsului sau certificatul de analiză sau lăsat necompletat
ru_ru: Может использоваться для группировки определенных тестов в спецификации продукта или сертификате анализа или может быть оставлено пустым.
sq_al: Mund të përdoret për të grupuar disa teste në specifikimet e produktit ose certifikatën e analizës ose të lihet bosh
sv_se: Kan användas för att gruppera vissa tester i produktspecifikationen eller analyscertifikatet eller lämnas tomt
sw_ke: Inaweza kutumika kupanga Majaribio fulani kwenye Uainisho wa Bidhaa au Cheti cha Uchambuzi au kuachwa wazi
tr_tr: Belirli Testleri Ürün Spesifikasyonunda veya Analiz Sertifikasında gruplamak için kullanılabilir veya boş bırakılabilir
vi_vn: Có thể được sử dụng để nhóm các Thử nghiệm nhất định trên Thông số kỹ thuật sản phẩm hoặc Chứng chỉ phân tích hoặc để trống

source: How this is measured. PSI, Fahrenheit, Celsius etc.
ar_sy: كيف يتم قياس هذا. رطل لكل بوصة مربعة، فهرنهايت، مئوية الخ.
cs_cz: Jak se to měří. PSI, Fahrenheit, Celsius atd.
de_de: Wie das gemessen wird. PSI, Fahrenheit, Celsius usw.
el_gr: Πώς μετριέται αυτό. PSI, Φαρενάιτ, Κελσίου κ.λπ.
es_es: Cómo se mide esto. PSI, Fahrenheit, Celsius, etc.
et_ee: Kuidas seda mõõdetakse. PSI, Fahrenheiti, Celsiuse jne.
fa_ir: چگونه این اندازه گیری می شود. PSI، فارنهایت، سلسیوس و غیره
fi_fi: Miten tämä mitataan. PSI, Fahrenheit, Celsius jne.
fr_ca: Comment cela est mesuré. PSI, Fahrenheit, Celsius, etc.
he_il: איך זה נמדד. PSI, פרנהייט, צלזיוס וכו'.
hi_in: इसे कैसे मापा जाता है. पीएसआई, फ़ारेनहाइट, सेल्सियस आदि।
hu_hu: Hogyan mérik ezt. PSI, Fahrenheit, Celsius stb.
id_id: Bagaimana hal ini diukur. PSI, Fahrenheit, Celsius, dll.
it_it: Come viene misurato. PSI, Fahrenheit, Celsius ecc.
ja_jp: これはどのように測定されるのか。 PSI、華氏、摂氏など
ko_kr: 이것이 측정되는 방법. PSI, 화씨, 섭씨 등
lv_lv: Kā tas tiek mērīts. PSI, Fārenheita, Celsija utt.
mr_in: हे कसे मोजले जाते. PSI, फॅरेनहाइट, सेल्सिअस इ.
nl_nl: Hoe dit wordt gemeten. PSI, Fahrenheit, Celsius enz.
pl_pl: Jak to się mierzy. PSI, Fahrenheita, Celsjusza itp.
pt_pt: Como isso é medido. PSI, Fahrenheit, Celsius etc.
ro_ro: Cum se măsoară aceasta. PSI, Fahrenheit, Celsius etc.
ru_ru: Как это измеряется. PSI, Фаренгейт, Цельсий и т. д.
sq_al: Si matet kjo. PSI, Fahrenheit, Celsius etj.
sv_se: Hur detta mäts. PSI, Fahrenheit, Celsius etc.
sw_ke: Jinsi hii inapimwa. PSI, Fahrenheit, Celsius nk.
tr_tr: Bu nasıl ölçülür. PSI, Fahrenheit, Santigrat vb.
vi_vn: Làm thế nào điều này được đo lường. PSI, độ F, độ C, v.v.

source: What sort of data field is required to record the results for this test
ar_sy: ما نوع حقل البيانات المطلوب لتسجيل نتائج هذا الاختبار
cs_cz: Jaký druh datového pole je vyžadován k zaznamenání výsledků tohoto testu
de_de: Welche Art von Datenfeld ist erforderlich, um die Ergebnisse für diesen Test aufzuzeichnen?
el_gr: Τι είδους πεδίο δεδομένων απαιτείται για την καταγραφή των αποτελεσμάτων για αυτήν τη δοκιμή
es_es: ¿Qué tipo de campo de datos se requiere para registrar los resultados de esta prueba?
et_ee: Millist andmevälja on selle testi tulemuste salvestamiseks vaja
fa_ir: چه نوع فیلد داده ای برای ثبت نتایج این آزمون مورد نیاز است
fi_fi: Millainen tietokenttä tarvitaan tämän testin tulosten tallentamiseen
fr_ca: Quel type de champ de données est requis pour enregistrer les résultats de ce test
he_il: איזה סוג של שדה נתונים נדרש כדי לרשום את התוצאות עבור בדיקה זו
hi_in: इस परीक्षण के परिणामों को रिकॉर्ड करने के लिए किस प्रकार के डेटा फ़ील्ड की आवश्यकता है
hu_hu: Milyen adatmező szükséges a teszt eredményeinek rögzítéséhez
id_id: Bidang data seperti apa yang diperlukan untuk mencatat hasil tes ini
it_it: Che tipo di campo dati è richiesto per registrare i risultati di questo test
ja_jp: このテストの結果を記録するにはどのようなデータ フィールドが必要ですか
ko_kr: 이 테스트 결과를 기록하려면 어떤 종류의 데이터 필드가 필요합니까?
lv_lv: Kāda veida datu lauks ir nepieciešams, lai reģistrētu šī testa rezultātus
mr_in: या चाचणीचे निकाल रेकॉर्ड करण्यासाठी कोणत्या प्रकारचे डेटा फील्ड आवश्यक आहे
nl_nl: Welk soort gegevensveld is vereist om de resultaten voor deze test vast te leggen
pl_pl: Jakiego rodzaju pole danych jest wymagane do zapisania wyników tego testu
pt_pt: Que tipo de campo de dados é necessário para registrar os resultados deste teste
ro_ro: Ce fel de câmp de date este necesar pentru a înregistra rezultatele pentru acest test
ru_ru: Какое поле данных требуется для записи результатов этого теста?
sq_al: Çfarë lloj fushe të dhënash kërkohet për të regjistruar rezultatet për këtë test
sv_se: Vilken typ av datafält krävs för att registrera resultaten för detta test
sw_ke: Ni aina gani ya uga wa data inahitajika ili kurekodi matokeo ya jaribio hili
tr_tr: Bu testin sonuçlarını kaydetmek için ne tür bir veri alanı gereklidir?
vi_vn: Loại trường dữ liệu nào được yêu cầu để ghi lại kết quả cho bài kiểm tra này

source: Numeric Value?
ar_sy: القيمة الرقمية؟
cs_cz: Číselná hodnota?
de_de: Numerischer Wert?
el_gr: Αριθμητική τιμή;
es_es: ¿Valor numérico?
et_ee: Numbriline väärtus?
fa_ir: مقدار عددی؟
fi_fi: Numeerinen arvo?
fr_ca: Valeur numérique ?
he_il: ערך מספרי?
hi_in: संख्यात्मक मान?
hu_hu: Numerikus érték?
id_id: Nilai Numerik?
it_it: Valore numerico?
ja_jp: 数値?
ko_kr: 숫자 값?
lv_lv: Skaitliskā vērtība?
mr_in: अंकीय मूल्य?
nl_nl: Numerieke waarde?
pl_pl: Wartość liczbowa?
pt_pt: Valor numérico?
ro_ro: Valoare numerică?
ru_ru: Числовое значение?
sq_al: Vlera numerike?
sv_se: Numeriskt värde?
sw_ke: Thamani ya Nambari?
tr_tr: Sayısal Değer?
vi_vn: Giá trị số?

source: Test ID
ar_sy: معرف الاختبار
cs_cz: ID testu
el_gr: ID δοκιμής
es_es: ID de prueba
et_ee: Testi ID
fa_ir: شناسه آزمون
fi_fi: Testitunnus
fr_ca: Identifiant du test
he_il: מזהה בדיקה
hi_in: टेस्ट आईडी
hu_hu: Tesztazonosító
id_id: ID Tes
it_it: Prova d'identità
ja_jp: テストID
ko_kr: 테스트 ID
lv_lv: Testa ID
mr_in: चाचणी आयडी
pl_pl: Identyfikator testu
pt_pt: ID do teste
ro_ro: ID de testare
ru_ru: Идентификатор теста
sq_al: ID e testit
sw_ke: Kitambulisho cha Mtihani
tr_tr: Test Kimliği
vi_vn: Mã kiểm tra

source: Numeric Value
ar_sy: القيمة الرقمية
cs_cz: Číselná hodnota
de_de: Numerischer Wert
el_gr: Αριθμητική τιμή
es_es: Valor numérico
et_ee: Numbriline väärtus
fa_ir: مقدار عددی
fi_fi: Numeerinen arvo
fr_ca: Valeur numérique
he_il: ערך מספרי
hi_in: संख्यात्मक मान
hu_hu: Numerikus érték
id_id: Nilai Numerik
it_it: Valore numerico
ja_jp: 数値
ko_kr: 숫자 값
lv_lv: Skaitliskā vērtība
mr_in: अंकीय मूल्य
nl_nl: Numerieke waarde
pl_pl: Wartość liczbowa
pt_pt: Valor Numérico
ro_ro: Valoare numerică
ru_ru: Числовое значение
sq_al: Vlera numerike
sv_se: Numeriskt värde
sw_ke: Thamani ya Nambari
tr_tr: Sayısal Değer
vi_vn: Giá trị số

source: Are you sure you wish to delete this QA Test ?
ar_sy: هل أنت متأكد أنك ترغب في حذف اختبار ضمان الجودة هذا؟
cs_cz: Jste si jisti, že chcete smazat tento QA Test?
de_de: Sind Sie sicher, dass Sie diesen QA-Test löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το τεστ QA;
es_es: ¿Está seguro de que desea eliminar esta prueba de control de calidad?
et_ee: Kas olete kindel, et soovite selle QA testi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این آزمون QA را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän laadunvarmistustestin?
fr_ca: Etes-vous sûr de vouloir supprimer ce test QA ?
he_il: האם אתה בטוח שברצונך למחוק את מבחן ה-QA הזה?
hi_in: क्या आप वाकई इस QA टेस्ट को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a minőségbiztosítási tesztet?
id_id: Apakah Anda yakin ingin menghapus Tes QA ini?
it_it: Sei sicuro di voler eliminare questo test QA?
ja_jp: この QA テストを削除してもよろしいですか?
ko_kr: 이 QA 테스트를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo kvalitātes nodrošināšanas testu?
mr_in: तुमची खात्री आहे की तुम्ही ही QA चाचणी हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze QA-test wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten test kontroli jakości?
pt_pt: Tem certeza de que deseja excluir este teste de controle de qualidade?
ro_ro: Sigur doriți să ștergeți acest test QA?
ru_ru: Вы уверены, что хотите удалить этот тест качества?
sq_al: Jeni i sigurt që dëshironi të fshini këtë test të cilësisë?
sv_se: Är du säker på att du vill ta bort detta QA-test?
sw_ke: Je, una uhakika ungependa kufuta Jaribio hili la QA?
tr_tr: Bu QA Testini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa Bài kiểm tra QA này không?

source: Recurring Orders
ar_sy: الطلبات المتكررة
cs_cz: Opakující se objednávky
de_de: Wiederkehrende Bestellungen
el_gr: Επαναλαμβανόμενες Παραγγελίες
es_es: Órdenes recurrentes
et_ee: Korduvad tellimused
fa_ir: سفارشات تکراری
fi_fi: Toistuvat tilaukset
fr_ca: Commandes récurrentes
he_il: הזמנות חוזרות
hi_in: आवर्ती आदेश
hu_hu: Ismétlődő rendelések
id_id: Pesanan Berulang
it_it: Ordini ricorrenti
ja_jp: 定期的な注文
ko_kr: 반복 주문
lv_lv: Periodiskie pasūtījumi
mr_in: आवर्ती ऑर्डर
nl_nl: Terugkerende bestellingen
pl_pl: Powtarzające się zamówienia
pt_pt: Pedidos recorrentes
ro_ro: Comenzi recurente
ru_ru: Повторяющиеся заказы
sq_al: Porositë e përsëritura
sv_se: Återkommande beställningar
sw_ke: Maagizo Yanayorudiwa
tr_tr: Tekrarlanan Siparişler
vi_vn: Đơn đặt hàng định kỳ

source: A new recurring order can only be created if an order template has already been created from the normal order entry screen
ar_sy: لا يمكن إنشاء أمر متكرر جديد إلا إذا تم بالفعل إنشاء قالب الطلب من شاشة إدخال الأمر العادي
cs_cz: Novou opakovanou objednávku lze vytvořit pouze v případě, že šablona objednávky již byla vytvořena z běžné obrazovky pro zadání objednávky
de_de: Eine neue wiederkehrende Bestellung kann nur erstellt werden, wenn bereits eine Bestellvorlage über den normalen Bestelleingabebildschirm erstellt wurde
el_gr: Μια νέα επαναλαμβανόμενη παραγγελία μπορεί να δημιουργηθεί μόνο εάν έχει ήδη δημιουργηθεί ένα πρότυπο παραγγελίας από την κανονική οθόνη εισαγωγής παραγγελίας
es_es: Solo se puede crear un nuevo pedido recurrente si ya se ha creado una plantilla de pedido desde la pantalla de entrada de pedidos normal.
et_ee: Uue korduva tellimuse saab koostada ainult siis, kui tavapärase tellimuse sisestamise ekraanilt on tellimuse mall juba loodud
fa_ir: فقط در صورتی می توان یک سفارش تکرار شونده جدید ایجاد کرد که یک الگوی سفارش قبلاً از صفحه ورود سفارش عادی ایجاد شده باشد
fi_fi: Uusi toistuva tilaus voidaan luoda vain, jos tilausmalli on jo luotu normaalista tilauksen syöttönäytöstä
fr_ca: Une nouvelle commande récurrente ne peut être créée que si un modèle de commande a déjà été créé à partir de l'écran normal de saisie des commandes.
he_il: ניתן ליצור הזמנה חוזרת חדשה רק אם כבר נוצרה תבנית הזמנה ממסך הזנת ההזמנה הרגיל
hi_in: एक नया आवर्ती ऑर्डर केवल तभी बनाया जा सकता है जब सामान्य ऑर्डर प्रविष्टि स्क्रीन से ऑर्डर टेम्पलेट पहले ही बनाया जा चुका हो
hu_hu: Új ismétlődő rendelés csak akkor hozható létre, ha a normál rendelésbeviteli képernyőről már létrejött egy rendelési sablon
id_id: Pesanan berulang yang baru hanya dapat dibuat jika templat pesanan telah dibuat dari layar entri pesanan normal
it_it: È possibile creare un nuovo ordine ricorrente solo se è già stato creato un modello di ordine dalla normale schermata di immissione dell'ordine
ja_jp: 新しい定期注文は、通常の注文入力画面から注文テンプレートがすでに作成されている場合にのみ作成できます。
ko_kr: 일반 주문 입력 화면에서 주문 템플릿이 이미 생성된 경우에만 새로운 반복 주문을 생성할 수 있습니다.
lv_lv: Jaunu periodisko pasūtījumu var izveidot tikai tad, ja pasūtījuma veidne jau ir izveidota no parastā pasūtījuma ievades ekrāna
mr_in: सामान्य ऑर्डर एंट्री स्क्रीनवरून ऑर्डर टेम्पलेट आधीच तयार केले असल्यासच नवीन आवर्ती ऑर्डर तयार केली जाऊ शकते
nl_nl: Een nieuwe terugkerende bestelling kan alleen worden aangemaakt als er al een bestelsjabloon is aangemaakt vanuit het normale bestelinvoerscherm
pl_pl: Nowe zamówienie cykliczne można utworzyć tylko wtedy, gdy szablon zamówienia został już utworzony na normalnym ekranie wprowadzania zamówienia
pt_pt: Um novo pedido recorrente só poderá ser criado se um modelo de pedido já tiver sido criado na tela normal de entrada de pedido
ro_ro: O nouă comandă recurentă poate fi creată numai dacă un șablon de comandă a fost deja creat din ecranul normal de introducere a comenzii
ru_ru: Новый повторяющийся заказ можно создать только в том случае, если шаблон заказа уже создан на обычном экране ввода заказа.
sq_al: Një porosi e re e përsëritur mund të krijohet vetëm nëse një model porosie është krijuar tashmë nga ekrani normal i hyrjes së porosisë
sv_se: En ny återkommande order kan bara skapas om en ordermall redan har skapats från den normala orderinmatningsskärmen
sw_ke: Agizo jipya linalojirudia linaweza tu kuundwa ikiwa kiolezo cha agizo tayari kimeundwa kutoka kwa skrini ya kawaida ya kuingiza agizo
tr_tr: Yeni bir düzenli emir, yalnızca normal emir giriş ekranında bir emir şablonunun zaten oluşturulmuş olması durumunda oluşturulabilir.
vi_vn: Đơn hàng định kỳ mới chỉ có thể được tạo nếu mẫu đơn hàng đã được tạo từ màn hình nhập đơn hàng thông thường

source: To enter an order template select sales order entry from the orders tab of the main menu
ar_sy: لإدخال قالب أمر، حدد إدخال أمر المبيعات من علامة تبويب الطلبات في القائمة الرئيسية
cs_cz: Chcete-li zadat šablonu objednávky, vyberte položku prodejní objednávky ze záložky objednávky v hlavní nabídce
de_de: Um eine Bestellvorlage einzugeben, wählen Sie im Hauptmenü auf der Registerkarte „Bestellungen“ die Option „Kundenauftragseingabe“ aus
el_gr: Για να εισαγάγετε ένα πρότυπο παραγγελίας επιλέξτε την καταχώριση παραγγελίας από την καρτέλα παραγγελίες του κύριου μενού
es_es: Para ingresar una plantilla de pedido, seleccione la entrada de pedido de ventas en la pestaña de pedidos del menú principal
et_ee: Tellimuse malli sisestamiseks valige peamenüü vahekaardilt Tellimused müügitellimuse kirje
fa_ir: برای وارد کردن یک الگوی سفارش، ورودی سفارش فروش را از تب سفارشات منوی اصلی انتخاب کنید
fi_fi: Voit kirjoittaa tilausmallin valitsemalla myyntitilausmerkinnän päävalikon Tilaukset-välilehdeltä
fr_ca: Pour saisir un modèle de commande, sélectionnez la saisie de commande client dans l'onglet commandes du menu principal.
he_il: כדי להזין תבנית הזמנה בחר הזנת הזמנת מכירות בלשונית ההזמנות של התפריט הראשי
hi_in: ऑर्डर टेम्प्लेट दर्ज करने के लिए मुख्य मेनू के ऑर्डर टैब से बिक्री ऑर्डर प्रविष्टि का चयन करें
hu_hu: Rendelési sablon megadásához válassza ki az értékesítési rendelés bejegyzést a főmenü rendelések lapjáról
id_id: Untuk memasukkan template pesanan, pilih entri pesanan penjualan dari tab pesanan di menu utama
it_it: Per inserire un modello di ordine selezionare l'inserimento dell'ordine di vendita dalla scheda ordini del menu principale
ja_jp: 注文テンプレートを入力するには、メインメニューの注文タブから販売注文エントリを選択します。
ko_kr: 주문 템플릿을 입력하려면 메인 메뉴의 주문 탭에서 판매 주문 항목을 선택하세요.
lv_lv: Lai ievadītu pasūtījuma veidni, galvenās izvēlnes cilnē Pasūtījumi atlasiet pārdošanas pasūtījuma ierakstu
mr_in: ऑर्डर टेम्पलेट प्रविष्ट करण्यासाठी मुख्य मेनूच्या ऑर्डर टॅबमधून विक्री ऑर्डर एंट्री निवडा
nl_nl: Om een ​​ordersjabloon in te voeren, selecteert u verkooporderinvoer op het tabblad Orders van het hoofdmenu
pl_pl: Aby wprowadzić szablon zamówienia należy wybrać pozycję zamówienia sprzedaży z zakładki Zamówienia w menu głównym
pt_pt: Para inserir um modelo de pedido, selecione a entrada do pedido de vendas na guia Pedidos do menu principal
ro_ro: Pentru a introduce un șablon de comandă, selectați intrarea comenzii de vânzare din fila comenzi din meniul principal
ru_ru: Для ввода шаблона заказа выберите запись заказа на продажу на вкладке заказы главного меню.
sq_al: Për të futur një model porosie, zgjidhni hyrjen e porosisë së shitjes nga skeda e porosive të menysë kryesore
sv_se: För att ange en ordermall, välj försäljningsorderpost från orderfliken i huvudmenyn
sw_ke: Ili kuweka kiolezo cha agizo chagua ingizo la agizo la mauzo kutoka kwa kichupo cha maagizo cha menyu kuu
tr_tr: Bir sipariş şablonu girmek için ana menünün siparişler sekmesinden satış siparişi girişini seçin
vi_vn: Để nhập mẫu đơn hàng, hãy chọn mục nhập đơn hàng từ tab đơn hàng của menu chính
