Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Create New Sales Area details
ar_sy: إنشاء تفاصيل منطقة مبيعات جديدة
cs_cz: Vytvořte podrobnosti o nové prodejní oblasti
de_de: Erstellen Sie neue Vertriebsbereichsdetails
el_gr: Δημιουργία στοιχείων νέας περιοχής πωλήσεων
es_es: Crear detalles de nueva área de ventas
et_ee: Looge uue müügipiirkonna üksikasjad
fa_ir: جزئیات منطقه فروش جدید ایجاد کنید
fi_fi: Luo uuden myyntialueen tiedot
fr_ca: Créer de nouveaux détails sur la zone de vente
he_il: צור פרטי אזור מכירות חדש
hi_in: नया विक्रय क्षेत्र विवरण बनाएं
hu_hu: Új értékesítési terület részleteinek létrehozása
id_id: Buat detail Area Penjualan Baru
it_it: Crea i dettagli della nuova area di vendita
ja_jp: 新しい販売エリアの詳細を作成する
ko_kr: 신규 판매지역 세부정보 생성
lv_lv: Izveidojiet jaunu tirdzniecības apgabala informāciju
mr_in: नवीन विक्री क्षेत्र तपशील तयार करा
nl_nl: Maak nieuwe verkoopgebieddetails aan
pl_pl: Utwórz szczegóły nowego obszaru sprzedaży
pt_pt: Criar novos detalhes da área de vendas
ro_ro: Creați detalii noi pentru zona de vânzări
ru_ru: Создать детали новой зоны продаж
sq_al: Krijoni detaje të zonës së re të shitjeve
sv_se: Skapa nytt säljområdesdetaljer
sw_ke: Unda maelezo ya Eneo Jipya la Mauzo
tr_tr: Yeni Satış Alanı ayrıntıları oluştur
vi_vn: Tạo chi tiết Khu vực bán hàng mới

source: Enter the sales area code - up to 3 characters are allowed
ar_sy: أدخل رمز منطقة المبيعات - يُسمح بما يصل إلى 3 أحرف
cs_cz: Zadejte kód prodejní oblasti – jsou povoleny až 3 znaky
de_de: Geben Sie die Verkaufsgebietsvorwahl ein – bis zu 3 Zeichen sind zulässig
el_gr: Εισαγάγετε τον κωδικό περιοχής πωλήσεων - επιτρέπονται έως 3 χαρακτήρες
es_es: Ingrese el código del área de ventas; se permiten hasta 3 caracteres
et_ee: Sisesta müügipiirkonna kood – lubatud on kuni 3 tähemärki
fa_ir: کد منطقه فروش را وارد کنید - حداکثر 3 کاراکتر مجاز است
fi_fi: Anna myyntialuekoodi - enintään 3 merkkiä sallitaan
fr_ca: Entrez le code de la zone de vente - jusqu'à 3 caractères sont autorisés
he_il: הזן את קידומת המכירות - מותרים עד 3 תווים
hi_in: विक्रय क्षेत्र कोड दर्ज करें - अधिकतम 3 अक्षरों की अनुमति है
hu_hu: Adja meg az értékesítési körzetszámot – legfeljebb 3 karakter megengedett
id_id: Masukkan kode area penjualan - maksimal 3 karakter diperbolehkan
it_it: Inserisci il prefisso di vendita: sono consentiti fino a 3 caratteri
ja_jp: 販売市外局番を入力してください - 最大 3 文字まで入力できます
ko_kr: 판매지역번호를 입력하세요. 최대 3자까지 가능합니다.
lv_lv: Ievadiet tirdzniecības apgabala kodu - ir atļauts līdz 3 rakstzīmēm
mr_in: विक्री क्षेत्र कोड प्रविष्ट करा - 3 वर्णांपर्यंत परवानगी आहे
nl_nl: Voer de code van het verkoopgebied in. Er zijn maximaal 3 tekens toegestaan
pl_pl: Wprowadź numer kierunkowy sprzedaży – dozwolone są maksymalnie 3 znaki
pt_pt: Insira o código de área de vendas - são permitidos até 3 caracteres
ro_ro: Introduceți codul zonei de vânzare - sunt permise până la 3 caractere
ru_ru: Введите код региона продаж – допускается до 3 символов.
sq_al: Futni kodin e zonës së shitjeve - lejohen deri në 3 karaktere
sv_se: Ange försäljningsriktnummer - upp till 3 tecken är tillåtna
sw_ke: Ingiza msimbo wa eneo la mauzo - hadi herufi 3 zinaruhusiwa
tr_tr: Satış alan kodunu girin - en fazla 3 karaktere izin verilir
vi_vn: Nhập mã vùng bán hàng - cho phép tối đa 3 ký tự

source: Enter the description of the sales area
ar_sy: أدخل وصف منطقة المبيعات
cs_cz: Zadejte popis prodejní oblasti
de_de: Geben Sie die Beschreibung des Verkaufsgebiets ein
el_gr: Εισαγάγετε την περιγραφή της περιοχής πωλήσεων
es_es: Introduce la descripción del área de ventas.
et_ee: Sisesta müügipinna kirjeldus
fa_ir: توضیحات منطقه فروش را وارد کنید
fi_fi: Anna myyntialueen kuvaus
fr_ca: Saisissez la description de l'espace de vente
he_il: הזן את תיאור אזור המכירה
hi_in: विक्रय क्षेत्र का विवरण दर्ज करें
hu_hu: Adja meg az értékesítési terület leírását
id_id: Masukkan deskripsi area penjualan
it_it: Inserisci la descrizione dell'area di vendita
ja_jp: 販売エリアの説明を入力してください
ko_kr: 판매지역에 대한 설명을 입력하세요.
lv_lv: Ievadiet tirdzniecības vietas aprakstu
mr_in: विक्री क्षेत्राचे वर्णन प्रविष्ट करा
nl_nl: Vul de omschrijving van het verkoopgebied in
pl_pl: Wprowadź opis obszaru sprzedaży
pt_pt: Insira a descrição da área de vendas
ro_ro: Introduceți descrierea zonei de vânzare
ru_ru: Введите описание зоны продаж
sq_al: Shkruani përshkrimin e zonës së shitjes
sv_se: Ange beskrivningen av försäljningsområdet
sw_ke: Ingiza maelezo ya eneo la mauzo
tr_tr: Satış alanının açıklamasını girin
vi_vn: Nhập mô tả khu vực bán hàng

source: Audit Trail
ar_sy: مسار التدقيق
de_de: Prüfpfad
el_gr: Διαδρομή Ελέγχου
es_es: Pista de auditoría
et_ee: Kontrolljälg
fa_ir: دنباله حسابرسی
fr_ca: Piste d'audit
he_il: שביל ביקורת
hi_in: लेखापरीक्षा
hu_hu: Ellenőrzési nyomvonal
id_id: Jejak Audit
it_it: Traccia di controllo
ja_jp: 監査証跡
ko_kr: 감사 추적
lv_lv: Revīzijas liecība
mr_in: ऑडिट ट्रेल
nl_nl: Audittraject
pl_pl: Ścieżka audytu
pt_pt: Trilha de auditoria
ro_ro: Pista de audit
ru_ru: Аудиторский след
sq_al: Gjurma e Auditimit
sv_se: Revisionsspår
sw_ke: Njia ya Ukaguzi
tr_tr: Denetim İzi
vi_vn: Đường mòn kiểm toán

source: Incorrect date format used, please re-enter
ar_sy: تم استخدام تنسيق التاريخ غير صحيح، يرجى إعادة الإدخال
cs_cz: Použili jste nesprávný formát data, zadejte prosím znovu
de_de: Falsches Datumsformat verwendet, bitte erneut eingeben
el_gr: Χρησιμοποιήθηκε λανθασμένη μορφή ημερομηνίας, εισαγάγετε ξανά
es_es: Se utilizó un formato de fecha incorrecto; vuelva a ingresarlo
et_ee: Kasutatud vale kuupäevavormingut, sisestage uuesti
fa_ir: قالب تاریخ اشتباه استفاده شده است، لطفاً دوباره وارد کنید
fi_fi: Käytetty väärä päivämäärämuoto, kirjoita uudelleen
fr_ca: Format de date incorrect utilisé, veuillez le saisir à nouveau
he_il: נעשה שימוש בפורמט תאריך שגוי, נא להזין מחדש
hi_in: ग़लत दिनांक प्रारूप का उपयोग किया गया है, कृपया पुनः दर्ज करें
hu_hu: Helytelen dátumformátumot használt, kérjük, adja meg újra
id_id: Format tanggal yang digunakan salah, silakan masukkan kembali
it_it: È stato utilizzato un formato data errato, reinserirlo
ja_jp: 間違った日付形式が使用されています。再入力してください
ko_kr: 잘못된 날짜 형식이 사용되었습니다. 다시 입력하세요.
lv_lv: Izmantots nepareizs datuma formāts. Lūdzu, ievadiet vēlreiz
mr_in: चुकीचे तारीख स्वरूप वापरले, कृपया पुन्हा प्रविष्ट करा
nl_nl: Er is een onjuist datumformaat gebruikt. Voer het opnieuw in
pl_pl: Zastosowano nieprawidłowy format daty. Proszę wprowadzić ponownie
pt_pt: Formato de data incorreto usado. Digite novamente
ro_ro: Format de dată utilizat incorect, vă rugăm să reintroduceți
ru_ru: Использован неверный формат даты, пожалуйста, введите еще раз
sq_al: Është përdorur formati i gabuar i datës, rifutni
sv_se: Felaktigt datumformat används, vänligen ange igen
sw_ke: Umbizo la tarehe lisilo sahihi lililotumika, tafadhali ingiza tena
tr_tr: Yanlış tarih biçimi kullanıldı, lütfen yeniden girin
vi_vn: Đã sử dụng định dạng ngày không chính xác, vui lòng nhập lại

source: Report Criteria
ar_sy: معايير التقرير
cs_cz: Kritéria zprávy
de_de: Berichtskriterien
el_gr: Κριτήρια αναφοράς
es_es: Criterios de informe
et_ee: Teavitamise kriteeriumid
fa_ir: معیارهای گزارش
fi_fi: Raporttikriteerit
fr_ca: Critères de rapport
he_il: קריטריוני דיווח
hi_in: रिपोर्ट मानदंड
hu_hu: Jelentés kritériumai
id_id: Kriteria Laporan
it_it: Criteri del rapporto
ja_jp: 報告基準
ko_kr: 보고 기준
lv_lv: Ziņojuma kritēriji
mr_in: अहवाल निकष
nl_nl: Rapportcriteria
pl_pl: Kryteria raportu
pt_pt: Critérios de relatório
ro_ro: Criterii de raportare
ru_ru: Критерии отчета
sq_al: Kriteret e raportit
sv_se: Rapportkriterier
sw_ke: Vigezo vya Ripoti
tr_tr: Rapor Kriterleri
vi_vn: Tiêu chí báo cáo

source: From Date
ar_sy: من التاريخ
cs_cz: Od data
de_de: Von Datum
el_gr: Από Ημερομηνία
es_es: Desde la fecha
et_ee: Alates kuupäevast
fa_ir: از تاریخ
fi_fi: Päivämäärästä alkaen
fr_ca: À partir de la date
he_il: מתאריך
hi_in: की तिथि से
hu_hu: Dátumtól
id_id: Dari Tanggal
it_it: Dalla data
ja_jp: 開始日
ko_kr: 시작 날짜
lv_lv: No datuma
mr_in: तारखेपासून
nl_nl: Vanaf Datum
pl_pl: Od daty
pt_pt: Da data
ro_ro: De la Data
ru_ru: С даты
sq_al: Nga data
sv_se: Från Datum
sw_ke: Kuanzia Tarehe
tr_tr: Başlangıç ​​Tarihi
vi_vn: Từ ngày

source: To Date
ar_sy: حتى الآن
cs_cz: K dnešnímu dni
de_de: Miteinander ausgehen
el_gr: Μέχρι σήμερα
es_es: Hasta la fecha
et_ee: Kuupäevani
fa_ir: به تاریخ
fi_fi: Päivämäärään
fr_ca: À ce jour
he_il: עד היום
hi_in: तारीख तक
hu_hu: A dátumig
id_id: Hingga saat ini
it_it: Ad oggi
ja_jp: 現在まで
ko_kr: 현재까지
lv_lv: Līdz datumam
mr_in: आजपर्यंत
nl_nl: Tot op heden
pl_pl: Do tej pory
pt_pt: A data
ro_ro: Până în prezent
ru_ru: На сегодняшний день
sq_al: Deri më sot
sv_se: Hittills
sw_ke: Hadi Sasa
tr_tr: Bugüne kadar
vi_vn: Đến ngày

source: User ID
ar_sy: معرف المستخدم
cs_cz: ID uživatele
de_de: Benutzer-ID
el_gr: Αναγνωριστικό χρήστη
es_es: ID de usuario
et_ee: Kasutaja ID
fa_ir: شناسه کاربری
fi_fi: Käyttäjätunnus
fr_ca: ID de l'utilisateur
he_il: מזהה משתמש
hi_in: उपयोगकर्ता पहचान
hu_hu: Felhasználói azonosító
id_id: ID Pengguna
it_it: ID utente
ja_jp: ユーザーID
ko_kr: 사용자 ID
lv_lv: Lietotāja ID
mr_in: वापरकर्ता आयडी
nl_nl: Gebruikers-ID
pl_pl: Identyfikator użytkownika
pt_pt: ID do usuário
ro_ro: ID-ul de utilizator
ru_ru: ID пользователя
sq_al: ID e përdoruesit
sv_se: Användar-ID
sw_ke: Kitambulisho cha Mtumiaji
tr_tr: Kullanıcı kimliği
vi_vn: ID người dùng

source: All
ar_sy: الجميع
cs_cz: Vše
de_de: Alle
el_gr: Ολοι
es_es: Todo
et_ee: Kõik
fa_ir: همه
fi_fi: Kaikki
fr_ca: Tous
he_il: כֹּל
hi_in: सभी
hu_hu: Minden
id_id: Semua
it_it: Tutto
ja_jp: 全て
ko_kr: 모두
lv_lv: Visi
mr_in: सर्व
nl_nl: Alle
pl_pl: Wszystko
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sq_al: Të gjitha
sv_se: Alla
sw_ke: Wote
tr_tr: Tüm
vi_vn: Tất cả

source: Table
ar_sy: طاولة
cs_cz: Tabulka
de_de: Tisch
el_gr: Τραπέζι
es_es: Mesa
et_ee: Tabel
fa_ir: جدول
fi_fi: Taulukko
fr_ca: Tableau
he_il: לוּחַ
hi_in: मेज़
hu_hu: Táblázat
id_id: Meja
it_it: Tavolo
ja_jp: テーブル
ko_kr: 테이블
lv_lv: Tabula
mr_in: टेबल
nl_nl: Tafel
pl_pl: Tabela
pt_pt: Mesa
ro_ro: Masă
ru_ru: Стол
sq_al: Tabela
sv_se: Tabell
sw_ke: Jedwali
tr_tr: Masa
vi_vn: Bàn

source: Containing text
ar_sy: تحتوي على نص
cs_cz: Obsahující text
de_de: Enthält Text
el_gr: Περιέχει κείμενο
es_es: Que contiene texto
et_ee: Sisaldab teksti
fa_ir: حاوی متن
fi_fi: Sisältää tekstiä
fr_ca: Contenant du texte
he_il: מכיל טקסט
hi_in: पाठ युक्त
hu_hu: Szöveget tartalmazó
id_id: Berisi teks
it_it: Contenente testo
ja_jp: テキストを含む
ko_kr: 텍스트 포함
lv_lv: Satur tekstu
mr_in: मजकूर असलेला
nl_nl: Bevat tekst
pl_pl: Zawierający tekst
pt_pt: Contendo texto
ro_ro: Conține text
ru_ru: Содержит текст
sq_al: Teksti që përmban
sv_se: Innehåller text
sw_ke: Yenye maandishi
tr_tr: Metin içeren
vi_vn: Chứa văn bản

source: View
ar_sy: منظر
cs_cz: Pohled
de_de: Sicht
el_gr: Θέα
es_es: Vista
et_ee: Vaade
fa_ir: مشاهده کنید
fi_fi: Näytä
fr_ca: Voir
he_il: נוֹף
hi_in: देखना
hu_hu: Kilátás
id_id: Melihat
it_it: Visualizzazione
ja_jp: ビュー
ko_kr: 보다
lv_lv: Skatīt
mr_in: पहा
nl_nl: Weergave
pl_pl: Pogląd
pt_pt: Visualizar
ro_ro: Vedere
ru_ru: Вид
sq_al: Shiko
sv_se: Se
sw_ke: Tazama
tr_tr: Görüş
vi_vn: Xem

source: Date/Time
ar_sy: التاريخ/الوقت
cs_cz: Datum/čas
de_de: Datum/Uhrzeit
el_gr: Ημερομηνία/Ώρα
es_es: Fecha/Hora
et_ee: Kuupäev/kellaaeg
fa_ir: تاریخ/زمان
fi_fi: Päivämäärä/aika
fr_ca: Date/Heure
he_il: תאריך/שעה
hi_in: दिनांक समय
hu_hu: Dátum/Idő
id_id: Tanggal/Waktu
it_it: Data/Ora
ja_jp: 日付/時刻
ko_kr: 날짜/시간
lv_lv: Datums/Laiks
mr_in: तारीख/वेळ
nl_nl: Datum/tijd
pl_pl: Data/godzina
pt_pt: Data/Hora
ro_ro: Data/Ora
ru_ru: Дата/Время
sq_al: Data/Ora
sv_se: Datum/Tid
sw_ke: Tarehe/Saa
tr_tr: Tarih/Saat
vi_vn: Ngày/Giờ

source: User
ar_sy: مستخدم
cs_cz: Uživatel
de_de: Benutzer
el_gr: Μεταχειριζόμενος
es_es: Usuario
et_ee: Kasutaja
fa_ir: کاربر
fi_fi: Käyttäjä
fr_ca: Utilisateur
he_il: מִשׁתַמֵשׁ
hi_in: उपयोगकर्ता
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
ko_kr: 사용자
lv_lv: Lietotājs
mr_in: वापरकर्ता
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_pt: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sq_al: Përdoruesi
sv_se: Användare
sw_ke: Mtumiaji
tr_tr: Kullanıcı
vi_vn: người dùng

source: Type
ar_sy: يكتب
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
et_ee: Tüüp
fa_ir: تایپ کنید
fi_fi: Tyyppi
fr_ca: Taper
he_il: סוּג
hi_in: प्रकार
hu_hu: Írja be
id_id: Jenis
it_it: Tipo
ja_jp: タイプ
ko_kr: 유형
lv_lv: Tips
mr_in: प्रकार
pl_pl: Typ
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sq_al: Lloji
sv_se: Typ
sw_ke: Aina
tr_tr: Tip
vi_vn: Kiểu

source: Table
ar_sy: طاولة
cs_cz: Tabulka
de_de: Tisch
el_gr: Τραπέζι
es_es: Mesa
et_ee: Tabel
fa_ir: جدول
fi_fi: Taulukko
fr_ca: Tableau
he_il: לוּחַ
hi_in: मेज़
hu_hu: Táblázat
id_id: Meja
it_it: Tavolo
ja_jp: テーブル
ko_kr: 테이블
lv_lv: Tabula
mr_in: टेबल
nl_nl: Tafel
pl_pl: Tabela
pt_pt: Mesa
ro_ro: Masă
ru_ru: Стол
sq_al: Tabela
sv_se: Tabell
sw_ke: Jedwali
tr_tr: Masa
vi_vn: Bàn

source: Field Name
ar_sy: اسم الحقل
cs_cz: Název pole
de_de: Feldname
el_gr: Όνομα πεδίου
es_es: Nombre del campo
et_ee: Välja nimi
fa_ir: نام فیلد
fi_fi: Kentän nimi
fr_ca: Nom du champ
he_il: שם שדה
hi_in: फ़ील्ड का नाम
hu_hu: Mező neve
id_id: Nama Bidang
it_it: Nome del campo
ja_jp: フィールド名
ko_kr: 필드 이름
lv_lv: Lauka nosaukums
mr_in: फील्डचे नाव
nl_nl: Veldnaam
pl_pl: Nazwa pola
pt_pt: Nome do campo
ro_ro: Nume câmp
ru_ru: Имя поля
sq_al: Emri i fushës
sv_se: Fältnamn
sw_ke: Jina la shamba
tr_tr: Alan Adı
vi_vn: Tên trường

source: Value
ar_sy: قيمة
cs_cz: Hodnota
de_de: Wert
el_gr: Αξία
es_es: Valor
et_ee: Väärtus
fa_ir: ارزش
fi_fi: Arvo
fr_ca: Valeur
he_il: עֵרֶך
hi_in: कीमत
hu_hu: Érték
id_id: Nilai
it_it: Valore
ja_jp: 価値
ko_kr: 값
lv_lv: Vērtība
mr_in: मूल्य
nl_nl: Waarde
pl_pl: Wartość
pt_pt: Valor
ro_ro: Valoare
ru_ru: Ценить
sq_al: Vlera
sv_se: Värde
sw_ke: Thamani
tr_tr: Değer
vi_vn: Giá trị

source: Translate Item Descriptions
ar_sy: ترجمة أوصاف العناصر
cs_cz: Přeložit popisy položek
de_de: Artikelbeschreibungen übersetzen
el_gr: Μετάφραση περιγραφών στοιχείων
es_es: Traducir descripciones de artículos
et_ee: Tõlgi üksuste kirjeldused
fa_ir: ترجمه توضیحات مورد
fi_fi: Käännä tuotekuvaukset
fr_ca: Traduire les descriptions d'articles
he_il: תרגם תיאורי פריט
hi_in: आइटम विवरण का अनुवाद करें
hu_hu: Tételleírások fordítása
id_id: Terjemahkan Deskripsi Item
it_it: Traduci le descrizioni degli articoli
ja_jp: アイテムの説明を翻訳する
ko_kr: 항목 설명 번역
lv_lv: Tulkot vienumu aprakstus
mr_in: आयटम वर्णन भाषांतरित करा
nl_nl: Vertaal itembeschrijvingen
pl_pl: Przetłumacz opisy przedmiotów
pt_pt: Traduzir descrições de itens
ro_ro: Traduceți descrierile articolelor
ru_ru: Перевести описания элементов
sq_al: Përkthe përshkrimet e artikujve
sv_se: Översätt objektbeskrivningar
sw_ke: Tafsiri Maelezo ya Kipengee
tr_tr: Öğe Açıklamalarını Çevir
vi_vn: Dịch mô tả mục

source: Description Automatic Translation for empty translations
ar_sy: الوصف الترجمة الآلية للترجمات الفارغة
cs_cz: Popis Automatický překlad pro prázdné překlady
de_de: Beschreibung Automatische Übersetzung für leere Übersetzungen
el_gr: Περιγραφή Αυτόματη μετάφραση για κενές μεταφράσεις
es_es: La descripción de Traducción automática para traducciones vacías
et_ee: Kirjeldus Automaattõlge tühjade tõlgete jaoks
fa_ir: شرح ترجمه خودکار برای ترجمه های خالی
fi_fi: Kuvaus Automaattinen käännös tyhjille käännöksille
fr_ca: Description Traduction automatique pour les traductions vides
he_il: תיאור תרגום אוטומטי עבור תרגומים ריקים
hi_in: विवरण खाली अनुवादों के लिए स्वचालित अनुवाद
hu_hu: Leírás Automatikus fordítás üres fordításokhoz
id_id: Deskripsi Terjemahan Otomatis untuk terjemahan kosong
it_it: Descrizione Traduzione automatica per traduzioni vuote
ja_jp: 説明 空の翻訳の自動翻訳
ko_kr: 설명 빈 번역에 대한 자동 번역
lv_lv: Apraksts Automātiskais tulkojums tukšiem tulkojumiem
mr_in: रिक्त भाषांतरांसाठी वर्णन स्वयंचलित भाषांतर
nl_nl: Beschrijving Automatische vertaling voor lege vertalingen
pl_pl: Opis Automatyczne tłumaczenie dla pustych tłumaczeń
pt_pt: Descrição Tradução Automática para traduções vazias
ro_ro: Descriere Traducere automată pentru traduceri goale
ru_ru: Описание Автоматический перевод для пустых переводов
sq_al: Përshkrimi Përkthim automatik për përkthime boshe
sv_se: Beskrivning Automatisk översättning för tomma översättningar
sw_ke: Maelezo Tafsiri Kiotomatiki kwa tafsiri tupu
tr_tr: Açıklama Boş çeviriler için Otomatik Çeviri
vi_vn: Mô tả Dịch tự động cho các bản dịch trống

source: Code
ar_sy: شفرة
cs_cz: Kód
el_gr: Κώδικας
es_es: Código
et_ee: Kood
fa_ir: کد
fi_fi: Koodi
he_il: קוד
hi_in: कोड
hu_hu: Kód
id_id: Kode
it_it: Codice
ja_jp: コード
ko_kr: 암호
lv_lv: Kods
mr_in: कोड
pl_pl: Kod
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sq_al: Kodi
sv_se: Koda
sw_ke: Kanuni
tr_tr: Kod
vi_vn: Mã số

source: To
ar_sy: ل
cs_cz: Na
de_de: Zu
el_gr: Να
es_es: A
fa_ir: به
fi_fi: Vastaanottaja
fr_ca: À
he_il: אֶל
hi_in: को
id_id: Ke
it_it: A
ja_jp: に
ko_kr: 에게
lv_lv: Uz
mr_in: ला
nl_nl: Naar
pl_pl: Do
pt_pt: Para
ro_ro: La
ru_ru: К
sq_al: për të
sv_se: Till
sw_ke: Kwa
tr_tr: İle
vi_vn: ĐẾN

source: Translated
ar_sy: مترجم
cs_cz: Přeloženo
de_de: Übersetzt
el_gr: Μεταφρασμένο
es_es: Traducido
et_ee: Tõlgitud
fa_ir: ترجمه شده است
fi_fi: Käännetty
fr_ca: Traduit
he_il: מְתוּרגָם
hi_in: अनुवाद
hu_hu: Lefordított
id_id: Diterjemahkan
it_it: Tradotto
ja_jp: 翻訳済み
ko_kr: 번역됨
lv_lv: Tulkots
mr_in: अनुवादित
nl_nl: Vertaald
pl_pl: Przetłumaczony
pt_pt: Traduzido
ro_ro: Tradus
ru_ru: Переведено
sq_al: Përkthyer
sv_se: Översatt
sw_ke: Imetafsiriwa
tr_tr: Çevrildi
vi_vn: Đã dịch

source: Number of translated descriptions via Google API
ar_sy: عدد الأوصاف المترجمة عبر Google API
cs_cz: Počet přeložených popisů přes Google API
de_de: Anzahl übersetzter Beschreibungen über die Google API
el_gr: Αριθμός μεταφρασμένων περιγραφών μέσω του Google API
es_es: Número de descripciones traducidas a través de la API de Google
et_ee: Google API kaudu tõlgitud kirjelduste arv
fa_ir: تعداد توضیحات ترجمه شده از طریق Google API
fi_fi: Google API:n kautta käännettyjen kuvausten määrä
fr_ca: Nombre de descriptions traduites via l'API Google
he_il: מספר התיאורים המתורגמים באמצעות Google API
hi_in: Google API के माध्यम से अनुवादित विवरणों की संख्या
hu_hu: A Google API-n keresztül lefordított leírások száma
id_id: Jumlah deskripsi yang diterjemahkan melalui Google API
it_it: Numero di descrizioni tradotte tramite API di Google
ja_jp: Google API経由で翻訳された説明の数
ko_kr: Google API를 통해 번역된 설명 수
lv_lv: Tulkoto aprakstu skaits, izmantojot Google API
mr_in: Google API द्वारे अनुवादित वर्णनांची संख्या
nl_nl: Aantal vertaalde beschrijvingen via Google API
pl_pl: Liczba przetłumaczonych opisów poprzez Google API
pt_pt: Número de descrições traduzidas por meio da API do Google
ro_ro: Numărul de descrieri traduse prin Google API
ru_ru: Количество переведенных описаний через Google API
sq_al: Numri i përshkrimeve të përkthyera nëpërmjet Google API
sv_se: Antal översatta beskrivningar via Google API
sw_ke: Idadi ya maelezo yaliyotafsiriwa kupitia Google API
tr_tr: Google API aracılığıyla çevrilen açıklamaların sayısı
vi_vn: Số lượng mô tả được dịch qua Google API

source: No item descriptions were automatically translated
ar_sy: لم تتم ترجمة أي أوصاف للعناصر تلقائيًا
cs_cz: Žádné popisy položek nebyly automaticky přeloženy
de_de: Es wurden keine Artikelbeschreibungen automatisch übersetzt
el_gr: Καμία περιγραφή στοιχείων δεν μεταφράστηκε αυτόματα
es_es: Ninguna descripción de artículo fue traducida automáticamente
et_ee: Ükski üksuse kirjeldust ei tõlgitud automaatselt
fa_ir: هیچ توضیح موردی به طور خودکار ترجمه نشد
fi_fi: Kohteiden kuvauksia ei käännetty automaattisesti
fr_ca: Aucune description d'article n'a été automatiquement traduite
he_il: שום תיאורי פריט לא תורגמו אוטומטית
hi_in: किसी भी आइटम विवरण का स्वचालित रूप से अनुवाद नहीं किया गया
hu_hu: Egyetlen tételleírás sem lett automatikusan lefordítva
id_id: Tidak ada deskripsi item yang diterjemahkan secara otomatis
it_it: Nessuna descrizione dell'articolo è stata tradotta automaticamente
ja_jp: 商品説明は自動翻訳されませんでした
ko_kr: 항목 설명이 자동으로 번역되지 않았습니다.
lv_lv: Neviens preču apraksts netika automātiski tulkots
mr_in: कोणत्याही आयटमचे वर्णन स्वयंचलितपणे भाषांतरित केले गेले नाही
nl_nl: Er zijn geen artikelbeschrijvingen automatisch vertaald
pl_pl: Żadne opisy przedmiotów nie zostały przetłumaczone automatycznie
pt_pt: Nenhuma descrição de item foi traduzida automaticamente
ro_ro: Nicio descriere a articolului nu a fost tradus automat
ru_ru: Описания предметов не были переведены автоматически
sq_al: Asnjë përshkrim i artikullit nuk u përkthye automatikisht
sv_se: Inga artikelbeskrivningar översattes automatiskt
sw_ke: Hakuna maelezo ya kipengee yaliyotafsiriwa kiotomatiki
tr_tr: Hiçbir öğe açıklaması otomatik olarak çevrilmedi
vi_vn: Không có mô tả mục nào được dịch tự động

source: Quantity Extended BOM Listing
ar_sy: قائمة مكونات الصنف الموسعة للكمية
cs_cz: Množství Rozšířený výpis kusovníku
de_de: Mengenerweiterte Stücklistenauflistung
el_gr: Ποσότητα Εκτεταμένη Καταχώρηση BOM
es_es: Listado de lista de materiales ampliada por cantidad
et_ee: Kogus Laiendatud BOM-loend
fa_ir: تعداد فهرست BOM تمدید شده
fi_fi: Määrä, laajennettu tuoteluettelo
fr_ca: Liste de nomenclatures étendues de quantité
he_il: כמות רישום BOM מורחב
hi_in: मात्रा विस्तारित बीओएम सूचीकरण
hu_hu: Mennyiség bővített darabjegyzék
id_id: Daftar BOM yang Diperluas Kuantitas
it_it: Elenco distinte base estese per quantità
ja_jp: 数量拡張 BOM リスト
ko_kr: 수량 확장 BOM 목록
lv_lv: Daudzuma paplašināts MK saraksts
mr_in: प्रमाण विस्तारित बीओएम सूची
nl_nl: Hoeveelheid Uitgebreide stuklijstlijst
pl_pl: Lista rozszerzonych BOM ilościowych
pt_pt: Listagem de BOM estendida de quantidade
ro_ro: Lista BOM extinsă cantităților
ru_ru: Расширенный список количеств
sq_al: Sasia e Zgjeruar Listimi BOM
sv_se: Kvantitet Utökad stycklista
sw_ke: Uorodheshaji wa BOM Uliopanuliwa wa Kiasi
tr_tr: Adet Genişletilmiş Ürün Listesi Listesi
vi_vn: Danh sách BOM mở rộng số lượng

source: The SQL to create passbom failed with the message
ar_sy: فشل SQL لإنشاء passbom مع الرسالة
cs_cz: SQL pro vytvoření passbom se zprávou selhalo
de_de: Die SQL zum Erstellen der Passbom ist mit der Meldung fehlgeschlagen
el_gr: Η SQL για τη δημιουργία κωδικού πρόσβασης απέτυχε με το μήνυμα
es_es: El SQL para crear passbom falló con el mensaje
et_ee: SQL pääsupommi loomiseks ebaõnnestus sõnumiga
fa_ir: SQL برای ایجاد passbom با پیام ناموفق بود
fi_fi: SQL:n luonti passbom epäonnistui viestin kanssa
fr_ca: Le SQL pour créer le passbom a échoué avec le message
he_il: ה-SQL ליצירת passbom נכשל עם ההודעה
hi_in: संदेश के साथ पासबॉम बनाने का SQL विफल हो गया
hu_hu: A passbom létrehozásához szükséges SQL meghiúsult az üzenettel
id_id: SQL untuk membuat bom sandi gagal dengan pesan tersebut
it_it: L'SQL per creare passbom non è riuscito con il messaggio
ja_jp: passbom を作成する SQL が次のメッセージで失敗しました。
ko_kr: 메시지와 함께 passbom을 생성하는 SQL이 실패했습니다.
lv_lv: SQL, lai izveidotu piekļuves kodu, neizdevās ar ziņojumu
mr_in: संदेशासह पासबॉम तयार करण्यासाठी SQL अयशस्वी झाले
nl_nl: De SQL voor het maken van een passbom is mislukt met het bericht
pl_pl: SQL służący do utworzenia passbom nie powiódł się z komunikatem
pt_pt: O SQL para criar passbom falhou com a mensagem
ro_ro: SQL pentru a crea passbom a eșuat cu mesajul
ru_ru: SQL для создания passbom не удался с сообщением
sq_al: SQL për të krijuar kodin e kalimit dështoi me mesazhin
sv_se: SQL för att skapa passbom misslyckades med meddelandet
sw_ke: SQL ya kuunda passbom imeshindwa na ujumbe
tr_tr: Şifre oluşturma SQL'i mesajla başarısız oldu
vi_vn: SQL tạo passbom không thành công với thông báo
