Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Currency Name
ar_sy: اسم العملة
cs_cz: Název měny
de_de: Währungsname
el_gr: Όνομα νομίσματος
es_es: Nombre de la moneda
et_ee: Valuuta nimi
fa_ir: نام ارز
fi_fi: Valuutan nimi
fr_ca: Nom de la devise
he_il: שם המטבע
hi_in: मुद्रा का नाम
hu_hu: Pénznem neve
id_id: Nama Mata Uang
it_it: Nome della valuta
ja_jp: 通貨名
ko_kr: 통화 이름
lv_lv: Valūtas nosaukums
mr_in: चलनाचे नाव
nl_nl: Valutanaam
pl_pl: Nazwa waluty
pt_pt: Nome da moeda
ro_ro: Numele monedei
ru_ru: Название валюты
sq_al: Emri i monedhës
sv_se: Valutans namn
sw_ke: Jina la Sarafu
tr_tr: Para Birimi Adı
vi_vn: Tên tiền tệ

source: Hundredths Name
ar_sy: الاسم المائة
cs_cz: Jméno stovek
de_de: Hundertstel Name
el_gr: Όνομα εκατοντάδων
es_es: Nombre de las centésimas
et_ee: Sajakonna nimi
fa_ir: نام صدم
fi_fi: sadasosa nimi
fr_ca: Nom des centièmes
he_il: שם המאות
hi_in: शतवाँ नाम
hu_hu: Század Név
id_id: Nama Keseratus
it_it: Nome dei centesimi
ja_jp: 百分の名前
ko_kr: 100분의 1 이름
lv_lv: Simtdaļas Vārds
mr_in: शंभरवे नाव
nl_nl: Honderdste naam
pl_pl: Imię setne
pt_pt: Nome dos centésimos
ro_ro: Numele sutimiilor
ru_ru: Имя сотой доли
sq_al: Emri i njëqindtë
sv_se: Hundradelars namn
sw_ke: Jina la mia
tr_tr: Yüzlerce İsim
vi_vn: Tên thứ trăm

source: Decimal Places
ar_sy: المنازل العشرية
cs_cz: Desetinná místa
de_de: Dezimalstellen
el_gr: Δεκαδικά μέρη
es_es: Lugares decimales
et_ee: Kümnendkohad
fa_ir: مکان های اعشاری
fi_fi: Desimaalit
fr_ca: Décimales
he_il: מקומות עשרוניים
hi_in: दशमलव स्थानों
hu_hu: Tizedesjegyek
id_id: Tempat Desimal
it_it: Posti decimali
ja_jp: 小数点以下の桁数
ko_kr: 소수점 자리
lv_lv: Decimālzīmes
mr_in: दशांश स्थाने
nl_nl: Decimale plaatsen
pl_pl: Miejsca dziesiętne
pt_pt: Casas decimais
ro_ro: Zecimale
ru_ru: Десятичные знаки
sq_al: Vendet dhjetore
sv_se: Decimaler
sw_ke: Maeneo ya decimal
tr_tr: Ondalık Basamaklar
vi_vn: Số thập phân

source: Show in webSHOP
ar_sy: عرض في webSHOP
cs_cz: Zobrazit ve webSHOPu
de_de: Im webSHOP anzeigen
el_gr: Εμφάνιση στο webSHOP
es_es: Mostrar en webTIENDA
et_ee: Näita webSHOPis
fa_ir: نمایش در webSHOP
fi_fi: Näytä webSHOPissa
fr_ca: Afficher dans la boutique en ligne
he_il: הצג ב-webSHOP
hi_in: वेबशॉप में दिखाएं
hu_hu: Megjelenítés a webSHOP-ban
id_id: Tampilkan di webSHOP
it_it: Mostra nel webSHOP
ja_jp: webSHOPで見る
ko_kr: webSHOP에 표시
lv_lv: Rādīt webSHOP
mr_in: webSHOP मध्ये दाखवा
nl_nl: Toon in webSHOP
pl_pl: Pokaż w sklepie internetowym
pt_pt: Mostrar no webSHOP
ro_ro: Afișați în webSHOP
ru_ru: Показать в интернет-магазине
sq_al: Shfaq në webSHOP
sv_se: Visa i webSHOP
sw_ke: Onyesha katika webSHOP
tr_tr: webSHOP'ta göster
vi_vn: Hiển thị trên webSHOP

source: 1 / Ex Rate
ar_sy: 1/ السعر السابق
cs_cz: 1 / Ex Sazba
de_de: 1 / Ex-Kurs
es_es: 1 / Tarifa Ex
fa_ir: 1 / نرخ قبلی
fr_ca: 1 / Tarif Ex
he_il: 1 / תעריף ללא תשלום
hi_in: 1 / पूर्व दर
id_id: 1 / Nilai Ex
it_it: 1 / Tasso di cambio
ja_jp: 1 / エクスレート
ko_kr: 1 / Ex 환율
mr_in: 1 / माजी दर
nl_nl: 1 / Ex-tarief
pl_pl: 1 / Ex Stawka
pt_pt: 1 / Taxa Ex
ru_ru: 1 / Экс-ставка
sq_al: 1 / Ex Norma
sw_ke: 1 / Kiwango cha Ex
tr_tr: 1 / Ex Oran
vi_vn: 1/ Tỷ giá hối đoái

source: Ex Rate - ECB
ar_sy: السعر السابق - البنك المركزي الأوروبي
de_de: Ex-Kurs – EZB
el_gr: Ex Rate - ΕΚΤ
es_es: Tipo Ex - BCE
et_ee: Ex Rate – EKP
fa_ir: نرخ ارز - بانک مرکزی اروپا
fi_fi: Ex Rate - EKP
fr_ca: Taux Ex - BCE
he_il: שער חוץ - ECB
hi_in: पूर्व दर - ईसीबी
hu_hu: Ex Rate - EKB
id_id: Nilai Ex - ECB
it_it: Ex Tasso - BCE
ja_jp: 為替レート - ECB
ko_kr: 환율 - ECB
mr_in: माजी दर - ECB
nl_nl: Ex-tarief - ECB
pl_pl: Kurs ex – EBC
pt_pt: Taxa Ex - BCE
ro_ro: Ex Rate - BCE
ru_ru: Экс-курс - ЕЦБ
sq_al: Ex Rate - BQE
sv_se: Exkurs - ECB
sw_ke: Kiwango cha Zamani - ECB
tr_tr: Ex Oranı - ECB
vi_vn: Tỷ giá hối đoái - ECB

source: Maintenance
ar_sy: صيانة
cs_cz: Údržba
de_de: Wartung
el_gr: Συντήρηση
es_es: Mantenimiento
et_ee: Hooldus
fa_ir: تعمیر و نگهداری
fi_fi: Huolto
fr_ca: Entretien
he_il: תַחזוּקָה
hi_in: रखरखाव
hu_hu: Karbantartás
id_id: Pemeliharaan
it_it: Manutenzione
ja_jp: メンテナンス
ko_kr: 유지
lv_lv: Apkope
mr_in: देखभाल
nl_nl: Onderhoud
pl_pl: Konserwacja
pt_pt: Manutenção
ro_ro: Întreţinere
ru_ru: Обслуживание
sq_al: Mirëmbajtja
sv_se: Underhåll
sw_ke: Matengenezo
tr_tr: Bakım
vi_vn: BẢO TRÌ

source: Are you sure you wish to delete this currency?
ar_sy: هل أنت متأكد من رغبتك في حذف هذه العملة؟
cs_cz: Opravdu chcete smazat tuto měnu?
de_de: Sind Sie sicher, dass Sie diese Währung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το νόμισμα;
es_es: ¿Está seguro de que desea eliminar esta moneda?
et_ee: Kas olete kindel, et soovite selle valuuta kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این ارز را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän valuutan?
fr_ca: Êtes-vous sûr de vouloir supprimer cette devise ?
he_il: האם אתה בטוח שברצונך למחוק את המטבע הזה?
hi_in: क्या आप वाकई इस मुद्रा को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a pénznemet?
id_id: Apakah Anda yakin ingin menghapus mata uang ini?
it_it: Sei sicuro di voler eliminare questa valuta?
ja_jp: この通貨を削除してもよろしいですか?
ko_kr: 이 통화를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo valūtu?
mr_in: तुमची खात्री आहे की तुम्ही हे चलन हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze valuta wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę walutę?
pt_pt: Tem certeza de que deseja excluir esta moeda?
ro_ro: Sigur doriți să ștergeți această monedă?
ru_ru: Вы уверены, что хотите удалить эту валюту?
sq_al: Je i sigurt që dëshiron ta fshish këtë monedhë?
sv_se: Är du säker på att du vill ta bort den här valutan?
sw_ke: Je, una uhakika ungependa kufuta sarafu hii?
tr_tr: Bu para birimini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa loại tiền tệ này không?

source: Graph
ar_sy: رسم بياني
cs_cz: Graf
el_gr: Γραφική παράσταση
es_es: Gráfico
et_ee: Graafik
fa_ir: نمودار
fi_fi: Kaavio
fr_ca: Graphique
he_il: גרָף
hi_in: ग्राफ़
hu_hu: Grafikon
id_id: Grafik
it_it: Grafico
ja_jp: グラフ
ko_kr: 그래프
lv_lv: Grafiks
mr_in: आलेख
nl_nl: Grafiek
pl_pl: Wykres
pt_pt: Gráfico
ro_ro: Grafic
ru_ru: График
sq_al: Grafiku
sv_se: Graf
sw_ke: Grafu
tr_tr: Grafik
vi_vn: đồ thị

source: Functional Currency
ar_sy: العملة الوظيفية
cs_cz: Funkční měna
de_de: Funktionale Währung
el_gr: Λειτουργικό νόμισμα
es_es: Moneda funcional
et_ee: Funktsionaalne valuuta
fa_ir: ارز عملکردی
fi_fi: Toiminnallinen valuutta
fr_ca: Monnaie fonctionnelle
he_il: מטבע פונקציונלי
hi_in: कार्यात्मक मुद्रा
hu_hu: Funkcionális valuta
id_id: Mata Uang Fungsional
it_it: Valuta funzionale
ja_jp: 機能通貨
ko_kr: 기능통화
lv_lv: Funkcionālā valūta
mr_in: कार्यात्मक चलन
nl_nl: Functionele valuta
pl_pl: Waluta funkcjonalna
pt_pt: Moeda Funcional
ro_ro: Moneda funcțională
ru_ru: Функциональная валюта
sq_al: Monedha funksionale
sv_se: Funktionell valuta
sw_ke: Sarafu Inayofanya kazi
tr_tr: İşlevsel Para Birimi
vi_vn: Tiền tệ chức năng

source: Show all currency definitions
ar_sy: عرض كافة تعريفات العملة
cs_cz: Zobrazit všechny definice měn
de_de: Alle Währungsdefinitionen anzeigen
el_gr: Εμφάνιση όλων των ορισμών νομισμάτων
es_es: Mostrar todas las definiciones de moneda
et_ee: Kuva kõik valuuta määratlused
fa_ir: نمایش همه تعاریف ارز
fi_fi: Näytä kaikki valuutan määritelmät
fr_ca: Afficher toutes les définitions de devises
he_il: הצג את כל הגדרות המטבע
hi_in: सभी मुद्रा परिभाषाएँ दिखाएँ
hu_hu: Az összes pénznemdefiníció megjelenítése
id_id: Tampilkan semua definisi mata uang
it_it: Mostra tutte le definizioni di valuta
ja_jp: すべての通貨定義を表示
ko_kr: 모든 통화 정의 표시
lv_lv: Rādīt visas valūtas definīcijas
mr_in: सर्व चलन व्याख्या दर्शवा
nl_nl: Toon alle valutadefinities
pl_pl: Pokaż wszystkie definicje walut
pt_pt: Mostrar todas as definições de moeda
ro_ro: Afișați toate definițiile monedelor
ru_ru: Показать все определения валют
sq_al: Shfaq të gjitha përkufizimet e monedhës
sv_se: Visa alla valutadefinitioner
sw_ke: Onyesha ufafanuzi wote wa sarafu
tr_tr: Tüm para birimi tanımlarını göster
vi_vn: Hiển thị tất cả các định nghĩa tiền tệ

source: An error occurred in retrieving the currency information
ar_sy: حدث خطأ في استرداد معلومات العملة
cs_cz: Při načítání informací o měně došlo k chybě
de_de: Beim Abrufen der Währungsinformationen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των πληροφοριών νομίσματος
es_es: Se produjo un error al recuperar la información de la moneda.
et_ee: Valuuta teabe toomisel ilmnes viga
fa_ir: در بازیابی اطلاعات ارز خطایی رخ داد
fi_fi: Valuuttatietojen haussa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la récupération des informations sur la devise
he_il: אירעה שגיאה באחזור פרטי המטבע
hi_in: मुद्रा जानकारी पुनर्प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a pénznem információinak lekérésekor
id_id: Terjadi kesalahan saat mengambil informasi mata uang
it_it: Si è verificato un errore durante il recupero delle informazioni sulla valuta
ja_jp: 通貨情報の取得中にエラーが発生しました
ko_kr: 통화 정보를 검색하는 중 오류가 발생했습니다.
lv_lv: Izgūstot valūtas informāciju, radās kļūda
mr_in: चलन माहिती पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de valuta-informatie
pl_pl: Wystąpił błąd podczas pobierania informacji o walucie
pt_pt: Ocorreu um erro ao recuperar as informações da moeda
ro_ro: A apărut o eroare la preluarea informațiilor despre monedă
ru_ru: Произошла ошибка при получении информации о валюте.
sq_al: Ndodhi një gabim në marrjen e informacionit të monedhës
sv_se: Ett fel uppstod när valutainformationen skulle hämtas
sw_ke: Hitilafu ilitokea katika kurejesha maelezo ya sarafu
tr_tr: Para birimi bilgileri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất thông tin tiền tệ

source: Edit Currency Details
ar_sy: تحرير تفاصيل العملة
cs_cz: Upravit podrobnosti o měně
de_de: Währungsdetails bearbeiten
el_gr: Επεξεργασία στοιχείων νομίσματος
es_es: Editar detalles de moneda
et_ee: Redigeerige valuuta üksikasju
fa_ir: ویرایش جزئیات ارز
fi_fi: Muokkaa valuutan tietoja
fr_ca: Modifier les détails de la devise
he_il: ערוך את פרטי המטבע
hi_in: मुद्रा विवरण संपादित करें
hu_hu: A pénznem részleteinek szerkesztése
id_id: Edit Detail Mata Uang
it_it: Modifica i dettagli della valuta
ja_jp: 通貨の詳細を編集する
ko_kr: 통화 세부정보 편집
lv_lv: Rediģēt informāciju par valūtu
mr_in: चलन तपशील संपादित करा
nl_nl: Valutagegevens bewerken
pl_pl: Edytuj szczegóły waluty
pt_pt: Editar detalhes da moeda
ro_ro: Editați detaliile monedei
ru_ru: Изменить сведения о валюте
sq_al: Redakto detajet e monedhës
sv_se: Redigera valutainformation
sw_ke: Hariri Maelezo ya Sarafu
tr_tr: Para Birimi Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết tiền tệ

source: ISO 4217 Currency Code
ar_sy: رمز العملة ISO 4217
cs_cz: Kód měny ISO 4217
de_de: ISO 4217-Währungscode
el_gr: Κωδικός νομίσματος ISO 4217
es_es: Código de moneda ISO 4217
et_ee: ISO 4217 valuutakood
fa_ir: کد ارز ISO 4217
fi_fi: ISO 4217 -valuuttakoodi
fr_ca: Code de devise ISO 4217
he_il: קוד מטבע ISO 4217
hi_in: आईएसओ 4217 मुद्रा कोड
hu_hu: ISO 4217 pénznemkód
id_id: Kode Mata Uang ISO 4217
it_it: Codice valuta ISO 4217
ja_jp: ISO 4217 通貨コード
ko_kr: ISO 4217 통화 코드
lv_lv: ISO 4217 valūtas kods
mr_in: ISO 4217 चलन कोड
nl_nl: ISO 4217-valutacode
pl_pl: Kod waluty ISO 4217
pt_pt: Código de moeda ISO 4217
ro_ro: Codul valutar ISO 4217
ru_ru: Код валюты ISO 4217
sq_al: Kodi i monedhës ISO 4217
sv_se: ISO 4217 Valutakod
sw_ke: Msimbo wa Sarafu wa ISO 4217
tr_tr: ISO 4217 Para Birimi Kodu
vi_vn: Mã tiền tệ ISO 4217

source: New currency Details
ar_sy: تفاصيل العملة الجديدة
cs_cz: Podrobnosti o nové měně
de_de: Neue Währungsdetails
el_gr: Λεπτομέρειες νέου νομίσματος
es_es: Detalles de la nueva moneda
et_ee: Uue valuuta üksikasjad
fa_ir: جزئیات ارز جدید
fi_fi: Uusi valuutta Tiedot
fr_ca: Nouvelle devise Détails
he_il: פרטי מטבע חדש
hi_in: नई मुद्रा विवरण
hu_hu: Új pénznem Részletek
id_id: Detail mata uang baru
it_it: Dettagli sulla nuova valuta
ja_jp: 新しい通貨の詳細
ko_kr: 새로운 통화 세부정보
lv_lv: Sīkāka informācija par jaunu valūtu
mr_in: नवीन चलन तपशील
nl_nl: Nieuwe valutadetails
pl_pl: Szczegóły nowej waluty
pt_pt: Detalhes da nova moeda
ro_ro: Noua monedă Detalii
ru_ru: Подробности о новой валюте
sq_al: Detajet e monedhës së re
sv_se: Ny valuta Detaljer
sw_ke: Maelezo ya sarafu mpya
tr_tr: Yeni para birimi Ayrıntıları
vi_vn: Chi tiết tiền tệ mới

source: Decimal Places to Display
ar_sy: المنازل العشرية للعرض
cs_cz: Desetinná místa k zobrazení
de_de: Dezimalstellen zur Anzeige
el_gr: Δεκαδικά μέρη για εμφάνιση
es_es: Lugares decimales para mostrar
et_ee: Kuvatavad kümnendkohad
fa_ir: مکان های اعشاری برای نمایش
fi_fi: Näytettävät desimaalit
fr_ca: Nombre de décimales à afficher
he_il: מקומות עשרוניים לתצוגה
hi_in: प्रदर्शित करने के लिए दशमलव स्थान
hu_hu: Megjelenítendő tizedeshelyek
id_id: Tempat Desimal untuk Ditampilkan
it_it: Posizioni decimali da visualizzare
ja_jp: 表示する小数点以下の桁数
ko_kr: 표시할 소수점 자리
lv_lv: Parādāmās decimāldaļas
mr_in: प्रदर्शित करण्यासाठी दशांश ठिकाणे
nl_nl: Decimale plaatsen om weer te geven
pl_pl: Miejsca dziesiętne do wyświetlenia
pt_pt: Casas decimais para exibir
ro_ro: Locuri zecimale de afișat
ru_ru: Десятичные знаки для отображения
sq_al: Vendet dhjetore për t'u shfaqur
sv_se: Decimaler att visa
sw_ke: Maeneo ya Desimali ya Kuonyeshwa
tr_tr: Görüntülenecek Ondalık Basamaklar
vi_vn: Vị trí thập phân để hiển thị

source: Customer EDI Set Up
ar_sy: إعداد التبادل الإلكتروني للبيانات (EDI) للعميل
cs_cz: Nastavení zákaznického EDI
de_de: Kunden-EDI-Einrichtung
el_gr: Ρύθμιση EDI πελάτη
es_es: Configuración de EDI del cliente
et_ee: Kliendi EDI seadistamine
fa_ir: تنظیم EDI مشتری
fi_fi: Asiakkaan EDI-asetukset
fr_ca: Configuration EDI client
he_il: הגדרת EDI ללקוח
hi_in: ग्राहक ईडीआई सेट अप
hu_hu: Ügyfél EDI beállítása
id_id: Pengaturan EDI Pelanggan
it_it: Impostazione EDI del cliente
ja_jp: 顧客 EDI セットアップ
ko_kr: 고객 EDI 설정
lv_lv: Klienta EDI iestatīšana
mr_in: ग्राहक EDI सेट अप
nl_nl: Klant-EDI ingesteld
pl_pl: Konfiguracja EDI klienta
pt_pt: Configuração de EDI do cliente
ro_ro: Configurare EDI client
ru_ru: Настройка EDI клиента
sq_al: Konfigurimi i EDI-t të klientit
sv_se: Kundens EDI-inställning
sw_ke: Weka EDI ya Mteja
tr_tr: Müşteri EDI Kurulumu
vi_vn: Thiết lập EDI khách hàng

source: The customers EDI reference code cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي رمز مرجع EDI للعملاء على أي من الأحرف التالية
cs_cz: Zákaznický referenční kód EDI nesmí obsahovat žádný z následujících znaků
de_de: Der EDI-Referenzcode des Kunden darf keines der folgenden Zeichen enthalten
el_gr: Ο κωδικός αναφοράς EDI πελατών δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: El código de referencia EDI del cliente no puede contener ninguno de los siguientes caracteres
et_ee: Klientide EDI viitekood ei tohi sisaldada ühtki järgmistest märkidest
fa_ir: کد مرجع EDI مشتریان نمی تواند حاوی هیچ یک از نویسه های زیر باشد
fi_fi: Asiakkaan EDI-viitekoodi ei voi sisältää mitään seuraavista merkeistä
fr_ca: Le code de référence EDI du client ne peut contenir aucun des caractères suivants
he_il: קוד ההפניה ל-EDI של הלקוחות אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: ग्राहक के ईडीआई संदर्भ कोड में निम्नलिखित में से कोई भी अक्षर नहीं हो सकता
hu_hu: Az ügyfél EDI hivatkozási kódja nem tartalmazhatja a következő karakterek egyikét sem
id_id: Kode referensi EDI pelanggan tidak boleh berisi karakter berikut ini
it_it: Il codice di riferimento EDI del cliente non può contenere nessuno dei seguenti caratteri
ja_jp: 顧客 EDI 参照コードには次の文字を含めることはできません
ko_kr: 고객 EDI 참조 코드에는 다음 문자가 포함될 수 없습니다.
lv_lv: Klienta EDI atsauces kodā nedrīkst būt neviena no tālāk norādītajām rakstzīmēm
mr_in: ग्राहकांच्या EDI संदर्भ कोडमध्ये खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: De EDI-referentiecode van de klant mag geen van de volgende tekens bevatten
pl_pl: Kod referencyjny EDI klienta nie może zawierać żadnego z poniższych znaków
pt_pt: O código de referência EDI do cliente não pode conter nenhum dos seguintes caracteres
ro_ro: Codul de referință EDI al clienților nu poate conține niciunul dintre următoarele caractere
ru_ru: Справочный код EDI клиента не может содержать ни один из следующих символов.
sq_al: Kodi i referencës EDI i klientit nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Kundens EDI-referenskod får inte innehålla något av följande tecken
sw_ke: Msimbo wa marejeleo wa EDI wa mteja hauwezi kuwa na herufi zozote zifuatazo
tr_tr: Müşterinin EDI referans kodu aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Mã tham chiếu EDI của khách hàng không được chứa bất kỳ ký tự nào sau đây

source: or a space
ar_sy: أو مساحة
cs_cz: nebo prostor
de_de: oder ein Leerzeichen
el_gr: ή ένα χώρο
es_es: o un espacio
et_ee: või tühik
fa_ir: یا یک فضا
fi_fi: tai tilaa
fr_ca: ou un espace
he_il: או חלל
hi_in: या एक स्थान
hu_hu: vagy egy teret
id_id: atau spasi
it_it: o uno spazio
ja_jp: またはスペース
ko_kr: 아니면 공간
lv_lv: vai telpa
mr_in: किंवा जागा
nl_nl: of een spatie
pl_pl: lub spacja
pt_pt: ou um espaço
ro_ro: sau un spațiu
ru_ru: или пространство
sq_al: ose një hapësirë
sv_se: eller ett mellanslag
sw_ke: au nafasi
tr_tr: veya bir boşluk
vi_vn: hoặc một không gian

source: The customers EDI reference code must be set when EDI Invoices or EDI orders are activated
ar_sy: يجب تعيين رمز مرجع EDI للعملاء عند تنشيط فواتير EDI أو أوامر EDI
cs_cz: Zákaznický referenční kód EDI musí být nastaven při aktivaci EDI faktur nebo EDI objednávek
de_de: Der EDI-Referenzcode des Kunden muss festgelegt werden, wenn EDI-Rechnungen oder EDI-Bestellungen aktiviert werden
el_gr: Ο κωδικός αναφοράς EDI πελατών πρέπει να οριστεί όταν ενεργοποιούνται τα τιμολόγια EDI ή οι παραγγελίες EDI
es_es: El código de referencia EDI del cliente debe configurarse cuando se activan las facturas EDI o los pedidos EDI.
et_ee: EDI-arvete või EDI-tellimuste aktiveerimisel tuleb määrata klientide EDI viitekood
fa_ir: کد مرجع EDI مشتریان باید هنگام فعال شدن فاکتورهای EDI یا سفارشات EDI تنظیم شود
fi_fi: Asiakkaan EDI-viitekoodi on asetettava, kun EDI-laskuja tai EDI-tilauksia aktivoidaan
fr_ca: Le code de référence EDI du client doit être défini lorsque les factures EDI ou les commandes EDI sont activées.
he_il: יש להגדיר את קוד ההתייחסות ל-EDI של הלקוחות כאשר חשבוניות EDI או הזמנות EDI מופעלות
hi_in: ईडीआई चालान या ईडीआई ऑर्डर सक्रिय होने पर ग्राहक ईडीआई संदर्भ कोड सेट किया जाना चाहिए
hu_hu: Az ügyfél EDI hivatkozási kódját be kell állítani az EDI számlák vagy EDI megbízások aktiválásakor
id_id: Kode referensi EDI pelanggan harus ditetapkan ketika Faktur EDI atau pesanan EDI diaktifkan
it_it: Il codice di riferimento EDI dei clienti deve essere impostato quando vengono attivate le fatture EDI o gli ordini EDI
ja_jp: EDI 請求書または EDI 注文をアクティブ化するときに、顧客の EDI 参照コードを設定する必要があります
ko_kr: EDI 송장 또는 EDI 주문이 활성화되면 고객 EDI 참조 코드를 설정해야 합니다.
lv_lv: Klientu EDI atsauces kods ir jāiestata, kad tiek aktivizēti EDI rēķini vai EDI pasūtījumi
mr_in: ईडीआय इनव्हॉइस किंवा ईडीआय ऑर्डर सक्रिय केल्यावर ग्राहकांचा ईडीआय संदर्भ कोड सेट करणे आवश्यक आहे
nl_nl: De EDI-referentiecode van de klant moet worden ingesteld wanneer EDI-facturen of EDI-orders worden geactiveerd
pl_pl: Kod referencyjny EDI klienta musi zostać ustawiony, gdy aktywowane są faktury EDI lub zamówienia EDI
pt_pt: O código de referência EDI do cliente deve ser definido quando faturas EDI ou pedidos EDI são ativados
ro_ro: Codul de referință EDI al clienților trebuie setat atunci când sunt activate Facturile EDI sau comenzile EDI
ru_ru: Справочный код EDI клиента должен быть установлен при активации счетов-фактур EDI или заказов EDI.
sq_al: Kodi i referencës EDI i klientit duhet të vendoset kur aktivizohen Faturat EDI ose porositë EDI
sv_se: Kundens EDI-referenskod måste ställas in när EDI-fakturor eller EDI-order aktiveras
sw_ke: Msimbo wa marejeleo wa EDI wa mteja lazima uwekwe wakati ankara za EDI au maagizo ya EDI yanapowezeshwa
tr_tr: EDI Faturaları veya EDI siparişleri etkinleştirildiğinde müşterilerin EDI referans kodu ayarlanmalıdır.
vi_vn: Mã tham chiếu EDI của khách hàng phải được đặt khi Hóa đơn EDI hoặc đơn đặt hàng EDI được kích hoạt

source: The customers EDI email address or FTP server address must be entered if EDI Invoices are to be sent
ar_sy: يجب إدخال عنوان البريد الإلكتروني لـ EDI للعملاء أو عنوان خادم FTP إذا كان سيتم إرسال فواتير EDI
cs_cz: Pokud mají být EDI faktury zaslány, musí být zadána e-mailová adresa zákazníka nebo adresa FTP serveru
de_de: Wenn EDI-Rechnungen versendet werden sollen, muss die EDI-E-Mail-Adresse oder die FTP-Serveradresse des Kunden eingegeben werden
el_gr: Η διεύθυνση email EDI των πελατών ή η διεύθυνση διακομιστή FTP πρέπει να εισαχθούν εάν πρόκειται να σταλούν τιμολόγια EDI
es_es: Se debe ingresar la dirección de correo electrónico EDI del cliente o la dirección del servidor FTP si se van a enviar facturas EDI.
et_ee: EDI-arvete saatmiseks tuleb sisestada klientide EDI e-posti aadress või FTP serveri aadress
fa_ir: اگر قرار است فاکتورهای EDI ارسال شود، آدرس ایمیل EDI مشتریان یا آدرس سرور FTP باید وارد شود
fi_fi: Asiakkaan EDI-sähköpostiosoite tai FTP-palvelimen osoite on syötettävä, jos EDI-laskuja halutaan lähettää
fr_ca: L'adresse e-mail EDI du client ou l'adresse du serveur FTP doit être saisie si les factures EDI doivent être envoyées.
he_il: יש להזין את כתובת הדואר האלקטרוני של הלקוח או את כתובת שרת ה-FTP אם יש לשלוח חשבוניות EDI
hi_in: यदि ईडीआई चालान भेजा जाना है तो ग्राहक का ईडीआई ईमेल पता या एफ़टीपी सर्वर पता दर्ज किया जाना चाहिए
hu_hu: EDI számlák küldéséhez meg kell adni az ügyfelek EDI e-mail címét vagy FTP szerver címét
id_id: Alamat email EDI pelanggan atau alamat server FTP harus dimasukkan jika Faktur EDI ingin dikirim
it_it: Se si desidera inviare fatture EDI, è necessario inserire l'indirizzo e-mail EDI del cliente o l'indirizzo del server FTP
ja_jp: EDI 請求書を送信する場合は、顧客の EDI 電子メール アドレスまたは FTP サーバー アドレスを入力する必要があります
ko_kr: EDI 송장을 보내려면 고객 EDI 이메일 주소 또는 FTP 서버 주소를 입력해야 합니다.
lv_lv: Lai sūtītu EDI rēķinus, jāievada klienta EDI e-pasta adrese vai FTP servera adrese
mr_in: ईडीआय इनव्हॉइस पाठवायचे असल्यास ग्राहकांचा ईडीआय ईमेल पत्ता किंवा एफटीपी सर्व्हर पत्ता प्रविष्ट करणे आवश्यक आहे
nl_nl: Het EDI-e-mailadres of FTP-serveradres van de klant moet worden ingevoerd als EDI-facturen moeten worden verzonden
pl_pl: Jeśli faktury EDI mają być wysyłane, należy podać adres e-mail EDI klienta lub adres serwera FTP
pt_pt: O endereço de e-mail EDI do cliente ou o endereço do servidor FTP devem ser inseridos se as faturas EDI forem enviadas
ro_ro: Adresa de e-mail EDI a clienților sau adresa serverului FTP trebuie introdusă dacă urmează să fie trimise facturi EDI
ru_ru: Если необходимо отправлять счета-фактуры EDI, необходимо ввести адрес электронной почты EDI клиента или адрес FTP-сервера.
sq_al: Nëse do të dërgohen Faturat EDI, duhet të futen adresa e emailit EDI e klientit ose adresa e serverit FTP
sv_se: Kundens EDI-e-postadress eller FTP-serveradress måste anges om EDI-fakturor ska skickas
sw_ke: Anwani ya barua pepe ya EDI ya wateja au anwani ya seva ya FTP lazima iingizwe ikiwa ankara za EDI zitatumwa
tr_tr: EDI Faturaları gönderilecekse müşterinin EDI e-posta adresi veya FTP sunucusu adresi girilmelidir.
vi_vn: Phải nhập địa chỉ email EDI hoặc địa chỉ máy chủ FTP của khách hàng nếu muốn gửi Hóa đơn EDI
