Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: GRN number
ar_sy: رقم GRN
cs_cz: číslo GRN
de_de: GRN-Nummer
el_gr: Αριθμός GRN
es_es: número GRN
fa_ir: شماره GRN
fi_fi: GRN-numero
fr_ca: Numéro GRN
he_il: מספר GRN
hi_in: जीआरएन नंबर
hu_hu: GRN szám
id_id: nomor GRN
it_it: Numero GRN
ja_jp: GRN番号
ko_kr: GRN 번호
lv_lv: GRN numurs
mr_in: GRN क्रमांक
nl_nl: GRN-nummer
pl_pl: numer GRN
pt_pt: Número GRN
ro_ro: Numărul GRN
ru_ru: номер ГРН
sq_al: Numri GRN
sv_se: GRN-nummer
sw_ke: Nambari ya GRN
tr_tr: GRN numarası
vi_vn: số GRN

source: Print this Goods Received Note (GRN)
ar_sy: اطبع مذكرة استلام البضائع (GRN)
cs_cz: Vytisknout tuto poznámku o přijetí zboží (GRN)
de_de: Drucken Sie diesen Wareneingangsbeleg (GRN) aus.
el_gr: Εκτύπωση αυτής της σημείωσης παραλαβής αγαθών (GRN)
es_es: Imprima esta nota de mercancías recibidas (GRN)
et_ee: Printige see kauba vastuvõtmise märkus (GRN)
fa_ir: چاپ این یادداشت دریافتی کالا (GRN)
fi_fi: Tulosta tämä tavaran vastaanotettu huomautus (GRN)
fr_ca: Imprimer ce bon de réception de marchandises (GRN)
he_il: הדפס הערת קבלת סחורה זו (GRN)
hi_in: इस सामान प्राप्त नोट (जीआरएन) को प्रिंट करें
hu_hu: Nyomtassa ki ezt az áruátvételi jegyzetet (GRN)
id_id: Cetak Nota Penerimaan Barang (GRN) ini
it_it: Stampa questa nota di merce ricevuta (GRN)
ja_jp: この入庫メモ (GRN) を印刷します
ko_kr: 이 상품 수령 메모(GRN)를 인쇄하세요.
lv_lv: Izdrukāt šo preču saņemšanas piezīmi (GRN)
mr_in: या वस्तू प्राप्त नोट (GRN) प्रिंट करा
nl_nl: Print deze goederenontvangstbon (GRN)
pl_pl: Wydrukuj ten dokument odbioru towaru (GRN)
pt_pt: Imprima esta Nota de Recebimento de Mercadorias (GRN)
ro_ro: Imprimați această notă de bunuri primite (GRN)
ru_ru: Распечатайте накладную о получении товара (GRN)
sq_al: Shtypni këtë shënim për marrjen e mallrave (GRN)
sv_se: Skriv ut denna notering om mottagna varor (GRN)
sw_ke: Chapisha Dokezo hili la Bidhaa Zilizopokelewa (GRN)
tr_tr: Bu Alınan Mallar Notunu (GRN) yazdırın
vi_vn: In phiếu nhận hàng (GRN) này

source: Print QA Labels for this Receipt
ar_sy: قم بطباعة ملصقات ضمان الجودة لهذا الإيصال
cs_cz: Vytiskněte QA štítky pro tuto účtenku
de_de: Drucken Sie QA-Etiketten für diesen Beleg
el_gr: Εκτυπώστε ετικέτες QA για αυτήν την απόδειξη
es_es: Imprima etiquetas de control de calidad para este recibo
et_ee: Printige selle kviitungi jaoks kvaliteedikontrolli sildid
fa_ir: چاپ برچسب QA برای این رسید
fi_fi: Tulosta tämän kuitin laadunvarmistustarrat
fr_ca: Imprimer les étiquettes d'assurance qualité pour ce reçu
he_il: הדפס תוויות QA עבור קבלה זו
hi_in: इस रसीद के लिए QA लेबल प्रिंट करें
hu_hu: Nyomtasson minőségbiztosítási címkéket ehhez a nyugtához
id_id: Cetak Label QA untuk Tanda Terima ini
it_it: Stampa le etichette QA per questa ricevuta
ja_jp: この受領書の QA ラベルを印刷する
ko_kr: 이 영수증에 대한 QA 라벨 인쇄
lv_lv: Drukājiet šīs kvīts kvalitātes nodrošināšanas etiķetes
mr_in: या पावतीसाठी QA लेबल प्रिंट करा
nl_nl: Druk QA-labels af voor deze bon
pl_pl: Wydrukuj etykiety kontroli jakości dla tego paragonu
pt_pt: Imprimir etiquetas de controle de qualidade para este recibo
ro_ro: Tipăriți etichete QA pentru această chitanță
ru_ru: Распечатайте этикетки контроля качества для этой квитанции
sq_al: Printoni etiketat e cilësisë së cilësisë për këtë faturë
sv_se: Skriv ut QA-etiketter för detta kvitto
sw_ke: Chapisha Lebo za QA za Risiti hii
tr_tr: Bu Makbuz için QA Etiketlerini Yazdır
vi_vn: In nhãn QA cho biên nhận này

source: Modify Order Items
ar_sy: تعديل عناصر الطلب
cs_cz: Upravit položky objednávky
de_de: Bestellpositionen ändern
el_gr: Τροποποίηση στοιχείων παραγγελίας
es_es: Modificar artículos del pedido
et_ee: Tellimuse üksuste muutmine
fa_ir: اصلاح موارد سفارش
fi_fi: Muokkaa tilauskohteita
fr_ca: Modifier les articles de commande
he_il: שנה פריטי הזמנה
hi_in: ऑर्डर आइटम संशोधित करें
hu_hu: Rendelési tételek módosítása
id_id: Ubah Item Pesanan
it_it: Modifica articoli dell'ordine
ja_jp: 注文アイテムの変更
ko_kr: 주문 항목 수정
lv_lv: Mainīt pasūtījuma vienumus
mr_in: ऑर्डर आयटम सुधारित करा
nl_nl: Bestelartikelen wijzigen
pl_pl: Modyfikuj pozycje zamówienia
pt_pt: Modificar itens do pedido
ro_ro: Modificați articolele de comandă
ru_ru: Изменить позиции заказа
sq_al: Modifikoni artikujt e porosisë
sv_se: Ändra beställningsartiklar
sw_ke: Rekebisha Vipengee vya Kuagiza
tr_tr: Sipariş Öğelerini Değiştir
vi_vn: Sửa đổi các mục đặt hàng

source: Process Goods Received
ar_sy: معالجة البضائع المستلمة
cs_cz: Zpracovat přijaté zboží
de_de: Wareneingang verarbeiten
el_gr: Επεξεργασία Προϊόντων που ελήφθησαν
es_es: Procesar mercancías recibidas
et_ee: Töötle vastuvõetud kaupu
fa_ir: فرآوری کالاهای دریافتی
fi_fi: Käsittele vastaanotetut tavarat
fr_ca: Traiter les marchandises reçues
he_il: עיבוד סחורות שהתקבלו
hi_in: प्रक्रिया माल प्राप्त हुआ
hu_hu: Fogadott áruk feldolgozása
id_id: Barang Proses Diterima
it_it: Elaborare le merci ricevute
ja_jp: 受け取った商品を処理する
ko_kr: 입고된 상품 처리
lv_lv: Apstrādāt saņemtās preces
mr_in: प्रक्रिया वस्तू मिळाल्या
nl_nl: Ontvangen goederen verwerken
pl_pl: Przetwarzanie otrzymanych towarów
pt_pt: Processar mercadorias recebidas
ro_ro: Procesarea Bunurilor Primite
ru_ru: Обработка полученных товаров
sq_al: Përpunoni mallrat e pranuara
sv_se: Bearbeta mottagna varor
sw_ke: Mchakato wa Bidhaa Zilizopokelewa
tr_tr: Alınan Malları İşle
vi_vn: Xử lý hàng hóa nhận được

source: Receive Controlled Items
ar_sy: تلقي العناصر الخاضعة للرقابة
cs_cz: Přijímat kontrolované položky
de_de: Erhalten Sie kontrollierte Artikel
el_gr: Λήψη ελεγχόμενων αντικειμένων
es_es: Recibir artículos controlados
et_ee: Saate kontrollitud esemeid
fa_ir: اقلام کنترل شده را دریافت کنید
fi_fi: Vastaanota valvottuja kohteita
fr_ca: Recevoir des articles contrôlés
he_il: קבלת פריטים מבוקרים
hi_in: नियंत्रित वस्तुएँ प्राप्त करें
hu_hu: Ellenőrzött elemek fogadása
id_id: Terima Item yang Dikendalikan
it_it: Ricevi articoli controllati
ja_jp: 制御アイテムの受け取り
ko_kr: 통제 품목 수령
lv_lv: Saņemiet kontrolētos priekšmetus
mr_in: नियंत्रित आयटम प्राप्त करा
nl_nl: Ontvang gecontroleerde items
pl_pl: Otrzymuj kontrolowane przedmioty
pt_pt: Receba itens controlados
ro_ro: Primiți articole controlate
ru_ru: Получайте контролируемые предметы
sq_al: Merrni artikuj të kontrolluar
sv_se: Ta emot kontrollerade föremål
sw_ke: Pokea Vipengee Vinavyodhibitiwa
tr_tr: Kontrollü Öğeleri Alma
vi_vn: Nhận các mục được kiểm soát

source: This page can only be opened if a purchase order and line item has been selected
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد أمر شراء وبند
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána nákupní objednávka a řádková položka
de_de: Diese Seite kann nur geöffnet werden, wenn eine Bestellung und eine Position ausgewählt wurde
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί μια παραγγελία αγοράς και ένα στοιχείο γραμμής
es_es: Esta página solo se puede abrir si se ha seleccionado una orden de compra y un artículo en línea.
et_ee: Seda lehte saab avada ainult siis, kui ostutellimus ja reaartikkel on valitud
fa_ir: این صفحه تنها در صورتی باز می شود که سفارش خرید و خط مورد نظر انتخاب شده باشد
fi_fi: Tämä sivu voidaan avata vain, jos ostotilaus ja rivikohta on valittu
fr_ca: Cette page ne peut être ouverte que si un bon de commande et un élément de campagne ont été sélectionnés.
he_il: ניתן לפתוח דף זה רק אם נבחרו הזמנת רכש ופריט שורה
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब क्रय आदेश और लाइन आइटम का चयन किया गया हो
hu_hu: Ez az oldal csak akkor nyitható meg, ha kiválasztott egy beszerzési rendelést és egy sort
id_id: Halaman ini hanya dapat dibuka jika pesanan pembelian dan item baris telah dipilih
it_it: Questa pagina può essere aperta solo se è stato selezionato un ordine di acquisto e una voce
ja_jp: このページは、発注書と項目が選択されている場合にのみ開くことができます
ko_kr: 이 페이지는 구매 주문서 및 품목을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts pirkšanas pasūtījums un rindas vienība
mr_in: जर खरेदी ऑर्डर आणि लाइन आयटम निवडला असेल तरच हे पृष्ठ उघडले जाऊ शकते
nl_nl: Deze pagina kan alleen worden geopend als een inkooporder en regelitem zijn geselecteerd
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy zostało wybrane zamówienie zakupu i pozycja zamówienia
pt_pt: Esta página só poderá ser aberta se um pedido de compra e um item de linha tiverem sido selecionados
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectată o comandă de achiziție și un articol rând
ru_ru: Эту страницу можно открыть только в том случае, если выбран заказ на покупку и позиция.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një porosi blerjeje dhe një artikull linjë
sv_se: Den här sidan kan endast öppnas om en inköpsorder och rad har valts
sw_ke: Ukurasa huu unaweza kufunguliwa tu ikiwa agizo la ununuzi na bidhaa ya laini imechaguliwa
tr_tr: Bu sayfa yalnızca bir satın alma siparişi ve satır öğesi seçildiğinde açılabilir
vi_vn: Trang này chỉ có thể được mở nếu đơn đặt hàng và chi tiết đơn hàng đã được chọn

source: Select a line Item to Receive
ar_sy: حدد عنصرًا لتلقيه
cs_cz: Vyberte řádkovou položku, kterou chcete přijmout
de_de: Wählen Sie eine zu empfangende Position aus
el_gr: Επιλέξτε ένα Στοιχείο γραμμής για λήψη
es_es: Seleccione un artículo de línea para recibir
et_ee: Valige vastuvõtmiseks reaelement
fa_ir: یک مورد خطی را برای دریافت انتخاب کنید
fi_fi: Valitse vastaanotettava rivikohta
fr_ca: Sélectionnez un élément de campagne à recevoir
he_il: בחר פריט שורה לקבלה
hi_in: प्राप्त करने के लिए एक पंक्ति वस्तु का चयन करें
hu_hu: Válassza ki a fogadni kívánt sort
id_id: Pilih Item baris yang akan Diterima
it_it: Seleziona un elemento pubblicitario da ricevere
ja_jp: 受信する明細を選択してください
ko_kr: 수신할 광고 항목을 선택하세요.
lv_lv: Atlasiet rindas vienību, kas jāsaņem
mr_in: प्राप्त करण्यासाठी एक लाइन आयटम निवडा
nl_nl: Selecteer een regelitem dat u wilt ontvangen
pl_pl: Wybierz pozycję do otrzymania
pt_pt: Selecione um item de linha para receber
ro_ro: Selectați un element rând de primit
ru_ru: Выберите позицию для получения
sq_al: Zgjidhni një artikull rreshti për të marrë
sv_se: Välj en rad att ta emot
sw_ke: Chagua Kipengee cha mstari cha Kupokea
tr_tr: Alınacak bir satır öğesi seçin
vi_vn: Chọn một mục hàng để nhận

source: This page can only be opened if a Line Item on a PO has been selected
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد بند في أمر الشراء
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána Řádková položka na PO
de_de: Diese Seite kann nur geöffnet werden, wenn eine Position in einer Bestellung ausgewählt wurde
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί ένα Στοιχείο γραμμής σε μια PO
es_es: Esta página solo se puede abrir si se ha seleccionado un artículo de línea en una orden de compra.
et_ee: Seda lehekülge saab avada ainult siis, kui ostutellimusel on valitud reaüksus
fa_ir: این صفحه تنها در صورتی باز می شود که یک مورد خطی در یک PO انتخاب شده باشد
fi_fi: Tämä sivu voidaan avata vain, jos tilauksen rivikohta on valittu
fr_ca: Cette page ne peut être ouverte que si un élément de campagne sur un bon de commande a été sélectionné.
he_il: ניתן לפתוח דף זה רק אם נבחר פריט בהזמנה
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब पीओ पर एक पंक्ति वस्तु का चयन किया गया हो
hu_hu: Ez az oldal csak akkor nyitható meg, ha egy PO-ban egy sor ki van választva
id_id: Halaman ini hanya dapat dibuka jika Item Baris pada PO telah dipilih
it_it: Questa pagina può essere aperta solo se è stata selezionata una partita singola su un ordine d'acquisto
ja_jp: このページは、PO の明細項目が選択されている場合にのみ開くことができます
ko_kr: 이 페이지는 PO의 품목을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts PP rindas elements
mr_in: PO वर लाइन आयटम निवडला असेल तरच हे पृष्ठ उघडले जाऊ शकते
nl_nl: Deze pagina kan alleen worden geopend als er een regelitem op een inkooporder is geselecteerd
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy wybrano pozycję zamówienia
pt_pt: Esta página só poderá ser aberta se um item de linha em um pedido tiver sido selecionado
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectat un articol rând pe o comandă
ru_ru: Эту страницу можно открыть только в том случае, если выбрана отдельная позиция в заказе на покупку.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një artikull i linjës në një PO
sv_se: Den här sidan kan endast öppnas om en rad på en inköpsorder har valts
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa Kipengee cha Mstari kwenye PO kimechaguliwa
tr_tr: Bu sayfa yalnızca PO'daki Satır Öğesi seçildiğinde açılabilir
vi_vn: Trang này chỉ có thể mở được nếu Chi tiết đơn hàng trên PO đã được chọn

source: Back to the Purchase Order
ar_sy: العودة إلى أمر الشراء
cs_cz: Zpět k objednávce
de_de: Zurück zur Bestellung
el_gr: Επιστροφή στην Εντολή Αγοράς
es_es: Volver a la Orden de Compra
et_ee: Tagasi ostutellimuse juurde
fa_ir: بازگشت به سفارش خرید
fi_fi: Takaisin ostotilaukseen
fr_ca: Retour au bon de commande
he_il: חזרה להזמנת הרכש
hi_in: क्रय आदेश पर वापस जाएँ
hu_hu: Vissza a Megrendeléshez
id_id: Kembali ke Pesanan Pembelian
it_it: Torniamo all'ordine d'acquisto
ja_jp: 注文書に戻る
ko_kr: 구매 주문으로 돌아가기
lv_lv: Atgriezties uz pirkuma pasūtījumu
mr_in: खरेदी ऑर्डरकडे परत या
nl_nl: Terug naar de inkooporder
pl_pl: Powrót do zamówienia
pt_pt: Voltar para o pedido de compra
ro_ro: Înapoi la comanda de achiziție
ru_ru: Вернуться к заказу на поставку
sq_al: Kthehu te Urdhri i Blerjes
sv_se: Tillbaka till inköpsordern
sw_ke: Rudi kwa Agizo la Ununuzi
tr_tr: Satın Alma Siparişine Geri Dön
vi_vn: Quay lại Đơn đặt hàng

source: The line being received must be controlled as defined in the item definition
ar_sy: يجب التحكم في السطر الذي يتم استلامه كما هو محدد في تعريف العنصر
cs_cz: Přijímaný řádek musí být řízen podle definice v definici položky
de_de: Die empfangene Zeile muss wie in der Artikeldefinition definiert gesteuert werden
el_gr: Η γραμμή που λαμβάνεται πρέπει να ελέγχεται όπως ορίζεται στον ορισμό του στοιχείου
es_es: La línea que se recibe debe controlarse según lo definido en la definición del artículo.
et_ee: Vastuvõetavat rida tuleb juhtida üksuse määratluses määratletud viisil
fa_ir: خط دریافتی باید همانطور که در تعریف آیتم تعریف شده کنترل شود
fi_fi: Vastaanotettavaa riviä on ohjattava nimikkeen määrittelyssä määritellyllä tavalla
fr_ca: La ligne en cours de réception doit être contrôlée comme défini dans la définition du poste
he_il: יש לשלוט בשורה המתקבלת כפי שהוגדר בהגדרת הפריט
hi_in: प्राप्त होने वाली लाइन को आइटम परिभाषा में परिभाषित अनुसार नियंत्रित किया जाना चाहिए
hu_hu: A fogadott sort a tételdefinícióban meghatározottak szerint kell vezérelni
id_id: Jalur yang diterima harus dikontrol seperti yang ditentukan dalam definisi item
it_it: La riga ricevuta deve essere controllata come definito nella definizione dell'articolo
ja_jp: 受信する回線は項目定義で定義されているように制御する必要があります
ko_kr: 입고되는 라인은 품목 정의에 정의된 대로 통제되어야 합니다.
lv_lv: Saņemtā rinda ir jākontrolē, kā noteikts preces definīcijā
mr_in: प्राप्त होत असलेली ओळ आयटमच्या व्याख्येमध्ये परिभाषित केल्याप्रमाणे नियंत्रित केली जाणे आवश्यक आहे
nl_nl: De ontvangen regel moet worden beheerd zoals gedefinieerd in de artikeldefinitie
pl_pl: Odbierana linia musi być kontrolowana zgodnie z definicją pozycji
pt_pt: A linha recebida deve ser controlada conforme definido na definição do item
ro_ro: Linia primită trebuie controlată așa cum este definit în definiția articolului
ru_ru: Полученная строка должна контролироваться, как определено в определении элемента.
sq_al: Linja që merret duhet të kontrollohet siç përcaktohet në përkufizimin e artikullit
sv_se: Raden som tas emot måste kontrolleras enligt definitionen i artikeldefinitionen
sw_ke: Laini inayopokelewa lazima idhibitiwe kama inavyofafanuliwa katika ufafanuzi wa kipengee
tr_tr: Alınan hattın madde tanımında tanımlandığı şekilde kontrol edilmesi gerekir
vi_vn: Dòng được nhận phải được kiểm soát như được xác định trong định nghĩa mục

source: Back To Purchase Order
ar_sy: العودة إلى أمر الشراء
cs_cz: Zpět k objednávce
de_de: Zurück zur Bestellung
el_gr: Επιστροφή στην Εντολή Αγοράς
es_es: Volver a la orden de compra
et_ee: Tagasi ostutellimuse juurde
fa_ir: بازگشت به سفارش خرید
fi_fi: Takaisin ostotilaukseen
fr_ca: Retour au bon de commande
he_il: חזרה להזמנת רכש
hi_in: क्रय आदेश पर वापस जाएँ
hu_hu: Vissza a Megrendeléshez
id_id: Kembali ke Pesanan Pembelian
it_it: Torna all'ordine d'acquisto
ja_jp: 注文書に戻る
ko_kr: 구매 주문으로 돌아가기
lv_lv: Atpakaļ uz pirkuma pasūtījumu
mr_in: खरेदी ऑर्डरकडे परत या
nl_nl: Terug naar inkooporder
pl_pl: Powrót do zamówienia
pt_pt: Voltar ao pedido de compra
ro_ro: Înapoi la comanda de achiziție
ru_ru: Вернуться к заказу на поставку
sq_al: Kthehu te Urdhri i Blerjes
sv_se: Tillbaka till inköpsorder
sw_ke: Rudi kwa Agizo la Ununuzi
tr_tr: Satınalma Siparişine Geri Dön
vi_vn: Quay lại Đơn đặt hàng

source: Receive controlled item
ar_sy: تلقي البند الخاضع للرقابة
cs_cz: Příjem kontrolované položky
de_de: Erhalten Sie den kontrollierten Artikel
el_gr: Λήψη ελεγχόμενου αντικειμένου
es_es: Recibir artículo controlado
et_ee: Saate kontrollitud eseme
fa_ir: آیتم کنترل شده را دریافت کنید
fi_fi: Vastaanota valvottu kohde
fr_ca: Recevoir l'article contrôlé
he_il: קבלת פריט מבוקר
hi_in: नियंत्रित वस्तु प्राप्त करें
hu_hu: Ellenőrzött tétel fogadása
id_id: Terima item yang dikontrol
it_it: Ricevi l'oggetto controllato
ja_jp: 制御アイテムの受信
ko_kr: 통제 품목 받기
lv_lv: Saņemiet kontrolētu preci
mr_in: नियंत्रित आयटम प्राप्त करा
nl_nl: Ontvang gecontroleerd item
pl_pl: Odbierz kontrolowany przedmiot
pt_pt: Receber item controlado
ro_ro: Primiți articol controlat
ru_ru: Получить контролируемый предмет
sq_al: Merrni artikull të kontrolluar
sv_se: Ta emot kontrollerat föremål
sw_ke: Pokea kipengee kilichodhibitiwa
tr_tr: Kontrollü öğeyi al
vi_vn: Nhận vật phẩm được kiểm soát

source: Historical Test Results
ar_sy: نتائج الاختبار التاريخية
cs_cz: Výsledky historických testů
de_de: Historische Testergebnisse
el_gr: Ιστορικά Αποτελέσματα Δοκιμών
es_es: Resultados históricos de las pruebas
et_ee: Ajaloolised testitulemused
fa_ir: نتایج آزمون تاریخی
fi_fi: Historialliset testitulokset
fr_ca: Résultats des tests historiques
he_il: תוצאות מבחן היסטורי
hi_in: ऐतिहासिक परीक्षण परिणाम
hu_hu: Történelmi teszteredmények
id_id: Hasil Tes Sejarah
it_it: Risultati dei test storici
ja_jp: 過去のテスト結果
ko_kr: 과거 테스트 결과
lv_lv: Vēsturisko testu rezultāti
mr_in: ऐतिहासिक चाचणी निकाल
nl_nl: Historische testresultaten
pl_pl: Historyczne wyniki testów
pt_pt: Resultados históricos de testes
ro_ro: Rezultatele testelor istorice
ru_ru: Исторические результаты испытаний
sq_al: Rezultatet e testit historik
sv_se: Historiska testresultat
sw_ke: Matokeo ya Mtihani wa Kihistoria
tr_tr: Geçmiş Test Sonuçları
vi_vn: Kết quả kiểm tra lịch sử

source: Invalid From Date
ar_sy: غير صالح من التاريخ
cs_cz: Neplatné od data
de_de: Ungültiges Ab-Datum
el_gr: Μη έγκυρο από την ημερομηνία
es_es: Fecha no válida desde
et_ee: Kehtetu alates kuupäev
fa_ir: از تاریخ نامعتبر است
fi_fi: Virheellinen alkaen päivämäärä
fr_ca: Date de début invalide
he_il: לא חוקי מתאריך
hi_in: दिनांक से अमान्य
hu_hu: Érvénytelen Kezdő dátum
id_id: Tanggal Mulai Tidak Valid
it_it: Non valido dalla data
ja_jp: 無効な開始日
ko_kr: 유효하지 않은 시작 날짜
lv_lv: Nederīgs no datuma
mr_in: तारखेपासून अवैध
nl_nl: Ongeldige vanafdatum
pl_pl: Nieprawidłowy od daty
pt_pt: Data inicial inválida
ro_ro: Invalid de la data
ru_ru: Недействительная дата с даты
sq_al: E pavlefshme Nga data
sv_se: Ogiltigt från datum
sw_ke: Batili Kuanzia Tarehe
tr_tr: Geçersiz Başlangıç ​​Tarihi
vi_vn: Không hợp lệ từ ngày

source: Invalid To Date
ar_sy: غير صالح حتى الآن
cs_cz: Neplatné k dnešnímu dni
de_de: Bisher ungültig
el_gr: Μη έγκυρο μέχρι σήμερα
es_es: Inválido hasta la fecha
et_ee: Kehtetu tänaseni
fa_ir: تا به امروز نامعتبر است
fi_fi: Virheellinen tähän päivään mennessä
fr_ca: Invalide à ce jour
he_il: לא חוקי עד תאריך
hi_in: आज तक अमान्य
hu_hu: Érvénytelen a mai napig
id_id: Tidak Valid Sampai Saat Ini
it_it: Non valido fino ad oggi
ja_jp: 現在までの日付が無効です
ko_kr: 유효하지 않은 날짜
lv_lv: Līdz šim nederīgs
mr_in: आजपर्यंत अवैध
nl_nl: Ongeldig tot op heden
pl_pl: Nieważne do chwili obecnej
pt_pt: Inválido até o momento
ro_ro: Invalid până în prezent
ru_ru: Недействителен на сегодняшний день
sq_al: E pavlefshme deri më sot
sv_se: Ogiltig till datum
sw_ke: Si Sahihi Hadi Sasa
tr_tr: Bugüne Kadar Geçersiz
vi_vn: Không hợp lệ cho đến nay

source: Show Test Results For
ar_sy: عرض نتائج الاختبار ل
cs_cz: Zobrazit výsledky testu pro
de_de: Testergebnisse anzeigen für
el_gr: Εμφάνιση αποτελεσμάτων δοκιμής για
es_es: Mostrar resultados de prueba para
et_ee: Näita testitulemusi
fa_ir: نمایش نتایج آزمون برای
fi_fi: Näytä testitulokset kohteelle
fr_ca: Afficher les résultats des tests pour
he_il: הצג תוצאות בדיקה עבור
hi_in: के लिए परीक्षण परिणाम दिखाएँ
hu_hu: Vizsgálati eredmények megjelenítése a következőhöz:
id_id: Tampilkan Hasil Tes Untuk
it_it: Mostra risultati del test per
ja_jp: のテスト結果を表示
ko_kr: 다음에 대한 테스트 결과 표시
lv_lv: Rādīt testa rezultātus
mr_in: साठी चाचणी परिणाम दर्शवा
nl_nl: Toon testresultaten voor
pl_pl: Pokaż wyniki testu dla
pt_pt: Mostrar resultados de testes para
ro_ro: Afișați rezultatele testului pentru
ru_ru: Показать результаты теста для
sq_al: Shfaq rezultatet e testit për
sv_se: Visa testresultat för
sw_ke: Onyesha Matokeo ya Mtihani wa
tr_tr: Test Sonuçlarını Göster
vi_vn: Hiển thị kết quả kiểm tra cho

source: From Sample Date
ar_sy: من تاريخ العينة
cs_cz: Od ukázkového data
de_de: Ab Probendatum
el_gr: Από την Ημερομηνία Δείγματος
es_es: Desde la fecha de la muestra
et_ee: Alates proovi kuupäevast
fa_ir: از تاریخ نمونه
fi_fi: Näytepäivämäärästä alkaen
fr_ca: À partir de la date de l'échantillon
he_il: מתאריך לדוגמה
hi_in: नमूना दिनांक से
hu_hu: A minta dátumától
id_id: Dari Tanggal Sampel
it_it: Dalla data del campione
ja_jp: サンプル日から
ko_kr: 샘플 날짜부터
lv_lv: No parauga datuma
mr_in: नमुना तारखेपासून
nl_nl: Vanaf monsterdatum
pl_pl: Od daty próbki
pt_pt: Da data da amostra
ro_ro: De la data eșantionului
ru_ru: С даты выборки
sq_al: Nga data e mostrës
sv_se: Från provdatum
sw_ke: Kuanzia Tarehe ya Mfano
tr_tr: Örnek Tarihten itibaren
vi_vn: Từ Ngày Mẫu

source: To Sample Date
ar_sy: لتاريخ العينة
cs_cz: K vzorovému datu
de_de: Zum Probendatum
el_gr: Προς Ημερομηνία Δείγματος
es_es: A la fecha de la muestra
et_ee: Näidiskuupäevani
fa_ir: به تاریخ نمونه
fi_fi: Näytteenottopäivämäärään
fr_ca: À la date de l'échantillon
he_il: לתאריך לדוגמא
hi_in: नमूना तिथि के लिए
hu_hu: A minta dátumáig
id_id: Untuk Tanggal Sampel
it_it: Alla data del campione
ja_jp: サンプル日まで
ko_kr: 샘플 일자까지
lv_lv: Līdz parauga datumam
mr_in: नमुना तारखेला
nl_nl: Naar monsterdatum
pl_pl: Do daty próbki
pt_pt: Para amostrar data
ro_ro: Până la data probei
ru_ru: Дата выборки
sq_al: Deri në datën e mostrës
sv_se: Till provdatum
sw_ke: Kwa Tarehe ya Mfano
tr_tr: Örnek Tarihe
vi_vn: Đến ngày lấy mẫu
