Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that failed to insert the fixed asset transaction record was
ar_sy: SQL الذي فشل في إدراج سجل معاملات الأصول الثابتة كان
cs_cz: SQL, kterému se nepodařilo vložit záznam transakce dlouhodobého majetku, byl
de_de: Die SQL, die den Anlagetransaktionsdatensatz nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει την εγγραφή συναλλαγής παγίου στοιχείου ήταν
es_es: El SQL que no pudo insertar el registro de transacción de activo fijo fue
et_ee: SQL, mis ei suutnud põhivara tehingukirjet sisestada, oli
fa_ir: SQL که نتوانست رکورد تراکنش دارایی ثابت را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään käyttöomaisuuden tapahtumatietuetta, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'enregistrement de transaction d'immobilisation était
he_il: ה-SQL שלא הצליח להכניס את רשומת העסקאות של הרכוש הקבוע היה
hi_in: SQL जो निश्चित परिसंपत्ति लेनदेन रिकॉर्ड सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beszúrni a tárgyieszköz-tranzakció rekordját, a következő volt
id_id: SQL yang gagal memasukkan catatan transaksi aset tetap adalah
it_it: L'SQL che non è riuscito a inserire il record della transazione cespite era
ja_jp: 固定資産取引レコードの挿入に失敗した SQL は次のとおりです。
ko_kr: 고정자산 거래기록 삽입에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot pamatlīdzekļu transakcijas ierakstu, bija
mr_in: निश्चित मालमत्ता व्यवहार रेकॉर्ड समाविष्ट करण्यात अयशस्वी SQL होते
nl_nl: De SQL waarmee het transactierecord voor vaste activa niet kon worden ingevoegd, was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić rekordu transakcji środka trwałego, to:
pt_pt: O SQL que não conseguiu inserir o registro da transação do ativo fixo foi
ro_ro: SQL care nu a reușit să insereze înregistrarea tranzacției cu mijloace fixe a fost
ru_ru: SQL, которому не удалось вставить запись транзакции с основными средствами, был
sq_al: SQL që dështoi të fuste rekordin e transaksionit të aktiveve fikse ishte
sv_se: Den SQL som misslyckades med att infoga anläggningstillgångstransaktionsposten var
sw_ke: SQL iliyoshindwa kuingiza rekodi ya miamala ya kudumu ilikuwa
tr_tr: Sabit kıymet işlem kaydını ekleyemeyen SQL
vi_vn: SQL không chèn được bản ghi giao dịch tài sản cố định là

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset accumulated depreciation could not be updated:
ar_sy: خطأ فادح! لاحظ هذا الخطأ واطلب المساعدة. لا يمكن تحديث الإهلاك المتراكم للأصل الثابت:
cs_cz: KRITICKÁ CHYBA! POZNAMTE SI TUTO CHYBU A VYHLEDEJTE POMOC. Kumulované odpisy dlouhodobého majetku nebylo možné aktualizovat:
de_de: KRITISCHER FEHLER! NOTIEREN SIE DIESEN FEHLER UND SUCHEN SIE UNTERSTÜTZUNG. Die kumulierte Abschreibung des Anlagevermögens konnte nicht aktualisiert werden:
el_gr: ΚΡΙΣΙΜΟ ΣΦΑΛΜΑ! ΣΗΜΕΙΩΣΤΕ ΑΥΤΟ ΤΟ ΣΦΑΛΜΑ ΚΑΙ ΖΗΤΗΣΤΕ ΒΟΗΘΕΙΑ. Οι συσσωρευμένες αποσβέσεις παγίου δεν μπόρεσαν να ενημερωθούν:
es_es: ¡ERROR CRÍTICO! ANOTE ESTE ERROR Y BUSQUE AYUDA. No se pudo actualizar la depreciación acumulada del activo fijo:
et_ee: KRIITILINE VIGA! MÄRKAGE SEE VIGA MÄRKUS JA OTSIGE ABI. Põhivara akumuleeritud amortisatsiooni ei saanud värskendada:
fa_ir: خطای مهم! این خطا را یادداشت کنید و به دنبال کمک باشید. استهلاک انباشته دارایی ثابت را نمی توان به روز کرد:
fi_fi: KRIITTINEN VIRHE! HUOMAA TÄMÄ VIRHE JA PYYDÄ APUA. Käyttöomaisuuden kertynyttä poistoa ei voitu päivittää:
fr_ca: ERREUR CRITIQUE ! NOTEZ CETTE ERREUR ET DEMANDEZ DE L'AIDE. L'amortissement cumulé des immobilisations n'a pas pu être mis à jour :
he_il: שגיאה קריטית! שימו לב לשגיאה זו ובקשו סיוע. לא ניתן היה לעדכן את הפחת המצטבר של הרכוש הקבוע:
hi_in: गंभीर त्रुटि! इस त्रुटि को नोट करें और सहायता लें। अचल संपत्ति का संचित मूल्यह्रास अद्यतन नहीं किया जा सका:
hu_hu: KRITIKUS HIBA! JEGYZE MEG EZT A HIBÁT, ÉS KÉRJ SEGÍTSÉGET. A tárgyi eszközök halmozott értékcsökkenése nem frissíthető:
id_id: KESALAHAN KRITIS! Catat KESALAHAN INI DAN CARI BANTUAN. Akumulasi penyusutan aset tetap tidak dapat diperbarui:
it_it: ERRORE CRITICO! Annotare questo errore e chiedere assistenza. Non è stato possibile aggiornare il fondo ammortamento del cespite:
ja_jp: 重大なエラー!このエラーを書き留めて支援を求めてください。固定資産の減価償却累計額を更新できませんでした:
ko_kr: 심각한 오류입니다! 이 오류를 기록하고 도움을 요청하세요. 고정 자산 감가상각 누계액을 업데이트할 수 없습니다.
lv_lv: KRITISKA KĻŪDA! PIEZĪME ŠO KĻŪDU UN MEKLĒJIET PALĪDZĪBU. Pamatlīdzekļu uzkrāto nolietojumu nevarēja atjaunināt:
mr_in: गंभीर त्रुटी! ही त्रुटी लक्षात घ्या आणि मदत घ्या. निश्चित मालमत्तेचे संचयित घसारा अद्यतनित करणे शक्य नाही:
nl_nl: KRITIEKE FOUT! NOTEER DEZE FOUT EN ZOEK HULP. De geaccumuleerde afschrijving van de vaste activa kan niet worden bijgewerkt:
pl_pl: BŁĄD KRYTYCZNY! ZAPISZ TEN BŁĄD I ZWRÓĆ SIĘ O POMOC. Nie można zaktualizować skumulowanej amortyzacji środka trwałego:
pt_pt: ERRO CRÍTICO! Anote esse erro e procure ajuda. A depreciação acumulada do ativo fixo não pôde ser atualizada:
ro_ro: EROARE CRITICA! NOTĂ ACEASTA EROARE ȘI CĂUTAȚI ASISTENȚĂ. Amortizarea acumulată a mijloacelor fixe nu a putut fi actualizată:
ru_ru: КРИТИЧЕСКАЯ ОШИБКА! ЗАПИСЬТЕ ЭТУ ОШИБКУ И ОБРАЩАЙТЕСЬ ЗА ПОМОЩЬЮ. Накопленную амортизацию основных средств невозможно обновить:
sq_al: GABIM KRITIK! SHËNIM KËTË GABIM DHE KËRKONI NDIHMËN. Amortizimi i akumuluar i aktivit fiks nuk mund të përditësohej:
sv_se: KRITISKT FEL! NOTERA DETTA FEL OCH SÖK HJÄLP. Den ackumulerade avskrivningen av anläggningstillgångarna kunde inte uppdateras:
sw_ke: KOSA MUHIMU! KUMBUKA KOSA HILI NA UTAFUTE MSAADA. Uchakavu wa thamani uliolimbikizwa haukuweza kusasishwa:
tr_tr: KRİTİK HATA! BU HATAYI NOT EDİN VE YARDIM İSTEYİN. Sabit kıymet birikmiş amortismanı güncellenemedi:
vi_vn: LỖI NGHIÊM TRỌNG! LƯU Ý LỖI NÀY VÀ TÌM KIẾM HỖ TRỢ. Không thể cập nhật khấu hao lũy kế tài sản cố định:

source: The following SQL was used to attempt the update the accumulated depreciation of the asset was:
ar_sy: تم استخدام SQL التالي لمحاولة تحديث الإهلاك المتراكم للأصل:
cs_cz: Následující SQL byl použit k pokusu o aktualizaci akumulované odpisy aktiva:
de_de: Das folgende SQL wurde verwendet, um zu versuchen, die kumulierte Abschreibung des Vermögenswerts zu aktualisieren:
el_gr: Η ακόλουθη SQL χρησιμοποιήθηκε για την προσπάθεια ενημέρωσης, η συσσωρευμένη απόσβεση του περιουσιακού στοιχείου ήταν:
es_es: Se utilizó el siguiente SQL para intentar actualizar la depreciación acumulada del activo:
et_ee: Vara akumuleeritud amortisatsiooni värskendamiseks kasutati järgmist SQL-i:
fa_ir: SQL زیر برای به روز رسانی استفاده شد که استهلاک انباشته دارایی به این صورت بود:
fi_fi: Seuraavaa SQL:ää käytettiin yritettäessä päivittää omaisuuden kertynyt poisto:
fr_ca: Le code SQL suivant a été utilisé pour tenter de mettre à jour l'amortissement cumulé de l'actif :
he_il: נעשה שימוש ב-SQL הבא כדי לנסות לעדכן את הפחת המצטבר של הנכס:
hi_in: परिसंपत्ति के संचित मूल्यह्रास को अद्यतन करने का प्रयास करने के लिए निम्नलिखित SQL का उपयोग किया गया था:
hu_hu: A következő SQL-t használták a frissítési kísérlethez, az eszköz halmozott értékcsökkenése a következő volt:
id_id: SQL berikut digunakan untuk mencoba memperbarui akumulasi penyusutan aset:
it_it: Per tentare l'aggiornamento del fondo ammortamento del cespite è stato utilizzato il seguente SQL:
ja_jp: 次の SQL を使用して、資産の減価償却累計額の更新を試みました。
ko_kr: 자산의 감가상각 누계 업데이트를 시도하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai mēģinātu atjaunināt, tika izmantots šāds SQL, uzkrātais aktīva nolietojums:
mr_in: मालमत्तेचे संचित घसारा अद्ययावत करण्याचा प्रयत्न करण्यासाठी खालील SQL वापरले होते:
nl_nl: De volgende SQL is gebruikt om te proberen de geaccumuleerde afschrijving van het activum bij te werken:
pl_pl: Do próby aktualizacji skumulowanej amortyzacji środka trwałego użyto następującego kodu SQL:
pt_pt: O seguinte SQL foi utilizado para tentar atualizar a depreciação acumulada do ativo:
ro_ro: Următorul cod SQL a fost folosit pentru a încerca actualizarea, amortizarea acumulată a activului a fost:
ru_ru: Следующий SQL-код использовался для попытки обновления накопленной амортизации актива:
sq_al: SQL e mëposhtme u përdor për të tentuar përditësimin, zhvlerësimi i akumuluar i aktivit ishte:
sv_se: Följande SQL användes för att försöka uppdatera den ackumulerade avskrivningen av tillgången:
sw_ke: SQL ifuatayo ilitumika kujaribu kusasisha uchakavu uliolimbikizwa wa mali ulikuwa:
tr_tr: Duran varlığın birikmiş amortismanını güncellemeyi denemek için aşağıdaki SQL kullanıldı:
vi_vn: SQL sau đây được sử dụng để thử cập nhật mức khấu hao lũy kế của tài sản là:

source: GRAND Total
ar_sy: المجموع الإجمالي
cs_cz: VELKÝ Celkem
de_de: GROSSE Summe
el_gr: GRAND Σύνολο
es_es: Gran total
et_ee: SUUR Kokku
fa_ir: GRAND مجموع
fi_fi: SUURI Yhteensä
fr_ca: Total
he_il: סך הכל
hi_in: कुल योग
hu_hu: GRAND Összesen
id_id: Jumlah BESAR
it_it: Somma totale
ja_jp: 総計
ko_kr: 총계
lv_lv: GRAND Kopā
mr_in: GRAND एकूण
nl_nl: GROOT Totaal
pl_pl: WIELKA suma
pt_pt: Total geral
ro_ro: Total general
ru_ru: Общий итог
sq_al: GRAND Totali
sv_se: GRAND Totalt
sw_ke: Jumla ya GRAND
tr_tr: GENEL Toplam
vi_vn: Tổng cộng

source: Depreciation
ar_sy: الاستهلاك
cs_cz: Amortizace
de_de: Abschreibung
el_gr: Απόσβεση
es_es: Depreciación
et_ee: Amortisatsioon
fa_ir: استهلاک
fi_fi: Poistot
fr_ca: Dépréciation
he_il: פְּחָת
hi_in: मूल्यह्रास
hu_hu: Értékcsökkenés
id_id: Depresiasi
it_it: Ammortamento
ja_jp: 減価償却費
ko_kr: 감가 상각
lv_lv: Nolietojums
mr_in: घसारा
nl_nl: Afschrijving
pl_pl: Amortyzacja
pt_pt: Depreciação
ro_ro: Depreciere
ru_ru: Амортизация
sq_al: amortizimi
sv_se: Avskrivning
sw_ke: Kushuka kwa thamani
tr_tr: Amortisman
vi_vn: Khấu hao

source: has been successfully entered
ar_sy: تم إدخاله بنجاح
cs_cz: bylo úspěšně zadáno
de_de: wurde erfolgreich eingegeben
el_gr: έχει εισαχθεί με επιτυχία
es_es: ha sido ingresado exitosamente
et_ee: on edukalt sisestatud
fa_ir: با موفقیت وارد شده است
fi_fi: on syötetty onnistuneesti
fr_ca: a été saisi avec succès
he_il: הוכנס בהצלחה
hi_in: सफलतापूर्वक दर्ज किया गया है
hu_hu: sikeresen bekerült
id_id: telah berhasil dimasukkan
it_it: è stato inserito con successo
ja_jp: 正常に入力されました
ko_kr: 성공적으로 입력되었습니다
lv_lv: ir veiksmīgi ievadīts
mr_in: यशस्वीरित्या प्रवेश केला आहे
nl_nl: is succesvol ingevoerd
pl_pl: został pomyślnie wprowadzony
pt_pt: foi inserido com sucesso
ro_ro: a fost introdus cu succes
ru_ru: был успешно введен
sq_al: është futur me sukses
sv_se: har angetts framgångsrikt
sw_ke: imeingizwa kwa ufanisi
tr_tr: başarıyla girildi
vi_vn: đã được nhập thành công

source: Return to main menu
ar_sy: العودة إلى القائمة الرئيسية
cs_cz: Návrat do hlavní nabídky
de_de: Zurück zum Hauptmenü
el_gr: Επιστροφή στο κύριο μενού
es_es: Volver al menú principal
et_ee: Tagasi peamenüüsse
fa_ir: بازگشت به منوی اصلی
fi_fi: Palaa päävalikkoon
fr_ca: Retour au menu principal
he_il: חזור לתפריט הראשי
hi_in: मुख्य मेनू पर लौटें
hu_hu: Vissza a főmenübe
id_id: Kembali ke menu utama
it_it: Ritorna al menu principale
ja_jp: メインメニューに戻る
ko_kr: 메인 메뉴로 돌아가기
lv_lv: Atgriezties uz galveno izvēlni
mr_in: मुख्य मेनूवर परत या
nl_nl: Keer terug naar het hoofdmenu
pl_pl: Powrót do menu głównego
pt_pt: Voltar ao menu principal
ro_ro: Reveniți la meniul principal
ru_ru: Вернуться в главное меню
sq_al: Kthehu në menunë kryesore
sv_se: Återgå till huvudmenyn
sw_ke: Rudi kwenye menyu kuu
tr_tr: Ana menüye dön
vi_vn: Quay lại menu chính

source: Date to Process Depreciation
ar_sy: تاريخ معالجة الإهلاك
cs_cz: Datum zpracování odpisů
de_de: Datum für die Bearbeitung der Abschreibung
el_gr: Ημερομηνία Διεργασίας Απόσβεσης
es_es: Fecha para procesar la depreciación
et_ee: Amortisatsiooni töötlemise kuupäev
fa_ir: تاریخ فرآیند استهلاک
fi_fi: Päivämäärä, jolloin poistot käsitellään
fr_ca: Date de traitement de l'amortissement
he_il: תאריך לעיבוד הפחת
hi_in: मूल्यह्रास प्रक्रिया की तिथि
hu_hu: Az értékcsökkenés feldolgozásának dátuma
id_id: Tanggal Proses Penyusutan
it_it: Data di elaborazione dell'ammortamento
ja_jp: 減価償却を処理する日
ko_kr: 감가상각 처리일
lv_lv: Nolietojuma apstrādes datums
mr_in: घसारा प्रक्रिया करण्याची तारीख
nl_nl: Datum waarop de afschrijving moet worden verwerkt
pl_pl: Data do przetworzenia amortyzacji
pt_pt: Data para Processar Depreciação
ro_ro: Data procesului de amortizare
ru_ru: Дата расчета амортизации
sq_al: Data e procesit të amortizimit
sv_se: Datum för bearbetning av avskrivning
sw_ke: Tarehe ya Uchakavu wa Mchakato
tr_tr: Amortisman İşlem Tarihi
vi_vn: Ngày xử lý khấu hao

source: Commit Depreciation
ar_sy: ارتكاب الاستهلاك
cs_cz: Zavázat se odpisy
de_de: Abschreibung vornehmen
el_gr: Δέσμευση Απόσβεσης
es_es: Comprometer la depreciación
et_ee: Määra amortisatsioon
fa_ir: تعهد استهلاک
fi_fi: Tee poistot
fr_ca: Engager l'amortissement
he_il: התחייב פחת
hi_in: मूल्यह्रास प्रतिबद्ध करें
hu_hu: Kötelezett értékcsökkenés
id_id: Melakukan Depresiasi
it_it: Impegna l'ammortamento
ja_jp: 減価償却のコミットメント
ko_kr: 감가상각 커밋
lv_lv: Uzņemt nolietojumu
mr_in: घसारा प्रतिबद्ध करा
nl_nl: Afschrijving vastleggen
pl_pl: Zatwierdź amortyzację
pt_pt: Comprometer depreciação
ro_ro: Angajați amortizarea
ru_ru: Зафиксировать амортизацию
sq_al: Kryerja e zhvlerësimit
sv_se: Begär avskrivning
sw_ke: Ahadi Kushuka kwa Thamani
tr_tr: Amortisman Taahhüt Et
vi_vn: Cam kết khấu hao

source: Fixed Assets
ar_sy: الأصول الثابتة
cs_cz: Dlouhodobý majetek
de_de: Anlagevermögen
el_gr: Πάγιο ενεργητικό
es_es: Activos fijos
et_ee: Põhivara
fa_ir: دارایی های ثابت
fi_fi: Käyttöomaisuus
fr_ca: Immobilisations
he_il: רכוש קבוע
hi_in: अचल संपत्तियां
hu_hu: Befektetett eszközök
id_id: Aset Tetap
it_it: Immobilizzazioni
ja_jp: 固定資産
ko_kr: 고정자산
lv_lv: Pamatlīdzekļi
mr_in: स्थिर मालमत्ता
nl_nl: Vaste activa
pl_pl: Środki trwałe
pt_pt: Ativos Fixos
ro_ro: Mijloace fixe
ru_ru: Основные средства
sq_al: Asetet fikse
sv_se: Anläggningstillgångar
sw_ke: Mali Zisizohamishika
tr_tr: Duran Varlıklar
vi_vn: Tài sản cố định

source: Back to Select
ar_sy: العودة إلى التحديد
cs_cz: Zpět na Vybrat
de_de: Zurück zur Auswahl
el_gr: Επιστροφή στην επιλογή Επιλογή
es_es: Volver a Seleccionar
et_ee: Tagasi valiku juurde
fa_ir: بازگشت به انتخاب
fi_fi: Takaisin valintaan
fr_ca: Retour à la sélection
he_il: חזרה לבחירה
hi_in: चयन पर वापस जाएँ
hu_hu: Vissza a Kiválasztáshoz
id_id: Kembali ke Pilih
it_it: Torna a Seleziona
ja_jp: 選択に戻る
ko_kr: 선택으로 돌아가기
lv_lv: Atpakaļ uz atlasi
mr_in: निवडा वर परत
nl_nl: Terug naar Selecteren
pl_pl: Powrót do Wybierz
pt_pt: Voltar para selecionar
ro_ro: Înapoi la Selectare
ru_ru: Вернуться к выбору
sq_al: Kthehu te Zgjidh
sv_se: Tillbaka till Välj
sw_ke: Rudi kwa Chagua
tr_tr: Seçime Geri Dön
vi_vn: Quay lại chọn

source: Fixed Asset Items
ar_sy: بنود الأصول الثابتة
cs_cz: Položky dlouhodobého majetku
de_de: Gegenstände des Anlagevermögens
el_gr: Στοιχεία Πάγιου Ενεργητικού
es_es: Artículos de activos fijos
et_ee: Põhivara esemed
fa_ir: اقلام دارایی ثابت
fi_fi: Käyttöomaisuuskohteet
fr_ca: Éléments d'immobilisations
he_il: פריטי רכוש קבוע
hi_in: अचल संपत्ति की वस्तुएँ
hu_hu: Befektetett eszközök
id_id: Item Aset Tetap
it_it: Elementi delle immobilizzazioni
ja_jp: 固定資産項目
ko_kr: 고정자산항목
lv_lv: Pamatlīdzekļu preces
mr_in: स्थिर मालमत्ता आयटम
nl_nl: Vaste activa-items
pl_pl: Elementy środków trwałych
pt_pt: Itens de ativos fixos
ro_ro: Elemente cu mijloace fixe
ru_ru: Объекты основных средств
sq_al: Artikujt e aseteve fikse
sv_se: Anläggningstillgångsobjekt
sw_ke: Vipengee vya Mali Zisizohamishika
tr_tr: Duran Varlık Kalemleri
vi_vn: Hạng mục tài sản cố định

source: Something is wrong with uploading a file
ar_sy: هناك خطأ ما في تحميل ملف
cs_cz: Něco je špatně s nahráváním souboru
de_de: Beim Hochladen einer Datei stimmt etwas nicht
el_gr: Κάτι δεν πάει καλά με τη μεταφόρτωση ενός αρχείου
es_es: Algo anda mal al subir un archivo
et_ee: Faili üleslaadimisel on midagi valesti
fa_ir: مشکلی در آپلود فایل وجود دارد
fi_fi: Jokin on vialla tiedoston lataamisessa
fr_ca: Quelque chose ne va pas lors du téléchargement d'un fichier
he_il: משהו לא בסדר בהעלאת קובץ
hi_in: फ़ाइल अपलोड करने में कुछ गड़बड़ है
hu_hu: Valami nem stimmel a fájl feltöltésével
id_id: Ada yang salah saat mengunggah file
it_it: C'è qualcosa che non va nel caricamento di un file
ja_jp: ファイルのアップロードで問題が発生しました
ko_kr: 파일을 업로드하는 데 문제가 있습니다.
lv_lv: Kaut kas nav kārtībā ar faila augšupielādi
mr_in: फाइल अपलोड करताना काहीतरी चूक झाली आहे
nl_nl: Er is iets mis met het uploaden van een bestand
pl_pl: Coś jest nie tak z przesyłaniem pliku
pt_pt: Algo está errado com o upload de um arquivo
ro_ro: Ceva nu este în regulă la încărcarea unui fișier
ru_ru: Что-то не так с загрузкой файла
sq_al: Diçka nuk shkon me ngarkimin e një skedari
sv_se: Något är fel med att ladda upp en fil
sw_ke: Kuna kitu kibaya katika kupakia faili
tr_tr: Dosya yüklenirken bir sorun oluştu
vi_vn: Đã xảy ra lỗi khi tải tệp lên

source: The asset description must be entered and be fifty characters or less long. It cannot be a zero length string either, a description is required
ar_sy: يجب إدخال وصف الأصل وأن يكون طوله خمسين حرفًا أو أقل. ولا يمكن أن تكون سلسلة ذات طول صفري أيضًا، فالوصف مطلوب
cs_cz: Popis majetku musí být zadán a musí mít maximálně padesát znaků. Nemůže to být ani řetězec nulové délky, je vyžadován popis
de_de: Die Asset-Beschreibung muss eingegeben werden und darf höchstens fünfzig Zeichen lang sein. Es kann auch keine Zeichenfolge mit der Länge Null sein, eine Beschreibung ist erforderlich
el_gr: Η περιγραφή του στοιχείου πρέπει να εισαχθεί και να αποτελείται από πενήντα χαρακτήρες ή λιγότερους. Δεν μπορεί να είναι ούτε μια συμβολοσειρά μηδενικού μήκους, απαιτείται περιγραφή
es_es: Se debe ingresar la descripción del activo y tener cincuenta caracteres o menos. Tampoco puede ser una cadena de longitud cero; se requiere una descripción
et_ee: Vara kirjeldus peab olema sisestatud ja see peab olema kuni viiskümmend tähemärki pikk. See ei saa olla ka nullpikkusega string, kirjeldus on vajalik
fa_ir: شرح دارایی باید وارد شود و پنجاه کاراکتر یا کمتر باشد. همچنین نمی تواند یک رشته با طول صفر باشد، توضیح لازم است
fi_fi: Sisällön kuvauksen tulee olla 50 merkkiä tai lyhyempi. Se ei myöskään voi olla nollapituinen merkkijono, vaan kuvaus vaaditaan
fr_ca: La description de l'actif doit être saisie et comporter cinquante caractères ou moins. Il ne peut pas non plus s'agir d'une chaîne de longueur nulle, une description est requise
he_il: יש להזין את תיאור הנכס ולהכיל חמישים תווים או פחות. זה גם לא יכול להיות מחרוזת באורך אפס, יש צורך בתיאור
hi_in: संपत्ति विवरण दर्ज किया जाना चाहिए और पचास अक्षर या उससे कम लंबा होना चाहिए। यह शून्य लंबाई वाली स्ट्रिंग भी नहीं हो सकती, विवरण आवश्यक है
hu_hu: Az elem leírását meg kell adni, és legfeljebb ötven karakter hosszúságú lehet. Nem lehet nulla hosszúságú karakterlánc sem, leírás szükséges
id_id: Deskripsi aset harus dimasukkan dan panjangnya lima puluh karakter atau kurang. Ini juga tidak boleh berupa string dengan panjang nol, diperlukan deskripsi
it_it: La descrizione della risorsa deve essere inserita e contenere massimo cinquanta caratteri. Non può nemmeno essere una stringa di lunghezza zero, è richiesta una descrizione
ja_jp: アセットの説明は 50 文字以内で入力する必要があります。長さゼロの文字列にすることもできません。説明が必要です
ko_kr: 자산 설명은 50자 이하로 입력해야 합니다. 길이가 0인 문자열일 수 없습니다. 설명이 필요합니다.
lv_lv: Līdzekļa apraksts ir jāievada, un tajā nedrīkst būt piecdesmit rakstzīmes vai mazāk. Tā nevar būt arī nulles garuma virkne, ir nepieciešams apraksts
mr_in: मालमत्तेचे वर्णन एंटर केले पाहिजे आणि पन्नास वर्ण किंवा त्यापेक्षा कमी लांब असावे. ती शून्य लांबीची स्ट्रिंग असू शकत नाही, वर्णन आवश्यक आहे
nl_nl: De activabeschrijving moet worden ingevoerd en mag maximaal vijftig tekens lang zijn. Het kan ook geen tekenreeks met lengte nul zijn; een beschrijving is vereist
pl_pl: Należy wprowadzić opis zasobu i mieć maksymalnie pięćdziesiąt znaków. Nie może to być również ciąg o zerowej długości, wymagany jest opis
pt_pt: A descrição do ativo deve ser inserida e ter cinquenta caracteres ou menos. Também não pode ser uma string de comprimento zero, é necessária uma descrição
ro_ro: Descrierea materialului trebuie introdusă și trebuie să aibă cincizeci de caractere sau mai puțin. Nu poate fi nici un șir de lungime zero, este necesară o descriere
ru_ru: Описание актива должно быть введено и содержать не более пятидесяти символов. Это также не может быть строка нулевой длины, необходимо описание
sq_al: Përshkrimi i aktivit duhet të futet dhe të jetë pesëdhjetë karaktere ose më pak i gjatë. Nuk mund të jetë as një varg me gjatësi zero, kërkohet një përshkrim
sv_se: Tillgångsbeskrivningen måste anges och vara femtio tecken eller mindre lång. Det kan inte vara en nolllängd sträng heller, en beskrivning krävs
sw_ke: Maelezo ya kipengee lazima yaandikwe na yawe na vibambo hamsini au chini ya muda mrefu. Haiwezi kuwa mfuatano wa urefu wa sifuri pia, maelezo yanahitajika
tr_tr: Varlık açıklaması girilmeli ve elli karakter veya daha kısa olmalıdır. Sıfır uzunlukta bir dize de olamaz; bir açıklama gereklidir
vi_vn: Mô tả nội dung phải được nhập và dài từ 50 ký tự trở xuống. Nó cũng không thể là một chuỗi có độ dài bằng 0, cần phải có mô tả

source: The asset long description cannot be a zero length string, a long description is required
ar_sy: لا يمكن أن يكون الوصف الطويل للأصل عبارة عن سلسلة ذات طول صفري، ويجب تقديم وصف طويل
cs_cz: Dlouhý popis díla nemůže být řetězec nulové délky, je vyžadován dlouhý popis
de_de: Die lange Beschreibung des Assets darf keine Zeichenfolge mit der Länge Null sein, eine lange Beschreibung ist erforderlich
el_gr: Η μεγάλη περιγραφή του στοιχείου δεν μπορεί να είναι συμβολοσειρά μηδενικού μήκους, απαιτείται μεγάλη περιγραφή
es_es: La descripción larga del activo no puede ser una cadena de longitud cero; se requiere una descripción larga
et_ee: Vara pikk kirjeldus ei saa olla nullpikkusega string, pikk kirjeldus on nõutav
fa_ir: شرح طولانی دارایی نمی تواند رشته ای با طول صفر باشد، شرح طولانی لازم است
fi_fi: Kohteen pitkä kuvaus ei voi olla nollapituinen merkkijono, vaan pitkä kuvaus vaaditaan
fr_ca: La description longue de l'actif ne peut pas être une chaîne de longueur nulle, une description longue est requise
he_il: התיאור הארוך של הנכס אינו יכול להיות מחרוזת באורך אפס, נדרש תיאור ארוך
hi_in: संपत्ति का लंबा विवरण शून्य लंबाई वाली स्ट्रिंग नहीं हो सकता, एक लंबे विवरण की आवश्यकता है
hu_hu: Az elem hosszú leírása nem lehet nulla hosszúságú karakterlánc, hosszú leírás szükséges
id_id: Deskripsi panjang aset tidak boleh berupa string dengan panjang nol, diperlukan deskripsi panjang
it_it: La descrizione lunga della risorsa non può essere una stringa di lunghezza zero, è obbligatoria una descrizione lunga
ja_jp: アセットの詳細な説明を長さ 0 の文字列にすることはできません。長い説明が必要です
ko_kr: 자산 긴 설명은 길이가 0인 문자열일 수 없습니다. 긴 설명이 필요합니다.
lv_lv: Īpašuma garais apraksts nevar būt nulles garuma virkne, ir nepieciešams garš apraksts
mr_in: मालमत्तेचे मोठे वर्णन शून्य लांबीची स्ट्रिंग असू शकत नाही, एक लांब वर्णन आवश्यक आहे
nl_nl: De lange beschrijving van het item kan geen tekenreeks met een lengte van nul zijn; er is een lange beschrijving vereist
pl_pl: Długi opis zasobu nie może być ciągiem znaków o zerowej długości. Wymagany jest długi opis
pt_pt: A descrição longa do ativo não pode ser uma string de comprimento zero; é necessária uma descrição longa
ro_ro: Descrierea lungă a materialului nu poate fi un șir de lungime zero, este necesară o descriere lungă
ru_ru: Полное описание актива не может быть строкой нулевой длины, необходимо длинное описание.
sq_al: Përshkrimi i gjatë i aktivit nuk mund të jetë një varg me gjatësi zero, kërkohet një përshkrim i gjatë
sv_se: Den långa beskrivningen av tillgången kan inte vara en nolllängdssträng, en lång beskrivning krävs
sw_ke: Maelezo marefu ya kipengee hayawezi kuwa mfuatano wa urefu wa sifuri, maelezo marefu yanahitajika
tr_tr: Öğenin uzun açıklaması sıfır uzunlukta bir dize olamaz; uzun bir açıklama gereklidir
vi_vn: Mô tả dài về nội dung không thể là chuỗi có độ dài bằng 0, cần phải có mô tả dài
