Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: SwipeHQ Merchant ID
ar_sy: معرف التاجر SwipeHQ
cs_cz: ID obchodníka SwipeHQ
de_de: SwipeHQ-Händler-ID
el_gr: Αναγνωριστικό εμπόρου SwipeHQ
es_es: ID de comerciante de SwipeHQ
et_ee: SwipeHQ kaupmehe ID
fa_ir: شناسه تجاری SwipeHQ
fi_fi: SwipeHQ-kauppiastunnus
fr_ca: Identifiant marchand SwipeHQ
he_il: מזהה סוחר SwipeHQ
hi_in: स्वाइपएचक्यू मर्चेंट आईडी
hu_hu: SwipeHQ kereskedőazonosító
id_id: ID Pedagang SwipeHQ
it_it: ID commerciante SwipeHQ
ja_jp: SwipeHQ マーチャント ID
ko_kr: SwipeHQ 판매자 ID
lv_lv: SwipeHQ tirgotāja ID
mr_in: स्वाइपएचक्यू मर्चंट आयडी
nl_nl: Veeg HQ-verkoper-ID
pl_pl: Identyfikator sprzedawcy SwipeHQ
pt_pt: ID do comerciante SwipeHQ
ro_ro: Cod de comerciant SwipeHQ
ru_ru: Идентификатор продавца SwipeHQ
sq_al: ID-ja e tregtarit SwipeHQ
sv_se: SwipeHQ säljar-ID
sw_ke: Kitambulisho cha Muuzaji cha SwipeHQ
tr_tr: SwipeHQ Satıcı Kimliği
vi_vn: ID người bán SwipeHQ

source: Merchant ID - see SwipeHQ settings -> API credentials
ar_sy: معرف التاجر - راجع إعدادات SwipeHQ -> بيانات اعتماد API
cs_cz: ID obchodníka – viz Nastavení SwipeHQ -> Přihlašovací údaje API
de_de: Händler-ID – siehe SwipeHQ-Einstellungen -> API-Anmeldeinformationen
el_gr: Αναγνωριστικό εμπόρου - δείτε τις ρυθμίσεις SwipeHQ -> Διαπιστευτήρια API
es_es: ID de comerciante: consulte la configuración de SwipeHQ -> Credenciales de API
et_ee: Kaupmehe ID – vaadake jaotist SwipeHQ seaded -> API mandaadid
fa_ir: شناسه فروشنده - تنظیمات SwipeHQ -> اعتبارنامه API را ببینید
fi_fi: Kauppiastunnus – katso SwipeHQ-asetukset -> API-tunnistetiedot
fr_ca: ID marchand - voir paramètres SwipeHQ -> informations d'identification API
he_il: מזהה סוחר - ראה הגדרות SwipeHQ -> אישורי API
hi_in: मर्चेंट आईडी - स्वाइपएचक्यू सेटिंग्स -> एपीआई क्रेडेंशियल देखें
hu_hu: Kereskedőazonosító – lásd: SwipeHQ beállítások -> API hitelesítő adatok
id_id: ID Pedagang - lihat pengaturan SwipeHQ -> kredensial API
it_it: ID commerciante: vedi Impostazioni SwipeHQ -> Credenziali API
ja_jp: 販売者 ID - SwipeHQ 設定 -> API 認証情報を参照してください。
ko_kr: 판매자 ID - SwipeHQ 설정 보기 -> API 자격 증명
lv_lv: Tirgotāja ID — skatiet sadaļu SwipeHQ iestatījumi —> API akreditācijas dati
mr_in: व्यापारी आयडी - स्वाइपएचक्यू सेटिंग्ज -> API क्रेडेंशियल पहा
nl_nl: Verkoper-ID - zie SwipeHQ-instellingen -> API-inloggegevens
pl_pl: Identyfikator sprzedawcy – zobacz ustawienia SwipeHQ -> Dane uwierzytelniające API
pt_pt: ID do comerciante - consulte as configurações do SwipeHQ -> credenciais da API
ro_ro: ID comerciant - consultați Setări SwipeHQ -> Acreditări API
ru_ru: Идентификатор продавца — см. настройки SwipeHQ -> учетные данные API.
sq_al: ID-ja e tregtarit - shikoni cilësimet e SwipeHQ -> Kredencialet e API-së
sv_se: Säljar-ID - se SwipeHQ-inställningar -> API-uppgifter
sw_ke: Kitambulisho cha Muuzaji - tazama mipangilio ya SwipeHQ -> vitambulisho vya API
tr_tr: Satıcı Kimliği - SwipeHQ ayarlarına bakın -> API kimlik bilgileri
vi_vn: ID người bán - xem cài đặt SwipeHQ -> thông tin xác thực API

source: SwipeHQ API Key
ar_sy: مفتاح واجهة برمجة تطبيقات SwipeHQ
cs_cz: SwipeHQ API klíč
de_de: SwipeHQ-API-Schlüssel
el_gr: Κλειδί API SwipeHQ
es_es: Clave API de SwipeHQ
et_ee: SwipeHQ API võti
fa_ir: کلید API SwipeHQ
fi_fi: SwipeHQ API-avain
fr_ca: Clé API SwipeHQ
he_il: מפתח API של SwipeHQ
hi_in: स्वाइपएचक्यू एपीआई कुंजी
hu_hu: SwipeHQ API kulcs
id_id: Kunci API SwipeHQ
it_it: Chiave API SwipeHQ
ja_jp: SwipeHQ API キー
ko_kr: SwipeHQ API 키
lv_lv: SwipeHQ API atslēga
mr_in: SwipeHQ API की
nl_nl: Veeg HQ API-sleutel
pl_pl: Klucz API SwipeHQ
pt_pt: Chave de API SwipeHQ
ro_ro: Cheia API SwipeHQ
ru_ru: API-ключ SwipeHQ
sq_al: Çelësi SwipeHQ API
sv_se: SwipeHQ API-nyckel
tr_tr: SwipeHQ API Anahtarı
vi_vn: Khóa API SwipeHQ

source: API Key - see SwipeHQ admin settings -> API credentials
ar_sy: مفتاح API - راجع إعدادات مسؤول SwipeHQ -> بيانات اعتماد API
cs_cz: Klíč API – viz Nastavení správce SwipeHQ -> Přihlašovací údaje API
de_de: API-Schlüssel – siehe SwipeHQ-Administratoreinstellungen -> API-Anmeldeinformationen
el_gr: Κλειδί API - δείτε τις ρυθμίσεις διαχειριστή SwipeHQ -> Διαπιστευτήρια API
es_es: Clave API: consulte la configuración de administrador de SwipeHQ -> Credenciales API
et_ee: API võti – vaadake jaotist SwipeHQ administraatori seaded -> API mandaadid
fa_ir: کلید API - تنظیمات سرپرست SwipeHQ -> اعتبارنامه API را ببینید
fi_fi: API-avain – katso SwipeHQ-järjestelmänvalvojan asetukset -> API-tunnistetiedot
fr_ca: Clé API - voir les paramètres d'administration de SwipeHQ -> Informations d'identification API
he_il: מפתח API - ראה הגדרות אדמין של SwipeHQ -> אישורי API
hi_in: एपीआई कुंजी - स्वाइपएचक्यू एडमिन सेटिंग्स -> एपीआई क्रेडेंशियल देखें
hu_hu: API-kulcs – lásd: SwipeHQ adminisztrátori beállítások -> API hitelesítő adatok
id_id: Kunci API - lihat pengaturan admin SwipeHQ -> Kredensial API
it_it: Chiave API: vedi Impostazioni amministratore di SwipeHQ -> Credenziali API
ja_jp: API キー - SwipeHQ 管理設定 -> API 認証情報を参照してください。
ko_kr: API 키 - SwipeHQ 관리자 설정 참조 -> API 자격 증명
lv_lv: API atslēga — skatiet sadaļu SwipeHQ administratora iestatījumi -> API akreditācijas dati
mr_in: API की - SwipeHQ प्रशासक सेटिंग्ज -> API क्रेडेंशियल्स पहा
nl_nl: API-sleutel - zie SwipeHQ-beheerdersinstellingen -> API-inloggegevens
pl_pl: Klucz API - zobacz ustawienia administratora SwipeHQ -> dane uwierzytelniające API
pt_pt: Chave de API - consulte configurações de administrador do SwipeHQ -> credenciais de API
ro_ro: Cheie API - consultați Setări de administrator SwipeHQ -> Acreditări API
ru_ru: Ключ API — см. настройки администратора SwipeHQ -> учетные данные API.
sq_al: Tasti API - shikoni cilësimet e administratorit të SwipeHQ -> Kredencialet e API-së
sv_se: API-nyckel - se SwipeHQ-administratörsinställningar -> API-uppgifter
sw_ke: Ufunguo wa API - tazama mipangilio ya msimamizi wa SwipeHQ -> vitambulisho vya API
tr_tr: API Anahtarı - SwipeHQ yönetici ayarlarına bakın -> API kimlik bilgileri
vi_vn: Khóa API - xem cài đặt quản trị viên SwipeHQ -> Thông tin xác thực API

source: Special Order Entry
ar_sy: إدخال أمر خاص
cs_cz: Zvláštní zadání objednávky
de_de: Sonderbestellungseingabe
el_gr: Εισαγωγή Ειδικής Παραγγελίας
es_es: Entrada de orden especial
et_ee: Eritellimuse sisestamine
fa_ir: ورود سفارش ویژه
fi_fi: Erikoistilaus
fr_ca: Saisie des commandes spéciales
he_il: הזנת הזמנה מיוחדת
hi_in: विशेष आदेश प्रविष्टि
hu_hu: Különleges rendelési bejegyzés
id_id: Entri Pesanan Khusus
it_it: Inserimento ordini speciali
ja_jp: 特注エントリー
ko_kr: 특별 주문 항목
lv_lv: Īpaša pasūtījuma ievade
mr_in: विशेष ऑर्डर एंट्री
nl_nl: Speciale bestelling invoeren
pl_pl: Wpis na zamówienie specjalne
pt_pt: Entrada de pedido especial
ro_ro: Intrare de comandă specială
ru_ru: Специальный заказ
sq_al: Hyrja e porosive speciale
sv_se: Specialbeställning
sw_ke: Uingizaji wa Agizo Maalum
tr_tr: Özel Sipariş Girişi
vi_vn: Nhập đơn hàng đặc biệt

source: To set up a special
ar_sy: لإعداد خاص
cs_cz: Chcete-li nastavit speciál
de_de: Um ein Special einzurichten
el_gr: Για να στήσετε ένα ειδικό
es_es: Para configurar un especial
et_ee: Spetsiaalse seadistamiseks
fa_ir: برای راه اندازی ویژه
fi_fi: Perustaaksesi erityisen
fr_ca: Pour mettre en place un spécial
he_il: כדי להקים ספיישל
hi_in: एक विशेष स्थापित करने के लिए
hu_hu: Egy speciális beállításához
id_id: Untuk menyiapkan yang spesial
it_it: Per organizzare uno speciale
ja_jp: 特別な設定をするには
ko_kr: 특별 설정을 하려면
lv_lv: Lai izveidotu īpašu
mr_in: एक विशेष सेट करण्यासाठी
nl_nl: Om een ​​speciaal op te zetten
pl_pl: Aby skonfigurować specjalny
pt_pt: Para configurar um especial
ro_ro: Pentru a stabili un special
ru_ru: Чтобы настроить специальный
sq_al: Për të ngritur një të veçantë
sv_se: Att sätta upp en special
sw_ke: Ili kuanzisha maalum
tr_tr: Özel bir ayarlama yapmak için
vi_vn: Để thiết lập một đặc biệt

source: Select the supplier now
ar_sy: اختر المورد الآن
cs_cz: Vyberte dodavatele nyní
de_de: Wählen Sie jetzt den Lieferanten aus
el_gr: Επιλέξτε τον προμηθευτή τώρα
es_es: Seleccione el proveedor ahora
et_ee: Valige kohe tarnija
fa_ir: اکنون تامین کننده را انتخاب کنید
fi_fi: Valitse toimittaja nyt
fr_ca: Sélectionnez le fournisseur maintenant
he_il: בחר את הספק עכשיו
hi_in: अब आपूर्तिकर्ता का चयन करें
hu_hu: Válassza ki most a szállítót
id_id: Pilih pemasok sekarang
it_it: Seleziona ora il fornitore
ja_jp: 今すぐサプライヤーを選択してください
ko_kr: 지금 공급자를 선택하세요
lv_lv: Izvēlieties piegādātāju tūlīt
mr_in: आता पुरवठादार निवडा
nl_nl: Selecteer nu de leverancier
pl_pl: Wybierz teraz dostawcę
pt_pt: Selecione o fornecedor agora
ro_ro: Selectați furnizorul acum
ru_ru: Выберите поставщика сейчас
sq_al: Zgjidhni furnizuesin tani
sv_se: Välj leverantör nu
sw_ke: Chagua mtoa huduma sasa
tr_tr: Şimdi tedarikçiyi seçin
vi_vn: Chọn nhà cung cấp ngay

source: the customer must first be selected from the Select Customer page
ar_sy: يجب أولاً تحديد العميل من صفحة تحديد العميل
cs_cz: zákazník musí být nejprve vybrán na stránce Vybrat zákazníka
de_de: Der Kunde muss zunächst auf der Seite „Kunde auswählen“ ausgewählt werden
el_gr: ο πελάτης πρέπει πρώτα να επιλεγεί από τη σελίδα Επιλογή πελάτη
es_es: el cliente primero debe ser seleccionado en la página Seleccionar cliente
et_ee: klient tuleb esmalt valida lehelt Vali klient
fa_ir: مشتری ابتدا باید از صفحه انتخاب مشتری انتخاب شود
fi_fi: asiakas on ensin valittava Valitse asiakas -sivulta
fr_ca: le client doit d'abord être sélectionné à partir de la page Sélectionner un client
he_il: יש לבחור תחילה את הלקוח מהדף בחר לקוח
hi_in: ग्राहक को पहले ग्राहक चुनें पृष्ठ से चुना जाना चाहिए
hu_hu: az Ügyfelet először az Ügyfél kiválasztása oldalon kell kiválasztani
id_id: pelanggan harus dipilih terlebih dahulu dari halaman Pilih Pelanggan
it_it: il cliente deve prima essere selezionato dalla pagina Seleziona cliente
ja_jp: まず顧客を [顧客の選択] ページから選択する必要があります
ko_kr: 먼저 고객 선택 페이지에서 고객을 선택해야 합니다.
lv_lv: klients vispirms ir jāizvēlas lapā Atlasīt klientu
mr_in: ग्राहक प्रथम ग्राहक निवडा पृष्ठावरून निवडला जाणे आवश्यक आहे
nl_nl: de klant moet eerst worden geselecteerd op de pagina Klant selecteren
pl_pl: najpierw należy wybrać klienta na stronie Wybierz klienta
pt_pt: o cliente deve primeiro ser selecionado na página Selecionar cliente
ro_ro: clientul trebuie mai întâi selectat din pagina Selectare client
ru_ru: сначала клиент должен быть выбран на странице «Выбор клиента»
sq_al: klienti duhet së pari të zgjidhet nga faqja Select Customer
sv_se: kunden måste först väljas från sidan Välj kund
sw_ke: mteja lazima kwanza achaguliwe kutoka kwa ukurasa wa Chagua Mteja
tr_tr: Müşterinin öncelikle Müşteri Seç sayfasından seçilmesi gerekir
vi_vn: trước tiên khách hàng phải được chọn từ trang Chọn khách hàng

source: Select the customer now
ar_sy: حدد العميل الآن
cs_cz: Vyberte zákazníka nyní
de_de: Wählen Sie jetzt den Kunden aus
el_gr: Επιλέξτε τον πελάτη τώρα
es_es: Seleccione el cliente ahora
et_ee: Valige kohe klient
fa_ir: اکنون مشتری را انتخاب کنید
fi_fi: Valitse asiakas nyt
fr_ca: Sélectionnez le client maintenant
he_il: בחר את הלקוח עכשיו
hi_in: अब ग्राहक का चयन करें
hu_hu: Válassza ki az ügyfelet most
id_id: Pilih pelanggan sekarang
it_it: Seleziona il cliente ora
ja_jp: 今すぐ顧客を選択してください
ko_kr: 지금 고객을 선택하세요
lv_lv: Izvēlieties klientu tūlīt
mr_in: आता ग्राहक निवडा
nl_nl: Selecteer nu de klant
pl_pl: Wybierz klienta teraz
pt_pt: Selecione o cliente agora
ro_ro: Selectați clientul acum
ru_ru: Выберите клиента сейчас
sq_al: Zgjidhni klientin tani
sv_se: Välj kund nu
sw_ke: Chagua mteja sasa
tr_tr: Şimdi müşteriyi seçin
vi_vn: Chọn khách hàng ngay

source: The customer record for
ar_sy: سجل العميل ل
cs_cz: Záznam zákazníka pro
de_de: Der Kundendatensatz für
el_gr: Το αρχείο πελατών για
es_es: El registro del cliente para
et_ee: Kliendirekord
fa_ir: رکورد مشتری برای
fi_fi: Asiakastietue kohteelle
fr_ca: La fiche client pour
he_il: שיא הלקוח עבור
hi_in: के लिए ग्राहक रिकॉर्ड
hu_hu: Az ügyfélrekord a
id_id: Catatan pelanggan untuk
it_it: Il record del cliente per
ja_jp: の顧客記録
ko_kr: 고객 기록
lv_lv: Klienta ieraksts par
mr_in: साठी ग्राहक रेकॉर्ड
nl_nl: Het klantrecord voor
pl_pl: Rekord klienta dla
pt_pt: O cadastro do cliente para
ro_ro: Fișa clientului pentru
ru_ru: Запись о клиенте для
sq_al: Regjistrimi i klientit për
sv_se: Kundrekordet för
sw_ke: Rekodi ya mteja kwa
tr_tr: Müşteri kaydı
vi_vn: Hồ sơ khách hàng cho

source: Select the customer branch to deliver the special to from the list below
ar_sy: قم باختيار فرع العميل لتوصيل المميز إليه من القائمة أدناه
cs_cz: Ze seznamu níže vyberte zákaznickou pobočku, kam chcete speciál doručit
de_de: Wählen Sie aus der Liste unten die Kundenfiliale aus, an die das Sonderangebot geliefert werden soll
el_gr: Επιλέξτε το υποκατάστημα πελατών στο οποίο θα παραδώσετε το ειδικό από την παρακάτω λίστα
es_es: Seleccione la sucursal del cliente para entregar el especial de la lista a continuación
et_ee: Valige allolevast loendist kliendiharu, kellele eripakkumine tarnida
fa_ir: شعبه مشتری را برای تحویل ویژه از لیست زیر انتخاب کنید
fi_fi: Valitse alla olevasta luettelosta asiakaskonttori, jolle erikoistarjous toimitetaan
fr_ca: Sélectionnez la succursale client à laquelle livrer le spécial dans la liste ci-dessous
he_il: בחר את סניף הלקוחות שאליו תשלח את המיוחד מהרשימה למטה
hi_in: नीचे दी गई सूची से विशेष डिलीवरी के लिए ग्राहक शाखा का चयन करें
hu_hu: Válassza ki az alábbi listából azt az ügyfélfiókot, ahová az akciót kézbesíteni szeretné
id_id: Pilih cabang pelanggan tujuan pengiriman spesial dari daftar di bawah
it_it: Seleziona la filiale del cliente a cui consegnare lo speciale dall'elenco sottostante
ja_jp: 以下のリストから特別品を配達する顧客の支店を選択してください
ko_kr: 아래 목록에서 특산물을 배송할 고객 지점을 선택하세요.
lv_lv: Tālāk esošajā sarakstā atlasiet klienta filiāli, kurai piegādāt īpašo piedāvājumu
mr_in: खालील सूचीमधून विशेष वितरीत करण्यासाठी ग्राहक शाखा निवडा
nl_nl: Selecteer uit onderstaande lijst het klantfiliaal waar u de special wilt bezorgen
pl_pl: Z poniższej listy wybierz oddział klienta, do którego chcesz dostarczyć ofertę specjalną
pt_pt: Selecione a filial do cliente para entregar o especial na lista abaixo
ro_ro: Selectați filiala clientului căreia îi livrați oferta specială din lista de mai jos
ru_ru: Выберите филиал клиента для доставки специального предложения из списка ниже.
sq_al: Zgjidhni degën e klientit për të dorëzuar specialin nga lista e mëposhtme
sv_se: Välj det kundkontor du vill leverera specialen till från listan nedan
sw_ke: Chagua tawi la mteja ili kuwasilisha maalum kutoka kwenye orodha iliyo hapa chini
tr_tr: Kampanyanın teslim edileceği müşteri şubesini aşağıdaki listeden seçiniz
vi_vn: Chọn chi nhánh khách hàng để giao sản phẩm đặc biệt từ danh sách bên dưới

source: There are no branches defined for the customer selected
ar_sy: لا توجد فروع محددة للعميل المحدد
cs_cz: Pro vybraného zákazníka nejsou definovány žádné pobočky
de_de: Für den ausgewählten Kunden sind keine Filialen definiert
el_gr: Δεν έχουν οριστεί υποκαταστήματα για τον επιλεγμένο πελάτη
es_es: No hay sucursales definidas para el cliente seleccionado
et_ee: Valitud kliendi jaoks pole filiaale määratletud
fa_ir: هیچ شعبه ای برای مشتری انتخاب شده تعریف نشده است
fi_fi: Valitulle asiakkaalle ei ole määritetty toimipisteitä
fr_ca: Aucune succursale n'est définie pour le client sélectionné
he_il: לא מוגדרים סניפים ללקוח שנבחר
hi_in: चयनित ग्राहक के लिए कोई शाखाएँ परिभाषित नहीं हैं
hu_hu: A kiválasztott ügyfélhez nincsenek fiókok meghatározva
id_id: Tidak ada cabang yang ditentukan untuk pelanggan yang dipilih
it_it: Non ci sono filiali definite per il cliente selezionato
ja_jp: 選択された顧客に対して定義されたブランチはありません
ko_kr: 선택한 고객에 대해 정의된 지점이 없습니다.
lv_lv: Atlasītajam klientam nav definēta neviena filiāle
mr_in: निवडलेल्या ग्राहकासाठी कोणतीही शाखा परिभाषित केलेली नाही
nl_nl: Er zijn geen vestigingen gedefinieerd voor de geselecteerde klant
pl_pl: Dla wybranego klienta nie zdefiniowano żadnych oddziałów
pt_pt: Não há filiais definidas para o cliente selecionado
ro_ro: Nu există sucursale definite pentru clientul selectat
ru_ru: Для выбранного клиента не определены филиалы
sq_al: Nuk ka degë të përcaktuara për klientin e përzgjedhur
sv_se: Det finns inga grenar definierade för den valda kunden
sw_ke: Hakuna matawi yaliyofafanuliwa kwa mteja aliyechaguliwa
tr_tr: Seçilen müşteri için tanımlanmış şube yok
vi_vn: Không có chi nhánh nào được xác định cho khách hàng đã chọn

source: Please select a customer that has branches defined
ar_sy: الرجاء اختيار العميل الذي لديه فروع محددة
cs_cz: Vyberte prosím zákazníka, který má definované pobočky
de_de: Bitte wählen Sie einen Kunden aus, für den Filialen definiert sind
el_gr: Επιλέξτε έναν πελάτη που έχει καθορισμένα υποκαταστήματα
es_es: Por favor seleccione un cliente que tenga sucursales definidas
et_ee: Valige klient, kellel on filiaalid määratletud
fa_ir: لطفاً مشتری را انتخاب کنید که شعبه های آن تعریف شده است
fi_fi: Valitse asiakas, jolla on konttorit määritetty
fr_ca: Veuillez sélectionner un client pour lequel des succursales sont définies
he_il: אנא בחר לקוח שיש לו סניפים מוגדרים
hi_in: कृपया ऐसे ग्राहक का चयन करें जिसकी शाखाएँ परिभाषित हों
hu_hu: Kérjük, válasszon olyan ügyfelet, akinek fiókjai vannak meghatározva
id_id: Silakan pilih pelanggan yang cabangnya sudah ditentukan
it_it: Seleziona un cliente per cui sono definite le filiali
ja_jp: ブランチが定義されている顧客を選択してください
ko_kr: 지점이 정의된 고객을 선택하세요.
lv_lv: Lūdzu, atlasiet klientu, kuram ir noteiktas filiāles
mr_in: कृपया शाखा परिभाषित असलेला ग्राहक निवडा
nl_nl: Selecteer een klant waarvoor filialen zijn gedefinieerd
pl_pl: Wybierz klienta, który ma zdefiniowane oddziały
pt_pt: Selecione um cliente que tenha filiais definidas
ro_ro: Vă rugăm să selectați un client care are sucursale definite
ru_ru: Пожалуйста, выберите клиента, для которого определены филиалы
sq_al: Ju lutemi zgjidhni një klient që ka degë të përcaktuara
sv_se: Välj en kund som har definierade filialer
sw_ke: Tafadhali chagua mteja ambaye amebainisha matawi
tr_tr: Lütfen tanımlanmış şubeleri olan bir müşteri seçin
vi_vn: Vui lòng chọn khách hàng đã xác định chi nhánh

source: The reference for this order is less than 3 characters
ar_sy: مرجع هذا الطلب أقل من 3 أحرف
cs_cz: Odkaz na tuto objednávku má méně než 3 znaky
de_de: Die Referenz für diese Bestellung besteht aus weniger als 3 Zeichen
el_gr: Η αναφορά για αυτήν την παραγγελία είναι λιγότερο από 3 χαρακτήρες
es_es: La referencia de este pedido tiene menos de 3 caracteres.
et_ee: Selle tellimuse viide on lühem kui 3 tähemärki
fa_ir: مرجع این ترتیب کمتر از 3 کاراکتر است
fi_fi: Tämän tilauksen viite on alle 3 merkkiä pitkä
fr_ca: La référence de cette commande est inférieure à 3 caractères
he_il: ההפניה להזמנה זו היא פחות מ-3 תווים
hi_in: इस आदेश का संदर्भ 3 वर्णों से कम है
hu_hu: A rendelés hivatkozása 3 karakternél rövidebb
id_id: Referensi untuk pesanan ini kurang dari 3 karakter
it_it: Il riferimento per questo ordine è inferiore a 3 caratteri
ja_jp: この注文の参照は 3 文字未満です
ko_kr: 이 주문에 대한 참조는 3자 미만입니다.
lv_lv: Šī pasūtījuma atsauce ir mazāka par 3 rakstzīmēm
mr_in: या ऑर्डरसाठी संदर्भ 3 वर्णांपेक्षा कमी आहे
nl_nl: De referentie voor deze bestelling is minder dan 3 tekens
pl_pl: Numer referencyjny tego zamówienia ma mniej niż 3 znaki
pt_pt: A referência para este pedido tem menos de 3 caracteres
ro_ro: Referința pentru această comandă are mai puțin de 3 caractere
ru_ru: Ссылка на этот заказ содержит менее 3 символов.
sq_al: Referenca për këtë renditje është më pak se 3 karaktere
sv_se: Referensen för denna beställning är mindre än 3 tecken
sw_ke: Rejeleo la agizo hili ni chini ya herufi 3
tr_tr: Bu siparişin referansı 3 karakterden az
vi_vn: Tham chiếu cho đơn hàng này ít hơn 3 ký tự

source: a reference more than 3 characters is required before the order can be added
ar_sy: مطلوب مرجع أكثر من 3 أحرف قبل إضافة الطلب
cs_cz: před přidáním objednávky je vyžadován odkaz delší než 3 znaky
de_de: Bevor die Bestellung hinzugefügt werden kann, ist eine Referenz mit mehr als 3 Zeichen erforderlich
el_gr: απαιτείται αναφορά με περισσότερους από 3 χαρακτήρες για να μπορέσει να προστεθεί η παραγγελία
es_es: Se requiere una referencia de más de 3 caracteres antes de poder agregar el pedido.
et_ee: Enne tellimuse lisamist on vaja viidet, mis on pikem kui 3 tähemärki
fa_ir: قبل از اضافه کردن سفارش، یک مرجع بیش از 3 کاراکتر مورد نیاز است
fi_fi: yli 3 merkkiä pitkä viite vaaditaan ennen kuin tilaus voidaan lisätä
fr_ca: une référence de plus de 3 caractères est requise avant que la commande puisse être ajoutée
he_il: נדרשת הפניה של יותר מ-3 תווים לפני שניתן להוסיף את ההזמנה
hi_in: ऑर्डर जोड़ने से पहले 3 से अधिक अक्षरों का संदर्भ आवश्यक है
hu_hu: 3 karakternél hosszabb hivatkozás szükséges a megrendelés hozzáadásához
id_id: referensi lebih dari 3 karakter diperlukan sebelum pesanan dapat ditambahkan
it_it: è necessario un riferimento di più di 3 caratteri prima di poter aggiungere l'ordine
ja_jp: 注文を追加するには、3 文字を超える参照が必要です
ko_kr: 주문을 추가하려면 3자 이상의 참조가 필요합니다.
lv_lv: pirms pasūtījuma pievienošanas ir nepieciešama atsauce, kas garāka par 3 rakstzīmēm
mr_in: ऑर्डर जोडण्याआधी 3 पेक्षा जास्त वर्णांचा संदर्भ आवश्यक आहे
nl_nl: een referentie van meer dan 3 tekens is vereist voordat de bestelling kan worden toegevoegd
pl_pl: aby móc dodać zamówienie, wymagane jest odwołanie dłuższe niż 3 znaki
pt_pt: é necessária uma referência com mais de 3 caracteres antes que o pedido possa ser adicionado
ro_ro: este necesară o referință de mai mult de 3 caractere înainte ca comanda să poată fi adăugată
ru_ru: Для добавления заказа требуется ссылка длиной более 3 символов.
sq_al: kërkohet një referencë me më shumë se 3 karaktere përpara se të shtohet porosia
sv_se: en referens på mer än 3 tecken krävs innan beställningen kan läggas till
sw_ke: marejeleo zaidi ya herufi 3 inahitajika kabla ya agizo kuongezwa
tr_tr: siparişin eklenebilmesi için 3 karakterden fazla referans gereklidir
vi_vn: cần phải có tham chiếu nhiều hơn 3 ký tự trước khi có thể thêm đơn hàng
