Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not check that the details of the purchase order had not been changed by another user because
ar_sy: لا يمكن التحقق من أن تفاصيل أمر الشراء لم يتم تغييرها من قبل مستخدم آخر بسبب
cs_cz: Nelze zkontrolovat, zda podrobnosti nákupní objednávky nezměnil jiný uživatel, protože
de_de: Es konnte nicht überprüft werden, ob die Details der Bestellung nicht von einem anderen Benutzer geändert wurden, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος ότι τα στοιχεία της παραγγελίας αγοράς δεν είχαν αλλάξει από άλλο χρήστη επειδή
es_es: No se pudo comprobar que los detalles de la orden de compra no habían sido modificados por otro usuario porque
et_ee: Ei saanud kontrollida, et mõni teine ​​kasutaja pole ostutellimuse andmeid muutnud, kuna
fa_ir: نمی توان بررسی کرد که جزئیات سفارش خرید توسط کاربر دیگری تغییر نکرده باشد زیرا
fi_fi: Ei voitu tarkistaa, ettei toinen käyttäjä ole muuttanut ostotilauksen tietoja, koska
fr_ca: Impossible de vérifier que les détails du bon de commande n'ont pas été modifiés par un autre utilisateur car
he_il: לא ניתן היה לבדוק שפרטי הזמנת הרכש לא שונו על ידי משתמש אחר בגלל
hi_in: यह जांच नहीं कर सका कि खरीद आदेश का विवरण किसी अन्य उपयोगकर्ता द्वारा नहीं बदला गया था क्योंकि
hu_hu: Nem sikerült ellenőrizni, hogy a megrendelés adatait nem módosította-e egy másik felhasználó, mert
id_id: Tidak dapat memeriksa bahwa rincian pesanan pembelian belum diubah oleh pengguna lain karena
it_it: Impossibile verificare che i dettagli dell'ordine di acquisto non siano stati modificati da un altro utente perché
ja_jp: 注文書の詳細が他のユーザーによって変更されていないことを確認できませんでした。
ko_kr: 구매 주문 내역이 다른 사용자에 의해 변경되지 않았는지 확인할 수 없습니다.
lv_lv: Nevarēja pārbaudīt, vai cits lietotājs nav mainījis pirkuma pasūtījuma informāciju, jo
mr_in: खरेदी ऑर्डरचे तपशील दुसऱ्या वापरकर्त्याद्वारे बदलले गेले नाहीत हे तपासू शकलो नाही कारण
nl_nl: Kon niet controleren of de gegevens van de inkooporder niet door een andere gebruiker waren gewijzigd, omdat
pl_pl: Nie można sprawdzić, czy szczegóły zamówienia nie zostały zmienione przez innego użytkownika, ponieważ
pt_pt: Não foi possível verificar se os detalhes do pedido de compra não foram alterados por outro usuário porque
ro_ro: Nu s-a putut verifica dacă detaliile comenzii de cumpărare nu au fost modificate de un alt utilizator deoarece
ru_ru: Не удалось проверить, не были ли изменены данные заказа на покупку другим пользователем, поскольку
sq_al: Nuk mund të kontrollohej nëse detajet e porosisë së blerjes nuk ishin ndryshuar nga një përdorues tjetër sepse
sv_se: Det gick inte att kontrollera att informationen om inköpsordern inte hade ändrats av en annan användare pga
sw_ke: Haikuweza kuangalia kuwa maelezo ya agizo la ununuzi hayajabadilishwa na mtumiaji mwingine kwa sababu
tr_tr: Satın alma siparişi ayrıntılarının başka bir kullanıcı tarafından değiştirilip değiştirilmediği kontrol edilemedi çünkü
vi_vn: Không thể kiểm tra chi tiết của đơn đặt hàng không bị người dùng khác thay đổi vì

source: The following SQL to retrieve the purchase order details was used
ar_sy: تم استخدام SQL التالي لاسترداد تفاصيل أمر الشراء
cs_cz: K získání podrobností nákupní objednávky byl použit následující SQL
de_de: Das folgende SQL wurde zum Abrufen der Bestelldetails verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ανάκτηση των στοιχείων της παραγγελίας αγοράς
es_es: Se utilizó el siguiente SQL para recuperar los detalles de la orden de compra.
et_ee: Ostutellimuse üksikasjade toomiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای بازیابی جزئیات سفارش خرید استفاده شد
fi_fi: Seuraavaa SQL:ää käytettiin ostotilauksen tietojen hakemiseen
fr_ca: Le code SQL suivant a été utilisé pour récupérer les détails du bon de commande
he_il: נעשה שימוש ב-SQL הבא כדי לאחזר את פרטי הזמנת הרכש
hi_in: क्रय ऑर्डर विवरण पुनः प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a beszerzési rendelés részleteinek lekéréséhez
id_id: SQL berikut untuk mengambil detail pesanan pembelian digunakan
it_it: È stato utilizzato il seguente SQL per recuperare i dettagli dell'ordine di acquisto
ja_jp: 注文書の詳細を取得するために次の SQL が使用されました。
ko_kr: 구매 주문 세부 정보를 검색하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pirkšanas pasūtījuma informācijas izgūšanai tika izmantota šāda SQL
mr_in: खरेदी ऑर्डर तपशील पुनर्प्राप्त करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de inkoopordergegevens op te halen is gebruikt
pl_pl: Do pobrania szczegółów zamówienia użyto następującego kodu SQL
pt_pt: O seguinte SQL para recuperar os detalhes do pedido de compra foi usado
ro_ro: A fost folosit următorul SQL pentru a prelua detaliile comenzii de achiziție
ru_ru: Для получения сведений о заказе на покупку использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të marrë detajet e porosisë së blerjes
sv_se: Följande SQL för att hämta inköpsorderinformationen användes
sw_ke: SQL ifuatayo ya kupata maelezo ya agizo la ununuzi ilitumika
tr_tr: Satınalma siparişi ayrıntılarını almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để truy xuất chi tiết đơn đặt hàng đã được sử dụng

source: This order has been changed or invoiced since this delivery was started to be actioned
ar_sy: لقد تم تغيير هذا الطلب أو إصدار فاتورة به منذ بدء تنفيذ هذا التسليم
cs_cz: Tato objednávka byla změněna nebo fakturována od doby, kdy byla tato dodávka zahájena
de_de: Diese Bestellung wurde geändert oder in Rechnung gestellt, seit mit der Ausführung dieser Lieferung begonnen wurde
el_gr: Αυτή η παραγγελία έχει αλλάξει ή τιμολογηθεί από τότε που άρχισε να γίνεται ενέργεια για αυτήν την παράδοση
es_es: Este pedido ha sido modificado o facturado desde que se inició esta entrega para ser procesada.
et_ee: Seda tellimust on muudetud või arveldatud pärast seda, kui selle tarnega alustati
fa_ir: این سفارش از زمان شروع به کار این تحویل تغییر یا فاکتور شده است
fi_fi: Tätä tilausta on muutettu tai se on laskutettu tämän toimituksen aloittamisen jälkeen
fr_ca: Cette commande a été modifiée ou facturée depuis le début de l'exécution de cette livraison
he_il: הזמנה זו שונתה או חויבה חשבונית מאז שהמשלוח הזה התחיל לפעול
hi_in: इस डिलीवरी पर कार्रवाई शुरू होने के बाद से इस ऑर्डर को बदल दिया गया है या चालान कर दिया गया है
hu_hu: Ez a rendelés módosult vagy számlázott, mióta a szállítás megkezdődött
id_id: Pesanan ini telah diubah atau ditagih sejak pengiriman ini mulai dilakukan
it_it: Questo ordine è stato modificato o fatturato da quando è stata avviata l'esecuzione di questa consegna
ja_jp: この注文は、この配送が開始されてから変更または請求さ​​れています
ko_kr: 배송이 시작된 이후 이 주문이 변경되었거나 송장이 발행되었습니다.
lv_lv: Šis pasūtījums ir mainīts vai izrakstīts rēķins, kopš tika sākta šī piegāde
mr_in: ही ऑर्डर बदलण्यात आली आहे किंवा इनव्हॉइस करण्यात आली आहे जेव्हापासून ही डिलिव्हरी कारवाई करणे सुरू केले आहे
nl_nl: Deze bestelling is gewijzigd of gefactureerd sinds de uitvoering van deze levering
pl_pl: To zamówienie zostało zmienione lub zafakturowane od chwili rozpoczęcia realizacji tej dostawy
pt_pt: Este pedido foi alterado ou faturado desde que esta entrega começou a ser acionada
ro_ro: Această comandă a fost modificată sau facturată de când această livrare a început să fie acționată
ru_ru: Этот заказ был изменен или ему выставлен счет с момента начала выполнения этой поставки.
sq_al: Kjo porosi është ndryshuar ose faturuar që nga fillimi i veprimit të kësaj dërgese
sv_se: Denna beställning har ändrats eller fakturerats sedan denna leverans påbörjades för att åtgärdas
sw_ke: Agizo hili limebadilishwa au ankara tangu uwasilishaji huu uanze kutekelezwa
tr_tr: Bu teslimat yapılmaya başlandığından beri bu sipariş değiştirildi veya faturalandırıldı
vi_vn: Đơn đặt hàng này đã được thay đổi hoặc lập hóa đơn kể từ khi việc giao hàng này bắt đầu được thực hiện

source: Select a different purchase order for receiving goods against
ar_sy: حدد أمر شراء مختلفًا لاستلام البضائع مقابله
cs_cz: Vyberte jinou nákupní objednávku pro příjem zboží
de_de: Wählen Sie eine andere Bestellung für den Wareneingang aus
el_gr: Επιλέξτε μια διαφορετική εντολή αγοράς για την παραλαβή αγαθών έναντι
es_es: Seleccione una orden de compra diferente para recibir mercancías contra
et_ee: Valige kaupade vastuvõtmiseks muu ostutellimus
fa_ir: یک سفارش خرید متفاوت برای دریافت کالا در مقابل انتخاب کنید
fi_fi: Valitse toinen ostotilaus tavaroiden vastaanottamista vastaan
fr_ca: Sélectionnez une autre commande d'achat pour la réception des marchandises
he_il: בחר הזמנת רכש אחרת לקבלת סחורה כנגד
hi_in: माल प्राप्त करने के लिए एक अलग खरीद आदेश का चयन करें
hu_hu: Válasszon másik rendelést az áruk átvételéhez
id_id: Pilih pesanan pembelian yang berbeda untuk menerima barang
it_it: Selezionare un ordine d'acquisto diverso a fronte del quale ricevere la merce
ja_jp: 商品を受け取るための別の発注書を選択してください
ko_kr: 상품 수령을 위해 다른 구매 오더를 선택하세요.
lv_lv: Preču saņemšanai atlasiet citu pirkuma pasūtījumu
mr_in: विरुद्ध वस्तू प्राप्त करण्यासाठी भिन्न खरेदी ऑर्डर निवडा
nl_nl: Selecteer een andere inkooporder voor het ontvangen van goederen
pl_pl: Wybierz inne zamówienie zakupu, według którego chcesz otrzymać towar
pt_pt: Selecione um pedido de compra diferente para receber mercadorias
ro_ro: Selectați o comandă de cumpărare diferită pentru primirea mărfurilor împotriva
ru_ru: Выберите другой заказ на поставку для получения товаров по
sq_al: Zgjidhni një urdhër blerjeje të ndryshme për marrjen e mallrave
sv_se: Välj en annan inköpsorder för att ta emot varor mot
sw_ke: Chagua agizo tofauti la ununuzi la kupokea bidhaa dhidi yake
tr_tr: Karşılığında mal almak için farklı bir satınalma siparişi seçin
vi_vn: Chọn đơn hàng khác để nhận hàng

source: To enter a delivery against this purchase order
ar_sy: لإدخال تسليم مقابل أمر الشراء هذا
cs_cz: Chcete-li zadat dodávku oproti této objednávce
de_de: Um eine Lieferung für diese Bestellung einzugeben
el_gr: Για να εισαγάγετε μια παράδοση έναντι αυτής της παραγγελίας αγοράς
es_es: Para ingresar una entrega contra esta orden de compra
et_ee: Tarne sisestamiseks selle ostutellimuse alusel
fa_ir: برای وارد کردن یک تحویل در برابر این سفارش خرید
fi_fi: Toimituksen lisääminen tätä ostotilausta vastaan
fr_ca: Pour saisir une livraison par rapport à ce bon de commande
he_il: כדי להזין משלוח כנגד הזמנת רכש זו
hi_in: इस खरीद आदेश के विरुद्ध डिलीवरी दर्ज करने के लिए
hu_hu: Szállítás megadása ehhez a beszerzési rendeléshez
id_id: Untuk memasukkan pengiriman terhadap pesanan pembelian ini
it_it: Per inserire una consegna a fronte di questo ordine d'acquisto
ja_jp: この注文書に対して配送を入力するには
ko_kr: 이 구매 발주에 대해 납품을 입력하려면
lv_lv: Lai ievadītu piegādi atbilstoši šim pirkuma pasūtījumam
mr_in: या खरेदी ऑर्डरच्या विरूद्ध वितरण प्रविष्ट करण्यासाठी
nl_nl: Om een ​​levering op deze inkooporder in te voeren
pl_pl: Aby wprowadzić dostawę w ramach tego zamówienia
pt_pt: Para inserir uma entrega neste pedido de compra
ro_ro: Pentru a introduce o livrare pentru această comandă de cumpărare
ru_ru: Чтобы ввести поставку по этому заказу на поставку
sq_al: Për të futur një dorëzim kundrejt këtij urdhri blerjeje
sv_se: För att ange en leverans mot denna inköpsorder
sw_ke: Kuweka usafirishaji dhidi ya agizo hili la ununuzi
tr_tr: Bu satınalma siparişine karşılık teslimat girmek için
vi_vn: Để nhập giao hàng theo đơn đặt hàng này

source: it must be re-selected and re-read again to update the changes made by the other user
ar_sy: ويجب إعادة تحديده وإعادة قراءته مرة أخرى لتحديث التغييرات التي أجراها المستخدم الآخر
cs_cz: musí být znovu vybrán a znovu načten, aby se aktualizovaly změny provedené druhým uživatelem
de_de: Es muss erneut ausgewählt und erneut gelesen werden, um die vom anderen Benutzer vorgenommenen Änderungen zu aktualisieren
el_gr: πρέπει να επιλεγεί ξανά και να ξαναδιαβαστεί ξανά για να ενημερώσετε τις αλλαγές που έγιναν από τον άλλο χρήστη
es_es: se debe volver a seleccionar y volver a leer para actualizar los cambios realizados por el otro usuario
et_ee: teise kasutaja tehtud muudatuste värskendamiseks tuleb see uuesti valida ja uuesti läbi lugeda
fa_ir: باید دوباره انتخاب شود و دوباره خوانده شود تا تغییرات ایجاد شده توسط کاربر دیگر به روز شود
fi_fi: se on valittava uudelleen ja luettava uudelleen, jotta toisen käyttäjän tekemät muutokset päivitetään
fr_ca: il doit être resélectionné et relu pour mettre à jour les modifications apportées par l'autre utilisateur
he_il: יש לבחור אותו מחדש ולקרוא אותו שוב כדי לעדכן את השינויים שבוצעו על ידי המשתמש האחר
hi_in: अन्य उपयोगकर्ता द्वारा किए गए परिवर्तनों को अद्यतन करने के लिए इसे फिर से चुना जाना चाहिए और दोबारा पढ़ा जाना चाहिए
hu_hu: újra ki kell választani, és újra el kell olvasni a másik felhasználó által végrehajtott módosítások frissítéséhez
id_id: itu harus dipilih ulang dan dibaca ulang untuk memperbarui perubahan yang dilakukan oleh pengguna lain
it_it: deve essere riselezionato e riletto nuovamente per aggiornare le modifiche apportate dall'altro utente
ja_jp: 他のユーザーによる変更を更新するには、再選択して再度読み取る必要があります。
ko_kr: 다른 사용자가 변경한 내용을 업데이트하려면 다시 선택하고 다시 읽어야 합니다.
lv_lv: tas ir atkārtoti jāizvēlas un vēlreiz jāizlasa, lai atjauninātu cita lietotāja veiktās izmaiņas
mr_in: इतर वापरकर्त्याने केलेले बदल अद्यतनित करण्यासाठी ते पुन्हा निवडले पाहिजे आणि पुन्हा वाचले पाहिजे
nl_nl: het moet opnieuw worden geselecteerd en opnieuw worden gelezen om de wijzigingen van de andere gebruiker bij te werken
pl_pl: należy go ponownie wybrać i ponownie przeczytać, aby zaktualizować zmiany wprowadzone przez innego użytkownika
pt_pt: ele deve ser selecionado novamente e relido novamente para atualizar as alterações feitas pelo outro usuário
ro_ro: trebuie să fie re-selectat și recitit din nou pentru a actualiza modificările făcute de celălalt utilizator
ru_ru: его необходимо повторно выбрать и перечитать еще раз, чтобы обновить изменения, внесенные другим пользователем.
sq_al: duhet të zgjidhet sërish dhe të rilexohet sërish për të përditësuar ndryshimet e bëra nga përdoruesi tjetër
sv_se: den måste väljas om och läsas igen för att uppdatera ändringarna som gjorts av den andra användaren
sw_ke: lazima ichaguliwe tena na isomwe tena ili kusasisha mabadiliko yaliyofanywa na mtumiaji mwingine
tr_tr: diğer kullanıcının yaptığı değişiklikleri güncellemek için tekrar seçilip tekrar okunması gerekir
vi_vn: nó phải được chọn lại và đọc lại để cập nhật những thay đổi do người dùng khác thực hiện

source: GL Code of the Line Item
ar_sy: رمز GL للعنصر
cs_cz: GL kód řádkové položky
de_de: FIBU-Code der Position
el_gr: Κωδικός GL του στοιχείου γραμμής
es_es: Código del LM de la partida
et_ee: Rea üksuse GL-kood
fa_ir: کد GL مورد خط
fi_fi: Rivikohdan GL-koodi
fr_ca: Code GL du poste
he_il: קוד GL של הפריט
hi_in: लाइन आइटम का जीएल कोड
hu_hu: A sor GL-kódja
id_id: Kode GL dari Item Baris
it_it: Codice GL dell'elemento pubblicitario
ja_jp: 品目のGLコード
ko_kr: 품목의 GL 코드
lv_lv: Rindas vienības GL kods
mr_in: लाइन आयटमचा GL कोड
nl_nl: Grootboekcode van het regelitem
pl_pl: Kod GL pozycji pojedynczej
pt_pt: Código GL do item de linha
ro_ro: Codul GL al articolului rând
ru_ru: GL-код позиции
sq_al: Kodi GL i artikullit të linjës
sv_se: GL-kod för raden
sw_ke: Msimbo wa GL wa Kipengee cha Mstari
tr_tr: Satır Öğesinin GL Kodu
vi_vn: Mã GL của Chi tiết Đơn hàng

source: ShiptRef of the Line Item
ar_sy: ShiptRef للعنصر
cs_cz: ShiptRef řádkové položky
de_de: ShiptRef der Werbebuchung
el_gr: ShiptRef του στοιχείου γραμμής
es_es: ShiptRef de la línea de pedido
et_ee: Reaüksuse ShiptRef
fa_ir: ShiptRef از آیتم خط
fi_fi: Rivikohdan ShiptRef
fr_ca: ShiptRef de l'élément de campagne
he_il: ShiptRef של הפריט
hi_in: लाइन आइटम का ShiptRef
hu_hu: A sor ShiptRef
id_id: ShiptRef dari Item Baris
it_it: ShiptRef dell'elemento pubblicitario
ja_jp: 品目のShiptRef
ko_kr: 품목의 ShiptRef
lv_lv: Rindas vienības ShiptRef
mr_in: लाइन आयटमचा ShiptRef
nl_nl: ShiptRef van het regelitem
pl_pl: ShiptRef pozycji pojedynczej
pt_pt: ShiptRef do item de linha
ro_ro: ShipRef al elementului rând
ru_ru: ShiptRef позиции позиции
sq_al: ShiptRef i artikullit të linjës
sv_se: ShiptRef för raden
sw_ke: ShiptRef ya Kipengee cha Mstari
tr_tr: Satır Öğesinin ShiptRef'i
vi_vn: ShiptTham khảo chi tiết đơn hàng

source: Contract Reference of the Line Item
ar_sy: مرجع العقد للعنصر
cs_cz: Odkaz na smlouvu řádkové položky
de_de: Vertragsreferenz des Einzelpostens
el_gr: Αναφορά σύμβασης του στοιχείου γραμμής
es_es: Referencia de contrato de la partida individual
et_ee: Rea artikli lepingu viide
fa_ir: مرجع قرارداد مورد خط
fi_fi: Rivikohdan sopimusviite
fr_ca: Référence contractuelle du poste
he_il: הפניה בחוזה של הפריט
hi_in: लाइन आइटम का अनुबंध संदर्भ
hu_hu: A sor szerződéshivatkozása
id_id: Referensi Kontrak Item Baris
it_it: Riferimento contratto della voce
ja_jp: 品目の契約参照
ko_kr: 품목의 계약 참조
lv_lv: Rindas vienības līguma atsauce
mr_in: लाइन आयटमचा करार संदर्भ
nl_nl: Contractreferentie van het regelitem
pl_pl: Numer kontraktu dla pozycji zamówienia
pt_pt: Referência do contrato do item de linha
ro_ro: Referința contractului a articolului rând
ru_ru: Ссылка на контракт по статье затрат
sq_al: Referenca e kontratës e zërit të linjës
sv_se: Kontraktsreferens för raden
sw_ke: Rejea ya Mkataba wa Kipengee cha Mstari
tr_tr: Satır Öğesinin Sözleşme Referansı
vi_vn: Tham chiếu hợp đồng của chi tiết đơn hàng

source: Quantity Invoiced of the Line Item
ar_sy: الكمية المفوترة من البند
cs_cz: Fakturované množství řádkové položky
de_de: In Rechnung gestellte Menge des Einzelpostens
el_gr: Ποσότητα Τιμολογημένη του Στοιχείου Γραμμής
es_es: Cantidad facturada del artículo en línea
et_ee: Rea artikli arveldatud kogus
fa_ir: مقدار صورتحساب مورد خط
fi_fi: Rivikohdan laskutettu määrä
fr_ca: Quantité facturée du poste
he_il: כמות החשבונית של הפריט
hi_in: लाइन आइटम का चालान किया गया मात्रा
hu_hu: A sor számlázott mennyisége
id_id: Kuantitas yang Ditagih untuk Item Baris
it_it: Quantità fatturata della voce
ja_jp: 品目の請求数量
ko_kr: 품목의 송장 수량
lv_lv: Rindas vienības rēķinā norādītais daudzums
mr_in: लाइन आयटमचे इन्व्हॉइस केलेले प्रमाण
nl_nl: Gefactureerde hoeveelheid van het regelitem
pl_pl: Ilość zafakturowana dla pozycji pojedynczej
pt_pt: Quantidade faturada do item de linha
ro_ro: Cantitatea facturată a articolului rând
ru_ru: Количество, выставленное в счете по отдельной позиции
sq_al: Sasia e faturuar e artikullit të linjës
sv_se: Kvantitet som faktureras för raden
sw_ke: Kiasi cha ankara ya Kipengee cha Mstari
tr_tr: Satır Öğesinin Faturalandırılan Miktarı
vi_vn: Số lượng được lập hóa đơn của Chi tiết đơn hàng

source: Stock Code of the Line Item
ar_sy: رمز المخزون لهذا البند
cs_cz: Skladový kód řádkové položky
de_de: Bestandscode der Position
el_gr: Κωδικός αποθέματος του είδους γραμμής
es_es: Código de stock de la línea de artículo
et_ee: Rea artikli laokood
fa_ir: کد سهام کالای خط
fi_fi: Rivikohdan varastokoodi
fr_ca: Code de stock de l'article
he_il: קוד מלאי של הפריט
hi_in: लाइन आइटम का स्टॉक कोड
hu_hu: A sor készletkódja
id_id: Kode Stok Item Baris
it_it: Codice stock dell'elemento pubblicitario
ja_jp: 品目の銘柄コード
ko_kr: 품목의 주식 코드
lv_lv: Rindas vienības krājuma kods
mr_in: लाइन आयटमचा स्टॉक कोड
nl_nl: Voorraadcode van het regelitem
pl_pl: Kod magazynowy pozycji pojedynczej
pt_pt: Código de estoque do item de linha
ro_ro: Codul de stoc al articolului rând
ru_ru: Товарный код позиции
sq_al: Kodi i aksioneve të artikullit të linjës
sv_se: Lagerkod för raden
sw_ke: Msimbo wa Hisa wa Kipengee cha Mstari
tr_tr: Satır Kaleminin Stok Kodu
vi_vn: Mã chứng khoán của chi tiết đơn hàng

source: Order Quantity of the Line Item
ar_sy: كمية الطلب من البند
cs_cz: Objednané množství řádkové položky
de_de: Bestellmenge der Position
el_gr: Ποσότητα παραγγελίας του στοιχείου γραμμής
es_es: Cantidad de pedido del artículo de línea
et_ee: Rea artikli tellimiskogus
fa_ir: مقدار سفارش کالای خط
fi_fi: Rivikohdan tilausmäärä
fr_ca: Quantité de commande de l'article de ligne
he_il: כמות ההזמנה של הפריט
hi_in: लाइन आइटम की ऑर्डर मात्रा
hu_hu: A sor rendelési mennyisége
id_id: Jumlah Pesanan Item Baris
it_it: Quantità dell'ordine dell'elemento pubblicitario
ja_jp: 品目の注文数量
ko_kr: 품목의 주문 수량
lv_lv: Rindas vienības pasūtījuma daudzums
mr_in: लाइन आयटमची ऑर्डर मात्रा
nl_nl: Bestelhoeveelheid van het regelitem
pl_pl: Ilość zamówienia dla pozycji pojedynczej
pt_pt: Quantidade do pedido do item de linha
ro_ro: Cantitatea de comandă a articolului rând
ru_ru: Количество заказа позиции
sq_al: Sasia e porosisë së artikullit të linjës
sv_se: Orderkvantitet för raden
sw_ke: Agiza Kiasi cha Kipengee cha Mstari
tr_tr: Satır Öğesinin Sipariş Miktarı
vi_vn: Số lượng đặt hàng của chi tiết đơn hàng

source: Quantity of the Line Item Already Received
ar_sy: كمية البند المستلمة بالفعل
cs_cz: Množství již přijaté řádkové položky
de_de: Menge der bereits erhaltenen Position
el_gr: Η ποσότητα του στοιχείου γραμμής έχει ήδη ληφθεί
es_es: Cantidad del artículo en línea ya recibido
et_ee: Reaüksuse kogus on juba vastu võetud
fa_ir: مقدار مورد خط قبلاً دریافت شده است
fi_fi: Rivikohdan määrä jo vastaanotettu
fr_ca: Quantité du poste déjà reçue
he_il: כמות הפריט שכבר התקבלה
hi_in: लाइन आइटम की मात्रा पहले ही प्राप्त हो चुकी है
hu_hu: A sor már beérkezett mennyisége
id_id: Jumlah Item Baris yang Sudah Diterima
it_it: Quantità dell'elemento pubblicitario già ricevuto
ja_jp: すでに受領した明細の数量
ko_kr: 이미 수신된 품목의 수량
lv_lv: Rindas vienības daudzums jau saņemts
mr_in: लाइन आयटमची मात्रा आधीच प्राप्त झाली आहे
nl_nl: Hoeveelheid van het regelitem dat al is ontvangen
pl_pl: Ilość pozycji pojedynczej już otrzymana
pt_pt: Quantidade do item de linha já recebido
ro_ro: Cantitatea elementului rând deja primit
ru_ru: Количество уже полученной позиции
sq_al: Sasia e artikullit të linjës është marrë tashmë
sv_se: Antalet av raden som redan har tagits emot
sw_ke: Kiasi cha Kipengee cha Mstari Tayari Kimepokelewa
tr_tr: Halihazırda Alınan Satır Öğesinin Miktarı
vi_vn: Số lượng chi tiết đơn hàng đã được nhận
