Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Customer Name keywords have been used in preference to the customer Code extract entered
ar_sy: تم استخدام الكلمات الرئيسية لاسم العميل بدلاً من استخراج رمز العميل الذي تم إدخاله
cs_cz: Klíčová slova jména zákazníka byla použita přednostně před zadaným výpisem zákaznického kódu
de_de: Die Schlüsselwörter „Kundenname“ wurden dem eingegebenen Kundencodeextrakt vorgezogen
el_gr: Οι λέξεις-κλειδιά Όνομα πελάτη έχουν χρησιμοποιηθεί κατά προτίμηση σε σχέση με το απόσπασμα Κωδικού πελάτη που έχει εισαχθεί
es_es: Las palabras clave del nombre del cliente se han utilizado con preferencia al extracto del código del cliente ingresado.
et_ee: Kliendinime märksõnu on kasutatud eelistatult sisestatud kliendikoodi väljavõttele
fa_ir: کلمات کلیدی نام مشتری در اولویت عصاره کد مشتری وارد شده استفاده شده است
fi_fi: Asiakkaan nimen avainsanoja on käytetty syötetyn asiakaskoodiotteen sijaan
fr_ca: Les mots clés Nom du client ont été utilisés de préférence à l'extrait de code client saisi
he_il: מילות מפתח של שם לקוח שימשו עדיפות לחלץ קוד הלקוח שהוזן
hi_in: दर्ज किए गए ग्राहक कोड उद्धरण की प्राथमिकता में ग्राहक नाम कीवर्ड का उपयोग किया गया है
hu_hu: A Vevőnév kulcsszavakat előnyben részesítettük a megadott ügyfélkód kivonattal szemben
id_id: Kata kunci Nama Pelanggan telah digunakan sebagai preferensi terhadap ekstrak Kode pelanggan yang dimasukkan
it_it: Le parole chiave del Nome cliente sono state utilizzate preferibilmente rispetto all'estratto del Codice cliente inserito
ja_jp: 入力された顧客コードの抽出よりも顧客名のキーワードが優先して使用されています
ko_kr: 입력된 고객 코드 추출보다 고객 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Klienta vārda atslēgvārdi ir izmantoti, nevis ievadītais klienta koda izraksts
mr_in: एंटर केलेल्या ग्राहक कोड अर्काला प्राधान्य म्हणून ग्राहक नाव कीवर्ड वापरले गेले आहेत
nl_nl: Er zijn klantnaam-sleutelwoorden gebruikt in plaats van het ingevoerde klantcode-extract
pl_pl: Zamiast wprowadzonego fragmentu kodu klienta zastosowano słowa kluczowe z nazwą klienta
pt_pt: As palavras-chave do nome do cliente foram usadas em preferência ao extrato do código do cliente inserido
ro_ro: Cuvintele cheie cu numele clientului au fost folosite în detrimentul extrasului codului clientului introdus
ru_ru: Ключевые слова имени клиента использовались вместо введенной выдержки из кода клиента.
sq_al: Fjalët kyçe të emrit të klientit janë përdorur në përparësi ndaj ekstraktit të kodit të klientit të futur
sv_se: Nyckelord för kundnamn har använts framför det angivna kundkodutdraget
sw_ke: Manenomsingi ya Jina la Mteja yametumika kwa upendeleo kwa dondoo la Msimbo wa mteja uliowekwa
tr_tr: Girilen müşteri Kodu özeti yerine Müşteri Adı anahtar kelimeleri kullanıldı
vi_vn: Từ khóa Tên khách hàng đã được sử dụng ưu tiên hơn mã khách hàng đã nhập

source: The cuswtomer matching the criteria entered could not be retrieved because
ar_sy: لا يمكن استرداد العميل المطابق للمعايير التي تم إدخالها بسبب
cs_cz: Zákazníka odpovídající zadaným kritériím nebylo možné získat, protože
de_de: Der Kunde, der den eingegebenen Kriterien entspricht, konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του πελάτη που ανταποκρίνεται στα κριτήρια που εισήχθησαν επειδή
es_es: No se pudo recuperar al cliente que coincidía con los criterios introducidos porque
et_ee: Sisestatud kriteeriumidele vastavat klienti ei saanud alla laadida, sest
fa_ir: مشتری منطبق با معیارهای وارد شده قابل بازیابی نیست زیرا
fi_fi: Syötettyjä ehtoja vastaavaa asiakasta ei voitu hakea, koska
fr_ca: Le client correspondant aux critères saisis n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את הלקוח התואם לקריטריונים שהוזנו בגלל
hi_in: दर्ज किए गए मानदंडों से मेल खाने वाले ग्राहक को पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A megadott feltételeknek megfelelő vevőt nem lehetett lekérni, mert
id_id: Pelanggan yang cocok dengan kriteria yang dimasukkan tidak dapat diambil karena
it_it: Non è stato possibile recuperare il cliente che corrisponde ai criteri inseriti perché
ja_jp: 入力された条件に一致する顧客を取得できませんでした。
ko_kr: 입력한 기준과 일치하는 고객을 검색할 수 없습니다.
lv_lv: Klientu, kas atbilst ievadītajiem kritērijiem, nevarēja izgūt, jo
mr_in: प्रविष्ट केलेल्या निकषांशी जुळणारे ग्राहक पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De klant die aan de ingevoerde criteria voldoet, kan niet worden opgehaald omdat
pl_pl: Nie można pobrać klienta spełniającego wprowadzone kryteria, ponieważ
pt_pt: O cliente que corresponde aos critérios inseridos não pôde ser recuperado porque
ro_ro: Clientul care corespunde criteriilor introduse nu a putut fi preluat deoarece
ru_ru: Не удалось найти клиента, соответствующего введенным критериям, поскольку
sq_al: Klienti që përputhet me kriteret e futura nuk mund të rikthehej sepse
sv_se: Kunden som matchade de angivna kriterierna kunde inte hämtas pga
sw_ke: Mteja anayelingana na vigezo vilivyowekwa hakuweza kurejeshwa kwa sababu
tr_tr: Girilen kriterlere uyan müşteri alınamadı çünkü
vi_vn: Không thể truy xuất khách hàng phù hợp với tiêu chí đã nhập vì

source: The SQL to retrieve customer details that failed was
ar_sy: SQL لاسترداد تفاصيل العميل التي فشلت كان
cs_cz: SQL pro načtení podrobností zákazníka, které selhalo, bylo
de_de: Die SQL zum Abrufen der Kundendaten ist fehlgeschlagen
el_gr: Η SQL για την ανάκτηση στοιχείων πελάτη που απέτυχε ήταν
es_es: El SQL para recuperar los detalles del cliente que falló fue
et_ee: Ebaõnnestunud SQL kliendiandmete toomiseks oli
fa_ir: SQL برای بازیابی اطلاعات مشتری شکست خورده بود
fi_fi: Epäonnistunut SQL noutaa asiakkaan tiedot
fr_ca: Le SQL permettant de récupérer les détails du client qui a échoué était
he_il: ה-SQL לאחזור פרטי הלקוח שנכשל היה
hi_in: ग्राहक विवरण पुनर्प्राप्त करने में SQL विफल रहा था
hu_hu: A sikertelen ügyféladatok lekéréséhez szükséges SQL a következő volt
id_id: SQL untuk mengambil detail pelanggan yang gagal adalah
it_it: L'SQL per recuperare i dettagli del cliente non riuscito era
ja_jp: 失敗した顧客詳細を取得する SQL は次のとおりです。
ko_kr: 실패한 고객 세부 정보를 검색하는 SQL은 다음과 같습니다.
lv_lv: SQL klienta informācijas izgūšanai neizdevās
mr_in: अयशस्वी झालेले ग्राहक तपशील पुनर्प्राप्त करण्यासाठी SQL होते
nl_nl: De SQL voor het ophalen van klantgegevens die mislukte was
pl_pl: SQL do pobrania szczegółów klienta, który się nie powiódł, to:
pt_pt: O SQL para recuperar detalhes do cliente que falhou foi
ro_ro: SQL pentru a prelua detaliile clientului care a eșuat a fost
ru_ru: SQL для получения сведений о клиенте, который не удался, был
sq_al: SQL për të tërhequr detajet e klientit që dështoi ishte
sv_se: SQL för att hämta kundinformation som misslyckades var
sw_ke: SQL ya kurejesha maelezo ya mteja ambayo imeshindwa ilikuwa
tr_tr: Başarısız olan müşteri ayrıntılarını almak için kullanılan SQL şuydu:
vi_vn: SQL để truy xuất chi tiết khách hàng không thành công

source: Stock Item
ar_sy: عنصر المخزون
cs_cz: Skladová položka
de_de: Lagerartikel
el_gr: Στοιχείο στοκ
es_es: Artículo en existencia
et_ee: Laokaup
fa_ir: مورد سهام
fi_fi: Varastotuote
fr_ca: Article en stock
he_il: פריט במלאי
hi_in: शेयर मद
hu_hu: Raktári cikk
id_id: Stok Barang
it_it: Articolo in stock
ja_jp: 在庫品
ko_kr: 재고 품목
lv_lv: Noliktavas prece
mr_in: स्टॉक आयटम
nl_nl: Voorraadartikel
pl_pl: Pozycja magazynowa
pt_pt: Item de estoque
ro_ro: Articol de stoc
ru_ru: Товар на складе
sq_al: Artikulli i aksioneve
sv_se: Lagerobjekt
sw_ke: Bidhaa ya Hisa
tr_tr: Stok Öğesi
vi_vn: Hàng tồn kho

source: is not defined in the database
ar_sy: لم يتم تعريفه في قاعدة البيانات
cs_cz: není v databázi definován
de_de: ist nicht in der Datenbank definiert
el_gr: δεν ορίζεται στη βάση δεδομένων
es_es: no está definido en la base de datos
et_ee: pole andmebaasis määratletud
fa_ir: در پایگاه داده تعریف نشده است
fi_fi: ei ole määritelty tietokannassa
fr_ca: n'est pas défini dans la base de données
he_il: אינו מוגדר במסד הנתונים
hi_in: डेटाबेस में परिभाषित नहीं है
hu_hu: nincs definiálva az adatbázisban
id_id: tidak didefinisikan dalam database
it_it: non è definito nel database
ja_jp: データベースに定義されていません
ko_kr: 데이터베이스에 정의되어 있지 않습니다.
lv_lv: nav definēts datu bāzē
mr_in: डेटाबेसमध्ये परिभाषित केलेले नाही
nl_nl: is niet gedefinieerd in de database
pl_pl: nie jest zdefiniowany w bazie danych
pt_pt: não está definido no banco de dados
ro_ro: nu este definit în baza de date
ru_ru: не определен в базе данных
sq_al: nuk është përcaktuar në bazën e të dhënave
sv_se: är inte definierad i databasen
sw_ke: haijafafanuliwa kwenye hifadhidata
tr_tr: veritabanında tanımlı değil
vi_vn: không được xác định trong cơ sở dữ liệu

source: Address 1
ar_sy: العنوان 1
cs_cz: Adresa 1
de_de: Adresse 1
el_gr: Διεύθυνση 1
es_es: Dirección 1
et_ee: Aadress 1
fa_ir: آدرس 1
fi_fi: Osoite 1
fr_ca: Adresse 1
he_il: כתובת 1
hi_in: पता 1
hu_hu: Cím 1
id_id: Alamat 1
it_it: Indirizzo 1
ja_jp: アドレス1
ko_kr: 주소 1
lv_lv: Adrese 1
mr_in: पत्ता १
nl_nl: Adres 1
pl_pl: Adres 1
pt_pt: Endereço 1
ro_ro: Adresa 1
ru_ru: Адрес 1
sq_al: Adresa 1
sv_se: Adress 1
sw_ke: Anwani 1
tr_tr: Adres 1
vi_vn: Địa chỉ 1

source: Address 2
ar_sy: العنوان 2
cs_cz: Adresa 2
de_de: Adresse 2
el_gr: Διεύθυνση 2
es_es: Dirección 2
et_ee: Aadress 2
fa_ir: آدرس 2
fi_fi: Osoite 2
fr_ca: Adresse 2
he_il: כתובת 2
hi_in: पता 2
hu_hu: Cím 2
id_id: Alamat 2
it_it: Indirizzo 2
ja_jp: 住所2
ko_kr: 주소 2
lv_lv: Adrese 2
mr_in: पत्ता २
nl_nl: Adres 2
pl_pl: Adres 2
pt_pt: Endereço 2
ro_ro: Adresa 2
ru_ru: Адрес 2
sq_al: Adresa 2
sv_se: Adress 2
sw_ke: Anwani 2
tr_tr: Adres 2
vi_vn: Địa chỉ 2

source: Address 3
ar_sy: العنوان 3
cs_cz: Adresa 3
de_de: Adresse 3
el_gr: Διεύθυνση 3
es_es: Dirección 3
et_ee: Aadress 3
fa_ir: آدرس 3
fi_fi: Osoite 3
fr_ca: Adresse 3
he_il: כתובת 3
hi_in: पता 3
hu_hu: Cím 3
id_id: Alamat 3
it_it: Indirizzo 3
ja_jp: アドレス3
ko_kr: 주소 3
lv_lv: Adrese 3
mr_in: पत्ता ३
nl_nl: Adres 3
pl_pl: Adres 3
pt_pt: Endereço 3
ro_ro: Adresa 3
ru_ru: Адрес 3
sq_al: Adresa 3
sv_se: Adress 3
sw_ke: Anwani 3
tr_tr: Adres 3
vi_vn: Địa chỉ 3

source: The customer purchasing details for the selected customer and item could not be retrieved because
ar_sy: لا يمكن استرداد تفاصيل شراء العميل للعميل والصنف المحدد بسبب
cs_cz: Podrobnosti o nákupu zákazníka pro vybraného zákazníka a položku nebylo možné načíst, protože
de_de: Die Kundenkaufdetails für den ausgewählten Kunden und Artikel konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων αγοράς του πελάτη για τον επιλεγμένο πελάτη και το προϊόν επειδή
es_es: No se pudieron recuperar los detalles de compra del cliente para el cliente y el artículo seleccionados porque
et_ee: Valitud kliendi ja kauba ostmise üksikasju ei saanud tuua, kuna
fa_ir: جزئیات خرید مشتری برای مشتری و مورد انتخابی قابل بازیابی نیست زیرا
fi_fi: Valitun asiakkaan ja tuotteen ostotietoja ei voitu noutaa, koska
fr_ca: Les détails d'achat du client et de l'article sélectionnés n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הרכישה של הלקוח עבור הלקוח והפריט שנבחרו מכיוון
hi_in: चयनित ग्राहक और आइटम के लिए ग्राहक की खरीदारी का विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott vásárló és termék vásárlási adatait nem lehetett lekérni, mert
id_id: Detail pembelian pelanggan untuk pelanggan dan item yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli di acquisto del cliente e dell'articolo selezionati perché
ja_jp: 選択した顧客および商品の顧客購入詳細を取得できませんでした。
ko_kr: 선택한 고객 및 품목에 대한 고객 구매 세부정보를 검색할 수 없습니다.
lv_lv: Klienta pirkuma informāciju par atlasīto klientu un preci nevarēja izgūt, jo
mr_in: निवडलेल्या ग्राहकासाठी आणि आयटमसाठी ग्राहक खरेदीचे तपशील मिळवू शकले नाहीत कारण
nl_nl: De aankoopgegevens van de klant voor de geselecteerde klant en het geselecteerde artikel konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów zakupu wybranego klienta i przedmiotu, ponieważ
pt_pt: Os detalhes de compra do cliente e item selecionados não puderam ser recuperados porque
ro_ro: Detaliile de cumpărare ale clientului pentru clientul și articolul selectat nu au putut fi preluate deoarece
ru_ru: Сведения о покупке клиента для выбранного клиента и товара не удалось получить, поскольку
sq_al: Detajet e blerjes së klientit për klientin dhe artikullin e zgjedhur nuk mund të riktheheshin sepse
sv_se: Kundens köpinformation för den valda kunden och varan kunde inte hämtas pga
sw_ke: Maelezo ya ununuzi wa mteja kwa mteja aliyechaguliwa na bidhaa haikuweza kurejeshwa kwa sababu
tr_tr: Seçilen müşteri ve ürün için müşteri satın alma ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết mua hàng của khách hàng cho khách hàng và mặt hàng đã chọn vì

source: Edit Details
ar_sy: تحرير التفاصيل
cs_cz: Upravit podrobnosti
de_de: Details bearbeiten
el_gr: Επεξεργασία λεπτομερειών
es_es: Editar detalles
et_ee: Redigeeri üksikasju
fa_ir: ویرایش جزئیات
fi_fi: Muokkaa tietoja
fr_ca: Modifier les détails
he_il: ערוך פרטים
hi_in: विवरण संपादित करें
hu_hu: Részletek szerkesztése
id_id: Sunting Detail
it_it: Modifica dettagli
ja_jp: 詳細の編集
ko_kr: 세부정보 편집
lv_lv: Rediģēt detaļas
mr_in: तपशील संपादित करा
nl_nl: Details bewerken
pl_pl: Edytuj szczegóły
pt_pt: Editar detalhes
ro_ro: Editați detalii
ru_ru: Редактировать детали
sq_al: Redakto Detajet
sv_se: Redigera detaljer
sw_ke: Hariri Maelezo
tr_tr: Ayrıntıları Düzenle
vi_vn: Chỉnh sửa chi tiết

source: New Details
ar_sy: تفاصيل جديدة
cs_cz: Nové podrobnosti
de_de: Neue Details
el_gr: Νέες Λεπτομέρειες
es_es: Nuevos detalles
et_ee: Uued üksikasjad
fa_ir: جزئیات جدید
fi_fi: Uusia yksityiskohtia
fr_ca: Nouveaux détails
he_il: פרטים חדשים
hi_in: नया विवरण
hu_hu: Új részletek
id_id: Detail Baru
it_it: Nuovi dettagli
ja_jp: 新しい詳細
ko_kr: 새로운 세부정보
lv_lv: Jaunas detaļas
mr_in: नवीन तपशील
nl_nl: Nieuwe details
pl_pl: Nowe szczegóły
pt_pt: Novos detalhes
ro_ro: Detalii noi
ru_ru: Новые детали
sq_al: Detaje të reja
sv_se: Nya detaljer
sw_ke: Maelezo Mapya
tr_tr: Yeni Detaylar
vi_vn: Chi tiết mới

source: A search facility is available below if necessary
ar_sy: مرفق البحث متاح أدناه إذا لزم الأمر
cs_cz: V případě potřeby je níže k dispozici vyhledávací zařízení
de_de: Bei Bedarf steht unten eine Suchfunktion zur Verfügung
el_gr: Μια δυνατότητα αναζήτησης είναι διαθέσιμη παρακάτω, εάν είναι απαραίτητο
es_es: Un servicio de búsqueda está disponible a continuación si es necesario
et_ee: Vajadusel on allpool saadaval otsinguvõimalus
fa_ir: در صورت لزوم یک مرکز جستجو در زیر موجود است
fi_fi: Alta löytyy tarvittaessa hakutoiminto
fr_ca: Un outil de recherche est disponible ci-dessous si nécessaire
he_il: מתקן חיפוש זמין למטה במידת הצורך
hi_in: यदि आवश्यक हो तो नीचे एक खोज सुविधा उपलब्ध है
hu_hu: Szükség esetén az alábbiakban található egy keresési lehetőség
id_id: Fasilitas pencarian tersedia di bawah jika diperlukan
it_it: Se necessario, di seguito è disponibile una funzione di ricerca
ja_jp: 必要に応じて、以下の検索機能を利用できます
ko_kr: 필요한 경우 아래에서 검색 기능을 사용할 수 있습니다.
lv_lv: Ja nepieciešams, zemāk ir pieejama meklēšanas iespēja
mr_in: आवश्यक असल्यास खाली शोध सुविधा उपलब्ध आहे
nl_nl: Indien nodig is hieronder een zoekfunctie beschikbaar
pl_pl: W razie potrzeby poniżej dostępna jest wyszukiwarka
pt_pt: Um recurso de pesquisa está disponível abaixo, se necessário
ro_ro: O facilitate de căutare este disponibilă mai jos, dacă este necesar
ru_ru: При необходимости ниже доступна функция поиска.
sq_al: Një strukturë kërkimi është në dispozicion më poshtë nëse është e nevojshme
sv_se: En sökfunktion finns tillgänglig nedan vid behov
sw_ke: Kituo cha utafutaji kinapatikana hapa chini ikiwa ni lazima
tr_tr: Gerekirse aşağıda bir arama olanağı mevcuttur
vi_vn: Một công cụ tìm kiếm có sẵn bên dưới nếu cần thiết

source: Our Unit of Measure
ar_sy: وحدة القياس لدينا
cs_cz: Naše měrná jednotka
de_de: Unsere Maßeinheit
el_gr: Η μονάδα μέτρησής μας
es_es: Nuestra unidad de medida
et_ee: Meie mõõtühik
fa_ir: واحد اندازه گیری ما
fi_fi: Meidän mittayksikkömme
fr_ca: Notre unité de mesure
he_il: יחידת המידה שלנו
hi_in: माप की हमारी इकाई
hu_hu: Mértékegységünk
id_id: Satuan Ukuran Kami
it_it: La nostra unità di misura
ja_jp: 当社の測定単位
ko_kr: 우리의 측정 단위
lv_lv: Mūsu mērvienība
mr_in: आमचे मोजमाप एकक
nl_nl: Onze maateenheid
pl_pl: Nasza jednostka miary
pt_pt: Nossa unidade de medida
ro_ro: Unitatea noastră de măsură
ru_ru: Наша единица измерения
sq_al: Njësia jonë e matjes
sv_se: Vår måttenhet
sw_ke: Kitengo chetu cha kipimo
tr_tr: Ölçü Birimimiz
vi_vn: Đơn vị đo lường của chúng tôi

source: Customer Unit of Measure
ar_sy: وحدة قياس العملاء
cs_cz: Měrná jednotka zákazníka
de_de: Kundenmaßeinheit
el_gr: Μονάδα μέτρησης πελατών
es_es: Unidad de medida del cliente
et_ee: Kliendi mõõtühik
fa_ir: واحد اندازه گیری مشتری
fi_fi: Asiakkaan mittayksikkö
fr_ca: Unité de mesure client
he_il: יחידת מידה של הלקוח
hi_in: माप की ग्राहक इकाई
hu_hu: Ügyfél mértékegysége
id_id: Satuan Ukuran Pelanggan
it_it: Unità di misura del cliente
ja_jp: お客様の測定単位
ko_kr: 고객 측정 단위
lv_lv: Klienta mērvienība
mr_in: मापनाचे ग्राहक एकक
nl_nl: Maateenheid van de klant
pl_pl: Jednostka miary klienta
pt_pt: Unidade de medida do cliente
ro_ro: Unitatea de măsură pentru client
ru_ru: Единица измерения клиента
sq_al: Njësia e matjes së klientit
sv_se: Kundens måttenhet
sw_ke: Kitengo cha Kipimo cha Wateja
tr_tr: Müşteri Ölçü Birimi
vi_vn: Đơn vị đo lường khách hàng

source: Conversion Factor (to our UOM)
ar_sy: عامل التحويل (إلى وحدة القياس لدينا)
cs_cz: Konverzní faktor (na naši UOM)
de_de: Umrechnungsfaktor (zu unserer Maßeinheit)
el_gr: Συντελεστής μετατροπής (στο UOM μας)
es_es: Factor de conversión (a nuestra UOM)
et_ee: Konversioonitegur (meie UOM-ile)
fa_ir: ضریب تبدیل (به UOM ما)
fi_fi: Muuntokerroin (UOM:amme)
fr_ca: Facteur de conversion (vers notre UdM)
he_il: גורם המרה (ל-UOM שלנו)
hi_in: रूपांतरण कारक (हमारे यूओएम में)
hu_hu: Konverziós tényező (az UOM-unkra)
id_id: Faktor Konversi (ke UOM kami)
it_it: Fattore di conversione (rispetto alla nostra UOM)
ja_jp: 換算係数 (当社の単位に基づく)
ko_kr: 변환 계수(UOM으로)
lv_lv: Reklāmguvumu koeficients (uz mūsu UOM)
mr_in: रूपांतरण घटक (आमच्या UOM मध्ये)
nl_nl: Conversiefactor (naar onze eenheid)
pl_pl: Współczynnik konwersji (na naszą jednostkę miary)
pt_pt: Fator de conversão (para nossa UOM)
ro_ro: Factorul de conversie (la UOM)
ru_ru: Коэффициент пересчета (в нашу единицу измерения)
sq_al: Faktori i Konvertimit (në UOM tonë)
sv_se: Konverteringsfaktor (till vår UOM)
sw_ke: Kigezo cha Ubadilishaji (kwa UOM yetu)
tr_tr: Dönüşüm Faktörü (UOM'umuza)
vi_vn: Hệ số chuyển đổi (sang UOM của chúng tôi)

source: Customer Stock Code
ar_sy: رمز مخزون العميل
cs_cz: Kód skladu zákazníka
de_de: Lagerbestandscode des Kunden
el_gr: Κωδικός μετοχών πελατών
es_es: Código de stock del cliente
et_ee: Kliendi laokood
fa_ir: کد سهام مشتری
fi_fi: Asiakasvarastokoodi
fr_ca: Code de stock client
he_il: קוד מלאי לקוח
hi_in: ग्राहक स्टॉक कोड
hu_hu: Vevői készletkód
id_id: Kode Stok Pelanggan
it_it: Codice magazzino cliente
ja_jp: 顧客証券コード
ko_kr: 고객 재고 코드
lv_lv: Klienta krājuma kods
mr_in: ग्राहक स्टॉक कोड
nl_nl: Voorraadcode van klant
pl_pl: Kod magazynowy klienta
pt_pt: Código de estoque do cliente
ro_ro: Cod stoc client
ru_ru: Товарный код клиента
sq_al: Kodi i aksioneve të klientit
sv_se: Kundlagerkod
sw_ke: Nambari ya Hisa ya Wateja
tr_tr: Müşteri Stok Kodu
vi_vn: Mã chứng khoán khách hàng

source: Customer Stock Description
ar_sy: وصف مخزون العميل
cs_cz: Zákazník skladový popis
de_de: Beschreibung des Kundenbestands
el_gr: Περιγραφή αποθέματος πελάτη
es_es: Descripción del stock del cliente
et_ee: Kliendi laoseisu kirjeldus
fa_ir: توضیحات سهام مشتری
fi_fi: Asiakkaan varastokuvaus
fr_ca: Description du stock client
he_il: תיאור מלאי הלקוח
hi_in: ग्राहक स्टॉक विवरण
hu_hu: Ügyfél raktár leírása
id_id: Deskripsi Stok Pelanggan
it_it: Descrizione dello stock del cliente
ja_jp: 顧客の在庫の説明
ko_kr: 고객 재고 설명
lv_lv: Klienta krājuma apraksts
mr_in: ग्राहक स्टॉक वर्णन
nl_nl: Klantvoorraadbeschrijving
pl_pl: Opis zapasów klienta
pt_pt: Descrição do estoque do cliente
ro_ro: Descrierea stocului clientului
ru_ru: Описание запасов клиента
sq_al: Përshkrimi i aksioneve të klientit
sv_se: Kundlagerbeskrivning
sw_ke: Maelezo ya Hisa ya Wateja
tr_tr: Müşteri Stok Açıklaması
vi_vn: Mô tả chứng khoán của khách hàng

source: Add
ar_sy: يضيف
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθέτω
es_es: Agregar
et_ee: Lisa
fa_ir: اضافه کنید
fi_fi: Lisätä
fr_ca: Ajouter
he_il: לְהוֹסִיף
hi_in: जोड़ना
hu_hu: Hozzáadás
id_id: Menambahkan
it_it: Aggiungere
ja_jp: 追加
ko_kr: 추가하다
lv_lv: Pievienot
mr_in: ॲड
nl_nl: Toevoegen
pl_pl: Dodać
pt_pt: Adicionar
ro_ro: Adăuga
ru_ru: Добавлять
sq_al: Shtoni
sv_se: Tillägga
sw_ke: Ongeza
tr_tr: Eklemek
vi_vn: Thêm vào

source: Show Stock Status
ar_sy: إظهار حالة المخزون
cs_cz: Zobrazit stav skladu
de_de: Lagerstatus anzeigen
el_gr: Εμφάνιση κατάστασης μετοχών
es_es: Mostrar estado del stock
et_ee: Kuva laoseisu
fa_ir: نمایش وضعیت سهام
fi_fi: Näytä varastotila
fr_ca: Afficher l'état des stocks
he_il: הצג סטטוס מלאי
hi_in: स्टॉक स्थिति दिखाएँ
hu_hu: Készlet állapotának megjelenítése
id_id: Tampilkan Status Stok
it_it: Mostra lo stato delle scorte
ja_jp: 在庫状況を表示する
ko_kr: 재고 상태 표시
lv_lv: Rādīt krājuma statusu
mr_in: स्टॉक स्थिती दर्शवा
nl_nl: Toon voorraadstatus
pl_pl: Pokaż stan zapasów
pt_pt: Mostrar status do estoque
ro_ro: Afișați starea stocului
ru_ru: Показать состояние запасов
sq_al: Trego statusin e aksioneve
sv_se: Visa lagerstatus
sw_ke: Onyesha Hali ya Hisa
tr_tr: Stok Durumunu Göster
vi_vn: Hiển thị tình trạng hàng tồn kho

source: Show Stock Movements
ar_sy: إظهار تحركات الأسهم
cs_cz: Zobrazit pohyby akcií
de_de: Lagerbewegungen anzeigen
el_gr: Εμφάνιση κινήσεων μετοχών
es_es: Mostrar movimientos de acciones
et_ee: Kuva aktsialiikumised
fa_ir: نمایش حرکات سهام
fi_fi: Näytä osakeliikkeet
fr_ca: Afficher les mouvements de stock
he_il: הצג תנועות מניות
hi_in: स्टॉक मूवमेंट दिखाएं
hu_hu: Részvénymozgások megjelenítése
id_id: Tampilkan Pergerakan Saham
it_it: Mostra movimenti di borsa
ja_jp: 株価の動きを表示する
ko_kr: 주식 움직임 표시
lv_lv: Rādīt akciju kustības
mr_in: स्टॉक हालचाली दर्शवा
nl_nl: Toon aandelenbewegingen
pl_pl: Pokaż ruchy zapasów
pt_pt: Mostrar movimentos de estoque
ro_ro: Afișați mișcările stocurilor
ru_ru: Показать движение акций
sq_al: Trego lëvizjet e aksioneve
sv_se: Visa aktierörelser
sw_ke: Onyesha Mienendo ya Hisa
tr_tr: Hisse Senedi Hareketlerini Göster
vi_vn: Hiển thị biến động chứng khoán

source: Search Outstanding Sales Orders
ar_sy: بحث في أوامر المبيعات المعلقة
cs_cz: Vyhledejte nevyřízené prodejní objednávky
de_de: Suchen Sie nach ausstehenden Kundenaufträgen
el_gr: Αναζήτηση εκκρεμών παραγγελιών πωλήσεων
es_es: Buscar pedidos de venta pendientes
et_ee: Otsige tasumata müügitellimusi
fa_ir: جستجوی سفارشات فروش برجسته
fi_fi: Etsi maksamattomia myyntitilauksia
fr_ca: Rechercher des commandes clients en attente
he_il: חפש הזמנות מכירה יוצאות דופן
hi_in: बकाया बिक्री आदेश खोजें
hu_hu: Keressen kiemelkedő értékesítési rendeléseket
id_id: Cari Pesanan Penjualan yang Luar Biasa
it_it: Cerca ordini di vendita in sospeso
ja_jp: 未処理の販売注文の検索
ko_kr: 미결 판매 주문 검색
lv_lv: Meklēt nenokārtotos pārdošanas pasūtījumus
mr_in: उत्कृष्ट विक्री ऑर्डर शोधा
nl_nl: Zoek openstaande verkooporders
pl_pl: Wyszukaj zaległe zamówienia sprzedaży
pt_pt: Pesquisar pedidos de vendas pendentes
ro_ro: Căutați comenzi de vânzare restante
ru_ru: Поиск невыполненных заказов на продажу
sq_al: Kërkoni porositë e shitjeve të pazgjidhura
sv_se: Sök utestående försäljningsorder
sw_ke: Tafuta Maagizo Bora ya Mauzo
tr_tr: Ödenmemiş Satış Siparişlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng bán hàng nổi bật
