Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The salesperson name must be thirty characters or less long
ar_sy: يجب أن يتكون اسم مندوب المبيعات من ثلاثين حرفًا أو أقل
cs_cz: Jméno prodejce musí mít třicet znaků nebo méně
de_de: Der Name des Verkäufers darf höchstens 30 Zeichen lang sein
el_gr: Το όνομα του πωλητή πρέπει να είναι τριάντα χαρακτήρες ή λιγότερο
es_es: El nombre del vendedor debe tener treinta caracteres o menos.
et_ee: Müüja nimi peab olema kuni kolmkümmend tähemärki pikk
fa_ir: نام فروشنده باید سی کاراکتر یا کمتر باشد
fi_fi: Myyjän nimessä saa olla enintään kolmekymmentä merkkiä
fr_ca: Le nom du vendeur doit comporter trente caractères ou moins
he_il: שם איש המכירות חייב להיות באורך של שלושים תווים או פחות
hi_in: विक्रेता का नाम तीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az eladó neve legfeljebb harminc karakter hosszú lehet
id_id: Nama tenaga penjualan harus terdiri dari tiga puluh karakter atau kurang
it_it: Il nome del venditore deve contenere al massimo trenta caratteri
ja_jp: 営業担当者名は 30 文字以内である必要があります
ko_kr: 영업사원 이름은 30자 이하여야 합니다.
lv_lv: Pārdevēja vārdam ir jābūt trīsdesmit rakstzīmēm vai mazāk garam
mr_in: विक्रेत्याचे नाव तीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De naam van de verkoper moet dertig tekens of minder lang zijn
pl_pl: Imię i nazwisko sprzedawcy musi mieć maksymalnie trzydzieści znaków
pt_pt: O nome do vendedor deve ter trinta caracteres ou menos
ro_ro: Numele vânzătorului trebuie să aibă treizeci de caractere sau mai puțin
ru_ru: Имя продавца должно содержать не более тридцати символов.
sq_al: Emri i shitësit duhet të jetë tridhjetë karaktere ose më pak i gjatë
sv_se: Säljarens namn måste vara högst trettio tecken långt
sw_ke: Jina la muuzaji lazima liwe na vibambo thelathini au chini ya urefu
tr_tr: Satış elemanı adı otuz karakter veya daha kısa olmalıdır
vi_vn: Tên nhân viên bán hàng phải dài ba mươi ký tự trở xuống

source: The salesperson telephone number must be twenty characters or less long
ar_sy: يجب أن يتكون رقم هاتف مندوب المبيعات من عشرين حرفًا أو أقل
cs_cz: Telefonní číslo prodejce musí mít dvacet znaků nebo méně
de_de: Die Telefonnummer des Verkäufers darf höchstens zwanzig Zeichen lang sein
el_gr: Ο αριθμός τηλεφώνου του πωλητή πρέπει να είναι είκοσι χαρακτήρες ή λιγότερο
es_es: El número de teléfono del vendedor debe tener veinte caracteres o menos.
et_ee: Müüja telefoninumber peab olema kuni kakskümmend tähemärki pikk
fa_ir: شماره تلفن فروشنده باید بیست کاراکتر یا کمتر باشد
fi_fi: Myyjän puhelinnumeron tulee olla enintään 20 merkkiä pitkä
fr_ca: Le numéro de téléphone du vendeur doit comporter vingt caractères ou moins
he_il: מספר הטלפון של איש המכירות חייב להיות באורך של עשרים תווים או פחות
hi_in: विक्रेता का टेलीफोन नंबर बीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az eladó telefonszáma legfeljebb húsz karakter hosszú lehet
id_id: Nomor telepon staf penjualan harus terdiri dari dua puluh karakter atau kurang
it_it: Il numero di telefono del venditore deve contenere al massimo venti caratteri
ja_jp: 販売員の電話番号は 20 文字以内である必要があります
ko_kr: 영업사원 전화번호는 20자 이하여야 합니다.
lv_lv: Pārdevēja tālruņa numurs nedrīkst būt garāks par divdesmit rakstzīmēm
mr_in: विक्रेत्याचा दूरध्वनी क्रमांक वीस वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: Het telefoonnummer van de verkoper mag twintig tekens of minder lang zijn
pl_pl: Numer telefonu sprzedawcy musi mieć maksymalnie dwadzieścia znaków
pt_pt: O número de telefone do vendedor deve ter vinte caracteres ou menos
ro_ro: Numărul de telefon al vânzătorului trebuie să aibă douăzeci de caractere sau mai puțin
ru_ru: Телефонный номер продавца должен содержать не более двадцати символов.
sq_al: Numri i telefonit të shitësit duhet të jetë njëzet karaktere ose më pak i gjatë
sv_se: Säljarens telefonnummer måste vara högst tjugo tecken långt
sw_ke: Nambari ya simu ya muuzaji lazima iwe na vibambo ishirini au chini ya urefu
tr_tr: Satış görevlisinin telefon numarası yirmi karakter veya daha kısa olmalıdır
vi_vn: Số điện thoại của nhân viên bán hàng phải dài từ hai mươi ký tự trở xuống

source: Salesperson record for
ar_sy: سجل مندوب مبيعات ل
cs_cz: Záznam prodejce pro
de_de: Verkäuferdatensatz für
el_gr: Ρεκόρ πωλητή για
es_es: Registro de vendedor para
et_ee: Müügiesindaja rekord
fa_ir: رکورد فروشنده برای
fi_fi: Myyjäennätys
fr_ca: Enregistrement du vendeur pour
he_il: שיא איש מכירות עבור
hi_in: विक्रेता रिकॉर्ड के लिए
hu_hu: Értékesítői rekord a számára
id_id: Rekor tenaga penjualan untuk
it_it: Record del venditore per
ja_jp: 販売員の記録
ko_kr: 영업사원 기록
lv_lv: Pārdevēja ieraksts par
mr_in: साठी विक्रेता रेकॉर्ड
nl_nl: Verkoperrecord voor
pl_pl: Rekord sprzedawcy dla
pt_pt: Registro de vendedor para
ro_ro: Record de vânzător pentru
ru_ru: Запись продавца для
sq_al: Rekordi i shitësit për
sv_se: Säljarrekord för
sw_ke: Rekodi ya muuzaji kwa
tr_tr: Satış elemanı kaydı
vi_vn: Hồ sơ nhân viên bán hàng cho

source: A new salesperson record has been added for
ar_sy: تمت إضافة سجل مندوب مبيعات جديد لـ
cs_cz: Byl přidán nový záznam prodejce pro
de_de: Es wurde ein neuer Verkäuferdatensatz hinzugefügt
el_gr: Προστέθηκε νέο ρεκόρ πωλητή για
es_es: Se ha agregado un nuevo registro de vendedor para
et_ee: Uus müügimehe rekord on lisatud
fa_ir: یک رکورد فروشنده جدید برای اضافه شده است
fi_fi: Uusi myyjäennätys on lisätty kohteelle
fr_ca: Un nouvel enregistrement de vendeur a été ajouté pour
he_il: שיא איש מכירות חדש נוסף עבור
hi_in: के लिए एक नया विक्रयकर्ता रिकॉर्ड जोड़ा गया है
hu_hu: Új eladói rekord készült a következőhöz:
id_id: Rekor tenaga penjualan baru telah ditambahkan
it_it: È stato aggiunto un nuovo record del venditore per
ja_jp: 新しい販売員レコードが追加されました
ko_kr: 다음에 대한 새로운 영업사원 기록이 추가되었습니다.
lv_lv: Ir pievienots jauns pārdevēja rekords
mr_in: साठी एक नवीन विक्रेता रेकॉर्ड जोडला गेला आहे
nl_nl: Er is een nieuw verkoperrecord toegevoegd voor
pl_pl: Dodano nowy rekord sprzedawcy dla
pt_pt: Um novo registro de vendedor foi adicionado para
ro_ro: A fost adăugat un nou record de vânzător pentru
ru_ru: Добавлена ​​новая запись о продавце
sq_al: Një rekord i ri shitës është shtuar për
sv_se: Ett nytt säljarrekord har lagts till för
sw_ke: Rekodi mpya ya muuzaji imeongezwa
tr_tr: için yeni bir satış elemanı kaydı eklendi.
vi_vn: Một bản ghi nhân viên bán hàng mới đã được thêm vào

source: The insert or update of the salesperson failed because
ar_sy: فشل إدراج أو تحديث مندوب المبيعات بسبب
cs_cz: Vložení nebo aktualizace prodejce se nezdařila, protože
de_de: Das Einfügen oder Aktualisieren des Verkäufers ist fehlgeschlagen, weil
el_gr: Η εισαγωγή ή η ενημέρωση του πωλητή απέτυχε επειδή
es_es: La inserción o actualización del vendedor falló porque
et_ee: Müüja sisestamine või värskendamine nurjus, kuna
fa_ir: درج یا به‌روزرسانی فروشنده انجام نشد زیرا
fi_fi: Myyjän lisäys tai päivitys epäonnistui, koska
fr_ca: L'insertion ou la mise à jour du vendeur a échoué car
he_il: ההוספה או העדכון של איש המכירות נכשלו בגלל
hi_in: विक्रेता का सम्मिलन या अद्यतन विफल हो गया क्योंकि
hu_hu: Az eladó beszúrása vagy frissítése nem sikerült, mert
id_id: Penyisipan atau pembaruan tenaga penjualan gagal karena
it_it: L'inserimento o l'aggiornamento del venditore non è riuscito perché
ja_jp: 営業担当者の挿入または更新に失敗しました。
ko_kr: 다음과 같은 이유로 영업사원을 삽입하거나 업데이트하지 못했습니다.
lv_lv: Pārdevēja ievietošana vai atjaunināšana neizdevās, jo
mr_in: विक्रेत्याचे इन्सर्ट किंवा अपडेट अयशस्वी झाले कारण
nl_nl: Het invoegen of bijwerken van de verkoper is mislukt omdat
pl_pl: Wstawienie lub aktualizacja sprzedawcy nie powiodła się, ponieważ
pt_pt: A inserção ou atualização do vendedor falhou porque
ro_ro: Introducerea sau actualizarea agentului de vânzări a eșuat deoarece
ru_ru: Не удалось вставить или обновить сведения о продавце, поскольку
sq_al: Futja ose përditësimi i shitësit dështoi sepse
sv_se: Infogningen eller uppdateringen av säljaren misslyckades pga
sw_ke: Ingizo au sasisho la muuzaji halikufaulu kwa sababu
tr_tr: Satış görevlisinin eklenmesi veya güncellenmesi başarısız oldu çünkü
vi_vn: Việc chèn hoặc cập nhật của nhân viên bán hàng không thành công vì

source: Cannot delete this salesperson because branches are set up referring to them
ar_sy: لا يمكن حذف مندوب المبيعات هذا لأنه تم إعداد الفروع بالإشارة إليه
cs_cz: Tohoto prodejce nelze smazat, protože na něj odkazují pobočky
de_de: Dieser Verkäufer kann nicht gelöscht werden, da Filialen eingerichtet sind, die auf ihn verweisen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του πωλητή επειδή έχουν δημιουργηθεί υποκαταστήματα με αναφορά σε αυτόν
es_es: No se puede eliminar a este vendedor porque las sucursales están configuradas haciendo referencia a él
et_ee: Seda müüjat ei saa kustutada, kuna talle viidates on seadistatud filiaalid
fa_ir: نمی توان این فروشنده را حذف کرد زیرا شعب با مراجعه به آنها راه اندازی شده اند
fi_fi: Tätä myyjää ei voi poistaa, koska konttorit on perustettu viittaamalla häneen
fr_ca: Impossible de supprimer ce vendeur car des succursales sont créées en référence à lui
he_il: לא ניתן למחוק איש מכירות זה מכיוון שהוגדרו סניפים המתייחסים אליו
hi_in: इस विक्रेता को हटाया नहीं जा सकता क्योंकि शाखाएँ उन्हीं के संदर्भ में स्थापित की गई हैं
hu_hu: Ez az értékesítő nem törölhető, mert fiókok vannak beállítva rájuk hivatkozva
id_id: Tidak dapat menghapus staf penjualan ini karena cabang yang disiapkan mengacu pada mereka
it_it: Impossibile eliminare questo venditore perché le filiali sono configurate facendo riferimento a lui
ja_jp: この営業担当者を参照するブランチが設定されているため、この営業担当者は削除できません
ko_kr: 이 영업사원은 해당 영업사원을 참조하여 지점이 설정되어 있으므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo pārdevēju, jo ir izveidotas filiāles, atsaucoties uz viņu
mr_in: या विक्रेत्याला हटवू शकत नाही कारण त्यांचा संदर्भ घेऊन शाखा सेट केल्या आहेत
nl_nl: Kan deze verkoper niet verwijderen omdat er filialen zijn ingesteld die naar hem verwijzen
pl_pl: Nie można usunąć tego sprzedawcy, ponieważ skonfigurowano oddziały, które się do niego odnoszą
pt_pt: Não é possível excluir este vendedor porque estão configuradas filiais referentes a ele
ro_ro: Nu se poate șterge acest agent de vânzări deoarece filialele sunt configurate care se referă la el
ru_ru: Невозможно удалить этого продавца, так как ссылающиеся на него филиалы настроены.
sq_al: Ky shitës nuk mund të fshihet sepse degët janë ngritur duke iu referuar atyre
sv_se: Det går inte att ta bort den här säljaren eftersom filialer är inställda som refererar till dem
sw_ke: Haiwezi kufuta muuzaji huyu kwa sababu matawi yamewekwa yakimrejelea
tr_tr: Bu satış görevlisi silinemiyor çünkü şubeler kendilerine atıfta bulunarak ayarlandı
vi_vn: Không thể xóa nhân viên bán hàng này vì các chi nhánh được thành lập để tham chiếu đến họ

source: first alter the branches concerned
ar_sy: قم أولاً بتغيير الفروع المعنية
cs_cz: nejprve změňte příslušné větve
de_de: Ändern Sie zunächst die betroffenen Filialen
el_gr: πρώτα να τροποποιηθούν οι σχετικοί κλάδοι
es_es: primero modifique las ramas en cuestión
et_ee: esmalt muutke asjaomaseid filiaale
fa_ir: ابتدا شاخه های مربوطه را تغییر دهید
fi_fi: muuttaa ensin kyseisiä oksia
fr_ca: modifier d'abord les branches concernées
he_il: תחילה לשנות את הענפים הנוגעים בדבר
hi_in: सबसे पहले संबंधित शाखाओं को बदलें
hu_hu: először módosítsa az érintett ágakat
id_id: ubah dulu cabang yang bersangkutan
it_it: prima modificare i rami interessati
ja_jp: まず関連するブランチを変更します
ko_kr: 먼저 관련 지점을 변경하십시오.
lv_lv: vispirms mainīt attiecīgās filiāles
mr_in: प्रथम संबंधित शाखा बदला
nl_nl: wijzig eerst de betreffende vestigingen
pl_pl: najpierw zmień odpowiednie gałęzie
pt_pt: primeiro altere as filiais em questão
ro_ro: mai întâi modificați ramurile în cauză
ru_ru: сначала измените соответствующие ветки
sq_al: së pari ndryshoni degët në fjalë
sv_se: först ändra de berörda grenarna
sw_ke: kwanza badilisha matawi yanayohusika
tr_tr: ilk önce ilgili dalları değiştirin
vi_vn: đầu tiên thay đổi các nhánh liên quan

source: branches that refer to this salesperson
ar_sy: الفروع التي تشير إلى مندوب المبيعات هذا
cs_cz: pobočky, které odkazují na tohoto prodejce
de_de: Filialen, die auf diesen Verkäufer verweisen
el_gr: υποκαταστήματα που αναφέρονται σε αυτόν τον πωλητή
es_es: sucursales que hacen referencia a este vendedor
et_ee: filiaalid, mis viitavad sellele müüjale
fa_ir: شعبه هایی که به این فروشنده مراجعه می کنند
fi_fi: sivukonttorit, jotka viittaavat tähän myyjään
fr_ca: succursales qui font référence à ce vendeur
he_il: סניפים המתייחסים לאיש מכירות זה
hi_in: शाखाएँ जो इस विक्रेता को संदर्भित करती हैं
hu_hu: ágak, amelyek erre az eladóra hivatkoznak
id_id: cabang yang merujuk pada penjual ini
it_it: filiali che fanno riferimento a questo venditore
ja_jp: この販売員を紹介する支店
ko_kr: 이 영업사원을 참조하는 지점
lv_lv: filiāles, kas attiecas uz šo pārdevēju
mr_in: ज्या शाखा या विक्रेत्याचा संदर्भ घेतात
nl_nl: vestigingen die naar deze verkoper verwijzen
pl_pl: oddziały, które odnoszą się do tego sprzedawcy
pt_pt: filiais que se referem a este vendedor
ro_ro: sucursale care se referă la acest agent de vânzări
ru_ru: филиалы, которые ссылаются на этого продавца
sq_al: degët që i referohen këtij shitësi
sv_se: filialer som hänvisar till denna säljare
sw_ke: matawi yanayomrejelea muuzaji huyu
tr_tr: bu satış elemanına atıfta bulunan şubeler
vi_vn: các chi nhánh đề cập đến nhân viên bán hàng này

source: Cannot delete this salesperson because sales analysis records refer to them
ar_sy: لا يمكن حذف مندوب المبيعات هذا لأن سجلات تحليل المبيعات تشير إليه
cs_cz: Tohoto prodejce nelze odstranit, protože na něj odkazují záznamy analýzy prodeje
de_de: Dieser Verkäufer kann nicht gelöscht werden, da sich die Verkaufsanalysedatensätze auf ihn beziehen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του πωλητή επειδή τα αρχεία ανάλυσης πωλήσεων αναφέρονται σε αυτόν
es_es: No se puede eliminar a este vendedor porque los registros de análisis de ventas hacen referencia a él
et_ee: Seda müüjat ei saa kustutada, kuna müügianalüüsi kirjed viitavad talle
fa_ir: نمی توان این فروشنده را حذف کرد زیرا سوابق تجزیه و تحلیل فروش به آنها اشاره دارد
fi_fi: Tätä myyjää ei voi poistaa, koska myyntianalyysitietueet viittaavat häneen
fr_ca: Impossible de supprimer ce vendeur car les enregistrements d'analyse des ventes y font référence
he_il: לא ניתן למחוק איש מכירות זה מכיוון שרשומות ניתוח מכירות מתייחסות אליו
hi_in: इस विक्रेता को हटाया नहीं जा सकता क्योंकि बिक्री विश्लेषण रिकॉर्ड उनका उल्लेख करते हैं
hu_hu: Ez az értékesítő nem törölhető, mert az értékesítési elemzési rekordok hivatkoznak rá
id_id: Tidak dapat menghapus tenaga penjualan ini karena catatan analisis penjualan mengacu pada mereka
it_it: Impossibile eliminare questo venditore perché i record di analisi delle vendite fanno riferimento a lui
ja_jp: この販売員は販売分析レコードで参照されているため削除できません
ko_kr: 이 영업사원은 판매 분석 기록에서 참조하므로 삭제할 수 없습니다.
lv_lv: Šo pārdevēju nevar izdzēst, jo pārdošanas analīzes ieraksti attiecas uz viņu
mr_in: या विक्रेत्याला हटवू शकत नाही कारण विक्री विश्लेषण रेकॉर्ड त्यांचा संदर्भ देतात
nl_nl: Kan deze verkoper niet verwijderen omdat verkoopanalyserecords naar hem verwijzen
pl_pl: Nie można usunąć tego sprzedawcy, ponieważ odnoszą się do niego zapisy analizy sprzedaży
pt_pt: Não é possível excluir este vendedor porque os registros de análise de vendas se referem a ele
ro_ro: Nu se poate șterge acest agent de vânzări deoarece înregistrările analizei vânzărilor se referă la el
ru_ru: Невозможно удалить этого продавца, поскольку на него ссылаются записи анализа продаж.
sq_al: Ky shitës nuk mund të fshihet sepse të dhënat e analizës së shitjeve i referohen atij
sv_se: Det går inte att ta bort den här säljaren eftersom försäljningsanalysposter refererar till dem
sw_ke: Haiwezi kufuta muuzaji huyu kwa sababu rekodi za uchanganuzi wa mauzo zinamrejelea
tr_tr: Satış analizi kayıtları ona atıfta bulunduğundan bu satış elemanı silinemiyor
vi_vn: Không thể xóa nhân viên bán hàng này vì hồ sơ phân tích bán hàng đề cập đến họ

source: sales analysis records that refer to this salesperson
ar_sy: سجلات تحليل المبيعات التي تشير إلى مندوب المبيعات هذا
cs_cz: záznamy analýzy prodeje, které odkazují na tohoto prodejce
de_de: Verkaufsanalysedatensätze, die sich auf diesen Verkäufer beziehen
el_gr: αρχεία ανάλυσης πωλήσεων που αναφέρονται σε αυτόν τον πωλητή
es_es: registros de análisis de ventas que se refieren a este vendedor
et_ee: müügianalüüsi kirjed, mis viitavad sellele müüjale
fa_ir: سوابق تجزیه و تحلیل فروش که به این فروشنده اشاره دارد
fi_fi: myyntianalyysitietueet, jotka viittaavat tähän myyjään
fr_ca: enregistrements d'analyse des ventes qui font référence à ce vendeur
he_il: רשומות ניתוח מכירות המתייחסות לאיש מכירות זה
hi_in: बिक्री विश्लेषण रिकॉर्ड जो इस विक्रेता को संदर्भित करते हैं
hu_hu: értékesítési elemzési rekordok, amelyek erre az eladóra vonatkoznak
id_id: catatan analisis penjualan yang merujuk pada tenaga penjualan ini
it_it: record di analisi delle vendite che fanno riferimento a questo venditore
ja_jp: この販売員を参照する販売分析レコード
ko_kr: 이 영업사원을 참조하는 영업 분석 레코드
lv_lv: pārdošanas analīzes ieraksti, kas attiecas uz šo pārdevēju
mr_in: विक्री विश्लेषण रेकॉर्ड जे या विक्रेत्याचा संदर्भ घेतात
nl_nl: verkoopanalyserecords die naar deze verkoper verwijzen
pl_pl: zapisy analizy sprzedaży odnoszące się do tego sprzedawcy
pt_pt: registros de análise de vendas que se referem a este vendedor
ro_ro: înregistrările analizei vânzărilor care se referă la acest agent de vânzări
ru_ru: записи анализа продаж, относящиеся к этому продавцу
sq_al: të dhënat e analizës së shitjeve që i referohen këtij shitësi
sv_se: försäljningsanalysposter som hänvisar till denna säljare
sw_ke: rekodi za uchambuzi wa mauzo zinazorejelea muuzaji huyu
tr_tr: Bu satış elemanına atıfta bulunan satış analizi kayıtları
vi_vn: hồ sơ phân tích bán hàng đề cập đến nhân viên bán hàng này

source: Cannot delete this salesperson because
ar_sy: لا يمكن حذف مندوب المبيعات هذا بسبب
cs_cz: Tohoto prodejce nelze smazat, protože
de_de: Dieser Verkäufer kann nicht gelöscht werden, weil
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του πωλητή επειδή
es_es: No se puede eliminar a este vendedor porque
et_ee: Seda müüjat ei saa kustutada, kuna
fa_ir: نمی توان این فروشنده را حذف کرد زیرا
fi_fi: Tätä myyjää ei voi poistaa, koska
fr_ca: Impossible de supprimer ce vendeur car
he_il: לא ניתן למחוק איש מכירות זה בגלל
hi_in: इस विक्रेता को हटा नहीं सकते क्योंकि
hu_hu: Ez az eladó nem törölhető, mert
id_id: Tidak dapat menghapus staf penjualan ini karena
it_it: Impossibile eliminare questo venditore perché
ja_jp: この販売員は削除できません。
ko_kr: 이 영업사원은 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo pārdevēju, jo
mr_in: या विक्रेत्याला हटवू शकत नाही कारण
nl_nl: Kan deze verkoper niet verwijderen omdat
pl_pl: Nie można usunąć tego sprzedawcy, ponieważ
pt_pt: Não é possível excluir este vendedor porque
ro_ro: Nu se poate șterge acest agent de vânzări deoarece
ru_ru: Невозможно удалить этого продавца, потому что
sq_al: Ky shitës nuk mund të fshihet sepse
sv_se: Kan inte ta bort den här säljaren pga
sw_ke: Haiwezi kufuta muuzaji huyu kwa sababu
tr_tr: Bu satış görevlisi silinemiyor çünkü
vi_vn: Không thể xóa nhân viên bán hàng này vì

source: user records that refer to this salesperson
ar_sy: سجلات المستخدم التي تشير إلى مندوب المبيعات هذا
cs_cz: uživatelské záznamy, které odkazují na tohoto prodejce
de_de: Benutzerdatensätze, die sich auf diesen Verkäufer beziehen
el_gr: αρχεία χρηστών που αναφέρονται σε αυτόν τον πωλητή
es_es: registros de usuario que hacen referencia a este vendedor
et_ee: kasutajakirjed, mis viitavad sellele müüjale
fa_ir: سوابق کاربری که به این فروشنده اشاره دارد
fi_fi: käyttäjätietueet, jotka viittaavat tähän myyjään
fr_ca: enregistrements d'utilisateurs qui font référence à ce vendeur
he_il: רשומות משתמש המתייחסות לאיש מכירות זה
hi_in: उपयोगकर्ता रिकॉर्ड जो इस विक्रेता को संदर्भित करते हैं
hu_hu: felhasználói rekordok, amelyek erre az eladóra vonatkoznak
id_id: catatan pengguna yang merujuk ke tenaga penjualan ini
it_it: record utente che fanno riferimento a questo venditore
ja_jp: この販売員を参照するユーザー レコード
ko_kr: 이 영업사원을 참조하는 사용자 레코드
lv_lv: lietotāju ieraksti, kas attiecas uz šo pārdevēju
mr_in: वापरकर्ता रेकॉर्ड जे या विक्रेत्याचा संदर्भ देतात
nl_nl: gebruikersrecords die naar deze verkoper verwijzen
pl_pl: rekordy użytkownika odnoszące się do tego sprzedawcy
pt_pt: registros de usuário que se referem a este vendedor
ro_ro: înregistrările utilizatorilor care se referă la acest agent de vânzări
ru_ru: записи пользователей, относящиеся к этому продавцу
sq_al: të dhënat e përdoruesve që i referohen këtij shitësi
sv_se: användaruppgifter som hänvisar till denna säljare
sw_ke: rekodi za mtumiaji zinazorejelea muuzaji huyu
tr_tr: Bu satış görevlisine atıfta bulunan kullanıcı kayıtları
vi_vn: hồ sơ người dùng đề cập đến nhân viên bán hàng này

source: First delete any users that refer to this sales person
ar_sy: قم أولاً بحذف أي مستخدمين يشيرون إلى مندوب المبيعات هذا
cs_cz: Nejprve odstraňte všechny uživatele, kteří odkazují na tohoto prodejce
de_de: Löschen Sie zunächst alle Benutzer, die auf diesen Verkäufer verweisen
el_gr: Πρώτα διαγράψτε όλους τους χρήστες που αναφέρονται σε αυτόν τον πωλητή
es_es: Primero elimine cualquier usuario que haga referencia a este vendedor.
et_ee: Kõigepealt kustutage kõik kasutajad, kes viitavad sellele müügiisikule
fa_ir: ابتدا کاربرانی که به این فروشنده مراجعه می کنند حذف کنید
fi_fi: Poista ensin kaikki käyttäjät, jotka viittaavat tähän myyntihenkilöön
fr_ca: Supprimez d’abord tous les utilisateurs qui font référence à ce vendeur
he_il: ראשית מחק את כל המשתמשים שמתייחסים לאיש מכירות זה
hi_in: सबसे पहले उन सभी उपयोगकर्ताओं को हटा दें जो इस बिक्री व्यक्ति को संदर्भित करते हैं
hu_hu: Először töröljön minden olyan felhasználót, aki erre az értékesítőre hivatkozik
id_id: Pertama-tama hapus semua pengguna yang merujuk ke staf penjualan ini
it_it: Per prima cosa elimina tutti gli utenti che fanno riferimento a questo venditore
ja_jp: まず、この営業担当者を参照するユーザーをすべて削除します
ko_kr: 먼저 이 영업사원을 참조하는 모든 사용자를 삭제하세요.
lv_lv: Vispirms izdzēsiet visus lietotājus, kas atsaucas uz šo pārdevēju
mr_in: प्रथम या विक्री व्यक्तीचा संदर्भ देणारे कोणतेही वापरकर्ते हटवा
nl_nl: Verwijder eerst alle gebruikers die naar deze verkoper verwijzen
pl_pl: Najpierw usuń wszystkich użytkowników odnoszących się do tego sprzedawcy
pt_pt: Primeiro, exclua todos os usuários que se referem a este vendedor
ro_ro: Ștergeți mai întâi toți utilizatorii care se referă la acest agent de vânzări
ru_ru: Сначала удалите всех пользователей, которые ссылаются на этого продавца.
sq_al: Fillimisht fshini çdo përdorues që i referohet këtij shitësi
sv_se: Ta först bort alla användare som hänvisar till denna säljare
sw_ke: Kwanza futa watumiaji wowote wanaomrejelea mtu huyu wa mauzo
tr_tr: Öncelikle bu satış elemanına başvuran tüm kullanıcıları silin
vi_vn: Trước tiên hãy xóa bất kỳ người dùng nào đề cập đến nhân viên bán hàng này
