Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The salesperson could not be deleted because
ar_sy: لا يمكن حذف مندوب المبيعات بسبب
cs_cz: Prodejce nebylo možné smazat, protože
de_de: Der Verkäufer konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή του πωλητή επειδή
es_es: El vendedor no se pudo eliminar porque
et_ee: Müüjat ei saanud kustutada, sest
fa_ir: فروشنده نمی تواند حذف شود زیرا
fi_fi: Myyjää ei voitu poistaa, koska
fr_ca: Le vendeur n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את איש המכירות מכיוון
hi_in: विक्रयकर्ता को हटाया नहीं जा सका क्योंकि
hu_hu: Az eladót nem lehetett törölni, mert
id_id: Staf penjualan tidak dapat dihapus karena
it_it: Impossibile eliminare il venditore perché
ja_jp: 営業担当者を削除できませんでした。
ko_kr: 영업사원을 삭제할 수 없습니다.
lv_lv: Pārdevēju nevarēja izdzēst, jo
mr_in: विक्रेत्याला हटवता आले नाही कारण
nl_nl: De verkoper kon niet worden verwijderd omdat
pl_pl: Nie można usunąć sprzedawcy, ponieważ
pt_pt: O vendedor não pôde ser excluído porque
ro_ro: Agentul de vânzări nu a putut fi șters deoarece
ru_ru: Продавца невозможно удалить, поскольку
sq_al: Shitësi nuk mund të fshihej sepse
sv_se: Säljaren kunde inte raderas pga
sw_ke: Muuzaji hakuweza kufutwa kwa sababu
tr_tr: Satış görevlisi silinemedi çünkü
vi_vn: Không thể xóa nhân viên bán hàng vì

source: Commission Period
ar_sy: فترة العمولة
cs_cz: Provizní období
de_de: Provisionszeitraum
el_gr: περίοδος επιτροπής
es_es: Período de comisión
et_ee: Komisjoni periood
fa_ir: دوره کمیسیون
fi_fi: komissiokausi
fr_ca: Période de commission
he_il: תקופת העמלה
hi_in: आयोग की अवधि
hu_hu: Bizottsági időszak
id_id: Periode Komisi
it_it: Periodo della Commissione
ja_jp: コミッション期間
ko_kr: 수수료 기간
lv_lv: Komisijas periods
mr_in: कमिशन कालावधी
nl_nl: Commissieperiode
pl_pl: Okres prowizyjny
pt_pt: Período de Comissão
ro_ro: Perioada comisionului
ru_ru: Комиссионный период
sq_al: Periudha e komisionit
sv_se: Provisionsperiod
sw_ke: Kipindi cha Tume
tr_tr: Komisyon Dönemi
vi_vn: Thời gian hoa hồng

source: Edit Commission Rates
ar_sy: تحرير أسعار العمولة
cs_cz: Upravit sazby provizí
de_de: Provisionssätze bearbeiten
el_gr: Επεξεργασία ποσοστών προμήθειας
es_es: Editar tarifas de comisión
et_ee: Muuda komisjonitasusid
fa_ir: ویرایش نرخ کمیسیون
fi_fi: Muokkaa välityspalkkioita
fr_ca: Modifier les taux de commission
he_il: ערוך תעריפי עמלות
hi_in: कमीशन दरें संपादित करें
hu_hu: Jutalékkulcsok szerkesztése
id_id: Edit Tarif Komisi
it_it: Modifica tassi di commissione
ja_jp: コミッションレートの編集
ko_kr: 수수료율 편집
lv_lv: Rediģēt komisijas likmes
mr_in: कमिशन दर संपादित करा
nl_nl: Commissietarieven bewerken
pl_pl: Edytuj stawki prowizji
pt_pt: Editar taxas de comissão
ro_ro: Editați tarifele comisiilor
ru_ru: Редактировать ставки комиссий
sq_al: Redakto tarifat e komisionit
sv_se: Redigera provisionssatser
sw_ke: Hariri Viwango vya Tume
tr_tr: Komisyon Oranlarını Düzenle
vi_vn: Chỉnh sửa tỷ lệ hoa hồng

source: Are you sure you wish to delete this sales person?
ar_sy: هل أنت متأكد من رغبتك في حذف مندوب المبيعات هذا؟
cs_cz: Opravdu chcete smazat tohoto prodejce?
de_de: Sind Sie sicher, dass Sie diesen Verkäufer löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον πωλητή;
es_es: ¿Está seguro de que desea eliminar a este vendedor?
et_ee: Kas olete kindel, et soovite selle müügiisiku kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این فروشنده را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän myyjän?
fr_ca: Êtes-vous sûr de vouloir supprimer ce vendeur ?
he_il: האם אתה בטוח שברצונך למחוק איש מכירות זה?
hi_in: क्या आप वाकई इस विक्रय व्यक्ति को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az értékesítőt?
id_id: Apakah Anda yakin ingin menghapus staf penjualan ini?
it_it: Sei sicuro di voler eliminare questo venditore?
ja_jp: この営業担当者を削除してもよろしいですか?
ko_kr: 이 영업사원을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo pārdevēju?
mr_in: तुमची खात्री आहे की तुम्ही या विक्री व्यक्तीला हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze verkoper wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego sprzedawcę?
pt_pt: Tem certeza de que deseja excluir este vendedor?
ro_ro: Sigur doriți să ștergeți acest agent de vânzări?
ru_ru: Вы уверены, что хотите удалить этого продавца?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë person shitës?
sv_se: Är du säker på att du vill ta bort den här säljaren?
sw_ke: Je, una uhakika ungependa kufuta muuzaji huyu?
tr_tr: Bu satış elemanını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa người bán hàng này không?

source: Show All Sales People
ar_sy: إظهار الكل مندوبي المبيعات
cs_cz: Zobrazit všechny prodejce
de_de: Alle Vertriebsmitarbeiter anzeigen
el_gr: Εμφάνιση όλων των πωλητών
es_es: Mostrar todos los vendedores
et_ee: Kuva kõik müügiinimesed
fa_ir: نمایش همه افراد فروش
fi_fi: Näytä kaikki myyjät
fr_ca: Afficher tous les vendeurs
he_il: הצג את כל אנשי המכירות
hi_in: सभी बिक्री लोगों को दिखाएँ
hu_hu: Az összes értékesítő megjelenítése
id_id: Tunjukkan Semua Staf Penjualan
it_it: Mostra tutti gli addetti alle vendite
ja_jp: すべての営業担当者を表示
ko_kr: 모든 영업사원 표시
lv_lv: Rādīt visus pārdevējus
mr_in: सर्व विक्री लोक दाखवा
nl_nl: Toon alle verkopers
pl_pl: Pokaż wszystkich sprzedawców
pt_pt: Mostrar todos os vendedores
ro_ro: Afișați toți oamenii de vânzări
ru_ru: Показать всех продавцов
sq_al: Trego të gjithë njerëzit e shitjes
sv_se: Visa alla säljare
sw_ke: Onyesha Watu Wote wa Uuzaji
tr_tr: Tüm Satış Elemanlarını Göster
vi_vn: Hiển thị tất cả nhân viên bán hàng

source: Edit the details for
ar_sy: تحرير التفاصيل ل
cs_cz: Upravit podrobnosti pro
de_de: Bearbeiten Sie die Details für
el_gr: Επεξεργαστείτε τις λεπτομέρειες για
es_es: Editar los detalles de
et_ee: Muutke üksikasju
fa_ir: ویرایش جزئیات برای
fi_fi: Muokkaa kohteen tietoja
fr_ca: Modifier les détails de
he_il: ערוך את הפרטים עבור
hi_in: के लिए विवरण संपादित करें
hu_hu: Szerkessze a részleteket
id_id: Edit detail untuk
it_it: Modifica i dettagli per
ja_jp: 詳細を編集します
ko_kr: 세부정보 편집
lv_lv: Rediģēt informāciju par
mr_in: साठी तपशील संपादित करा
nl_nl: Bewerk de details voor
pl_pl: Edytuj szczegóły dla
pt_pt: Edite os detalhes de
ro_ro: Editați detaliile pentru
ru_ru: Отредактируйте данные для
sq_al: Redaktoni detajet për
sv_se: Redigera detaljerna för
sw_ke: Hariri maelezo ya
tr_tr: Şununla ilgili ayrıntıları düzenleyin:
vi_vn: Chỉnh sửa chi tiết cho

source: Salesperson code
ar_sy: كود البائع
cs_cz: Kód prodejce
de_de: Verkäufercode
el_gr: Κωδικός πωλητή
es_es: código de vendedor
et_ee: Müüja kood
fa_ir: کد فروشنده
fi_fi: Myyjän koodi
fr_ca: Code vendeur
he_il: קוד איש מכירות
hi_in: विक्रेता कोड
hu_hu: Eladó kódja
id_id: Kode tenaga penjualan
it_it: Codice venditore
ja_jp: 販売員コード
ko_kr: 영업사원 코드
lv_lv: Pārdevēja kods
mr_in: विक्रेता कोड
nl_nl: Verkoperscode
pl_pl: Kod sprzedawcy
pt_pt: Código do vendedor
ro_ro: Cod de vânzător
ru_ru: Код продавца
sq_al: Kodi i shitësit
sv_se: Säljare kod
sw_ke: Msimbo wa muuzaji
tr_tr: Satış elemanı kodu
vi_vn: Mã nhân viên bán hàng

source: Create a new sales person record
ar_sy: إنشاء سجل جديد لمندوب المبيعات
cs_cz: Vytvořte nový záznam prodejce
de_de: Erstellen Sie einen neuen Verkäuferdatensatz
el_gr: Δημιουργήστε ένα νέο αρχείο πωλητών
es_es: Crear un nuevo registro de vendedor
et_ee: Looge uus müügiisiku kirje
fa_ir: یک رکورد فروش جدید ایجاد کنید
fi_fi: Luo uusi myyntihenkilötietue
fr_ca: Créer un nouvel enregistrement de vendeur
he_il: צור רשומת איש מכירות חדשה
hi_in: एक नया विक्रय व्यक्ति रिकॉर्ड बनाएं
hu_hu: Hozzon létre egy új értékesítői rekordot
id_id: Buat catatan staf penjualan baru
it_it: Crea un nuovo record del venditore
ja_jp: 新しい営業担当者レコードを作成する
ko_kr: 새로운 영업사원 기록 생성
lv_lv: Izveidojiet jaunu pārdošanas personas ierakstu
mr_in: नवीन विक्री व्यक्ती रेकॉर्ड तयार करा
nl_nl: Maak een nieuw verkoopmedewerkerrecord
pl_pl: Utwórz nowy rekord sprzedawcy
pt_pt: Crie um novo registro de vendedor
ro_ro: Creați o nouă înregistrare a persoanei de vânzări
ru_ru: Создайте новую запись продавца
sq_al: Krijoni një rekord të ri të personit shitës
sv_se: Skapa en ny säljarpost
sw_ke: Unda rekodi mpya ya mauzo
tr_tr: Yeni bir satış elemanı kaydı oluşturun
vi_vn: Tạo bản ghi nhân viên bán hàng mới

source: Enter a three character code for this sales person.
ar_sy: أدخل رمزًا مكونًا من ثلاثة أحرف لمندوب المبيعات هذا.
cs_cz: Zadejte třímístný kód pro tohoto prodejce.
de_de: Geben Sie einen dreistelligen Code für diesen Verkäufer ein.
el_gr: Εισαγάγετε έναν κωδικό τριών χαρακτήρων για αυτόν τον πωλητή.
es_es: Ingrese un código de tres caracteres para este vendedor.
et_ee: Sisestage selle müügiisiku kolmekohaline kood.
fa_ir: یک کد سه کاراکتری برای این فروشنده وارد کنید.
fi_fi: Syötä kolmimerkkinen koodi tälle myyjälle.
fr_ca: Saisissez un code à trois caractères pour ce vendeur.
he_il: הזן קוד בן שלושה תווים עבור איש מכירות זה.
hi_in: इस विक्रय व्यक्ति के लिए तीन वर्ण का कोड दर्ज करें।
hu_hu: Adjon meg egy három karakteres kódot ennek az értékesítőnek.
id_id: Masukkan kode tiga karakter untuk staf penjualan ini.
it_it: Inserisci un codice di tre caratteri per questo venditore.
ja_jp: この営業担当者の 3 文字のコードを入力してください。
ko_kr: 해당 영업사원의 3자리 코드를 입력하세요.
lv_lv: Ievadiet trīs rakstzīmju kodu šim pārdevējam.
mr_in: या विक्री व्यक्तीसाठी तीन वर्ण कोड प्रविष्ट करा.
nl_nl: Voer een code van drie tekens in voor deze verkoper.
pl_pl: Wprowadź trzyznakowy kod tego sprzedawcy.
pt_pt: Insira um código de três caracteres para esse vendedor.
ro_ro: Introduceți un cod cu trei caractere pentru acest agent de vânzări.
ru_ru: Введите трехзначный код этого продавца.
sq_al: Fut një kod me tre karaktere për këtë shitës.
sv_se: Ange en tre teckens kod för denna säljare.
sw_ke: Weka msimbo wa herufi tatu kwa muuzaji huyu.
tr_tr: Bu satış elemanı için üç karakterli bir kod girin.
vi_vn: Nhập mã ba ký tự cho người bán hàng này.

source: Salesperson Name
ar_sy: اسم مندوب المبيعات
cs_cz: Jméno prodejce
de_de: Name des Verkäufers
el_gr: Όνομα πωλητή
es_es: Nombre del vendedor
et_ee: Müüja nimi
fa_ir: نام فروشنده
fi_fi: Myyjän nimi
fr_ca: Nom du vendeur
he_il: שם איש מכירות
hi_in: विक्रेता का नाम
hu_hu: Értékesítő neve
id_id: Nama Penjual
it_it: Nome del venditore
ja_jp: 販売員名
ko_kr: 영업사원 이름
lv_lv: Pārdevēja vārds
mr_in: विक्रेत्याचे नाव
nl_nl: Naam verkoper
pl_pl: Imię i nazwisko sprzedawcy
pt_pt: Nome do vendedor
ro_ro: Numele vânzătorului
ru_ru: Имя продавца
sq_al: Emri i shitësit
sv_se: Säljarens namn
sw_ke: Jina la Muuzaji
tr_tr: Satış Görevlisi Adı
vi_vn: Tên nhân viên bán hàng

source: Enter the name by which this sales person will be known.
ar_sy: أدخل الاسم الذي سيتم من خلاله معرفة مندوب المبيعات هذا.
cs_cz: Zadejte jméno, pod kterým bude tento prodejce znám.
de_de: Geben Sie den Namen ein, unter dem dieser Verkäufer bekannt sein soll.
el_gr: Εισαγάγετε το όνομα με το οποίο θα γίνει γνωστός αυτός ο πωλητής.
es_es: Ingrese el nombre por el cual se conocerá a este vendedor.
et_ee: Sisestage nimi, mille järgi seda müügiisikut tuntakse.
fa_ir: نامی که این فروشنده با آن شناخته می شود را وارد کنید.
fi_fi: Anna nimi, jolla tämä myyntihenkilö tunnetaan.
fr_ca: Saisissez le nom sous lequel ce vendeur sera connu.
he_il: הזן את השם שבו יוכר איש מכירות זה.
hi_in: वह नाम दर्ज करें जिससे यह विक्रय व्यक्ति जाना जाएगा.
hu_hu: Adja meg azt a nevet, amelyen ez az értékesítő ismert lesz.
id_id: Masukkan nama staf penjualan ini yang akan dikenal.
it_it: Inserisci il nome con cui sarà conosciuto questo venditore.
ja_jp: この営業担当者の名前を入力します。
ko_kr: 이 영업사원이 알려질 이름을 입력하세요.
lv_lv: Ievadiet vārdu, ar kādu šī pārdevēja būs pazīstama.
mr_in: ही विक्री व्यक्ती ज्या नावाने ओळखली जाईल ते नाव प्रविष्ट करा.
nl_nl: Voer de naam in waarmee deze verkoper bekend zal zijn.
pl_pl: Wpisz nazwę, pod którą będzie znany ten sprzedawca.
pt_pt: Insira o nome pelo qual esse vendedor será conhecido.
ro_ro: Introduceți numele sub care va fi cunoscut acest agent de vânzări.
ru_ru: Введите имя, под которым будет известен этот продавец.
sq_al: Shkruani emrin me të cilin do të njihet ky person shitës.
sv_se: Ange namnet som denna säljare ska bli känd under.
sw_ke: Andika jina ambalo muuzaji huyu atajulikana.
tr_tr: Bu satış elemanının tanınacağı adı girin.
vi_vn: Nhập tên mà người bán hàng này sẽ được biết đến.

source: Contact telephone number for this sales person.
ar_sy: رقم هاتف الاتصال لمندوب المبيعات هذا.
cs_cz: Kontaktní telefonní číslo na tohoto prodejce.
de_de: Kontakttelefonnummer für diesen Verkäufer.
el_gr: Τηλέφωνο επικοινωνίας αυτού του πωλητή.
es_es: Número de teléfono de contacto de este vendedor.
et_ee: Selle müügiisiku kontakttelefon.
fa_ir: شماره تماس این فروشنده
fi_fi: Tämän myyjän puhelinnumero.
fr_ca: Numéro de téléphone de contact pour ce vendeur.
he_il: מספר הטלפון ליצירת קשר של איש מכירות זה.
hi_in: इस विक्रय व्यक्ति के लिए संपर्क टेलीफ़ोन नंबर.
hu_hu: Ennek az értékesítőnek a telefonszáma.
id_id: Hubungi nomor telepon staf penjualan ini.
it_it: Contattare il numero di telefono di questo venditore.
ja_jp: この販売担当者の連絡先電話番号。
ko_kr: 해당 영업사원의 전화번호로 문의하세요.
lv_lv: Šī pārdevēja kontakttālruņa numurs.
mr_in: या विक्री व्यक्तीसाठी संपर्क दूरध्वनी क्रमांक.
nl_nl: Telefoonnummer van deze verkoper.
pl_pl: Numer telefonu kontaktowego do tego sprzedawcy.
pt_pt: Número de telefone de contato deste vendedor.
ro_ro: Numărul de telefon de contact pentru acest agent de vânzări.
ru_ru: Контактный телефон этого продавца.
sq_al: Numri i telefonit të kontaktit për këtë person shitës.
sv_se: Kontakttelefonnummer till denna säljare.
sw_ke: Nambari ya simu ya muuzaji huyu.
tr_tr: Bu satış elemanının iletişim telefon numarası.
vi_vn: Số điện thoại liên hệ của người bán hàng này.

source: Contact fax number for this sales person.
ar_sy: اتصل برقم الفاكس لمندوب المبيعات هذا.
cs_cz: Kontaktní faxové číslo tohoto prodejce.
de_de: Kontakt-Faxnummer für diesen Verkäufer.
el_gr: Επικοινωνήστε με τον αριθμό φαξ αυτού του πωλητή.
es_es: Número de fax de contacto de este vendedor.
et_ee: Selle müügiisiku kontakt faksinumber.
fa_ir: شماره فکس این فروشنده.
fi_fi: Tämän myyntihenkilön faksinumero.
fr_ca: Numéro de fax de contact pour ce vendeur.
he_il: מספר הפקס ליצירת קשר של איש מכירות זה.
hi_in: इस विक्रय व्यक्ति के लिए फैक्स नंबर से संपर्क करें।
hu_hu: Ennek az értékesítőnek a faxszáma.
id_id: Hubungi nomor faks staf penjualan ini.
it_it: Contattare il numero di fax di questo venditore.
ja_jp: この営業担当者の FAX 番号にご連絡ください。
ko_kr: 해당 영업사원의 팩스 번호로 문의하세요.
lv_lv: Sazinieties ar šīs pārdošanas personas faksa numuru.
mr_in: या विक्री व्यक्तीसाठी संपर्क फॅक्स क्रमांक.
nl_nl: Neem contact op met het faxnummer van deze verkoper.
pl_pl: Kontaktowy numer faksu tego sprzedawcy.
pt_pt: Número de fax de contato deste vendedor.
ro_ro: Numărul de fax de contact pentru acest agent de vânzări.
ru_ru: Контактный номер факса этого продавца.
sq_al: Kontaktoni numrin e faksit për këtë shitës.
sv_se: Kontakta faxnummer för denna säljare.
sw_ke: Nambari ya faksi ya mawasiliano ya mtu huyu wa mauzo.
tr_tr: Bu satış elemanının faks numarasına başvurun.
vi_vn: Số fax liên hệ của người bán hàng này.

source: Select the period over which this sales person has there commission calculated.
ar_sy: حدد الفترة التي تم خلالها احتساب عمولة مندوب المبيعات هذا.
cs_cz: Vyberte období, za které má tento prodejce vypočítanou provizi.
de_de: Wählen Sie den Zeitraum aus, für den dieser Verkäufer seine Provision berechnen lässt.
el_gr: Επιλέξτε την περίοδο κατά την οποία έχει υπολογιστεί η προμήθεια αυτού του πωλητή.
es_es: Seleccione el período durante el cual se calcula la comisión de este vendedor.
et_ee: Valige periood, mille jooksul sellel müügiinimesel on vahendustasu arvutatud.
fa_ir: دوره ای را که این فروشنده در آنجا کمیسیون دارد را انتخاب کنید.
fi_fi: Valitse ajanjakso, jolta tälle myyntihenkilölle on laskettu palkkio.
fr_ca: Sélectionnez la période sur laquelle ce commercial voit sa commission calculée.
he_il: בחר את התקופה שבה מחושבת עמלה לאיש מכירות זה.
hi_in: उस अवधि का चयन करें जिसके दौरान इस बिक्री व्यक्ति के कमीशन की गणना की गई है।
hu_hu: Válassza ki azt az időszakot, amelyre az értékesítő jutalékot számít ki.
id_id: Pilih periode penghitungan komisi staf penjualan ini.
it_it: Seleziona il periodo durante il quale questo venditore ha calcolato la commissione.
ja_jp: この営業担当者がコミッションを計算する期間を選択します。
ko_kr: 이 영업사원이 커미션을 계산하는 기간을 선택하세요.
lv_lv: Izvēlieties periodu, par kuru šim pārdevējam ir aprēķināta komisijas maksa.
mr_in: या विक्री व्यक्तीने कमिशनची गणना केलेल्या कालावधीची निवड करा.
nl_nl: Selecteer de periode waarover deze verkoper zijn commissie laat berekenen.
pl_pl: Wybierz okres, za który ten sprzedawca ma naliczaną prowizję.
pt_pt: Selecione o período durante o qual este vendedor tem sua comissão calculada.
ro_ro: Selectați perioada în care acest agent de vânzări are comisionul calculat.
ru_ru: Выберите период, за который этому продавцу рассчитывается комиссия.
sq_al: Zgjidhni periudhën gjatë së cilës ky person shitës ka llogaritur komisionin atje.
sv_se: Välj den period över vilken denna säljare har sin provision beräknad.
sw_ke: Chagua kipindi ambacho mtu huyu wa mauzo ana tume iliyohesabiwa.
tr_tr: Bu satış elemanının orada komisyon hesaplayacağı dönemi seçin.
vi_vn: Chọn khoảng thời gian mà nhân viên bán hàng này đã tính hoa hồng.

source: An error occurred in retrieving the sales commission types from the database
ar_sy: حدث خطأ في استرجاع أنواع عمولات المبيعات من قاعدة البيانات
cs_cz: Při načítání typů prodejních provizí z databáze došlo k chybě
de_de: Beim Abrufen der Verkaufsprovisionstypen aus der Datenbank ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των τύπων προμήθειας πωλήσεων από τη βάση δεδομένων
es_es: Se produjo un error al recuperar los tipos de comisiones de ventas de la base de datos.
et_ee: Müügivahendustasu tüüpide toomisel andmebaasist ilmnes viga
fa_ir: در بازیابی انواع کمیسیون فروش از پایگاه داده خطایی رخ داد
fi_fi: Tapahtui virhe haettaessa myyntipalkkiotyyppejä tietokannasta
fr_ca: Une erreur s'est produite lors de la récupération des types de commissions de vente à partir de la base de données
he_il: אירעה שגיאה באחזור סוגי עמלות המכירה ממסד הנתונים
hi_in: डेटाबेस से बिक्री कमीशन प्रकार पुनर्प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt az értékesítési jutaléktípusok adatbázisból való lekérésekor
id_id: Terjadi kesalahan saat mengambil jenis komisi penjualan dari database
it_it: Si è verificato un errore durante il recupero dei tipi di commissione di vendita dal database
ja_jp: データベースから販売手数料タイプを取得中にエラーが発生しました
ko_kr: 데이터베이스에서 판매 수수료 유형을 검색하는 중 오류가 발생했습니다.
lv_lv: Izgūstot pārdošanas komisijas veidus no datu bāzes, radās kļūda
mr_in: डेटाबेसमधून विक्री कमिशन प्रकार पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de soorten verkoopcommissies uit de database
pl_pl: Wystąpił błąd podczas pobierania typów prowizji od sprzedaży z bazy danych
pt_pt: Ocorreu um erro ao recuperar os tipos de comissão de vendas do banco de dados
ro_ro: A apărut o eroare la preluarea tipurilor de comisioane de vânzări din baza de date
ru_ru: Произошла ошибка при получении типов комиссий с продаж из базы данных.
sq_al: Ndodhi një gabim në marrjen e llojeve të komisioneve të shitjeve nga baza e të dhënave
sv_se: Ett fel uppstod vid hämtning av försäljningsprovisionstyperna från databasen
sw_ke: Hitilafu ilitokea katika kurejesha aina za tume ya mauzo kutoka kwa hifadhidata
tr_tr: Veritabanından satış komisyonu türleri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất các loại hoa hồng bán hàng từ cơ sở dữ liệu

source: The SQL that was used to retrieve the commission type information and that failed in the process was
ar_sy: SQL الذي تم استخدامه لاسترداد معلومات نوع العمولة والذي فشل في العملية كان
cs_cz: SQL, který byl použit k načtení informací o typu provize a který v procesu selhal, byl
de_de: Das SQL, das zum Abrufen der Provisionstypinformationen verwendet wurde und dabei fehlschlug, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των πληροφοριών τύπου προμήθειας και που απέτυχε στη διαδικασία ήταν
es_es: El SQL que se utilizó para recuperar la información del tipo de comisión y que falló en el proceso fue
et_ee: SQL, mida kasutati vahendustasu tüübi teabe toomiseks ja mis protsessis ebaõnnestus, oli
fa_ir: SQL که برای بازیابی اطلاعات نوع کمیسیون استفاده شد و در این فرآیند ناموفق بود
fi_fi: SQL, jota käytettiin provisiotyyppitietojen hakemiseen ja joka epäonnistui prosessissa, oli
fr_ca: Le SQL utilisé pour récupérer les informations sur le type de commission et qui a échoué au cours du processus était
he_il: ה-SQL ששימש לאחזור מידע על סוג העמלה ואשר נכשל בתהליך היה
hi_in: SQL जिसका उपयोग कमीशन प्रकार की जानकारी प्राप्त करने के लिए किया गया था और जो इस प्रक्रिया में विफल हो गया था
hu_hu: Az SQL, amelyet a jutaléktípus információinak lekérésére használtak, és amely meghiúsult a folyamatban, a következő volt
id_id: SQL yang digunakan untuk mengambil informasi jenis komisi dan gagal dalam prosesnya
it_it: L'SQL utilizzato per recuperare le informazioni sul tipo di commissione e che non è riuscito nel processo era
ja_jp: コミッションタイプ情報を取得するために使用され、プロセスで失敗したSQLは次のとおりです。
ko_kr: 커미션 유형 정보를 조회하는데 사용되었으며 그 과정에서 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota komisijas veida informācijas izgūšanai un kura procesā neizdevās, bija
mr_in: SQL जी कमिशन प्रकार माहिती पुनर्प्राप्त करण्यासाठी वापरली गेली आणि ती प्रक्रियेत अयशस्वी झाली
nl_nl: De SQL die werd gebruikt om de informatie over het commissietype op te halen en die daarbij mislukte, was
pl_pl: Kod SQL użyty do pobrania informacji o typie prowizji, który w tym procesie zakończył się niepowodzeniem, to
pt_pt: O SQL que foi utilizado para recuperar as informações do tipo de comissão e que falhou no processo foi
ro_ro: SQL-ul care a fost folosit pentru a prelua informațiile de tip comision și care a eșuat în proces a fost
ru_ru: SQL, который использовался для получения информации о типе комиссии, но в процессе произошел сбой:
sq_al: SQL që u përdor për të marrë informacionin e llojit të komisionit dhe që dështoi në proces ishte
sv_se: Den SQL som användes för att hämta information om provisionstyp och som misslyckades i processen var
sw_ke: SQL ambayo ilitumika kupata habari ya aina ya tume na ambayo ilishindwa katika mchakato ilikuwa
tr_tr: Komisyon türü bilgisini almak için kullanılan ve süreçte başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất thông tin loại hoa hồng và không thành công trong quá trình này là
