Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer details could not be deleted because
ar_sy: لا يمكن حذف تفاصيل العميل بسبب
cs_cz: Údaje o zákazníkovi nebylo možné smazat, protože
de_de: Die Kundendaten konnten nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή των στοιχείων του πελάτη επειδή
es_es: Los datos del cliente no se pudieron eliminar porque
et_ee: Kliendi andmeid ei saanud kustutada, kuna
fa_ir: جزئیات مشتری را نمی توان حذف کرد زیرا
fi_fi: Asiakastietoja ei voitu poistaa, koska
fr_ca: Les détails du client n'ont pas pu être supprimés car
he_il: לא ניתן היה למחוק את פרטי הלקוח מכיוון
hi_in: ग्राहक विवरण को हटाया नहीं जा सका क्योंकि
hu_hu: Az ügyfél adatait nem lehetett törölni, mert
id_id: Detail pelanggan tidak dapat dihapus karena
it_it: Impossibile eliminare i dettagli del cliente perché
ja_jp: 顧客の詳細を削除できませんでした。
ko_kr: 고객 세부정보를 삭제할 수 없습니다.
lv_lv: Klienta informāciju nevarēja izdzēst, jo
mr_in: ग्राहक तपशील हटवता आला नाही कारण
nl_nl: De klantgegevens konden niet worden verwijderd omdat
pl_pl: Nie można usunąć danych klienta, ponieważ
pt_pt: Os detalhes do cliente não puderam ser excluídos porque
ro_ro: Detaliile clientului nu au putut fi șterse deoarece
ru_ru: Данные о клиенте не удалось удалить, поскольку
sq_al: Detajet e klientit nuk mund të fshiheshin sepse
sv_se: Kunduppgifterna kunde inte raderas pga
sw_ke: Maelezo ya mteja hayakuweza kufutwa kwa sababu
tr_tr: Müşteri ayrıntıları silinemedi çünkü
vi_vn: Không thể xóa chi tiết khách hàng vì

source: This customer data record has been successfully deleted
ar_sy: تم حذف سجل بيانات العميل هذا بنجاح
cs_cz: Tento záznam dat zákazníka byl úspěšně smazán
de_de: Dieser Kundendatensatz wurde erfolgreich gelöscht
el_gr: Αυτή η εγγραφή δεδομένων πελάτη έχει διαγραφεί με επιτυχία
es_es: Este registro de datos de cliente se ha eliminado correctamente.
et_ee: See kliendiandmete kirje on edukalt kustutatud
fa_ir: این رکورد اطلاعات مشتری با موفقیت حذف شد
fi_fi: Tämä asiakastietotietue on poistettu onnistuneesti
fr_ca: Cet enregistrement de données client a été supprimé avec succès
he_il: רשומת נתוני לקוחות זו נמחקה בהצלחה
hi_in: यह ग्राहक डेटा रिकॉर्ड सफलतापूर्वक हटा दिया गया है
hu_hu: Ez az ügyféladat-rekord sikeresen törölve
id_id: Catatan data pelanggan ini telah berhasil dihapus
it_it: Questo record di dati del cliente è stato eliminato con successo
ja_jp: この顧客データレコードは正常に削除されました
ko_kr: 이 고객 데이터 기록이 성공적으로 삭제되었습니다.
lv_lv: Šis klienta datu ieraksts ir veiksmīgi izdzēsts
mr_in: हा ग्राहक डेटा रेकॉर्ड यशस्वीरित्या हटवला गेला आहे
nl_nl: Dit klantgegevensrecord is succesvol verwijderd
pl_pl: Ten rekord danych klienta został pomyślnie usunięty
pt_pt: Este registro de dados do cliente foi excluído com sucesso
ro_ro: Această înregistrare a datelor clienților a fost ștearsă cu succes
ru_ru: Эта запись данных клиента была успешно удалена
sq_al: Ky regjistrim i të dhënave të klientit është fshirë me sukses
sv_se: Denna kunddatapost har raderats
sw_ke: Rekodi hii ya data ya mteja imefutwa
tr_tr: Bu müşteri veri kaydı başarıyla silindi
vi_vn: Bản ghi dữ liệu khách hàng này đã được xóa thành công

source: For Stock Code
ar_sy: لرمز الأسهم
cs_cz: Pro skladový kód
de_de: Für Lagercode
el_gr: Για τον Κωδικό Χρηματιστηρίου
es_es: Para código de acciones
et_ee: Laokoodi jaoks
fa_ir: برای کد سهام
fi_fi: Varastokoodille
fr_ca: Pour le code de stock
he_il: עבור קוד מלאי
hi_in: स्टॉक कोड के लिए
hu_hu: Raktári kódhoz
id_id: Untuk Kode Stok
it_it: Per codice magazzino
ja_jp: 証券コードについて
ko_kr: 주식 코드의 경우
lv_lv: Par krājuma kodu
mr_in: स्टॉक कोडसाठी
nl_nl: Voor voorraadcode
pl_pl: Dla kodu giełdowego
pt_pt: Para código de estoque
ro_ro: Pentru Codul de stoc
ru_ru: Для фондового кода
sq_al: Për kodin e aksioneve
sv_se: För aktiekod
sw_ke: Kwa Nambari ya Hisa
tr_tr: Stok Kodu İçin
vi_vn: Đối với mã chứng khoán

source: The customer details for the selected part could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل العميل للجزء المحدد بسبب
cs_cz: Údaje o zákazníkovi pro vybraný díl nelze načíst, protože
de_de: Die Kundendaten für das ausgewählte Teil konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων πελάτη για το επιλεγμένο τμήμα επειδή
es_es: No se pudieron recuperar los detalles del cliente para la pieza seleccionada porque
et_ee: Valitud osa kliendiandmeid ei saanud tuua, kuna
fa_ir: جزئیات مشتری برای بخش انتخابی بازیابی نشد زیرا
fi_fi: Valitun osan asiakastietoja ei voitu hakea, koska
fr_ca: Les détails du client pour la pièce sélectionnée n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הלקוח עבור החלק הנבחר מכיוון
hi_in: चयनित भाग के लिए ग्राहक विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott alkatrészhez tartozó ügyféladatokat nem lehetett lekérni, mert
id_id: Detail pelanggan untuk bagian yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli del cliente per la parte selezionata perché
ja_jp: 選択した部品の顧客の詳細を取得できませんでした。
ko_kr: 선택한 부품에 대한 고객 세부정보를 검색할 수 없습니다.
lv_lv: Klienta informāciju atlasītajai daļai nevarēja izgūt, jo
mr_in: निवडलेल्या भागासाठी ग्राहक तपशील पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De klantgegevens voor het geselecteerde onderdeel konden niet worden opgehaald omdat
pl_pl: Nie można pobrać danych klienta dla wybranej części, ponieważ
pt_pt: Os detalhes do cliente para a peça selecionada não puderam ser recuperados porque
ro_ro: Detaliile clientului pentru piesa selectată nu au putut fi preluate deoarece
ru_ru: Сведения о клиенте для выбранной детали не удалось получить, поскольку
sq_al: Detajet e klientit për pjesën e zgjedhur nuk mund të riktheheshin sepse
sv_se: Kundinformationen för den valda delen kunde inte hämtas pga
sw_ke: Maelezo ya mteja ya sehemu iliyochaguliwa hayakuweza kurejeshwa kwa sababu
tr_tr: Seçilen parçaya ilişkin müşteri ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết khách hàng cho phần đã chọn vì

source: There is no customer data set up for the part selected
ar_sy: لم يتم إعداد بيانات العميل للجزء المحدد
cs_cz: Pro vybraný díl nejsou nastavena žádná zákaznická data
de_de: Für das ausgewählte Teil sind keine Kundendaten hinterlegt
el_gr: Δεν υπάρχουν ρυθμισμένα δεδομένα πελάτη για το επιλεγμένο τμήμα
es_es: No hay datos de cliente configurados para la pieza seleccionada
et_ee: Valitud osa jaoks pole kliendiandmeid seadistatud
fa_ir: هیچ اطلاعات مشتری برای قسمت انتخاب شده تنظیم نشده است
fi_fi: Valitulle osalle ei ole määritetty asiakastietoja
fr_ca: Aucune donnée client n'est configurée pour la pièce sélectionnée
he_il: אין נתוני לקוחות מוגדרים עבור החלק שנבחר
hi_in: चयनित भाग के लिए कोई ग्राहक डेटा सेट अप नहीं है
hu_hu: A kiválasztott alkatrészhez nincsenek beállítva vevői adatok
id_id: Tidak ada data pelanggan yang disiapkan untuk bagian yang dipilih
it_it: Non sono presenti dati cliente impostati per la parte selezionata
ja_jp: 選択した部品には顧客データが設定されていません
ko_kr: 선택한 부품에 설정된 고객 데이터가 없습니다.
lv_lv: Atlasītajai daļai nav iestatīti klienta dati
mr_in: निवडलेल्या भागासाठी कोणताही ग्राहक डेटा सेट केलेला नाही
nl_nl: Voor het geselecteerde artikel zijn geen klantgegevens ingesteld
pl_pl: Dla wybranej części nie skonfigurowano danych klienta
pt_pt: Não há dados de cliente configurados para a peça selecionada
ro_ro: Nu există date despre client configurate pentru piesa selectată
ru_ru: Для выбранной детали не настроены данные клиента
sq_al: Nuk ka të dhëna klienti të konfiguruara për pjesën e zgjedhur
sv_se: Det finns ingen kunddata inställd för den valda delen
sw_ke: Hakuna data ya mteja iliyowekwa kwa sehemu iliyochaguliwa
tr_tr: Seçilen parça için ayarlanmış müşteri verisi yok
vi_vn: Không có dữ liệu khách hàng nào được thiết lập cho phần đã chọn

source: Customer Unit
ar_sy: وحدة العملاء
cs_cz: Zákaznická jednotka
de_de: Kundeneinheit
el_gr: Μονάδα Πελατών
es_es: Unidad de Clientes
et_ee: Kliendiüksus
fa_ir: واحد مشتری
fi_fi: Asiakasyksikkö
fr_ca: Unité Client
he_il: יחידת לקוחות
hi_in: ग्राहक इकाई
hu_hu: Ügyfélegység
id_id: Satuan Pelanggan
it_it: Unità cliente
ja_jp: 顧客ユニット
ko_kr: 고객 단위
lv_lv: Klientu vienība
mr_in: ग्राहक युनिट
nl_nl: Klanteenheid
pl_pl: Jednostka Klienta
pt_pt: Unidade do Cliente
ro_ro: Unitatea Clienti
ru_ru: Отдел клиентов
sq_al: Njësia e Klientit
sv_se: Kundenhet
sw_ke: Kitengo cha Wateja
tr_tr: Müşteri Birimi
vi_vn: Đơn vị khách hàng

source: Conversion Factor
ar_sy: عامل التحويل
cs_cz: Konverzní faktor
de_de: Umrechnungsfaktor
el_gr: Συντελεστής μετατροπής
es_es: Factor de conversión
et_ee: Konversioonitegur
fa_ir: ضریب تبدیل
fi_fi: Muunnostekijä
fr_ca: Facteur de conversion
he_il: גורם המרה
hi_in: रूपांतरण कारक
hu_hu: Konverziós tényező
id_id: Faktor Konversi
it_it: Fattore di conversione
ja_jp: 変換係数
ko_kr: 변환 계수
lv_lv: Konversijas koeficients
mr_in: रूपांतरण घटक
nl_nl: Conversiefactor
pl_pl: Współczynnik konwersji
pt_pt: Fator de conversão
ro_ro: Factorul de conversie
ru_ru: Коэффициент пересчета
sq_al: Faktori i Konvertimit
sv_se: Konverteringsfaktor
sw_ke: Kipengele cha Uongofu
tr_tr: Dönüşüm Faktörü
vi_vn: Hệ số chuyển đổi

source: Customer Item
ar_sy: عنصر العميل
cs_cz: Položka zákazníka
de_de: Kundenartikel
el_gr: Στοιχείο πελάτη
es_es: Artículo del cliente
et_ee: Kliendi kaup
fa_ir: مورد مشتری
fi_fi: Asiakastuote
fr_ca: Article client
he_il: פריט לקוח
hi_in: ग्राहक वस्तु
hu_hu: Vevői cikk
id_id: Barang Pelanggan
it_it: Articolo cliente
ja_jp: 顧客アイテム
ko_kr: 고객 품목
lv_lv: Klienta prece
mr_in: ग्राहक आयटम
nl_nl: Klantartikel
pl_pl: Przedmiot klienta
pt_pt: Item do cliente
ro_ro: Articol client
ru_ru: Товар клиента
sq_al: Artikulli i klientit
sv_se: Kundartikel
sw_ke: Bidhaa ya Wateja
tr_tr: Müşteri Öğesi
vi_vn: Mặt hàng khách hàng

source: Customer Description
ar_sy: وصف العميل
cs_cz: Popis zákazníka
de_de: Kundenbeschreibung
el_gr: Περιγραφή πελάτη
es_es: Descripción del cliente
et_ee: Kliendi kirjeldus
fa_ir: توضیحات مشتری
fi_fi: Asiakkaan kuvaus
fr_ca: Description du client
he_il: תיאור לקוח
hi_in: ग्राहक विवरण
hu_hu: Ügyfél leírása
id_id: Deskripsi Pelanggan
it_it: Descrizione del cliente
ja_jp: 顧客の説明
ko_kr: 고객 설명
lv_lv: Klienta apraksts
mr_in: ग्राहक वर्णन
nl_nl: Klantbeschrijving
pl_pl: Opis klienta
pt_pt: Descrição do cliente
ro_ro: Descrierea clientului
ru_ru: Описание клиента
sq_al: Përshkrimi i klientit
sv_se: Kundbeskrivning
sw_ke: Maelezo ya Mteja
tr_tr: Müşteri Açıklaması
vi_vn: Mô tả khách hàng

source: Are you sure you wish to delete this customer data?
ar_sy: هل أنت متأكد من رغبتك في حذف بيانات العميل هذه؟
cs_cz: Opravdu chcete smazat tato zákaznická data?
de_de: Sind Sie sicher, dass Sie diese Kundendaten löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτά τα δεδομένα πελατών;
es_es: ¿Está seguro de que desea eliminar los datos de este cliente?
et_ee: Kas olete kindel, et soovite need kliendiandmed kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این داده های مشتری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa nämä asiakastiedot?
fr_ca: Etes-vous sûr de vouloir supprimer ces données client ?
he_il: האם אתה בטוח שברצונך למחוק את נתוני הלקוחות האלה?
hi_in: क्या आप वाकई इस ग्राहक डेटा को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezeket az ügyféladatokat?
id_id: Apakah Anda yakin ingin menghapus data pelanggan ini?
it_it: Sei sicuro di voler eliminare i dati di questo cliente?
ja_jp: この顧客データを削除してもよろしいですか?
ko_kr: 이 고객 데이터를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šos klienta datus?
mr_in: तुमची खात्री आहे की तुम्ही हा ग्राहक डेटा हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze klantgegevens wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć te dane klienta?
pt_pt: Tem certeza de que deseja excluir os dados deste cliente?
ro_ro: Sigur doriți să ștergeți aceste date despre clienți?
ru_ru: Вы уверены, что хотите удалить данные клиента?
sq_al: Jeni i sigurt që dëshironi të fshini këto të dhëna klienti?
sv_se: Är du säker på att du vill radera denna kunddata?
sw_ke: Je, una uhakika ungependa kufuta data hii ya mteja?
tr_tr: Bu müşteri verilerini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa dữ liệu khách hàng này không?

source: The customer details for the selected customer could not be retrieved because
ar_sy: تعذر استرداد تفاصيل العميل للعميل المحدد بسبب
cs_cz: Údaje o zákazníkovi pro vybraného zákazníka nebylo možné načíst, protože
de_de: Die Kundendaten für den ausgewählten Kunden konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων πελάτη για τον επιλεγμένο πελάτη επειδή
es_es: No se pudieron recuperar los detalles del cliente seleccionado porque
et_ee: Valitud kliendi kliendiandmeid ei saanud tuua, kuna
fa_ir: جزئیات مشتری برای مشتری انتخابی قابل بازیابی نیست زیرا
fi_fi: Valitun asiakkaan asiakastietoja ei voitu hakea, koska
fr_ca: Les détails du client sélectionné n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הלקוח עבור הלקוח הנבחר מכיוון
hi_in: चयनित ग्राहक के लिए ग्राहक विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott ügyfél ügyféladatait nem lehetett lekérni, mert
id_id: Detail pelanggan untuk pelanggan yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli del cliente selezionato perché
ja_jp: 選択した顧客の顧客詳細を取得できませんでした。
ko_kr: 선택한 고객의 고객 세부 정보를 검색할 수 없습니다.
lv_lv: Atlasītā klienta informāciju nevarēja izgūt, jo
mr_in: निवडलेल्या ग्राहकाचे ग्राहक तपशील पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De klantgegevens van de geselecteerde klant konden niet worden opgehaald omdat
pl_pl: Nie można pobrać danych wybranego klienta, ponieważ
pt_pt: Os detalhes do cliente selecionado não puderam ser recuperados porque
ro_ro: Detaliile clientului pentru clientul selectat nu au putut fi preluate deoarece
ru_ru: Сведения о выбранном клиенте не удалось получить, поскольку
sq_al: Detajet e klientit për klientin e zgjedhur nuk mund të riktheheshin sepse
sv_se: Kundinformationen för den valda kunden kunde inte hämtas pga
sw_ke: Maelezo ya mteja ya mteja aliyechaguliwa hayakuweza kurejeshwa kwa sababu
tr_tr: Seçilen müşterinin müşteri ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết khách hàng cho khách hàng đã chọn vì

source: The customer code
ar_sy: رمز العميل
cs_cz: Zákaznický kód
de_de: Der Kundencode
el_gr: Ο κωδικός πελάτη
es_es: El código de cliente
et_ee: Kliendi kood
fa_ir: کد مشتری
fi_fi: Asiakaskoodi
fr_ca: Le code client
he_il: קוד הלקוח
hi_in: ग्राहक कोड
hu_hu: Az ügyfél kódja
id_id: Kode pelanggan
it_it: Il codice cliente
ja_jp: 顧客コード
ko_kr: 고객 코드
lv_lv: Klienta kods
mr_in: ग्राहक कोड
nl_nl: De klantcode
pl_pl: Kod klienta
pt_pt: O código do cliente
ro_ro: Codul clientului
ru_ru: Код клиента
sq_al: Kodi i klientit
sv_se: Kundkoden
sw_ke: Nambari ya mteja
tr_tr: Müşteri kodu
vi_vn: Mã khách hàng

source: is not an existing customer in the database
ar_sy: ليس عميلاً موجودًا في قاعدة البيانات
cs_cz: není existující zákazník v databázi
de_de: ist kein vorhandener Kunde in der Datenbank
el_gr: δεν είναι υπάρχων πελάτης στη βάση δεδομένων
es_es: no es un cliente existente en la base de datos
et_ee: ei ole andmebaasis olemasolev klient
fa_ir: یک مشتری موجود در پایگاه داده نیست
fi_fi: ei ole olemassa oleva asiakas tietokannassa
fr_ca: n'est pas un client existant dans la base de données
he_il: אינו לקוח קיים במסד הנתונים
hi_in: डेटाबेस में मौजूदा ग्राहक नहीं है
hu_hu: nem meglévő ügyfél az adatbázisban
id_id: bukan pelanggan yang ada di database
it_it: non è un cliente esistente nel database
ja_jp: データベース内の既存の顧客ではありません
ko_kr: 데이터베이스의 기존 고객이 아닙니다.
lv_lv: datu bāzē nav esošs klients
mr_in: डेटाबेसमध्ये विद्यमान ग्राहक नाही
nl_nl: is geen bestaande klant in de database
pl_pl: nie jest istniejącym klientem w bazie danych
pt_pt: não é um cliente existente no banco de dados
ro_ro: nu este un client existent în baza de date
ru_ru: не является существующим клиентом в базе данных
sq_al: nuk është një klient ekzistues në bazën e të dhënave
sv_se: är inte en befintlig kund i databasen
sw_ke: si mteja aliyepo kwenye hifadhidata
tr_tr: veritabanında mevcut bir müşteri değil
vi_vn: không phải là khách hàng hiện có trong cơ sở dữ liệu

source: You must enter an alternative customer code or select a customer using the search facility below
ar_sy: يجب عليك إدخال رمز عميل بديل أو تحديد عميل باستخدام أداة البحث أدناه
cs_cz: Musíte zadat alternativní zákaznický kód nebo vybrat zákazníka pomocí vyhledávacího zařízení níže
de_de: Sie müssen einen alternativen Kundencode eingeben oder über die Suchfunktion unten einen Kunden auswählen
el_gr: Πρέπει να εισαγάγετε έναν εναλλακτικό κωδικό πελάτη ή να επιλέξετε έναν πελάτη χρησιμοποιώντας την παρακάτω δυνατότητα αναζήτησης
es_es: Debe ingresar un código de cliente alternativo o seleccionar un cliente usando la función de búsqueda a continuación
et_ee: Peate sisestama alternatiivse kliendikoodi või valima kliendi, kasutades allolevat otsinguvõimalust
fa_ir: شما باید یک کد مشتری جایگزین وارد کنید یا یک مشتری را با استفاده از امکانات جستجوی زیر انتخاب کنید
fi_fi: Sinun on syötettävä vaihtoehtoinen asiakaskoodi tai valittava asiakas käyttämällä alla olevaa hakutoimintoa
fr_ca: Vous devez saisir un autre code client ou sélectionner un client à l'aide de la fonction de recherche ci-dessous.
he_il: עליך להזין קוד לקוח חלופי או לבחור לקוח באמצעות מתקן החיפוש שלהלן
hi_in: आपको एक वैकल्पिक ग्राहक कोड दर्ज करना होगा या नीचे दी गई खोज सुविधा का उपयोग करके एक ग्राहक का चयन करना होगा
hu_hu: Meg kell adnia egy alternatív ügyfélkódot, vagy ki kell választania egy ügyfelet az alábbi kereső segítségével
id_id: Anda harus memasukkan kode pelanggan alternatif atau memilih pelanggan menggunakan fasilitas pencarian di bawah
it_it: È necessario inserire un codice cliente alternativo o selezionare un cliente utilizzando la funzione di ricerca di seguito
ja_jp: 別の顧客コードを入力するか、以下の検索機能を使用して顧客を選択する必要があります
ko_kr: 대체 고객 코드를 입력하거나 아래 검색 기능을 사용하여 고객을 선택해야 합니다.
lv_lv: Jums jāievada alternatīvs klienta kods vai jāizvēlas klients, izmantojot tālāk esošo meklēšanas iespēju
mr_in: तुम्ही पर्यायी ग्राहक कोड एंटर करणे आवश्यक आहे किंवा खालील शोध सुविधा वापरून ग्राहक निवडणे आवश्यक आहे
nl_nl: U dient een alternatieve klantcode in te voeren of een klant te selecteren via onderstaande zoekfunctie
pl_pl: Musisz wprowadzić alternatywny kod klienta lub wybrać klienta, korzystając z poniższej wyszukiwarki
pt_pt: Você deve inserir um código de cliente alternativo ou selecionar um cliente usando o recurso de pesquisa abaixo
ro_ro: Trebuie să introduceți un cod de client alternativ sau să selectați un client folosind funcția de căutare de mai jos
ru_ru: Вам необходимо ввести альтернативный код клиента или выбрать клиента, используя функцию поиска ниже.
sq_al: Duhet të futni një kod alternativ klienti ose të zgjidhni një klient duke përdorur objektin e kërkimit më poshtë
sv_se: Du måste ange en alternativ kundkod eller välja en kund med hjälp av sökfunktionen nedan
sw_ke: Ni lazima uweke msimbo mbadala wa mteja au uchague mteja kwa kutumia kituo cha utafutaji kilicho hapa chini
tr_tr: Alternatif bir müşteri kodu girmeli veya aşağıdaki arama olanağını kullanarak bir müşteri seçmelisiniz
vi_vn: Bạn phải nhập mã khách hàng thay thế hoặc chọn khách hàng bằng công cụ tìm kiếm bên dưới

source: Search For Customer
ar_sy: البحث عن العملاء
cs_cz: Vyhledat zákazníka
de_de: Nach Kunde suchen
el_gr: Αναζήτηση για Πελάτη
es_es: Buscar cliente
et_ee: Otsige klienti
fa_ir: جستجو برای مشتری
fi_fi: Etsi asiakasta
fr_ca: Rechercher un client
he_il: חפש לקוח
hi_in: ग्राहक खोजें
hu_hu: Ügyfél keresése
id_id: Cari Pelanggan
it_it: Cerca cliente
ja_jp: 顧客の検索
ko_kr: 고객 검색
lv_lv: Meklēt klientu
mr_in: ग्राहकासाठी शोधा
nl_nl: Zoek naar klant
pl_pl: Wyszukaj klienta
pt_pt: Pesquisar cliente
ro_ro: Caută client
ru_ru: Поиск клиента
sq_al: Kërko për Klient
sv_se: Sök efter kund
sw_ke: Tafuta Mteja
tr_tr: Müşteri Ara
vi_vn: Tìm kiếm khách hàng

source: Text in the customer
ar_sy: النص في العميل
cs_cz: Text v zákazníkovi
de_de: Text im Kunden
el_gr: Κείμενο στον πελάτη
es_es: Texto en el cliente
et_ee: Tekst kliendis
fa_ir: پیامک در مشتری
fi_fi: Teksti asiakkaalle
fr_ca: Texte dans le client
he_il: טקסט בלקוח
hi_in: ग्राहक में पाठ करें
hu_hu: Szöveg az ügyfélben
id_id: Kirim SMS ke pelanggan
it_it: Testo nel cliente
ja_jp: 顧客のテキスト
ko_kr: 고객의 텍스트
lv_lv: Teksts pasūtītājā
mr_in: ग्राहक मध्ये मजकूर
nl_nl: Tekst in de klant
pl_pl: Tekst w kliencie
pt_pt: Texto no cliente
ro_ro: Text în client
ru_ru: Текст в клиенте
sq_al: Teksti në klient
sv_se: Text i kunden
sw_ke: Nakala kwa mteja
tr_tr: Müşterideki metin
vi_vn: Văn bản trong khách hàng

source: NAME
ar_sy: اسم
cs_cz: JMÉNO
el_gr: ΟΝΟΜΑ
es_es: NOMBRE
et_ee: NIMI
fi_fi: NIMI
fr_ca: NOM
he_il: שֵׁם
hi_in: नाम
hu_hu: NÉV
id_id: NAMA
it_it: NOME
ja_jp: 名前
ko_kr: 이름
lv_lv: VĀRDS
nl_nl: NAAM
pl_pl: NAZWA
pt_pt: NOME
ro_ro: NUME
ru_ru: ИМЯ
sq_al: EMRI
sv_se: NAMN
tr_tr: İSİM
vi_vn: TÊN

source: Text in customer
ar_sy: النص في العميل
cs_cz: Text u zákazníka
de_de: Text im Kunden
el_gr: Κείμενο στον πελάτη
es_es: Texto en cliente
et_ee: Tekst kliendis
fa_ir: متن در مشتری
fi_fi: Teksti asiakkaalla
fr_ca: Texte au client
he_il: טקסט בלקוח
hi_in: ग्राहक में पाठ
hu_hu: Szöveg az ügyfélben
id_id: Kirim SMS ke pelanggan
it_it: Testo nel cliente
ja_jp: 顧客のテキスト
ko_kr: 고객의 텍스트
lv_lv: Teksts klientā
mr_in: ग्राहकामध्ये मजकूर
nl_nl: Tekst in klant
pl_pl: Tekst w kliencie
pt_pt: Texto no cliente
ro_ro: Text în client
ru_ru: Текст в клиенте
sq_al: Teksti në klient
sv_se: Text i kund
sw_ke: Nakala kwa mteja
tr_tr: Müşterideki metin
vi_vn: Văn bản trong khách hàng

source: CODE
ar_sy: شفرة
cs_cz: KÓD
el_gr: ΚΩΔΙΚΑΣ
es_es: CÓDIGO
et_ee: KOOD
fa_ir: کد
fi_fi: KOODI
he_il: קוד
hi_in: कोड
hu_hu: KÓD
id_id: KODE
it_it: CODICE
ja_jp: コード
ko_kr: 암호
lv_lv: KODS
mr_in: कोड
pl_pl: KOD
pt_pt: CÓDIGO
ro_ro: COD
ru_ru: КОД
sq_al: KODI
sv_se: KODA
tr_tr: KOD
vi_vn: MÃ SỐ

source: Find Customers Now
ar_sy: ابحث عن العملاء الآن
cs_cz: Najděte zákazníky
de_de: Jetzt Kunden finden
el_gr: Βρείτε πελάτες τώρα
es_es: Encuentre clientes ahora
et_ee: Otsige kliente kohe
fa_ir: اکنون مشتریان را پیدا کنید
fi_fi: Etsi asiakkaita nyt
fr_ca: Trouver des clients maintenant
he_il: מצא לקוחות עכשיו
hi_in: अभी ग्राहक खोजें
hu_hu: Keressen ügyfeleket most
id_id: Temukan Pelanggan Sekarang
it_it: Trova clienti adesso
ja_jp: 今すぐ顧客を探す
ko_kr: 지금 고객을 찾아보세요
lv_lv: Atrodiet klientus tūlīt
mr_in: आता ग्राहक शोधा
nl_nl: Vind nu klanten
pl_pl: Znajdź klientów teraz
pt_pt: Encontre clientes agora
ro_ro: Găsiți clienți acum
ru_ru: Найдите клиентов сейчас
sq_al: Gjeni klientët tani
sv_se: Hitta kunder nu
sw_ke: Tafuta Wateja Sasa
tr_tr: Şimdi Müşteri Bul
vi_vn: Tìm khách hàng ngay
