Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this discount category?
ar_sy: هل أنت متأكد من رغبتك في حذف فئة الخصم هذه؟
cs_cz: Opravdu chcete smazat tuto slevovou kategorii?
de_de: Sind Sie sicher, dass Sie diese Rabattkategorie löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την κατηγορία έκπτωσης;
es_es: ¿Está seguro de que desea eliminar esta categoría de descuento?
et_ee: Kas olete kindel, et soovite selle allahindluskategooria kustutada?
fa_ir: آیا مطمئنید که می خواهید این دسته تخفیف را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän alennusluokan?
fr_ca: Êtes-vous sûr de vouloir supprimer cette catégorie de réduction ?
he_il: האם אתה בטוח שברצונך למחוק את קטגוריית ההנחה הזו?
hi_in: क्या आप वाकई इस छूट श्रेणी को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a kedvezménykategóriát?
id_id: Apakah Anda yakin ingin menghapus kategori diskon ini?
it_it: Sei sicuro di voler eliminare questa categoria di sconto?
ja_jp: この割引カテゴリを削除してもよろしいですか?
ko_kr: 이 할인 카테고리를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo atlaižu kategoriju?
mr_in: तुमची खात्री आहे की तुम्ही ही सूट श्रेणी हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze kortingscategorie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę kategorię rabatów?
pt_pt: Tem certeza de que deseja excluir esta categoria de desconto?
ro_ro: Sigur doriți să ștergeți această categorie de reduceri?
ru_ru: Вы уверены, что хотите удалить эту категорию скидок?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kategori zbritje?
sv_se: Är du säker på att du vill ta bort denna rabattkategori?
sw_ke: Je, una uhakika ungependa kufuta aina hii ya punguzo?
tr_tr: Bu indirim kategorisini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa danh mục giảm giá này không?

source: There are currently no discount categories defined
ar_sy: لا يوجد حاليًا أي فئات خصم محددة
cs_cz: Momentálně nejsou definovány žádné kategorie slev
de_de: Derzeit sind keine Rabattkategorien definiert
el_gr: Προς το παρόν δεν έχουν καθοριστεί κατηγορίες εκπτώσεων
es_es: Actualmente no hay categorías de descuento definidas
et_ee: Hetkel ei ole allahindluskategooriaid määratletud
fa_ir: در حال حاضر هیچ دسته بندی تخفیفی تعریف نشده است
fi_fi: Tällä hetkellä ei ole määritetty alennusluokkia
fr_ca: Il n'y a actuellement aucune catégorie de réduction définie
he_il: כרגע לא מוגדרות קטגוריות הנחות
hi_in: वर्तमान में कोई छूट श्रेणियां परिभाषित नहीं हैं
hu_hu: Jelenleg nincsenek meghatározott kedvezménykategóriák
id_id: Saat ini tidak ada kategori diskon yang ditentukan
it_it: Al momento non sono definite categorie di sconto
ja_jp: 現在、割引カテゴリは定義されていません
ko_kr: 현재 정의된 할인 카테고리가 없습니다.
lv_lv: Pašlaik nav noteiktas atlaižu kategorijas
mr_in: सध्या कोणत्याही सवलतीच्या श्रेणी परिभाषित नाहीत
nl_nl: Er zijn momenteel geen kortingscategorieën gedefinieerd
pl_pl: Aktualnie nie ma zdefiniowanych kategorii rabatów
pt_pt: Atualmente não há categorias de desconto definidas
ro_ro: În prezent, nu sunt definite categorii de reduceri
ru_ru: На данный момент категории скидок не определены.
sq_al: Aktualisht nuk ka kategori zbritje të përcaktuara
sv_se: Det finns för närvarande inga rabattkategorier definierade
sw_ke: Kwa sasa hakuna kategoria za punguzo zilizobainishwa
tr_tr: Şu anda tanımlanmış bir indirim kategorisi yok
vi_vn: Hiện tại không có danh mục giảm giá nào được xác định

source: Enter a two character abbreviation for the discount category and the stock code to which this category will apply to. Discount rules can then be applied to this discount category
ar_sy: أدخل اختصارًا مكونًا من حرفين لفئة الخصم ورمز السهم الذي ستنطبق عليه هذه الفئة. ويمكن بعد ذلك تطبيق قواعد الخصم على فئة الخصم هذه
cs_cz: Zadejte dvouznakovou zkratku pro kategorii slevy a skladový kód, na který se bude tato kategorie vztahovat. Na tuto slevovou kategorii pak lze uplatnit slevová pravidla
de_de: Geben Sie eine zweistellige Abkürzung für die Rabattkategorie und den Lagercode ein, für den diese Kategorie gelten soll. Auf diese Rabattkategorie können dann Rabattregeln angewendet werden
el_gr: Εισαγάγετε μια συντομογραφία δύο χαρακτήρων για την κατηγορία έκπτωσης και τον κωδικό μετοχών στον οποίο θα ισχύει αυτή η κατηγορία. Οι κανόνες έκπτωσης μπορούν στη συνέχεια να εφαρμοστούν σε αυτήν την κατηγορία έκπτωσης
es_es: Ingrese una abreviatura de dos caracteres para la categoría de descuento y el código de acciones al que se aplicará esta categoría. Luego se pueden aplicar reglas de descuento a esta categoría de descuento.
et_ee: Sisestage allahindluskategooria kahekohaline lühend ja laokood, millele see kategooria kehtib. Seejärel saab sellele allahindluskategooriale rakendada allahindluse reegleid
fa_ir: یک مخفف دو کاراکتری برای دسته تخفیف و کد سهامی که این دسته برای آن اعمال می شود وارد کنید. سپس قوانین تخفیف را می توان برای این دسته تخفیف اعمال کرد
fi_fi: Syötä kaksimerkkinen lyhenne alennuskategorialle ja osakekoodi, jota tämä luokka koskee. Alennussääntöjä voidaan sitten soveltaa tähän alennusluokkaan
fr_ca: Saisissez une abréviation à deux caractères pour la catégorie de remise et le code de stock auquel cette catégorie s'appliquera. Des règles de remise peuvent ensuite être appliquées à cette catégorie de remise
he_il: הזן קיצור של שני תווים עבור קטגוריית ההנחה ואת קוד המניה שאליו קטגוריה זו תחול. לאחר מכן ניתן להחיל כללי הנחה על קטגוריית הנחה זו
hi_in: छूट श्रेणी के लिए दो अक्षर का संक्षिप्त नाम और स्टॉक कोड दर्ज करें जिस पर यह श्रेणी लागू होगी। इसके बाद छूट नियम इस छूट श्रेणी पर लागू किए जा सकते हैं
hu_hu: Adjon meg egy kétkarakteres rövidítést az akciós kategóriához és a készletkódhoz, amelyre ez a kategória vonatkozik. A kedvezményes szabályok ezután alkalmazhatók erre a kedvezménykategóriára
id_id: Masukkan singkatan dua karakter untuk kategori diskon dan kode saham yang akan diterapkan pada kategori ini. Aturan diskon kemudian dapat diterapkan pada kategori diskon ini
it_it: Inserisci un'abbreviazione di due caratteri per la categoria di sconto e il codice stock a cui si applicherà questa categoria. Le regole di sconto possono quindi essere applicate a questa categoria di sconto
ja_jp: 割引カテゴリの 2 文字の略語と、このカテゴリが適用される銘柄コードを入力します。この割引カテゴリに割引ルールを適用できます。
ko_kr: 할인 카테고리에 대한 두 글자 약어와 이 카테고리가 적용될 주식 코드를 입력하세요. 그러면 이 할인 카테고리에 할인 규칙을 적용할 수 있습니다.
lv_lv: Ievadiet divu rakstzīmju saīsinājumu atlaižu kategorijai un krājuma kodu, uz kuru attieksies šī kategorija. Pēc tam šai atlaižu kategorijai var piemērot atlaižu noteikumus
mr_in: सवलत श्रेणीसाठी दोन वर्णांचे संक्षेप आणि ही श्रेणी लागू होणारा स्टॉक कोड एंटर करा. सवलतीचे नियम नंतर या सवलतीच्या श्रेणीवर लागू केले जाऊ शकतात
nl_nl: Voer een afkorting van twee tekens in voor de kortingscategorie en de voorraadcode waarop deze categorie van toepassing is. Op deze kortingscategorie kunnen vervolgens kortingsregels worden toegepast
pl_pl: Wprowadź dwuznakowy skrót kategorii rabatu i kod magazynowy, którego będzie dotyczyć ta kategoria. Reguły rabatów można następnie zastosować do tej kategorii rabatów
pt_pt: Insira uma abreviatura de dois caracteres para a categoria de desconto e o código de ação ao qual esta categoria será aplicada. As regras de desconto podem então ser aplicadas a esta categoria de desconto
ro_ro: Introduceți o abreviere de două caractere pentru categoria de reducere și codul de stoc căruia i se va aplica această categorie. Regulile de reducere pot fi apoi aplicate acestei categorii de reduceri
ru_ru: Введите двухзначное сокращение для категории скидки и код акции, к которой будет применяться эта категория. К этой категории скидок можно применить правила скидок.
sq_al: Futni një shkurtim me dy karaktere për kategorinë e zbritjes dhe kodin e aksioneve për të cilin do të aplikohet kjo kategori. Rregullat e zbritjes mund të zbatohen më pas në këtë kategori zbritjeje
sv_se: Ange en två teckens förkortning för rabattkategorin och lagerkoden som denna kategori kommer att gälla för. Rabattregler kan sedan tillämpas på denna rabattkategori
sw_ke: Weka kifupisho cha herufi mbili kwa aina ya punguzo na msimbo wa hisa ambapo aina hii itatumika. Sheria za punguzo zinaweza kutumika kwa kitengo hiki cha punguzo
tr_tr: İndirim kategorisi için iki karakterlik bir kısaltma ve bu kategorinin geçerli olacağı stok kodunu girin. Daha sonra bu indirim kategorisine indirim kuralları uygulanabilir.
vi_vn: Nhập tên viết tắt gồm hai ký tự cho danh mục giảm giá và mã chứng khoán mà danh mục này sẽ áp dụng. Quy tắc giảm giá sau đó có thể được áp dụng cho danh mục giảm giá này

source: Choose Stock Item Option
ar_sy: اختر خيار عنصر المخزون
cs_cz: Vyberte možnost Skladové položky
de_de: Wählen Sie die Option „Lagerartikel“.
el_gr: Επιλέξτε Επιλογή στοιχείου μετοχών
es_es: Elija la opción de artículo en stock
et_ee: Valige Laoartikli valik
fa_ir: گزینه مورد سهام را انتخاب کنید
fi_fi: Valitse Osakevaihtoehto
fr_ca: Choisir l'option d'article en stock
he_il: בחר באפשרות פריט מלאי
hi_in: स्टॉक आइटम विकल्प चुनें
hu_hu: Válassza a Részvénycikk opciót
id_id: Pilih Opsi Stok Barang
it_it: Scegli l'opzione Articolo in stock
ja_jp: 在庫品オプションを選択してください
ko_kr: 재고 품목 옵션 선택
lv_lv: Izvēlieties krājuma preces opciju
mr_in: स्टॉक आयटम पर्याय निवडा
nl_nl: Kies de optie Voorraaditem
pl_pl: Wybierz opcję pozycji magazynowej
pt_pt: Escolha a opção de item em estoque
ro_ro: Alegeți opțiunea articolului de stoc
ru_ru: Выберите вариант товара на складе
sq_al: Zgjidhni opsionin e artikullit të aksioneve
sv_se: Välj lagervarualternativ
sw_ke: Chagua Chaguo la Bidhaa ya Hisa
tr_tr: Stok Kalemi Seçeneğini Seçin
vi_vn: Chọn tùy chọn mặt hàng chứng khoán

source: Update discount category for
ar_sy: تحديث فئة الخصم ل
cs_cz: Aktualizovat kategorii slev pro
de_de: Rabattkategorie aktualisieren für
el_gr: Ενημέρωση κατηγορίας έκπτωσης για
es_es: Actualizar categoría de descuento para
et_ee: Värskenda allahindluskategooriat
fa_ir: به روز رسانی دسته تخفیف برای
fi_fi: Päivitä alennusluokka kohteelle
fr_ca: Mettre à jour la catégorie de réduction pour
he_il: עדכון קטגוריית הנחה עבור
hi_in: के लिए छूट श्रेणी अद्यतन करें
hu_hu: Kedvezménykategória frissítése a következőhöz
id_id: Perbarui kategori diskon untuk
it_it: Aggiorna la categoria di sconto per
ja_jp: の割引カテゴリを更新
ko_kr: 다음에 대한 할인 카테고리 업데이트
lv_lv: Atjaunināt atlaižu kategoriju
mr_in: साठी सवलत श्रेणी अद्यतनित करा
nl_nl: Kortingscategorie bijwerken voor
pl_pl: Zaktualizuj kategorię rabatu dla
pt_pt: Atualizar categoria de desconto para
ro_ro: Actualizați categoria de reduceri pentru
ru_ru: Обновить категорию скидки для
sq_al: Përditëso kategorinë e zbritjeve për
sv_se: Uppdatera rabattkategori för
sw_ke: Sasisha kategoria ya punguzo kwa
tr_tr: Şunun için indirim kategorisini güncelle:
vi_vn: Cập nhật danh mục giảm giá cho

source: a single stock item
ar_sy: عنصر مخزون واحد
cs_cz: jednu skladovou položku
de_de: ein einzelner Lagerartikel
el_gr: ένα μόνο απόθεμα
es_es: un solo artículo en stock
et_ee: üksainus laokaup
fa_ir: یک قلم سهام واحد
fi_fi: yksittäinen varastotuote
fr_ca: un seul article en stock
he_il: פריט יחיד במלאי
hi_in: एक एकल स्टॉक आइटम
hu_hu: egyetlen raktári tétel
id_id: satu item stok
it_it: un unico articolo in stock
ja_jp: 単一の在庫品
ko_kr: 단일 재고 항목
lv_lv: viena krājuma prece
mr_in: एकच स्टॉक आयटम
nl_nl: één enkel voorraadartikel
pl_pl: pojedynczy element magazynowy
pt_pt: um único item de estoque
ro_ro: un singur articol din stoc
ru_ru: один товар на складе
sq_al: një artikull i vetëm i aksioneve
sv_se: en enda lagervara
sw_ke: bidhaa moja ya hisa
tr_tr: tek bir stok kalemi
vi_vn: một mặt hàng chứng khoán duy nhất

source: a complete stock category
ar_sy: فئة الأسهم كاملة
cs_cz: kompletní akciová kategorie
de_de: eine vollständige Aktienkategorie
el_gr: μια πλήρης κατηγορία μετοχών
es_es: una categoría de acciones completa
et_ee: täielik aktsiakategooria
fa_ir: یک دسته سهام کامل
fi_fi: täydellinen varastoluokka
fr_ca: une catégorie de stock complète
he_il: קטגוריית מניות מלאה
hi_in: एक संपूर्ण स्टॉक श्रेणी
hu_hu: teljes készlet kategória
id_id: kategori stok lengkap
it_it: una categoria di azioni completa
ja_jp: 完全な在庫カテゴリー
ko_kr: 완전한 주식 카테고리
lv_lv: pilnīga akciju kategorija
mr_in: संपूर्ण स्टॉक श्रेणी
nl_nl: een volledige aandelencategorie
pl_pl: kompletna kategoria magazynowa
pt_pt: uma categoria de ações completa
ro_ro: o categorie completă de stoc
ru_ru: полная категория акций
sq_al: një kategori e plotë e aksioneve
sv_se: en komplett aktiekategori
sw_ke: kategoria kamili ya hisa
tr_tr: tam bir stok kategorisi
vi_vn: một loại chứng khoán hoàn chỉnh

source: Discount Matrix Maintenance
ar_sy: صيانة مصفوفة الخصم
cs_cz: Údržba diskontní matice
de_de: Wartung der Rabattmatrix
el_gr: Συντήρηση Discount Matrix
es_es: Mantenimiento de matriz de descuento
et_ee: Soodusmaatriksi hooldus
fa_ir: تعمیر و نگهداری ماتریس تخفیف
fi_fi: Alennusmatriisin ylläpito
fr_ca: Remise Maintenance matricielle
he_il: תחזוקת מטריקס דיסקונט
hi_in: डिस्काउंट मैट्रिक्स रखरखाव
hu_hu: Kedvezményes mátrix karbantartás
id_id: Pemeliharaan Matriks Diskon
it_it: Manutenzione della matrice di sconto
ja_jp: 割引マトリックスのメンテナンス
ko_kr: 할인 매트릭스 유지 관리
lv_lv: Atlaižu matricas uzturēšana
mr_in: सवलत मॅट्रिक्स देखभाल
nl_nl: Korting Matrix Onderhoud
pl_pl: Utrzymanie matrycy rabatów
pt_pt: Manutenção Matriz de Desconto
ro_ro: Întreținerea matricei de reduceri
ru_ru: Скидка на обслуживание матрицы
sq_al: Mirëmbajtja e Matricës së Zbritjes
sv_se: Underhåll av rabattmatris
sw_ke: Matengenezo ya Matrix ya Punguzo
tr_tr: İndirim Matrisi Bakımı
vi_vn: Bảo trì ma trận giảm giá

source: The quantity break must be entered as a positive number
ar_sy: يجب إدخال فاصل الكمية كرقم موجب
cs_cz: Množstevní přestávka musí být zadána jako kladné číslo
de_de: Die Mengenstaffel muss als positive Zahl eingegeben werden
el_gr: Το διάλειμμα ποσότητας πρέπει να εισαχθεί ως θετικός αριθμός
es_es: La ruptura de cantidad debe ingresarse como un número positivo.
et_ee: Koguse vahe tuleb sisestada positiivse arvuna
fa_ir: مقدار استراحت باید به عنوان یک عدد مثبت وارد شود
fi_fi: Määräero tulee syöttää positiivisena numerona
fr_ca: La rupture de quantité doit être saisie sous forme de nombre positif
he_il: יש להזין את הפסקת הכמות כמספר חיובי
hi_in: मात्रा विराम को एक सकारात्मक संख्या के रूप में दर्ज किया जाना चाहिए
hu_hu: A mennyiségi törést pozitív számként kell megadni
id_id: Jumlah istirahat harus dimasukkan sebagai angka positif
it_it: La separazione della quantità deve essere inserita come numero positivo
ja_jp: 数量ブレークは正の数値として入力する必要があります
ko_kr: 수량 구분은 양수로 입력해야 합니다.
lv_lv: Daudzuma pārtraukums jāievada kā pozitīvs skaitlis
mr_in: प्रमाण खंड सकारात्मक संख्या म्हणून प्रविष्ट करणे आवश्यक आहे
nl_nl: De hoeveelheidsonderbreking moet als een positief getal worden ingevoerd
pl_pl: Przerwę ilościową należy wprowadzić jako liczbę dodatnią
pt_pt: A quebra de quantidade deve ser inserida como um número positivo
ro_ro: Pauza de cantitate trebuie introdusă ca număr pozitiv
ru_ru: Разрыв количества должен быть введен как положительное число.
sq_al: Pushimi i sasisë duhet të futet si numër pozitiv
sv_se: Kvantitetsbrytningen måste anges som ett positivt tal
sw_ke: Muda wa mapumziko lazima uandikwe kama nambari chanya
tr_tr: Miktar sonu pozitif bir sayı olarak girilmelidir
vi_vn: Việc ngắt số lượng phải được nhập dưới dạng số dương

source: The quantity of all items on an order in the discount category
ar_sy: كمية جميع العناصر الموجودة في الطلب في فئة الخصم
cs_cz: Množství všech položek na objednávce v kategorii sleva
de_de: Die Menge aller Artikel einer Bestellung in der Rabattkategorie
el_gr: Η ποσότητα όλων των ειδών σε μια παραγγελία στην κατηγορία εκπτώσεων
es_es: La cantidad de todos los artículos en un pedido en la categoría de descuento.
et_ee: Kõigi allahindluskategooria tellimusel olevate kaupade kogus
fa_ir: تعداد تمام اقلام در یک سفارش در دسته تخفیف
fi_fi: Kaikkien alennusluokan tilauksen tuotteiden määrä
fr_ca: La quantité de tous les articles d'une commande dans la catégorie remise
he_il: כמות כל הפריטים בהזמנה בקטגוריית ההנחה
hi_in: छूट श्रेणी में किसी ऑर्डर पर सभी वस्तुओं की मात्रा
hu_hu: A kedvezmény kategóriában lévő rendelés összes tételének mennyisége
id_id: Jumlah semua item pada pesanan dalam kategori diskon
it_it: La quantità di tutti gli articoli presenti in un ordine nella categoria di sconto
ja_jp: 割引カテゴリの注文のすべてのアイテムの数量
ko_kr: 할인 카테고리의 주문에 포함된 모든 품목의 수량
lv_lv: Visu preču daudzums pasūtījumā atlaižu kategorijā
mr_in: सूट श्रेणीतील ऑर्डरवरील सर्व आयटमचे प्रमाण
nl_nl: Het aantal van alle artikelen op een bestelling in de kortingscategorie
pl_pl: Ilość wszystkich artykułów w zamówieniu w kategorii rabatowej
pt_pt: A quantidade de todos os itens em um pedido na categoria de desconto
ro_ro: Cantitatea tuturor articolelor dintr-o comandă din categoria de reduceri
ru_ru: Количество всех товаров в заказе в категории «скидка».
sq_al: Sasia e të gjithë artikujve në një porosi në kategorinë e zbritjeve
sv_se: Kvantiteten av alla varor på en beställning i rabattkategorin
sw_ke: Idadi ya bidhaa zote kwenye agizo katika kitengo cha punguzo
tr_tr: İndirim kategorisindeki bir siparişteki tüm öğelerin miktarı
vi_vn: Số lượng của tất cả các mặt hàng trên một đơn hàng trong danh mục giảm giá

source: at which the discount will apply is 0 or less than 0
ar_sy: الذي سيتم تطبيق الخصم فيه هو 0 أو أقل من 0
cs_cz: na kterou se sleva uplatní, je 0 nebo menší než 0
de_de: ab dem der Rabatt gilt, ist 0 oder kleiner als 0
el_gr: στην οποία θα ισχύει η έκπτωση είναι 0 ή μικρότερη από 0
es_es: en el que se aplicará el descuento es 0 o menos de 0
et_ee: mille korral allahindlus rakendub, on 0 või väiksem kui 0
fa_ir: که در آن تخفیف اعمال می شود 0 یا کمتر از 0 است
fi_fi: jossa alennusta sovelletaan, on 0 tai pienempi kuin 0
fr_ca: à laquelle la réduction s'appliquera est de 0 ou inférieur à 0
he_il: שבה תחול ההנחה היא 0 או פחות מ-0
hi_in: जिस पर छूट लागू होगी वह 0 या 0 से कम है
hu_hu: amelynél a kedvezmény érvényesül 0 vagy 0-nál kisebb
id_id: di mana diskon akan berlaku adalah 0 atau kurang dari 0
it_it: al quale verrà applicato lo sconto è 0 o inferiore a 0
ja_jp: 割引が適用される値は 0 または 0 未満です
ko_kr: 할인이 적용되는 금액이 0 이하인 경우
lv_lv: pie kuras tiks piemērota atlaide ir 0 vai mazāka par 0
mr_in: ज्यावर सवलत ० किंवा ० पेक्षा कमी लागू होईल
nl_nl: waarop de korting van toepassing is, is 0 of kleiner dan 0
pl_pl: od której będzie obowiązywał rabat wynosi 0 lub mniej niż 0
pt_pt: em que o desconto será aplicado é 0 ou inferior a 0
ro_ro: la care se va aplica reducerea este 0 sau mai mică de 0
ru_ru: при котором будет применяться скидка равна 0 или меньше 0
sq_al: në të cilën do të zbatohet zbritja është 0 ose më pak se 0
sv_se: där rabatten kommer att gälla är 0 eller mindre än 0
sw_ke: ambapo punguzo litatumika ni 0 au chini ya 0
tr_tr: indirimin uygulanacağı nokta 0 veya 0'dan küçükse
vi_vn: tại đó mức giảm giá sẽ được áp dụng là 0 hoặc nhỏ hơn 0

source: Positive numbers are expected for this entry
ar_sy: ومن المتوقع أرقام إيجابية لهذا الإدخال
cs_cz: U této položky se očekávají kladná čísla
de_de: Für diesen Eintrag werden positive Zahlen erwartet
el_gr: Αναμένονται θετικοί αριθμοί για αυτήν την καταχώρηση
es_es: Se esperan números positivos para esta entrada
et_ee: Selle sissekande puhul oodatakse positiivseid numbreid
fa_ir: اعداد مثبت برای این ورودی انتظار می رود
fi_fi: Positiivisia lukuja odotetaan tälle hakemukselle
fr_ca: Des chiffres positifs sont attendus pour cette entrée
he_il: מספרים חיוביים צפויים לערך זה
hi_in: इस प्रविष्टि के लिए सकारात्मक संख्याएँ अपेक्षित हैं
hu_hu: Ennél a bejegyzésnél pozitív számok várhatók
id_id: Angka positif diharapkan untuk entri ini
it_it: Per questa voce si prevedono numeri positivi
ja_jp: このエントリには正の数値が期待されます
ko_kr: 이 항목에는 양수가 필요합니다.
lv_lv: Paredzams, ka šim ierakstam būs pozitīvi skaitļi
mr_in: या प्रवेशासाठी सकारात्मक संख्या अपेक्षित आहे
nl_nl: Voor deze inzending worden positieve cijfers verwacht
pl_pl: W przypadku tego wpisu spodziewane są liczby dodatnie
pt_pt: Números positivos são esperados para esta entrada
ro_ro: Sunt așteptate numere pozitive pentru această înregistrare
ru_ru: Для этой записи ожидаются положительные числа.
sq_al: Priten numra pozitivë për këtë hyrje
sv_se: Positiva siffror förväntas för denna post
sw_ke: Nambari chanya zinatarajiwa kwa ingizo hili
tr_tr: Bu giriş için pozitif sayılar bekleniyor
vi_vn: Những con số tích cực được mong đợi cho mục này

source: The discount rate must be entered as a positive number
ar_sy: يجب إدخال معدل الخصم كرقم موجب
cs_cz: Diskontní sazbu je nutné zadat jako kladné číslo
de_de: Der Diskontsatz muss als positive Zahl eingegeben werden
el_gr: Το προεξοφλητικό επιτόκιο πρέπει να εισαχθεί ως θετικός αριθμός
es_es: La tasa de descuento debe ingresarse como un número positivo.
et_ee: Diskontomäär tuleb sisestada positiivse arvuna
fa_ir: نرخ تنزیل باید به عنوان یک عدد مثبت وارد شود
fi_fi: Diskonttauskorko on syötettävä positiivisena numerona
fr_ca: Le taux d'actualisation doit être saisi sous forme de nombre positif
he_il: יש להזין את שיעור ההנחה כמספר חיובי
hi_in: छूट दर को एक सकारात्मक संख्या के रूप में दर्ज किया जाना चाहिए
hu_hu: A diszkontrátát pozitív számként kell megadni
id_id: Tingkat diskonto harus dimasukkan sebagai angka positif
it_it: Il tasso di sconto deve essere inserito come numero positivo
ja_jp: 割引率は正の数値として入力する必要があります
ko_kr: 할인율은 양수로 입력해야 합니다.
lv_lv: Diskonta likme jāievada kā pozitīvs skaitlis
mr_in: सवलत दर सकारात्मक संख्या म्हणून प्रविष्ट करणे आवश्यक आहे
nl_nl: Het kortingspercentage moet als een positief getal worden ingevoerd
pl_pl: Stopę dyskontową należy wpisać jako liczbę dodatnią
pt_pt: A taxa de desconto deve ser inserida como um número positivo
ro_ro: Rata de actualizare trebuie introdusă ca număr pozitiv
ru_ru: Ставка дисконтирования должна быть введена как положительное число.
sq_al: Norma e skontimit duhet të futet si numër pozitiv
sv_se: Diskonteringsräntan måste anges som ett positivt tal
sw_ke: Bei ya punguzo lazima iwekwe kama nambari chanya
tr_tr: İndirim oranı pozitif bir sayı olarak girilmelidir
vi_vn: Tỷ lệ chiết khấu phải được nhập dưới dạng số dương
