Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not delete the asset record
ar_sy: لا يمكن حذف سجل الأصول
cs_cz: Záznam majetku se nepodařilo smazat
de_de: Der Asset-Datensatz konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής στοιχείων
es_es: No se pudo eliminar el registro de activos
et_ee: Vara kirjet ei saanud kustutada
fa_ir: سابقه دارایی حذف نشد
fi_fi: Omaisuustietuetta ei voitu poistaa
fr_ca: Impossible de supprimer l'enregistrement de l'actif
he_il: לא ניתן למחוק את רשומת הנכס
hi_in: संपत्ति रिकॉर्ड हटाया नहीं जा सका
hu_hu: Nem sikerült törölni az eszközrekordot
id_id: Tidak dapat menghapus catatan aset
it_it: Impossibile eliminare il record della risorsa
ja_jp: 資産レコードを削除できませんでした
ko_kr: 자산 기록을 삭제할 수 없습니다.
lv_lv: Nevarēja izdzēst īpašuma ierakstu
mr_in: मालमत्ता रेकॉर्ड हटवू शकलो नाही
nl_nl: Kan de itemrecord niet verwijderen
pl_pl: Nie można usunąć rekordu zasobu
pt_pt: Não foi possível excluir o registro do ativo
ro_ro: Nu s-a putut șterge înregistrarea materialului
ru_ru: Не удалось удалить запись актива
sq_al: Regjistri i pasurisë nuk mund të fshihej
sv_se: Det gick inte att ta bort tillgångsposten
sw_ke: Haikuweza kufuta rekodi ya mali
tr_tr: Varlık kaydı silinemedi
vi_vn: Không thể xóa bản ghi tài sản

source: Deleted the asset record for asset number
ar_sy: تم حذف سجل الأصول لرقم الأصل
cs_cz: Smazán záznam majetku pro číslo majetku
de_de: Der Anlagendatensatz für die Anlagennummer wurde gelöscht
el_gr: Διαγράφηκε η εγγραφή περιουσιακού στοιχείου για τον αριθμό του στοιχείου
es_es: Se eliminó el registro de activo para el número de activo.
et_ee: Vara numbri varakirje kustutati
fa_ir: سابقه دارایی برای شماره دارایی حذف شد
fi_fi: Poistettiin omaisuuden numeron omaisuustietue
fr_ca: Suppression de l'enregistrement d'actif pour le numéro d'actif
he_il: נמחק את רשומת הנכס עבור מספר הנכס
hi_in: संपत्ति संख्या के लिए संपत्ति रिकॉर्ड हटा दिया गया
hu_hu: Az eszközszámhoz tartozó eszközrekord törölve
id_id: Menghapus catatan aset untuk nomor aset
it_it: Eliminato il record della risorsa per il numero della risorsa
ja_jp: 資産番号の資産レコードを削除しました
ko_kr: 자산 번호에 대한 자산 기록을 삭제했습니다.
lv_lv: Izdzēsts īpašuma ieraksts īpašuma numuram
mr_in: मालमत्ता क्रमांकासाठी मालमत्ता रेकॉर्ड हटवला
nl_nl: Het activarecord voor het activanummer verwijderd
pl_pl: Usunięto rekord zasobu dla numeru zasobu
pt_pt: Excluiu o registro do ativo para o número do ativo
ro_ro: S-a șters înregistrarea materialului pentru numărul materialului
ru_ru: Удалена запись актива для номера актива
sq_al: U fshi rekordi i pasurisë për numrin e pasurisë
sv_se: Raderade tillgångsposten för tillgångsnummer
sw_ke: Imefuta rekodi ya mali ya nambari ya mali
tr_tr: Varlık numarasına ilişkin varlık kaydı silindi
vi_vn: Đã xóa bản ghi tài sản cho số tài sản

source: Create New Asset Details
ar_sy: إنشاء تفاصيل الأصول الجديدة
cs_cz: Vytvořit podrobnosti o novém majetku
de_de: Erstellen Sie neue Asset-Details
el_gr: Δημιουργία νέων στοιχείων ενεργητικού
es_es: Crear nuevos detalles de activos
et_ee: Looge uus vara üksikasjad
fa_ir: ایجاد جزئیات دارایی جدید
fi_fi: Luo uudet omaisuuden tiedot
fr_ca: Créer de nouveaux détails sur l'actif
he_il: צור פרטי נכס חדשים
hi_in: नई संपत्ति का विवरण बनाएं
hu_hu: Új tartalomrészletek létrehozása
id_id: Buat Detail Aset Baru
it_it: Crea nuovi dettagli risorsa
ja_jp: 新しいアセットの詳細を作成する
ko_kr: 새 자산 세부정보 생성
lv_lv: Izveidojiet jaunu īpašuma informāciju
mr_in: नवीन मालमत्ता तपशील तयार करा
nl_nl: Maak nieuwe itemdetails aan
pl_pl: Utwórz nowe szczegóły zasobu
pt_pt: Criar novos detalhes de ativos
ro_ro: Creați detalii despre active noi
ru_ru: Создать новые сведения об активе
sq_al: Krijo Detaje të Reja të Aseteve
sv_se: Skapa nya tillgångsdetaljer
sw_ke: Unda Maelezo Mapya ya Kipengee
tr_tr: Yeni Varlık Ayrıntıları Oluşturun
vi_vn: Tạo chi tiết tài sản mới

source: Edit Asset Details
ar_sy: تحرير تفاصيل الأصول
cs_cz: Upravit podrobnosti o majetku
de_de: Bearbeiten Sie die Asset-Details
el_gr: Επεξεργασία στοιχείων ενεργητικού
es_es: Editar detalles del activo
et_ee: Muutke vara üksikasju
fa_ir: ویرایش جزئیات دارایی
fi_fi: Muokkaa omaisuuden tietoja
fr_ca: Modifier les détails de l'actif
he_il: ערוך את פרטי הנכס
hi_in: संपत्ति विवरण संपादित करें
hu_hu: Szerkessze az elem részleteit
id_id: Edit Detail Aset
it_it: Modifica i dettagli della risorsa
ja_jp: アセットの詳細の編集
ko_kr: 자산 세부정보 편집
lv_lv: Rediģēt īpašuma informāciju
mr_in: मालमत्ता तपशील संपादित करा
nl_nl: Activadetails bewerken
pl_pl: Edytuj szczegóły zasobu
pt_pt: Editar detalhes do ativo
ro_ro: Editați detaliile materialului
ru_ru: Редактировать сведения об активе
sq_al: Redakto Detajet e Aseteve
sv_se: Redigera tillgångsinformation
sw_ke: Badilisha Maelezo ya Mali
tr_tr: Varlık Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết tài sản

source: Asset Code
ar_sy: رمز الأصول
cs_cz: Kód aktiv
de_de: Anlagencode
el_gr: Κωδικός περιουσιακού στοιχείου
es_es: Código de activo
et_ee: Vara kood
fa_ir: کد دارایی
fi_fi: Omaisuuskoodi
fr_ca: Code d'actif
he_il: קוד נכס
hi_in: संपत्ति कोड
hu_hu: Eszközkód
id_id: Kode Aset
it_it: Codice risorsa
ja_jp: 資産コード
ko_kr: 자산 코드
lv_lv: Īpašuma kods
mr_in: मालमत्ता कोड
nl_nl: Activacode
pl_pl: Kod aktywów
pt_pt: Código do ativo
ro_ro: Cod bun
ru_ru: Код актива
sq_al: Kodi i Pasurisë
sv_se: Tillgångskod
sw_ke: Msimbo wa Mali
tr_tr: Varlık Kodu
vi_vn: Mã tài sản

source: Asset Already disposed on
ar_sy: تم التخلص من الأصل بالفعل
cs_cz: Majetek již vyřazen dne
de_de: Vermögenswert bereits veräußert
el_gr: Περιουσιακό στοιχείο έχει ήδη διατεθεί
es_es: Activo ya dispuesto en
et_ee: Vara on juba käsutatud
fa_ir: دارایی قبلاً واگذار شده است
fi_fi: Omaisuus on jo luovutettu
fr_ca: Actif déjà cédé le
he_il: הנכס כבר נמחק
hi_in: संपत्ति का निपटान पहले ही किया जा चुका है
hu_hu: Az eszköz már selejtezésre került
id_id: Aset Sudah dibuang
it_it: Asset già dismesso
ja_jp: 資産はすでに処分されています
ko_kr: 자산이 이미 처분된 날짜
lv_lv: Līdzeklis jau atsavināts
mr_in: मालमत्ता आधीच निकाली काढली आहे
nl_nl: Activa Reeds afgestoten
pl_pl: Zasób już sprzedany
pt_pt: Ativo já alienado
ro_ro: Activele deja dispărute
ru_ru: Актив уже продан
sq_al: Aktivi tashmë i disponuar
sv_se: Tillgång Redan avyttrad
sw_ke: Mali tayari yamewashwa
tr_tr: Varlık Halihazırda elden çıkarıldı
vi_vn: Tài sản đã được xử lý trên

source: Asset Description
ar_sy: وصف الأصول
cs_cz: Popis majetku
de_de: Beschreibung des Vermögenswerts
el_gr: Περιγραφή περιουσιακού στοιχείου
es_es: Descripción del activo
et_ee: Varade kirjeldus
fa_ir: شرح دارایی
fi_fi: Omaisuuden kuvaus
fr_ca: Description de l'actif
he_il: תיאור הנכס
hi_in: संपत्ति विवरण
hu_hu: Eszköz leírása
id_id: Deskripsi Aset
it_it: Descrizione della risorsa
ja_jp: 資産の説明
ko_kr: 자산 설명
lv_lv: Īpašuma apraksts
mr_in: मालमत्तेचे वर्णन
nl_nl: Beschrijving van activa
pl_pl: Opis zasobu
pt_pt: Descrição do ativo
ro_ro: Descrierea activului
ru_ru: Описание актива
sq_al: Përshkrimi i pasurisë
sv_se: Tillgångsbeskrivning
sw_ke: Maelezo ya Mali
tr_tr: Varlık Açıklaması
vi_vn: Mô tả tài sản

source: short
ar_sy: قصير
cs_cz: krátký
de_de: kurz
el_gr: μικρός
es_es: corto
et_ee: lühike
fa_ir: کوتاه
fi_fi: lyhyt
fr_ca: court
he_il: קָצָר
hi_in: छोटा
hu_hu: rövid
id_id: pendek
it_it: corto
ja_jp: 短い
ko_kr: 짧은
lv_lv: īss
mr_in: लहान
nl_nl: kort
pl_pl: krótki
pt_pt: curto
ro_ro: scurt
ru_ru: короткий
sq_al: i shkurtër
sv_se: kort
sw_ke: mfupi
tr_tr: kısa
vi_vn: ngắn

source: Enter the description of the item. Up to 50 characters can be used.
ar_sy: أدخل وصف العنصر. يمكن استخدام ما يصل إلى 50 حرفًا.
cs_cz: Zadejte popis položky. Lze použít až 50 znaků.
de_de: Geben Sie die Beschreibung des Artikels ein. Es können bis zu 50 Zeichen verwendet werden.
el_gr: Εισαγάγετε την περιγραφή του αντικειμένου. Μπορούν να χρησιμοποιηθούν έως και 50 χαρακτήρες.
es_es: Introduzca la descripción del artículo. Se pueden utilizar hasta 50 caracteres.
et_ee: Sisestage üksuse kirjeldus. Kasutada saab kuni 50 tähemärki.
fa_ir: توضیحات مورد را وارد کنید. حداکثر 50 کاراکتر قابل استفاده است.
fi_fi: Kirjoita tuotteen kuvaus. Enintään 50 merkkiä voidaan käyttää.
fr_ca: Saisissez la description de l'article. Jusqu'à 50 caractères peuvent être utilisés.
he_il: הזן את תיאור הפריט. ניתן להשתמש בעד 50 תווים.
hi_in: आइटम का विवरण दर्ज करें. अधिकतम 50 वर्णों का उपयोग किया जा सकता है.
hu_hu: Adja meg az elem leírását. Legfeljebb 50 karakter használható.
id_id: Masukkan deskripsi item. Hingga 50 karakter dapat digunakan.
it_it: Inserisci la descrizione dell'articolo. È possibile utilizzare fino a 50 caratteri.
ja_jp: アイテムの説明を入力します。最大 50 文字まで使用できます。
ko_kr: 항목에 대한 설명을 입력합니다. 최대 50자까지 사용할 수 있습니다.
lv_lv: Ievadiet preces aprakstu. Var izmantot līdz 50 rakstzīmēm.
mr_in: आयटमचे वर्णन प्रविष्ट करा. 50 वर्णांपर्यंत वापरले जाऊ शकते.
nl_nl: Voer de beschrijving van het artikel in. Er kunnen maximaal 50 tekens worden gebruikt.
pl_pl: Wprowadź opis przedmiotu. Można użyć maksymalnie 50 znaków.
pt_pt: Insira a descrição do item. Podem ser usados ​​até 50 caracteres.
ro_ro: Introduceți descrierea articolului. Pot fi utilizate până la 50 de caractere.
ru_ru: Введите описание товара. Можно использовать до 50 символов.
sq_al: Shkruani përshkrimin e artikullit. Mund të përdoren deri në 50 karaktere.
sv_se: Ange beskrivningen av objektet. Upp till 50 tecken kan användas.
sw_ke: Ingiza maelezo ya kipengee. Hadi herufi 50 zinaweza kutumika.
tr_tr: Öğenin açıklamasını girin. En fazla 50 karakter kullanılabilir.
vi_vn: Nhập mô tả của mặt hàng. Có thể sử dụng tối đa 50 ký tự.

source: long
ar_sy: طويل
cs_cz: dlouho
de_de: lang
el_gr: μακρύς
es_es: largo
et_ee: pikk
fa_ir: طولانی
fi_fi: pitkä
he_il: אָרוֹך
hi_in: लंबा
hu_hu: hosszú
id_id: panjang
it_it: lungo
ja_jp: 長さ
ko_kr: 긴
lv_lv: garš
mr_in: लांब
nl_nl: lang
pl_pl: długi
pt_pt: longo
ro_ro: lung
ru_ru: длинный
sq_al: gjatë
sv_se: lång
sw_ke: ndefu
tr_tr: uzun
vi_vn: dài

source: Enter the lond description of the asset including specs etc. Up to 255 characters are allowed.
ar_sy: أدخل الوصف الكامل للأصل بما في ذلك المواصفات وما إلى ذلك. يُسمح بما يصل إلى 255 حرفًا.
cs_cz: Zadejte popis nemovitosti včetně specifikací atd. Povoleno je až 255 znaků.
de_de: Geben Sie die ausführliche Beschreibung des Assets ein, einschließlich Spezifikationen usw. Es sind bis zu 255 Zeichen zulässig.
el_gr: Εισαγάγετε την περιγραφή του στοιχείου, συμπεριλαμβανομένων των προδιαγραφών κ.λπ. Επιτρέπονται έως και 255 χαρακτήρες.
es_es: Ingrese la descripción detallada del activo, incluidas las especificaciones, etc. Se permiten hasta 255 caracteres.
et_ee: Sisestage vara kirjeldus, sealhulgas spetsifikatsioonid jne. Lubatud on kuni 255 tähemärki.
fa_ir: شرح لوند دارایی شامل مشخصات و غیره را وارد کنید. حداکثر 255 کاراکتر مجاز است.
fi_fi: Syötä sisällön kuvaus, mukaan lukien tekniset tiedot jne. Enintään 255 merkkiä sallitaan.
fr_ca: Entrez la description du prêt de l'actif, y compris les spécifications, etc. Jusqu'à 255 caractères sont autorisés.
he_il: הזן את תיאור הארץ של הנכס כולל מפרט וכו'. עד 255 תווים מותרים.
hi_in: विशिष्टताओं आदि सहित संपत्ति का विवरण दर्ज करें। 255 अक्षरों तक की अनुमति है।
hu_hu: Adja meg az elem londoni leírását, beleértve a specifikációkat stb. Legfeljebb 255 karakter megengedett.
id_id: Masukkan deskripsi lengkap aset termasuk spesifikasi, dll. Maksimal 255 karakter diperbolehkan.
it_it: Inserisci la descrizione lunga della risorsa, comprese le specifiche, ecc. Sono consentiti fino a 255 caratteri.
ja_jp: 仕様などを含むアセットの詳細な説明を入力します。最大 255 文字まで入力できます。
ko_kr: 사양 등을 포함하여 자산에 대한 설명을 입력합니다. 최대 255자까지 허용됩니다.
lv_lv: Ievadiet īpašuma aprakstu, tostarp specifikācijas utt. Ir atļauts ne vairāk kā 255 rakstzīmes.
mr_in: चष्म्यांसह मालमत्तेचे लँड वर्णन प्रविष्ट करा. 255 वर्णांपर्यंत अनुमती आहे.
nl_nl: Voer de lange beschrijving van het item in, inclusief specificaties enz. Er zijn maximaal 255 tekens toegestaan.
pl_pl: Wprowadź długi opis zasobu, w tym specyfikacje itp. Dozwolone jest maksymalnie 255 znaków.
pt_pt: Insira a descrição do ativo, incluindo especificações, etc. São permitidos até 255 caracteres.
ro_ro: Introduceți descrierea globală a bunului, inclusiv specificațiile etc. Sunt permise până la 255 de caractere.
ru_ru: Введите длинное описание актива, включая характеристики и т. д. Допускается до 255 символов.
sq_al: Futni përshkrimin e pasurisë duke përfshirë specifikat etj. Lejohen deri në 255 karaktere.
sv_se: Ange den lokala beskrivningen av tillgången inklusive specifikationer etc. Upp till 255 tecken är tillåtna.
sw_ke: Weka maelezo ya jumla ya kipengee ikijumuisha vipimo n.k. Hadi herufi 255 zinaruhusiwa.
tr_tr: Özellikler vb. dahil olmak üzere varlığın tanımını girin. En fazla 255 karaktere izin verilir.
vi_vn: Nhập mô tả dài nhất của nội dung bao gồm thông số kỹ thuật, v.v. Cho phép tối đa 255 ký tự.

source: Image File (
ar_sy: ملف الصورة (
cs_cz: Soubor obrázku (
de_de: Bilddatei (
el_gr: Αρχείο εικόνας (
es_es: Archivo de imagen (
et_ee: Pildifail (
fa_ir: فایل تصویری (
fi_fi: Kuvatiedosto (
fr_ca: Fichier image (
he_il: קובץ תמונה (
hi_in: छवि फ़ाइल (
hu_hu: Képfájl (
id_id: Berkas Gambar (
it_it: File immagine (
ja_jp: 画像ファイル (
ko_kr: 이미지 파일(
lv_lv: Attēla fails (
mr_in: प्रतिमा फाइल (
nl_nl: Afbeeldingsbestand (
pl_pl: Plik obrazu (
pt_pt: Arquivo de imagem (
ro_ro: Fișier imagine (
ru_ru: Файл изображения (
sq_al: Skedari i imazhit (
sv_se: Bildfil (
sw_ke: Faili ya Picha (
tr_tr: Görüntü Dosyası (
vi_vn: Tệp hình ảnh (

source: Clear Image
ar_sy: صورة واضحة
cs_cz: Vymazat obrázek
de_de: Klares Bild
el_gr: Καθαρή εικόνα
es_es: Imagen clara
et_ee: Selge pilt
fa_ir: پاک کردن تصویر
fi_fi: Tyhjennä kuva
fr_ca: Image claire
he_il: תמונה ברורה
hi_in: चित्र हटाएं
hu_hu: Tiszta kép
id_id: Hapus Gambar
it_it: Immagine chiara
ja_jp: 鮮明な画像
ko_kr: 이미지 지우기
lv_lv: Notīrīt attēlu
mr_in: प्रतिमा साफ करा
nl_nl: Helder beeld
pl_pl: Wyczyść obraz
pt_pt: Limpar imagem
ro_ro: Imagine clară
ru_ru: Очистить изображение
sq_al: Imazhi i pastër
sv_se: Rensa bild
sw_ke: Picha wazi
tr_tr: Görüntüyü Temizle
vi_vn: Xóa hình ảnh

source: You do not have access to delete this item image file.
ar_sy: ليس لديك حق الوصول لحذف ملف صورة العنصر هذا.
cs_cz: Nemáte přístup k odstranění tohoto souboru obrázku položky.
de_de: Sie haben keine Berechtigung zum Löschen dieser Artikelbilddatei.
el_gr: Δεν έχετε πρόσβαση για να διαγράψετε αυτό το αρχείο εικόνας στοιχείου.
es_es: No tienes acceso para eliminar el archivo de imagen de este elemento.
et_ee: Teil pole juurdepääsu selle üksuse pildifaili kustutamiseks.
fa_ir: شما به حذف فایل تصویری مورد دسترسی ندارید.
fi_fi: Sinulla ei ole oikeutta poistaa tätä kohteen kuvatiedostoa.
fr_ca: Vous n'avez pas accès pour supprimer le fichier image de cet élément.
he_il: אין לך גישה למחיקת קובץ תמונת פריט זה.
hi_in: आपके पास इस आइटम छवि फ़ाइल को हटाने की पहुंच नहीं है।
hu_hu: Nincs hozzáférése az elem képfájljának törléséhez.
id_id: Anda tidak memiliki akses untuk menghapus file gambar item ini.
it_it: Non hai accesso per eliminare il file immagine di questo elemento.
ja_jp: このアイテム画像ファイルを削除するアクセス権がありません。
ko_kr: 이 항목 이미지 파일을 삭제할 수 있는 액세스 권한이 없습니다.
lv_lv: Jums nav piekļuves šī vienuma attēla faila dzēšanai.
mr_in: तुम्हाला ही आयटम इमेज फाइल हटवण्यासाठी प्रवेश नाही.
nl_nl: U heeft geen toegang om dit itemafbeeldingsbestand te verwijderen.
pl_pl: Nie masz dostępu do usunięcia pliku obrazu tego przedmiotu.
pt_pt: Você não tem acesso para excluir o arquivo de imagem deste item.
ro_ro: Nu aveți acces pentru a șterge acest fișier imagine articol.
ru_ru: У вас нет доступа для удаления файла изображения этого элемента.
sq_al: Nuk keni akses për të fshirë skedarin e imazhit të këtij artikulli.
sv_se: Du har inte åtkomst att ta bort denna objekts bildfil.
sw_ke: Huna ufikiaji wa kufuta faili ya picha ya kipengee hiki.
tr_tr: Bu öğe resim dosyasını silme erişiminiz yok.
vi_vn: Bạn không có quyền truy cập để xóa tệp hình ảnh mục này.

source: Asset Category
ar_sy: فئة الأصول
cs_cz: Kategorie aktiv
de_de: Asset-Kategorie
el_gr: Κατηγορία Ενεργητικού
es_es: Categoría de activo
et_ee: Vara kategooria
fa_ir: دسته دارایی
fi_fi: Omaisuusluokka
fr_ca: Catégorie d'actif
he_il: קטגוריית נכסים
hi_in: संपत्ति श्रेणी
hu_hu: Eszközkategória
id_id: Kategori Aset
it_it: Categoria di risorsa
ja_jp: 資産カテゴリー
ko_kr: 자산 분류
lv_lv: Aktīvu kategorija
mr_in: मालमत्ता श्रेणी
nl_nl: Activacategorie
pl_pl: Kategoria aktywów
pt_pt: Categoria de ativo
ro_ro: Categoria de active
ru_ru: Категория актива
sq_al: Kategoria e aseteve
sv_se: Tillgångskategori
sw_ke: Aina ya Mali
tr_tr: Varlık Kategorisi
vi_vn: Danh mục tài sản

source: The asset categories could not be retrieved because
ar_sy: لا يمكن استرداد فئات الأصول بسبب
cs_cz: Kategorie aktiv nebylo možné načíst, protože
de_de: Die Asset-Kategorien konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των κατηγοριών στοιχείων επειδή
es_es: No se pudieron recuperar las categorías de activos porque
et_ee: Varakategooriaid ei saanud tuua, kuna
fa_ir: دسته‌های دارایی قابل بازیابی نیستند زیرا
fi_fi: Omaisuusluokkia ei voitu noutaa, koska
fr_ca: Les catégories d'actifs n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את קטגוריות הנכסים מכיוון
hi_in: परिसंपत्ति श्रेणियां पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: Az eszközkategóriákat nem lehetett lekérni, mert
id_id: Kategori aset tidak dapat diambil karena
it_it: Impossibile recuperare le categorie di risorse perché
ja_jp: 資産カテゴリを取得できませんでした。
ko_kr: 자산 카테고리를 검색할 수 없습니다.
lv_lv: Līdzekļu kategorijas nevarēja izgūt, jo
mr_in: मालमत्ता श्रेण्या पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De activacategorieën konden niet worden opgehaald omdat
pl_pl: Nie można pobrać kategorii zasobów, ponieważ
pt_pt: As categorias de ativos não puderam ser recuperadas porque
ro_ro: Categoriile de materiale nu au putut fi preluate deoarece
ru_ru: Не удалось получить категории активов, поскольку
sq_al: Kategoritë e aktiveve nuk mund të riktheheshin sepse
sv_se: Tillgångskategorierna kunde inte hämtas pga
sw_ke: Kategoria za mali hazikuweza kurejeshwa kwa sababu
tr_tr: Varlık kategorileri alınamadı çünkü
vi_vn: Không thể truy xuất danh mục nội dung vì

source: Add or Modify Asset Categories
ar_sy: إضافة أو تعديل فئات الأصول
cs_cz: Přidat nebo upravit kategorie majetku
de_de: Asset-Kategorien hinzufügen oder ändern
el_gr: Προσθήκη ή τροποποίηση κατηγοριών στοιχείων
es_es: Agregar o modificar categorías de activos
et_ee: Lisage või muutke varakategooriaid
fa_ir: اضافه کردن یا تغییر دسته های دارایی
fi_fi: Lisää tai muokkaa omaisuusluokkia
fr_ca: Ajouter ou modifier des catégories d'actifs
he_il: הוסף או שנה קטגוריות נכסים
hi_in: संपत्ति श्रेणियां जोड़ें या संशोधित करें
hu_hu: Eszközkategóriák hozzáadása vagy módosítása
id_id: Menambah atau Memodifikasi Kategori Aset
it_it: Aggiungi o modifica le categorie di risorse
ja_jp: アセット カテゴリの追加または変更
ko_kr: 자산 범주 추가 또는 수정
lv_lv: Pievienojiet vai mainiet līdzekļu kategorijas
mr_in: मालमत्ता श्रेणी जोडा किंवा सुधारित करा
nl_nl: Activacategorieën toevoegen of wijzigen
pl_pl: Dodaj lub zmodyfikuj kategorie zasobów
pt_pt: Adicionar ou modificar categorias de ativos
ro_ro: Adăugați sau modificați categorii de active
ru_ru: Добавить или изменить категории активов
sq_al: Shtoni ose modifikoni kategoritë e aseteve
sv_se: Lägg till eller ändra tillgångskategorier
sw_ke: Ongeza au Urekebishe Aina za Vipengee
tr_tr: Varlık Kategorilerini Ekleme veya Değiştirme
vi_vn: Thêm hoặc sửa đổi danh mục nội dung

source: The asset locations could not be retrieved because
ar_sy: تعذر استرداد مواقع الأصول بسبب
cs_cz: Umístění aktiv nebylo možné načíst, protože
de_de: Die Asset-Standorte konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των τοποθεσιών στοιχείων επειδή
es_es: No se pudieron recuperar las ubicaciones de los activos porque
et_ee: Varade asukohti ei saanud tuua, kuna
fa_ir: مکان‌های دارایی قابل بازیابی نیستند زیرا
fi_fi: Sisältökohteita ei voitu noutaa, koska
fr_ca: Les emplacements des actifs n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את מיקומי הנכסים מכיוון
hi_in: परिसंपत्ति स्थानों को पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az eszközök helyeit nem lehetett lekérni, mert
id_id: Lokasi aset tidak dapat diambil karena
it_it: Impossibile recuperare le posizioni delle risorse perché
ja_jp: アセットの場所を取得できませんでした。
ko_kr: 자산 위치를 검색할 수 없습니다.
lv_lv: Līdzekļu atrašanās vietas nevarēja izgūt, jo
mr_in: मालमत्ता स्थाने पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De activalocaties konden niet worden opgehaald omdat
pl_pl: Nie można pobrać lokalizacji zasobów, ponieważ
pt_pt: Os locais dos ativos não puderam ser recuperados porque
ro_ro: Locațiile materialelor nu au putut fi preluate deoarece
ru_ru: Местоположение активов не удалось получить, поскольку
sq_al: Vendndodhjet e aseteve nuk mund të merreshin sepse
sv_se: Tillgångsplatserna kunde inte hämtas pga
sw_ke: Maeneo ya kipengee hayakuweza kupatikana kwa sababu
tr_tr: Varlık konumları alınamadı çünkü
vi_vn: Không thể truy xuất vị trí nội dung vì

source: The SQL used to retrieve asset locations and failed was
ar_sy: SQL المستخدم لاسترداد مواقع الأصول وفشل كان
cs_cz: SQL použitý k načtení umístění aktiv a selhal byl
de_de: Die zum Abrufen der Asset-Standorte verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση τοποθεσιών στοιχείων και απέτυχε
es_es: El SQL utilizado para recuperar las ubicaciones de los activos y falló fue
et_ee: Varade asukohtade toomiseks kasutatud SQL ebaõnnestus
fa_ir: SQL برای بازیابی مکان های دارایی استفاده شد و ناموفق بود
fi_fi: SQL, jota käytettiin resurssien sijaintien hakemiseen ja epäonnistui, oli
fr_ca: Le SQL utilisé pour récupérer les emplacements des actifs et qui a échoué était
he_il: ה-SQL ששימש לאחזור מיקומי נכסים ונכשל
hi_in: परिसंपत्ति स्थानों को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया और वह विफल हो गया
hu_hu: Az eszközhelyek lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mengambil lokasi aset dan gagal
it_it: L'SQL utilizzato per recuperare le posizioni delle risorse e non è riuscito era
ja_jp: アセットの場所を取得するために使用され、失敗した SQL は次のとおりです。
ko_kr: 자산 위치를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota līdzekļu atrašanās vietu izgūšanai un neizdevās, bija
mr_in: एसक्यूएल मालमत्ता स्थाने पुनर्प्राप्त करण्यासाठी वापरले आणि अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om activalocaties op te halen, mislukte
pl_pl: SQL użyty do pobrania lokalizacji zasobów zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar locais de ativos e falhou foi
ro_ro: SQL folosit pentru a prelua locațiile activelor și a eșuat a fost
ru_ru: SQL, использованный для получения местоположений активов, но не удался:
sq_al: SQL u përdor për të tërhequr vendndodhjet e aseteve dhe dështoi
sv_se: SQL som användes för att hämta tillgångsplatser och misslyckades var
sw_ke: SQL iliyotumika kupata maeneo ya kipengee na ilishindikana ilikuwa
tr_tr: Varlık konumlarını almak için kullanılan ve başarısız olan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất vị trí tài sản và không thành công

source: Asset Location
ar_sy: موقع الأصول
cs_cz: Umístění majetku
de_de: Standort des Vermögenswerts
el_gr: Τοποθεσία περιουσιακού στοιχείου
es_es: Ubicación de activos
et_ee: Vara asukoht
fa_ir: مکان دارایی
fi_fi: Omaisuuden sijainti
fr_ca: Emplacement des actifs
he_il: מיקום הנכס
hi_in: संपत्ति का स्थान
hu_hu: Eszköz helye
id_id: Lokasi Aset
it_it: Posizione della risorsa
ja_jp: 資産の場所
ko_kr: 자산 위치
lv_lv: Līdzekļu atrašanās vieta
mr_in: मालमत्ता स्थान
nl_nl: Locatie van activa
pl_pl: Lokalizacja aktywów
pt_pt: Localização do ativo
ro_ro: Locația activelor
ru_ru: Местоположение актива
sq_al: Vendndodhja e asetit
sv_se: Tillgångsplats
sw_ke: Eneo la Mali
tr_tr: Varlık Konumu
vi_vn: Vị trí tài sản
