Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Completed Sales Orders
ar_sy: أوامر المبيعات المكتملة
cs_cz: Dokončené prodejní objednávky
de_de: Abgeschlossene Kundenaufträge
el_gr: Ολοκληρωμένες παραγγελίες πωλήσεων
es_es: Órdenes de venta completadas
et_ee: Täidetud müügitellimused
fa_ir: سفارشات فروش تکمیل شده
fi_fi: Valmistuneet myyntitilaukset
fr_ca: Commandes client terminées
he_il: השלמת הזמנות מכירה
hi_in: पूर्ण बिक्री आदेश
hu_hu: Teljesített értékesítési rendelések
id_id: Pesanan Penjualan Selesai
it_it: Ordini di vendita completati
ja_jp: 完了した販売注文
ko_kr: 완료된 판매 주문
lv_lv: Pabeigtie pārdošanas pasūtījumi
mr_in: पूर्ण विक्री ऑर्डर
nl_nl: Voltooide verkooporders
pl_pl: Zrealizowane zamówienia sprzedaży
pt_pt: Pedidos de vendas concluídos
ro_ro: Comenzi de vânzare finalizate
ru_ru: Выполненные заказы на продажу
sq_al: Porositë e përfunduara të shitjeve
sv_se: Slutförda försäljningsorder
sw_ke: Maagizo ya Mauzo yaliyokamilishwa
tr_tr: Tamamlanan Satış Siparişleri
vi_vn: Đơn đặt hàng đã hoàn thành

source: There was a problem retrieving the order header details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رأس الطلب لرقم الطلب
cs_cz: Při načítání podrobností záhlaví objednávky pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Bestellkopfdetails für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών κεφαλίδας παραγγελίας για τον Αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles del encabezado del pedido para el Número de pedido
et_ee: Tellimuse numbri tellimuse päise üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سرصفحه سفارش برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron tilausotsikon tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de l'en-tête de commande pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי כותרת ההזמנה עבור מספר ההזמנה
hi_in: ऑर्डर नंबर के लिए ऑर्डर हेडर विवरण पुनर्प्राप्त करने में एक समस्या थी
hu_hu: Hiba történt a rendelési számhoz tartozó rendelésfejléc részleteinek lekérésekor
id_id: Terjadi masalah saat mengambil detail header pesanan untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli dell'intestazione dell'ordine per il numero ordine
ja_jp: 注文番号の注文ヘッダーの詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 주문 헤더 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी ऑर्डर शीर्षलेख तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de bestelkopgegevens voor het bestelnummer
pl_pl: Wystąpił problem podczas pobierania szczegółów nagłówka zamówienia dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do cabeçalho do pedido para o número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor antetului comenzii pentru Numărul comenzii
ru_ru: Не удалось получить данные заголовка заказа для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të kokës së porosisë për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta beställningshuvudinformationen för beställningsnummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya kichwa cha agizo la Nambari ya Agizo
tr_tr: Sipariş Numarası için sipariş başlığı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết tiêu đề đơn hàng cho Số đơn hàng

source: Print Packing Slip Error
ar_sy: خطأ في قسيمة تعبئة الطباعة
cs_cz: Chyba tiskového balení
de_de: Fehler beim Drucken des Lieferscheins
el_gr: Σφάλμα δελτίου συσκευασίας εκτύπωσης
es_es: Error al imprimir el albarán
et_ee: Prindi pakkelehe viga
fa_ir: خطای چاپ بسته بندی
fi_fi: Tulosta pakkausluettelon virhe
fr_ca: Erreur d'impression du bordereau d'expédition
he_il: שגיאת הדפסת שובר אריזה
hi_in: पैकिंग स्लिप प्रिंट करने में त्रुटि
hu_hu: Nyomtatási csomagolólevél hiba
id_id: Kesalahan Cetak Slip Packing
it_it: Errore stampa documento di trasporto
ja_jp: 納品書の印刷エラー
ko_kr: 포장 명세서 오류 인쇄
lv_lv: Drukas iepakojuma kļūda
mr_in: प्रिंट पॅकिंग स्लिप त्रुटी
nl_nl: Fout met pakbon afdrukken
pl_pl: Wydrukuj błąd listu przewozowego
pt_pt: Erro de impressão da guia de remessa
ro_ro: Eroare tipărire bon de ambalare
ru_ru: Распечатать ошибку упаковочного листа
sq_al: Gabim në paketimin e printimit
sv_se: Skriv ut packsedelfel
sw_ke: Hitilafu ya Upakiaji wa Kuchapisha
tr_tr: Sevk Fişi Hatasını Yazdır
vi_vn: Lỗi Phiếu Đóng Gói In

source: Unable to Locate Order Number
ar_sy: غير قادر على تحديد موقع رقم الطلب
cs_cz: Nelze najít číslo objednávky
de_de: Bestellnummer konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός του αριθμού παραγγελίας
es_es: No se puede localizar el número de pedido
et_ee: Tellimuse numbrit ei õnnestu leida
fa_ir: نمی توان شماره سفارش را پیدا کرد
fi_fi: Tilausnumeroa ei löydy
fr_ca: Impossible de localiser le numéro de commande
he_il: לא ניתן לאתר את מספר ההזמנה
hi_in: ऑर्डर नंबर ढूंढने में असमर्थ
hu_hu: Nem található a rendelési szám
id_id: Tidak Dapat Menemukan Nomor Pesanan
it_it: Impossibile individuare il numero dell'ordine
ja_jp: 注文番号が見つからない
ko_kr: 주문 번호를 찾을 수 없습니다
lv_lv: Nevar atrast pasūtījuma numuru
mr_in: ऑर्डर क्रमांक शोधण्यात अक्षम
nl_nl: Kan het bestelnummer niet vinden
pl_pl: Nie można znaleźć numeru zamówienia
pt_pt: Não foi possível localizar o número do pedido
ro_ro: Nu se poate localiza numărul comenzii
ru_ru: Невозможно найти номер заказа
sq_al: Nuk mund të gjendet numri i porosisë
sv_se: Det gick inte att hitta ordernummer
sw_ke: Haijaweza Kupata Nambari ya Agizo
tr_tr: Sipariş Numarası Bulunamıyor
vi_vn: Không thể xác định được số đơn hàng

source: The packing slip for order number
ar_sy: قسيمة التعبئة لرقم الطلب
cs_cz: Dodací list pro číslo objednávky
de_de: Der Lieferschein für die Bestellnummer
el_gr: Το δελτίο συσκευασίας για τον αριθμό παραγγελίας
es_es: El albarán para el número de pedido
et_ee: Tellimuse numbri pakkeleht
fa_ir: برگه بسته بندی برای شماره سفارش
fi_fi: Pakkauslehti tilausnumerolle
fr_ca: Le bordereau d'expédition pour le numéro de commande
he_il: תלוש האריזה למספר הזמנה
hi_in: ऑर्डर नंबर के लिए पैकिंग स्लिप
hu_hu: A rendelési számhoz tartozó csomagolólevél
id_id: Slip pengepakan untuk nomor pesanan
it_it: Il documento di trasporto per il numero dell'ordine
ja_jp: 注文番号の納品書
ko_kr: 주문 번호에 대한 포장 전표
lv_lv: Iepakojuma kvīts pasūtījuma numuram
mr_in: ऑर्डर क्रमांकासाठी पॅकिंग स्लिप
nl_nl: De pakbon voor het ordernummer
pl_pl: List przewozowy z numerem zamówienia
pt_pt: A guia de remessa para o número do pedido
ro_ro: Bonul de ambalare pentru numărul de comandă
ru_ru: Упаковочная накладная на номер заказа
sq_al: Fletë paketimi për numrin e porosisë
sv_se: Följesedeln för ordernummer
sw_ke: Hati ya kufunga kwa nambari ya agizo
tr_tr: Sipariş numarası için sevk irsaliyesi
vi_vn: Phiếu đóng gói cho số đơn hàng

source: has previously been printed
ar_sy: وقد طبع سابقا
cs_cz: byl již dříve vytištěn
de_de: wurde bereits gedruckt
el_gr: έχει εκτυπωθεί προηγουμένως
es_es: ha sido impreso previamente
et_ee: on varem trükitud
fa_ir: قبلا چاپ شده است
fi_fi: on painettu aiemmin
fr_ca: a déjà été imprimé
he_il: הודפס בעבר
hi_in: पहले मुद्रित किया जा चुका है
hu_hu: korábban kinyomtatták
id_id: telah dicetak sebelumnya
it_it: è stato precedentemente stampato
ja_jp: 以前に印刷されていた
ko_kr: 이전에 인쇄된 적이 있습니다.
lv_lv: ir iepriekš izdrukāts
mr_in: पूर्वी छापलेले आहे
nl_nl: is al eerder gedrukt
pl_pl: został wcześniej wydrukowany
pt_pt: já foi impresso
ro_ro: a fost tipărit anterior
ru_ru: ранее было напечатано
sq_al: është shtypur më parë
sv_se: har tidigare tryckts
sw_ke: imechapishwa hapo awali
tr_tr: daha önce basılmıştı
vi_vn: đã được in trước đó

source: It was printed on
ar_sy: وقد طبع عليه
cs_cz: Bylo vytištěno
de_de: Es wurde aufgedruckt
el_gr: Τυπώθηκε πάνω
es_es: Fue impreso en
et_ee: See oli peale trükitud
fa_ir: روی آن چاپ شد
fi_fi: Se oli painettu
fr_ca: Il a été imprimé sur
he_il: זה הודפס על
hi_in: इस पर छपा हुआ था
hu_hu: Rá volt nyomtatva
id_id: Itu sudah dicetak
it_it: Era stampato
ja_jp: に印刷されていました
ko_kr: 에 인쇄되었습니다.
lv_lv: Tas tika uzdrukāts
mr_in: वर छापले होते
nl_nl: Er werd op gedrukt
pl_pl: Zostało wydrukowane
pt_pt: Foi impresso em
ro_ro: A fost imprimat pe
ru_ru: Оно было напечатано на
sq_al: Ishte shtypur në
sv_se: Den trycktes på
sw_ke: Ilichapishwa
tr_tr: Üzerine basılmıştı
vi_vn: Nó được in trên

source: This check is there to ensure that duplicate packing slips are not produced and dispatched more than once to the customer
ar_sy: يتم إجراء هذا الفحص للتأكد من عدم إنتاج قسائم التعبئة المكررة وإرسالها أكثر من مرة إلى العميل
cs_cz: Tato kontrola slouží k zajištění toho, aby se nevyráběly duplikáty balicích listů a neodesílaly se zákazníkovi více než jednou
de_de: Mit dieser Prüfung soll sichergestellt werden, dass keine doppelten Lieferscheine erstellt und mehr als einmal an den Kunden versendet werden
el_gr: Αυτός ο έλεγχος υπάρχει για να διασφαλιστεί ότι τα διπλότυπα δελτία συσκευασίας δεν παράγονται και αποστέλλονται περισσότερες από μία φορές στον πελάτη
es_es: Esta verificación está ahí para garantizar que no se produzcan y envíen albaranes duplicados más de una vez al cliente.
et_ee: Selle kontrolli eesmärk on tagada, et pakkelehtede duplikaate ei toodeta ja kliendile ei saadeta rohkem kui üks kord
fa_ir: این چک برای اطمینان از عدم تولید و عدم ارسال برگه های بسته بندی تکراری بیش از یک بار به مشتری است.
fi_fi: Tällä tarkistuksella varmistetaan, että päällekkäisiä pakkausluetteloita ei tuoteta ja lähetetä asiakkaalle useammin kuin kerran.
fr_ca: Ce contrôle est là pour garantir que des bordereaux d'expédition en double ne sont pas produits et expédiés plus d'une fois au client.
he_il: בדיקה זו נועדה לוודא שלא ייוצרו ונשלחו שוברי אריזה כפולים יותר מפעם אחת ללקוח
hi_in: यह जांच यह सुनिश्चित करने के लिए है कि डुप्लिकेट पैकिंग पर्चियां तैयार न की जाएं और ग्राहक को एक से अधिक बार न भेजी जाएं
hu_hu: Ez az ellenőrzés annak biztosítására szolgál, hogy a csomagolólevelek másolatát ne készítsék el és ne küldjék ki többször az ügyfélnek.
id_id: Pemeriksaan ini dilakukan untuk memastikan bahwa duplikat slip pengepakan tidak dibuat dan dikirim lebih dari satu kali ke pelanggan
it_it: Questo controllo serve a garantire che i documenti di trasporto duplicati non vengano prodotti e spediti più di una volta al cliente
ja_jp: このチェックは、重複した梱包明細が作成され、顧客に複数回発送されないようにするために行われます。
ko_kr: 이 점검은 중복된 포장 전표가 생성되어 고객에게 두 번 이상 발송되지 않도록 하기 위한 것입니다.
lv_lv: Šī pārbaude ir paredzēta, lai nodrošinātu, ka iepakojuma zīmju dublikāti netiek izgatavoti un nosūtīti klientam vairāk nekā vienu reizi.
mr_in: डुप्लिकेट पॅकिंग स्लिप तयार करून ग्राहकाला एकापेक्षा जास्त वेळा पाठवल्या जात नाहीत याची खात्री करण्यासाठी हा चेक आहे
nl_nl: Deze controle zorgt ervoor dat er geen dubbele pakbonnen worden aangemaakt en meerdere keren naar de klant worden verzonden
pl_pl: Kontrola ta ma na celu zapewnienie, że duplikaty listów przewozowych nie będą produkowane i wysyłane do klienta więcej niż raz
pt_pt: Esta verificação existe para garantir que guias de remessa duplicados não sejam produzidos e despachados mais de uma vez para o cliente
ro_ro: Această verificare are loc pentru a se asigura că borderourile de ambalare duplicat nu sunt produse și expediate de mai multe ori către client
ru_ru: Эта проверка необходима для того, чтобы гарантировать, что дубликаты отборочных накладных не будут изготовлены и отправлены клиенту более одного раза.
sq_al: Ky kontroll është atje për të siguruar që fletët e paketimit të dyfishta nuk prodhohen dhe dërgohen më shumë se një herë te klienti
sv_se: Denna kontroll är till för att säkerställa att dubbletter av följesedlar inte produceras och skickas mer än en gång till kunden
sw_ke: Cheki hiki kipo ili kuhakikisha kuwa hati rudufu za kupakia hazijatolewa na kutumwa zaidi ya mara moja kwa mteja.
tr_tr: Bu kontrol, sevk irsaliyelerinin mükerrer üretilip müşteriye birden fazla kez gönderilmemesini sağlamak için yapılır.
vi_vn: Việc kiểm tra này nhằm đảm bảo rằng các phiếu đóng gói trùng lặp không được tạo ra và gửi đi nhiều lần cho khách hàng

source: Do a Re-Print
ar_sy: قم بإعادة الطباعة
cs_cz: Proveďte Re-Print
de_de: Führen Sie einen erneuten Druck durch
el_gr: Κάντε μια επανεκτύπωση
es_es: Hacer una reimpresión
et_ee: Tehke kordusprintimine
fa_ir: یک چاپ مجدد انجام دهید
fi_fi: Tee uusintatulostus
fr_ca: Faire une réimpression
he_il: תעשה הדפסה חוזרת
hi_in: दोबारा प्रिंट करें
hu_hu: Nyomtasson újra
id_id: Lakukan Cetak Ulang
it_it: Eseguire una ristampa
ja_jp: 再印刷する
ko_kr: 재인쇄를 해보세요
lv_lv: Veiciet atkārtotu drukāšanu
mr_in: पुन्हा प्रिंट करा
nl_nl: Voer een herafdruk uit
pl_pl: Wykonaj ponowny wydruk
pt_pt: Faça uma reimpressão
ro_ro: Faceți o re-Imprimare
ru_ru: Сделайте перепечатку
sq_al: Bëni një Ri-Print
sv_se: Gör en ny utskrift
sw_ke: Fanya Chapisha Upya
tr_tr: Yeniden Yazdırma Yap
vi_vn: Thực hiện in lại

source: On Pre-Printed Stationery
ar_sy: على القرطاسية المطبوعة مسبقا
cs_cz: Na předtištěném papírnictví
de_de: Auf vorgedrucktem Briefpapier
el_gr: Σε προεκτυπωμένα χαρτικά
es_es: Sobre papelería preimpresa
et_ee: Eelprinditud kirjatarvetel
fa_ir: در لوازم التحریر از پیش چاپ شده
fi_fi: Esipainetuilla paperitarvikkeilla
fr_ca: Sur la papeterie pré-imprimée
he_il: על נייר מכתבים מודפס מראש
hi_in: प्री-प्रिंटेड स्टेशनरी पर
hu_hu: Előre nyomtatott levélpapíron
id_id: Pada Alat Tulis Pra-Cetak
it_it: Su cancelleria prestampata
ja_jp: 印刷済みの便箋について
ko_kr: 미리 인쇄된 문구류에
lv_lv: Uz iepriekš iespiestām kancelejas precēm
mr_in: प्री-प्रिंटेड स्टेशनरीवर
nl_nl: Op voorbedrukt briefpapier
pl_pl: Na wstępnie zadrukowanych papeterii
pt_pt: Em papelaria pré-impressa
ro_ro: Pe articole de papetărie pre-imprimate
ru_ru: На канцелярских товарах с предварительной печатью
sq_al: Në artikuj shkrimi të shtypura paraprakisht
sv_se: På förtryckta brevpapper
sw_ke: Kwenye Vifaa Vilivyochapishwa Kabla
tr_tr: Ön Baskılı Kırtasiye Üzerine
vi_vn: Trên văn phòng phẩm in sẵn

source: Even Though Previously Printed
ar_sy: على الرغم من طباعته سابقًا
cs_cz: I když dříve vytištěné
de_de: Obwohl bereits gedruckt
el_gr: Ακόμα κι αν ήταν προηγουμένως τυπωμένο
es_es: Aunque ya esté impreso
et_ee: Isegi kuigi varem trükitud
fa_ir: حتی اگر قبلا چاپ شده باشد
fi_fi: Vaikka aiemmin painettu
fr_ca: Même si déjà imprimé
he_il: גם אם נדפס בעבר
hi_in: भले ही पहले मुद्रित हो
hu_hu: Még akkor is, ha korábban nyomtatták
id_id: Padahal Sebelumnya Dicetak
it_it: Anche se precedentemente stampato
ja_jp: 以前に印刷されたものであっても
ko_kr: 이전에 인쇄된 경우에도
lv_lv: Pat lai arī iepriekš iespiests
mr_in: जरी पूर्वी छापलेले असले तरी
nl_nl: Ook al is het eerder gedrukt
pl_pl: Nawet jeśli wcześniej wydrukowano
pt_pt: Mesmo que já tenha sido impresso
ro_ro: Chiar dacă a fost tipărit anterior
ru_ru: Даже если ранее было напечатано
sq_al: Edhe pse është shtypur më parë
sv_se: Även om tidigare tryckt
sw_ke: Ingawa Ilichapishwa Hapo awali
tr_tr: Daha Önce Basılmış Olsa Bile
vi_vn: Mặc dù đã được in trước đó

source: Plain paper
ar_sy: ورق عادي
cs_cz: Obyčejný papír
de_de: Normalpapier
el_gr: Απλό χαρτί
es_es: Papel normal
et_ee: Tavaline paber
fa_ir: کاغذ ساده
fi_fi: Tavallinen paperi
fr_ca: Papier ordinaire
he_il: נייר רגיל
hi_in: सादा कागज
hu_hu: Sima papír
id_id: Kertas biasa
it_it: Carta comune
ja_jp: 普通紙
ko_kr: 일반 용지
lv_lv: Vienkāršs papīrs
mr_in: साधा कागद
nl_nl: Gewoon papier
pl_pl: Zwykły papier
pt_pt: Papel comum
ro_ro: Hârtie simplă
ru_ru: Обычная бумага
sq_al: Letër e thjeshtë
sv_se: Vanligt papper
sw_ke: Karatasi wazi
tr_tr: Düz kağıt
vi_vn: Giấy thường

source: Or select another Order Number to Print
ar_sy: أو حدد رقم طلب آخر للطباعة
cs_cz: Nebo vyberte jiné číslo objednávky k tisku
de_de: Oder wählen Sie eine andere Bestellnummer zum Drucken aus
el_gr: Ή επιλέξτε έναν άλλο αριθμό παραγγελίας για εκτύπωση
es_es: O seleccione otro número de pedido para imprimir
et_ee: Või valige printimiseks mõni muu tellimuse number
fa_ir: یا شماره سفارش دیگری را برای چاپ انتخاب کنید
fi_fi: Tai valitse toinen tulostettava tilausnumero
fr_ca: Ou sélectionnez un autre numéro de commande à imprimer
he_il: או בחר מספר הזמנה אחר להדפסה
hi_in: या प्रिंट करने के लिए कोई अन्य ऑर्डर नंबर चुनें
hu_hu: Vagy válasszon másik rendelési számot a nyomtatáshoz
id_id: Atau pilih Nomor Pesanan lain untuk Dicetak
it_it: Oppure seleziona un altro numero d'ordine da stampare
ja_jp: または、印刷する別の注文番号を選択します
ko_kr: 또는 인쇄할 다른 주문 번호를 선택하세요.
lv_lv: Vai arī izvēlieties citu pasūtījuma numuru drukāšanai
mr_in: किंवा प्रिंट करण्यासाठी दुसरा ऑर्डर क्रमांक निवडा
nl_nl: Of selecteer een ander bestelnummer om af te drukken
pl_pl: Lub wybierz inny numer zamówienia do wydrukowania
pt_pt: Ou selecione outro número de pedido para imprimir
ro_ro: Sau selectați un alt număr de comandă de imprimat
ru_ru: Или выберите другой номер заказа для печати.
sq_al: Ose zgjidhni një numër tjetër porosie për të printuar
sv_se: Eller välj ett annat ordernummer att skriva ut
sw_ke: Au chagua Nambari nyingine ya Agizo ya Kuchapisha
tr_tr: Veya Yazdırmak için başka bir Sipariş Numarası seçin
vi_vn: Hoặc chọn Mã đơn hàng khác để in

source: Order Confirmation-Sales Order
ar_sy: تأكيد الطلب-أمر المبيعات
cs_cz: Potvrzení objednávky-prodejní objednávka
de_de: Auftragsbestätigung – Verkaufsauftrag
el_gr: Επιβεβαίωση Παραγγελίας-Εντολή Πώλησης
es_es: Confirmación de pedido-Pedido de venta
et_ee: Tellimuse kinnitus-müügitellimus
fa_ir: تایید سفارش - سفارش فروش
fi_fi: Tilausvahvistus-myyntitilaus
fr_ca: Confirmation de commande-Commande de vente
he_il: אישור הזמנה-הזמנת מכירה
hi_in: आदेश पुष्टिकरण-बिक्री आदेश
hu_hu: Megrendelés visszaigazolása-értékesítési megrendelés
id_id: Konfirmasi Pesanan-Pesanan Penjualan
it_it: Conferma d'ordine-Ordine di vendita
ja_jp: 注文確認-販売注文
ko_kr: 주문확인-판매주문
lv_lv: Pasūtījuma apstiprināšana-pārdošanas pasūtījums
mr_in: ऑर्डर पुष्टीकरण-विक्री ऑर्डर
nl_nl: Orderbevestiging-verkooporder
pl_pl: Potwierdzenie zamówienia – Zamówienie sprzedaży
pt_pt: Confirmação de pedido - pedido de venda
ro_ro: Confirmare Comandă-Comandă de vânzare
ru_ru: Подтверждение заказа-Заказ на продажу
sq_al: Konfirmimi i porosisë-Urdhri i shitjes
sv_se: Orderbekräftelse-försäljningsorder
sw_ke: Agizo la Uthibitishaji-Mauzo
tr_tr: Sipariş Onayı-Satış Siparişi
vi_vn: Xác nhận đơn hàng-Lệnh bán hàng

source: Your PO
ar_sy: صندوق البريد الخاص بك
cs_cz: Vaše PO
de_de: Ihr PO
el_gr: Το PO σας
es_es: Su orden de compra
et_ee: Teie ostutellimus
fa_ir: PO شما
fi_fi: PO
fr_ca: Votre bon de commande
he_il: התעודה שלך
hi_in: आपका पीओ
hu_hu: Az Ön PO
id_id: PO Anda
it_it: Il tuo ordine di acquisto
ja_jp: あなたのPO
ko_kr: 귀하의 PO
lv_lv: Jūsu PO
mr_in: आपले पी.ओ
nl_nl: Uw PO
pl_pl: Twój PO
pt_pt: Seu pedido de compra
ro_ro: PO dvs
ru_ru: Ваш заказ на покупку
sq_al: PO juaj
sv_se: Din PO
sw_ke: PO yako
tr_tr: PO'nuz
vi_vn: PO của bạn

source: Email Confirmation
ar_sy: تأكيد البريد الإلكتروني
cs_cz: Potvrzení e-mailem
de_de: E-Mail-Bestätigung
el_gr: Επιβεβαίωση email
es_es: Confirmación por correo electrónico
et_ee: Meili kinnitus
fa_ir: تایید ایمیل
fi_fi: Sähköpostivahvistus
fr_ca: Confirmation par e-mail
he_il: אישור דוא ל
hi_in: ईमेल पुष्टिकरण
hu_hu: E-mail megerősítés
id_id: Konfirmasi Email
it_it: Conferma e-mail
ja_jp: メール確認
ko_kr: 이메일 확인
lv_lv: E-pasta apstiprinājums
mr_in: ईमेल पुष्टीकरण
nl_nl: E-mailbevestiging
pl_pl: Potwierdzenie e-mailem
pt_pt: Confirmação por e-mail
ro_ro: Confirmare prin e-mail
ru_ru: Подтверждение по электронной почте
sq_al: Konfirmimi me email
sv_se: E-postbekräftelse
sw_ke: Uthibitishaji wa Barua pepe
tr_tr: E-posta Onayı
vi_vn: Xác nhận qua email

source: Order Acknowledgement
ar_sy: إقرار الطلب
cs_cz: Potvrzení objednávky
de_de: Auftragsbestätigung
el_gr: Αναγνώριση παραγγελίας
es_es: Acuse de recibo de pedido
et_ee: Tellimuse kinnitus
fa_ir: قدردانی سفارش
fi_fi: Tilausvahvistus
fr_ca: Accusé de réception de commande
he_il: אישור הזמנה
hi_in: आदेश रसीद
hu_hu: Megrendelés visszaigazolása
id_id: Pengakuan Pesanan
it_it: Conferma dell'ordine
ja_jp: 注文確認
ko_kr: 주문 확인
lv_lv: Pasūtījuma apstiprinājums
mr_in: ऑर्डरची पोचपावती
nl_nl: Orderbevestiging
pl_pl: Potwierdzenie zamówienia
pt_pt: Confirmação de pedido
ro_ro: Confirmarea comenzii
ru_ru: Подтверждение заказа
sq_al: Mirënjohja e porosisë
sv_se: Beställningsbekräftelse
sw_ke: Amri Shukrani
tr_tr: Sipariş Onayı
vi_vn: Xác nhận đơn hàng

source: Delivered To
ar_sy: تم التسليم إلى
cs_cz: Doručeno do
de_de: Geliefert an
el_gr: Παραδόθηκε σε
es_es: Entregado a
et_ee: Tarnitud
fa_ir: تحویل به
fi_fi: Toimitettu osoitteeseen
fr_ca: Livré à
he_il: נמסר ל
hi_in: बितरण किया
hu_hu: Kézbesítve ide
id_id: Dikirim Ke
it_it: Consegnato a
ja_jp: 配達先
ko_kr: 배달 대상
lv_lv: Piegādāts uz
mr_in: यांना वितरित केले
nl_nl: Bezorgd aan
pl_pl: Dostarczono do
pt_pt: Entregue em
ro_ro: Livrat la
ru_ru: Доставлено в
sq_al: Dorëzuar në
sv_se: Levereras till
sw_ke: Imewasilishwa Kwa
tr_tr: Teslim Edildi
vi_vn: Đã giao tới

source: PO Line
ar_sy: خط البريد
cs_cz: Linka PO
de_de: Bestellnummer
el_gr: Γραμμή PO
es_es: Línea de orden de compra
et_ee: PO liin
fa_ir: خط PO
fr_ca: Ligne de commande
he_il: קו PO
hi_in: पीओ लाइन
id_id: Jalur PO
it_it: Linea PO
ja_jp: 注文明細
ko_kr: PO 라인
lv_lv: PO līnija
mr_in: PO लाइन
nl_nl: PO-lijn
pl_pl: Linia PO
pt_pt: Linha PO
ro_ro: Linia PO
ru_ru: Почтовая линия
sq_al: Linja PO
sw_ke: Mstari wa PO
tr_tr: PO Hattı
vi_vn: Đường dây PO

source: Quantity Ordered
ar_sy: الكمية المطلوبة
cs_cz: Objednané množství
de_de: Bestellte Menge
el_gr: Ποσότητα παραγγελίας
es_es: Cantidad pedida
et_ee: Tellitud kogus
fa_ir: مقدار سفارش داده شده
fi_fi: Tilausmäärä
fr_ca: Quantité commandée
he_il: כמות שהוזמנה
hi_in: मात्रा का अनुक्रम
hu_hu: Rendelt mennyiség
id_id: Jumlah yang Dipesan
it_it: Quantità ordinata
ja_jp: 注文数量
ko_kr: 주문 수량
lv_lv: Pasūtītais daudzums
mr_in: ऑर्डर केलेले प्रमाण
nl_nl: Bestelde hoeveelheid
pl_pl: Zamówiona ilość
pt_pt: Quantidade encomendada
ro_ro: Cantitate comandata
ru_ru: Заказанное количество
sq_al: Sasia e porositur
sv_se: Antal beställt
sw_ke: Kiasi Kilichoagizwa
tr_tr: Sipariş Edilen Adet
vi_vn: Số lượng đặt hàng

source: Due Date
ar_sy: تاريخ الاستحقاق
cs_cz: Datum splatnosti
de_de: Fälligkeitsdatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de vencimiento
et_ee: Tähtaeg
fa_ir: سررسید
fi_fi: Eräpäivä
fr_ca: Date d'échéance
he_il: תאריך יעד
hi_in: नियत तारीख
hu_hu: Esedékesség dátuma
id_id: Tenggat waktu
it_it: Scadenza
ja_jp: 期日
ko_kr: 만기일
lv_lv: Izpildes datums
mr_in: देय तारीख
nl_nl: Deadline
pl_pl: Termin
pt_pt: Data de vencimento
ro_ro: Data scadenței
ru_ru: Срок оплаты
sq_al: Data e Afatit
sv_se: Förfallodatum
sw_ke: Tarehe ya Mwisho
tr_tr: Bitiş tarihi
vi_vn: Ngày đáo hạn

source: The following E-Mail was sent to
ar_sy: تم إرسال البريد الإلكتروني التالي إلى
cs_cz: Následující e-mail byl odeslán na adresu
de_de: Die folgende E-Mail wurde an gesendet
el_gr: Το ακόλουθο E-Mail στάλθηκε στη διεύθυνση
es_es: El siguiente correo electrónico fue enviado a
et_ee: Järgmine e-kiri saadeti aadressile
fa_ir: ایمیل زیر به
fi_fi: Seuraava sähköposti lähetettiin osoitteeseen
fr_ca: L'e-mail suivant a été envoyé à
he_il: האימייל הבא נשלח אל
hi_in: निम्नलिखित ई-मेल पर भेजा गया था
hu_hu: A következő e-mail címre küldtük
id_id: Email berikut telah dikirim ke
it_it: È stata inviata la seguente e-mail a
ja_jp: 次の電子メールが送信されました
ko_kr: 다음 이메일이 전송되었습니다.
lv_lv: Uz e-pastu tika nosūtīts šāds e-pasts
mr_in: वर खालील ई-मेल पाठवला होता
nl_nl: Het volgende e-mailbericht is verzonden naar
pl_pl: Wysłano następujący e-mail na adres
pt_pt: O seguinte e-mail foi enviado para
ro_ro: Următorul e-mail a fost trimis către
ru_ru: Следующее электронное письмо было отправлено на адрес
sq_al: E-maili i mëposhtëm u dërgua në
sv_se: Följande e-post skickades till
sw_ke: Barua pepe ifuatayo ilitumwa kwa
tr_tr: Aşağıdaki E-Posta şu adrese gönderildi:
vi_vn: E-mail sau đây đã được gửi tới
