Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the date to which this price should be in effect to, or leave empty if the price should continue indefinitely
ar_sy: أدخل التاريخ الذي يجب أن يكون هذا السعر ساري المفعول فيه، أو اتركه فارغًا إذا كان السعر يجب أن يستمر إلى أجل غير مسمى
cs_cz: Zadejte datum, ke kterému má tato cena platit, nebo ponechte prázdné, pokud má cena pokračovat neomezeně dlouho
de_de: Geben Sie das Datum ein, bis zu dem dieser Preis gelten soll, oder lassen Sie das Feld leer, wenn der Preis auf unbestimmte Zeit gelten soll
el_gr: Εισαγάγετε την ημερομηνία κατά την οποία θα πρέπει να ισχύει αυτή η τιμή ή αφήστε την κενή εάν η τιμή συνεχιστεί επ' αόριστον
es_es: Ingrese la fecha hasta la cual este precio debe estar vigente o déjelo en blanco si el precio debe continuar indefinidamente.
et_ee: Sisestage kuupäev, milleni see hind peaks kehtima, või jätke tühjaks, kui hind peaks kehtima määramata ajaks
fa_ir: تاریخی را وارد کنید که این قیمت باید تا آن زمان اعمال شود، یا اگر قیمت باید به طور نامحدود ادامه یابد، آن را خالی بگذارید
fi_fi: Anna päivämäärä, johon asti tämän hinnan tulee olla voimassa, tai jätä tyhjäksi, jos hinta jatkuu toistaiseksi
fr_ca: Entrez la date jusqu'à laquelle ce prix devrait être en vigueur, ou laissez vide si le prix doit continuer indéfiniment
he_il: הזן את התאריך שאליו מחיר זה אמור להיות בתוקף, או השאר ריק אם המחיר יימשך ללא הגבלת זמן
hi_in: वह तिथि दर्ज करें जब तक यह कीमत प्रभावी होनी चाहिए, या यदि कीमत अनिश्चित काल तक जारी रहनी चाहिए तो खाली छोड़ दें
hu_hu: Adja meg a dátumot, ameddig ennek az árnak érvényesnek kell lennie, vagy hagyja üresen, ha az ár határozatlan ideig érvényes
id_id: Masukkan tanggal berlakunya harga ini, atau biarkan kosong jika harga akan berlanjut tanpa batas waktu
it_it: Inserisci la data in cui questo prezzo dovrebbe essere in vigore o lascia vuoto se il prezzo deve continuare indefinitamente
ja_jp: この価格が有効になる日付を入力します。価格を無期限に継続する場合は空のままにしてください
ko_kr: 이 가격이 적용될 날짜를 입력하세요. 가격이 무기한 지속되어야 한다면 비워두세요.
lv_lv: Ievadiet datumu, līdz kuram šai cenai vajadzētu būt spēkā, vai atstājiet tukšu, ja cenai vajadzētu turpināties bezgalīgi
mr_in: ही किंमत ज्या तारखेपर्यंत लागू होईल ती तारीख एंटर करा किंवा किंमत अनिश्चित काळासाठी सुरू राहिल्यास रिकामी ठेवा
nl_nl: Voer de datum in tot wanneer deze prijs van kracht moet zijn, of laat leeg als de prijs voor onbepaalde tijd moet gelden
pl_pl: Wpisz datę, do której cena ma obowiązywać, lub pozostaw puste, jeśli cena ma obowiązywać bezterminowo
pt_pt: Insira a data até a qual esse preço deverá entrar em vigor ou deixe em branco se o preço continuar indefinidamente
ro_ro: Introduceți data până la care acest preț ar trebui să fie în vigoare sau lăsați necompletat dacă prețul ar trebui să continue pe o perioadă nedeterminată
ru_ru: Введите дату, до которой эта цена должна действовать, или оставьте пустым, если цена будет действовать бесконечно.
sq_al: Shkruani datën në të cilën duhet të jetë në fuqi ky çmim ose lëreni bosh nëse çmimi duhet të vazhdojë pafundësisht
sv_se: Ange det datum som detta pris ska gälla till, eller lämna tomt om priset ska fortsätta på obestämd tid
sw_ke: Weka tarehe ambayo bei hii inapaswa kuanza kutumika, au uache tupu ikiwa bei itaendelea kwa muda usiojulikana
tr_tr: Bu fiyatın geçerli olacağı tarihi girin veya fiyatın süresiz olarak devam etmesi gerekiyorsa boş bırakın
vi_vn: Nhập ngày mà giá này sẽ có hiệu lực hoặc để trống nếu giá sẽ tiếp tục vô thời hạn

source: The price to apply to orders where the quantity exceeds the specified quantity
ar_sy: السعر الذي سيتم تطبيقه على الطلبات التي تتجاوز الكمية الكمية المحددة
cs_cz: Cena, která se použije u objednávek, kde množství přesahuje zadané množství
de_de: Der Preis, der für Bestellungen gilt, bei denen die Menge die angegebene Menge überschreitet
el_gr: Η τιμή που ισχύει για παραγγελίες όπου η ποσότητα υπερβαίνει την καθορισμένη ποσότητα
es_es: El precio que se aplicará a los pedidos en los que la cantidad supere la cantidad especificada.
et_ee: Hind, mida kohaldatakse tellimustele, mille kogus ületab määratud koguse
fa_ir: قیمتی که برای سفارش هایی اعمال می شود که تعداد آنها از مقدار مشخص شده بیشتر باشد
fi_fi: Hinta, jota sovelletaan tilauksiin, joissa määrä ylittää määritetyn määrän
fr_ca: Le prix à appliquer aux commandes dont la quantité dépasse la quantité spécifiée
he_il: המחיר שיחול על הזמנות בהן הכמות עולה על הכמות שצוינה
hi_in: उन ऑर्डरों पर लागू होने वाला मूल्य जहां मात्रा निर्दिष्ट मात्रा से अधिक है
hu_hu: Azon megrendeléseknél alkalmazandó ár, ahol a mennyiség meghaladja a megadott mennyiséget
id_id: Harga yang berlaku untuk pesanan yang jumlahnya melebihi jumlah yang ditentukan
it_it: Il prezzo da applicare agli ordini in cui la quantità supera la quantità specificata
ja_jp: 数量が指定数量を超える注文に適用される価格
ko_kr: 수량이 지정된 수량을 초과하는 주문에 적용되는 가격입니다.
lv_lv: Cena, kas jāpiemēro pasūtījumiem, kuru daudzums pārsniedz norādīto daudzumu
mr_in: ऑर्डरवर लागू होणारी किंमत जिथे प्रमाण निर्दिष्ट प्रमाणापेक्षा जास्त असेल
nl_nl: De prijs die van toepassing is op bestellingen waarbij de hoeveelheid de opgegeven hoeveelheid overschrijdt
pl_pl: Cena obowiązująca w przypadku zamówień, w których ilość przekracza określoną ilość
pt_pt: O preço a ser aplicado a pedidos em que a quantidade excede a quantidade especificada
ro_ro: Prețul care se aplică comenzilor în care cantitatea depășește cantitatea specificată
ru_ru: Цена, применяемая к заказам, количество которых превышает указанное количество.
sq_al: Çmimi që aplikohet për porositë kur sasia e kalon sasinë e specifikuar
sv_se: Priset som gäller för beställningar där kvantiteten överstiger den angivna kvantiteten
sw_ke: Bei ya kuomba kwa maagizo ambapo kiasi kinazidi kiasi kilichobainishwa
tr_tr: Miktarın belirtilen miktarı aştığı siparişlerde uygulanacak fiyat
vi_vn: Giá áp dụng cho đơn hàng có số lượng vượt quá số lượng quy định

source: Item Prices
ar_sy: أسعار السلعة
cs_cz: Ceny položek
de_de: Artikelpreise
el_gr: Τιμές αντικειμένων
es_es: Precios de artículos
et_ee: Artiklite hinnad
fa_ir: قیمت اقلام
fi_fi: Tuotteiden hinnat
fr_ca: Prix ​​des articles
he_il: מחירי פריטים
hi_in: वस्तु की कीमतें
hu_hu: Tétel árak
id_id: Harga Barang
it_it: Prezzi degli articoli
ja_jp: 商品価格
ko_kr: 품목 가격
lv_lv: Preču cenas
mr_in: आयटमच्या किमती
nl_nl: Artikelprijzen
pl_pl: Ceny przedmiotów
pt_pt: Preços dos itens
ro_ro: Preturi articole
ru_ru: Цены на товары
sq_al: Çmimet e artikujve
sv_se: Artikelpriser
sw_ke: Bei za Bidhaa
tr_tr: Ürün Fiyatları
vi_vn: Giá mặt hàng

source: The part code entered does not exist in the database
ar_sy: رمز الجزء الذي تم إدخاله غير موجود في قاعدة البيانات
cs_cz: Zadaný kód dílu v databázi neexistuje
de_de: Der eingegebene Teilecode ist nicht in der Datenbank vorhanden
el_gr: Ο κωδικός ανταλλακτικού που εισάγατε δεν υπάρχει στη βάση δεδομένων
es_es: El código de pieza ingresado no existe en la base de datos.
et_ee: Sisestatud osa koodi andmebaasis ei eksisteeri
fa_ir: کد قطعه وارد شده در پایگاه داده وجود ندارد
fi_fi: Syötettyä osakoodia ei ole tietokannassa
fr_ca: Le code pièce saisi n'existe pas dans la base de données
he_il: קוד החלק שהוזן אינו קיים במסד הנתונים
hi_in: दर्ज किया गया पार्ट कोड डेटाबेस में मौजूद नहीं है
hu_hu: A megadott alkatrészkód nem létezik az adatbázisban
id_id: Kode bagian yang dimasukkan tidak ada di database
it_it: Il codice articolo inserito non esiste nel database
ja_jp: 入力された部品コードはデータベースに存在しません
ko_kr: 입력한 부품 코드가 데이터베이스에 존재하지 않습니다.
lv_lv: Ievadītais daļas kods datu bāzē neeksistē
mr_in: प्रविष्ट केलेला भाग कोड डेटाबेसमध्ये अस्तित्वात नाही
nl_nl: De ingevoerde onderdeelcode bestaat niet in de database
pl_pl: Wprowadzony kod części nie istnieje w bazie danych
pt_pt: O código da peça inserido não existe no banco de dados
ro_ro: Codul piesei introdus nu există în baza de date
ru_ru: Введенный код детали не существует в базе данных.
sq_al: Kodi i pjesës i futur nuk ekziston në bazën e të dhënave
sv_se: Den angivna artikelkoden finns inte i databasen
sw_ke: Nambari ya sehemu iliyoingizwa haipo kwenye hifadhidata
tr_tr: Girilen parça kodu veritabanında mevcut değil
vi_vn: Mã phần đã nhập không tồn tại trong cơ sở dữ liệu

source: Only valid parts can have prices entered against them
ar_sy: يمكن إدخال الأسعار مقابل الأجزاء الصالحة فقط
cs_cz: Pouze platné díly mohou mít ceny zadané proti nim
de_de: Nur für gültige Teile können Preise eingegeben werden
el_gr: Μόνο έγκυρα ανταλλακτικά μπορούν να έχουν καταχωρηθεί τιμές έναντι αυτών
es_es: Sólo se pueden introducir precios en las piezas válidas.
et_ee: Hindu saab sisestada ainult kehtivatele osadele
fa_ir: فقط قطعات معتبر می توانند در مقابل آنها قیمت وارد کنند
fi_fi: Vain kelvollisiin osiin voidaan lisätä hintoja
fr_ca: Seules les pièces valides peuvent avoir des prix saisis.
he_il: רק חלקים תקפים יכולים להזין מחירים כנגדם
hi_in: केवल वैध भागों के सामने कीमतें दर्ज की जा सकती हैं
hu_hu: Csak az érvényes alkatrészekre lehet ráírni árakat
id_id: Hanya suku cadang yang valid yang dapat dimasukkan harganya
it_it: Solo le parti valide possono avere i prezzi inseriti a fronte
ja_jp: 有効な部品のみに価格を入力できます
ko_kr: 유효한 부품에만 가격이 입력될 수 있습니다.
lv_lv: Tikai derīgām daļām var norādīt cenas
mr_in: केवळ वैध भागांच्या किंमती त्यांच्या विरूद्ध प्रविष्ट केल्या जाऊ शकतात
nl_nl: Alleen voor geldige onderdelen kunnen prijzen worden vermeld
pl_pl: Tylko prawidłowe części mogą mieć wpisane ceny
pt_pt: Somente peças válidas podem ter preços inseridos contra elas
ro_ro: Doar piesele valide pot avea prețuri introduse împotriva lor
ru_ru: Цены могут быть указаны только для действительных деталей.
sq_al: Vetëm pjesët e vlefshme mund të kenë çmime kundrejt tyre
sv_se: Endast giltiga delar kan ha priser mot dem
sw_ke: Sehemu halali pekee ndizo zinazoweza kuweka bei dhidi yao
tr_tr: Yalnızca geçerli parçalar karşılığında fiyatlar girilebilir
vi_vn: Chỉ những bộ phận hợp lệ mới có thể được nhập giá tương ứng với chúng

source: An item must first be selected before this page is called
ar_sy: يجب أولاً تحديد عنصر قبل استدعاء هذه الصفحة
cs_cz: Před vyvoláním této stránky musí být nejprve vybrána položka
de_de: Bevor diese Seite aufgerufen wird, muss zunächst ein Artikel ausgewählt werden
el_gr: Πρέπει πρώτα να επιλεγεί ένα στοιχείο πριν καλέσετε αυτήν τη σελίδα
es_es: Primero se debe seleccionar un elemento antes de llamar a esta página.
et_ee: Enne selle lehe avamist tuleb esmalt üksus valida
fa_ir: قبل از فراخوانی این صفحه ابتدا باید یک مورد انتخاب شود
fi_fi: Kohde on ensin valittava ennen kuin tämä sivu voidaan kutsua
fr_ca: Un élément doit d'abord être sélectionné avant que cette page soit appelée
he_il: תחילה יש לבחור פריט לפני הקריאה לדף זה
hi_in: इस पेज को कॉल करने से पहले एक आइटम का चयन करना होगा
hu_hu: Az oldal meghívása előtt először ki kell választani egy elemet
id_id: Item harus dipilih terlebih dahulu sebelum halaman ini dipanggil
it_it: Prima di richiamare questa pagina è necessario selezionare un elemento
ja_jp: このページを呼び出す前に、まず項目を選択する必要があります
ko_kr: 이 페이지를 호출하기 전에 먼저 항목을 선택해야 합니다.
lv_lv: Pirms šīs lapas izsaukšanas vispirms ir jāatlasa vienums
mr_in: हे पृष्ठ कॉल करण्यापूर्वी प्रथम आयटम निवडणे आवश्यक आहे
nl_nl: Er moet eerst een item geselecteerd worden voordat deze pagina wordt opgeroepen
pl_pl: Przed wywołaniem tej strony należy najpierw wybrać element
pt_pt: Um item deve primeiro ser selecionado antes que esta página seja chamada
ro_ro: Un articol trebuie mai întâi selectat înainte ca această pagină să fie apelată
ru_ru: Прежде чем вызывать эту страницу, элемент должен быть выбран.
sq_al: Së pari duhet të zgjidhet një artikull përpara se të thirret kjo faqe
sv_se: Ett objekt måste först väljas innan denna sida anropas
sw_ke: Kipengee lazima kwanza kichaguliwe kabla ya ukurasa huu kuitwa
tr_tr: Bu sayfa çağrılmadan önce bir öğe seçilmelidir
vi_vn: Một mục đầu tiên phải được chọn trước khi trang này được gọi

source: The product selection page should call this page with a valid product code
ar_sy: يجب أن تتصل صفحة اختيار المنتج بهذه الصفحة برمز منتج صالح
cs_cz: Stránka výběru produktu by měla tuto stránku volat s platným kódem produktu
de_de: Die Produktauswahlseite sollte diese Seite mit einem gültigen Produktcode aufrufen
el_gr: Η σελίδα επιλογής προϊόντος θα πρέπει να καλεί αυτήν τη σελίδα με έναν έγκυρο κωδικό προϊόντος
es_es: La página de selección de productos debe llamar a esta página con un código de producto válido.
et_ee: Tootevaliku leht peaks sellele lehele helistama kehtiva tootekoodiga
fa_ir: صفحه انتخاب محصول باید این صفحه را با کد محصول معتبر فراخوانی کند
fi_fi: Tuotevalintasivun tulee kutsua tätä sivua kelvollisella tuotekoodilla
fr_ca: La page de sélection de produits doit appeler cette page avec un code produit valide
he_il: דף בחירת המוצר צריך לקרוא לדף זה עם קוד מוצר חוקי
hi_in: उत्पाद चयन पृष्ठ को इस पृष्ठ को वैध उत्पाद कोड के साथ कॉल करना चाहिए
hu_hu: A termékválasztó oldalnak érvényes termékkóddal kell meghívnia ezt az oldalt
id_id: Halaman pemilihan produk harus memanggil halaman ini dengan kode produk yang valid
it_it: La pagina di selezione del prodotto dovrebbe richiamare questa pagina con un codice prodotto valido
ja_jp: 製品選択ページでは、有効な製品コードを使用してこのページを呼び出す必要があります。
ko_kr: 제품 선택 페이지는 유효한 제품 코드를 사용하여 이 페이지를 호출해야 합니다.
lv_lv: Produktu atlases lapai ir jāizsauc šī lapa ar derīgu produkta kodu
mr_in: उत्पादन निवड पृष्ठाने या पृष्ठास वैध उत्पादन कोडसह कॉल केला पाहिजे
nl_nl: De productselectiepagina zou deze pagina moeten oproepen met een geldige productcode
pl_pl: Strona wyboru produktu powinna wywoływać tę stronę z prawidłowym kodem produktu
pt_pt: A página de seleção de produtos deve chamar esta página com um código de produto válido
ro_ro: Pagina de selecție a produsului ar trebui să apeleze această pagină cu un cod de produs valid
ru_ru: Страница выбора продукта должна вызывать эту страницу с действительным кодом продукта.
sq_al: Faqja e përzgjedhjes së produktit duhet ta thërrasë këtë faqe me një kod të vlefshëm produkti
sv_se: Sidan för produktval ska anropa denna sida med en giltig produktkod
sw_ke: Ukurasa wa uteuzi wa bidhaa unapaswa kupigia ukurasa huu msimbo halali wa bidhaa
tr_tr: Ürün seçim sayfası bu sayfayı geçerli bir ürün koduyla çağırmalıdır
vi_vn: Trang chọn sản phẩm phải gọi trang này bằng mã sản phẩm hợp lệ

source: The part selected is a kit set item
ar_sy: الجزء المحدد هو عنصر مجموعة أدوات
cs_cz: Vybraný díl je položkou sady
de_de: Das ausgewählte Teil ist ein Kit-Set-Artikel
el_gr: Το επιλεγμένο μέρος είναι ένα σετ κιτ
es_es: La pieza seleccionada es un elemento del kit.
et_ee: Valitud osa on komplekti komplekt
fa_ir: قطعه انتخاب شده یک مجموعه کیت است
fi_fi: Valittu osa on sarjan osa
fr_ca: La pièce sélectionnée est un élément d'un kit
he_il: החלק שנבחר הוא פריט ערכת ערכה
hi_in: चयनित भाग एक किट सेट आइटम है
hu_hu: A kiválasztott alkatrész egy készlet elem
id_id: Bagian yang dipilih adalah item set kit
it_it: La parte selezionata è un elemento del set del kit
ja_jp: 選択したパーツはキットセット品です
ko_kr: 선택한 파츠는 키트세트 품목입니다
lv_lv: Atlasītā daļa ir komplekta komplekta vienums
mr_in: निवडलेला भाग एक किट सेट आयटम आहे
nl_nl: Het geselecteerde onderdeel is een kitsetitem
pl_pl: Wybrana część jest elementem zestawu
pt_pt: A peça selecionada é um item do conjunto de kit
ro_ro: Piesa selectată este un set de set
ru_ru: Выбранная деталь является элементом набора комплектов.
sq_al: Pjesa e zgjedhur është një artikull i kompletit
sv_se: Den del som väljs är ett kit
sw_ke: Sehemu iliyochaguliwa ni kipengee cha kuweka kit
tr_tr: Seçilen parça bir kit seti öğesidir
vi_vn: Phần được chọn là một bộ kit

source: these items explode into their components when selected on an order
ar_sy: تنفجر هذه العناصر في مكوناتها عند تحديدها بناءً على طلب
cs_cz: tyto položky se při výběru v objednávce rozloží na své součásti
de_de: Diese Artikel werden in ihre Bestandteile zerlegt, wenn sie in einer Bestellung ausgewählt werden
el_gr: αυτά τα στοιχεία εκρήγνυνται στα συστατικά τους όταν επιλέγονται σε μια παραγγελία
es_es: Estos artículos explotan en sus componentes cuando se seleccionan en un pedido.
et_ee: need kaubad plahvatavad oma komponentideks, kui need tellimuse alusel valitakse
fa_ir: این موارد در هنگام انتخاب در یک سفارش به اجزای خود منفجر می شوند
fi_fi: nämä tuotteet räjähtävät osiinsa, kun ne valitaan tilauksesta
fr_ca: ces articles explosent en leurs composants lorsqu'ils sont sélectionnés lors d'une commande
he_il: פריטים אלה מתפוצצים למרכיביהם כאשר הם נבחרים בהזמנה
hi_in: ऑर्डर पर चुने जाने पर ये आइटम अपने घटकों में विस्फोट कर देते हैं
hu_hu: ezek a tételek szétrobbannak a komponenseikben, amikor kiválasztják a rendelésen
id_id: item-item ini meledak menjadi komponen-komponennya ketika dipilih berdasarkan pesanan
it_it: questi articoli esplodono nei loro componenti quando selezionati in un ordine
ja_jp: これらのアイテムは、注文時に選択されるとコンポーネントに分解されます
ko_kr: 이러한 품목은 주문에서 선택하면 구성요소로 분해됩니다.
lv_lv: šīs preces eksplodē sastāvdaļās, kad tās tiek atlasītas pasūtījumā
mr_in: ऑर्डरवर निवडल्यावर हे आयटम त्यांच्या घटकांमध्ये स्फोट होतात
nl_nl: deze artikelen exploderen in hun componenten wanneer ze bij een bestelling worden geselecteerd
pl_pl: te przedmioty eksplodują na swoje komponenty, gdy zostaną wybrane na zamówienie
pt_pt: esses itens explodem em seus componentes quando selecionados em um pedido
ro_ro: aceste articole explodează în componentele lor atunci când sunt selectate într-o comandă
ru_ru: эти предметы распадаются на свои компоненты при выборе в заказе
sq_al: këto artikuj shpërthejnë në përbërësit e tyre kur zgjidhen sipas një porosie
sv_se: dessa artiklar exploderar i sina komponenter när de väljs på en beställning
sw_ke: vitu hivi hulipuka katika vipengele vyao vinapochaguliwa kwa amri
tr_tr: bu öğeler bir siparişte seçildiğinde patlayarak bileşenlerine ayrılır
vi_vn: các mặt hàng này phát nổ thành các thành phần của chúng khi được chọn theo đơn đặt hàng

source: prices must be set up for the components and no price can be set for the whole kit
ar_sy: يجب تحديد الأسعار للمكونات ولا يمكن تحديد سعر للمجموعة بأكملها
cs_cz: ceny musí být nastaveny pro komponenty a nelze stanovit žádnou cenu pro celou sadu
de_de: Preise müssen für die Komponenten eingerichtet werden und es kann kein Preis für den gesamten Bausatz festgelegt werden
el_gr: Οι τιμές πρέπει να καθοριστούν για τα εξαρτήματα και δεν μπορεί να καθοριστεί τιμή για ολόκληρο το κιτ
es_es: Se deben configurar precios para los componentes y no se puede establecer ningún precio para todo el kit.
et_ee: hinnad tuleb määrata komponentidele ja kogu komplektile hinda määrata ei saa
fa_ir: قیمت باید برای قطعات تعیین شود و هیچ قیمتی برای کل کیت نمی توان تعیین کرد
fi_fi: hinnat on määritettävä komponenteille, eikä hintaa voida asettaa koko sarjalle
fr_ca: les prix doivent être fixés pour les composants et aucun prix ne peut être fixé pour l'ensemble du kit
he_il: יש להגדיר מחירים עבור הרכיבים ולא ניתן לקבוע מחיר עבור הערכה כולה
hi_in: घटकों के लिए कीमतें निर्धारित की जानी चाहिए और पूरी किट के लिए कोई कीमत निर्धारित नहीं की जा सकती
hu_hu: Az árakat az alkatrészekre kell beállítani, és a teljes készletre nem lehet árat beállítani
id_id: harga harus ditetapkan untuk komponen dan tidak ada harga yang dapat ditetapkan untuk keseluruhan kit
it_it: è necessario impostare i prezzi per i componenti e non è possibile impostare alcun prezzo per l'intero kit
ja_jp: 価格はコンポーネントに対して設定する必要があり、キット全体に対して価格を設定することはできません
ko_kr: 구성 요소에 대한 가격을 설정해야 하며 전체 키트에 대한 가격은 설정할 수 없습니다.
lv_lv: cenas ir jāiestata komponentiem, un cenu nevar iestatīt visam komplektam
mr_in: घटकांसाठी किंमती सेट केल्या पाहिजेत आणि संपूर्ण किटसाठी किंमत सेट केली जाऊ शकत नाही
nl_nl: prijzen moeten worden ingesteld voor de componenten en er kan geen prijs worden ingesteld voor de hele kit
pl_pl: ceny muszą być ustalone dla komponentów i nie można ustalić ceny dla całego zestawu
pt_pt: os preços devem ser definidos para os componentes e nenhum preço pode ser definido para o kit inteiro
ro_ro: trebuie stabilite prețuri pentru componente și nu poate fi stabilit niciun preț pentru întregul kit
ru_ru: цены должны быть установлены для компонентов, и цена не может быть установлена ​​для всего комплекта.
sq_al: çmimet duhet të vendosen për komponentët dhe asnjë çmim nuk mund të vendoset për të gjithë kompletin
sv_se: priser måste ställas in för komponenterna och inget pris kan ställas in för hela satsen
sw_ke: bei lazima ziwekewe vipengele na hakuna bei inayoweza kuwekwa kwa kit nzima
tr_tr: bileşenler için fiyatlar belirlenmelidir; kitin tamamı için fiyat belirlenemez
vi_vn: giá phải được đặt cho các bộ phận và không được đặt giá cho cả bộ sản phẩm
