Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The report can be shown as a summary report, or a detailed report
ar_sy: يمكن عرض التقرير كتقرير ملخص، أو تقرير تفصيلي
cs_cz: Zpráva může být zobrazena jako souhrnná zpráva nebo jako podrobná zpráva
de_de: Der Bericht kann als zusammenfassender Bericht oder als detaillierter Bericht angezeigt werden
el_gr: Η αναφορά μπορεί να εμφανιστεί ως συνοπτική ή λεπτομερής αναφορά
es_es: El informe se puede mostrar como un informe resumido o como un informe detallado.
et_ee: Aruannet saab kuvada koondaruande või üksikasjaliku aruandena
fa_ir: گزارش را می توان به صورت گزارش خلاصه یا گزارش تفصیلی نشان داد
fi_fi: Raportti voidaan näyttää tiivistelmänä tai yksityiskohtaisena raporttina
fr_ca: Le rapport peut être affiché sous forme de rapport récapitulatif ou de rapport détaillé
he_il: ניתן להציג את הדוח כדוח מסכם, או כדוח מפורט
hi_in: रिपोर्ट को सारांश रिपोर्ट या विस्तृत रिपोर्ट के रूप में दिखाया जा सकता है
hu_hu: A jelentés megjeleníthető összefoglaló jelentésként vagy részletes jelentésként
id_id: Laporan dapat ditampilkan sebagai laporan ringkasan, atau laporan rinci
it_it: Il rapporto può essere visualizzato come rapporto di riepilogo o rapporto dettagliato
ja_jp: レポートは概要レポートまたは詳細レポートとして表示できます。
ko_kr: 보고서는 요약 보고서 또는 세부 보고서로 표시될 수 있습니다.
lv_lv: Pārskatu var parādīt kā kopsavilkuma ziņojumu vai detalizētu ziņojumu
mr_in: अहवाल सारांश अहवाल किंवा तपशीलवार अहवाल म्हणून दर्शविला जाऊ शकतो
nl_nl: Het rapport kan worden weergegeven als een samenvattend rapport of als een gedetailleerd rapport
pl_pl: Raport może być wyświetlany jako raport podsumowujący lub raport szczegółowy
pt_pt: O relatório pode ser mostrado como um relatório resumido ou um relatório detalhado
ro_ro: Raportul poate fi afișat ca un raport rezumat sau ca un raport detaliat
ru_ru: Отчет может быть представлен в виде сводного отчета или подробного отчета.
sq_al: Raporti mund të shfaqet si një raport përmbledhës, ose një raport i detajuar
sv_se: Rapporten kan visas som en sammanfattande rapport eller en detaljerad rapport
sw_ke: Ripoti inaweza kuonyeshwa kama ripoti ya muhtasari, au ripoti ya kina
tr_tr: Rapor özet rapor veya ayrıntılı rapor olarak gösterilebilir
vi_vn: Báo cáo có thể được trình bày dưới dạng báo cáo tóm tắt hoặc báo cáo chi tiết

source: Print PDF
ar_sy: طباعة قوات الدفاع الشعبي
cs_cz: Tisk PDF
de_de: PDF drucken
el_gr: Εκτύπωση PDF
es_es: Imprimir PDF
et_ee: Printige PDF
fa_ir: PDF چاپ کنید
fi_fi: Tulosta PDF
fr_ca: Imprimer le PDF
he_il: הדפס PDF
hi_in: पीडीएफ प्रिंट करें
hu_hu: Nyomtatás PDF
id_id: Cetak PDF
it_it: Stampa PDF
ja_jp: PDFを印刷する
ko_kr: PDF 인쇄
lv_lv: Drukāt PDF
mr_in: PDF प्रिंट करा
nl_nl: PDF afdrukken
pl_pl: Wydrukuj PDF
pt_pt: Imprimir PDF
ro_ro: Imprimați PDF
ru_ru: Распечатать PDF
sq_al: Printoni PDF
sv_se: Skriv ut PDF
sw_ke: Chapisha PDF
tr_tr: PDF'yi yazdır
vi_vn: In PDF

source: Aged Supplier Listing
ar_sy: قائمة الموردين المسنين
cs_cz: Seznam starších dodavatelů
de_de: Veraltete Lieferantenliste
el_gr: Καταχώριση προμηθευτών ηλικιωμένων
es_es: Listado de proveedores antiguos
et_ee: Vananenud tarnijate loend
fa_ir: فهرست تامین کننده قدیمی
fi_fi: Vanhojen toimittajien luettelo
fr_ca: Liste des fournisseurs âgés
he_il: רישום ספק מיושן
hi_in: वृद्ध आपूर्तिकर्ता सूची
hu_hu: Idős beszállítói lista
id_id: Daftar Pemasok Berumur
it_it: Elenco dei fornitori invecchiato
ja_jp: 古いサプライヤーリスト
ko_kr: 오래된 공급자 목록
lv_lv: Vecāku piegādātāju saraksts
mr_in: वृद्ध पुरवठादार सूची
nl_nl: Oude leverancierslijst
pl_pl: Lista starszych dostawców
pt_pt: Listagem de fornecedores antigos
ro_ro: Lista de furnizori învechită
ru_ru: Устаревший список поставщиков
sq_al: Listimi i furnizuesve të moshuar
sv_se: Åldrig leverantörslista
sw_ke: Orodha ya Wasambazaji Wazee
tr_tr: Yaşlı Tedarikçi Listesi
vi_vn: Danh sách nhà cung cấp cũ

source: Aged Suppliers
ar_sy: الموردين المسنين
cs_cz: Starší dodavatelé
de_de: Gealterte Lieferanten
el_gr: Ηλικιωμένοι Προμηθευτές
es_es: Proveedores envejecidos
et_ee: Vanad tarnijad
fa_ir: تامین کنندگان سالخورده
fi_fi: Ikääntyneet toimittajat
fr_ca: Fournisseurs âgés
he_il: ספקים מבוגרים
hi_in: वृद्ध आपूर्तिकर्ता
hu_hu: Idős beszállítók
id_id: Pemasok Berumur
it_it: Fornitori invecchiati
ja_jp: 高齢のサプライヤー
ko_kr: 노후화된 공급업체
lv_lv: Vecāki piegādātāji
mr_in: वृद्ध पुरवठादार
nl_nl: Oude leveranciers
pl_pl: Starzy dostawcy
pt_pt: Fornecedores antigos
ro_ro: Furnizori în vârstă
ru_ru: Старые поставщики
sq_al: Furnizuesit e moshuar
sv_se: Åldrade leverantörer
sw_ke: Wasambazaji Wazee
tr_tr: Yaşlı Tedarikçiler
vi_vn: Nhà cung cấp lâu đời

source: Aged Supplier Account Analysis
ar_sy: تحليل حساب المورد القديم
cs_cz: Analýza účtu starších dodavatelů
de_de: Analyse veralteter Lieferantenkonten
el_gr: Ανάλυση λογαριασμού προμηθευτή ηλικιωμένων
es_es: Análisis de cuentas de proveedores antiguos
et_ee: Vananenud tarnija konto analüüs
fa_ir: تجزیه و تحلیل حساب تامین کننده سالخورده
fi_fi: Ikääntyneiden toimittajatilin analyysi
fr_ca: Analyse des comptes fournisseurs âgés
he_il: ניתוח חשבון ספק מיושן
hi_in: वृद्ध आपूर्तिकर्ता खाता विश्लेषण
hu_hu: Idős beszállítói fiók elemzése
id_id: Analisis Akun Pemasok Berumur
it_it: Analisi dei conti dei fornitori invecchiati
ja_jp: 古いサプライヤーアカウントの分析
ko_kr: 오래된 공급업체 계정 분석
lv_lv: Vecāka piegādātāja konta analīze
mr_in: वृद्ध पुरवठादार खाते विश्लेषण
nl_nl: Analyse van oude leveranciersaccounts
pl_pl: Analiza konta starszego dostawcy
pt_pt: Análise de conta de fornecedor antigo
ro_ro: Analiza contului furnizorului vechi
ru_ru: Анализ счетов старых поставщиков
sq_al: Analiza e llogarisë së furnizuesit të moshuar
sv_se: Åldrig leverantörskontoanalys
sw_ke: Uchambuzi wa Akaunti ya Wasambazaji Wazee
tr_tr: Yaşlı Tedarikçi Hesap Analizi
vi_vn: Phân tích tài khoản nhà cung cấp lâu đời

source: The Supplier details could not be retrieved by the SQL because
ar_sy: تعذر استرداد تفاصيل المورد بواسطة SQL بسبب
cs_cz: Podrobnosti o dodavateli nemohl SQL získat, protože
de_de: Die Lieferantendetails konnten von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του προμηθευτή από την SQL επειδή
es_es: SQL no pudo recuperar los detalles del proveedor porque
et_ee: SQL ei saanud hankija üksikasju hankida, kuna
fa_ir: جزئیات تامین کننده توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut hakea toimittajan tietoja, koska
fr_ca: Les détails du fournisseur n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את פרטי הספק על ידי ה-SQL בגלל
hi_in: आपूर्तिकर्ता विवरण SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A szállító adatait az SQL nem tudta lekérni, mert
id_id: Detail Pemasok tidak dapat diambil oleh SQL karena
it_it: I dettagli del fornitore non possono essere recuperati dall'SQL perché
ja_jp: サプライヤーの詳細を SQL で取得できませんでした。
ko_kr: 다음과 같은 이유로 공급자 세부정보를 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt piegādātāja informāciju, jo
mr_in: पुरवठादार तपशील SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De leveranciersgegevens konden niet door de SQL worden opgehaald omdat
pl_pl: Dane dostawcy nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: Os detalhes do fornecedor não puderam ser recuperados pelo SQL porque
ro_ro: Detaliile furnizorului nu au putut fi preluate de SQL deoarece
ru_ru: Сведения о поставщике не удалось получить с помощью SQL, поскольку
sq_al: Detajet e Furnizuesit nuk mund të merreshin nga SQL sepse
sv_se: Leverantörsinformationen kunde inte hämtas av SQL pga
sw_ke: Maelezo ya Mtoa Huduma hayakuweza kurejeshwa na SQL kwa sababu
tr_tr: Tedarikçi ayrıntıları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất thông tin chi tiết về Nhà cung cấp vì

source: Aged Supplier Account Analysis - Problem Report
ar_sy: تحليل حساب المورد القديم - تقرير المشكلة
cs_cz: Analýza účtu starších dodavatelů – Zpráva o problému
de_de: Analyse veralteter Lieferantenkonten – Problembericht
el_gr: Ανάλυση λογαριασμού προμηθευτή ηλικιωμένων - Αναφορά προβλήματος
es_es: Análisis de cuentas de proveedores antiguos: informe de problemas
et_ee: Vananenud tarnija konto analüüs – probleemiaruanne
fa_ir: تجزیه و تحلیل حساب تامین کننده قدیمی - گزارش مشکل
fi_fi: Ikääntyneen toimittajatilin analyysi - Ongelmaraportti
fr_ca: Analyse des comptes fournisseurs âgés – Rapport de problèmes
he_il: ניתוח חשבון ספק זקן - דוח בעיות
hi_in: वृद्ध आपूर्तिकर्ता खाता विश्लेषण - समस्या रिपोर्ट
hu_hu: Idős beszállítói fiók elemzése – Problémajelentés
id_id: Analisis Akun Pemasok Berumur - Laporan Masalah
it_it: Analisi del conto fornitore invecchiato - Rapporto sul problema
ja_jp: 古いサプライヤー アカウント分析 - 問題レポート
ko_kr: 오래된 공급업체 계정 분석 - 문제 보고서
lv_lv: Vecāka piegādātāja konta analīze — problēmas ziņojums
mr_in: वृद्ध पुरवठादार खाते विश्लेषण - समस्या अहवाल
nl_nl: Analyse van verouderde leveranciersaccounts - Probleemrapport
pl_pl: Analiza konta starszego dostawcy – raport o problemie
pt_pt: Análise de contas de fornecedores antigos - Relatório de problemas
ro_ro: Analiza contului furnizorului vechi - Raport probleme
ru_ru: Анализ устаревшей учетной записи поставщика – отчет о проблеме
sq_al: Analiza e llogarisë së furnizuesit të moshuar - Raporti i problemit
sv_se: Åldrig leverantörskontoanalys - Problemrapport
sw_ke: Uchambuzi wa Akaunti ya Wasambazaji Wazee - Ripoti ya Tatizo
tr_tr: Yaşlı Tedarikçi Hesap Analizi - Sorun Raporu
vi_vn: Phân tích tài khoản nhà cung cấp lâu năm - Báo cáo vấn đề

source: The details of outstanding transactions for Supplier
ar_sy: تفاصيل المعاملات المعلقة للمورد
cs_cz: Podrobnosti o nevyřízených transakcích pro dodavatele
de_de: Die Details ausstehender Transaktionen für den Lieferanten
el_gr: Οι λεπτομέρειες των εκκρεμών συναλλαγών για τον Προμηθευτή
es_es: Los detalles de las transacciones pendientes para el Proveedor.
et_ee: Tarnija tasumata tehingute üksikasjad
fa_ir: جزئیات معاملات معوق برای تامین کننده
fi_fi: Toimittajan maksamattomien tapahtumien tiedot
fr_ca: Les détails des transactions en cours pour le fournisseur
he_il: פירוט העסקאות העומדות בפני הספק
hi_in: आपूर्तिकर्ता के लिए बकाया लेनदेन का विवरण
hu_hu: A szállító függőben lévő tranzakcióinak részletei
id_id: Rincian transaksi luar biasa untuk Pemasok
it_it: I dettagli delle transazioni in sospeso per il Fornitore
ja_jp: サプライヤーの未処理取引の詳細
ko_kr: 공급자의 미결제 거래 내역
lv_lv: Sīkāka informācija par piegādātāja nenokārtotajiem darījumiem
mr_in: पुरवठादाराच्या थकबाकीच्या व्यवहारांचे तपशील
nl_nl: De details van openstaande transacties voor Leverancier
pl_pl: Szczegóły zaległych transakcji dla Dostawcy
pt_pt: Os detalhes das transações pendentes para o Fornecedor
ro_ro: Detaliile tranzacțiilor restante pentru Furnizor
ru_ru: Подробная информация о невыполненных транзакциях Поставщика
sq_al: Detajet e transaksioneve të papaguara për Furnizuesin
sv_se: Uppgifterna om utestående transaktioner för leverantören
sw_ke: Maelezo ya shughuli ambazo hazijalipwa kwa Wasambazaji
tr_tr: Tedarikçi için bekleyen işlemlerin ayrıntıları
vi_vn: Chi tiết các giao dịch chưa thanh toán dành cho Nhà cung cấp

source: Aged Supplier Analysis
ar_sy: تحليل الموردين المسنين
cs_cz: Analýza starších dodavatelů
de_de: Analyse veralteter Lieferanten
el_gr: Ανάλυση ηλικιωμένων προμηθευτών
es_es: Análisis de proveedores envejecidos
et_ee: Vananenud tarnijate analüüs
fa_ir: تجزیه و تحلیل تامین کننده سالخورده
fi_fi: Ikääntyneiden toimittajien analyysi
fr_ca: Analyse des fournisseurs âgés
he_il: ניתוח ספקים מבוגרים
hi_in: वृद्ध आपूर्तिकर्ता विश्लेषण
hu_hu: Idős beszállítói elemzés
id_id: Analisis Pemasok Berumur
it_it: Analisi dei fornitori invecchiati
ja_jp: 高齢のサプライヤーの分析
ko_kr: 노후 공급업체 분석
lv_lv: Vecuma piegādātāju analīze
mr_in: वृद्ध पुरवठादार विश्लेषण
nl_nl: Analyse van oude leveranciers
pl_pl: Analiza starszych dostawców
pt_pt: Análise de fornecedores antigos
ro_ro: Analiza furnizorilor în vârstă
ru_ru: Анализ старых поставщиков
sq_al: Analiza e furnizuesit të moshuar
sv_se: Analys av äldre leverantörer
sw_ke: Uchambuzi wa Wasambazaji Wazee
tr_tr: Yaşlı Tedarikçi Analizi
vi_vn: Phân tích nhà cung cấp lâu đời

source: There are no results so the PDF is empty
ar_sy: لا توجد نتائج، لذا فإن ملف PDF فارغ
cs_cz: Nejsou žádné výsledky, takže PDF je prázdné
de_de: Da keine Ergebnisse vorliegen, ist die PDF-Datei leer
el_gr: Δεν υπάρχουν αποτελέσματα, επομένως το PDF είναι κενό
es_es: No hay resultados por lo que el PDF está vacío
et_ee: Tulemusi pole, seega on PDF-fail tühi
fa_ir: هیچ نتیجه ای وجود ندارد بنابراین PDF خالی است
fi_fi: Tuloksia ei ole, joten PDF on tyhjä
fr_ca: Il n'y a aucun résultat donc le PDF est vide
he_il: אין תוצאות ולכן ה-PDF ריק
hi_in: कोई परिणाम नहीं है इसलिए पीडीएफ खाली है
hu_hu: Nincsenek eredmények, így a PDF üres
id_id: Tidak ada hasil sehingga PDF kosong
it_it: Non ci sono risultati quindi il PDF è vuoto
ja_jp: 結果がないため PDF は空です
ko_kr: 결과가 없으므로 PDF가 비어 있습니다.
lv_lv: Nav rezultātu, tāpēc PDF fails ir tukšs
mr_in: कोणतेही परिणाम नाहीत त्यामुळे PDF रिक्त आहे
nl_nl: Er zijn geen resultaten, dus de pdf is leeg
pl_pl: Brak wyników, więc plik PDF jest pusty
pt_pt: Não há resultados, então o PDF está vazio
ro_ro: Nu există rezultate, așa că PDF-ul este gol
ru_ru: Нет результатов, поэтому PDF-файл пуст.
sq_al: Nuk ka rezultate kështu që PDF-ja është bosh
sv_se: Det finns inga resultat så PDF:en är tom
sw_ke: Hakuna matokeo kwa hivyo PDF haina chochote
tr_tr: Sonuç yok, dolayısıyla PDF boş
vi_vn: Không có kết quả nên PDF trống

source: From Supplier Code
ar_sy: من رمز المورد
cs_cz: Z kodexu dodavatele
de_de: Aus Lieferantencode
el_gr: Από τον Κωδικό Προμηθευτή
es_es: Del código de proveedor
et_ee: Tarnija koodist
fa_ir: از کد تامین کننده
fi_fi: Toimittajakoodista
fr_ca: À partir du code fournisseur
he_il: מתוך קוד ספק
hi_in: आपूर्तिकर्ता कोड से
hu_hu: A beszállítói kódból
id_id: Dari Kode Pemasok
it_it: Dal Codice Fornitore
ja_jp: サプライヤーコードから
ko_kr: 공급업체 코드에서
lv_lv: No piegādātāja koda
mr_in: पुरवठादार कोड पासून
nl_nl: Van leverancierscode
pl_pl: Z Kodeksu dostawcy
pt_pt: Do código do fornecedor
ro_ro: Din Codul furnizorului
ru_ru: Из Кодекса поставщика
sq_al: Nga Kodi i Furnizuesit
sv_se: Från leverantörskod
sw_ke: Kutoka kwa Msimbo wa Wasambazaji
tr_tr: Tedarikçi Kodundan
vi_vn: Từ Mã nhà cung cấp

source: Enter the first supplier code alphabetially to include in the report
ar_sy: أدخل رمز المورد الأول أبجديًا لإدراجه في التقرير
cs_cz: Zadejte první kód dodavatele podle abecedy, který chcete zahrnout do zprávy
de_de: Geben Sie alphabetisch den ersten Lieferantencode ein, der in den Bericht aufgenommen werden soll
el_gr: Εισαγάγετε τον πρώτο κωδικό προμηθευτή αλφαβητικά που θα συμπεριληφθεί στην αναφορά
es_es: Ingrese alfabéticamente el primer código de proveedor a incluir en el reporte
et_ee: Sisestage aruandesse lisatav esimene tarnija kood tähestikulises järjekorras
fa_ir: اولین کد تامین کننده را به ترتیب حروف الفبا وارد کنید تا در گزارش درج شود
fi_fi: Syötä ensimmäinen raporttiin sisällytettävä toimittajakoodi aakkosjärjestyksessä
fr_ca: Saisissez le premier code fournisseur par ordre alphabétique à inclure dans le rapport.
he_il: הזן את קוד הספק הראשון בסדר אלפביתי שיכלול בדוח
hi_in: रिपोर्ट में शामिल करने के लिए पहला आपूर्तिकर्ता कोड वर्णानुक्रम में दर्ज करें
hu_hu: Adja meg az első beszállítói kódot ábécé sorrendben, amely szerepel a jelentésben
id_id: Masukkan kode pemasok pertama berdasarkan abjad untuk disertakan dalam laporan
it_it: Inserire in ordine alfabetico il primo codice fornitore da inserire nel report
ja_jp: レポートに含める最初のサプライヤー コードをアルファベット順に入力します
ko_kr: 보고서에 포함할 첫 번째 공급업체 코드를 알파벳순으로 입력하세요.
lv_lv: Ievadiet pirmo piegādātāja kodu alfabēta secībā, kas jāiekļauj pārskatā
mr_in: अहवालात समाविष्ट करण्यासाठी प्रथम पुरवठादार कोड वर्णक्रमानुसार प्रविष्ट करा
nl_nl: Voer alfabetisch de eerste leverancierscode in die u in het rapport wilt opnemen
pl_pl: Wpisz alfabetycznie pierwszy kod dostawcy, który chcesz uwzględnić w raporcie
pt_pt: Insira o primeiro código do fornecedor em ordem alfabética para incluir no relatório
ro_ro: Introduceți primul cod de furnizor în ordine alfabetică pe care să îl includeți în raport
ru_ru: Введите первый код поставщика в алфавитном порядке, чтобы включить его в отчет.
sq_al: Futni kodin e parë të furnizuesit në mënyrë alfabetike për ta përfshirë në raport
sv_se: Ange den första leverantörskoden alfabetiskt som ska inkluderas i rapporten
sw_ke: Weka msimbo wa kwanza wa mtoa huduma kwa alfabeti ili kujumuisha katika ripoti
tr_tr: Rapora dahil edilecek ilk tedarikçi kodunu alfabetik olarak girin
vi_vn: Nhập mã nhà cung cấp đầu tiên theo thứ tự bảng chữ cái để đưa vào báo cáo

source: To Supplier Code
ar_sy: إلى رمز المورد
cs_cz: Ke Kodexu dodavatele
de_de: Zum Lieferantencode
el_gr: Προς τον Κωδικό Προμηθευτή
es_es: Al código de proveedor
et_ee: Tarnija koodi juurde
fa_ir: به کد تامین کننده
fi_fi: Toimittajakoodiin
fr_ca: Vers le code fournisseur
he_il: קוד לספק
hi_in: आपूर्तिकर्ता कोड के लिए
hu_hu: A beszállítói kódhoz
id_id: Untuk Kode Pemasok
it_it: Al Codice Fornitore
ja_jp: サプライヤーコードへ
ko_kr: 공급자 코드로
lv_lv: Uz piegādātāja kodu
mr_in: पुरवठादार कोडला
nl_nl: Naar leverancierscode
pl_pl: Do Kodeksu dostawcy
pt_pt: Para o código do fornecedor
ro_ro: La codul furnizorului
ru_ru: К коду поставщика
sq_al: Tek kodi i furnizuesit
sv_se: Till leverantörskod
sw_ke: Kwa Msimbo wa Wasambazaji
tr_tr: Tedarikçi Koduna Git
vi_vn: Tới mã nhà cung cấp

source: Enter the last supplier code alphabetically to include in the report
ar_sy: أدخل رمز المورد الأخير أبجديًا لتضمينه في التقرير
cs_cz: Zadejte poslední kód dodavatele podle abecedy, který chcete zahrnout do zprávy
de_de: Geben Sie alphabetisch den letzten Lieferantencode ein, der in den Bericht aufgenommen werden soll
el_gr: Εισαγάγετε τον τελευταίο κωδικό προμηθευτή αλφαβητικά για να συμπεριληφθεί στην αναφορά
es_es: Ingrese alfabéticamente el último código de proveedor a incluir en el informe.
et_ee: Sisestage aruandesse lisamiseks viimane tarnija kood tähestikulises järjekorras
fa_ir: آخرین کد تامین کننده را به ترتیب حروف الفبا وارد کنید تا در گزارش درج شود
fi_fi: Syötä viimeinen raporttiin sisällytettävä toimittajakoodi aakkosjärjestyksessä
fr_ca: Saisissez le dernier code fournisseur par ordre alphabétique à inclure dans le rapport
he_il: הזן את קוד הספק האחרון בסדר אלפביתי שיכלול בדוח
hi_in: रिपोर्ट में शामिल करने के लिए अंतिम आपूर्तिकर्ता कोड को वर्णानुक्रम में दर्ज करें
hu_hu: Adja meg az utolsó beszállítói kódot ábécé sorrendben, hogy szerepeljen a jelentésben
id_id: Masukkan kode pemasok terakhir menurut abjad untuk disertakan dalam laporan
it_it: Inserisci in ordine alfabetico l'ultimo codice fornitore da inserire nel report
ja_jp: レポートに含める最後のサプライヤー コードをアルファベット順に入力します
ko_kr: 보고서에 포함할 마지막 공급업체 코드를 알파벳순으로 입력하세요.
lv_lv: Ievadiet pēdējo piegādātāja kodu alfabētiskā secībā, lai iekļautu pārskatā
mr_in: अहवालात समाविष्ट करण्यासाठी शेवटचा पुरवठादार कोड वर्णक्रमानुसार प्रविष्ट करा
nl_nl: Voer alfabetisch de laatste leverancierscode in die u in het rapport wilt opnemen
pl_pl: Wpisz alfabetycznie ostatni kod dostawcy, który chcesz uwzględnić w raporcie
pt_pt: Insira o último código do fornecedor em ordem alfabética a ser incluído no relatório
ro_ro: Introduceți ultimul cod de furnizor în ordine alfabetică pentru a-l include în raport
ru_ru: Введите последний код поставщика в алфавитном порядке, чтобы включить его в отчет.
sq_al: Fusni kodin e fundit të furnizuesit në mënyrë alfabetike për ta përfshirë në raport
sv_se: Ange den sista leverantörskoden alfabetiskt som ska inkluderas i rapporten
sw_ke: Weka msimbo wa mwisho wa msambazaji kwa kialfabeti ili kujumuisha katika ripoti
tr_tr: Rapora dahil edilecek son tedarikçi kodunu alfabetik olarak girin
vi_vn: Nhập mã nhà cung cấp cuối cùng theo thứ tự abc để đưa vào báo cáo

source: All suppliers with balances
ar_sy: جميع الموردين مع الأرصدة
cs_cz: Všichni dodavatelé se zůstatky
de_de: Alle Lieferanten mit Salden
el_gr: Όλοι οι προμηθευτές με υπόλοιπα
es_es: Todos los proveedores con saldos.
et_ee: Kõik tarnijad koos saldodega
fa_ir: همه تامین کنندگان با موجودی
fi_fi: Kaikki toimittajat saldoineen
fr_ca: Tous les fournisseurs avec des soldes
he_il: כל הספקים עם יתרות
hi_in: सभी आपूर्तिकर्ता शेष राशि के साथ
hu_hu: Minden szállító mérleggel
id_id: Semua pemasok dengan saldo
it_it: Tutti i fornitori con saldi
ja_jp: 天びんを持っているすべてのサプライヤー
ko_kr: 잔액이 있는 모든 공급업체
lv_lv: Visi piegādātāji ar atlikumiem
mr_in: शिल्लक असलेले सर्व पुरवठादार
nl_nl: Alle leveranciers met saldi
pl_pl: Wszyscy dostawcy z saldami
pt_pt: Todos os fornecedores com saldos
ro_ro: Toți furnizorii cu solduri
ru_ru: Все поставщики с остатками
sq_al: Të gjithë furnitorët me bilanc
sv_se: Alla leverantörer med saldon
sw_ke: Wasambazaji wote walio na salio
tr_tr: Bakiyesi olan tüm tedarikçiler
vi_vn: Tất cả các nhà cung cấp có số dư

source: For suppliers trading in
ar_sy: للموردين التداول في
cs_cz: Pro dodavatele obchodující
de_de: Für handelnde Lieferanten
el_gr: Για προμηθευτές που εμπορεύονται
es_es: Para proveedores que comercian con
et_ee: Tarnijatele, kes kauplevad
fa_ir: برای تامین کنندگانی که در
fi_fi: Toimittajille, jotka käyvät kauppaa
fr_ca: Pour les fournisseurs négociant
he_il: לספקים הסוחרים ב
hi_in: व्यापार करने वाले आपूर्तिकर्ताओं के लिए
hu_hu: Kereskedő beszállítóknak
id_id: Untuk pemasok yang berdagang
it_it: Per i fornitori che commerciano in
ja_jp: お取引されるサプライヤー様へ
ko_kr: 거래하는 공급업체의 경우
lv_lv: Piegādātājiem, kas tirgojas
mr_in: मध्ये व्यापार करणाऱ्या पुरवठादारांसाठी
nl_nl: Voor leveranciers die inruilen
pl_pl: Dla dostawców handlujących w
pt_pt: Para fornecedores que comercializam
ro_ro: Pentru furnizorii care tranzacționează
ru_ru: Для поставщиков, торгующих в
sq_al: Për furnitorët që tregtojnë në
sv_se: För leverantörer som handlar med
sw_ke: Kwa wauzaji wanaofanya biashara
tr_tr: Ticaret yapan tedarikçiler için
vi_vn: Đối với nhà cung cấp kinh doanh
