Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the date to which the transactions are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج المعاملات فيه
cs_cz: Zadejte datum, ke kterému mají být transakce uvedeny
de_de: Geben Sie das Datum ein, bis zu dem die Transaktionen aufgelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία κατά την οποία θα καταχωρηθούν οι συναλλαγές
es_es: Ingrese la fecha hasta la cual se enumerarán las transacciones
et_ee: Sisestage kuupäev, milleni tehingud loetletakse
fa_ir: تاریخی که تراکنش ها باید در آن فهرست شوند را وارد کنید
fi_fi: Syötä päivämäärä, johon mennessä tapahtumat luetellaan
fr_ca: Saisissez la date à laquelle les transactions doivent être répertoriées
he_il: הזן את התאריך שאליו יש לרשום את העסקאות
hi_in: वह तारीख दर्ज करें जिसमें लेनदेन सूचीबद्ध किया जाना है
hu_hu: Adja meg a dátumot, ameddig a tranzakciókat listázni kell
id_id: Masukkan tanggal dimana transaksi akan dicantumkan
it_it: Immettere la data fino alla quale devono essere elencate le transazioni
ja_jp: 取引をリストする日付を入力してください
ko_kr: 거래가 나열될 날짜를 입력하세요.
lv_lv: Ievadiet datumu, līdz kuram darījumi ir jāuzskaita
mr_in: ज्या तारखेला व्यवहार सूचीबद्ध करायचे आहेत ती तारीख टाका
nl_nl: Voer de datum in tot wanneer de transacties moeten worden vermeld
pl_pl: Należy wpisać datę, do której mają być zaksięgowane transakcje
pt_pt: Insira a data até a qual as transações serão listadas
ro_ro: Introduceți data până la care vor fi listate tranzacțiile
ru_ru: Введите дату, по состоянию на которую должны быть перечислены транзакции
sq_al: Shkruani datën në të cilën do të listohen transaksionet
sv_se: Ange det datum till vilket transaktionerna ska listas
sw_ke: Weka tarehe ambayo shughuli za malipo zitaorodheshwa
tr_tr: İşlemlerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà các giao dịch sẽ được liệt kê

source: Sales Invoice
ar_sy: فاتورة المبيعات
cs_cz: Prodejní faktura
de_de: Verkaufsrechnung
el_gr: Τιμολόγιο Πώλησης
es_es: Factura de venta
et_ee: Müügiarve
fa_ir: فاکتور فروش
fi_fi: Myyntilasku
fr_ca: Facture de vente
he_il: חשבונית מכירה
hi_in: बिक्री चालान
hu_hu: Értékesítési számla
id_id: Faktur penjualan
it_it: Fattura di vendita
ja_jp: 売上請求書
ko_kr: 판매 송장
lv_lv: Pārdošanas rēķins
mr_in: विक्री बीजक
nl_nl: Verkoopfactuur
pl_pl: Faktura sprzedaży
pt_pt: Fatura de vendas
ro_ro: Factură de vânzare
ru_ru: Счет продажи
sq_al: Fatura e shitjes
sv_se: Försäljningsfaktura
sw_ke: Ankara ya mauzo
tr_tr: Satış Faturası
vi_vn: Hóa đơn bán hàng

source: Sales Credit Note
ar_sy: مذكرة ائتمان المبيعات
cs_cz: Prodejní dobropis
de_de: Verkaufsgutschrift
el_gr: Πιστωτικό Σημείωμα Πωλήσεων
es_es: Nota de crédito de ventas
et_ee: Müügikrediidi märkus
fa_ir: یادداشت اعتبار فروش
fi_fi: Myyntihyvitysilmoitus
fr_ca: Note de crédit de vente
he_il: הערת אשראי מכירה
hi_in: बिक्री क्रेडिट नोट
hu_hu: Értékesítési jóváírás
id_id: Catatan Kredit Penjualan
it_it: Nota di credito di vendita
ja_jp: 売上クレジットノート
ko_kr: 판매 실적 메모
lv_lv: Pārdošanas kredīta piezīme
mr_in: विक्री क्रेडिट नोट
nl_nl: Verkoopcreditnota
pl_pl: Nota kredytowa sprzedaży
pt_pt: Nota de crédito de vendas
ro_ro: Nota de credit de vanzari
ru_ru: Кредит-нота продаж
sq_al: Shënim i kredisë për shitje
sv_se: Försäljningskreditnota
sw_ke: Ujumbe wa Mikopo ya Mauzo
tr_tr: Satış Kredi Dekontu
vi_vn: Ghi chú tín dụng bán hàng

source: Location Transfer
ar_sy: نقل الموقع
cs_cz: Přenos místa
de_de: Standortübertragung
el_gr: Μεταφορά τοποθεσίας
es_es: Transferencia de ubicación
et_ee: Asukoha ülekandmine
fa_ir: انتقال مکان
fi_fi: Sijainnin siirto
fr_ca: Transfert de localisation
he_il: העברת מיקום
hi_in: स्थान स्थानांतरण
hu_hu: Hely átvitel
id_id: Perpindahan Lokasi
it_it: Trasferimento di posizione
ja_jp: 位置転送
ko_kr: 위치 이전
lv_lv: Atrašanās vietas pārsūtīšana
mr_in: स्थान हस्तांतरण
nl_nl: Locatieoverdracht
pl_pl: Przeniesienie lokalizacji
pt_pt: Transferência de localização
ro_ro: Transfer locație
ru_ru: Перенос локации
sq_al: Transferimi i vendndodhjes
sv_se: Platsöverföring
sw_ke: Uhamisho wa Mahali
tr_tr: Konum Transferi
vi_vn: Chuyển vị trí

source: Stock Adjustment
ar_sy: تعديل المخزون
cs_cz: Úprava zásob
de_de: Bestandsanpassung
el_gr: Προσαρμογή αποθέματος
es_es: Ajuste de existencias
et_ee: Varude reguleerimine
fa_ir: تعدیل سهام
fi_fi: Varaston säätö
fr_ca: Ajustement des stocks
he_il: התאמת מלאי
hi_in: स्टॉक समायोजन
hu_hu: Készlet kiigazítás
id_id: Penyesuaian Stok
it_it: Adeguamento delle scorte
ja_jp: 在庫調整
ko_kr: 재고 조정
lv_lv: Krājumu pielāgošana
mr_in: स्टॉक समायोजन
nl_nl: Voorraadaanpassing
pl_pl: Korekta zapasów
pt_pt: Ajuste de estoque
ro_ro: Ajustare stoc
ru_ru: Регулировка запасов
sq_al: Rregullimi i stokut
sv_se: Lagerjustering
sw_ke: Marekebisho ya Hisa
tr_tr: Stok Ayarlaması
vi_vn: Điều chỉnh cổ phiếu

source: Purchase Order Delivery
ar_sy: تسليم أمر الشراء
cs_cz: Doručení objednávky
de_de: Lieferung der Bestellung
el_gr: Παράδοση παραγγελίας αγοράς
es_es: Entrega de orden de compra
et_ee: Ostutellimuse kohaletoimetamine
fa_ir: تحویل سفارش خرید
fi_fi: Ostotilauksen toimitus
fr_ca: Livraison du bon de commande
he_il: משלוח הזמנת רכש
hi_in: क्रय आदेश वितरण
hu_hu: Megrendelés kézbesítése
id_id: Pengiriman Pesanan Pembelian
it_it: Consegna dell'ordine di acquisto
ja_jp: 注文書の配達
ko_kr: 구매 주문 배송
lv_lv: Pirkuma pasūtījuma piegāde
mr_in: खरेदी ऑर्डर वितरण
nl_nl: Levering van inkooporder
pl_pl: Dostawa zamówienia zakupu
pt_pt: Entrega do pedido de compra
ro_ro: Livrarea comenzii de achiziție
ru_ru: Доставка заказа на покупку
sq_al: Dorëzimi i porosisë së blerjes
sv_se: Inköpsorder leverans
sw_ke: Nunua Uwasilishaji wa Agizo
tr_tr: Satınalma Siparişi Teslimatı
vi_vn: Đặt hàng giao hàng

source: Work Order Receipt
ar_sy: استلام أمر العمل
cs_cz: Potvrzení objednávky
de_de: Arbeitsauftragseingang
el_gr: Απόδειξη Εντολής Εργασίας
es_es: Recibo de orden de trabajo
et_ee: Töötellimuse kviitung
fa_ir: رسید سفارش کار
fi_fi: Työtilauksen kuitti
fr_ca: Réception du bon de travail
he_il: קבלה של הזמנת עבודה
hi_in: कार्य आदेश रसीद
hu_hu: Munkamegrendelés nyugta
id_id: Tanda Terima Perintah Kerja
it_it: Ricevuta dell'ordine di lavoro
ja_jp: 作業指示の受領
ko_kr: 작업지시 접수
lv_lv: Darba pasūtījuma kvīts
mr_in: कामाच्या आदेशाची पावती
nl_nl: Ontvangst van werkorders
pl_pl: Odbiór zlecenia pracy
pt_pt: Recibo de ordem de serviço
ro_ro: Chitanța comenzii de lucru
ru_ru: Квитанция о заказе на работу
sq_al: Dëftesa e urdhrit të punës
sv_se: Arbetsorderkvitto
sw_ke: Risiti ya Agizo la Kazi
tr_tr: İş Emri Makbuzu
vi_vn: Biên nhận lệnh làm việc

source: Work Order Issue
ar_sy: مشكلة أمر العمل
cs_cz: Problém s pracovním příkazem
de_de: Problem mit dem Arbeitsauftrag
el_gr: Θέμα εντολής εργασίας
es_es: Problema de orden de trabajo
et_ee: Töökäsu probleem
fa_ir: موضوع سفارش کار
fi_fi: Työmääräysongelma
fr_ca: Problème de bon de travail
he_il: בעיה בהזמנת עבודה
hi_in: कार्य आदेश जारी करना
hu_hu: Munkarenddel kapcsolatos probléma
id_id: Masalah Perintah Kerja
it_it: Emissione dell'ordine di lavoro
ja_jp: 作業指示書の発行
ko_kr: 작업 주문 문제
lv_lv: Darba pasūtījuma problēma
mr_in: वर्क ऑर्डर इश्यू
nl_nl: Probleem met werkorder
pl_pl: Problem z poleceniem pracy
pt_pt: Problema de ordem de serviço
ro_ro: Problema comenzii de lucru
ru_ru: Проблема с заказом на работу
sq_al: Çështja e urdhrit të punës
sv_se: Arbetsorderfråga
sw_ke: Suala la Agizo la Kazi
tr_tr: İş Emri Sorunu
vi_vn: Vấn đề về lệnh sản xuất

source: For Stock Location
ar_sy: لموقع المخزون
cs_cz: Pro skladové umístění
de_de: Für den Lagerort
el_gr: Για το απόθεμα
es_es: Para ubicación de existencias
et_ee: Lao asukoha jaoks
fa_ir: برای مکان سهام
fi_fi: Varaston sijainnille
fr_ca: Pour l'emplacement des stocks
he_il: עבור מיקום מלאי
hi_in: स्टॉक स्थान के लिए
hu_hu: Raktárhelyhez
id_id: Untuk Lokasi Stok
it_it: Per la posizione delle scorte
ja_jp: 在庫場所について
ko_kr: 재고 위치의 경우
lv_lv: Noliktavas atrašanās vietai
mr_in: स्टॉक स्थानासाठी
nl_nl: Voor voorraadlocatie
pl_pl: Dla lokalizacji magazynowej
pt_pt: Para localização de estoque
ro_ro: Pentru locația stocului
ru_ru: Для местоположения на складе
sq_al: Për vendndodhjen e aksioneve
sv_se: För lagerplats
sw_ke: Kwa Eneo la Hisa
tr_tr: Stok Konumu İçin
vi_vn: Đối với vị trí chứng khoán

source: Transaction Listing
ar_sy: قائمة المعاملات
cs_cz: Výpis transakcí
de_de: Transaktionsliste
el_gr: Καταχώριση συναλλαγών
es_es: Listado de transacciones
et_ee: Tehingute loend
fa_ir: فهرست معاملات
fi_fi: Tapahtumaluettelo
fr_ca: Liste des transactions
he_il: רישום עסקה
hi_in: लेन-देन सूची
hu_hu: Tranzakciók listája
id_id: Daftar Transaksi
it_it: Elenco delle transazioni
ja_jp: 取引リスト
ko_kr: 거래 목록
lv_lv: Darījumu saraksts
mr_in: व्यवहार सूची
nl_nl: Transactielijst
pl_pl: Lista transakcji
pt_pt: Listagem de transações
ro_ro: Lista de tranzacții
ru_ru: Листинг транзакций
sq_al: Listimi i transaksioneve
sv_se: Transaktionsförteckning
sw_ke: Uorodheshaji wa Muamala
tr_tr: İşlem Listeleme
vi_vn: Danh sách giao dịch

source: There were no transactions found in the database between the dates
ar_sy: لم يتم العثور على معاملات في قاعدة البيانات بين التواريخ
cs_cz: Mezi daty nebyly v databázi nalezeny žádné transakce
de_de: Zwischen den Daten wurden keine Transaktionen in der Datenbank gefunden
el_gr: Δεν βρέθηκαν συναλλαγές στη βάση δεδομένων μεταξύ των ημερομηνιών
es_es: No se encontraron transacciones en la base de datos entre las fechas.
et_ee: Kuupäevade vahel andmebaasist tehinguid ei leitud
fa_ir: هیچ تراکنشی در پایگاه داده بین تاریخ ها یافت نشد
fi_fi: Tietokannasta ei löytynyt tapahtumia päivämäärien välillä
fr_ca: Aucune transaction n'a été trouvée dans la base de données entre les dates
he_il: לא נמצאו עסקאות במאגר בין התאריכים
hi_in: तारीखों के बीच डेटाबेस में कोई लेनदेन नहीं पाया गया
hu_hu: A dátumok között nem található tranzakció az adatbázisban
id_id: Tidak ada transaksi yang ditemukan dalam database di antara tanggal tersebut
it_it: Non sono state trovate transazioni nel database tra le date
ja_jp: この日付の間にデータベース内にトランザクションは見つかりませんでした
ko_kr: 해당 날짜 사이에 데이터베이스에서 거래가 발견되지 않았습니다.
lv_lv: Starp datumiem datu bāzē netika atrasti darījumi
mr_in: तारखांच्या दरम्यान डेटाबेसमध्ये कोणतेही व्यवहार आढळले नाहीत
nl_nl: Er zijn tussen de data geen transacties gevonden in de database
pl_pl: Pomiędzy datami nie odnaleziono żadnych transakcji w bazie danych
pt_pt: Não foram encontradas transações no banco de dados entre as datas
ro_ro: Nu au fost găsite tranzacții în baza de date între date
ru_ru: Между этими датами в базе данных не обнаружено транзакций
sq_al: Nuk u gjet asnjë transaksion në bazën e të dhënave ndërmjet datave
sv_se: Det hittades inga transaktioner i databasen mellan datumen
sw_ke: Hakukuwa na shughuli zozote zilizopatikana katika hifadhidata kati ya tarehe
tr_tr: Tarihler arasında veritabanında herhangi bir işlem bulunamadı
vi_vn: Không có giao dịch nào được tìm thấy trong cơ sở dữ liệu giữa các ngày

source: Stock transaction listing from
ar_sy: قائمة معاملات الأسهم من
cs_cz: Výpis burzovních transakcí od
de_de: Auflistung der Aktientransaktionen von
el_gr: Εισαγωγή συναλλαγών μετοχών από
es_es: Listado de transacciones de acciones de
et_ee: Lakitehingute loetelu alates
fa_ir: فهرست معاملات سهام از
fi_fi: Osaketapahtumaluettelo alkaen
fr_ca: Liste des transactions boursières de
he_il: רישום עסקת מלאי מ
hi_in: स्टॉक लेनदेन सूची से
hu_hu: Részvénytranzakciók listája innen
id_id: Daftar transaksi saham dari
it_it: Elenco delle transazioni azionarie da
ja_jp: からの株式取引一覧
ko_kr: 주식 거래 상장
lv_lv: Akciju darījumu saraksts no
mr_in: पासून स्टॉक व्यवहार सूची
nl_nl: Aandelentransactielijst van
pl_pl: Lista transakcji giełdowych z
pt_pt: Listagem de transações de ações de
ro_ro: Listarea tranzacțiilor de acțiuni de la
ru_ru: Список сделок с акциями от
sq_al: Listimi i transaksioneve të aksioneve nga
sv_se: Aktietransaktionsnotering från
sw_ke: Uorodheshaji wa shughuli za hisa kutoka
tr_tr: Hisse senedi işlem listesi
vi_vn: Danh sách giao dịch chứng khoán từ

source: Customer Invoices
ar_sy: فواتير العملاء
cs_cz: Zákaznické faktury
de_de: Kundenrechnungen
el_gr: Τιμολόγια Πελατών
es_es: Facturas de clientes
et_ee: Klientide arved
fa_ir: فاکتورهای مشتری
fi_fi: Asiakkaiden laskut
fr_ca: Factures clients
he_il: חשבוניות לקוחות
hi_in: ग्राहक चालान
hu_hu: Ügyfélszámlák
id_id: Faktur Pelanggan
it_it: Fatture cliente
ja_jp: 顧客の請求書
ko_kr: 고객 송장
lv_lv: Klientu rēķini
mr_in: ग्राहक पावत्या
nl_nl: Klantfacturen
pl_pl: Faktury klientów
pt_pt: Faturas de clientes
ro_ro: Facturi client
ru_ru: Счета-фактуры клиентов
sq_al: Faturat e Klientit
sv_se: Kundfakturor
sw_ke: Ankara za Wateja
tr_tr: Müşteri Faturaları
vi_vn: Hóa đơn khách hàng

source: Customer Credit Notes
ar_sy: ملاحظات ائتمان العملاء
cs_cz: Dobropisy zákazníků
de_de: Kundengutschriften
el_gr: Πιστωτικές σημειώσεις πελατών
es_es: Notas de crédito del cliente
et_ee: Kliendi kreeditarved
fa_ir: یادداشت های اعتباری مشتری
fi_fi: Asiakkaan luottotiedot
fr_ca: Notes de crédit client
he_il: שטרות אשראי ללקוח
hi_in: ग्राहक क्रेडिट नोट्स
hu_hu: Ügyfél jóváírási jegyzetek
id_id: Catatan Kredit Pelanggan
it_it: Note di credito del cliente
ja_jp: 顧客信用状
ko_kr: 고객 신용 메모
lv_lv: Klientu kredīta piezīmes
mr_in: ग्राहक क्रेडिट नोट्स
nl_nl: Kredietnota's van klanten
pl_pl: Notatki kredytowe klienta
pt_pt: Notas de crédito do cliente
ro_ro: Note de credit pentru clienți
ru_ru: Кредит-ноты клиента
sq_al: Shënime për kredinë e klientit
sv_se: Kundkreditnotor
sw_ke: Vidokezo vya Mikopo ya Wateja
tr_tr: Müşteri Kredi Notları
vi_vn: Ghi chú tín dụng của khách hàng

source: Location Transfers
ar_sy: نقل الموقع
cs_cz: Převody umístění
de_de: Standortübertragungen
el_gr: Μεταφορές τοποθεσίας
es_es: Traslados de ubicación
et_ee: Asukoha ülekanded
fa_ir: نقل و انتقالات مکان
fi_fi: Sijainnin siirrot
fr_ca: Transferts de localisation
he_il: העברות מיקום
hi_in: स्थान स्थानान्तरण
hu_hu: Hely átvitel
id_id: Transfer Lokasi
it_it: Trasferimenti di posizione
ja_jp: 位置情報の転送
ko_kr: 위치 전송
lv_lv: Vietu pārsūtīšana
mr_in: स्थान हस्तांतरण
nl_nl: Locatieoverdrachten
pl_pl: Transfery lokalizacji
pt_pt: Transferências de localização
ro_ro: Transferuri de locație
ru_ru: Трансферы по локациям
sq_al: Transferimet e vendndodhjes
sv_se: Platsöverföringar
sw_ke: Uhamisho wa Mahali
tr_tr: Konum Transferleri
vi_vn: Chuyển vị trí

source: Stock Adjustments
ar_sy: تعديلات المخزون
cs_cz: Úpravy zásob
de_de: Bestandsanpassungen
el_gr: Προσαρμογές αποθεμάτων
es_es: Ajustes de stock
et_ee: Varude kohandused
fa_ir: تعدیل سهام
fi_fi: Varaston oikaisut
fr_ca: Ajustements des stocks
he_il: התאמות מלאי
hi_in: स्टॉक समायोजन
hu_hu: Készlet kiigazítások
id_id: Penyesuaian Stok
it_it: Adeguamenti delle scorte
ja_jp: 在庫調整
ko_kr: 재고 조정
lv_lv: Krājumu korekcijas
mr_in: स्टॉक ऍडजस्टमेंट
nl_nl: Voorraadaanpassingen
pl_pl: Korekty zapasów
pt_pt: Ajustes de estoque
ro_ro: Ajustări de stoc
ru_ru: Корректировки запасов
sq_al: Rregullimet e aksioneve
sv_se: Lagerjusteringar
sw_ke: Marekebisho ya Hisa
tr_tr: Stok Ayarlamaları
vi_vn: Điều chỉnh cổ phiếu

source: Purchase Order Deliveries
ar_sy: تسليم طلبات الشراء
cs_cz: Dodávky objednávky
de_de: Lieferungen von Bestellungen
el_gr: Παραδόσεις παραγγελιών αγοράς
es_es: Entregas de órdenes de compra
et_ee: Ostutellimuste tarned
fa_ir: تحویل سفارش خرید
fi_fi: Ostotilausten toimitukset
fr_ca: Livraisons de bons de commande
he_il: משלוחי הזמנת רכש
hi_in: क्रय आदेश वितरण
hu_hu: Beszerzési rendelések kiszállításai
id_id: Pengiriman Pesanan Pembelian
it_it: Consegne degli ordini di acquisto
ja_jp: 注文書の配達
ko_kr: 구매 주문 배송
lv_lv: Pirkuma pasūtījumu piegādes
mr_in: खरेदी ऑर्डर वितरण
nl_nl: Leveringen van inkooporders
pl_pl: Dostawy zamówień zakupu
pt_pt: Entregas de pedidos de compra
ro_ro: Livrări de comenzi de achiziție
ru_ru: Доставка заказов на поставку
sq_al: Dërgesat e porosive të blerjes
sv_se: Inköpsorderleveranser
sw_ke: Nunua Uwasilishaji wa Maagizo
tr_tr: Satınalma Siparişi Teslimatları
vi_vn: Đơn đặt hàng giao hàng

source: Work Order Receipts
ar_sy: إيصالات أمر العمل
cs_cz: Potvrzení o pracovních zakázkách
de_de: Arbeitsauftragsbelege
el_gr: Αποδείξεις Εντολών Εργασίας
es_es: Recibos de órdenes de trabajo
et_ee: Töötellimuste kviitungid
fa_ir: رسیدهای سفارش کار
fi_fi: Työtilauskuitit
fr_ca: Reçus de bons de travail
he_il: קבלות על הזמנת עבודה
hi_in: कार्य आदेश रसीदें
hu_hu: Munkamegrendelés nyugták
id_id: Tanda Terima Perintah Kerja
it_it: Ricevute degli ordini di lavoro
ja_jp: 作業指示書の受領書
ko_kr: 작업 주문 영수증
lv_lv: Darba pasūtījumu kvītis
mr_in: कामाच्या ऑर्डरच्या पावत्या
nl_nl: Ontvangsten van werkorders
pl_pl: Potwierdzenia zlecenia pracy
pt_pt: Recibos de ordens de serviço
ro_ro: Chitanțe de ordine de lucru
ru_ru: Квитанции о заказах на работу
sq_al: Faturat e Urdhrit të Punës
sv_se: Arbetsorderkvitton
sw_ke: Stakabadhi za Agizo la Kazi
tr_tr: İş Emri Makbuzları
vi_vn: Biên nhận đơn đặt hàng làm việc

source: Work Order Issues
ar_sy: قضايا أمر العمل
cs_cz: Problémy s pracovními příkazy
de_de: Probleme mit Arbeitsaufträgen
el_gr: Θέματα Εντολής Εργασίας
es_es: Problemas con las órdenes de trabajo
et_ee: Töökäskude küsimused
fa_ir: مسائل مربوط به سفارش کار
fi_fi: Työmääräysongelmat
fr_ca: Problèmes de bon de travail
he_il: בעיות בהזמנת עבודה
hi_in: कार्य आदेश मुद्दे
hu_hu: Munkarenddel kapcsolatos problémák
id_id: Masalah Perintah Kerja
it_it: Problemi relativi agli ordini di lavoro
ja_jp: 作業指示書の問題
ko_kr: 작업 주문 문제
lv_lv: Darba pasūtījuma problēmas
mr_in: वर्क ऑर्डर समस्या
nl_nl: Problemen met werkorders
pl_pl: Problemy z zamówieniem pracy
pt_pt: Problemas de ordem de serviço
ro_ro: Probleme de ordine de lucru
ru_ru: Проблемы с заказом на работу
sq_al: Çështjet e Urdhrit të Punës
sv_se: Arbetsorderfrågor
sw_ke: Masuala ya Utaratibu wa Kazi
tr_tr: İş Emri Sorunları
vi_vn: Vấn đề về lệnh sản xuất

source: Prices By Inventory Category
ar_sy: الأسعار حسب فئة المخزون
cs_cz: Ceny podle kategorie zásob
de_de: Preise nach Inventarkategorie
el_gr: Τιμές Ανά Κατηγορία Αποθέματος
es_es: Precios por categoría de inventario
et_ee: Hinnad laoseisu kategooria järgi
fa_ir: قیمت ها بر اساس دسته موجودی
fi_fi: Hinnat varastoluokittain
fr_ca: Prix ​​par catégorie d'inventaire
he_il: מחירים לפי קטגוריית מלאי
hi_in: इन्वेंटरी श्रेणी के अनुसार कीमतें
hu_hu: Árak készletkategóriánként
id_id: Harga Berdasarkan Kategori Persediaan
it_it: Prezzi per categoria di inventario
ja_jp: 在庫カテゴリー別の価格
ko_kr: 재고 카테고리별 가격
lv_lv: Cenas pēc krājumu kategorijas
mr_in: इन्व्हेंटरी श्रेणीनुसार किंमती
nl_nl: Prijzen per voorraadcategorie
pl_pl: Ceny według kategorii zapasów
pt_pt: Preços por categoria de inventário
ro_ro: Prețuri pe categorii de inventar
ru_ru: Цены по категориям инвентаря
sq_al: Çmimet sipas kategorisë së inventarit
sv_se: Priser per lagerkategori
sw_ke: Bei Kwa Jamii ya Mali
tr_tr: Envanter Kategorisine Göre Fiyatlar
vi_vn: Giá theo danh mục hàng tồn kho

source: Effective as at
ar_sy: فعالة كما في
cs_cz: Účinné jako u
de_de: Gültig ab
el_gr: Αποτελεσματικό όπως στο
es_es: Efectivo como en
et_ee: Tõhus nagu kell
fa_ir: موثر به عنوان در
fi_fi: Tehokas klo
fr_ca: En vigueur à compter du
he_il: יעיל כמו ב
hi_in: के रूप में प्रभावी
hu_hu: Hatékony, mint a
id_id: Efektif seperti pada
it_it: Efficace come a
ja_jp: と同様に効果的
ko_kr: 현재 유효
lv_lv: Efektīva kā plkst
mr_in: येथे प्रभावी
nl_nl: Effectief vanaf
pl_pl: Obowiązuje jak godz
pt_pt: Eficaz como em
ro_ro: Eficient ca la
ru_ru: Эффективен как на
sq_al: Efektive si në
sv_se: Gäller kl
sw_ke: Inafaa kama saa
tr_tr: Şu tarihten itibaren etkili:
vi_vn: Có hiệu lực vào lúc

source: Effective Date Range
ar_sy: النطاق الزمني الفعال
cs_cz: Platné časové období
de_de: Effektiver Datumsbereich
el_gr: Εύρος ημερομηνιών ισχύος
es_es: Rango de fechas efectivas
et_ee: Kehtiv kuupäevavahemik
fa_ir: محدوده تاریخ موثر
fi_fi: Voimassa oleva ajanjakso
fr_ca: Plage de dates d'entrée en vigueur
he_il: טווח תאריכים בתוקף
hi_in: प्रभावी तिथि सीमा
hu_hu: Hatályos dátumtartomány
id_id: Rentang Tanggal Efektif
it_it: Intervallo di date effettivo
ja_jp: 有効な日付範囲
ko_kr: 유효 기간
lv_lv: Spēkā esošais datumu diapazons
mr_in: प्रभावी तारीख श्रेणी
nl_nl: Effectief datumbereik
pl_pl: Obowiązujący zakres dat
pt_pt: Período efetivo
ro_ro: Interval de date efective
ru_ru: Диапазон дат вступления в силу
sq_al: Gama e datave efektive
sv_se: Effektivt datumintervall
sw_ke: Safu ya Tarehe Inayotumika
tr_tr: Geçerlilik Tarihi Aralığı
vi_vn: Phạm vi ngày có hiệu lực

source: Prices excluding tax
ar_sy: الأسعار باستثناء الضريبة
cs_cz: Ceny bez daně
de_de: Preise ohne Mehrwertsteuer
el_gr: Τιμές χωρίς φόρο
es_es: Precios sin IVA
et_ee: Hinnad ilma käibemaksuta
fa_ir: قیمت ها بدون احتساب مالیات
fi_fi: Hinnat ilman arvonlisäveroa
fr_ca: Prix ​​hors taxes
he_il: המחירים ללא מס
hi_in: कर को छोड़कर कीमतें
hu_hu: Az árak áfát nem tartalmaznak
id_id: Harga tidak termasuk pajak
it_it: Prezzi IVA esclusa
ja_jp: 税抜価格
ko_kr: 세금 별도 가격
lv_lv: Cenas bez nodokļa
mr_in: कर वगळून किमती
nl_nl: Prijzen exclusief belasting
pl_pl: Ceny bez podatku
pt_pt: Preços sem impostos
ro_ro: Preturi fara taxe
ru_ru: Цены без налога
sq_al: Çmimet pa taksa
sv_se: Priser exklusive moms
sw_ke: Bei bila kujumuisha ushuru
tr_tr: Vergi hariç fiyatlar
vi_vn: Giá chưa bao gồm thuế

source: Customer Special Prices Only
ar_sy: أسعار خاصة بالعملاء فقط
cs_cz: Pouze speciální ceny pro zákazníky
de_de: Nur Sonderpreise für Kunden
el_gr: Ειδικές τιμές πελατών μόνο
es_es: Precios especiales para clientes únicamente
et_ee: Ainult kliendi erihinnad
fa_ir: قیمت های ویژه مشتری فقط
fi_fi: Vain asiakkaiden erikoishinnat
fr_ca: Prix ​​spéciaux clients uniquement
he_il: מחירים מיוחדים ללקוח בלבד
hi_in: केवल ग्राहक विशेष कीमतें
hu_hu: Csak vásárlói akciós árak
id_id: Hanya Harga Spesial Pelanggan
it_it: Solo prezzi speciali per i clienti
ja_jp: お客様限定の特別価格
ko_kr: 고객 특별 가격만 제공
lv_lv: Tikai klientu īpašās cenas
mr_in: ग्राहक विशेष किंमती फक्त
nl_nl: Alleen speciale klantprijzen
pl_pl: Tylko ceny specjalne dla klientów
pt_pt: Somente preços especiais para clientes
ro_ro: Numai prețuri speciale pentru clienți
ru_ru: Только специальные цены для клиентов
sq_al: Vetëm çmime speciale për klientët
sv_se: Endast kundspecialpriser
sw_ke: Bei Maalum za Wateja Pekee
tr_tr: Sadece Müşteriye Özel Fiyatlar
vi_vn: Chỉ giá đặc biệt cho khách hàng

source: Special price List - No Customer Selected
ar_sy: قائمة الأسعار الخاصة - لم يتم تحديد أي عميل
cs_cz: Speciální ceník – není vybrán žádný zákazník
de_de: Sonderpreisliste – Kein Kunde ausgewählt
el_gr: Ειδικός τιμοκατάλογος - Δεν επιλέχθηκε πελάτης
es_es: Lista de precios especiales - Ningún cliente seleccionado
et_ee: Erihinnakiri – klienti pole valitud
fa_ir: لیست قیمت ویژه - هیچ مشتری انتخاب نشده است
fi_fi: Erikoishinta - Ei asiakasta valittuna
fr_ca: Liste de prix spéciaux - Aucun client sélectionné
he_il: מחירון מיוחד - לא נבחר לקוח
hi_in: विशेष मूल्य सूची - कोई ग्राहक चयनित नहीं
hu_hu: Akciós árlista - Nincs kiválasztott vásárló
id_id: Daftar Harga Spesial - Tidak Ada Pelanggan yang Dipilih
it_it: Listino prezzi speciali - Nessun cliente selezionato
ja_jp: 特別価格リスト - 顧客が選択されていません
ko_kr: 특별 가격표 - 선택한 고객 없음
lv_lv: Īpašais cenu saraksts — neviens klients nav izvēlēts
mr_in: विशेष किंमत सूची - कोणताही ग्राहक निवडलेला नाही
nl_nl: Speciale prijslijst - Geen klant geselecteerd
pl_pl: Specjalny cennik — nie wybrano klienta
pt_pt: Lista de preços especiais - Nenhum cliente selecionado
ro_ro: Lista de prețuri speciale - Niciun client selectat
ru_ru: Специальный прайс-лист - Клиент не выбран
sq_al: Lista e çmimeve speciale - Asnjë klient i zgjedhur
sv_se: Specialprislista - Ingen kund vald
sw_ke: Orodha ya bei maalum - Hakuna Mteja Aliyechaguliwa
tr_tr: Özel Fiyat Listesi - Müşteri Seçilmedi
vi_vn: Bảng giá đặc biệt - Chưa chọn khách hàng
