Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Shortage-Excess Option
ar_sy: خيار النقص الزائد
cs_cz: Možnost nedostatek-přebytek
de_de: Mangel-Überschuss-Option
el_gr: Επιλογή Ελλείψεων-Υπέρβασης
es_es: Opción de escasez-exceso
et_ee: Puudujäägi-ülejäägi valik
fa_ir: گزینه کمبود-زیاد
fi_fi: Puute-ylimäärä -vaihtoehto
fr_ca: Option pénurie-excédent
he_il: אפשרות מחסור-עודף
hi_in: कमी-अतिरिक्त विकल्प
hu_hu: Hiány-túllépés opció
id_id: Opsi Kekurangan-Kelebihan
it_it: Opzione di carenza-eccesso
ja_jp: 不足超過オプション
ko_kr: 부족초과 옵션
lv_lv: Trūkuma-pārmērības opcija
mr_in: कमतरता-अतिरिक्त पर्याय
nl_nl: Tekort-overtollige optie
pl_pl: Opcja niedoboru-nadwyżki
pt_pt: Opção de escassez-excesso
ro_ro: Opțiunea de lipsă-exces
ru_ru: Опция дефицита-избытка
sq_al: Opsioni Mungesë-Tepricë
sv_se: Brist-Överskottsalternativ
sw_ke: Upungufu-Chaguo la Ziada
tr_tr: Eksik-Fazla Seçeneği
vi_vn: Tùy chọn Thiếu-Thừa

source: Report MRP Shortages
ar_sy: الإبلاغ عن نقص MRP
cs_cz: Hlásit nedostatky MRP
de_de: MRP-Engpässe melden
el_gr: Αναφορά ελλείψεων MRP
es_es: Informar sobre la escasez de MRP
et_ee: Teatage MRP puudujääkidest
fa_ir: گزارش کمبود MRP
fi_fi: Ilmoita MRP-puutteista
fr_ca: Signaler les pénuries de MRP
he_il: דווח על מחסור ב-MRP
hi_in: एमआरपी की कमी की रिपोर्ट करें
hu_hu: Jelentse az MRP-hiányt
id_id: Laporkan Kekurangan MRP
it_it: Segnalare carenze MRP
ja_jp: MRP不足を報告する
ko_kr: MRP 부족 보고
lv_lv: Ziņojiet par MRP trūkumu
mr_in: एमआरपीच्या कमतरतेची तक्रार करा
nl_nl: Rapporteer MRP-tekorten
pl_pl: Zgłoś braki w systemie MRP
pt_pt: Relatar escassez de MRP
ro_ro: Raportați lipsurile MRP
ru_ru: Сообщить о нехватке MRP
sq_al: Raportoni mungesat e MRP
sv_se: Rapportera MRP-brister
sw_ke: Ripoti Upungufu wa MRP
tr_tr: MİP Eksikliklerini Bildirin
vi_vn: Báo cáo tình trạng thiếu MRP

source: Report MRP Excesses
ar_sy: الإبلاغ عن تجاوزات MRP
cs_cz: Hlásit překročení MRP
de_de: Melden Sie MRP-Überschüsse
el_gr: Αναφέρετε υπερβολές MRP
es_es: Reportar excesos de MRP
et_ee: Teatage MRP ülejääkidest
fa_ir: موارد اضافی MRP را گزارش کنید
fi_fi: Ilmoita MRP-ylimäärät
fr_ca: Signaler les dépassements de MRP
he_il: דווח על חריגות MRP
hi_in: एमआरपी आधिक्य की रिपोर्ट करें
hu_hu: Jelentse az MRP-túllépéseket
id_id: Laporkan Kelebihan MRP
it_it: Segnala eccedenze MRP
ja_jp: MRP超過を報告する
ko_kr: MRP 초과 보고
lv_lv: Ziņojiet par MRP pārsniegumiem
mr_in: MRP अतिरेकांची तक्रार करा
nl_nl: Rapporteer MRP-overschrijdingen
pl_pl: Zgłaszaj przekroczenia MRP
pt_pt: Reportar excessos de MRP
ro_ro: Raportați excesele MRP
ru_ru: Сообщайте о превышениях MRP
sq_al: Raportoni ekseset e MRP-së
sv_se: Rapportera MRP-excesser
sw_ke: Ripoti Ziada za MRP
tr_tr: MİP Aşımlarını Bildirin
vi_vn: Báo cáo vượt quá MRP

source: Supply
ar_sy: إمداد
cs_cz: Zásobování
de_de: Liefern
el_gr: Προμήθεια
es_es: Suministrar
et_ee: Pakkumine
fa_ir: عرضه کنید
fi_fi: Toimittaa
fr_ca: Fournir
he_il: לְסַפֵּק
hi_in: आपूर्ति
hu_hu: Kínálat
id_id: Memasok
it_it: Fornitura
ja_jp: 供給
ko_kr: 공급
lv_lv: Piegāde
mr_in: पुरवठा
nl_nl: Levering
pl_pl: Dostarczać
pt_pt: Fornecer
ro_ro: Livra
ru_ru: Поставлять
sq_al: Furnizimi
sv_se: Förse
sw_ke: Ugavi
tr_tr: Tedarik
vi_vn: Cung cấp

source: Demand
ar_sy: يطلب
cs_cz: Požadovat
de_de: Nachfrage
el_gr: Ζήτηση
es_es: Demanda
et_ee: Nõudlus
fa_ir: تقاضا
fi_fi: Kysyntä
fr_ca: Demande
he_il: לִדרוֹשׁ
hi_in: माँग
hu_hu: Kereslet
id_id: Tuntutan
it_it: Richiesta
ja_jp: 要求
ko_kr: 수요
lv_lv: Pieprasījums
mr_in: मागणी
nl_nl: Vraag
pl_pl: Popyt
pt_pt: Demanda
ro_ro: Cerere
ru_ru: Требовать
sq_al: Kërkesa
sv_se: Efterfrågan
sw_ke: Mahitaji
tr_tr: Talep etmek
vi_vn: Yêu cầu

source: Ext. Shortage
ar_sy: تحويلة. نقص
cs_cz: Ext. Nedostatek
de_de: Ext. Mangel
el_gr: Εξωτ. Ελλειψη
es_es: ext. Escasez
et_ee: Ext. Puudus
fa_ir: خارج کمبود
fi_fi: Alanumero. Puute
fr_ca: Poste Pénurie
he_il: שלוחה מַחְסוֹר
hi_in: विस्तार. कमी
hu_hu: Ext. Hiány
id_id: Ekst. Kekurangan
it_it: Est. Carenza
ja_jp: 内線不足
ko_kr: 내선 부족
lv_lv: Ārējais Trūkums
mr_in: विस्तार टंचाई
nl_nl: Ext. Tekort
pl_pl: Zew. Brak
pt_pt: Ext. Falta
ro_ro: Ext. Deficit
ru_ru: Внеш. Дефицит
sq_al: Jashtë. Mungesa
sv_se: Ext. Brist
sw_ke: Ext. Uhaba
tr_tr: Dahili. Kıtlık
vi_vn: Ex. Thiếu

source: Excess
ar_sy: إفراط
cs_cz: Přebytek
de_de: Überschuss
el_gr: Υπέρβαση
es_es: Exceso
et_ee: Liigne
fa_ir: مازاد
fi_fi: Ylimääräinen
fr_ca: Excès
he_il: עוֹדֶף
hi_in: अधिकता
hu_hu: Felesleg
id_id: Kelebihan
it_it: Eccesso
ja_jp: 過剰
ko_kr: 과잉
lv_lv: Pārmērīgs
mr_in: जादा
nl_nl: Overmaat
pl_pl: Nadmiar
pt_pt: Excesso
ro_ro: Exces
ru_ru: Избыток
sq_al: Teprica
sv_se: Överskott
sw_ke: Ziada
tr_tr: Aşırı
vi_vn: Thặng dư

source: Ext. Excess
ar_sy: تحويلة. إفراط
cs_cz: Ext. Přebytek
de_de: Ext. Überschuss
el_gr: Εξωτ. Υπέρβαση
es_es: ext. Exceso
et_ee: Ext. Liigne
fa_ir: خارج مازاد
fi_fi: Alanumero. Ylimääräinen
fr_ca: Poste Excès
he_il: שלוחה עוֹדֶף
hi_in: विस्तार. अधिकता
hu_hu: Ext. Felesleg
id_id: Ekst. Kelebihan
it_it: Est. Eccesso
ja_jp: 内線過剰
ko_kr: 내선 과잉
lv_lv: Ārējais Pārmērīgs
mr_in: विस्तार जादा
nl_nl: Ext. Overmaat
pl_pl: Zew. Nadmiar
pt_pt: Ext. Excesso
ro_ro: Ext. Exces
ru_ru: Внеш. Избыток
sq_al: Jashtë. Teprica
sv_se: Ext. Överskott
sw_ke: Ext. Ziada
tr_tr: Dahili. Aşırı
vi_vn: Ex. Thặng dư

source: There are no members of the Inventory Valuation Recipients email group
ar_sy: لا يوجد أعضاء في مجموعة البريد الإلكتروني لمستلمي تقييم المخزون
cs_cz: Nejsou žádní členové e-mailové skupiny Příjemci ocenění zásob
de_de: Es gibt keine Mitglieder der E-Mail-Gruppe „Bestandsbewertungsempfänger“.
el_gr: Δεν υπάρχουν μέλη της ομάδας email Παραλήπτες Αποτίμησης Αποθέματος
es_es: No hay miembros del grupo de correo electrónico de Destinatarios de valoración de inventario
et_ee: Varude hindamise saajate meilirühmas pole ühtegi liiget
fa_ir: هیچ عضوی از گروه ایمیل گیرندگان ارزیابی موجودی وجود ندارد
fi_fi: Varaston arvioinnin vastaanottajat -sähköpostiryhmässä ei ole jäseniä
fr_ca: Il n'y a aucun membre dans le groupe de messagerie des destinataires de la valorisation des stocks.
he_il: אין חברים בקבוצת הדואר האלקטרוני של נמעני הערכת מלאי
hi_in: इन्वेंटरी वैल्यूएशन प्राप्तकर्ता ईमेल समूह का कोई सदस्य नहीं है
hu_hu: Nincsenek tagjai a Készletértékelés címzettjei e-mail csoportnak
id_id: Tidak ada anggota grup email Penerima Penilaian Inventaris
it_it: Non sono presenti membri del gruppo di posta elettronica Destinatari valutazione inventario
ja_jp: 在庫評価受信者電子メール グループのメンバーはいません
ko_kr: 재고 평가 수신자 이메일 그룹의 구성원이 없습니다.
lv_lv: Krājumu novērtēšanas adresātu e-pasta grupā nav dalībnieku
mr_in: इन्व्हेंटरी व्हॅल्यूएशन प्राप्तकर्ता ईमेल गटाचे कोणतेही सदस्य नाहीत
nl_nl: Er zijn geen leden van de e-mailgroep Ontvangers van voorraadwaardering
pl_pl: Brak członków grupy e-mailowej Odbiorcy wyceny zapasów
pt_pt: Não há membros no grupo de e-mail Destinatários da avaliação de estoque
ro_ro: Nu există membri ai grupului de e-mail Destinatari de evaluare a stocurilor
ru_ru: В группе электронной почты получателей оценки запасов нет участников.
sq_al: Nuk ka anëtarë të grupit të emailit të Marrësve të Vlerësimit të Inventarit
sv_se: Det finns inga medlemmar i e-postgruppen Lagervärderingsmottagare
sw_ke: Hakuna washiriki wa kikundi cha barua pepe cha Wapokeaji Uthamini wa Malipo
tr_tr: Envanter Değerleme Alıcıları e-posta grubunun üyesi yok
vi_vn: Không có thành viên nào trong nhóm email Người nhận Định giá Khoảng không quảng cáo

source: Please find herewith the stock valuation report
ar_sy: تجدون طيه تقرير تقييم الأسهم
cs_cz: Zde naleznete zprávu o ocenění akcií
de_de: Hier finden Sie den Aktienbewertungsbericht
el_gr: Βρείτε εδώ την έκθεση αποτίμησης μετοχών
es_es: Adjunto encontrará el informe de valoración de acciones.
et_ee: Siit leiate aktsiate hindamise aruande
fa_ir: لطفا گزارش ارزش گذاری سهام را در اینجا مشاهده کنید
fi_fi: Katso tästä osakkeen arvostusraportti
fr_ca: Veuillez trouver ci-joint le rapport de valorisation des actions
he_il: אנא מצא בזאת את דוח הערכת המניות
hi_in: कृपया यहां स्टॉक मूल्यांकन रिपोर्ट देखें
hu_hu: A részvényértékelési jelentést itt találja
id_id: Silakan temukan bersama ini laporan penilaian saham
it_it: Si prega di trovare qui il rapporto di valutazione delle azioni
ja_jp: 株式価値評価書はこちらからご覧ください
ko_kr: 여기에서 주식평가 보고서를 확인하세요.
lv_lv: Šeit ir pieejams akciju novērtējuma ziņojums
mr_in: कृपया स्टॉक मूल्यांकन अहवालासह येथे शोधा
nl_nl: Hierbij vindt u het voorraadwaarderingsrapport
pl_pl: Poniżej znajduje się raport z wyceny akcji
pt_pt: Encontre aqui o relatório de avaliação de ações
ro_ro: Vă rugăm să găsiți aici raportul de evaluare a stocurilor
ru_ru: Здесь вы найдете отчет об оценке запасов.
sq_al: Ju lutemi gjeni këtu raportin e vlerësimit të aksioneve
sv_se: Här hittar du aktievärderingsrapporten
sw_ke: Tafadhali pata hapa ripoti ya uthamini wa hisa
tr_tr: Hisse senedi değerleme raporunu burada bulabilirsiniz
vi_vn: Vui lòng xem báo cáo định giá cổ phiếu ở đây

source: Print Inventory Valuation
ar_sy: طباعة تقييم المخزون
cs_cz: Tisk ocenění zásob
de_de: Bestandsbewertung drucken
el_gr: Εκτύπωση αποτίμησης αποθέματος
es_es: Imprimir valoración de inventario
et_ee: Prindi laoseisu hindamine
fa_ir: چاپ ارزیابی موجودی
fi_fi: Tulosta varaston arvostus
fr_ca: Imprimer la valorisation des stocks
he_il: הדפס הערכת מלאי
hi_in: प्रिंट इन्वेंटरी मूल्यांकन
hu_hu: Nyomtassa ki a készletértékelést
id_id: Cetak Penilaian Inventaris
it_it: Stampa la valutazione dell'inventario
ja_jp: 印刷物在庫評価
ko_kr: 인쇄 재고 평가
lv_lv: Drukas inventāra novērtēšana
mr_in: मुद्रित यादी मूल्यांकन
nl_nl: Voorraadwaardering afdrukken
pl_pl: Drukuj wycenę zapasów
pt_pt: Imprimir avaliação de estoque
ro_ro: Imprimați evaluarea inventarului
ru_ru: Распечатать оценку запасов
sq_al: Printo Vlerësimin e Inventarit
sv_se: Skriv ut lagervärdering
sw_ke: Uthamini wa Mali ya Chapisha
tr_tr: Envanter Değerlemesini Yazdır
vi_vn: In định giá hàng tồn kho

source: The Inventory valuation report has been mailed
ar_sy: تم إرسال تقرير تقييم المخزون بالبريد
cs_cz: Zpráva o ocenění zásob byla odeslána poštou
de_de: Der Bericht zur Bestandsbewertung wurde verschickt
el_gr: Η αναφορά αποτίμησης αποθέματος έχει ταχυδρομηθεί
es_es: El informe de valoración del inventario ha sido enviado por correo.
et_ee: Varude hindamisakt on postiga saadetud
fa_ir: گزارش ارزیابی موجودی پست شده است
fi_fi: Varaston arviointiraportti on postitettu
fr_ca: Le rapport d'évaluation des stocks a été envoyé par courrier
he_il: דוח הערכת המלאי נשלח בדואר
hi_in: इन्वेंटरी मूल्यांकन रिपोर्ट मेल कर दी गई है
hu_hu: A készletértékelési jelentést postára adtuk
id_id: Laporan penilaian Inventaris telah dikirimkan
it_it: Il rapporto di valutazione dell'inventario è stato inviato per posta
ja_jp: 在庫評価報告書を郵送しました
ko_kr: 재고 평가 보고서가 우편으로 발송되었습니다.
lv_lv: Inventāra novērtējuma ziņojums ir nosūtīts pa pastu
mr_in: इन्व्हेंटरी मूल्यांकन अहवाल मेल केला गेला आहे
nl_nl: Het voorraadwaarderingsrapport is verzonden
pl_pl: Raport z wyceny zapasów został wysłany pocztą
pt_pt: O relatório de avaliação de estoque foi enviado
ro_ro: Raportul de evaluare a inventarului a fost trimis prin poștă
ru_ru: Отчет об оценке запасов отправлен по почте.
sq_al: Raporti i vlerësimit të inventarit është dërguar me postë
sv_se: Lagervärderingsrapporten har skickats
sw_ke: Ripoti ya uthamini wa Mali imetumwa
tr_tr: Envanter değerleme raporu postalandı
vi_vn: Báo cáo định giá hàng tồn kho đã được gửi

source: There are errors lead to mails not sent
ar_sy: هناك أخطاء تؤدي إلى عدم إرسال الرسائل
cs_cz: Existují chyby, které vedou k neodeslání e-mailů
de_de: Es treten Fehler auf, die dazu führen, dass E-Mails nicht gesendet werden
el_gr: Υπάρχουν σφάλματα που οδηγούν σε μη αποστολή μηνυμάτων
es_es: Hay errores que provocan que los correos no se envíen.
et_ee: Esinevad vead, mille tõttu kirju ei saadeta
fa_ir: خطاهایی وجود دارد که منجر به عدم ارسال ایمیل می شود
fi_fi: On virheitä, jotka johtavat sähköpostien lähettämättä jättämiseen
fr_ca: Il y a des erreurs qui font que les mails ne sont pas envoyés
he_il: יש שגיאות שמובילות לאימיילים שלא נשלחו
hi_in: ऐसी त्रुटियाँ हैं जिनके कारण मेल नहीं भेजा जा सका
hu_hu: Vannak olyan hibák, amelyek a levelek el nem küldéséhez vezetnek
id_id: Ada kesalahan yang menyebabkan email tidak terkirim
it_it: Ci sono errori che portano a email non inviate
ja_jp: エラーが発生してメールが送信されない
ko_kr: 메일이 전송되지 않는 오류가 있습니다.
lv_lv: Ir kļūdas, kuru rezultātā vēstules netiek nosūtītas
mr_in: मेल न पाठवण्यामध्ये त्रुटी आहेत
nl_nl: Er zijn fouten die ertoe leiden dat e-mails niet worden verzonden
pl_pl: Występują błędy, które powodują, że e-maile nie są wysyłane
pt_pt: Existem erros que levam a e-mails não enviados
ro_ro: Există erori care duc la e-mailuri care nu sunt trimise
ru_ru: Есть ошибки, из-за которых письма не отправляются.
sq_al: Ka gabime që çojnë në dërgimin e postës elektronike
sv_se: Det finns fel som leder till att mail inte skickas
sw_ke: Kuna hitilafu zinazopelekea barua ambazo hazijatumwa
tr_tr: Postaların gönderilememesine neden olan hatalar var
vi_vn: Có lỗi dẫn đến thư không gửi được

source: There are no members of the Sales Analysis Report Recipients email group
ar_sy: لا يوجد أعضاء في مجموعة البريد الإلكتروني لمستلمي تقارير تحليل المبيعات
cs_cz: Nejsou žádní členové e-mailové skupiny Příjemci sestavy analýzy prodeje
de_de: Es gibt keine Mitglieder der E-Mail-Gruppe „Sales Analysis Report Recipients“.
el_gr: Δεν υπάρχουν μέλη της ομάδας email Παραλήπτες Αναφοράς Ανάλυσης Πωλήσεων
es_es: No hay miembros del grupo de correo electrónico de Destinatarios del Informe de Análisis de Ventas
et_ee: Müügianalüüsi aruande saajate meilirühmas pole liikmeid
fa_ir: هیچ عضوی از گروه ایمیل گیرندگان گزارش تجزیه و تحلیل فروش وجود ندارد
fi_fi: Myyntianalyysiraportin vastaanottajat -sähköpostiryhmässä ei ole jäseniä
fr_ca: Il n'y a aucun membre du groupe de messagerie des destinataires du rapport d'analyse des ventes.
he_il: אין חברים בקבוצת הדואר האלקטרוני של נמעני דוחות ניתוח מכירות
hi_in: विक्रय विश्लेषण रिपोर्ट प्राप्तकर्ता ईमेल समूह का कोई सदस्य नहीं है
hu_hu: Nincsenek tagjai az Értékesítési elemzési jelentés címzettjei e-mail csoportnak
id_id: Tidak ada anggota grup email Penerima Laporan Analisis Penjualan
it_it: Non sono presenti membri del gruppo di posta elettronica Destinatari report analisi vendite
ja_jp: Sales Analysis Report Recipients 電子メール グループのメンバーはいません
ko_kr: 판매 분석 보고서 수신자 이메일 그룹의 구성원이 없습니다.
lv_lv: Pārdošanas analīzes atskaites saņēmēju e-pasta grupā nav dalībnieku
mr_in: विक्री विश्लेषण अहवाल प्राप्तकर्त्यांच्या ईमेल गटाचे कोणतेही सदस्य नाहीत
nl_nl: Er zijn geen leden van de e-mailgroep Ontvangers van het verkoopanalyserapport
pl_pl: Brak członków grupy e-mailowej Odbiorcy raportu analizy sprzedaży
pt_pt: Não há membros no grupo de e-mail Destinatários do Relatório de Análise de Vendas
ro_ro: Nu există membri ai grupului de e-mail Destinatari a raportului de analiză a vânzărilor
ru_ru: В группе электронной почты «Получатели отчета об анализе продаж» нет участников.
sq_al: Nuk ka anëtarë të grupit të emailit të Marrësve të Raportit të Analizës së Shitjeve
sv_se: Det finns inga medlemmar i e-postgruppen Försäljningsanalysrapportmottagare
sw_ke: Hakuna wanachama wa kikundi cha barua pepe cha Wapokeaji wa Ripoti ya Uchanganuzi wa Mauzo
tr_tr: Satış Analizi Raporu Alıcıları e-posta grubunun üyesi yok
vi_vn: Không có thành viên nào trong nhóm email Người nhận Báo cáo Phân tích Bán hàng

source: Please find herewith sales report
ar_sy: تجدون طيه تقرير المبيعات
cs_cz: Zde naleznete zprávu o prodeji
de_de: Hier finden Sie den Verkaufsbericht
el_gr: Βρείτε εδώ την αναφορά πωλήσεων
es_es: Adjunto encontrará el informe de ventas.
et_ee: Siit leiate müügiaruande
fa_ir: لطفا گزارش فروش را در اینجا بیابید
fi_fi: Katso tästä myyntiraportti
fr_ca: Veuillez trouver ci-joint le rapport des ventes
he_il: אנא מצא בזאת דוח מכירות
hi_in: कृपया यहां बिक्री रिपोर्ट पाएं
hu_hu: Az értékesítési jelentést itt találja
id_id: Silakan temukan laporan penjualan berikut ini
it_it: Si prega di trovare qui il rapporto sulle vendite
ja_jp: 販売レポートはこちらからご覧ください
ko_kr: 여기에서 판매 보고서를 찾으십시오.
lv_lv: Šeit skatiet pārdošanas pārskatu
mr_in: कृपया विक्री अहवाल यासह शोधा
nl_nl: Hierbij vindt u het verkooprapport
pl_pl: Poniżej znajduje się raport sprzedaży
pt_pt: Encontre aqui o relatório de vendas
ro_ro: Vă rugăm să găsiți aici raportul de vânzări
ru_ru: Пожалуйста, найдите здесь отчет о продажах
sq_al: Ju lutemi gjeni këtu raportin e shitjeve
sv_se: Här hittar du försäljningsrapporten
sw_ke: Tafadhali pata hapa ripoti ya mauzo
tr_tr: Lütfen satış raporunu burada bulabilirsiniz
vi_vn: Vui lòng tìm báo cáo bán hàng kèm theo

source: Sales Analysis Report
ar_sy: تقرير تحليل المبيعات
cs_cz: Zpráva o analýze prodeje
de_de: Verkaufsanalysebericht
el_gr: Αναφορά ανάλυσης πωλήσεων
es_es: Informe de análisis de ventas
et_ee: Müügianalüüsi aruanne
fa_ir: گزارش تحلیل فروش
fi_fi: Myynnin analyysiraportti
fr_ca: Rapport d'analyse des ventes
he_il: דוח ניתוח מכירות
hi_in: बिक्री विश्लेषण रिपोर्ट
hu_hu: Értékesítési elemzési jelentés
id_id: Laporan Analisis Penjualan
it_it: Rapporto sull'analisi delle vendite
ja_jp: 売上分析レポート
ko_kr: 판매 분석 보고서
lv_lv: Pārdošanas analīzes ziņojums
mr_in: विक्री विश्लेषण अहवाल
nl_nl: Verkoopanalyserapport
pl_pl: Raport z analizy sprzedaży
pt_pt: Relatório de análise de vendas
ro_ro: Raport de analiză a vânzărilor
ru_ru: Отчет об анализе продаж
sq_al: Raporti i analizës së shitjeve
sv_se: Försäljningsanalysrapport
sw_ke: Ripoti ya Uchambuzi wa Mauzo
tr_tr: Satış Analiz Raporu
vi_vn: Báo cáo phân tích bán hàng

source: Error running automated sales report number
ar_sy: حدث خطأ أثناء تشغيل رقم تقرير المبيعات الآلي
cs_cz: Chyba při spuštění čísla automatizovaného přehledu prodeje
de_de: Fehler beim Ausführen der Nummer des automatischen Verkaufsberichts
el_gr: Σφάλμα κατά την εκτέλεση του αυτοματοποιημένου αριθμού αναφοράς πωλήσεων
es_es: Error al ejecutar el número de informe de ventas automatizado
et_ee: Viga automaatse müügiaruande numbri käitamisel
fa_ir: خطا در اجرای شماره گزارش فروش خودکار
fi_fi: Virhe suoritettaessa automaattista myyntiraporttinumeroa
fr_ca: Erreur lors de l'exécution du numéro de rapport de ventes automatisé
he_il: שגיאה בהפעלת מספר דוח מכירה אוטומטי
hi_in: स्वचालित विक्रय रिपोर्ट क्रमांक चलाने में त्रुटि
hu_hu: Hiba az automatikus értékesítési jelentésszám futtatásakor
id_id: Kesalahan saat menjalankan nomor laporan penjualan otomatis
it_it: Errore durante l'esecuzione del numero del report sulle vendite automatizzato
ja_jp: 自動販売レポート番号の実行中にエラーが発生しました
ko_kr: 자동 판매 보고서 번호 실행 중 오류 발생
lv_lv: Kļūda, palaižot automātiskās pārdošanas atskaites numuru
mr_in: स्वयंचलित विक्री अहवाल क्रमांक चालवताना त्रुटी
nl_nl: Fout bij het uitvoeren van het automatische verkooprapportnummer
pl_pl: Błąd podczas uruchamiania numeru automatycznego raportu sprzedaży
pt_pt: Erro ao executar o número do relatório de vendas automatizado
ro_ro: Eroare la rularea numărului raportului automat de vânzări
ru_ru: Ошибка при запуске номера автоматического отчета о продажах.
sq_al: Gabim në ekzekutimin e numrit të automatizuar të raportit të shitjeve
sv_se: Fel vid körning av automatiskt försäljningsrapportnummer
sw_ke: Hitilafu katika kutekeleza nambari ya ripoti ya mauzo ya kiotomatiki
tr_tr: Otomatik satış raporu numarası çalıştırılırken hata oluştu
vi_vn: Lỗi chạy số báo cáo bán hàng tự động

source: Please find herewith the comma separated values sales report
ar_sy: تجدون طيه تقرير مبيعات القيم المفصولة بفواصل
cs_cz: Zde naleznete přehled prodeje hodnot oddělených čárkami
de_de: Hier finden Sie den Verkaufsbericht mit kommagetrennten Werten
el_gr: Βρείτε εδώ την αναφορά πωλήσεων τιμών διαχωρισμένων με κόμματα
es_es: Adjunto encontrará el informe de ventas de valores separados por comas.
et_ee: Siit leiate komadega eraldatud väärtuste müügiaruande
fa_ir: لطفاً گزارش فروش مقادیر جدا شده با کاما را در اینجا بیابید
fi_fi: Katso tästä pilkuilla eroteltujen arvojen myyntiraportti
fr_ca: Veuillez trouver ci-joint le rapport de ventes en valeurs séparées par des virgules.
he_il: מצא בזאת את דוח המכירות של ערכים מופרדים בפסיקים
hi_in: कृपया यहां अल्पविराम से अलग किए गए मानों की बिक्री रिपोर्ट पाएं
hu_hu: Itt találja a vesszővel elválasztott értékek értékesítési jelentését
id_id: Silakan temukan dengan ini laporan penjualan nilai yang dipisahkan koma
it_it: Di seguito è riportato il rapporto sulle vendite con valori separati da virgole
ja_jp: カンマ区切り値の販売レポートはこちらからご覧ください。
ko_kr: 여기에서 쉼표로 구분된 값 판매 보고서를 확인하세요.
lv_lv: Šeit, lūdzu, skatiet komatu atdalītu vērtību pārdošanas pārskatu
mr_in: कृपया येथे स्वल्पविरामाने विभक्त मूल्ये विक्री अहवाल शोधा
nl_nl: Hierbij vindt u het door komma's gescheiden verkooprapport
pl_pl: Poniżej znajduje się raport sprzedaży wartości oddzielonych przecinkami
pt_pt: Encontre aqui o relatório de vendas de valores separados por vírgula
ro_ro: Vă rugăm să găsiți aici raportul de vânzări cu valori separate prin virgulă
ru_ru: Здесь вы найдете отчет о продажах, разделенных запятыми.
sq_al: Ju lutemi gjeni këtu raportin e shitjeve të vlerave të ndara me presje
sv_se: Härmed hittar du den kommaseparerade värdeförsäljningsrapporten
sw_ke: Tafadhali pata hapa ripoti ya mauzo ya thamani zilizotenganishwa kwa koma
tr_tr: Lütfen virgülle ayrılmış değerler satış raporunu burada bulabilirsiniz
vi_vn: Vui lòng tìm theo đây báo cáo bán hàng có giá trị được phân tách bằng dấu phẩy

source: Sales Analysis
ar_sy: تحليل المبيعات
cs_cz: Analýza prodeje
de_de: Verkaufsanalyse
el_gr: Ανάλυση Πωλήσεων
es_es: Análisis de ventas
et_ee: Müügianalüüs
fa_ir: تجزیه و تحلیل فروش
fi_fi: Myynnin analyysi
fr_ca: Analyse des ventes
he_il: ניתוח מכירות
hi_in: बिक्री विश्लेषण
hu_hu: Értékesítési elemzés
id_id: Analisis Penjualan
it_it: Analisi delle vendite
ja_jp: 売上分析
ko_kr: 매출 분석
lv_lv: Pārdošanas analīze
mr_in: विक्री विश्लेषण
nl_nl: Verkoopanalyse
pl_pl: Analiza sprzedaży
pt_pt: Análise de Vendas
ro_ro: Analiza vânzărilor
ru_ru: Анализ продаж
sq_al: Analiza e Shitjeve
sv_se: Försäljningsanalys
sw_ke: Uchambuzi wa mauzo
tr_tr: Satış Analizi
vi_vn: Phân tích bán hàng

source: CSV Format
ar_sy: تنسيق CSV
cs_cz: Formát CSV
el_gr: Μορφή CSV
es_es: Formato CSV
et_ee: CSV-vorming
fa_ir: فرمت CSV
fi_fi: CSV-muoto
fr_ca: Format CSV
he_il: פורמט CSV
hi_in: सीएसवी प्रारूप
hu_hu: CSV formátum
id_id: Format CSV
it_it: Formato CSV
ja_jp: CSV形式
ko_kr: CSV 형식
lv_lv: CSV formāts
mr_in: CSV स्वरूप
nl_nl: CSV-formaat
pl_pl: Format CSV
pt_pt: Formato CSV
ro_ro: Format CSV
ru_ru: Формат CSV
sq_al: Formati CSV
sw_ke: Muundo wa CSV
tr_tr: CSV Formatı
vi_vn: Định dạng CSV

source: Mailing Group Maintenance
ar_sy: صيانة المجموعة البريدية
cs_cz: Údržba poštovní skupiny
de_de: Wartung der Mailinggruppe
el_gr: Συντήρηση ομάδας αλληλογραφίας
es_es: Mantenimiento del grupo de correo
et_ee: Postigrupi hooldus
fa_ir: تعمیر و نگهداری گروه پستی
fi_fi: Postitusryhmän ylläpito
fr_ca: Maintenance du groupe de diffusion
he_il: תחזוקת קבוצת דיוור
hi_in: मेलिंग समूह रखरखाव
hu_hu: Levelezési csoport karbantartása
id_id: Pemeliharaan Grup Surat
it_it: Manutenzione del gruppo di posta
ja_jp: メーリンググループのメンテナンス
ko_kr: 메일링 그룹 유지 관리
lv_lv: Pasta grupu uzturēšana
mr_in: मेलिंग ग्रुपची देखभाल
nl_nl: Onderhoud mailinggroep
pl_pl: Obsługa grupy mailingowej
pt_pt: Manutenção de grupo de correspondência
ro_ro: Întreținerea grupului de corespondență
ru_ru: Обслуживание группы рассылки
sq_al: Mirëmbajtja e Grupit të Postës
sv_se: Underhåll av postgrupp
sw_ke: Matengenezo ya Kikundi cha Barua
tr_tr: Posta Grubu Bakımı
vi_vn: Bảo trì nhóm gửi thư
