Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Supplier Unit
ar_sy: وحدة الموردين
cs_cz: Jednotka dodavatele
de_de: Lieferanteneinheit
el_gr: Προμηθευτής Μονάδας
es_es: Unidad Proveedora
et_ee: Tarnija üksus
fa_ir: واحد تامین کننده
fi_fi: Toimittajayksikkö
fr_ca: Unité Fournisseur
he_il: יחידת ספק
hi_in: आपूर्तिकर्ता इकाई
hu_hu: Szállítói egység
id_id: Unit Pemasok
it_it: Unità fornitore
ja_jp: サプライヤーユニット
ko_kr: 공급업체 단위
lv_lv: Piegādātāja vienība
mr_in: पुरवठादार युनिट
nl_nl: Leverancierseenheid
pl_pl: Jednostka Dostawcy
pt_pt: Unidade do Fornecedor
ro_ro: Unitatea Furnizor
ru_ru: Подразделение поставщиков
sq_al: Njësia e Furnizuesit
sv_se: Leverantörsenhet
sw_ke: Kitengo cha Wasambazaji
tr_tr: Tedarikçi Birimi
vi_vn: Đơn vị cung cấp

source: Order Price
ar_sy: سعر الطلب
cs_cz: Cena objednávky
de_de: Bestellpreis
el_gr: Τιμή παραγγελίας
es_es: Precio del pedido
et_ee: Tellimishind
fa_ir: قیمت سفارش
fi_fi: Tilaushinta
fr_ca: Prix ​​de la commande
he_il: מחיר הזמנה
hi_in: ऑर्डर मूल्य
hu_hu: Rendelési ár
id_id: Harga Pesanan
it_it: Prezzo dell'ordine
ja_jp: 注文価格
ko_kr: 주문가격
lv_lv: Pasūtījuma cena
mr_in: ऑर्डर किंमत
nl_nl: Bestelprijs
pl_pl: Cena zamówienia
pt_pt: Preço do pedido
ro_ro: Pret Comanda
ru_ru: Стоимость заказа
sq_al: Çmimi i porosisë
sv_se: Beställningspris
sw_ke: Bei ya Agizo
tr_tr: Sipariş Fiyatı
vi_vn: Giá đặt lệnh

source: Supp Units
ar_sy: وحدات الدعم
cs_cz: Zásobovací jednotky
de_de: Versorgungseinheiten
el_gr: Υποστηρικτικές Μονάδες
es_es: Unidades de apoyo
et_ee: Toiteüksused
fa_ir: واحدهای تامین کننده
fi_fi: Supp yksiköt
fr_ca: Unités de soutien
he_il: יחידות מזון
hi_in: आपूर्ति इकाइयाँ
hu_hu: Ellátó egységek
id_id: Unit Suplai
it_it: Unità di supporto
ja_jp: 補給ユニット
ko_kr: 지원 단위
lv_lv: Apgādes vienības
mr_in: सप्लाय युनिट्स
nl_nl: Supp-eenheden
pl_pl: Jednostki pomocnicze
pt_pt: Unidades de suporte
ro_ro: Unitati de Supp
ru_ru: Подразделения поддержки
sq_al: Njësitë Supp
sv_se: Supplementsenheter
sw_ke: Vitengo vya Supp
tr_tr: Destek Üniteleri
vi_vn: Đơn vị hỗ trợ

source: Sub-Total
ar_sy: المجموع الفرعي
cs_cz: Mezisoučet
de_de: Zwischensumme
el_gr: Υποσύνολο
es_es: Total parcial
et_ee: Vahesumma
fa_ir: کل فرعی
fi_fi: Välisumma
fr_ca: Total
he_il: תת סה כ
hi_in: उप कुल
hu_hu: Részösszeg
it_it: Subtotale
ja_jp: 小計
ko_kr: 소계
lv_lv: Starpsumma
mr_in: उप-एकूण
nl_nl: Subtotaal
pl_pl: Suma częściowa
ru_ru: Промежуточный итог
sq_al: Nëntotali
sv_se: Delsumma
sw_ke: Jumla ndogo
tr_tr: Ara Toplam
vi_vn: Tổng phụ

source: Deliver By
ar_sy: تسليم بواسطة
cs_cz: Doručit podle
de_de: Liefern bis
el_gr: Παράδοση από
es_es: Entregar por
et_ee: Tarneaeg
fa_ir: تحویل توسط
fi_fi: Toimitusaika
fr_ca: Livrer par
he_il: משלוח על ידי
hi_in: द्वारा वितरित
hu_hu: Szállítás:
id_id: Dikirim Oleh
it_it: Consegna entro
ja_jp: 配達日
ko_kr: 배달 기한
lv_lv: Piegādāt līdz
mr_in: द्वारे वितरित करा
nl_nl: Bezorgen door
pl_pl: Dostarcz przez
pt_pt: Entregar por
ro_ro: Livrare până la
ru_ru: Доставить до
sq_al: Dorëzimi Nga
sv_se: Leverera av
sw_ke: Peana Na
tr_tr: Teslim tarihi
vi_vn: Giao hàng bởi

source: Update Order Lines
ar_sy: تحديث خطوط الطلب
cs_cz: Aktualizujte řádky objednávky
de_de: Bestellpositionen aktualisieren
el_gr: Ενημέρωση γραμμών παραγγελιών
es_es: Actualizar líneas de pedido
et_ee: Uuenda tellimuse ridu
fa_ir: به روز رسانی خطوط سفارش
fi_fi: Päivitä tilausrivit
fr_ca: Mettre à jour les lignes de commande
he_il: עדכן שורות הזמנה
hi_in: ऑर्डर पंक्तियाँ अद्यतन करें
hu_hu: Frissítse a rendelési sorokat
id_id: Perbarui Jalur Pemesanan
it_it: Aggiorna righe ordine
ja_jp: 注文明細を更新する
ko_kr: 주문 라인 업데이트
lv_lv: Atjauniniet pasūtījuma rindas
mr_in: ऑर्डर लाइन्स अपडेट करा
nl_nl: Orderregels bijwerken
pl_pl: Zaktualizuj wiersze zamówienia
pt_pt: Atualizar linhas de pedido
ro_ro: Actualizați liniile de comandă
ru_ru: Обновить строки заказа
sq_al: Përditëso linjat e porosive
sv_se: Uppdatera orderrader
sw_ke: Sasisha Mistari ya Agizo
tr_tr: Sipariş Satırlarını Güncelle
vi_vn: Cập nhật dòng đặt hàng

source: Process Order
ar_sy: ترتيب العملية
cs_cz: Zpracovat objednávku
de_de: Prozessauftrag
el_gr: Διαδικασία παραγγελίας
es_es: Orden de proceso
et_ee: Töötle tellimust
fa_ir: پردازش سفارش
fi_fi: Käsittele tilaus
fr_ca: Ordre de traitement
he_il: עיבוד הזמנה
hi_in: प्रक्रिया आदेश
hu_hu: Rendelés feldolgozása
id_id: Urutan Proses
it_it: Elaborazione dell'ordine
ja_jp: 注文の処理
ko_kr: 프로세스 순서
lv_lv: Apstrādāt pasūtījumu
mr_in: प्रक्रिया ऑर्डर
nl_nl: Bestelling verwerken
pl_pl: Zamówienie procesowe
pt_pt: Ordem de processo
ro_ro: Procesați comanda
ru_ru: Технологический заказ
sq_al: Urdhri i procesit
sv_se: Bearbeta order
sw_ke: Utaratibu wa Utaratibu
tr_tr: İşlem Sırası
vi_vn: Xử lý đơn hàng

source: General Ledger Code
ar_sy: كود دفتر الأستاذ العام
cs_cz: Kód hlavní knihy
de_de: Hauptbuchcode
el_gr: Κώδικας Γενικής Λογιστικής
es_es: Código del libro mayor
et_ee: Pearaamatu kood
fa_ir: کد دفتر کل
fi_fi: Pääkirjakoodi
fr_ca: Code du grand livre général
he_il: קוד חשבונות כללי
hi_in: सामान्य लेजर कोड
hu_hu: Főkönyvi kód
id_id: Kode Buku Besar Umum
it_it: Codice di contabilità generale
ja_jp: 総勘定元帳コード
ko_kr: 총계정원장 코드
lv_lv: Virsgrāmatas kods
mr_in: सामान्य लेजर कोड
nl_nl: Grootboekcode
pl_pl: Kod księgi głównej
pt_pt: Código de contabilidade geral
ro_ro: Codul registrului general
ru_ru: Код Главной книги
sq_al: Kodi i Librit të Përgjithshëm
sv_se: Huvudbokkod
sw_ke: Kanuni ya Leja ya Jumla
tr_tr: Genel Muhasebe Kodu
vi_vn: Mã sổ cái chung

source: OR Asset ID
ar_sy: أو معرف الأصول
cs_cz: NEBO ID aktiva
de_de: ODER Asset-ID
el_gr: Ή Αναγνωριστικό στοιχείου
es_es: O ID de activo
et_ee: VÕI Vara ID
fa_ir: یا شناسه دارایی
fi_fi: TAI sisältötunnus
fr_ca: OU ID d'actif
he_il: או מזהה נכס
hi_in: या संपत्ति आईडी
hu_hu: VAGY Eszközazonosító
id_id: ATAU ID Aset
it_it: O ID risorsa
ja_jp: またはアセットID
ko_kr: 또는 자산 ID
lv_lv: VAI īpašuma ID
mr_in: किंवा मालमत्ता आयडी
nl_nl: OF Inventaris-ID
pl_pl: LUB Identyfikator zasobu
pt_pt: OU ID do recurso
ro_ro: SAU ID-ul activului
ru_ru: ИЛИ Идентификатор актива
sq_al: OSE ID-ja e aktivit
sv_se: ELLER tillgångs-ID
sw_ke: AU Kitambulisho cha Mali
tr_tr: VEYA Varlık Kimliği
vi_vn: HOẶC ID nội dung

source: Not an Asset
ar_sy: ليس أحد الأصول
cs_cz: Ne aktivum
de_de: Kein Vermögenswert
el_gr: Όχι περιουσιακό στοιχείο
es_es: No es un activo
et_ee: Pole vara
fa_ir: دارایی نیست
fi_fi: Ei omaisuus
fr_ca: Pas un atout
he_il: לא נכס
hi_in: कोई संपत्ति नहीं
hu_hu: Nem eszköz
id_id: Bukan Aset
it_it: Non una risorsa
ja_jp: 資産ではない
ko_kr: 자산이 아님
lv_lv: Nav aktīvs
mr_in: मालमत्ता नाही
nl_nl: Geen aanwinst
pl_pl: Nie zasób
pt_pt: Não é um ativo
ro_ro: Nu un activ
ru_ru: Не актив
sq_al: Jo një pasuri
sv_se: Inte en tillgång
sw_ke: Sio Mali
tr_tr: Bir Varlık Değil
vi_vn: Không phải là tài sản

source: Not yet purchased
ar_sy: لم يتم شراؤها بعد
cs_cz: Ještě nekoupeno
de_de: Noch nicht gekauft
el_gr: Δεν έχει αγοραστεί ακόμη
es_es: Aún no comprado
et_ee: Pole veel ostetud
fa_ir: هنوز خریداری نشده است
fi_fi: Ei vielä ostettu
fr_ca: Pas encore acheté
he_il: עדיין לא נרכש
hi_in: अभी तक नहीं खरीदा गया
hu_hu: Még nem vásárolt
id_id: Belum dibeli
it_it: Non ancora acquistato
ja_jp: まだ購入していません
ko_kr: 아직 구매하지 않음
lv_lv: Vēl nav iegādāts
mr_in: अजून खरेदी केलेली नाही
nl_nl: Nog niet gekocht
pl_pl: Jeszcze nie kupiony
pt_pt: Ainda não comprado
ro_ro: Neachizitionat inca
ru_ru: Еще не куплен
sq_al: Nuk është blerë ende
sv_se: Inte köpt ännu
sw_ke: Bado haijanunuliwa
tr_tr: Henüz satın alınmadı
vi_vn: Chưa mua

source: New Fixed Asset
ar_sy: الأصول الثابتة الجديدة
cs_cz: Nový dlouhodobý majetek
de_de: Neues Anlagevermögen
el_gr: Νέο Πάγιο
es_es: Nuevo activo fijo
et_ee: Uus põhivara
fa_ir: دارایی ثابت جدید
fi_fi: Uusi käyttöomaisuus
fr_ca: Nouvelle immobilisation
he_il: נכס קבוע חדש
hi_in: नई अचल संपत्ति
hu_hu: Új tárgyi eszköz
id_id: Aset Tetap Baru
it_it: Nuovo cespite
ja_jp: 新規固定資産
ko_kr: 새로운 고정 자산
lv_lv: Jauns pamatlīdzeklis
mr_in: नवीन स्थिर मालमत्ता
nl_nl: Nieuwe vaste activa
pl_pl: Nowy środek trwały
pt_pt: Novo ativo fixo
ro_ro: Mijloc fix nou
ru_ru: Новый основной капитал
sq_al: Aset i ri fiks
sv_se: Ny anläggningstillgång
sw_ke: Raslimali Mpya Isiyobadilika
tr_tr: Yeni Sabit Varlık
vi_vn: Tài sản cố định mới

source: Quantity to purchase
ar_sy: الكمية للشراء
cs_cz: Množství k nákupu
de_de: Zu kaufende Menge
el_gr: Ποσότητα προς αγορά
es_es: Cantidad a comprar
et_ee: Kogus, mida osta
fa_ir: مقدار برای خرید
fi_fi: Ostettava määrä
fr_ca: Quantité à acheter
he_il: כמות לרכישה
hi_in: खरीदने के लिए मात्रा
hu_hu: Vásárolandó mennyiség
id_id: Jumlah yang akan dibeli
it_it: Quantità da acquistare
ja_jp: 購入数量
ko_kr: 구매 수량
lv_lv: Iegādājamais daudzums
mr_in: खरेदी करण्यासाठी प्रमाण
nl_nl: Hoeveelheid om te kopen
pl_pl: Ilość do zakupu
pt_pt: Quantidade a comprar
ro_ro: Cantitate de cumpărat
ru_ru: Количество для покупки
sq_al: Sasia për të blerë
sv_se: Kvantitet att köpa
sw_ke: Kiasi cha kununua
tr_tr: Satın alınacak miktar
vi_vn: Số lượng cần mua

source: Price per item
ar_sy: السعر لكل بند
cs_cz: Cena za položku
de_de: Preis pro Artikel
el_gr: Τιμή ανά είδος
es_es: Precio por artículo
et_ee: Hind kauba kohta
fa_ir: قیمت هر مورد
fi_fi: Hinta per tuote
fr_ca: Prix ​​par article
he_il: מחיר לפריט
hi_in: प्रति वस्तु कीमत
hu_hu: Ár tételenként
id_id: Harga per item
it_it: Prezzo per articolo
ja_jp: アイテムあたりの価格
ko_kr: 품목당 가격
lv_lv: Cena par preci
mr_in: प्रति आयटम किंमत
nl_nl: Prijs per stuk
pl_pl: Cena za sztukę
pt_pt: Preço por item
ro_ro: Preț pe articol
ru_ru: Цена за единицу
sq_al: Çmimi për artikull
sv_se: Pris per vara
sw_ke: Bei kwa kila kitu
tr_tr: Ürün başına fiyat
vi_vn: Giá mỗi mặt hàng

source: each
ar_sy: كل
cs_cz: každý
de_de: jede
el_gr: κάθε
es_es: cada
et_ee: iga
fa_ir: هر کدام
fi_fi: jokainen
fr_ca: chaque
he_il: כֹּל
hi_in: प्रत्येक
hu_hu: minden
id_id: setiap
it_it: ogni
ja_jp: それぞれ
ko_kr: 각
lv_lv: katrs
mr_in: प्रत्येक
nl_nl: elk
pl_pl: każdy
pt_pt: cada
ro_ro: fiecare
ru_ru: каждый
sq_al: secili
sv_se: varje
sw_ke: kila mmoja
tr_tr: her biri
vi_vn: mỗi

source: Failed to retrieve result count
ar_sy: فشل في استرداد عدد النتائج
cs_cz: Nepodařilo se načíst počet výsledků
de_de: Ergebnisanzahl konnte nicht abgerufen werden
el_gr: Απέτυχε η ανάκτηση του αριθμού των αποτελεσμάτων
es_es: No se pudo recuperar el recuento de resultados
et_ee: Tulemuste loenduse toomine ebaõnnestus
fa_ir: تعداد نتایج بازیابی نشد
fi_fi: Tulosten laskeminen epäonnistui
fr_ca: Échec de la récupération du nombre de résultats
he_il: אחזור ספירת התוצאות נכשל
hi_in: परिणाम संख्या पुनः प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni az eredmények számát
id_id: Gagal mengambil jumlah hasil
it_it: Impossibile recuperare il conteggio dei risultati
ja_jp: 結果数の取得に失敗しました
ko_kr: 결과 개수를 가져오지 못했습니다.
lv_lv: Neizdevās izgūt rezultātu skaitu
mr_in: परिणाम संख्या पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan resultaattelling niet ophalen
pl_pl: Nie udało się pobrać liczby wyników
pt_pt: Falha ao recuperar a contagem de resultados
ro_ro: Nu s-a putut prelua numărul de rezultate
ru_ru: Не удалось получить количество результатов.
sq_al: Rikthimi i numrit të rezultateve dështoi
sv_se: Det gick inte att hämta resultaträkningen
sw_ke: Imeshindwa kurejesha idadi ya matokeo
tr_tr: Sonuç sayısı alınamadı
vi_vn: Không thể truy xuất số lượng kết quả

source: The SQL failed is
ar_sy: فشل SQL هو
cs_cz: SQL se nezdařilo je
de_de: Das SQL ist fehlgeschlagen
el_gr: Η SQL απέτυχε είναι
es_es: El SQL falló es
et_ee: SQL ebaõnnestus on
fa_ir: SQL ناموفق است
fi_fi: SQL epäonnistui on
fr_ca: L'échec SQL est
he_il: ה-SQL נכשל הוא
hi_in: SQL विफल है
hu_hu: Az SQL meghiúsult
id_id: SQL yang gagal adalah
it_it: L'SQL non è riuscito
ja_jp: 失敗した SQL は次のとおりです
ko_kr: 실패한 SQL은 다음과 같습니다.
lv_lv: SQL neizdevās ir
mr_in: SQL अयशस्वी आहे
nl_nl: De SQL is mislukt
pl_pl: Błąd SQL nie powiódł się
pt_pt: O SQL falhou é
ro_ro: SQL a eșuat este
ru_ru: Ошибка SQL
sq_al: SQL e dështuar është
sv_se: SQL misslyckades är
sw_ke: SQL imeshindwa ni
tr_tr: Başarısız olan SQL:
vi_vn: SQL thất bại là

source: Item Category
ar_sy: فئة السلعة
cs_cz: Kategorie položky
de_de: Artikelkategorie
el_gr: Κατηγορία αντικειμένου
es_es: Categoría de artículo
et_ee: Kauba kategooria
fa_ir: دسته بندی آیتم
fi_fi: Tuoteluokka
fr_ca: Catégorie d'article
he_il: קטגוריית פריט
hi_in: आइटम श्रेणी
hu_hu: Tétel kategória
id_id: Kategori Barang
it_it: Categoria articolo
ja_jp: アイテムカテゴリ
ko_kr: 품목 카테고리
lv_lv: Preces kategorija
mr_in: आयटम श्रेणी
nl_nl: Artikelcategorie
pl_pl: Kategoria przedmiotu
pt_pt: Categoria de item
ro_ro: Categoria articolului
ru_ru: Категория товара
sq_al: Kategoria e artikullit
sv_se: Artikelkategori
sw_ke: Kitengo cha Kipengee
tr_tr: Öğe Kategorisi
vi_vn: Hạng mục

source: Only items defined as from this Supplier
ar_sy: العناصر المحددة فقط على أنها من هذا المورد
cs_cz: Pouze položky definované jako od tohoto dodavatele
de_de: Nur Artikel, die als von diesem Lieferanten definiert gelten
el_gr: Μόνο είδη που ορίζονται από αυτόν τον Προμηθευτή
es_es: Sólo artículos definidos como de este Proveedor
et_ee: Ainult sellelt tarnijalt määratletud kaubad
fa_ir: فقط مواردی که از این تامین کننده تعریف شده اند
fi_fi: Vain tuotteet, jotka on määritelty tältä toimittajalta
fr_ca: Uniquement les articles définis à partir de ce fournisseur
he_il: רק פריטים המוגדרים מספק זה
hi_in: केवल इस आपूर्तिकर्ता से परिभाषित आइटम
hu_hu: Csak a jelen Szállítótól származó termékek
id_id: Hanya item yang ditentukan berasal dari Pemasok ini
it_it: Solo gli articoli definiti come provenienti da questo fornitore
ja_jp: このサプライヤーからのものとして定義されたアイテムのみ
ko_kr: 이 공급자로부터 정의된 품목만
lv_lv: Tikai preces, kas definētas kā no šī piegādātāja
mr_in: केवळ या पुरवठादाराकडून परिभाषित केलेल्या वस्तू
nl_nl: Alleen artikelen gedefinieerd als van deze leverancier
pl_pl: Tylko pozycje określone jako pochodzące od tego Dostawcy
pt_pt: Somente itens definidos como deste Fornecedor
ro_ro: Doar articolele definite ca de la acest Furnizor
ru_ru: Только товары, определенные как от этого Поставщика.
sq_al: Vetëm artikujt e përcaktuar si nga ky Furnizues
sv_se: Endast artiklar definierade som från denna leverantör
sw_ke: Bidhaa zilizofafanuliwa tu kama kutoka kwa Mtoa Huduma huyu
tr_tr: Yalnızca bu Tedarikçiden olarak tanımlanan ürünler
vi_vn: Chỉ các mặt hàng được xác định là từ Nhà cung cấp này

source: Create Stock Item
ar_sy: إنشاء عنصر المخزون
cs_cz: Vytvořit skladovou položku
de_de: Lagerartikel erstellen
el_gr: Δημιουργία στοιχείου στοκ
es_es: Crear artículo en stock
et_ee: Loo laokaup
fa_ir: ایجاد آیتم سهام
fi_fi: Luo varastotuote
fr_ca: Créer un article en stock
he_il: צור פריט מלאי
hi_in: स्टॉक आइटम बनाएं
hu_hu: Készletcikk létrehozása
id_id: Buat Stok Barang
it_it: Crea articolo in stock
ja_jp: 在庫アイテムの作成
ko_kr: 재고 품목 생성
lv_lv: Izveidojiet krājuma vienību
mr_in: स्टॉक आयटम तयार करा
nl_nl: Voorraadartikel aanmaken
pl_pl: Utwórz pozycję magazynową
pt_pt: Criar item de estoque
ro_ro: Creați articol de stoc
ru_ru: Создать товар на складе
sq_al: Krijo artikull të aksioneve
sv_se: Skapa lagervara
sw_ke: Unda Bidhaa ya Hisa
tr_tr: Stok Kalemi Oluştur
vi_vn: Tạo mặt hàng chứng khoán

source: Insert New Item
ar_sy: إدراج عنصر جديد
cs_cz: Vložit novou položku
de_de: Neues Element einfügen
el_gr: Εισαγωγή νέου στοιχείου
es_es: Insertar nuevo artículo
et_ee: Sisesta uus üksus
fa_ir: درج مورد جدید
fi_fi: Lisää uusi kohde
fr_ca: Insérer un nouvel élément
he_il: הוסף פריט חדש
hi_in: नया आइटम डालें
hu_hu: Új elem beszúrása
id_id: Masukkan Item Baru
it_it: Inserisci nuovo elemento
ja_jp: 新しい項目を挿入
ko_kr: 새 항목 삽입
lv_lv: Ievietot jaunu vienumu
mr_in: नवीन आयटम घाला
nl_nl: Nieuw artikel invoegen
pl_pl: Wstaw nowy element
pt_pt: Inserir novo item
ro_ro: Inserați un articol nou
ru_ru: Вставить новый элемент
sq_al: Fut artikullin e ri
sv_se: Infoga nytt objekt
sw_ke: Weka Kipengee Kipya
tr_tr: Yeni Öğe Ekle
vi_vn: Chèn mục mới

source: Upload items from csv file
ar_sy: تحميل العناصر من ملف CSV
cs_cz: Nahrajte položky ze souboru csv
de_de: Laden Sie Elemente aus der CSV-Datei hoch
el_gr: Μεταφόρτωση στοιχείων από το αρχείο csv
es_es: Cargar elementos desde un archivo csv
et_ee: Laadige üksused üles csv-failist
fa_ir: موارد را از فایل csv آپلود کنید
fi_fi: Lataa kohteita csv-tiedostosta
fr_ca: Télécharger des éléments à partir d'un fichier CSV
he_il: העלה פריטים מקובץ csv
hi_in: सीएसवी फ़ाइल से आइटम अपलोड करें
hu_hu: Töltsön fel elemeket csv fájlból
id_id: Unggah item dari file csv
it_it: Carica elementi dal file CSV
ja_jp: CSVファイルからアイテムをアップロード
ko_kr: CSV 파일에서 항목 업로드
lv_lv: Augšupielādējiet vienumus no csv faila
mr_in: csv फाइलमधून आयटम अपलोड करा
nl_nl: Upload items uit csv-bestand
pl_pl: Prześlij elementy z pliku CSV
pt_pt: Carregar itens do arquivo csv
ro_ro: Încărcați articole din fișierul csv
ru_ru: Загрузить элементы из CSV-файла
sq_al: Ngarko artikuj nga skedari csv
sv_se: Ladda upp objekt från csv-fil
sw_ke: Pakia vipengee kutoka kwa faili ya csv
tr_tr: Öğeleri csv dosyasından yükleyin
vi_vn: Tải các mục lên từ tệp csv

source: Upload File
ar_sy: تحميل الملف
cs_cz: Nahrát soubor
de_de: Datei hochladen
el_gr: Μεταφόρτωση αρχείου
es_es: Cargar archivo
et_ee: Laadi fail üles
fa_ir: آپلود فایل
fi_fi: Lataa tiedosto
fr_ca: Télécharger le fichier
he_il: העלה קובץ
hi_in: फ़ाइल अपलोड करें
hu_hu: Fájl feltöltése
id_id: Unggah Berkas
it_it: Carica file
ja_jp: ファイルをアップロードする
ko_kr: 파일 업로드
lv_lv: Augšupielādēt failu
mr_in: फाइल अपलोड करा
nl_nl: Bestand uploaden
pl_pl: Prześlij plik
pt_pt: Carregar arquivo
ro_ro: Încărcați fișierul
ru_ru: Загрузить файл
sq_al: Ngarko skedarin
sv_se: Ladda upp fil
sw_ke: Pakia Faili
tr_tr: Dosya Yükle
vi_vn: Tải tệp lên

source: Order a non stock item
ar_sy: طلب عنصر غير المخزون
cs_cz: Objednejte zboží, které není skladem
de_de: Bestellen Sie einen Artikel, der nicht auf Lager ist
el_gr: Παραγγείλετε ένα μη στοκ αντικείμενο
es_es: Solicite un artículo que no esté en stock
et_ee: Telli laoseisuväline toode
fa_ir: یک کالای غیر موجودی سفارش دهید
fi_fi: Tilaa ei varastossa oleva tuote
fr_ca: Commander un article hors stock
he_il: הזמינו פריט שאינו במלאי
hi_in: एक गैर-स्टॉक आइटम ऑर्डर करें
hu_hu: Rendeljen nem raktáron lévő terméket
id_id: Pesan barang yang tidak ada stoknya
it_it: Ordina un articolo non in stock
ja_jp: 在庫のない商品を注文する
ko_kr: 재고가 없는 품목을 주문하세요
lv_lv: Pasūtiet preci, kas nav noliktavā
mr_in: स्टॉक नसलेल्या वस्तूची ऑर्डर द्या
nl_nl: Bestel een artikel dat niet op voorraad is
pl_pl: Zamów artykuł, którego nie ma w magazynie
pt_pt: Encomende um item sem estoque
ro_ro: Comandați un articol care nu este în stoc
ru_ru: Заказать товар, которого нет в наличии
sq_al: Porosit një artikull jo të aksioneve
sv_se: Beställ en ej lagervara
sw_ke: Agiza bidhaa isiyo ya hisa
tr_tr: Stokta olmayan bir ürün sipariş edin
vi_vn: Đặt hàng một mặt hàng không có sẵn

source: Order some
ar_sy: اطلب بعضًا
cs_cz: Objednejte si nějaké
de_de: Bestellen Sie welche
el_gr: Παραγγείλετε μερικά
es_es: Ordene algunos
et_ee: Telli mõned
fa_ir: مقداری سفارش دهید
fi_fi: Tilaa joitain
fr_ca: Commandez-en
he_il: תזמין כמה
hi_in: कुछ ऑर्डर करें
hu_hu: Rendelj néhányat
id_id: Pesan beberapa
it_it: Ordinane alcuni
ja_jp: いくつか注文してください
ko_kr: 일부 주문
lv_lv: Pasūtiet dažus
mr_in: काही ऑर्डर करा
nl_nl: Bestel er een paar
pl_pl: Zamów trochę
pt_pt: Encomende alguns
ro_ro: Comanda niste
ru_ru: Закажи немного
sq_al: Porosit disa
sv_se: Beställ några
sw_ke: Agiza baadhi
tr_tr: Biraz sipariş ver
vi_vn: Đặt hàng một số

source: Our Units
ar_sy: وحداتنا
cs_cz: Naše jednotky
de_de: Unsere Einheiten
el_gr: Οι Μονάδες μας
es_es: Nuestras Unidades
et_ee: Meie üksused
fa_ir: واحدهای ما
fi_fi: Yksikömme
fr_ca: Nos unités
he_il: היחידות שלנו
hi_in: हमारी इकाइयाँ
hu_hu: Egységeink
id_id: Unit kami
it_it: Le nostre unità
ja_jp: 私たちのユニット
ko_kr: 우리의 단위
lv_lv: Mūsu vienības
mr_in: आमची युनिट्स
nl_nl: Onze eenheden
pl_pl: Nasze jednostki
pt_pt: Nossas Unidades
ro_ro: Unitățile noastre
ru_ru: Наши подразделения
sq_al: Njësitë tona
sv_se: Våra enheter
sw_ke: Vitengo vyetu
tr_tr: Birimlerimiz
vi_vn: Đơn vị của chúng tôi

source: Conversion
ar_sy: تحويل
cs_cz: Konverze
de_de: Konvertierung
el_gr: Μετατροπή
es_es: Conversión
et_ee: Teisendamine
fa_ir: تبدیل
fi_fi: Muuntaminen
he_il: הֲמָרָה
hi_in: परिवर्तन
hu_hu: Átalakítás
id_id: Konversi
it_it: Conversione
ja_jp: 変換
ko_kr: 변환
lv_lv: Pārvēršana
mr_in: रूपांतरण
nl_nl: Conversie
pl_pl: Konwersja
pt_pt: Conversão
ro_ro: Conversie
ru_ru: Конверсия
sq_al: Konvertimi
sv_se: Omvandling
sw_ke: Uongofu
tr_tr: Dönüşüm
vi_vn: Chuyển đổi

source: Factor
ar_sy: عامل
cs_cz: Faktor
de_de: Faktor
el_gr: Παράγοντας
et_ee: tegur
fa_ir: عامل
fi_fi: Tekijä
fr_ca: Facteur
he_il: גוֹרֵם
hi_in: कारक
hu_hu: Tényező
id_id: Faktor
it_it: Fattore
ja_jp: 要素
ko_kr: 요인
lv_lv: Faktors
mr_in: घटक
pl_pl: Czynnik
pt_pt: Fator
ru_ru: Фактор
sq_al: Faktori
sv_se: Faktor
sw_ke: Sababu
tr_tr: Faktör
vi_vn: Nhân tố

source: Supplier/Order
ar_sy: المورد/الطلب
cs_cz: Dodavatel/Objednávka
de_de: Lieferant/Bestellung
el_gr: Προμηθευτής/Παραγγελία
es_es: Proveedor/Pedido
et_ee: Tarnija/tellimus
fa_ir: تامین کننده/سفارش
fi_fi: Toimittaja/tilaus
fr_ca: Fournisseur/Commande
he_il: ספק/הזמנה
hi_in: आपूर्तिकर्ता/आदेश
hu_hu: Szállító/Megrendelés
id_id: Pemasok/Pemesanan
it_it: Fornitore/Ordine
ja_jp: サプライヤー/注文
ko_kr: 공급업체/주문
lv_lv: Piegādātājs/pasūtījums
mr_in: पुरवठादार/ऑर्डर
nl_nl: Leverancier/Bestelling
pl_pl: Dostawca/Zamówienie
pt_pt: Fornecedor/Pedido
ro_ro: Furnizor/Comandă
ru_ru: Поставщик/Заказ
sq_al: Furnizuesi/porosi
sv_se: Leverantör/order
sw_ke: Msambazaji/Agizo
tr_tr: Tedarikçi/Sipariş
vi_vn: Nhà cung cấp/Đặt hàng

source: Go to end of list
ar_sy: انتقل إلى نهاية القائمة
cs_cz: Přejít na konec seznamu
de_de: Zum Ende der Liste gehen
el_gr: Μετάβαση στο τέλος της λίστας
es_es: Ir al final de la lista
et_ee: Mine loendi lõppu
fa_ir: به انتهای لیست بروید
fi_fi: Siirry listan loppuun
fr_ca: Aller à la fin de la liste
he_il: עבור לסוף הרשימה
hi_in: सूची के अंत में जाएँ
hu_hu: Ugrás a lista végére
id_id: Pergi ke akhir daftar
it_it: Vai alla fine dell'elenco
ja_jp: リストの最後に移動
ko_kr: 목록 끝으로 이동
lv_lv: Iet uz saraksta beigām
mr_in: सूचीच्या शेवटी जा
nl_nl: Ga naar het einde van de lijst
pl_pl: Przejdź na koniec listy
pt_pt: Ir para o final da lista
ro_ro: Mergeți la sfârșitul listei
ru_ru: Перейти в конец списка
sq_al: Shkoni në fund të listës
sv_se: Gå till slutet av listan
sw_ke: Nenda hadi mwisho wa orodha
tr_tr: Listenin sonuna git
vi_vn: Đi đến cuối danh sách
