Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not update this BOM component because
ar_sy: تعذر تحديث مكون قائمة مكونات الصنف (BOM) هذا بسبب
cs_cz: Tuto komponentu kusovníku nelze aktualizovat, protože
de_de: Diese Stücklistenkomponente konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση αυτού του στοιχείου BOM επειδή
es_es: No se pudo actualizar este componente de lista de materiales porque
et_ee: Seda BOM-i komponenti ei saanud värskendada, kuna
fa_ir: به‌روزرسانی این مؤلفه BOM ممکن نیست زیرا
fi_fi: Tätä BOM-komponenttia ei voitu päivittää, koska
fr_ca: Impossible de mettre à jour ce composant de nomenclature car
he_il: לא ניתן היה לעדכן את רכיב BOM זה בגלל
hi_in: इस BOM घटक को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült frissíteni ezt a darabjegyzék-összetevőt, mert
id_id: Tidak dapat memperbarui komponen BOM ini karena
it_it: Impossibile aggiornare questo componente della distinta base perché
ja_jp: この BOM コンポーネントを更新できませんでした。
ko_kr: 이 BOM 구성요소를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt šo MK komponentu, jo
mr_in: हा BOM घटक अद्यतनित करू शकलो नाही कारण
nl_nl: Kan dit stuklijstonderdeel niet bijwerken omdat
pl_pl: Nie można zaktualizować tego komponentu BOM, ponieważ
pt_pt: Não foi possível atualizar este componente da BOM porque
ro_ro: Nu s-a putut actualiza această componentă BOM deoarece
ru_ru: Не удалось обновить этот компонент спецификации, поскольку
sq_al: Ky komponent BOM nuk mund të përditësohej sepse
sv_se: Det gick inte att uppdatera denna BOM-komponent pga
sw_ke: Haikuweza kusasisha kijenzi hiki cha BOM kwa sababu
tr_tr: Bu ürün reçetesi bileşeni güncellenemedi çünkü
vi_vn: Không thể cập nhật thành phần BOM này vì

source: The SQL used to update the component was
ar_sy: كان SQL المستخدم لتحديث المكون
cs_cz: SQL použitý k aktualizaci komponenty byl
de_de: Das zum Aktualisieren der Komponente verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση του στοιχείου ήταν
es_es: El SQL utilizado para actualizar el componente fue
et_ee: Komponendi värskendamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی جزء بود
fi_fi: Komponentin päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour le composant était
he_il: ה-SQL ששימש לעדכון הרכיב היה
hi_in: घटक को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: A komponens frissítéséhez használt SQL az volt
id_id: SQL yang digunakan untuk memperbarui komponen adalah
it_it: L'SQL utilizzato per aggiornare il componente era
ja_jp: コンポーネントの更新に使用された SQL は次のとおりです。
ko_kr: 구성 요소를 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Komponenta atjaunināšanai izmantotā SQL bija
mr_in: घटक अद्ययावत करण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om de component bij te werken was
pl_pl: Kod SQL użyty do aktualizacji komponentu to
pt_pt: O SQL usado para atualizar o componente foi
ro_ro: SQL folosit pentru a actualiza componenta a fost
ru_ru: SQL, используемый для обновления компонента, был
sq_al: SQL e përdorur për të përditësuar komponentin ishte
sv_se: SQL som användes för att uppdatera komponenten var
sw_ke: SQL iliyotumiwa kusasisha sehemu ilikuwa
tr_tr: Bileşeni güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật thành phần là

source: Details for
ar_sy: التفاصيل ل
cs_cz: Podrobnosti pro
de_de: Details für
el_gr: Λεπτομέρειες για
es_es: Detalles para
et_ee: Üksikasjad
fa_ir: جزئیات برای
fi_fi: Tiedot kohteelle
fr_ca: Détails pour
he_il: פרטים עבור
hi_in: के लिए विवरण
hu_hu: Részletek a
id_id: Detail untuk
it_it: Dettagli per
ja_jp: の詳細
ko_kr: 세부정보
lv_lv: Sīkāka informācija par
mr_in: साठी तपशील
nl_nl: Gegevens voor
pl_pl: Szczegóły dla
pt_pt: Detalhes para
ro_ro: Detalii pentru
ru_ru: Подробности для
sq_al: Detaje për
sv_se: Detaljer för
sw_ke: Maelezo kwa
tr_tr: Şunun için ayrıntılar:
vi_vn: Chi tiết cho

source: have been updated
ar_sy: تم تحديثها
cs_cz: byly aktualizovány
de_de: wurden aktualisiert
el_gr: έχουν ενημερωθεί
es_es: han sido actualizados
et_ee: on uuendatud
fa_ir: به روز شده اند
fi_fi: on päivitetty
fr_ca: ont été mis à jour
he_il: עודכנו
hi_in: अद्यतन किया गया है
hu_hu: frissítve lettek
id_id: telah diperbarui
it_it: sono stati aggiornati
ja_jp: 更新されました
ko_kr: 업데이트되었습니다
lv_lv: ir atjaunināti
mr_in: अद्यतनित केले आहेत
nl_nl: zijn bijgewerkt
pl_pl: zostały zaktualizowane
pt_pt: foram atualizados
ro_ro: au fost actualizate
ru_ru: были обновлены
sq_al: janë përditësuar
sv_se: har uppdaterats
sw_ke: zimesasishwa
tr_tr: güncellendi
vi_vn: đã được cập nhật

source: An error occurred in checking the component is not already on the BOM
ar_sy: حدث خطأ أثناء التحقق من عدم وجود المكون بالفعل في قائمة مكونات الصنف (BOM).
cs_cz: Při kontrole, že komponenta již není na kusovníku, došlo k chybě
de_de: Bei der Überprüfung, ob die Komponente nicht bereits in der Stückliste enthalten ist, ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τον έλεγχο του στοιχείου ότι δεν υπάρχει ήδη στο BOM
es_es: Se produjo un error al verificar que el componente no esté ya en la lista de materiales.
et_ee: Komponenti kontrollimisel ilmnes viga, et see pole juba BOM-is
fa_ir: خطایی در بررسی اینکه مؤلفه قبلاً در BOM نیست رخ داده است
fi_fi: Virhe tarkistettaessa, että komponentti ei ole jo tuoteluettelossa
fr_ca: Une erreur s'est produite lors de la vérification que le composant n'est pas déjà sur la nomenclature
he_il: אירעה שגיאה בבדיקת הרכיב אינו כבר ב-BOM
hi_in: यह जाँचने में त्रुटि उत्पन्न हुई कि घटक पहले से ही BOM पर नहीं है
hu_hu: Hiba történt a komponens ellenőrzése során, amely még nem szerepel az anyagjegyzékben
id_id: Terjadi error pada pengecekan komponen belum ada pada BOM
it_it: Si è verificato un errore durante la verifica che il componente non sia già presente nella distinta base
ja_jp: コンポーネントがまだ BOM に存在しないことを確認する際にエラーが発生しました
ko_kr: 구성요소를 확인하는 중 오류가 발생했습니다. BOM에 아직 없습니다.
lv_lv: Radās kļūda, pārbaudot, vai komponents jau nav iekļauts MK
mr_in: BOM वर घटक आधीपासून नाही हे तपासताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het controleren of het onderdeel nog niet op de stuklijst staat
pl_pl: Wystąpił błąd podczas sprawdzania, czy komponentu nie ma już na liście BOM
pt_pt: Ocorreu um erro ao verificar se o componente ainda não está na BOM
ro_ro: A apărut o eroare la verificarea că componenta nu este deja în BOM
ru_ru: Произошла ошибка при проверке отсутствия компонента в спецификации.
sq_al: Ndodhi një gabim në kontrollimin e komponentit që nuk është tashmë në BOM
sv_se: Ett fel uppstod vid kontroll av att komponenten inte redan finns på stycklistan
sw_ke: Hitilafu ilitokea katika kuangalia sehemu tayari haiko kwenye BOM
tr_tr: Bileşenin zaten Malzeme Listesinde yer almadığını kontrol ederken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi kiểm tra thành phần chưa có trên BOM

source: The SQL that was used to check the component was not already on the BOM and that failed in the process was
ar_sy: إن SQL الذي تم استخدامه للتحقق من المكون لم يكن موجودًا بالفعل في قائمة مكونات الصنف والذي فشل في العملية
cs_cz: SQL, který byl použit ke kontrole komponenty, již nebyl na kusovníku a který v procesu selhal, ano
de_de: Das zur Überprüfung der Komponente verwendete SQL befand sich nicht bereits in der Stückliste und ist im Prozess fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για τον έλεγχο του στοιχείου δεν ήταν ήδη στο BOM και απέτυχε στη διαδικασία
es_es: El SQL que se utilizó para verificar el componente no estaba ya en la lista de materiales y falló en el proceso.
et_ee: SQL, mida komponendi kontrollimiseks kasutati, ei olnud veel BOM-is ja see protsess ebaõnnestus
fa_ir: SQL که برای بررسی کامپوننت استفاده شد، قبلاً در BOM نبود و در این فرآیند شکست خورد
fi_fi: Komponentin tarkistamiseen käytetty SQL ei ollut jo materiaaliluettelossa, ja prosessi epäonnistui
fr_ca: Le SQL utilisé pour vérifier le composant ne figurait pas déjà dans la nomenclature et celui qui a échoué au cours du processus était
he_il: ה-SQL ששימש לבדיקת הרכיב לא היה כבר ב-BOM וזה נכשל בתהליך
hi_in: घटक की जाँच करने के लिए जिस SQL ​​का उपयोग किया गया था वह पहले से ही BOM पर नहीं था और वह प्रक्रिया में विफल हो गया था
hu_hu: Az összetevő ellenőrzéséhez használt SQL még nem szerepelt az anyagjegyzékben, és a folyamat meghiúsult
id_id: SQL yang digunakan untuk memeriksa komponen belum ada di BOM dan gagal dalam prosesnya
it_it: L'SQL utilizzato per verificare il componente non era già presente nella distinta base e lo era nel processo non riuscito
ja_jp: コンポーネントをチェックするために使用された SQL は BOM にまだ存在しておらず、プロセスで失敗した SQL は次のとおりです。
ko_kr: 구성 요소를 확인하는 데 사용된 SQL은 아직 BOM에 없었고 프로세스에서 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota, lai pārbaudītu komponentu, vēl nebija iekļauta MK, un process neizdevās
mr_in: घटक तपासण्यासाठी वापरलेले SQL आधीपासून BOM वर नव्हते आणि ते प्रक्रियेत अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om het onderdeel te controleren, stond nog niet op de stuklijst en die mislukte tijdens het proces wel
pl_pl: Kod SQL użyty do sprawdzenia komponentu nie znajdował się już na liście BOM, a kod SQL, którego proces nie powiódł się, tak się znalazł
pt_pt: O SQL que foi utilizado para verificar o componente ainda não estava na BOM e que falhou no processo foi
ro_ro: SQL-ul care a fost folosit pentru a verifica componenta nu era deja în BOM și care a eșuat în proces a fost
ru_ru: SQL-код, который использовался для проверки компонента, еще не был в спецификации, и в процессе произошел сбой.
sq_al: SQL që u përdor për të kontrolluar komponentin nuk ishte tashmë në BOM dhe që dështoi në proces ishte
sv_se: Den SQL som användes för att kontrollera komponenten fanns inte redan på BOM och som misslyckades i processen var
sw_ke: SQL ambayo ilitumika kuangalia sehemu haikuwa tayari kwenye BOM na ambayo ilishindwa katika mchakato ilikuwa
tr_tr: Bileşeni kontrol etmek için kullanılan SQL zaten BOM'da değildi ve süreçte başarısız oldu
vi_vn: SQL được sử dụng để kiểm tra thành phần chưa có trên BOM và thành phần đó bị lỗi trong quá trình này là

source: Could not insert the BOM component because
ar_sy: تعذر إدراج مكون قائمة مكونات الصنف (BOM) بسبب
cs_cz: Komponentu kusovníku nelze vložit, protože
de_de: Die Stücklistenkomponente konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή του στοιχείου BOM επειδή
es_es: No se pudo insertar el componente BOM porque
et_ee: BOM-i komponenti ei saanud sisestada, kuna
fa_ir: نمی توان جزء BOM را وارد کرد زیرا
fi_fi: Tuoteluettelo-komponenttia ei voitu lisätä, koska
fr_ca: Impossible d'insérer le composant BOM car
he_il: לא ניתן היה להכניס את רכיב BOM בגלל
hi_in: BOM घटक सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült beilleszteni az anyagjegyzék-összetevőt, mert
id_id: Tidak dapat memasukkan komponen BOM karena
it_it: Impossibile inserire il componente della distinta base perché
ja_jp: BOM コンポーネントを挿入できませんでした。
ko_kr: BOM 구성요소를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot MK komponentu, jo
mr_in: BOM घटक घालू शकलो नाही कारण
nl_nl: Kan de stuklijstcomponent niet invoegen omdat
pl_pl: Nie można wstawić komponentu BOM, ponieważ
pt_pt: Não foi possível inserir o componente BOM porque
ro_ro: Nu s-a putut introduce componenta BOM deoarece
ru_ru: Не удалось вставить компонент спецификации, поскольку
sq_al: Nuk mund të futej komponenti BOM sepse
sv_se: Det gick inte att infoga BOM-komponenten pga
sw_ke: Haikuweza kuingiza kijenzi cha BOM kwa sababu
tr_tr: Malzeme Listesi bileşeni eklenemedi çünkü
vi_vn: Không thể chèn thành phần BOM vì

source: The SQL used to insert the component was
ar_sy: كان SQL المستخدم لإدراج المكون
cs_cz: SQL použité k vložení komponenty bylo
de_de: Die zum Einfügen der Komponente verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή του στοιχείου ήταν
es_es: El SQL utilizado para insertar el componente fue
et_ee: Komponendi sisestamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای درج کامپوننت بود
fi_fi: Komponentin lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer le composant était
he_il: ה-SQL ששימש להוספת הרכיב היה
hi_in: घटक सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: A komponens beszúrásához használt SQL volt
id_id: SQL yang digunakan untuk memasukkan komponen adalah
it_it: L'SQL utilizzato per inserire il componente era
ja_jp: コンポーネントの挿入に使用された SQL は次のとおりです。
ko_kr: 구성요소를 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Komponenta ievietošanai izmantotā SQL bija
mr_in: घटक घालण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om de component in te voegen was
pl_pl: SQL użyty do wstawienia komponentu to
pt_pt: O SQL utilizado para inserir o componente foi
ro_ro: SQL-ul folosit pentru a insera componenta a fost
ru_ru: SQL, использованный для вставки компонента, был
sq_al: SQL e përdorur për të futur komponentin ishte
sv_se: SQL som användes för att infoga komponenten var
sw_ke: SQL iliyotumika kuingiza sehemu ilikuwa
tr_tr: Bileşeni eklemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn thành phần là

source: A new component part
ar_sy: جزء مكون جديد
cs_cz: Nová součástka
de_de: Ein neues Bauteil
el_gr: Ένα νέο εξάρτημα
es_es: Un nuevo componente
et_ee: Uus komponent osa
fa_ir: یک جزء جدید
fi_fi: Uusi komponenttiosa
fr_ca: Un nouveau composant
he_il: חלק רכיב חדש
hi_in: एक नया घटक भाग
hu_hu: Új alkatrész
id_id: Bagian komponen baru
it_it: Una nuova parte componente
ja_jp: 新しい構成部品
ko_kr: 새로운 구성 부품
lv_lv: Jauna detaļa
mr_in: एक नवीन घटक भाग
nl_nl: Een nieuw onderdeel
pl_pl: Nowa część składowa
pt_pt: Uma nova parte componente
ro_ro: O nouă parte componentă
ru_ru: Новая составляющая
sq_al: Një pjesë e re përbërëse
sv_se: En ny komponent
sw_ke: Sehemu mpya ya sehemu
tr_tr: Yeni bir bileşen parçası
vi_vn: Một phần thành phần mới

source: has been added to the bill of material for part
ar_sy: تمت إضافته إلى فاتورة المواد للجزء
cs_cz: byl přidán do kusovníku pro součást
de_de: wurde der Stückliste für das Teil hinzugefügt
el_gr: έχει προστεθεί εν μέρει στον λογαριασμό υλικού
es_es: se ha agregado a la lista de materiales para parte
et_ee: on materjalile lisatud osaliselt
fa_ir: بخشی به صورتحساب مواد اضافه شده است
fi_fi: on lisätty osaksi materiaaliluetteloon
fr_ca: a été ajouté à la nomenclature pour la pièce
he_il: התווסף לכתב החומר בחלקו
hi_in: भाग के लिए सामग्री के बिल में जोड़ा गया है
hu_hu: részben felkerült az anyagjegyzékbe
id_id: telah ditambahkan ke bill of material untuk sebagian
it_it: è stato aggiunto in parte alla distinta base
ja_jp: 部品の部品表に追加されました
ko_kr: 부품 BOM에 추가되었습니다.
lv_lv: daļai pievienots materiālu rēķinam
mr_in: भागासाठी सामग्रीच्या बिलामध्ये जोडले गेले आहे
nl_nl: is voor een deel aan de stuklijst toegevoegd
pl_pl: została częściowo dodana do zestawienia materiałów
pt_pt: foi adicionado à lista de materiais para parte
ro_ro: a fost adăugat la lista de materiale pentru o parte
ru_ru: был добавлен в спецификацию для части
sq_al: është shtuar pjesërisht në faturën materiale
sv_se: har lagts till materialförteckningen för del
sw_ke: imeongezwa kwa muswada wa nyenzo kwa sehemu
tr_tr: bir kısmı için malzeme listesine eklendi
vi_vn: đã được thêm vào danh mục vật liệu cho một phần

source: The component
ar_sy: المكون
cs_cz: Součást
de_de: Die Komponente
el_gr: Το συστατικό
es_es: el componente
et_ee: Komponent
fa_ir: جزء
fi_fi: Komponentti
fr_ca: Le composant
he_il: הרכיב
hi_in: घटक
hu_hu: A komponens
id_id: Komponen
it_it: Il componente
ja_jp: コンポーネント
ko_kr: 구성 요소
lv_lv: Komponents
mr_in: घटक
nl_nl: Het onderdeel
pl_pl: Komponent
pt_pt: O componente
ro_ro: Componenta
ru_ru: Компонент
sq_al: Komponenti
sv_se: Komponenten
sw_ke: Sehemu
tr_tr: Bileşen
vi_vn: thành phần

source: is already recorded as a component of
ar_sy: تم تسجيله بالفعل كأحد مكونات
cs_cz: je již zaznamenán jako součást
de_de: ist bereits als Bestandteil von erfasst
el_gr: έχει ήδη καταγραφεί ως συστατικό του
es_es: ya está registrado como un componente de
et_ee: on juba salvestatud komponendina
fa_ir: قبلاً به عنوان جزء ثبت شده است
fi_fi: on jo tallennettu osaksi
fr_ca: est déjà enregistré comme une composante de
he_il: כבר נרשם כרכיב של
hi_in: के एक घटक के रूप में पहले से ही दर्ज है
hu_hu: komponenseként már rögzítve van
id_id: sudah dicatat sebagai komponen
it_it: è già registrato come componente di
ja_jp: のコンポーネントとしてすでに記録されています
ko_kr: 이미 의 구성 요소로 기록되어 있습니다.
lv_lv: jau ir ierakstīts kā komponents
mr_in: चे घटक म्हणून आधीच नोंदवलेले आहे
nl_nl: is al vastgelegd als onderdeel van
pl_pl: jest już zarejestrowany jako składnik
pt_pt: já está registrado como um componente de
ro_ro: este deja înregistrată ca o componentă a
ru_ru: уже записан как компонент
sq_al: është regjistruar tashmë si një komponent i
sv_se: är redan inspelad som en komponent av
sw_ke: tayari imerekodiwa kama sehemu ya
tr_tr: zaten bir bileşeni olarak kaydedilmiştir
vi_vn: đã được ghi lại như một thành phần của

source: Whilst the quantity of the component required can be modified it is inappropriate for a component to appear more than once in a bill of material
ar_sy: في حين أنه يمكن تعديل كمية المكون المطلوب، فمن غير المناسب أن يظهر المكون أكثر من مرة في قائمة المواد
cs_cz: Zatímco množství požadované součásti lze upravit, není vhodné, aby se součást objevila v kusovníku více než jednou.
de_de: Während die Menge der benötigten Komponente geändert werden kann, ist es ungeeignet, dass eine Komponente mehr als einmal in einer Stückliste erscheint
el_gr: Ενώ η ποσότητα του απαιτούμενου εξαρτήματος μπορεί να τροποποιηθεί, είναι ακατάλληλο ένα εξάρτημα να εμφανίζεται περισσότερες από μία φορές σε έναν λογαριασμό υλικού
es_es: Si bien la cantidad del componente requerido se puede modificar, no es apropiado que un componente aparezca más de una vez en una lista de materiales.
et_ee: Kuigi vajaliku komponendi kogust saab muuta, on kohatu, et komponenti esineks materjalilehes rohkem kui üks kord
fa_ir: در حالی که مقدار جزء مورد نیاز را می توان تغییر داد، برای یک جزء نامناسب است که بیش از یک بار در صورتحساب ظاهر شود.
fi_fi: Vaikka tarvittavan komponentin määrää voidaan muuttaa, komponenttia ei saa esiintyä useammin kuin kerran materiaaliluettelossa
fr_ca: Bien que la quantité du composant requis puisse être modifiée, il est inapproprié qu'un composant apparaisse plus d'une fois dans une nomenclature.
he_il: למרות שניתן לשנות את כמות הרכיב הנדרש, אין זה ראוי שרכיב יופיע יותר מפעם אחת בכתב חומר
hi_in: हालाँकि आवश्यक घटक की मात्रा को संशोधित किया जा सकता है, लेकिन किसी घटक का सामग्री के बिल में एक से अधिक बार प्रदर्शित होना अनुचित है।
hu_hu: Bár a szükséges alkatrész mennyisége módosítható, nem helyénvaló, hogy egy alkatrész többször szerepeljen az anyagjegyzékben
id_id: Meskipun jumlah komponen yang dibutuhkan dapat diubah, namun tidak tepat jika suatu komponen muncul lebih dari satu kali dalam bill of material.
it_it: Sebbene la quantità del componente richiesto possa essere modificata, non è appropriato che un componente appaia più di una volta nella distinta base
ja_jp: 必要なコンポーネントの数量は変更できますが、コンポーネントが部品表に複数回登場することは不適切です。
ko_kr: 필요한 구성요소의 수량을 수정할 수 있지만 구성요소가 BOM에 두 번 이상 나타나는 것은 부적절합니다.
lv_lv: Lai gan nepieciešamās sastāvdaļas daudzumu var mainīt, nav pareizi, ja komponents materiālu sarakstā parādās vairāk nekā vienu reizi
mr_in: आवश्यक घटकाचे प्रमाण बदलले जाऊ शकत असले तरी, सामग्रीच्या बिलामध्ये घटक एकापेक्षा जास्त वेळा दिसणे अयोग्य आहे
nl_nl: Hoewel de hoeveelheid van het benodigde onderdeel kan worden gewijzigd, is het ongepast dat een onderdeel meer dan één keer in een stuklijst voorkomt
pl_pl: Chociaż wymaganą ilość komponentu można modyfikować, niewłaściwe jest, aby komponent pojawiał się więcej niż raz w zestawieniu materiałów
pt_pt: Embora a quantidade necessária do componente possa ser modificada, não é apropriado que um componente apareça mais de uma vez em uma lista de materiais
ro_ro: Deși cantitatea de componentă necesară poate fi modificată, este nepotrivit ca o componentă să apară de mai multe ori într-o catalogă de materiale
ru_ru: Хотя количество требуемого компонента можно изменить, недопустимо, чтобы компонент появлялся в спецификации более одного раза.
sq_al: Ndërsa sasia e komponentit të kërkuar mund të modifikohet, është e papërshtatshme që një komponent të shfaqet më shumë se një herë në një faturë materiale
sv_se: Även om mängden av den nödvändiga komponenten kan ändras är det olämpligt att en komponent förekommer mer än en gång i en stycklista
sw_ke: Ingawa kiasi cha kijenzi kinachohitajika kinaweza kurekebishwa, haifai kwa kijenzi kuonekana zaidi ya mara moja kwenye hati ya nyenzo.
tr_tr: Gerekli bileşenin miktarı değiştirilebilse de, bir bileşenin malzeme listesinde birden fazla yer alması uygun değildir.
vi_vn: Mặc dù số lượng của thành phần được yêu cầu có thể được sửa đổi nhưng việc một thành phần xuất hiện nhiều lần trong danh mục vật liệu là không phù hợp.

source: Could not delete this BOM components because
ar_sy: تعذر حذف مكونات قائمة مكونات الصنف (BOM) هذه بسبب
cs_cz: Tyto součásti kusovníku nelze odstranit, protože
de_de: Diese Stücklistenkomponenten konnten nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή αυτών των στοιχείων BOM επειδή
es_es: No se pudieron eliminar los componentes de esta lista de materiales porque
et_ee: Seda BOM-i komponente ei saanud kustutada, kuna
fa_ir: نمی توان این مؤلفه های BOM را حذف کرد زیرا
fi_fi: Tätä BOM-komponenttia ei voitu poistaa, koska
fr_ca: Impossible de supprimer ces composants de nomenclature car
he_il: לא ניתן למחוק את רכיבי BOM זה בגלל
hi_in: इस BOM घटकों को हटाया नहीं जा सका क्योंकि
hu_hu: Nem sikerült törölni ezt az anyagjegyzék-összetevőt, mert
id_id: Tidak dapat menghapus komponen BOM ini karena
it_it: Impossibile eliminare questi componenti della distinta base perché
ja_jp: この BOM コンポーネントを削除できませんでした。
ko_kr: 이 BOM 구성요소를 삭제할 수 없습니다.
lv_lv: Nevarēja izdzēst šo MK komponentus, jo
mr_in: हे BOM घटक हटवू शकलो नाही कारण
nl_nl: Kan deze stuklijstcomponenten niet verwijderen omdat
pl_pl: Nie można usunąć tych komponentów BOM, ponieważ
pt_pt: Não foi possível excluir os componentes desta BOM porque
ro_ro: Nu s-au putut șterge aceste componente ale BOM deoarece
ru_ru: Не удалось удалить компоненты спецификации, поскольку
sq_al: Ky komponent BOM nuk mund të fshihej sepse
sv_se: Det gick inte att ta bort denna stycklista eftersom
sw_ke: Haikuweza kufuta vipengele hivi vya BOM kwa sababu
tr_tr: Bu malzeme listesi bileşenleri silinemedi çünkü
vi_vn: Không thể xóa thành phần BOM này vì

source: The SQL used to delete the BOM was
ar_sy: كان SQL المستخدم لحذف BOM
cs_cz: SQL použitý k odstranění kusovníku byl
de_de: Das zum Löschen der Stückliste verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για τη διαγραφή του BOM ήταν
es_es: El SQL utilizado para eliminar la lista de materiales fue
et_ee: BOM-i kustutamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای حذف BOM بود
fi_fi: Tuoteluettelon poistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour supprimer la nomenclature était
he_il: ה-SQL המשמש למחיקת ה-BOM היה
hi_in: BOM को हटाने के लिए SQL का उपयोग किया गया था
hu_hu: A BOM törléséhez használt SQL az volt
id_id: SQL yang digunakan untuk menghapus BOM adalah
it_it: L'SQL utilizzato per eliminare la distinta base era
ja_jp: BOM を削除するために使用された SQL は次のとおりです。
ko_kr: BOM을 삭제하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai dzēstu MK, bija
mr_in: एसक्यूएल बीओएम हटवण्यासाठी वापरले जाते
nl_nl: De SQL die werd gebruikt om de stuklijst te verwijderen was
pl_pl: SQL użyty do usunięcia BOM to
pt_pt: O SQL usado para excluir a BOM foi
ro_ro: SQL folosit pentru a șterge BOM a fost
ru_ru: SQL, используемый для удаления спецификации, был
sq_al: SQL e përdorur për të fshirë BOM ishte
sv_se: Den SQL som användes för att ta bort BOM var
sw_ke: SQL iliyotumika kufuta BOM ilikuwa
tr_tr: Malzeme Listesini silmek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để xóa BOM là
