Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Petty Cash Expense record could not be deleted because
ar_sy: تعذر حذف سجل المصروفات النثرية بسبب
cs_cz: Záznam o výdajích na drobné peníze nemohl být smazán, protože
de_de: Der Kassenausgabendatensatz konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής εξόδων μικρομετρητών επειδή
es_es: El registro de gastos de caja chica no se pudo eliminar porque
et_ee: Petty Cash Expense kirjet ei saanud kustutada, kuna
fa_ir: سابقه هزینه های نقدی خرد حذف نمی شود زیرا
fi_fi: Petty Cash Expense -tietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement des dépenses de petite caisse n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת ההוצאות הקטנות בגלל
hi_in: छोटे नकद व्यय रिकॉर्ड को हटाया नहीं जा सका क्योंकि
hu_hu: Petty Cash Expense rekord nem törölhető, mert
id_id: Catatan Pengeluaran Kas Kecil tidak dapat dihapus karena
it_it: Impossibile eliminare il record delle piccole spese in contanti perché
ja_jp: 小口現金支出レコードを削除できませんでした。
ko_kr: 소액 현금 비용 기록을 삭제할 수 없습니다.
lv_lv: Nelielo naudas izdevumu ierakstu nevarēja izdzēst, jo
mr_in: तुटपुंजे रोख खर्च रेकॉर्ड हटवता आले नाही कारण
nl_nl: Het record voor kleine contante uitgaven kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu drobnych wydatków gotówkowych, ponieważ
pt_pt: O registro de despesas de caixa pequeno não pôde ser excluído porque
ro_ro: Înregistrarea cheltuielilor de numerar mic nu a putut fi ștearsă deoarece
ru_ru: Запись о мелких денежных расходах не удалось удалить, поскольку
sq_al: Regjistri i shpenzimeve të parave të vogla nuk mund të fshihej sepse
sv_se: Posten för småkassutgifter kunde inte raderas pga
sw_ke: Rekodi ya Gharama Ndogo ya Pesa haikuweza kufutwa kwa sababu
tr_tr: Küçük Nakit Gider kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi Chi phí tiền mặt nhỏ vì

source: Clain expenses on petty cash tab
ar_sy: المطالبة بالنفقات على علامة التبويب المصروفات النثرية
cs_cz: Uplatněte výdaje na kartě drobné
de_de: Machen Sie Ausgaben über die Kassenkasse geltend
el_gr: Αξίωση εξόδων στην καρτέλα μικρομετρητών
es_es: Reclamar gastos en la pestaña de caja chica
et_ee: Taotlege kulusid väikekassa vahekaardil
fa_ir: ادعای هزینه ها در برگه پول نقد
fi_fi: Korvaa kuluja pikkurahavälilehdeltä
fr_ca: Réclamer les dépenses sur l'onglet petite caisse
he_il: תביעת הוצאות בלשונית מזומנים קטנים
hi_in: छोटे नकद टैब पर खर्चों का दावा करें
hu_hu: Költségigénylés a kispénzes lapon
id_id: Klaim pengeluaran pada tab kas kecil
it_it: Richiedi le spese sulla scheda della piccola cassa
ja_jp: 小口現金タブで経費を申請
ko_kr: 소액 현금 탭에서 비용 청구
lv_lv: Pieprasiet izdevumus sīkās naudas cilnē
mr_in: तुटपुंज्या रोख टॅबवर खर्चाचा दावा करा
nl_nl: Declareer onkosten op het tabblad kleine contanten
pl_pl: Zgłaszaj wydatki w zakładce drobne środki pieniężne
pt_pt: Reivindicar despesas na guia de caixa pequeno
ro_ro: Revendicați cheltuielile pe fila de casă mică
ru_ru: Претензия о расходах по счету мелкой кассы
sq_al: Kërkoni shpenzime në skedën e parave të imta
sv_se: Kräv utgifter på fliken småkassa
sw_ke: Dai gharama kwenye kichupo cha pesa kidogo
tr_tr: Küçük kasa sekmesindeki masrafları talep etmek
vi_vn: Yêu cầu chi phí trên tab tiền mặt nhỏ

source: Petty Cash Claim Entry
ar_sy: إدخال المطالبة بالمصروفات النثرية
cs_cz: Vstup do drobných pohledávek
de_de: Eintragung von Kassenforderungen
el_gr: Καταχώρηση Απαίτησης Μικρομετρητών
es_es: Entrada de reclamos de caja chica
et_ee: Väikese sularaha nõude sisenemine
fa_ir: ورود مطالبات نقدی خرد
fr_ca: Entrée de réclamation de petite caisse
he_il: כניסה לתביעת מזומן קטנה
hi_in: छोटे नकद दावा प्रविष्टि
id_id: Entri Klaim Kas Kecil
it_it: Inserimento di richieste di contanti di piccola entità
ja_jp: 小口現金請求入力
ko_kr: 소액 현금 청구 항목
lv_lv: Nelielas naudas prasības ieraksts
mr_in: क्षुल्लक रोख हक्क नोंद
nl_nl: Kleine contante claiminvoer
pl_pl: Wpis dotyczący roszczenia o drobne środki pieniężne
pt_pt: Entrada de reivindicação de caixa pequeno
ro_ro: Intrare pentru cerere de numerar
ru_ru: Запись о претензии по мелкой денежной сумме
sq_al: Hyrja e kërkesës për para të vogla
sw_ke: Ingizo la Madai ya Pesa Ndogo
tr_tr: Küçük Kasa Talep Girişi
vi_vn: Mục nhập yêu cầu tiền mặt nhỏ

source: Are you sure you wish to delete this expense?
ar_sy: هل أنت متأكد أنك ترغب في حذف هذه النفقات؟
cs_cz: Opravdu chcete smazat tento výdaj?
de_de: Sind Sie sicher, dass Sie diese Ausgabe löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη δαπάνη;
es_es: ¿Está seguro de que desea eliminar este gasto?
et_ee: Kas olete kindel, et soovite selle kulu kustutada?
fa_ir: آیا مطمئنید که می خواهید این هزینه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän kulun?
fr_ca: Etes-vous sûr de vouloir supprimer cette dépense ?
he_il: האם אתה בטוח שברצונך למחוק הוצאה זו?
hi_in: क्या आप वाकई इस व्यय को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a költséget?
id_id: Apakah Anda yakin ingin menghapus pengeluaran ini?
it_it: Sei sicuro di voler eliminare questa spesa?
ja_jp: この経費を削除してもよろしいですか?
ko_kr: 정말로 이 비용을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šos izdevumus?
mr_in: तुमची खात्री आहे की तुम्ही हा खर्च हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze uitgave wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten wydatek?
pt_pt: Tem certeza de que deseja excluir esta despesa?
ro_ro: Sigur doriți să ștergeți această cheltuială?
ru_ru: Вы уверены, что хотите удалить этот расход?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë shpenzim?
sv_se: Är du säker på att du vill ta bort den här utgiften?
sw_ke: Je, una uhakika ungependa kufuta gharama hii?
tr_tr: Bu gideri silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa chi phí này không?

source: Update Expense
ar_sy: تحديث النفقات
cs_cz: Aktualizovat výdaj
de_de: Ausgaben aktualisieren
el_gr: Ενημέρωση Εξόδων
es_es: Gasto de actualización
et_ee: Värskenda kulusid
fa_ir: به روز رسانی هزینه
fi_fi: Päivitä kulut
fr_ca: Mettre à jour les dépenses
he_il: עדכון הוצאות
hi_in: व्यय अद्यतन करें
hu_hu: Frissítési költség
id_id: Perbarui Biaya
it_it: Aggiorna spesa
ja_jp: 更新費用
ko_kr: 비용 업데이트
lv_lv: Atjaunināt izdevumus
mr_in: खर्च अद्यतनित करा
nl_nl: Uitgave bijwerken
pl_pl: Aktualizuj wydatek
pt_pt: Atualizar despesas
ro_ro: Cheltuieli de actualizare
ru_ru: Обновить расходы
sq_al: Përditëso Shpenzimet
sv_se: Uppdatera kostnad
sw_ke: Sasisha Gharama
tr_tr: Gideri Güncelle
vi_vn: Cập nhật chi phí

source: New Expense
ar_sy: حساب جديد
cs_cz: Nové náklady
de_de: Neue Ausgabe
el_gr: Νέα Δαπάνη
es_es: Nuevo Gasto
et_ee: Uus kulu
fa_ir: هزینه جدید
fi_fi: Uusi kulu
fr_ca: Nouvelle dépense
he_il: הוצאה חדשה
hi_in: नया खर्च
hu_hu: Új költség
id_id: Biaya Baru
it_it: Nuova spesa
ja_jp: 新たな経費
ko_kr: 새로운 비용
lv_lv: Jauni izdevumi
mr_in: नवीन खर्च
nl_nl: Nieuwe kosten
pl_pl: Nowy wydatek
pt_pt: Nova despesa
ro_ro: Cheltuială nouă
ru_ru: Новый расход
sq_al: Shpenzim i ri
sv_se: Ny utgift
sw_ke: Gharama Mpya
tr_tr: Yeni Gider
vi_vn: Chi phí mới

source: Attach Receipt
ar_sy: إرفاق الإيصال
cs_cz: Přiložte účtenku
de_de: Beleg beifügen
el_gr: Επισύναψη Απόδειξης
es_es: Adjuntar recibo
et_ee: Kinnitage kviitung
fa_ir: رسید را پیوست کنید
fi_fi: Liitä kuitti
fr_ca: Joindre le reçu
he_il: צרף קבלה
hi_in: रसीद संलग्न करें
hu_hu: Nyugta csatolása
id_id: Lampirkan Tanda Terima
it_it: Allega ricevuta
ja_jp: 領収書の添付
ko_kr: 영수증 첨부
lv_lv: Pievienojiet kvīti
mr_in: पावती संलग्न करा
nl_nl: Ontvangstbewijs bijvoegen
pl_pl: Dołącz paragon
pt_pt: Anexar recibo
ro_ro: Atașați chitanța
ru_ru: Прикрепить квитанцию
sq_al: Bashkangjit Faturën
sv_se: Bifoga kvitto
sw_ke: Ambatisha Risiti
tr_tr: Makbuz Ekle
vi_vn: Đính kèm biên lai

source: Accepted file types
ar_sy: أنواع الملفات المقبولة
cs_cz: Přijímané typy souborů
de_de: Akzeptierte Dateitypen
el_gr: Αποδεκτοί τύποι αρχείων
es_es: Tipos de archivos aceptados
et_ee: Aktsepteeritud failitüübid
fa_ir: انواع فایل پذیرفته شده
fi_fi: Hyväksytyt tiedostotyypit
fr_ca: Types de fichiers acceptés
he_il: סוגי קבצים מקובלים
hi_in: स्वीकृत फ़ाइल प्रकार
hu_hu: Elfogadott fájltípusok
id_id: Jenis file yang diterima
it_it: Tipi di file accettati
ja_jp: 受け入れられるファイルの種類
ko_kr: 허용되는 파일 형식
lv_lv: Pieņemtie failu tipi
mr_in: स्वीकृत फाइल प्रकार
nl_nl: Geaccepteerde bestandstypen
pl_pl: Akceptowane typy plików
pt_pt: Tipos de arquivo aceitos
ro_ro: Tipuri de fișiere acceptate
ru_ru: Допустимые типы файлов
sq_al: Llojet e skedarëve të pranuar
sv_se: Godkända filtyper
sw_ke: Aina za faili zinazokubaliwa
tr_tr: Kabul edilen dosya türleri
vi_vn: Các loại tệp được chấp nhận

source: Maintenance Of Petty Cash Of Expenses
ar_sy: صيانة المصروفات النثرية
cs_cz: Údržba drobných peněžních výdajů
de_de: Unterhalt der Kassenbestände
el_gr: Συντήρηση Μικρομετρητών Εξόδων
es_es: Mantenimiento De Caja Chica De Gastos
et_ee: Kulude pisiraha hooldus
fa_ir: نگهداری از هزینه های نقدی خرد
fi_fi: Kustannusten pikkurahojen ylläpito
fr_ca: Entretien De La Petite Caisse Des Dépenses
he_il: אחזקת מזומן קטן של הוצאות
hi_in: खर्चों की छोटी-मोटी नकदी का रखरखाव
hu_hu: A kiadások kispénzének karbantartása
id_id: Pemeliharaan Pengeluaran Kas Kecil
it_it: Mantenimento della piccola cassa delle spese
ja_jp: 経費の小口現金の維持
ko_kr: 소액 현금 유지 관리
lv_lv: Nelielu izdevumu uzturēšana
mr_in: खर्चाच्या तुटपुंज्या रोखीची देखभाल
nl_nl: Onderhoud van kleine kasuitgaven
pl_pl: Utrzymanie drobnych wydatków pieniężnych
pt_pt: Manutenção de caixa de despesas
ro_ro: Menținerea numerarului mic de cheltuieli
ru_ru: Содержание мелких денежных расходов
sq_al: Mirëmbajtja e parave të imta të shpenzimeve
sv_se: Underhåll av småpengar av utgifter
sw_ke: Matengenezo ya Fedha Ndogo za Gharama
tr_tr: Küçük Harcama Nakitlerinin Bakımı
vi_vn: Duy trì các khoản chi tiêu nhỏ

source: The Expense type code cannot be an empty string or spaces
ar_sy: لا يمكن أن يكون رمز نوع المصروفات عبارة عن سلسلة أو مسافات فارغة
cs_cz: Kód typu výdaje nemůže být prázdný řetězec nebo mezery
de_de: Der Kostentypcode darf keine leere Zeichenfolge oder Leerzeichen sein
el_gr: Ο κωδικός τύπου Εξόδων δεν μπορεί να είναι κενή συμβολοσειρά ή κενά
es_es: El código de tipo de gasto no puede ser una cadena vacía ni espacios.
et_ee: Kulutüübi kood ei tohi olla tühi string ega tühikud
fa_ir: کد نوع Expense نمی تواند یک رشته یا فاصله خالی باشد
fi_fi: Kulutyyppikoodi ei voi olla tyhjä merkkijono tai välilyöntejä
fr_ca: Le code du type de dépense ne peut pas être une chaîne vide ou des espaces
he_il: קוד סוג ההוצאה לא יכול להיות מחרוזת ריקה או רווחים
hi_in: व्यय प्रकार कोड एक खाली स्ट्रिंग या रिक्त स्थान नहीं हो सकता
hu_hu: A költségtípus kódja nem lehet üres karakterlánc vagy szóközök
id_id: Kode jenis Pengeluaran tidak boleh berupa string atau spasi kosong
it_it: Il codice del tipo di spesa non può essere una stringa vuota o spazi
ja_jp: 経費タイプ コードには空の文字列やスペースは使用できません
ko_kr: 비용 유형 코드는 빈 문자열이나 공백일 수 없습니다.
lv_lv: Izdevumu veida kods nedrīkst būt tukša virkne vai atstarpes
mr_in: खर्चाचा प्रकार कोड रिक्त स्ट्रिंग किंवा स्पेस असू शकत नाही
nl_nl: De code voor het onkostentype mag geen lege tekenreeks of spaties zijn
pl_pl: Kod typu wydatku nie może być pustym ciągiem znaków ani spacjami
pt_pt: O código do tipo de despesa não pode ser uma string vazia ou espaços
ro_ro: Codul tipului de cheltuieli nu poate fi un șir sau spații goale
ru_ru: Код типа расходов не может быть пустой строкой или пробелами.
sq_al: Kodi i llojit të shpenzimeve nuk mund të jetë një varg ose hapësira bosh
sv_se: Koden för kostnadstyp får inte vara en tom sträng eller tom blanksteg
sw_ke: Msimbo wa aina ya Gharama hauwezi kuwa mfuatano tupu au nafasi
tr_tr: Gider türü kodu boş bir dize veya boşluk olamaz
vi_vn: Mã loại chi phí không được là chuỗi trống hoặc dấu cách

source: The expense code must be twenty characters or less long
ar_sy: يجب أن يتكون رمز المصاريف من عشرين حرفًا أو أقل
cs_cz: Kód výdajů musí mít dvacet znaků nebo méně
de_de: Der Ausgabencode darf höchstens zwanzig Zeichen lang sein
el_gr: Ο κωδικός εξόδων πρέπει να αποτελείται από είκοσι χαρακτήρες ή λιγότερο
es_es: El código de gasto debe tener veinte caracteres o menos.
et_ee: Kulukood peab olema kuni kakskümmend tähemärki pikk
fa_ir: کد هزینه باید بیست کاراکتر یا کمتر باشد
fi_fi: Kustannuskoodin tulee olla enintään 20 merkkiä pitkä
fr_ca: Le code de dépense doit comporter vingt caractères ou moins
he_il: קוד ההוצאה חייב להיות באורך של עשרים תווים או פחות
hi_in: व्यय कोड बीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A költségkód legfeljebb húsz karakter hosszú lehet
id_id: Kode pengeluaran harus terdiri dari dua puluh karakter atau kurang
it_it: Il codice spesa deve contenere al massimo venti caratteri
ja_jp: 経費コードの長さは 20 文字以下でなければなりません
ko_kr: 비용 코드는 20자 이하여야 합니다.
lv_lv: Izdevumu kodam ir jābūt divdesmit rakstzīmēm vai mazāk garam
mr_in: खर्चाचा कोड वीस वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De onkostencode mag twintig tekens of minder lang zijn
pl_pl: Kod wydatku musi mieć maksymalnie dwadzieścia znaków
pt_pt: O código de despesa deve ter vinte caracteres ou menos
ro_ro: Codul de cheltuieli trebuie să aibă douăzeci de caractere sau mai puțin
ru_ru: Код расхода должен содержать не более двадцати символов.
sq_al: Kodi i shpenzimeve duhet të jetë njëzet karaktere ose më pak i gjatë
sv_se: Kostnadskoden måste vara högst tjugo tecken lång
sw_ke: Msimbo wa gharama lazima uwe na vibambo ishirini au chini ya urefu
tr_tr: Gider kodu yirmi karakter veya daha kısa olmalıdır
vi_vn: Mã chi phí phải dài từ 20 ký tự trở xuống

source: The expense code cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي رمز المصروفات على أي من الأحرف التالية
cs_cz: Kód výdajů nesmí obsahovat žádný z následujících znaků
de_de: Der Ausgabencode darf keines der folgenden Zeichen enthalten
el_gr: Ο κωδικός εξόδων δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: El código de gasto no puede contener ninguno de los siguientes caracteres
et_ee: Kulukood ei tohi sisaldada järgmisi märke
fa_ir: کد هزینه نمی تواند حاوی هیچ یک از کاراکترهای زیر باشد
fi_fi: Kulutuskoodi ei voi sisältää mitään seuraavista merkeistä
fr_ca: Le code de dépense ne peut contenir aucun des caractères suivants
he_il: קוד ההוצאה אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: व्यय कोड में निम्नलिखित में से कोई भी वर्ण नहीं हो सकता
hu_hu: A költségkód nem tartalmazhatja a következő karakterek egyikét sem
id_id: Kode pengeluaran tidak boleh berisi karakter berikut ini
it_it: Il codice spesa non può contenere nessuno dei seguenti caratteri
ja_jp: 経費コードには次の文字を含めることはできません
ko_kr: 비용 코드에는 다음 문자가 포함될 수 없습니다.
lv_lv: Izdevumu kodā nedrīkst būt neviena no tālāk norādītajām rakstzīmēm
mr_in: खर्चाच्या कोडमध्ये खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: De onkostencode mag geen van de volgende tekens bevatten
pl_pl: Kod wydatku nie może zawierać żadnego z poniższych znaków
pt_pt: O código de despesa não pode conter nenhum dos seguintes caracteres
ro_ro: Codul de cheltuieli nu poate conține niciunul dintre următoarele caractere
ru_ru: Код расхода не может содержать ни один из следующих символов
sq_al: Kodi i shpenzimeve nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Kostnadskoden får inte innehålla något av följande tecken
sw_ke: Msimbo wa gharama hauwezi kuwa na herufi zozote zifuatazo
tr_tr: Gider kodu aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Mã chi phí không được chứa bất kỳ ký tự nào sau đây

source: The expense description cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي وصف المصروفات على أي من الأحرف التالية
cs_cz: Popis výdajů nesmí obsahovat žádný z následujících znaků
de_de: Die Ausgabenbeschreibung darf keines der folgenden Zeichen enthalten
el_gr: Η περιγραφή εξόδων δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: La descripción del gasto no puede contener ninguno de los siguientes caracteres
et_ee: Kulukirjeldus ei tohi sisaldada järgmisi märke
fa_ir: شرح هزینه نمی تواند حاوی هیچ یک از نویسه های زیر باشد
fi_fi: Kustannuskuvaus ei voi sisältää mitään seuraavista merkeistä
fr_ca: La description de la dépense ne peut contenir aucun des caractères suivants
he_il: תיאור ההוצאה אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: व्यय विवरण में निम्नलिखित में से कोई भी वर्ण शामिल नहीं हो सकता
hu_hu: A költségleírás nem tartalmazhatja a következő karakterek egyikét sem
id_id: Deskripsi pengeluaran tidak boleh berisi salah satu karakter berikut
it_it: La descrizione della spesa non può contenere nessuno dei seguenti caratteri
ja_jp: 経費の説明には次の文字を含めることはできません
ko_kr: 비용 설명에는 다음 문자를 포함할 수 없습니다.
lv_lv: Izdevumu aprakstā nedrīkst būt neviena no tālāk norādītajām rakstzīmēm
mr_in: खर्चाच्या वर्णनात खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: De onkostenbeschrijving mag geen van de volgende tekens bevatten
pl_pl: Opis wydatku nie może zawierać żadnego z poniższych znaków
pt_pt: A descrição da despesa não pode conter nenhum dos seguintes caracteres
ro_ro: Descrierea cheltuielilor nu poate conține niciunul dintre următoarele caractere
ru_ru: Описание расходов не может содержать ни один из следующих символов
sq_al: Përshkrimi i shpenzimeve nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Kostnadsbeskrivningen får inte innehålla något av följande tecken
sw_ke: Maelezo ya gharama hayawezi kuwa na herufi zozote zifuatazo
tr_tr: Gider açıklaması aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Mô tả chi phí không thể chứa bất kỳ ký tự nào sau đây

source: The tab code must be fifty characters or less long
ar_sy: يجب أن يتكون رمز علامة التبويب من خمسين حرفًا أو أقل
cs_cz: Kód karty musí mít padesát znaků nebo méně
de_de: Der Tabulatorcode darf höchstens fünfzig Zeichen lang sein
el_gr: Ο κωδικός καρτέλας πρέπει να έχει μήκος πενήντα χαρακτήρες ή λιγότερο
es_es: El código de tabulación debe tener cincuenta caracteres o menos.
et_ee: Vahekaardi kood peab olema kuni viiskümmend tähemärki pikk
fa_ir: کد برگه باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Välilehtikoodin tulee olla enintään viisikymmentä merkkiä pitkä
fr_ca: Le code de l'onglet doit comporter cinquante caractères ou moins
he_il: קוד הכרטיסייה חייב להיות באורך של חמישים תווים או פחות
hi_in: टैब कोड पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A tabulátorkód legfeljebb ötven karakter hosszú lehet
id_id: Panjang kode tab harus lima puluh karakter atau kurang
it_it: Il codice della scheda deve essere lungo al massimo cinquanta caratteri
ja_jp: タブ コードの長さは 50 文字以下でなければなりません
ko_kr: 탭 코드는 50자 이하여야 합니다.
lv_lv: Cilnes kodam ir jābūt piecdesmit rakstzīmēm vai mazāk garam
mr_in: टॅब कोड पन्नास वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De tabcode moet vijftig tekens of minder lang zijn
pl_pl: Kod tabulatora musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: O código da guia deve ter cinquenta caracteres ou menos
ro_ro: Codul tabulatorului trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Код табуляции должен содержать не более пятидесяти символов.
sq_al: Kodi i skedës duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Flikkoden måste bestå av femtio tecken eller mindre
sw_ke: Msimbo wa kichupo lazima uwe na vibambo hamsini au chini ya urefu
tr_tr: Sekme kodu elli karakter veya daha kısa olmalıdır
vi_vn: Mã tab phải dài từ năm mươi ký tự trở xuống

source: The tab code description must be entered
ar_sy: يجب إدخال وصف رمز علامة التبويب
cs_cz: Je nutné zadat popis kódu karty
de_de: Die Beschreibung des Tab-Codes muss eingegeben werden
el_gr: Πρέπει να εισαχθεί η περιγραφή του κωδικού καρτέλας
es_es: Se debe ingresar la descripción del código de pestaña.
et_ee: Vahekaardi koodi kirjeldus tuleb sisestada
fa_ir: توضیحات کد برگه باید وارد شود
fi_fi: Välilehden koodin kuvaus on syötettävä
fr_ca: La description du code de l'onglet doit être saisie
he_il: יש להזין את תיאור קוד הכרטיסייה
hi_in: टैब कोड विवरण दर्ज किया जाना चाहिए
hu_hu: Meg kell adni a fül kód leírását
id_id: Deskripsi kode tab harus dimasukkan
it_it: È necessario inserire la descrizione del codice scheda
ja_jp: タブコードの説明を入力する必要があります
ko_kr: 탭 코드 설명을 입력해야 합니다.
lv_lv: Jāievada cilnes koda apraksts
mr_in: टॅब कोड वर्णन प्रविष्ट करणे आवश्यक आहे
nl_nl: De tabcodebeschrijving moet worden ingevoerd
pl_pl: Należy wprowadzić opis kodu zakładki
pt_pt: A descrição do código da guia deve ser inserida
ro_ro: Trebuie introdusă descrierea codului filei
ru_ru: Необходимо ввести описание кода табуляции.
sq_al: Duhet të futet përshkrimi i kodit të skedës
sv_se: Beskrivningen av flikkoden måste anges
sw_ke: Maelezo ya msimbo wa kichupo lazima yaandikwe
tr_tr: Sekme kodu açıklaması girilmelidir
vi_vn: Phải nhập mô tả mã tab

source: A tax category must be selected from the list
ar_sy: يجب تحديد فئة الضريبة من القائمة
cs_cz: Ze seznamu musí být vybrána daňová kategorie
de_de: Aus der Liste muss eine Steuerkategorie ausgewählt werden
el_gr: Πρέπει να επιλεγεί μια κατηγορία φόρου από τη λίστα
es_es: Se debe seleccionar una categoría de impuestos de la lista.
et_ee: Loendist tuleb valida maksukategooria
fa_ir: یک دسته مالیاتی باید از لیست انتخاب شود
fi_fi: Veroluokka on valittava luettelosta
fr_ca: Une catégorie de taxe doit être sélectionnée dans la liste
he_il: יש לבחור קטגוריית מס מהרשימה
hi_in: सूची से एक कर श्रेणी का चयन किया जाना चाहिए
hu_hu: A listából ki kell választani egy adókategóriát
id_id: Kategori pajak harus dipilih dari daftar
it_it: È necessario selezionare una categoria fiscale dall'elenco
ja_jp: 税カテゴリをリストから選択する必要があります
ko_kr: 목록에서 세금 카테고리를 선택해야 합니다.
lv_lv: No saraksta ir jāizvēlas nodokļu kategorija
mr_in: सूचीमधून कर श्रेणी निवडणे आवश्यक आहे
nl_nl: Er moet een belastingcategorie uit de lijst worden geselecteerd
pl_pl: Należy wybrać kategorię podatkową z listy
pt_pt: Uma categoria de imposto deve ser selecionada na lista
ro_ro: O categorie fiscală trebuie selectată din listă
ru_ru: Налоговую категорию необходимо выбрать из списка.
sq_al: Një kategori tatimore duhet të zgjidhet nga lista
sv_se: En skattekategori måste väljas från listan
sw_ke: Aina ya ushuru lazima ichaguliwe kutoka kwenye orodha
tr_tr: Listeden bir vergi kategorisi seçilmelidir
vi_vn: Một danh mục thuế phải được chọn từ danh sách

source: The Expenses type
ar_sy: نوع المصاريف
cs_cz: Typ Výdaje
de_de: Der Typ „Ausgaben“.
el_gr: Ο τύπος Εξόδων
es_es: El tipo de gastos
et_ee: Kulude tüüp
fa_ir: نوع هزینه ها
fi_fi: Kulut-tyyppi
fr_ca: Le type Dépenses
he_il: סוג ההוצאות
hi_in: व्यय प्रकार
hu_hu: A Költségek típus
id_id: Jenis Pengeluaran
it_it: Il tipo di spese
ja_jp: 経費の種類
ko_kr: 비용 유형
lv_lv: Izdevumu veids
mr_in: खर्चाचा प्रकार
nl_nl: Het type Kosten
pl_pl: Typ Wydatki
pt_pt: O tipo de despesas
ro_ro: Tipul Cheltuieli
ru_ru: Тип расходов
sq_al: Lloji i shpenzimeve
sv_se: Typen Utgifter
sw_ke: Aina ya Gharama
tr_tr: Gider türü
vi_vn: Loại chi phí

source: The Expense type
ar_sy: نوع المصاريف
cs_cz: Typ výdaje
de_de: Der Ausgabentyp
el_gr: Ο τύπος Εξόδων
es_es: El tipo de gasto
et_ee: Kulu tüüp
fa_ir: نوع هزینه
fi_fi: Kustannustyyppi
fr_ca: Le type de dépense
he_il: סוג ההוצאות
hi_in: व्यय प्रकार
hu_hu: A Költség típusa
id_id: Jenis Biaya
it_it: Il tipo di spesa
ja_jp: 経費の種類
ko_kr: 비용 유형
lv_lv: Izdevumu veids
mr_in: खर्चाचा प्रकार
nl_nl: Het onkostentype
pl_pl: Typ wydatku
pt_pt: O tipo de despesa
ro_ro: Tipul Cheltuieli
ru_ru: Тип расходов
sq_al: Lloji i shpenzimeve
sv_se: Utgiftstypen
sw_ke: Aina ya Gharama
tr_tr: Gider türü
vi_vn: Loại chi phí
