Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: invoice the order must be re-selected and re-read again to update the changes made by the other user
ar_sy: فاتورة الطلب يجب إعادة تحديدها وإعادة قراءتها مرة أخرى لتحديث التغييرات التي أجراها المستخدم الآخر
cs_cz: faktura musí být objednávka znovu vybrána a znovu přečtena, aby se aktualizovaly změny provedené druhým uživatelem
de_de: Rechnung muss die Bestellung erneut ausgewählt und erneut gelesen werden, um die vom anderen Benutzer vorgenommenen Änderungen zu aktualisieren
el_gr: τιμολόγιο η παραγγελία πρέπει να επιλεγεί ξανά και να ξαναδιαβαστεί ξανά για να ενημερώσετε τις αλλαγές που έγιναν από τον άλλο χρήστη
es_es: facturar el pedido debe ser reseleccionado y releído nuevamente para actualizar los cambios realizados por el otro usuario
et_ee: arve tellimus tuleb uuesti valida ja uuesti läbi lugeda, et teise kasutaja tehtud muudatusi värskendada
fa_ir: فاکتور سفارش باید دوباره انتخاب شود و دوباره خوانده شود تا تغییرات ایجاد شده توسط کاربر دیگر به روز شود
fi_fi: laskulla tilaus on valittava uudelleen ja luettava uudelleen, jotta toisen käyttäjän tekemät muutokset päivitetään
fr_ca: facturer la commande doit être resélectionnée et relue pour mettre à jour les modifications apportées par l'autre utilisateur
he_il: חשבונית יש לבחור מחדש את ההזמנה ולקרוא שוב כדי לעדכן את השינויים שבוצעו על ידי המשתמש השני
hi_in: अन्य उपयोगकर्ता द्वारा किए गए परिवर्तनों को अपडेट करने के लिए इनवॉइस ऑर्डर को फिर से चुना जाना चाहिए और दोबारा पढ़ा जाना चाहिए
hu_hu: számlán a rendelést újra ki kell választani, és újra el kell olvasni a másik felhasználó által végrehajtott módosítások frissítéséhez
id_id: faktur pesanan harus dipilih kembali dan dibaca kembali untuk memperbarui perubahan yang dilakukan oleh pengguna lain
it_it: fattura l'ordine dovrà essere nuovamente selezionato e riletto nuovamente per aggiornare le modifiche apportate dall'altro utente
ja_jp: 請求書では、他のユーザーが行った変更を更新するには、注文を再選択して再度読み取る必要があります
ko_kr: 송장을 발행하려면 주문을 다시 선택하고 다시 읽어서 다른 사용자가 변경한 내용을 업데이트해야 합니다.
lv_lv: rēķins, pasūtījums ir atkārtoti jāizvēlas un vēlreiz jāizlasa, lai atjauninātu cita lietotāja veiktās izmaiņas
mr_in: इतर वापरकर्त्याने केलेले बदल अद्यतनित करण्यासाठी ऑर्डर पुन्हा निवडणे आणि पुन्हा वाचणे आवश्यक आहे
nl_nl: factuur moet de bestelling opnieuw worden geselecteerd en opnieuw worden gelezen om de wijzigingen van de andere gebruiker bij te werken
pl_pl: faktury należy ponownie wybrać zamówienie i przeczytać je ponownie, aby zaktualizować zmiany wprowadzone przez innego użytkownika
pt_pt: fatura, o pedido deve ser selecionado novamente e lido novamente para atualizar as alterações feitas pelo outro usuário
ro_ro: factura, comanda trebuie re-selectată și recitită din nou pentru a actualiza modificările făcute de celălalt utilizator
ru_ru: выставить счет, заказ необходимо повторно выбрать и перечитать еще раз, чтобы обновить изменения, внесенные другим пользователем
sq_al: fatura porosia duhet të zgjidhet sërish dhe të rilexohet sërish për të përditësuar ndryshimet e bëra nga përdoruesi tjetër
sv_se: fakturera ordern måste väljas om och läsas igen för att uppdatera ändringarna som gjorts av den andra användaren
sw_ke: ankara agizo lazima lichaguliwe tena na kusomwa tena ili kusasisha mabadiliko yaliyofanywa na mtumiaji mwingine
tr_tr: fatura diğer kullanıcının yaptığı değişiklikleri güncellemek için siparişin yeniden seçilmesi ve tekrar okunması gerekir
vi_vn: hóa đơn đơn hàng phải được chọn lại và đọc lại để cập nhật những thay đổi do người dùng khác thực hiện

source: Orig order for
ar_sy: الطلب الأصلي ل
cs_cz: Původní objednávka pro
de_de: Originalbestellung für
el_gr: Orig παραγγελία για
es_es: Orden original para
et_ee: Orig tellimuse eest
fa_ir: Orig سفارش برای
fi_fi: Alkuperäinen tilaus
fr_ca: Commande originale pour
he_il: הזמנת מקור עבור
hi_in: के लिए मूल आदेश
hu_hu: Eredeti rendelés
id_id: Pesanan asli untuk
it_it: Ordine originale per
ja_jp: のオリジナル注文
ko_kr: 원본 주문
lv_lv: Orig pasūtījums par
mr_in: साठी मूळ ऑर्डर
nl_nl: Orginele bestelling voor
pl_pl: Oryginał zamówienia dla
pt_pt: Pedido original para
ro_ro: Comanda orig pentru
ru_ru: Оригинальный заказ на
sq_al: Orig porosi për
sv_se: Orig beställning för
sw_ke: Orig ili kwa
tr_tr: Orjinal sipariş
vi_vn: Đơn đặt hàng gốc cho

source: has a quantity of
ar_sy: لديه كمية من
cs_cz: má množství
de_de: hat eine Menge von
el_gr: έχει μια ποσότητα
es_es: tiene una cantidad de
et_ee: on kogus
fa_ir: مقداری دارد
fi_fi: on määrä
fr_ca: a une quantité de
he_il: יש כמות של
hi_in: की मात्रा होती है
hu_hu: mennyisége van
id_id: memiliki kuantitas
it_it: ha una quantità di
ja_jp: の量があります
ko_kr: 수량을 가지고 있습니다
lv_lv: ir daudzums
mr_in: चे प्रमाण आहे
nl_nl: heeft een hoeveelheid
pl_pl: ma ilość
pt_pt: tem uma quantidade de
ro_ro: are o cantitate de
ru_ru: имеет количество
sq_al: ka një sasi të
sv_se: har en mängd
sw_ke: ina wingi wa
tr_tr: bir miktar var
vi_vn: có một số lượng

source: and an invoiced qty of
ar_sy: والكمية المفوترة من
cs_cz: a fakturované množství
de_de: und eine in Rechnung gestellte Menge von
el_gr: και μια τιμολογημένη ποσότητα
es_es: y una cantidad facturada de
et_ee: ja arveldatud kogus
fa_ir: و یک مقدار فاکتور
fi_fi: ja laskutettu määrä
fr_ca: et une quantité facturée de
he_il: וכמות חשבונית של
hi_in: और एक मात्रा का चालान किया गया
hu_hu: és egy számlázott mennyiség
id_id: dan jumlah yang ditagih sebesar
it_it: e una quantità fatturata di
ja_jp: と請求数量
ko_kr: 송장 수량
lv_lv: un rēķinā norādītais daudzums
mr_in: आणि इनव्हॉइस केलेले प्रमाण
nl_nl: en een gefactureerd aantal van
pl_pl: oraz zafakturowana ilość
pt_pt: e uma quantidade faturada de
ro_ro: și o cantitate facturată de
ru_ru: и счет-фактура на количество
sq_al: dhe një sasi të faturuar
sv_se: och ett fakturerat antal
sw_ke: na kiasi cha ankara ya
tr_tr: ve fatura edilen miktar
vi_vn: và số lượng hóa đơn là

source: the session shows quantity of
ar_sy: تظهر الجلسة كمية من
cs_cz: relace ukazuje množství
de_de: Die Sitzung zeigt die Menge an
el_gr: η συνεδρία δείχνει την ποσότητα των
es_es: la sesión muestra cantidad de
et_ee: seanss näitab kogust
fa_ir: جلسه مقدار را نشان می دهد
fi_fi: istunto näyttää määrän
fr_ca: la session montre la quantité de
he_il: הפגישה מציגה כמות של
hi_in: सत्र की मात्रा दिखाता है
hu_hu: az ülés mennyiségét mutatja
id_id: sesi menunjukkan jumlah
it_it: la sessione mostra la quantità di
ja_jp: セッションでは次の量が表示されます
ko_kr: 세션에는 다음의 양이 표시됩니다.
lv_lv: sesija parāda daudzumu
mr_in: सत्राचे प्रमाण दाखवते
nl_nl: de sessie toont de hoeveelheid
pl_pl: sesja pokazuje ilość
pt_pt: a sessão mostra a quantidade de
ro_ro: sesiunea arata cantitatea de
ru_ru: сеанс показывает количество
sq_al: seanca tregon sasinë e
sv_se: sessionen visar kvantitet av
sw_ke: kikao kinaonyesha wingi wa
tr_tr: oturum miktarını gösterir
vi_vn: phiên cho thấy số lượng

source: and quantity invoice of
ar_sy: وفاتورة الكمية
cs_cz: a faktura za množství
de_de: und Mengenrechnung von
el_gr: και ποσότητα τιμολογίου του
es_es: y cantidad de factura de
et_ee: ja koguse arve
fa_ir: و مقدار فاکتور از
fi_fi: ja määrälasku
fr_ca: et facture quantitative de
he_il: וחשבונית כמות של
hi_in: और मात्रा चालान
hu_hu: és mennyiségi számlája
id_id: dan kuantitas faktur
it_it: e fattura di quantità di
ja_jp: と数量請求書
ko_kr: 및 수량 송장
lv_lv: un daudzuma rēķins
mr_in: आणि प्रमाण बीजक
nl_nl: en hoeveelheidsfactuur van
pl_pl: i faktura ilościowa
pt_pt: e fatura de quantidade de
ro_ro: si factura de cantitate de
ru_ru: и счет-фактура на количество
sq_al: dhe fatura sasiore e
sv_se: och kvantitetsfaktura på
sw_ke: na ankara ya kiasi cha
tr_tr: ve miktar faturası
vi_vn: và hoá đơn số lượng

source: Processing halted.
ar_sy: توقفت المعالجة.
cs_cz: Zpracování zastaveno.
de_de: Die Verarbeitung wurde angehalten.
el_gr: Η επεξεργασία σταμάτησε.
es_es: El procesamiento se detuvo.
et_ee: Töötlemine peatatud.
fa_ir: پردازش متوقف شد.
fi_fi: Käsittely keskeytetty.
fr_ca: Traitement interrompu.
he_il: העיבוד הופסק.
hi_in: प्रोसेसिंग रोक दी गई.
hu_hu: A feldolgozás leállt.
id_id: Pemrosesan dihentikan.
it_it: Elaborazione interrotta.
ja_jp: 処理が停止されました。
ko_kr: 처리가 중단되었습니다.
lv_lv: Apstrāde apturēta.
mr_in: प्रक्रिया थांबवली.
nl_nl: Verwerking gestopt.
pl_pl: Przetwarzanie zatrzymane.
pt_pt: O processamento foi interrompido.
ro_ro: Procesarea a fost oprită.
ru_ru: Обработка остановлена.
sq_al: Përpunimi u ndal.
sv_se: Bearbetningen avbröts.
sw_ke: Uchakataji umesitishwa.
tr_tr: İşleme durduruldu.
vi_vn: Quá trình xử lý bị dừng lại.

source: To enter and confirm this dispatch, it must be re-selected and re-read again to update the changes made by the other user
ar_sy: لإدخال هذا الإرسال وتأكيده، يجب إعادة تحديده وإعادة قراءته مرة أخرى لتحديث التغييرات التي أجراها المستخدم الآخر
cs_cz: Chcete-li zadat a potvrdit toto odeslání, musíte jej znovu vybrat a znovu přečíst, aby se aktualizovaly změny provedené druhým uživatelem
de_de: Um diesen Versand einzugeben und zu bestätigen, muss er erneut ausgewählt und erneut gelesen werden, um die vom anderen Benutzer vorgenommenen Änderungen zu aktualisieren
el_gr: Για να εισαγάγετε και να επιβεβαιώσετε αυτήν την αποστολή, πρέπει να επιλεγεί ξανά και να ξαναδιαβαστεί ξανά για να ενημερώσετε τις αλλαγές που έγιναν από τον άλλο χρήστη
es_es: Para ingresar y confirmar este envío se debe volver a seleccionar y volver a leer para actualizar los cambios realizados por el otro usuario.
et_ee: Selle väljasaatmise sisestamiseks ja kinnitamiseks tuleb see uuesti valida ja teise kasutaja tehtud muudatuste värskendamiseks uuesti läbi lugeda
fa_ir: برای ورود و تایید این ارسال، باید دوباره انتخاب شود و دوباره خوانده شود تا تغییرات ایجاد شده توسط کاربر دیگر به روز شود.
fi_fi: Tämän lähetyksen syöttämiseksi ja vahvistamiseksi se on valittava uudelleen ja luettava uudelleen, jotta toisen käyttäjän tekemät muutokset päivitetään
fr_ca: Pour saisir et confirmer cet envoi, il faut le resélectionner et le relire pour mettre à jour les modifications apportées par l'autre utilisateur.
he_il: כדי להיכנס ולאשר את השליחה הזו, יש לבחור אותה מחדש ולקרוא אותה שוב כדי לעדכן את השינויים שבוצעו על ידי המשתמש השני
hi_in: इस प्रेषण को दर्ज करने और पुष्टि करने के लिए, इसे फिर से चुना जाना चाहिए और अन्य उपयोगकर्ता द्वारा किए गए परिवर्तनों को अद्यतन करने के लिए फिर से पढ़ा जाना चाहिए
hu_hu: A feladás megadásához és megerősítéséhez újra ki kell választani, és újra el kell olvasni a másik felhasználó által végrehajtott módosítások frissítéséhez
id_id: Untuk memasukkan dan mengonfirmasi pengiriman ini, itu harus dipilih ulang dan dibaca ulang untuk memperbarui perubahan yang dibuat oleh pengguna lain
it_it: Per inserire e confermare questo invio è necessario riselezionarlo e rileggerlo nuovamente per aggiornare le modifiche apportate dall'altro utente
ja_jp: このディスパッチを入力して確認するには、ディスパッチを再選択して再度読み取り、他のユーザーが行った変更を更新する必要があります
ko_kr: 이 디스패치를 ​​입력하고 확인하려면 다시 선택하고 다시 읽어서 다른 사용자가 변경한 내용을 업데이트해야 합니다.
lv_lv: Lai ievadītu un apstiprinātu šo nosūtīšanu, tas ir atkārtoti jāatlasa un vēlreiz jāizlasa, lai atjauninātu cita lietotāja veiktās izmaiņas.
mr_in: हे प्रेषण प्रविष्ट करण्यासाठी आणि पुष्टी करण्यासाठी, ते पुन्हा निवडले जाणे आवश्यक आहे आणि इतर वापरकर्त्याने केलेले बदल अद्यतनित करण्यासाठी पुन्हा वाचले पाहिजे.
nl_nl: Om deze verzending in te voeren en te bevestigen, moet deze opnieuw worden geselecteerd en opnieuw worden gelezen om de wijzigingen van de andere gebruiker bij te werken
pl_pl: Aby wprowadzić i potwierdzić tę wysyłkę, należy ją ponownie wybrać i ponownie przeczytać, aby zaktualizować zmiany wprowadzone przez innego użytkownika
pt_pt: Para entrar e confirmar este envio, ele deve ser selecionado novamente e relido novamente para atualizar as alterações feitas pelo outro usuário
ro_ro: Pentru a intra și confirma această expediere, trebuie să fie reseletată și recitită din nou pentru a actualiza modificările făcute de celălalt utilizator
ru_ru: Чтобы войти и подтвердить эту рассылку, ее необходимо повторно выбрать и перечитать еще раз, чтобы обновить изменения, внесенные другим пользователем.
sq_al: Për të hyrë dhe konfirmuar këtë dërgim, duhet të zgjidhet sërish dhe të lexohet sërish për të përditësuar ndryshimet e bëra nga përdoruesi tjetër
sv_se: För att gå in och bekräfta denna utskick måste den väljas om och läsas igen för att uppdatera ändringarna som gjorts av den andra användaren
sw_ke: Ili kuingiza na kuthibitisha utumaji huu, lazima uchaguliwe tena na usomwe tena ili kusasisha mabadiliko yaliyofanywa na mtumiaji mwingine.
tr_tr: Bu gönderiyi girip onaylamak için diğer kullanıcının yaptığı değişiklikleri güncellemek için tekrar seçilip tekrar okunması gerekir.
vi_vn: Để nhập và xác nhận công văn này, nó phải được chọn lại và đọc lại để cập nhật những thay đổi do người dùng khác thực hiện

source: Select a sales order for confirming deliveries and invoicing
ar_sy: حدد أمر مبيعات لتأكيد عمليات التسليم وإعداد الفواتير
cs_cz: Vyberte prodejní objednávku pro potvrzení dodávek a fakturaci
de_de: Wählen Sie einen Kundenauftrag zur Bestätigung von Lieferungen und zur Rechnungsstellung aus
el_gr: Επιλέξτε μια παραγγελία πώλησης για επιβεβαίωση παραδόσεων και τιμολόγησης
es_es: Seleccione un pedido de ventas para confirmar entregas y facturación.
et_ee: Tarnete ja arvete kinnitamiseks valige müügitellimus
fa_ir: یک سفارش فروش را برای تأیید تحویل و فاکتور انتخاب کنید
fi_fi: Valitse myyntitilaus toimitusten ja laskutuksen vahvistamista varten
fr_ca: Sélectionnez une commande client pour confirmer les livraisons et la facturation
he_il: בחר הזמנת מכירה לאישור משלוחים וחשבונית
hi_in: डिलीवरी और चालान की पुष्टि के लिए बिक्री आदेश का चयन करें
hu_hu: Válasszon ki egy értékesítési rendelést a szállítások és a számlázás megerősítéséhez
id_id: Pilih pesanan penjualan untuk mengonfirmasi pengiriman dan pembuatan faktur
it_it: Selezionare un ordine cliente per confermare le consegne e la fatturazione
ja_jp: 納品と請求書発行を確認するための販売注文を選択してください
ko_kr: 배송 확인 및 송장 발행을 위한 판매 주문을 선택하세요.
lv_lv: Izvēlieties pārdošanas pasūtījumu, lai apstiprinātu piegādes un rēķinus
mr_in: डिलिव्हरी आणि इनव्हॉइसिंगची पुष्टी करण्यासाठी विक्री ऑर्डर निवडा
nl_nl: Selecteer een verkooporder voor het bevestigen van leveringen en facturering
pl_pl: Wybierz zamówienie sprzedaży w celu potwierdzenia dostaw i wystawienia faktury
pt_pt: Selecione um pedido de venda para confirmação de entregas e faturamento
ro_ro: Selectați o comandă de vânzare pentru confirmarea livrărilor și facturarea
ru_ru: Выберите заказ на продажу для подтверждения поставок и выставления счетов.
sq_al: Zgjidhni një porosi shitjeje për të konfirmuar dërgesat dhe faturimin
sv_se: Välj en försäljningsorder för att bekräfta leveranser och fakturering
sw_ke: Chagua agizo la mauzo la kuthibitisha uwasilishaji na ankara
tr_tr: Teslimatları ve faturalamayı onaylamak için bir satış siparişi seçin
vi_vn: Chọn đơn hàng để xác nhận giao hàng và lập hóa đơn

source: Could not update the default shipping carrier for this branch because
ar_sy: تعذر تحديث شركة الشحن الافتراضية لهذا الفرع بسبب
cs_cz: Nelze aktualizovat výchozího přepravce pro tuto pobočku, protože
de_de: Der Standardversanddienst für diese Filiale konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της προεπιλεγμένης εταιρείας κινητής τηλεφωνίας για αυτόν τον κλάδο, επειδή
es_es: No se pudo actualizar el transportista de envío predeterminado para esta sucursal porque
et_ee: Selle haru vaikevedajat ei saanud värskendada, kuna
fa_ir: شرکت حمل و نقل پیش‌فرض برای این شعبه به‌روزرسانی نشد زیرا
fi_fi: Tämän haaran oletuskuljetusoperaattoria ei voitu päivittää, koska
fr_ca: Impossible de mettre à jour le transporteur par défaut pour cette succursale, car
he_il: לא ניתן היה לעדכן את ספק המשלוח המוגדר כברירת מחדל עבור הסניף הזה מכיוון
hi_in: इस शाखा के लिए डिफ़ॉल्ट शिपिंग वाहक को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült frissíteni az alapértelmezett szállítási szolgáltatót ehhez a fiókhoz, mert
id_id: Tidak dapat memperbarui operator pengiriman default untuk cabang ini karena
it_it: Impossibile aggiornare il corriere di spedizione predefinito per questa filiale perché
ja_jp: この支店のデフォルトの配送業者を更新できませんでした。理由は次のとおりです。
ko_kr: 이 지점의 기본 배송업체를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt noklusējuma piegādes pārvadātāju šai filiālei, jo
mr_in: या शाखेसाठी डीफॉल्ट शिपिंग वाहक अद्यतनित करू शकलो नाही कारण
nl_nl: Kan de standaardvervoerder voor dit filiaal niet updaten omdat
pl_pl: Nie można zaktualizować domyślnego przewoźnika dla tego oddziału, ponieważ
pt_pt: Não foi possível atualizar a transportadora padrão para esta filial porque
ro_ro: Nu s-a putut actualiza operatorul de transport prestabilit pentru această sucursală deoarece
ru_ru: Не удалось обновить перевозчика по умолчанию для этого филиала, поскольку
sq_al: Nuk mund të përditësohej operatori i paracaktuar i transportit për këtë degë sepse
sv_se: Det gick inte att uppdatera standardfraktföretaget för denna filial eftersom
sw_ke: Haikuweza kusasisha mtoa huduma chaguomsingi wa usafirishaji wa tawi hili kwa sababu
tr_tr: Bu şube için varsayılan kargo şirketi güncellenemedi çünkü
vi_vn: Không thể cập nhật hãng vận chuyển mặc định cho chi nhánh này vì

source: The SQL used to update the branch default carrier was
ar_sy: كان SQL المستخدم لتحديث الناقل الافتراضي للفرع هو
cs_cz: SQL použitý k aktualizaci výchozího nosiče větve byl
de_de: Die SQL, die zum Aktualisieren des Zweig-Standardanbieters verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση του υποκαταστήματος προεπιλεγμένου φορέα ήταν
es_es: El SQL utilizado para actualizar el operador predeterminado de la sucursal fue
et_ee: Haru vaikekandja värskendamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی شاخه پیش فرض حامل بود
fi_fi: Haaran oletusoperaattorin päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour le transporteur par défaut de la succursale était
he_il: ה-SQL המשמש לעדכון ספק ברירת המחדל של הסניף היה
hi_in: शाखा डिफ़ॉल्ट वाहक को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: Az SQL az ág alapértelmezett hordozójának frissítéséhez használt
id_id: SQL yang digunakan untuk memperbarui operator default cabang adalah
it_it: L'SQL utilizzato per aggiornare il corriere predefinito della filiale era
ja_jp: ブランチのデフォルトのキャリアを更新するために使用される SQL は次のとおりです。
ko_kr: 지점 기본 운송업체를 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai atjauninātu filiāles noklusējuma nesēju, bija
mr_in: शाखा डीफॉल्ट वाहक अद्यतनित करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de standaardvervoerder van het filiaal bij te werken was
pl_pl: Kod SQL użyty do aktualizacji domyślnego przewoźnika oddziału to
pt_pt: O SQL utilizado para atualizar a operadora padrão da filial foi
ro_ro: SQL-ul folosit pentru a actualiza purtătorul implicit de ramură a fost
ru_ru: SQL, использованный для обновления оператора связи по умолчанию в филиале, был
sq_al: SQL e përdorur për të përditësuar bartësin e paracaktuar të degës ishte
sv_se: SQL som användes för att uppdatera grenens standardbärare var
sw_ke: SQL iliyotumiwa kusasisha mtoa huduma wa tawi ilikuwa
tr_tr: Şube varsayılan taşıyıcısını güncellemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để cập nhật sóng mang mặc định của nhánh là

source: CRITICAL ERROR
ar_sy: خطأ فادح
cs_cz: KRITICKÁ CHYBA
de_de: KRITISCHER FEHLER
el_gr: ΚΡΙΣΙΜΟ ΣΦΑΛΜΑ
es_es: ERROR CRÍTICO
et_ee: KRIITILINE VIGA
fa_ir: خطای حیاتی
fi_fi: KRIITTINEN VIRHE
fr_ca: ERREUR CRITIQUE
he_il: שגיאה קריטית
hi_in: गंभीर त्रुटि
hu_hu: KRITIKUS HIBA
id_id: KESALAHAN KRITIS
it_it: ERRORE CRITICO
ja_jp: 重大なエラー
ko_kr: 심각한 오류
lv_lv: KRITISKA KĻŪDA
mr_in: गंभीर त्रुटी
nl_nl: KRITIEKE FOUT
pl_pl: BŁĄD KRYTYCZNY
pt_pt: ERRO CRÍTICO
ro_ro: EROARE CRITICA
ru_ru: КРИТИЧЕСКАЯ ОШИБКА
sq_al: GABIM KRITIK
sv_se: KRITISKT FEL
sw_ke: KOSA MUHIMU
tr_tr: KRİTİK HATA
vi_vn: LỖI QUAN TRỌNG

source: NOTE DOWN THIS ERROR AND SEEK ASSISTANCE
ar_sy: لاحظ هذا الخطأ واطلب المساعدة
cs_cz: POZNAMTE SI TUTO CHYBU A VYHLEDEJTE POMOC
de_de: NOTIEREN SIE DIESEN FEHLER UND SUCHEN SIE UNTERSTÜTZUNG
el_gr: ΣΗΜΕΙΩΣΤΕ ΑΥΤΟ ΤΟ ΣΦΑΛΜΑ ΚΑΙ ΖΗΤΗΣΤΕ ΒΟΗΘΕΙΑ
es_es: ANOTE ESTE ERROR Y BUSQUE AYUDA
et_ee: MÄRKAGE SEE VIGA MÄRKUS JA OTSIGE ABI
fa_ir: این خطا را یادداشت کنید و به دنبال کمک باشید
fi_fi: HUOMAA TÄMÄ VIRHE JA PYYDÄ APUA
fr_ca: NOTEZ CETTE ERREUR ET DEMANDEZ DE L'AIDE
he_il: שימו לב לשגיאה זו ובקשו סיוע
hi_in: इस त्रुटि को नोट करें और सहायता लें
hu_hu: JEGYZE MEG EZT A HIBÁT, ÉS KÉRJ SEGÍTSÉGET
id_id: Catat KESALAHAN INI DAN CARI BANTUAN
it_it: Annotare questo errore e chiedere assistenza
ja_jp: このエラーを書き留めて支援を求めてください
ko_kr: 이 오류를 기록하고 도움을 요청하세요.
lv_lv: PIEZĪME ŠO KĻŪDU UN MEKLĒJIET PALĪDZĪBU
mr_in: ही त्रुटी लक्षात घ्या आणि मदत घ्या
nl_nl: NOTEER DEZE FOUT EN ZOEK HULP
pl_pl: ZAPISZ TEN BŁĄD I ZWRÓĆ SIĘ O POMOC
pt_pt: Anote esse erro e procure ajuda
ro_ro: NOTĂ ACEASTA EROARE ȘI CĂUTAȚI ASISTENȚĂ
ru_ru: ЗАПИСЬТЕ ЭТУ ОШИБКУ И ОБРАЩАЙТЕСЬ ЗА ПОМОЩЬЮ.
sq_al: SHËNIM KËTË GABIM DHE KËRKONI NDIHMËN
sv_se: NOTERA DETTA FEL OCH SÖK HJÄLP
sw_ke: KUMBUKA KOSA HILI NA UTAFUTE MSAADA
tr_tr: BU HATAYI NOT EDİN VE YARDIM İSTEYİN
vi_vn: GHI LẠI LỖI NÀY VÀ TÌM KIẾM HỖ TRỢ

source: The sales order header could not be updated with the invoice number
ar_sy: لا يمكن تحديث رأس أمر المبيعات برقم الفاتورة
cs_cz: V záhlaví prodejní objednávky nebylo možné aktualizovat číslo faktury
de_de: Der Kundenauftragskopf konnte nicht mit der Rechnungsnummer aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κεφαλίδας της παραγγελίας πώλησης με τον αριθμό τιμολογίου
es_es: El encabezado del pedido de ventas no se pudo actualizar con el número de factura
et_ee: Müügitellimuse päist ei saanud arve numbriga värskendada
fa_ir: سرصفحه سفارش فروش را نمی توان با شماره فاکتور به روز کرد
fi_fi: Myyntitilauksen otsikkoa ei voitu päivittää laskun numerolla
fr_ca: L'en-tête de la commande client n'a pas pu être mis à jour avec le numéro de facture
he_il: לא ניתן היה לעדכן את כותרת הזמנת המכירה עם מספר החשבונית
hi_in: विक्रय आदेश शीर्षलेख को चालान संख्या के साथ अद्यतन नहीं किया जा सका
hu_hu: Az értékesítési rendelés fejléce nem frissíthető a számlaszámmal
id_id: Header pesanan penjualan tidak dapat diperbarui dengan nomor faktur
it_it: Impossibile aggiornare l'intestazione dell'ordine cliente con il numero della fattura
ja_jp: 販売注文ヘッダーを請求書番号で更新できませんでした
ko_kr: 판매 주문 헤더를 송장 번호로 업데이트할 수 없습니다.
lv_lv: Pārdošanas pasūtījuma galveni nevarēja atjaunināt ar rēķina numuru
mr_in: विक्री ऑर्डर शीर्षलेख बीजक क्रमांकासह अद्यतनित करणे शक्य नाही
nl_nl: De verkooporderkop kon niet worden bijgewerkt met het factuurnummer
pl_pl: Nie można zaktualizować nagłówka zamówienia sprzedaży numerem faktury
pt_pt: O cabeçalho do pedido de venda não pôde ser atualizado com o número da fatura
ro_ro: Antetul comenzii de vânzare nu a putut fi actualizat cu numărul facturii
ru_ru: Не удалось обновить заголовок заказа на продажу, указав номер счета-фактуры.
sq_al: Titulli i porosisë së shitjes nuk mund të përditësohej me numrin e faturës
sv_se: Försäljningsorderhuvudet kunde inte uppdateras med fakturanumret
sw_ke: Kijajuu cha agizo la mauzo hakijasasishwa kwa nambari ya ankara
tr_tr: Satış siparişi başlığı fatura numarasıyla güncellenemedi
vi_vn: Tiêu đề đơn bán hàng không thể được cập nhật với số hóa đơn
