Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: if the browser does not support META Refresh
ar_sy: إذا كان المتصفح لا يدعم تحديث META
cs_cz: pokud prohlížeč nepodporuje META Refresh
de_de: wenn der Browser META Refresh nicht unterstützt
el_gr: εάν το πρόγραμμα περιήγησης δεν υποστηρίζει META Refresh
es_es: si el navegador no soporta META Refresh
et_ee: kui brauser ei toeta META Refreshi
fa_ir: اگر مرورگر از META Refresh پشتیبانی نمی کند
fi_fi: jos selain ei tue META Refreshiä
fr_ca: si le navigateur ne prend pas en charge META Refresh
he_il: אם הדפדפן אינו תומך ב- META Refresh
hi_in: यदि ब्राउज़र मेटा रिफ्रेश का समर्थन नहीं करता है
hu_hu: ha a böngésző nem támogatja a META Refresh funkciót
id_id: jika browser tidak mendukung META Refresh
it_it: se il browser non supporta META Refresh
ja_jp: ブラウザが META Refresh をサポートしていない場合
ko_kr: 브라우저가 META 새로 고침을 지원하지 않는 경우
lv_lv: ja pārlūkprogramma neatbalsta META Refresh
mr_in: जर ब्राउझर मेटा रिफ्रेशला सपोर्ट करत नसेल
nl_nl: als de browser META Refresh niet ondersteunt
pl_pl: jeśli przeglądarka nie obsługuje META Refresh
pt_pt: se o navegador não suportar META Refresh
ro_ro: dacă browserul nu acceptă META Refresh
ru_ru: если браузер не поддерживает META Refresh
sq_al: nëse shfletuesi nuk e mbështet META Refresh
sv_se: om webbläsaren inte stöder META Refresh
sw_ke: ikiwa kivinjari hakiauni Upyaji wa META
tr_tr: tarayıcı META Yenilemeyi desteklemiyorsa
vi_vn: nếu trình duyệt không hỗ trợ META Refresh

source: You should automatically be forwarded to the entry of the Contract requirements page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة متطلبات العقد
cs_cz: Měli byste být automaticky přesměrováni na stránku s požadavky smlouvy
de_de: Sie sollten automatisch zum Eintrag der Seite „Vertragsanforderungen“ weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην καταχώρηση της σελίδας Απαιτήσεις σύμβασης
es_es: Debería ser redirigido automáticamente a la entrada de la página de requisitos del contrato.
et_ee: Teid tuleks automaatselt suunata lepingunõuete lehe sisestusse
fa_ir: شما باید به طور خودکار به صفحه الزامات قرارداد هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata Sopimusvaatimukset-sivun kenttään
fr_ca: Vous devriez être automatiquement redirigé vers l'entrée de la page Exigences du contrat.
he_il: אתה אמור להיות מועבר אוטומטית לכניסה של דף דרישות החוזה
hi_in: आपको अनुबंध आवश्यकताओं पृष्ठ की प्रविष्टि के लिए स्वचालित रूप से अग्रेषित किया जाना चाहिए
hu_hu: A rendszer automatikusan átirányítja a Szerződési követelmények oldal bejegyzésére
id_id: Anda secara otomatis akan diarahkan ke entri halaman persyaratan Kontrak
it_it: Dovresti essere automaticamente reindirizzato alla voce della pagina Requisiti contrattuali
ja_jp: [契約要件] ページのエントリに自動的に転送されます。
ko_kr: 계약 요구 사항 페이지 항목으로 자동으로 전달되어야 합니다.
lv_lv: Jums automātiski jānovirza uz līguma prasību lapas ievadi
mr_in: तुम्हाला आपोआप कॉन्ट्रॅक्ट आवश्यकता पृष्ठाच्या एंट्रीवर अग्रेषित केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de pagina Contractvereisten
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę z wymaganiami umowy
pt_pt: Você deverá ser automaticamente encaminhado para a entrada da página de requisitos do contrato
ro_ro: Ar trebui să fiți redirecționat automat la intrarea în pagina cerințelor contractului
ru_ru: Вы должны автоматически быть перенаправлены на страницу требований контракта.
sq_al: Ju duhet të përcillen automatikisht në hyrjen e faqes së kërkesave të kontratës
sv_se: Du bör automatiskt vidarebefordras till posten på sidan Kontraktskrav
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa wa mahitaji ya Mkataba
tr_tr: Otomatik olarak Sözleşme gereksinimleri sayfasının girişine yönlendirileceksiniz.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập của trang Yêu cầu hợp đồng

source: Back to Contract Selection
ar_sy: العودة إلى اختيار العقد
cs_cz: Zpět na výběr smlouvy
de_de: Zurück zur Vertragsauswahl
el_gr: Επιστροφή στην Επιλογή Συμβολαίου
es_es: Volver a Selección de Contrato
et_ee: Tagasi lepingute valiku juurde
fa_ir: بازگشت به انتخاب قرارداد
fi_fi: Takaisin sopimusvalintaan
fr_ca: Retour à la sélection du contrat
he_il: חזרה לבחירת חוזה
hi_in: अनुबंध चयन पर वापस जाएँ
hu_hu: Vissza a szerződéskiválasztáshoz
id_id: Kembali ke Seleksi Kontrak
it_it: Torna alla selezione del contratto
ja_jp: 契約選択に戻る
ko_kr: 계약 선택으로 돌아가기
lv_lv: Atgriezties uz līgumu atlasi
mr_in: करार निवडीकडे परत
nl_nl: Terug naar Contractselectie
pl_pl: Powrót do wyboru kontraktu
pt_pt: Voltar para Seleção de Contrato
ro_ro: Înapoi la Selectarea contractului
ru_ru: Вернуться к выбору контракта
sq_al: Kthehu tek zgjedhja e kontratës
sv_se: Tillbaka till Avtalsval
sw_ke: Rudi kwa Uteuzi wa Mkataba
tr_tr: Sözleşme Seçimine Geri Dön
vi_vn: Quay lại lựa chọn hợp đồng

source: Only
ar_sy: فقط
cs_cz: Pouze
de_de: Nur
el_gr: Μόνο
es_es: Solo
et_ee: Ainult
fa_ir: فقط
fi_fi: Vain
fr_ca: Seulement
he_il: רַק
hi_in: केवल
hu_hu: Csak
id_id: Hanya
it_it: Soltanto
ja_jp: のみ
ko_kr: 오직
lv_lv: Tikai
mr_in: फक्त
nl_nl: Alleen
pl_pl: Tylko
pt_pt: Apenas
ro_ro: Numai
ru_ru: Только
sq_al: Vetëm
sv_se: Endast
sw_ke: Pekee
tr_tr: Sadece
vi_vn: Chỉ một

source: The file size is over the maximum allowed. The maximum size allowed in KB is
ar_sy: حجم الملف يتجاوز الحد الأقصى المسموح به. الحد الأقصى للحجم المسموح به بالكيلوبايت هو
cs_cz: Velikost souboru překračuje maximální povolenou velikost. Maximální povolená velikost v kB je
de_de: Die Dateigröße liegt über der maximal zulässigen Größe. Die maximal zulässige Größe in KB beträgt
el_gr: Το μέγεθος του αρχείου υπερβαίνει το μέγιστο επιτρεπόμενο. Το μέγιστο επιτρεπόμενο μέγεθος σε KB είναι
es_es: El tamaño del archivo supera el máximo permitido. El tamaño máximo permitido en KB es
et_ee: Faili suurus ületab lubatud maksimumi. Maksimaalne lubatud suurus KB-des on
fa_ir: اندازه فایل بیش از حداکثر مجاز است. حداکثر اندازه مجاز در کیلوبایت است
fi_fi: Tiedoston koko on suurempi kuin suurin sallittu. Suurin sallittu koko kilotavuina on
fr_ca: La taille du fichier dépasse le maximum autorisé. La taille maximale autorisée en Ko est
he_il: גודל הקובץ חורג מהמקסימום המותר. הגודל המרבי המותר ב-KB הוא
hi_in: फ़ाइल का आकार अधिकतम अनुमत सीमा से अधिक है. KB में अनुमत अधिकतम आकार है
hu_hu: A fájl mérete meghaladja a maximálisan megengedettet. A megengedett maximális méret KB-ban
id_id: Ukuran file melebihi batas maksimum yang diperbolehkan. Ukuran maksimum yang diperbolehkan dalam KB adalah
it_it: La dimensione del file supera il massimo consentito. La dimensione massima consentita in KB è
ja_jp: ファイル サイズが許容最大値を超えています。許可される最大サイズは KB です。
ko_kr: 파일 크기가 허용되는 최대 크기를 초과했습니다. 허용되는 최대 크기(KB)는 다음과 같습니다.
lv_lv: Faila lielums pārsniedz maksimālo atļauto. Maksimālais atļautais izmērs KB ir
mr_in: फाइलचा आकार जास्तीत जास्त अनुमत आहे. KB मध्ये अनुमत कमाल आकार आहे
nl_nl: De bestandsgrootte is groter dan het toegestane maximum. De maximaal toegestane grootte in KB is
pl_pl: Rozmiar pliku przekracza maksymalny dozwolony rozmiar. Maksymalny dozwolony rozmiar w KB to
pt_pt: O tamanho do arquivo está acima do máximo permitido. O tamanho máximo permitido em KB é
ro_ro: Dimensiunea fișierului este peste limita maximă permisă. Dimensiunea maximă permisă în KB este
ru_ru: Размер файла превышает максимально допустимый. Максимально допустимый размер в КБ:
sq_al: Madhësia e skedarit është mbi maksimumin e lejuar. Madhësia maksimale e lejuar në KB është
sv_se: Filstorleken är över den maximalt tillåtna. Den maximala tillåtna storleken i KB är
sw_ke: Saizi ya faili imezidi kiwango cha juu kinachoruhusiwa. Ukubwa wa juu unaoruhusiwa katika KB ni
tr_tr: Dosya boyutu izin verilen maksimum değerin üzerinde. KB'de izin verilen maksimum boyut:
vi_vn: Kích thước tập tin vượt quá mức tối đa cho phép. Kích thước tối đa được phép tính bằng KB là

source: Only graphics files can be uploaded
ar_sy: يمكن تحميل ملفات الرسومات فقط
cs_cz: Nahrávat lze pouze grafické soubory
de_de: Es können nur Grafikdateien hochgeladen werden
el_gr: Μόνο αρχεία γραφικών μπορούν να μεταφορτωθούν
es_es: Sólo se pueden cargar archivos gráficos.
et_ee: Üles saab laadida ainult graafikafaile
fa_ir: فقط فایل های گرافیکی قابل آپلود هستند
fi_fi: Vain grafiikkatiedostoja voidaan ladata
fr_ca: Seuls les fichiers graphiques peuvent être téléchargés
he_il: ניתן להעלות רק קבצי גרפיקה
hi_in: केवल ग्राफ़िक्स फ़ाइलें ही अपलोड की जा सकती हैं
hu_hu: Csak grafikus fájlok tölthetők fel
id_id: Hanya file grafik yang dapat diunggah
it_it: È possibile caricare solo file grafici
ja_jp: アップロードできるのはグラフィック ファイルのみです
ko_kr: 그래픽 파일만 업로드할 수 있습니다.
lv_lv: Var augšupielādēt tikai grafikas failus
mr_in: फक्त ग्राफिक्स फाइल्स अपलोड केल्या जाऊ शकतात
nl_nl: Alleen grafische bestanden kunnen worden geüpload
pl_pl: Można przesyłać wyłącznie pliki graficzne
pt_pt: Somente arquivos gráficos podem ser carregados
ro_ro: Numai fișierele grafice pot fi încărcate
ru_ru: Можно загружать только графические файлы
sq_al: Mund të ngarkohen vetëm skedarë grafikë
sv_se: Endast grafikfiler kan laddas upp
sw_ke: Faili za michoro pekee ndizo zinazoweza kupakiwa
tr_tr: Yalnızca grafik dosyaları yüklenebilir
vi_vn: Chỉ có thể tải lên các tệp đồ họa

source: The existing image could not be removed
ar_sy: لا يمكن إزالة الصورة الموجودة
cs_cz: Stávající obrázek se nepodařilo odstranit
de_de: Das vorhandene Bild konnte nicht entfernt werden
el_gr: Δεν ήταν δυνατή η αφαίρεση της υπάρχουσας εικόνας
es_es: La imagen existente no se pudo eliminar.
et_ee: Olemasolevat pilti ei saanud eemaldada
fa_ir: تصویر موجود حذف نشد
fi_fi: Olemassa olevaa kuvaa ei voitu poistaa
fr_ca: L'image existante n'a pas pu être supprimée
he_il: לא ניתן היה להסיר את התמונה הקיימת
hi_in: मौजूदा छवि को हटाया नहीं जा सका
hu_hu: A meglévő képet nem sikerült eltávolítani
id_id: Gambar yang ada tidak dapat dihapus
it_it: Impossibile rimuovere l'immagine esistente
ja_jp: 既存のイメージを削除できませんでした
ko_kr: 기존 이미지를 제거할 수 없습니다.
lv_lv: Esošo attēlu nevarēja noņemt
mr_in: विद्यमान प्रतिमा काढता आली नाही
nl_nl: De bestaande afbeelding kan niet worden verwijderd
pl_pl: Nie można usunąć istniejącego obrazu
pt_pt: Não foi possível remover a imagem existente
ro_ro: Imaginea existentă nu a putut fi eliminată
ru_ru: Существующее изображение невозможно удалить.
sq_al: Imazhi ekzistues nuk mund të hiqej
sv_se: Den befintliga bilden kunde inte tas bort
sw_ke: Picha iliyopo haikuweza kuondolewa
tr_tr: Mevcut resim kaldırılamadı
vi_vn: Không thể xóa hình ảnh hiện tại

source: File url
ar_sy: رابط الملف
cs_cz: URL souboru
de_de: Datei-URL
el_gr: Διεύθυνση URL αρχείου
es_es: URL del archivo
et_ee: Faili URL
fa_ir: آدرس فایل
fi_fi: Tiedoston url
fr_ca: URL du fichier
he_il: כתובת ה-URL של הקובץ
hi_in: फ़ाइल यूआरएल
hu_hu: Fájl url
id_id: URL berkas
it_it: URL del file
ja_jp: ファイルのURL
ko_kr: 파일 URL
lv_lv: Faila URL
mr_in: फाइल url
nl_nl: Bestands-URL
pl_pl: Adres pliku
pt_pt: URL do arquivo
ro_ro: Adresa URL a fișierului
ru_ru: URL-адрес файла
sq_al: URL e skedarit
sv_se: Filens url
sw_ke: url ya faili
tr_tr: Dosya URL'si
vi_vn: Url tệp

source: Something is wrong with uploading the file
ar_sy: هناك خطأ ما في تحميل الملف
cs_cz: Něco je špatně s nahráváním souboru
de_de: Beim Hochladen der Datei stimmt etwas nicht
el_gr: Κάτι δεν πάει καλά με τη μεταφόρτωση του αρχείου
es_es: Algo anda mal al subir el archivo
et_ee: Faili üleslaadimisel on midagi valesti
fa_ir: مشکلی در آپلود فایل وجود دارد
fi_fi: Jokin on vialla tiedoston lataamisessa
fr_ca: Quelque chose ne va pas lors du téléchargement du fichier
he_il: משהו לא בסדר בהעלאת הקובץ
hi_in: फ़ाइल अपलोड करने में कुछ गड़बड़ है
hu_hu: Valami nem stimmel a fájl feltöltésével
id_id: Ada yang salah saat mengunggah file
it_it: C'è qualcosa che non va nel caricamento del file
ja_jp: ファイルのアップロードに問題があります
ko_kr: 파일을 업로드하는 데 문제가 있습니다.
lv_lv: Kaut kas nav kārtībā ar faila augšupielādi
mr_in: फाइल अपलोड करताना काहीतरी चूक झाली आहे
nl_nl: Er is iets mis met het uploaden van het bestand
pl_pl: Coś jest nie tak z przesyłaniem pliku
pt_pt: Algo está errado com o upload do arquivo
ro_ro: Ceva nu este în regulă la încărcarea fișierului
ru_ru: Что-то не так с загрузкой файла
sq_al: Diçka nuk shkon me ngarkimin e skedarit
sv_se: Något är fel med att ladda upp filen
sw_ke: Kuna kitu kibaya katika kupakia faili
tr_tr: Dosyayı yüklerken bir sorun oluştu
vi_vn: Đã xảy ra lỗi khi tải tệp lên

source: The contract has already been ordered by the customer the order must also be deleted first before the contract can be deleted
ar_sy: لقد تم بالفعل طلب العقد من قبل العميل، ويجب أيضًا حذف الطلب أولاً قبل أن يتم حذف العقد
cs_cz: Smlouva byla již objednána zákazníkem, objednávka musí být také nejprve smazána, než bude možné smlouvu smazat
de_de: Wurde der Vertrag vom Kunden bereits bestellt, muss die Bestellung ebenfalls gelöscht werden, bevor der Vertrag gelöscht werden kann
el_gr: Το συμβόλαιο έχει ήδη παραγγελθεί από τον πελάτη, η παραγγελία πρέπει επίσης να διαγραφεί πρώτα πριν διαγραφεί η σύμβαση
es_es: El contrato ya ha sido solicitado por el cliente; el pedido también debe eliminarse primero antes de que se pueda eliminar el contrato.
et_ee: Leping on kliendi poolt juba tellitud, samuti tuleb tellimus enne lepingu kustutamist kustutada
fa_ir: قرارداد قبلاً توسط مشتری سفارش داده شده است، همچنین باید قبل از حذف قرارداد ابتدا سفارش را حذف کنید
fi_fi: Asiakas on jo tilannut sopimuksen, tilaus on myös ensin poistettava ennen kuin sopimus voidaan poistaa
fr_ca: Le contrat a déjà été commandé par le client, la commande doit également être supprimée avant que le contrat puisse être supprimé
he_il: החוזה כבר הוזמן על ידי הלקוח יש למחוק גם את ההזמנה תחילה לפני שניתן יהיה למחוק את החוזה
hi_in: ग्राहक द्वारा अनुबंध का आदेश पहले ही दिया जा चुका है, अनुबंध को हटाने से पहले ऑर्डर को भी हटाना होगा
hu_hu: A szerződést az ügyfél már megrendelte, a szerződés törlése előtt a megrendelést is törölni kell
id_id: Kontrak sudah dipesan oleh pelanggan, pesanan juga harus dihapus terlebih dahulu sebelum kontrak dapat dihapus
it_it: Il contratto è già stato ordinato dal cliente, inoltre l'ordine deve essere cancellato prima che il contratto possa essere cancellato
ja_jp: 契約は顧客によってすでに注文されています。契約を削除するには、まず注文も削除する必要があります。
ko_kr: 고객이 이미 계약을 주문했습니다. 계약을 삭제하려면 먼저 주문도 삭제해야 합니다.
lv_lv: Līgumu klients jau ir pasūtījis, arī pasūtījums vispirms ir jādzēš, lai varētu dzēst līgumu
mr_in: करार आधीपासून ग्राहकाने ऑर्डर केला आहे आणि करार हटवण्यापूर्वी ऑर्डर देखील हटवणे आवश्यक आहे
nl_nl: Het contract is al door de klant besteld, de bestelling moet ook eerst worden verwijderd voordat het contract kan worden verwijderd
pl_pl: Umowa została już zamówiona przez Klienta, przed usunięciem umowy należy również najpierw usunąć zamówienie
pt_pt: O contrato já foi solicitado pelo cliente, o pedido também deve ser excluído primeiro antes que o contrato possa ser excluído
ro_ro: Contractul a fost deja comandat de către client, comanda trebuie, de asemenea, să fie ștearsă mai întâi înainte ca contractul să poată fi șters
ru_ru: Контракт уже заказан клиентом, заказ также необходимо сначала удалить, прежде чем контракт можно будет удалить.
sq_al: Kontrata tashmë është porositur nga klienti, por edhe porosia duhet të fshihet së pari përpara se të fshihet kontrata
sv_se: Kontraktet har redan beställts av kunden, ordern måste också raderas först innan kontraktet kan raderas
sw_ke: Mkataba tayari umeagizwa na mteja agizo lazima pia lifutwe kwanza kabla ya mkataba kufutwa
tr_tr: Sözleşme müşteri tarafından zaten sipariş edilmiştir; sözleşmenin silinebilmesi için öncelikle siparişin de silinmesi gerekir.
vi_vn: Hợp đồng đã được khách hàng đặt hàng, đơn hàng cũng phải được xóa trước khi hợp đồng có thể bị xóa

source: The contract bill of materials could not be deleted because
ar_sy: لا يمكن حذف فاتورة المواد الخاصة بالعقد بسبب
cs_cz: Smluvní kusovník nemohl být smazán, protože
de_de: Die Vertragsstückliste konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της σύμβασης υλικών επειδή
es_es: La lista de materiales del contrato no se pudo eliminar porque
et_ee: Lepingu materjaliarvet ei saanud kustutada, sest
fa_ir: لایحه مواد قرارداد را نمی توان حذف کرد زیرا
fi_fi: Sopimusmateriaaliluetteloa ei voitu poistaa, koska
fr_ca: La nomenclature contractuelle n'a pas pu être supprimée car
he_il: לא ניתן היה למחוק את כתב החומרים החוזה בגלל
hi_in: सामग्रियों का अनुबंध बिल इसलिए नहीं हटाया जा सका क्योंकि
hu_hu: A szerződéses anyagjegyzéket nem lehetett törölni, mert
id_id: Tagihan material kontrak tidak dapat dihapus karena
it_it: Impossibile eliminare la distinta base contrattuale perché
ja_jp: 契約部品表を削除できませんでした。
ko_kr: 계약 BOM을 삭제할 수 없습니다.
lv_lv: Materiālu līgumu nevarēja izdzēst, jo
mr_in: साहित्याचे कंत्राट बिल हटवता आले नाही कारण
nl_nl: De contractstuklijst kon niet worden verwijderd omdat
pl_pl: Nie można usunąć kontraktowego zestawienia materiałów, ponieważ
pt_pt: A lista de materiais do contrato não pôde ser excluída porque
ro_ro: Lista de materiale contractuală nu a putut fi ștearsă deoarece
ru_ru: Спецификацию контракта невозможно удалить, поскольку
sq_al: Fatura e materialeve të kontratës nuk mund të fshihej sepse
sv_se: Kontraktsförteckningen kunde inte raderas pga
sw_ke: Muswada wa mkataba wa nyenzo haukuweza kufutwa kwa sababu
tr_tr: Sözleşme malzeme listesi silinemedi çünkü
vi_vn: Không thể xóa hóa đơn vật liệu trong hợp đồng vì

source: The contract requirements could not be deleted because
ar_sy: لا يمكن حذف متطلبات العقد بسبب
cs_cz: Požadavky smlouvy nebylo možné smazat, protože
de_de: Die Vertragsbedingungen konnten nicht gelöscht werden, weil
el_gr: Οι απαιτήσεις της σύμβασης δεν ήταν δυνατό να διαγραφούν επειδή
es_es: Los requisitos del contrato no se pudieron eliminar porque
et_ee: Lepingu nõudeid ei saanud kustutada, sest
fa_ir: الزامات قرارداد را نمی توان حذف کرد زیرا
fi_fi: Sopimusvaatimuksia ei voitu poistaa, koska
fr_ca: Les exigences du contrat n'ont pas pu être supprimées car
he_il: לא ניתן היה למחוק את דרישות החוזה מכיוון
hi_in: अनुबंध आवश्यकताओं को हटाया नहीं जा सका क्योंकि
hu_hu: A szerződési feltételeket nem lehetett törölni, mert
id_id: Persyaratan kontrak tidak dapat dihapus karena
it_it: I requisiti del contratto non possono essere cancellati perché
ja_jp: 契約要件を削除できませんでした。
ko_kr: 다음으로 인해 계약 요구사항을 삭제할 수 없습니다.
lv_lv: Līguma prasības nevarēja izdzēst, jo
mr_in: कराराच्या आवश्यकता हटवल्या जाऊ शकल्या नाहीत कारण
nl_nl: De contractvereisten konden niet worden verwijderd omdat
pl_pl: Nie można usunąć wymagań umowy, ponieważ
pt_pt: Os requisitos do contrato não puderam ser excluídos porque
ro_ro: Cerințele contractului nu au putut fi șterse deoarece
ru_ru: Требования контракта не могли быть удалены, поскольку
sq_al: Kërkesat e kontratës nuk mund të fshiheshin sepse
sv_se: Kontraktskraven kunde inte raderas pga
sw_ke: Mahitaji ya mkataba hayakuweza kufutwa kwa sababu
tr_tr: Sözleşme gereksinimleri silinemedi çünkü
vi_vn: Không thể xóa các yêu cầu hợp đồng vì

source: The contract could not be deleted because
ar_sy: لا يمكن حذف العقد بسبب
cs_cz: Smlouvu nebylo možné smazat, protože
de_de: Der Vertrag konnte nicht gelöscht werden, weil
el_gr: Η σύμβαση δεν μπορούσε να διαγραφεί γιατί
es_es: El contrato no se pudo cancelar porque
et_ee: Lepingut ei saanud kustutada, sest
fa_ir: قرارداد را نمی توان حذف کرد زیرا
fi_fi: Sopimusta ei voitu poistaa, koska
fr_ca: Le contrat n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את החוזה בגלל
hi_in: अनुबंध को हटाया नहीं जा सका क्योंकि
hu_hu: A szerződést nem lehetett törölni, mert
id_id: Kontrak tidak dapat dihapus karena
it_it: Il contratto non può essere annullato perché
ja_jp: 契約を削除できませんでした。
ko_kr: 계약을 삭제할 수 없습니다.
lv_lv: Līgumu nevarēja dzēst, jo
mr_in: करार हटवता आला नाही कारण
nl_nl: Het contract kon niet worden verwijderd omdat
pl_pl: Nie można było usunąć umowy, ponieważ
pt_pt: O contrato não pôde ser excluído porque
ro_ro: Contractul nu a putut fi șters deoarece
ru_ru: Контракт не удалось удалить, поскольку
sq_al: Kontrata nuk mund të fshihej sepse
sv_se: Kontraktet kunde inte raderas pga
sw_ke: Mkataba haukuweza kufutwa kwa sababu
tr_tr: Sözleşme silinemedi çünkü
vi_vn: Không thể xóa hợp đồng vì

source: The quotation lines for the contract could not be deleted because
ar_sy: لا يمكن حذف بنود الاقتباس الخاصة بالعقد بسبب
cs_cz: Řádky nabídek pro smlouvu nebylo možné smazat, protože
de_de: Die Angebotspositionen für den Vertrag konnten nicht gelöscht werden, weil
el_gr: Οι γραμμές προσφοράς για τη σύμβαση δεν μπορούσαν να διαγραφούν επειδή
es_es: Las líneas de cotización del contrato no se pudieron eliminar porque
et_ee: Lepingu pakkumise ridu ei saanud kustutada, sest
fa_ir: خطوط نقل قول برای قرارداد را نمی توان حذف کرد زیرا
fi_fi: Sopimuksen tarjousrivejä ei voitu poistaa, koska
fr_ca: Les lignes de devis du contrat n'ont pas pu être supprimées car
he_il: לא ניתן היה למחוק את שורות הצעת המחיר של החוזה מכיוון
hi_in: अनुबंध के लिए उद्धरण पंक्तियों को हटाया नहीं जा सका क्योंकि
hu_hu: A szerződés árajánlatsorait nem lehetett törölni, mert
id_id: Baris kutipan untuk kontrak tidak dapat dihapus karena
it_it: Impossibile eliminare le righe del preventivo per il contratto perché
ja_jp: 契約の見積明細行を削除できませんでした。
ko_kr: 계약에 대한 견적 라인을 삭제할 수 없습니다.
lv_lv: Līguma piedāvājuma rindas nevarēja izdzēst, jo
mr_in: करारासाठी अवतरण ओळी हटवता आल्या नाहीत कारण
nl_nl: De offerteregels voor het contract konden niet worden verwijderd omdat
pl_pl: Nie można usunąć wierszy oferty dla umowy, ponieważ
pt_pt: As linhas de cotação do contrato não puderam ser excluídas porque
ro_ro: Liniile de cotație pentru contract nu au putut fi șterse deoarece
ru_ru: Строки котировок для контракта не удалось удалить, поскольку
sq_al: Linjat e kuotimit për kontratën nuk mund të fshiheshin sepse
sv_se: Offertraderna för kontraktet kunde inte raderas pga
sw_ke: Laini za nukuu za mkataba hazikuweza kufutwa kwa sababu
tr_tr: Sözleşmenin teklif satırları silinemedi çünkü
vi_vn: Không thể xóa dòng báo giá cho hợp đồng vì

source: The quotation for the contract could not be deleted because
ar_sy: لا يمكن حذف عرض أسعار العقد بسبب
cs_cz: Nabídku smlouvy nebylo možné smazat, protože
de_de: Das Angebot für den Vertrag konnte nicht gelöscht werden, weil
el_gr: Η προσφορά για τη σύμβαση δεν μπορούσε να διαγραφεί γιατί
es_es: La cotización del contrato no se pudo eliminar porque
et_ee: Lepingu pakkumist ei saanud kustutada, kuna
fa_ir: نقل قول برای قرارداد نمی تواند حذف شود زیرا
fi_fi: Sopimustarjousta ei voitu poistaa, koska
fr_ca: L'offre du contrat n'a pas pu être supprimée car
he_il: לא ניתן היה למחוק את הצעת המחיר לחוזה מכיוון
hi_in: अनुबंध के लिए उद्धरण हटाया नहीं जा सका क्योंकि
hu_hu: A szerződésre vonatkozó árajánlatot nem lehetett törölni, mert
id_id: Kutipan untuk kontrak tidak dapat dihapus karena
it_it: Impossibile eliminare il preventivo per il contratto perché
ja_jp: 契約の見積書を削除できませんでした。
ko_kr: 계약에 대한 견적을 삭제할 수 없습니다.
lv_lv: Līguma piedāvājumu nevarēja izdzēst, jo
mr_in: करारासाठीचे कोटेशन हटवता आले नाही कारण
nl_nl: De offerte voor het contract kon niet worden verwijderd omdat
pl_pl: Nie można było usunąć oferty dotyczącej umowy, ponieważ
pt_pt: A cotação do contrato não pôde ser excluída porque
ro_ro: Cotația pentru contract nu a putut fi șters deoarece
ru_ru: Не удалось удалить предложение по контракту, поскольку
sq_al: Kuotimi për kontratën nuk mund të fshihej sepse
sv_se: Offerten för kontraktet kunde inte raderas pga
sw_ke: Nukuu ya mkataba haikuweza kufutwa kwa sababu
tr_tr: Sözleşme teklifi silinemedi çünkü
vi_vn: Không thể xóa báo giá cho hợp đồng vì
