Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Authorised Users for
ar_sy: المستخدمين المعتمدين ل
cs_cz: Autorizovaní uživatelé pro
de_de: Autorisierte Benutzer für
el_gr: Εξουσιοδοτημένοι Χρήστες για
es_es: Usuarios autorizados para
et_ee: Volitatud kasutajad
fa_ir: کاربران مجاز برای
fi_fi: Valtuutetut käyttäjät kohteelle
fr_ca: Utilisateurs autorisés pour
he_il: משתמשים מורשים עבור
hi_in: के लिए अधिकृत उपयोगकर्ता
hu_hu: Jogosult felhasználók a
id_id: Pengguna Resmi untuk
it_it: Utenti autorizzati per
ja_jp: 許可されたユーザー
ko_kr: 다음에 대한 승인된 사용자
lv_lv: Autorizētie lietotāji vietnei
mr_in: साठी अधिकृत वापरकर्ते
nl_nl: Geautoriseerde gebruikers voor
pl_pl: Autoryzowani użytkownicy ds
pt_pt: Usuários autorizados para
ro_ro: Utilizatori autorizați pentru
ru_ru: Авторизованные пользователи для
sq_al: Përdoruesit e autorizuar për
sv_se: Auktoriserade användare för
sw_ke: Watumiaji Walioidhinishwa kwa
tr_tr: Yetkili Kullanıcılar
vi_vn: Người dùng được ủy quyền cho

source: You have not selected an user to be authorised to use this GL Account
ar_sy: لم تقم بتحديد مستخدم ليُصرح له باستخدام حساب GL هذا
cs_cz: Nevybrali jste uživatele, který má být oprávněn používat tento účet GL
de_de: Sie haben keinen Benutzer ausgewählt, der zur Nutzung dieses Hauptbuchkontos berechtigt sein soll
el_gr: Δεν έχετε επιλέξει χρήστη που θα εξουσιοδοτηθεί να χρησιμοποιεί αυτόν τον Λογαριασμό GL
es_es: No ha seleccionado un usuario para que esté autorizado a utilizar esta cuenta GL
et_ee: Te pole valinud kasutajat, kellel on õigus seda GL-i kontot kasutada
fa_ir: شما کاربری را انتخاب نکرده اید که مجاز به استفاده از این حساب GL باشد
fi_fi: Et ole valinnut käyttäjää, jolle on valtuutettu käyttämään tätä GL-tiliä
fr_ca: Vous n'avez pas sélectionné d'utilisateur autorisé à utiliser ce compte GL.
he_il: לא בחרת משתמש שיהיה מורשה להשתמש בחשבון GL זה
hi_in: आपने इस जीएल खाते का उपयोग करने के लिए अधिकृत होने के लिए किसी उपयोगकर्ता का चयन नहीं किया है
hu_hu: Nem választott ki olyan felhasználót, aki jogosult lenne ennek a GL-fióknak a használatára
id_id: Anda belum memilih pengguna untuk diberi otorisasi menggunakan Akun GL ini
it_it: Non hai selezionato un utente autorizzato a utilizzare questo account GL
ja_jp: この GL アカウントの使用を許可するユーザーを選択していません
ko_kr: 이 GL 계정을 사용할 권한이 있는 사용자를 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis lietotāju, kuram būtu atļauts izmantot šo GL kontu
mr_in: तुम्ही हे GL खाते वापरण्यासाठी अधिकृत होण्यासाठी वापरकर्ता निवडलेला नाही
nl_nl: U heeft geen gebruiker geselecteerd die geautoriseerd is om dit GB-account te gebruiken
pl_pl: Nie wybrałeś użytkownika, który ma być upoważniony do korzystania z tego konta GL
pt_pt: Você não selecionou um usuário para ser autorizado a usar esta conta contábil
ro_ro: Nu ați selectat un utilizator care să fie autorizat să utilizeze acest cont GL
ru_ru: Вы не выбрали пользователя, которому будет разрешено использовать эту учетную запись GL.
sq_al: Ju nuk keni zgjedhur një përdorues për t'u autorizuar për të përdorur këtë Llogari GL
sv_se: Du har inte valt en användare som ska vara auktoriserad att använda detta GL-konto
sw_ke: Hujachagua mtumiaji atakayeidhinishwa kutumia Akaunti hii ya GL
tr_tr: Bu GL Hesabını kullanma yetkisine sahip bir kullanıcı seçmediniz
vi_vn: Bạn chưa chọn người dùng để được phép sử dụng Tài khoản GL này

source: is already authorised to use this GL Account
ar_sy: مصرح له بالفعل باستخدام حساب GL هذا
cs_cz: je již oprávněn používat tento účet GL
de_de: ist bereits zur Nutzung dieses GL-Kontos berechtigt
el_gr: είναι ήδη εξουσιοδοτημένο να χρησιμοποιεί αυτόν τον λογαριασμό GL
es_es: ya está autorizado a utilizar esta cuenta GL
et_ee: on juba volitatud seda GL-i kontot kasutama
fa_ir: قبلاً مجاز به استفاده از این حساب GL است
fi_fi: on jo valtuutettu käyttämään tätä PK-tiliä
fr_ca: est déjà autorisé à utiliser ce compte GL
he_il: כבר מורשה להשתמש בחשבון GL זה
hi_in: इस जीएल खाते का उपयोग करने के लिए पहले से ही अधिकृत है
hu_hu: már jogosult ennek a GL-fióknak a használatára
id_id: sudah diotorisasi untuk menggunakan Akun GL ini
it_it: è già autorizzato a utilizzare questo account GL
ja_jp: この GL アカウントの使用がすでに許可されています
ko_kr: 이미 이 GL 계정을 사용할 권한이 있습니다.
lv_lv: jau ir pilnvarots izmantot šo GL kontu
mr_in: हे GL खाते वापरण्यासाठी आधीपासून अधिकृत आहे
nl_nl: is al geautoriseerd om dit GB-account te gebruiken
pl_pl: jest już upoważniony do korzystania z tego konta GL
pt_pt: já está autorizado a usar esta conta GL
ro_ro: este deja autorizat să utilizeze acest cont GL
ru_ru: уже авторизовано использовать эту учетную запись GL
sq_al: është tashmë i autorizuar për të përdorur këtë Llogari GL
sv_se: är redan behörig att använda detta GL-konto
sw_ke: tayari imeidhinishwa kutumia Akaunti hii ya GL
tr_tr: bu GL Hesabını kullanmaya zaten yetkili
vi_vn: đã được phép sử dụng Tài khoản GL này

source: An access permission for a user could not be added
ar_sy: لا يمكن إضافة إذن وصول للمستخدم
cs_cz: Přístupové oprávnění pro uživatele nebylo možné přidat
de_de: Eine Zugriffsberechtigung für einen Benutzer konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη άδειας πρόσβασης για έναν χρήστη
es_es: No se pudo agregar un permiso de acceso para un usuario
et_ee: Kasutajale juurdepääsuluba ei saanud lisada
fa_ir: یک مجوز دسترسی برای یک کاربر نمی تواند اضافه شود
fi_fi: Käyttäjälle ei voitu lisätä käyttöoikeutta
fr_ca: Une autorisation d'accès pour un utilisateur n'a pas pu être ajoutée
he_il: לא ניתן להוסיף הרשאת גישה למשתמש
hi_in: किसी उपयोगकर्ता के लिए एक्सेस अनुमति नहीं जोड़ी जा सकी
hu_hu: Egy felhasználó hozzáférési engedélye nem adható hozzá
id_id: Izin akses untuk pengguna tidak dapat ditambahkan
it_it: Non è stato possibile aggiungere un'autorizzazione di accesso per un utente
ja_jp: ユーザーのアクセス権限を追加できませんでした
ko_kr: 사용자에 대한 액세스 권한을 추가할 수 없습니다.
lv_lv: Lietotājam nevarēja pievienot piekļuves atļauju
mr_in: वापरकर्त्यासाठी प्रवेश परवानगी जोडली जाऊ शकत नाही
nl_nl: Er kon geen toegangsmachtiging voor een gebruiker worden toegevoegd
pl_pl: Nie można dodać uprawnień dostępu dla użytkownika
pt_pt: Não foi possível adicionar uma permissão de acesso para um usuário
ro_ro: O permisiune de acces pentru un utilizator nu a putut fi adăugată
ru_ru: Не удалось добавить разрешение доступа для пользователя.
sq_al: Një leje aksesi për një përdorues nuk mund të shtohej
sv_se: En åtkomstbehörighet för en användare kunde inte läggas till
sw_ke: Ruhusa ya ufikiaji kwa mtumiaji haikuweza kuongezwa
tr_tr: Bir kullanıcı için erişim izni eklenemedi
vi_vn: Không thể thêm quyền truy cập cho người dùng

source: An access permission for a user was added
ar_sy: تمت إضافة إذن وصول للمستخدم
cs_cz: Bylo přidáno přístupové oprávnění pro uživatele
de_de: Eine Zugriffsberechtigung für einen Benutzer wurde hinzugefügt
el_gr: Προστέθηκε ένα δικαίωμα πρόσβασης για έναν χρήστη
es_es: Se agregó un permiso de acceso para un usuario.
et_ee: Lisati kasutaja juurdepääsuluba
fa_ir: یک مجوز دسترسی برای یک کاربر اضافه شد
fi_fi: Käyttäjälle lisättiin käyttöoikeus
fr_ca: Une autorisation d'accès pour un utilisateur a été ajoutée
he_il: הרשאת גישה למשתמש נוספה
hi_in: किसी उपयोगकर्ता के लिए एक्सेस अनुमति जोड़ी गई थी
hu_hu: Egy felhasználó hozzáférési engedélye hozzáadva
id_id: Izin akses untuk pengguna telah ditambahkan
it_it: È stata aggiunta un'autorizzazione di accesso per un utente
ja_jp: ユーザーのアクセス権限が追加されました
ko_kr: 사용자에 대한 액세스 권한이 추가되었습니다.
lv_lv: Tika pievienota lietotāja piekļuves atļauja
mr_in: वापरकर्त्यासाठी प्रवेश परवानगी जोडली गेली
nl_nl: Er is een toegangsmachtiging voor een gebruiker toegevoegd
pl_pl: Dodano uprawnienia dostępu dla użytkownika
pt_pt: Uma permissão de acesso para um usuário foi adicionada
ro_ro: A fost adăugată o permisiune de acces pentru un utilizator
ru_ru: Добавлено разрешение доступа для пользователя.
sq_al: U shtua një leje aksesi për një përdorues
sv_se: En åtkomstbehörighet för en användare har lagts till
sw_ke: Ruhusa ya ufikiaji kwa mtumiaji iliongezwa
tr_tr: Bir kullanıcı için erişim izni eklendi
vi_vn: Quyền truy cập cho người dùng đã được thêm

source: An access permission for a user could not be removed
ar_sy: لا يمكن إزالة إذن الوصول للمستخدم
cs_cz: Přístupové oprávnění pro uživatele nebylo možné odebrat
de_de: Eine Zugriffsberechtigung für einen Benutzer konnte nicht entfernt werden
el_gr: Δεν ήταν δυνατή η κατάργηση μιας άδειας πρόσβασης για έναν χρήστη
es_es: No se pudo eliminar un permiso de acceso para un usuario
et_ee: Kasutaja juurdepääsuluba ei saanud eemaldada
fa_ir: یک مجوز دسترسی برای یک کاربر حذف نشد
fi_fi: Käyttäjän käyttöoikeutta ei voitu poistaa
fr_ca: Une autorisation d'accès pour un utilisateur n'a pas pu être supprimée
he_il: לא ניתן להסיר הרשאת גישה למשתמש
hi_in: किसी उपयोगकर्ता के लिए एक्सेस अनुमति को हटाया नहीं जा सका
hu_hu: Egy felhasználó hozzáférési engedélye nem távolítható el
id_id: Izin akses untuk pengguna tidak dapat dihapus
it_it: Non è stato possibile rimuovere un'autorizzazione di accesso per un utente
ja_jp: ユーザーのアクセス権限を削除できませんでした
ko_kr: 사용자의 액세스 권한을 제거할 수 없습니다.
lv_lv: Lietotāja piekļuves atļauju nevarēja noņemt
mr_in: वापरकर्त्यासाठी प्रवेश परवानगी काढली जाऊ शकत नाही
nl_nl: Een toegangsmachtiging voor een gebruiker kan niet worden verwijderd
pl_pl: Nie można usunąć uprawnień dostępu użytkownika
pt_pt: Não foi possível remover uma permissão de acesso para um usuário
ro_ro: O permisiune de acces pentru un utilizator nu a putut fi eliminată
ru_ru: Разрешение на доступ для пользователя не может быть удалено.
sq_al: Një leje aksesi për një përdorues nuk mund të hiqej
sv_se: En åtkomstbehörighet för en användare kunde inte tas bort
sw_ke: Ruhusa ya ufikiaji kwa mtumiaji haikuweza kuondolewa
tr_tr: Bir kullanıcının erişim izni kaldırılamadı
vi_vn: Không thể xóa quyền truy cập của người dùng

source: An access permission for a user was removed
ar_sy: تمت إزالة إذن الوصول للمستخدم
cs_cz: Uživateli bylo odebráno přístupové oprávnění
de_de: Eine Zugriffsberechtigung für einen Benutzer wurde entfernt
el_gr: Ένα δικαίωμα πρόσβασης για έναν χρήστη καταργήθηκε
es_es: Se eliminó un permiso de acceso para un usuario.
et_ee: Kasutaja juurdepääsuluba eemaldati
fa_ir: یک مجوز دسترسی برای یک کاربر حذف شد
fi_fi: Käyttäjän käyttöoikeus poistettiin
fr_ca: Une autorisation d'accès pour un utilisateur a été supprimée
he_il: הרשאת גישה למשתמש הוסרה
hi_in: किसी उपयोगकर्ता के लिए एक्सेस अनुमति हटा दी गई थी
hu_hu: Egy felhasználó hozzáférési engedélye el lett távolítva
id_id: Izin akses untuk pengguna telah dihapus
it_it: È stata rimossa un'autorizzazione di accesso per un utente
ja_jp: ユーザーのアクセス権限が削除されました
ko_kr: 사용자의 액세스 권한이 제거되었습니다.
lv_lv: Lietotājam tika noņemta piekļuves atļauja
mr_in: वापरकर्त्यासाठी प्रवेश परवानगी काढली गेली
nl_nl: Er is een toegangsmachtiging voor een gebruiker verwijderd
pl_pl: Usunięto uprawnienia dostępu użytkownika
pt_pt: Uma permissão de acesso para um usuário foi removida
ro_ro: O permisiune de acces pentru un utilizator a fost eliminată
ru_ru: Разрешение на доступ для пользователя было удалено
sq_al: Një leje aksesi për një përdorues u hoq
sv_se: En åtkomstbehörighet för en användare togs bort
sw_ke: Ruhusa ya ufikiaji kwa mtumiaji iliondolewa
tr_tr: Bir kullanıcının erişim izni kaldırıldı
vi_vn: Quyền truy cập của người dùng đã bị xóa

source: An access permission to update a GL account could not be modified
ar_sy: لا يمكن تعديل إذن الوصول لتحديث حساب GL
cs_cz: Přístupové oprávnění k aktualizaci účtu hlavní knihy nelze upravit
de_de: Eine Zugriffsberechtigung zum Aktualisieren eines Hauptbuchkontos konnte nicht geändert werden
el_gr: Δεν ήταν δυνατή η τροποποίηση μιας άδειας πρόσβασης για την ενημέρωση ενός λογαριασμού GL
es_es: No se pudo modificar un permiso de acceso para actualizar una cuenta GL
et_ee: Juurdepääsuluba GL-konto värskendamiseks ei saanud muuta
fa_ir: اجازه دسترسی برای به‌روزرسانی یک حساب GL را نمی‌توان تغییر داد
fi_fi: Käyttöoikeutta GL-tilin päivittämiseen ei voitu muokata
fr_ca: Une autorisation d'accès pour mettre à jour un compte GL n'a pas pu être modifiée
he_il: לא ניתן היה לשנות הרשאת גישה לעדכון חשבון GL
hi_in: जीएल खाते को अपडेट करने की एक्सेस अनुमति को संशोधित नहीं किया जा सका
hu_hu: A GL-fiók frissítésére vonatkozó hozzáférési engedély nem módosítható
id_id: Izin akses untuk memperbarui akun GL tidak dapat diubah
it_it: Non è stato possibile modificare un'autorizzazione di accesso per aggiornare un account GL
ja_jp: GL アカウントを更新するためのアクセス許可を変更できませんでした
ko_kr: GL 계정 업데이트를 위한 액세스 권한을 수정할 수 없습니다.
lv_lv: Nevarēja mainīt piekļuves atļauju GL konta atjaunināšanai
mr_in: GL खाते अद्यतनित करण्यासाठी प्रवेश परवानगी सुधारित करणे शक्य नाही
nl_nl: Een toegangsmachtiging om een ​​grootboekrekening bij te werken kan niet worden gewijzigd
pl_pl: Nie można zmodyfikować uprawnień dostępu umożliwiających aktualizację konta KG
pt_pt: Uma permissão de acesso para atualizar uma conta GL não pôde ser modificada
ro_ro: O permisiune de acces pentru a actualiza un cont GL nu a putut fi modificată
ru_ru: Разрешение на доступ для обновления учетной записи GL не удалось изменить.
sq_al: Një leje aksesi për të përditësuar një llogari GL nuk mund të modifikohej
sv_se: En åtkomstbehörighet för att uppdatera ett GL-konto kunde inte ändras
sw_ke: Ruhusa ya ufikiaji ya kusasisha akaunti ya GL haikuweza kubadilishwa
tr_tr: GL hesabını güncellemeye yönelik erişim izni değiştirilemedi
vi_vn: Không thể sửa đổi quyền truy cập để cập nhật tài khoản GL

source: An access permission to update a GL account was modified
ar_sy: تم تعديل إذن الوصول لتحديث حساب GL
cs_cz: Přístupové oprávnění k aktualizaci účtu hlavní knihy bylo změněno
de_de: Eine Zugriffsberechtigung zum Aktualisieren eines Hauptbuchkontos wurde geändert
el_gr: Ένα δικαίωμα πρόσβασης για την ενημέρωση ενός λογαριασμού GL τροποποιήθηκε
es_es: Se modificó un permiso de acceso para actualizar una cuenta GL
et_ee: Juurdepääsuluba GL-konto värskendamiseks muudeti
fa_ir: یک مجوز دسترسی برای به‌روزرسانی یک حساب GL اصلاح شد
fi_fi: Käyttöoikeutta GL-tilin päivittämiseen muutettiin
fr_ca: Une autorisation d'accès pour mettre à jour un compte GL a été modifiée
he_il: הרשאת גישה לעדכון חשבון GL שונתה
hi_in: जीएल खाते को अपडेट करने की एक्सेस अनुमति को संशोधित किया गया था
hu_hu: A GL-fiók frissítéséhez szükséges hozzáférési engedély módosult
id_id: Izin akses untuk memperbarui akun GL telah diubah
it_it: È stata modificata un'autorizzazione di accesso per aggiornare un account GL
ja_jp: GLアカウントを更新するためのアクセス権限が変更されました
ko_kr: GL 계정 업데이트를 위한 액세스 권한이 수정되었습니다.
lv_lv: Tika mainīta piekļuves atļauja GL konta atjaunināšanai
mr_in: GL खाते अद्यतनित करण्यासाठी प्रवेश परवानगी सुधारित केली गेली
nl_nl: Een toegangsmachtiging om een ​​grootboekrekening bij te werken is gewijzigd
pl_pl: Zmodyfikowano uprawnienia dostępu umożliwiające aktualizację konta KG
pt_pt: Uma permissão de acesso para atualizar uma conta GL foi modificada
ro_ro: A fost modificată o permisiune de acces pentru a actualiza un cont GL
ru_ru: Разрешение на доступ для обновления учетной записи GL было изменено.
sq_al: Një leje aksesi për të përditësuar një llogari GL u modifikua
sv_se: En åtkomstbehörighet för att uppdatera ett GL-konto har ändrats
sw_ke: Ruhusa ya ufikiaji ya kusasisha akaunti ya GL ilirekebishwa
tr_tr: GL hesabını güncellemeye yönelik erişim izni değiştirildi
vi_vn: Quyền truy cập để cập nhật tài khoản GL đã được sửa đổi

source: Are you sure you wish to remove Update for this user?
ar_sy: هل أنت متأكد من رغبتك في إزالة التحديث لهذا المستخدم؟
cs_cz: Opravdu chcete odebrat aktualizaci pro tohoto uživatele?
de_de: Sind Sie sicher, dass Sie das Update für diesen Benutzer entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε την Ενημέρωση για αυτόν τον χρήστη;
es_es: ¿Está seguro de que desea eliminar la actualización para este usuario?
et_ee: Kas olete kindel, et soovite selle kasutaja värskenduse eemaldada?
fa_ir: آیا مطمئن هستید که می خواهید به روز رسانی را برای این کاربر حذف کنید؟
fi_fi: Haluatko varmasti poistaa päivityksen tälle käyttäjälle?
fr_ca: Êtes-vous sûr de vouloir supprimer la mise à jour pour cet utilisateur ?
he_il: האם אתה בטוח שברצונך להסיר את העדכון עבור משתמש זה?
hi_in: क्या आप वाकई इस उपयोगकर्ता के लिए अपडेट हटाना चाहते हैं?
hu_hu: Biztos benne, hogy el kívánja távolítani a frissítést ehhez a felhasználóhoz?
id_id: Apakah Anda yakin ingin menghapus Pembaruan untuk pengguna ini?
it_it: Sei sicuro di voler rimuovere l'aggiornamento per questo utente?
ja_jp: このユーザーのアップデートを削除してもよろしいですか?
ko_kr: 이 사용자에 대한 업데이트를 제거하시겠습니까?
lv_lv: Vai tiešām vēlaties noņemt šī lietotāja atjauninājumu?
mr_in: तुमची खात्री आहे की तुम्ही या वापरकर्त्यासाठी अपडेट काढू इच्छिता?
nl_nl: Weet u zeker dat u Update voor deze gebruiker wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć aktualizację dla tego użytkownika?
pt_pt: Tem certeza de que deseja remover a atualização deste usuário?
ro_ro: Sigur doriți să eliminați Actualizarea pentru acest utilizator?
ru_ru: Вы уверены, что хотите удалить обновление для этого пользователя?
sq_al: Jeni i sigurt që dëshironi të hiqni përditësimin për këtë përdorues?
sv_se: Är du säker på att du vill ta bort uppdatering för den här användaren?
sw_ke: Je, una uhakika ungependa kuondoa Usasishaji kwa mtumiaji huyu?
tr_tr: Bu kullanıcı için Güncellemeyi kaldırmak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa Cập nhật cho người dùng này không?

source: Remove Update
ar_sy: إزالة التحديث
cs_cz: Odebrat aktualizaci
de_de: Update entfernen
el_gr: Κατάργηση ενημέρωσης
es_es: Quitar actualización
et_ee: Eemalda värskendus
fa_ir: به روز رسانی را حذف کنید
fi_fi: Poista päivitys
fr_ca: Supprimer la mise à jour
he_il: הסר עדכון
hi_in: अद्यतन हटाएँ
hu_hu: Frissítés eltávolítása
id_id: Hapus Pembaruan
it_it: Rimuovi aggiornamento
ja_jp: アップデートの削除
ko_kr: 업데이트 제거
lv_lv: Noņemt atjauninājumu
mr_in: अपडेट काढा
nl_nl: Update verwijderen
pl_pl: Usuń aktualizację
pt_pt: Remover atualização
ro_ro: Eliminați actualizarea
ru_ru: Удалить обновление
sq_al: Hiq përditësimin
sv_se: Ta bort uppdatering
sw_ke: Ondoa Sasisho
tr_tr: Güncellemeyi Kaldır
vi_vn: Xóa cập nhật

source: Are you sure you wish to add Update for this user?
ar_sy: هل أنت متأكد من رغبتك في إضافة تحديث لهذا المستخدم؟
cs_cz: Opravdu chcete přidat aktualizaci pro tohoto uživatele?
de_de: Sind Sie sicher, dass Sie das Update für diesen Benutzer hinzufügen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να προσθέσετε Ενημέρωση για αυτόν τον χρήστη;
es_es: ¿Está seguro de que desea agregar una actualización para este usuario?
et_ee: Kas olete kindel, et soovite selle kasutaja jaoks värskenduse lisada?
fa_ir: آیا مطمئن هستید که می خواهید به روز رسانی را برای این کاربر اضافه کنید؟
fi_fi: Haluatko varmasti lisätä päivityksen tälle käyttäjälle?
fr_ca: Êtes-vous sûr de vouloir ajouter une mise à jour pour cet utilisateur ?
he_il: האם אתה בטוח שברצונך להוסיף עדכון עבור משתמש זה?
hi_in: क्या आप वाकई इस उपयोगकर्ता के लिए अपडेट जोड़ना चाहते हैं?
hu_hu: Biztosan hozzá szeretné adni a frissítést ehhez a felhasználóhoz?
id_id: Apakah Anda yakin ingin menambahkan Pembaruan untuk pengguna ini?
it_it: Sei sicuro di voler aggiungere l'aggiornamento per questo utente?
ja_jp: このユーザーにアップデートを追加してもよろしいですか?
ko_kr: 이 사용자에 대한 업데이트를 추가하시겠습니까?
lv_lv: Vai tiešām vēlaties pievienot atjauninājumu šim lietotājam?
mr_in: तुमची खात्री आहे की तुम्ही या वापरकर्त्यासाठी अपडेट जोडू इच्छिता?
nl_nl: Weet u zeker dat u Update voor deze gebruiker wilt toevoegen?
pl_pl: Czy na pewno chcesz dodać aktualizację dla tego użytkownika?
pt_pt: Tem certeza de que deseja adicionar atualização para este usuário?
ro_ro: Sigur doriți să adăugați o actualizare pentru acest utilizator?
ru_ru: Вы уверены, что хотите добавить обновление для этого пользователя?
sq_al: Jeni i sigurt që dëshironi të shtoni përditësim për këtë përdorues?
sv_se: Är du säker på att du vill lägga till uppdatering för den här användaren?
sw_ke: Je, una uhakika ungependa kuongeza Sasisho kwa mtumiaji huyu?
tr_tr: Bu kullanıcı için Güncelleme eklemek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn thêm Cập nhật cho người dùng này không?

source: Add Update
ar_sy: إضافة تحديث
cs_cz: Přidat aktualizaci
de_de: Update hinzufügen
el_gr: Προσθήκη ενημέρωσης
es_es: Agregar actualización
et_ee: Lisa värskendus
fa_ir: به روز رسانی را اضافه کنید
fi_fi: Lisää päivitys
fr_ca: Ajouter une mise à jour
he_il: הוסף עדכון
hi_in: अद्यतन जोड़ें
hu_hu: Frissítés hozzáadása
id_id: Tambahkan Pembaruan
it_it: Aggiungi aggiornamento
ja_jp: アップデートの追加
ko_kr: 업데이트 추가
lv_lv: Pievienot atjauninājumu
mr_in: अपडेट जोडा
nl_nl: Update toevoegen
pl_pl: Dodaj aktualizację
pt_pt: Adicionar atualização
ro_ro: Adăugați o actualizare
ru_ru: Добавить обновление
sq_al: Shto Përditësim
sv_se: Lägg till uppdatering
sw_ke: Ongeza Sasisho
tr_tr: Güncelleme Ekle
vi_vn: Thêm cập nhật

source: GL account does not have access permissions for users
ar_sy: حساب GL ليس لديه أذونات الوصول للمستخدمين
cs_cz: Účet GL nemá přístupová oprávnění pro uživatele
de_de: Das GL-Konto verfügt über keine Zugriffsberechtigungen für Benutzer
el_gr: Ο λογαριασμός GL δεν έχει δικαιώματα πρόσβασης για τους χρήστες
es_es: La cuenta GL no tiene permisos de acceso para los usuarios
et_ee: GL-i kontol pole kasutajatele juurdepääsuõigusi
fa_ir: حساب GL برای کاربران مجوز دسترسی ندارد
fi_fi: GL-tilillä ei ole käyttäjien käyttöoikeuksia
fr_ca: Le compte GL n'a pas d'autorisations d'accès pour les utilisateurs
he_il: לחשבון GL אין הרשאות גישה למשתמשים
hi_in: GL खाते में उपयोगकर्ताओं के लिए पहुँच अनुमतियाँ नहीं हैं
hu_hu: A GL-fiók nem rendelkezik hozzáférési jogosultságokkal a felhasználók számára
id_id: Akun GL tidak memiliki izin akses untuk pengguna
it_it: L'account GL non dispone delle autorizzazioni di accesso per gli utenti
ja_jp: GL アカウントにはユーザーのアクセス権限がありません
ko_kr: GL 계정에는 사용자에 대한 액세스 권한이 없습니다.
lv_lv: GL kontam nav piekļuves atļauju lietotājiem
mr_in: GL खात्याला वापरकर्त्यांसाठी प्रवेश परवानग्या नाहीत
nl_nl: GL-account heeft geen toegangsrechten voor gebruikers
pl_pl: Konto GL nie ma uprawnień dostępu dla użytkowników
pt_pt: A conta GL não tem permissões de acesso para usuários
ro_ro: Contul GL nu are permisiuni de acces pentru utilizatori
ru_ru: Учетная запись GL не имеет прав доступа для пользователей
sq_al: Llogaria GL nuk ka leje aksesi për përdoruesit
sv_se: GL-kontot har inte åtkomstbehörighet för användare
sw_ke: Akaunti ya GL haina ruhusa za ufikiaji kwa watumiaji
tr_tr: GL hesabının kullanıcılar için erişim izinleri yok
vi_vn: Tài khoản GL không có quyền truy cập cho người dùng

source: Add access permissions to a user
ar_sy: إضافة أذونات الوصول للمستخدم
cs_cz: Přidejte uživateli přístupová oprávnění
de_de: Fügen Sie einem Benutzer Zugriffsberechtigungen hinzu
el_gr: Προσθέστε δικαιώματα πρόσβασης σε έναν χρήστη
es_es: Agregar permisos de acceso a un usuario
et_ee: Lisage kasutajale juurdepääsuload
fa_ir: مجوزهای دسترسی را به کاربر اضافه کنید
fi_fi: Lisää käyttöoikeudet käyttäjälle
fr_ca: Ajouter des autorisations d'accès à un utilisateur
he_il: הוסף הרשאות גישה למשתמש
hi_in: किसी उपयोगकर्ता के लिए एक्सेस अनुमतियाँ जोड़ें
hu_hu: Hozzáférési engedélyek hozzáadása egy felhasználóhoz
id_id: Tambahkan izin akses ke pengguna
it_it: Aggiungi autorizzazioni di accesso a un utente
ja_jp: ユーザーにアクセス権限を追加する
ko_kr: 사용자에게 액세스 권한 추가
lv_lv: Pievienojiet lietotājam piekļuves atļaujas
mr_in: वापरकर्त्याला प्रवेश परवानग्या जोडा
nl_nl: Toegangsrechten toevoegen aan een gebruiker
pl_pl: Dodaj uprawnienia dostępu do użytkownika
pt_pt: Adicionar permissões de acesso a um usuário
ro_ro: Adăugați permisiuni de acces unui utilizator
ru_ru: Добавить права доступа пользователю
sq_al: Shtoni lejet e hyrjes tek një përdorues
sv_se: Lägg till åtkomstbehörigheter till en användare
sw_ke: Ongeza ruhusa za ufikiaji kwa mtumiaji
tr_tr: Bir kullanıcıya erişim izinleri ekleme
vi_vn: Thêm quyền truy cập cho người dùng
