Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This purchasing data record has been successfully deleted
ar_sy: تم حذف سجل بيانات الشراء هذا بنجاح
cs_cz: Tento záznam s údaji o nákupu byl úspěšně smazán
de_de: Dieser Einkaufsdatensatz wurde erfolgreich gelöscht
el_gr: Αυτή η εγγραφή δεδομένων αγορών διαγράφηκε με επιτυχία
es_es: Este registro de datos de compras se ha eliminado correctamente.
et_ee: See ostuandmete kirje on edukalt kustutatud
fa_ir: این رکورد داده خرید با موفقیت حذف شد
fi_fi: Tämä ostotietotietue on poistettu onnistuneesti
fr_ca: Cet enregistrement de données d'achat a été supprimé avec succès
he_il: רשומת נתוני רכישה זו נמחקה בהצלחה
hi_in: यह क्रय डेटा रिकॉर्ड सफलतापूर्वक हटा दिया गया है
hu_hu: Ez a vásárlási adatrekord sikeresen törölve
id_id: Catatan data pembelian ini telah berhasil dihapus
it_it: Questo record di dati di acquisto è stato eliminato con successo
ja_jp: この購入データレコードは正常に削除されました
ko_kr: 이 구매 데이터 기록이 성공적으로 삭제되었습니다.
lv_lv: Šis pirkuma datu ieraksts ir veiksmīgi izdzēsts
mr_in: हा खरेदी डेटा रेकॉर्ड यशस्वीरित्या हटवला गेला आहे
nl_nl: Dit aankoopgegevensrecord is succesvol verwijderd
pl_pl: Ten rekord danych zakupów został pomyślnie usunięty
pt_pt: Este registro de dados de compras foi excluído com sucesso
ro_ro: Această înregistrare de date de achiziție a fost ștearsă cu succes
ru_ru: Эта запись данных о покупке была успешно удалена.
sq_al: Ky regjistrim i të dhënave të blerjes është fshirë me sukses
sv_se: Denna inköpsdatapost har raderats
sw_ke: Rekodi hii ya data ya ununuzi imefutwa kwa ufanisi
tr_tr: Bu satın alma veri kaydı başarıyla silindi
vi_vn: Bản ghi dữ liệu mua hàng này đã được xóa thành công

source: The supplier purchasing details for the selected part could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل شراء المورد للجزء المحدد بسبب
cs_cz: Podrobnosti o nákupu dodavatele pro vybraný díl nelze načíst, protože
de_de: Die Einkaufsdetails des Lieferanten für das ausgewählte Teil konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων αγοράς του προμηθευτή για το επιλεγμένο τμήμα επειδή
es_es: No se pudieron recuperar los detalles de compra del proveedor para la pieza seleccionada porque
et_ee: Valitud osa tarnija ostuandmeid ei saanud hankida, kuna
fa_ir: جزئیات خرید تامین کننده برای قسمت انتخابی بازیابی نشد زیرا
fi_fi: Valitun osan toimittajan ostotietoja ei voitu hakea, koska
fr_ca: Les détails d'achat du fournisseur pour la pièce sélectionnée n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי רכישת הספק עבור החלק הנבחר מכיוון
hi_in: चयनित भाग के लिए आपूर्तिकर्ता द्वारा क्रय विवरण प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott alkatrész szállítói beszerzési adatait nem lehetett lekérni, mert
id_id: Detail pembelian pemasok untuk suku cadang yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli di acquisto del fornitore per la parte selezionata perché
ja_jp: 選択した部品のサプライヤー購入詳細を取得できませんでした。
ko_kr: 선택한 부품에 대한 공급업체 구매 세부정보를 검색할 수 없습니다.
lv_lv: Piegādātāja pirkuma informāciju atlasītajai daļai nevarēja izgūt, jo
mr_in: निवडलेल्या भागासाठी पुरवठादार खरेदीचे तपशील मिळवू शकले नाहीत कारण
nl_nl: De inkoopgegevens van de leverancier voor het geselecteerde onderdeel konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów zakupu dostawcy dla wybranej części, ponieważ
pt_pt: Os detalhes de compra do fornecedor para a peça selecionada não puderam ser recuperados porque
ro_ro: Detaliile de achiziție ale furnizorului pentru piesa selectată nu au putut fi preluate deoarece
ru_ru: Не удалось получить данные о закупках у поставщика для выбранной детали, поскольку
sq_al: Detajet e blerjes së furnitorit për pjesën e zgjedhur nuk mund të riktheheshin sepse
sv_se: Leverantörens inköpsdetaljer för den valda delen kunde inte hämtas pga
sw_ke: Maelezo ya ununuzi wa mtoa huduma kwa sehemu iliyochaguliwa hayakuweza kurejeshwa kwa sababu
tr_tr: Seçilen parça için tedarikçi satın alma ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết mua hàng của nhà cung cấp cho bộ phận đã chọn vì

source: There is no purchasing data set up for the part selected
ar_sy: لا توجد بيانات شراء تم إعدادها للجزء المحدد
cs_cz: Pro vybraný díl nejsou nastavena žádná nákupní data
de_de: Für das ausgewählte Teil sind keine Einkaufsdaten hinterlegt
el_gr: Δεν υπάρχουν ρυθμισμένα δεδομένα αγορών για το επιλεγμένο ανταλλακτικό
es_es: No hay datos de compra configurados para la pieza seleccionada
et_ee: Valitud osa jaoks pole ostuandmeid seadistatud
fa_ir: هیچ داده خریدی برای قطعه انتخاب شده تنظیم نشده است
fi_fi: Valitulle osalle ei ole määritetty ostotietoja
fr_ca: Aucune donnée d'achat n'est configurée pour la pièce sélectionnée
he_il: אין נתוני רכישה מוגדרים עבור החלק שנבחר
hi_in: चयनित भाग के लिए कोई क्रय डेटा सेट अप नहीं है
hu_hu: A kiválasztott alkatrészhez nincs beállítva beszerzési adat
id_id: Tidak ada data pembelian yang disiapkan untuk bagian yang dipilih
it_it: Non sono presenti dati di acquisto impostati per la parte selezionata
ja_jp: 選択した部品には購入データが設定されていません
ko_kr: 선택한 부품에 대해 설정된 구매 데이터가 없습니다.
lv_lv: Atlasītajai daļai nav iestatīti pirkšanas dati
mr_in: निवडलेल्या भागासाठी कोणताही खरेदी डेटा सेट केलेला नाही
nl_nl: Voor het geselecteerde artikel zijn geen inkoopgegevens ingesteld
pl_pl: Dla wybranej części nie skonfigurowano danych zakupowych
pt_pt: Não há dados de compra configurados para a peça selecionada
ro_ro: Nu există date de achiziție configurate pentru piesa selectată
ru_ru: Для выбранной детали не настроены данные о закупках
sq_al: Nuk ka të dhëna blerjeje të konfiguruara për pjesën e zgjedhur
sv_se: Det finns ingen inköpsdata inställd för den valda delen
sw_ke: Hakuna data ya ununuzi iliyowekwa kwa sehemu iliyochaguliwa
tr_tr: Seçilen parça için ayarlanmış satın alma verisi yok
vi_vn: Không có dữ liệu mua hàng nào được thiết lập cho phần đã chọn

source: Cost Per Our Unit
ar_sy: التكلفة لكل وحدتنا
cs_cz: Cena za naši jednotku
de_de: Kosten pro unserer Einheit
el_gr: Κόστος ανά μονάδα μας
es_es: Costo por nuestra unidad
et_ee: Hind meie ühiku kohta
fa_ir: هزینه هر واحد ما
fi_fi: Yksikkökohtainen hinta
fr_ca: Coût par notre unité
he_il: עלות ליחידה שלנו
hi_in: हमारी प्रति इकाई लागत
hu_hu: Egységenkénti költség
id_id: Biaya Per Unit Kami
it_it: Costo per nostra unità
ja_jp: ユニットあたりのコスト
ko_kr: 단위당 비용
lv_lv: Maksa par mūsu vienību
mr_in: आमच्या युनिटची किंमत
nl_nl: Kosten per onze eenheid
pl_pl: Koszt na naszą jednostkę
pt_pt: Custo por nossa unidade
ro_ro: Cost pe unitatea noastră
ru_ru: Стоимость за нашу единицу
sq_al: Kostoja për njësinë tonë
sv_se: Kostnad per vår enhet
sw_ke: Gharama Kwa Kitengo Chetu
tr_tr: Birim Başına Maliyet
vi_vn: Chi phí cho mỗi đơn vị của chúng tôi

source: Effective From
ar_sy: فعالة من
cs_cz: Účinné od
de_de: Gültig ab
el_gr: Αποτελεσματική από
es_es: Efectivo desde
et_ee: Tõhus alates
fa_ir: موثر از
fi_fi: Voimassa alkaen
fr_ca: En vigueur à partir de
he_il: יעיל מ
hi_in: से प्रभावी
hu_hu: Hatékony tól
id_id: Efektif Dari
it_it: Efficace da
ja_jp: 有効開始日
ko_kr: 시작일부터
lv_lv: Efektīvs no
mr_in: पासून प्रभावी
nl_nl: Effectief vanaf
pl_pl: Obowiązuje od
pt_pt: Eficaz a partir de
ro_ro: Eficient de la
ru_ru: Действует с
sq_al: Efektive Nga
sv_se: Gäller från
sw_ke: Kuanzia
tr_tr: Şu tarihten itibaren geçerli:
vi_vn: Có hiệu lực từ

source: Min Order Qty
ar_sy: الحد الأدنى للطلب الكمية
cs_cz: Minimální objednané množství
de_de: Mindestbestellmenge
el_gr: Ελάχιστη Ποσ. Παραγγελίας
es_es: Cantidad mínima de pedido
et_ee: Minimaalne tellimuse kogus
fa_ir: حداقل تعداد سفارش
fi_fi: Minimitilausmäärä
fr_ca: Quantité minimum de commande
he_il: כמות הזמנה מינימלית
hi_in: न्यूनतम आदेश मात्रा
hu_hu: Min. rendelési mennyiség
id_id: Jumlah Pesanan Minimal
it_it: Quantità minima di ordine
ja_jp: 最小注文数量
ko_kr: 최소 주문 수량
lv_lv: Minimālais pasūtījuma daudzums
mr_in: किमान ऑर्डर प्रमाण
nl_nl: Min. bestelhoeveelheid
pl_pl: Minimalna ilość zamówienia
pt_pt: Quantidade mínima do pedido
ro_ro: Cantitate comanda minima
ru_ru: Минимальное количество заказа
sq_al: Sasia minimale e porosisë
sv_se: Min. orderantal
sw_ke: Agizo la chini la Qty
tr_tr: Min. Sipariş Adeti
vi_vn: Số lượng đặt hàng tối thiểu

source: Preferred
ar_sy: المفضل
cs_cz: Preferováno
de_de: Bevorzugt
el_gr: Προνομιούχος
es_es: Privilegiado
et_ee: Eelistatud
fa_ir: ترجیح داده شده است
fi_fi: Suositeltava
fr_ca: Préféré
he_il: מועדף
hi_in: पसंदीदा
hu_hu: Előnyben részesített
id_id: Lebih disukai
it_it: Preferito
ja_jp: 好ましい
ko_kr: 우선의
lv_lv: Vēlams
mr_in: प्राधान्य दिले
nl_nl: Voorkeur
pl_pl: Preferowane
pt_pt: Preferido
ro_ro: Preferat
ru_ru: Предпочтительный
sq_al: Preferuar
sv_se: Föredraget
sw_ke: Inapendekezwa
tr_tr: Tercih edilen
vi_vn: Ưu tiên

source: Are you sure you wish to delete this suppliers price?
ar_sy: هل أنت متأكد أنك ترغب في حذف سعر الموردين هذا؟
cs_cz: Opravdu chcete smazat tuto cenu dodavatele?
de_de: Sind Sie sicher, dass Sie den Preis dieses Lieferanten löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την τιμή προμηθευτή;
es_es: ¿Está seguro de que desea eliminar el precio de este proveedor?
et_ee: Kas olete kindel, et soovite selle tarnija hinna kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این قیمت تامین کننده را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän toimittajahinnan?
fr_ca: Etes-vous sûr de vouloir supprimer ce prix fournisseur ?
he_il: האם אתה בטוח שברצונך למחוק את מחיר הספק הזה?
hi_in: क्या आप वाकई इस आपूर्तिकर्ता मूल्य को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a szállítói árat?
id_id: Apakah Anda yakin ingin menghapus harga pemasok ini?
it_it: Sei sicuro di voler eliminare il prezzo di questo fornitore?
ja_jp: このサプライヤー価格を削除してもよろしいですか?
ko_kr: 이 공급업체 가격을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo piegādātāja cenu?
mr_in: तुमची खात्री आहे की तुम्ही ही पुरवठादार किंमत हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze leveranciersprijs wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć cenę tego dostawcy?
pt_pt: Tem certeza de que deseja excluir este preço de fornecedor?
ro_ro: Sigur doriți să ștergeți acest preț de furnizor?
ru_ru: Вы уверены, что хотите удалить цену этого поставщика?
sq_al: Jeni i sigurt që dëshironi të fshini këtë çmim të furnizuesit?
sv_se: Är du säker på att du vill ta bort detta leverantörspris?
sw_ke: Je, una uhakika ungependa kufuta bei hii ya wasambazaji?
tr_tr: Bu tedarikçi fiyatını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa giá nhà cung cấp này không?

source: There are now
ar_sy: هناك الآن
cs_cz: Nyní existují
de_de: Gibt es jetzt
el_gr: Υπάρχουν τώρα
es_es: ahora hay
et_ee: Nüüd on neid
fa_ir: در حال حاضر وجود دارد
fi_fi: Niitä on nytkin
fr_ca: Il y a maintenant
he_il: יש עכשיו
hi_in: अभी है
hu_hu: Most is vannak
id_id: Sekarang ada
it_it: Adesso ci sono
ja_jp: 今はあります
ko_kr: 지금은 있습니다
lv_lv: Tagad tādas ir
mr_in: आता आहेत
nl_nl: Er zijn nu
pl_pl: Są teraz
pt_pt: Existem agora
ro_ro: Există acum
ru_ru: Сейчас есть
sq_al: Tani ka
sv_se: Det finns nu
sw_ke: Wapo sasa
tr_tr: Şimdi var
vi_vn: Bây giờ có

source: preferred suppliers set up for
ar_sy: الموردين المفضلين الذين تم إعدادهم لـ
cs_cz: preferovaní dodavatelé nastaveni pro
de_de: bevorzugte Lieferanten eingerichtet
el_gr: προτιμώμενοι προμηθευτές που έχουν συσταθεί για
es_es: proveedores preferidos configurados para
et_ee: jaoks loodud eelistatud tarnijad
fa_ir: تامین کنندگان ترجیحی راه اندازی شده برای
fi_fi: ensisijaiset toimittajat perustettu
fr_ca: fournisseurs privilégiés mis en place pour
he_il: ספקים מועדפים שהוקמו עבור
hi_in: पसंदीदा आपूर्तिकर्ताओं के लिए स्थापित किया गया
hu_hu: számára beállított preferált beszállítók
id_id: pemasok pilihan yang disiapkan
it_it: fornitori preferiti predisposti per
ja_jp: のために設定された優先サプライヤー
ko_kr: 우선 공급업체를 위해 설정됨
lv_lv: izvēlētie piegādātāji
mr_in: साठी सेट केलेले पसंतीचे पुरवठादार
nl_nl: voorkeursleveranciers opgezet
pl_pl: preferowani dostawcy skonfigurowani dla
pt_pt: fornecedores preferenciais configurados para
ro_ro: furnizori preferați înființați pentru
ru_ru: предпочтительные поставщики созданы для
sq_al: furnizuesit e preferuar të krijuar për
sv_se: föredragna leverantörer inrättade för
sw_ke: wasambazaji waliopendekezwa wamewekwa
tr_tr: için tercih edilen tedarikçiler kuruldu
vi_vn: nhà cung cấp ưu tiên được thiết lập cho

source: you should edit the supplier purchasing data to make only one supplier the preferred supplier
ar_sy: يجب عليك تعديل بيانات شراء الموردين لجعل مورد واحد فقط هو المورد المفضل
cs_cz: měli byste upravit nákupní údaje dodavatele tak, aby byl preferovaným dodavatelem pouze jeden dodavatel
de_de: Sie sollten die Einkaufsdaten des Lieferanten bearbeiten, um nur einen Lieferanten zum bevorzugten Lieferanten zu machen
el_gr: θα πρέπει να επεξεργαστείτε τα δεδομένα αγορών προμηθευτή για να κάνετε μόνο έναν προμηθευτή τον προτιμώμενο προμηθευτή
es_es: debe editar los datos de compra del proveedor para que solo un proveedor sea el proveedor preferido
et_ee: peaksite muutma tarnija ostuandmeid, et muuta eelistatud tarnijaks ainult üks tarnija
fa_ir: شما باید داده های خرید تامین کننده را ویرایش کنید تا تنها یک تامین کننده به تامین کننده ترجیحی تبدیل شود
fi_fi: sinun tulee muokata toimittajan ostotietoja niin, että vain yksi toimittaja on ensisijainen toimittaja
fr_ca: vous devez modifier les données d'achat du fournisseur pour faire d'un seul fournisseur le fournisseur préféré
he_il: עליך לערוך את נתוני רכישת הספק כך שספק אחד בלבד יהיה הספק המועדף
hi_in: आपको केवल एक आपूर्तिकर्ता को पसंदीदा आपूर्तिकर्ता बनाने के लिए आपूर्तिकर्ता क्रय डेटा को संपादित करना चाहिए
hu_hu: szerkesztenie kell a szállító beszerzési adatait, hogy csak egy szállító legyen a preferált szállító
id_id: Anda harus mengedit data pembelian pemasok untuk menjadikan hanya satu pemasok sebagai pemasok pilihan
it_it: è necessario modificare i dati di acquisto del fornitore per rendere un solo fornitore il fornitore preferito
ja_jp: サプライヤーの購買データを編集して、1 つのサプライヤーのみを優先サプライヤーにする必要があります。
ko_kr: 한 공급업체만 기본 공급업체로 만들려면 공급업체 구매 데이터를 편집해야 합니다.
lv_lv: jums vajadzētu rediģēt piegādātāja iepirkuma datus, lai izvēlētos tikai vienu piegādātāju
mr_in: फक्त एक पुरवठादार पसंतीचा पुरवठादार बनवण्यासाठी तुम्ही पुरवठादार खरेदी डेटा संपादित केला पाहिजे
nl_nl: U dient de inkoopgegevens van de leverancier te bewerken, zodat slechts één leverancier de voorkeursleverancier wordt
pl_pl: powinieneś edytować dane dotyczące zakupów dostawcy, aby tylko jeden dostawca był preferowanym dostawcą
pt_pt: você deve editar os dados de compra do fornecedor para tornar apenas um fornecedor o fornecedor preferencial
ro_ro: ar trebui să editați datele de achiziție ale furnizorului pentru a face doar un furnizor furnizorul preferat
ru_ru: вам следует отредактировать данные о закупках поставщика, чтобы сделать предпочтительным поставщиком только одного поставщика.
sq_al: ju duhet të modifikoni të dhënat e blerjes së furnitorit për ta bërë vetëm një furnizues furnizuesin e preferuar
sv_se: du bör redigera leverantörens inköpsdata så att endast en leverantör blir den föredragna leverantören
sw_ke: unapaswa kuhariri data ya ununuzi wa msambazaji ili kufanya msambazaji mmoja tu kuwa msambazaji anayependelea.
tr_tr: yalnızca bir tedarikçiyi tercih edilen tedarikçi yapmak için tedarikçi satın alma verilerini düzenlemelisiniz
vi_vn: bạn nên chỉnh sửa dữ liệu mua hàng của nhà cung cấp để chỉ một nhà cung cấp trở thành nhà cung cấp được ưu tiên

source: There are NO preferred suppliers set up for
ar_sy: لا يوجد موردون مفضلون تم إعدادهم لهم
cs_cz: Nejsou nastaveni ŽÁDNÍ preferovaní dodavatelé
de_de: Es sind KEINE bevorzugten Lieferanten eingerichtet
el_gr: ΔΕΝ υπάρχουν προνομιούχοι προμηθευτές που έχουν συσταθεί
es_es: NO hay proveedores preferidos configurados para
et_ee: Eelistatud tarnijaid pole seadistatud
fa_ir: هیچ تامین کننده ترجیحی برای راه اندازی وجود ندارد
fi_fi: EI ole asetettu ensisijaisia ​​toimittajia
fr_ca: Il n'y a AUCUN fournisseur privilégié mis en place pour
he_il: אין ספקים מועדפים שהוגדרו עבורם
hi_in: इसके लिए कोई पसंदीदा आपूर्तिकर्ता स्थापित नहीं किया गया है
hu_hu: NINCS preferált beszállító beállítva
id_id: TIDAK ada pemasok pilihan yang disiapkan
it_it: NON sono previsti fornitori preferenziali
ja_jp: 優先サプライヤーが設定されていません
ko_kr: 우선 공급업체가 설정되어 있지 않습니다.
lv_lv: Nav iestatīts NEVIENS vēlamais piegādātājs
mr_in: यासाठी कोणतेही पसंतीचे पुरवठादार सेट केलेले नाहीत
nl_nl: Er zijn GEEN voorkeursleveranciers ingesteld
pl_pl: NIE ma skonfigurowanych preferowanych dostawców
pt_pt: NÃO há fornecedores preferenciais configurados para
ro_ro: Nu există furnizori preferați configurați pentru
ru_ru: НЕТ предпочтительных поставщиков, настроенных для
sq_al: Nuk ka furnizues të preferuar të krijuar për të
sv_se: Det finns INGA föredragna leverantörer inställda för
sw_ke: HAKUNA wasambazaji wanaopendelea waliosanidiwa
tr_tr: için ayarlanmış HİÇBİR tercihli tedarikçi yok
vi_vn: KHÔNG có nhà cung cấp ưu tiên nào được thiết lập cho

source: you should make one supplier only the preferred supplier
ar_sy: يجب عليك جعل مورد واحد فقط هو المورد المفضل
cs_cz: měli byste upřednostňovat pouze jednoho dodavatele
de_de: Sie sollten nur einen Lieferanten zum bevorzugten Lieferanten machen
el_gr: θα πρέπει να κάνετε έναν προμηθευτή μόνο τον προτιμώμενο προμηθευτή
es_es: debe hacer que un solo proveedor sea el proveedor preferido
et_ee: peaksite tegema ainult ühe tarnija eelistatud tarnijaks
fa_ir: شما باید یک تامین کننده را تنها تامین کننده ترجیحی قرار دهید
fi_fi: sinun tulee tehdä vain yhdestä toimittajasta ensisijainen toimittaja
fr_ca: vous devez faire d'un seul fournisseur le fournisseur préféré
he_il: עליך להפוך ספק אחד לספק המועדף בלבד
hi_in: आपको केवल एक आपूर्तिकर्ता को पसंदीदा आपूर्तिकर्ता बनाना चाहिए
hu_hu: csak az egyik szállítót kell előnyben részesíteni
id_id: Anda harus menjadikan satu pemasok saja sebagai pemasok pilihan
it_it: dovresti rendere un solo fornitore il fornitore preferito
ja_jp: 1 つのサプライヤーのみを優先サプライヤーにする必要があります
ko_kr: 한 공급업체만 선호 공급업체로 지정해야 합니다.
lv_lv: jums vajadzētu padarīt tikai vienu piegādātāju par vēlamo piegādātāju
mr_in: तुम्ही एक पुरवठादार फक्त पसंतीचा पुरवठादार बनवावा
nl_nl: U dient één leverancier slechts tot voorkeursleverancier te maken
pl_pl: powinieneś uczynić jednego dostawcę tylko dostawcą preferowanym
pt_pt: você deve fazer de um fornecedor apenas o fornecedor preferencial
ro_ro: ar trebui să faceți un singur furnizor doar furnizorul preferat
ru_ru: вам следует сделать одного поставщика только предпочтительным поставщиком
sq_al: ju duhet ta bëni një furnizues vetëm furnizuesin e preferuar
sv_se: du bör bara göra en leverantör till den föredragna leverantören
sw_ke: unapaswa kumfanya msambazaji mmoja kuwa msambazaji anayependelea
tr_tr: bir tedarikçiyi yalnızca tercih edilen tedarikçi yapmalısınız
vi_vn: bạn chỉ nên chọn một nhà cung cấp là nhà cung cấp ưu tiên

source: The supplier details for the selected supplier could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل المورد للمورد المحدد بسبب
cs_cz: Podrobnosti dodavatele pro vybraného dodavatele nebylo možné načíst, protože
de_de: Die Lieferantendetails für den ausgewählten Lieferanten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων προμηθευτή για τον επιλεγμένο προμηθευτή επειδή
es_es: No se pudieron recuperar los detalles del proveedor seleccionado porque
et_ee: Valitud tarnija tarnija üksikasju ei saanud hankida, kuna
fa_ir: جزئیات تامین کننده برای تامین کننده انتخابی بازیابی نشد زیرا
fi_fi: Valitun toimittajan toimittajatietoja ei voitu hakea, koska
fr_ca: Les détails du fournisseur sélectionné n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הספק עבור הספק הנבחר מכיוון
hi_in: चयनित आपूर्तिकर्ता के लिए आपूर्तिकर्ता विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott szállító beszállítói adatait nem lehetett lekérni, mert
id_id: Detail pemasok untuk pemasok yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli del fornitore selezionato perché
ja_jp: 選択したサプライヤーのサプライヤー詳細を取得できませんでした。
ko_kr: 선택한 공급업체의 공급업체 세부정보를 검색할 수 없습니다.
lv_lv: Piegādātāja informāciju atlasītajam piegādātājam nevarēja izgūt, jo
mr_in: निवडलेल्या पुरवठादारासाठी पुरवठादार तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De leveranciersgegevens van de geselecteerde leverancier konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów wybranego dostawcy, ponieważ
pt_pt: Os detalhes do fornecedor selecionado não puderam ser recuperados porque
ro_ro: Detaliile furnizorului pentru furnizorul selectat nu au putut fi preluate deoarece
ru_ru: Сведения о выбранном поставщике не удалось получить, поскольку
sq_al: Detajet e furnizuesit për furnizuesin e zgjedhur nuk mund të riktheheshin sepse
sv_se: Leverantörsinformationen för den valda leverantören kunde inte hämtas pga
sw_ke: Maelezo ya msambazaji kwa msambazaji aliyechaguliwa hayakuweza kurejeshwa kwa sababu
tr_tr: Seçilen tedarikçinin tedarikçi ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết nhà cung cấp cho nhà cung cấp đã chọn vì

source: The supplier code
ar_sy: كود المورد
cs_cz: Kód dodavatele
de_de: Der Lieferantencode
el_gr: Ο κωδικός προμηθευτή
es_es: El código de proveedor.
et_ee: Tarnija kood
fa_ir: کد تامین کننده
fi_fi: Toimittajan koodi
fr_ca: Le code fournisseur
he_il: קוד הספק
hi_in: आपूर्तिकर्ता कोड
hu_hu: A szállító kódja
id_id: Kode pemasok
it_it: Il codice fornitore
ja_jp: サプライヤーコード
ko_kr: 공급자 코드
lv_lv: Piegādātāja kods
mr_in: पुरवठादार कोड
nl_nl: De leverancierscode
pl_pl: Kod dostawcy
pt_pt: O código do fornecedor
ro_ro: Codul furnizorului
ru_ru: Код поставщика
sq_al: Kodi i furnizuesit
sv_se: Leverantörskoden
sw_ke: Nambari ya muuzaji
tr_tr: Tedarikçi kodu
vi_vn: Mã nhà cung cấp

source: is not an existing supplier in the database
ar_sy: ليس موردا موجودا في قاعدة البيانات
cs_cz: není existující dodavatel v databázi
de_de: ist kein vorhandener Lieferant in der Datenbank
el_gr: δεν είναι υπάρχων προμηθευτής στη βάση δεδομένων
es_es: no es un proveedor existente en la base de datos
et_ee: ei ole andmebaasis olemasolev tarnija
fa_ir: یک تامین کننده موجود در پایگاه داده نیست
fi_fi: ei ole olemassa oleva toimittaja tietokannassa
fr_ca: n'est pas un fournisseur existant dans la base de données
he_il: אינו ספק קיים במסד הנתונים
hi_in: डेटाबेस में मौजूदा आपूर्तिकर्ता नहीं है
hu_hu: nem létező beszállító az adatbázisban
id_id: bukan pemasok yang ada di database
it_it: non è un fornitore esistente nel database
ja_jp: データベース内の既存のサプライヤーではありません
ko_kr: 데이터베이스에 존재하는 공급업체가 아닙니다.
lv_lv: datu bāzē nav esošs piegādātājs
mr_in: डेटाबेसमध्ये विद्यमान पुरवठादार नाही
nl_nl: is geen bestaande leverancier in de database
pl_pl: nie jest istniejącym dostawcą w bazie danych
pt_pt: não é um fornecedor existente no banco de dados
ro_ro: nu este un furnizor existent în baza de date
ru_ru: не является существующим поставщиком в базе данных
sq_al: nuk është një furnizues ekzistues në bazën e të dhënave
sv_se: är inte en befintlig leverantör i databasen
sw_ke: sio msambazaji aliyepo kwenye hifadhidata
tr_tr: veritabanında mevcut bir tedarikçi değil
vi_vn: không phải là nhà cung cấp hiện có trong cơ sở dữ liệu
