Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Preferred Supplier Cost Data
ar_sy: بيانات تكلفة المورد المفضلة
cs_cz: Údaje o nákladech preferovaného dodavatele
de_de: Kostendaten bevorzugter Lieferanten
el_gr: Δεδομένα κόστους προτιμώμενου προμηθευτή
es_es: Datos de costos del proveedor preferido
et_ee: Eelistatud tarnija kuluandmed
fa_ir: داده های هزینه تامین کننده ترجیحی
fi_fi: Ensisijaisen toimittajan kustannustiedot
fr_ca: Données de coût du fournisseur préféré
he_il: נתוני עלות ספק מועדף
hi_in: पसंदीदा आपूर्तिकर्ता लागत डेटा
hu_hu: Preferált szállítói költségadatok
id_id: Data Biaya Pemasok Pilihan
it_it: Dati sui costi del fornitore preferito
ja_jp: 優先サプライヤーのコスト データ
ko_kr: 우선 공급업체 비용 데이터
lv_lv: Vēlamā piegādātāja izmaksu dati
mr_in: पसंतीचा पुरवठादार खर्च डेटा
nl_nl: Kostengegevens van voorkeursleverancier
pl_pl: Dane o kosztach preferowanego dostawcy
pt_pt: Dados de custos de fornecedores preferenciais
ro_ro: Date despre costul furnizorului preferat
ru_ru: Данные о затратах предпочтительного поставщика
sq_al: Të dhënat e kostos së preferuar të furnizuesit
sv_se: Föredragna leverantörskostnadsdata
sw_ke: Data ya Gharama Inayopendekezwa ya Wasambazaji
tr_tr: Tercih Edilen Tedarikçi Maliyet Verileri
vi_vn: Dữ liệu chi phí nhà cung cấp ưa thích

source: Another Price List
ar_sy: قائمة أسعار أخرى
cs_cz: Další ceník
de_de: Eine weitere Preisliste
el_gr: Άλλος τιμοκατάλογος
es_es: Otra lista de precios
et_ee: Teine hinnakiri
fa_ir: لیست قیمت دیگر
fi_fi: Toinen hinnasto
fr_ca: Une autre liste de prix
he_il: עוד מחירון
hi_in: एक और मूल्य सूची
hu_hu: Újabb árlista
id_id: Daftar Harga Lainnya
it_it: Un altro listino prezzi
ja_jp: 別の価格表
ko_kr: 다른 가격표
lv_lv: Vēl viens cenrādis
mr_in: दुसरी किंमत यादी
nl_nl: Nog een prijslijst
pl_pl: Kolejny cennik
pt_pt: Outra lista de preços
ro_ro: O altă listă de prețuri
ru_ru: Другой прайс-лист
sq_al: Një tjetër listë çmimesh
sv_se: En annan prislista
sw_ke: Orodha nyingine ya Bei
tr_tr: Başka Fiyat Listesi
vi_vn: Bảng giá khác

source: Select the Base Price List to Use
ar_sy: حدد قائمة الأسعار الأساسية المراد استخدامها
cs_cz: Vyberte Základní ceník, který chcete použít
de_de: Wählen Sie die zu verwendende Basispreisliste aus
el_gr: Επιλέξτε τον Βασικό Τιμοκατάλογο για Χρήση
es_es: Seleccione la lista de precios base para usar
et_ee: Valige kasutatav baashinnakiri
fa_ir: لیست قیمت پایه را برای استفاده انتخاب کنید
fi_fi: Valitse käytettävä perushinnasto
fr_ca: Sélectionnez la liste de prix de base à utiliser
he_il: בחר את מחירון הבסיס לשימוש
hi_in: उपयोग करने के लिए आधार मूल्य सूची का चयन करें
hu_hu: Válassza ki a használni kívánt alapárlistát
id_id: Pilih Daftar Harga Dasar yang akan Digunakan
it_it: Seleziona il Listino Prezzi Base da Utilizzare
ja_jp: 使用する基本価格リストを選択してください
ko_kr: 사용할 기본 가격표 선택
lv_lv: Izvēlieties izmantojamo bāzes cenrādi
mr_in: वापरण्यासाठी मूळ किंमत सूची निवडा
nl_nl: Selecteer de basisprijslijst die u wilt gebruiken
pl_pl: Wybierz cennik podstawowy, którego chcesz użyć
pt_pt: Selecione a lista de preços base a ser usada
ro_ro: Selectați Lista de prețuri de bază de utilizat
ru_ru: Выберите базовый прайс-лист для использования
sq_al: Zgjidhni listën bazë të çmimeve për t'u përdorur
sv_se: Välj den basprislista som ska användas
sw_ke: Chagua Orodha ya Bei ya Msingi ya Kutumia
tr_tr: Kullanılacak Taban Fiyat Listesini Seçin
vi_vn: Chọn Bảng Giá Cơ Bản để Sử Dụng

source: Stock Category From
ar_sy: فئة الأسهم من
cs_cz: Skladová kategorie Od
de_de: Lagerkategorie von
el_gr: Κατηγορία αποθέματος Από
es_es: Categoría de acciones desde
et_ee: Laokategooria Alates
fa_ir: دسته سهام از
fi_fi: Varastoluokka Alkaen
fr_ca: Catégorie de stock De
he_il: קטגוריית מלאי מאת
hi_in: स्टॉक श्रेणी से
hu_hu: Készlet kategória -tól
id_id: Kategori Stok Dari
it_it: Categoria di stock da
ja_jp: 在庫カテゴリーから
ko_kr: 주식 종류: 부터
lv_lv: Noliktavas kategorija No
mr_in: पासून स्टॉक श्रेणी
nl_nl: Aandelencategorie Vanaf
pl_pl: Kategoria magazynowa z
pt_pt: Categoria de estoque de
ro_ro: Categoria stoc De la
ru_ru: Категория акции От
sq_al: Kategoria e aksioneve Nga
sv_se: Aktiekategori Från
sw_ke: Kitengo cha Hisa Kutoka
tr_tr: Stok Kategorisi
vi_vn: Danh mục chứng khoán Từ

source: Stock Category To
ar_sy: فئة الأسهم إلى
cs_cz: Skladová kategorie Do
de_de: Bestandskategorie bis
el_gr: Κατηγορία αποθέματος To
es_es: Categoría de acciones a
et_ee: Laokategooria To
fa_ir: دسته سهام به
fi_fi: Varastoluokka Vastaanottaja
fr_ca: Catégorie de stock à
he_il: קטגוריית מניות ל
hi_in: स्टॉक श्रेणी प्रति
hu_hu: Raktári kategória Címzett
id_id: Kategori Stok Ke
it_it: Categoria di magazzino A
ja_jp: 在庫カテゴリへ
ko_kr: 주식 종류: 까지
lv_lv: Noliktavas kategorija Līdz
mr_in: स्टॉक श्रेणी ते
nl_nl: Aandelencategorie To
pl_pl: Kategoria zapasów Do
pt_pt: Categoria de estoque para
ro_ro: Categoria de stoc Către
ru_ru: Категория акций
sq_al: Kategoria e aksioneve Për
sv_se: Aktiekategori Till
sw_ke: Kitengo cha Hisa Kwa
tr_tr: Stok Kategorisi Hedefi
vi_vn: Danh mục chứng khoán đến

source: Rounding Factor
ar_sy: عامل التقريب
cs_cz: Faktor zaokrouhlení
de_de: Rundungsfaktor
el_gr: Στρογγυλοποιητικός Συντελεστής
es_es: Factor de redondeo
et_ee: Ümardamise tegur
fa_ir: عامل گرد
fi_fi: Pyöristyskerroin
fr_ca: Facteur d'arrondi
he_il: מקדם עיגול
hi_in: गोलाई कारक
hu_hu: Kerekítési tényező
id_id: Faktor Pembulatan
it_it: Fattore di arrotondamento
ja_jp: 丸め係数
ko_kr: 반올림 계수
lv_lv: Noapaļošanas faktors
mr_in: गोलाकार घटक
nl_nl: Afrondingsfactor
pl_pl: Współczynnik zaokrąglenia
pt_pt: Fator de arredondamento
ro_ro: Factorul de rotunjire
ru_ru: Коэффициент округления
sq_al: Faktori Rrumbullakues
sv_se: Avrundningsfaktor
sw_ke: Kipengele cha Kuzunguka
tr_tr: Yuvarlama Faktörü
vi_vn: Hệ số làm tròn

source: To round to the nearest cent enter 0.01. To round to the nearest whole dollar enter 1. To round to the nearest 5 dollars enter 5 etc
ar_sy: للتقريب إلى أقرب سنت أدخل 0.01. للتقريب إلى أقرب دولار كامل، أدخل 1. للتقريب إلى أقرب 5 دولارات، أدخل 5 وما إلى ذلك
cs_cz: Pro zaokrouhlení na nejbližší cent zadejte 0,01. Pro zaokrouhlení na nejbližší celý dolar zadejte 1. Pro zaokrouhlení na nejbližších 5 dolarů zadejte 5 atd
de_de: Um auf den nächsten Cent zu runden, geben Sie 0,01 ein. Um auf den nächsten ganzen Dollar zu runden, geben Sie 1 ein. Um auf die nächsten 5 Dollar zu runden, geben Sie 5 usw. ein
el_gr: Για να στρογγυλοποιήσετε στο πλησιέστερο σεντ, εισαγάγετε 0,01. Για να στρογγυλοποιήσετε στο πλησιέστερο ολόκληρο δολάριο πληκτρολογήστε 1. Για να στρογγυλοποιήσετε στο πλησιέστερο 5 δολάρια εισάγετε 5 κ.λπ
es_es: Para redondear al centavo más cercano, ingrese 0,01. Para redondear al dólar entero más cercano, ingrese 1. Para redondear al dólar entero más cercano, ingrese 5, etc.
et_ee: Lähima sendini ümardamiseks sisestage 0,01. Lähima täisdollarini ümardamiseks sisestage 1. 5 dollarini ümardamiseks sisestage 5 jne
fa_ir: برای گرد کردن به نزدیکترین سنت، 0.01 را وارد کنید. برای گرد کردن به نزدیکترین دلار کل عدد 1 را وارد کنید. برای گرد کردن به نزدیکترین 5 دلار عدد 5 و غیره را وارد کنید
fi_fi: Pyöristääksesi lähimpään senttiin syötä 0,01. Pyöristääksesi lähimpään kokonaiseen dollariin syötä 1. Pyöristääksesi lähimpään 5 dollariin syötä 5 jne
fr_ca: Pour arrondir au centime le plus proche, entrez 0,01. Pour arrondir au dollar entier le plus proche, entrez 1. Pour arrondir aux 5 dollars les plus proches, entrez 5, etc.
he_il: כדי לעגל לסנט הקרוב הזן 0.01. כדי לעגל לדולר השלם הקרוב הזן 1. כדי לעגל ל-5 הדולר הקרוב ביותר הזן 5 וכו'
hi_in: निकटतम प्रतिशत तक पूर्णांकित करने के लिए 0.01 दर्ज करें। निकटतम पूर्ण डॉलर तक पूर्णांकित करने के लिए 1 दर्ज करें। निकटतम 5 डॉलर तक पूर्णांकित करने के लिए 5 आदि दर्ज करें
hu_hu: A legközelebbi centre való kerekítéshez írjon be 0,01-et. A legközelebbi egész dollárra való kerekítéshez írja be az 1-et. A legközelebbi 5 dollárra kerekítéséhez írja be az 5-öt stb
id_id: Untuk membulatkan ke sen terdekat, masukkan 0,01. Untuk membulatkan ke dolar utuh terdekat masukkan 1. Untuk membulatkan ke 5 dolar terdekat masukkan 5 dst
it_it: Per arrotondare al centesimo più vicino inserire 0,01. Per arrotondare al dollaro intero più vicino, inserire 1. Per arrotondare ai 5 dollari più vicini, inserire 5, ecc
ja_jp: 最も近いセントに四捨五入するには、0.01 を入力します。最も近い整数のドルに四捨五入するには 1 を入力します。最も近い 5 ドルに四捨五入するには 5 などを入力します。
ko_kr: 가장 가까운 센트로 반올림하려면 0.01을 입력하세요. 가장 가까운 1달러로 반올림하려면 1을 입력하세요. 가장 가까운 5달러로 반올림하려면 5를 입력하세요.
lv_lv: Lai noapaļotu līdz tuvākajam centam, ievadiet 0,01. Lai noapaļotu līdz tuvākajam veselajam dolāram, ievadiet 1. Lai noapaļotu līdz tuvākajiem 5 dolāriem, ievadiet 5 utt
mr_in: जवळच्या सेंटपर्यंत गोल करण्यासाठी 0.01 प्रविष्ट करा. नजीकच्या पूर्ण डॉलरला पूर्ण करण्यासाठी 1 एंटर करा. जवळच्या 5 डॉलरपर्यंत राऊंड करण्यासाठी 5 प्रविष्ट करा इ.
nl_nl: Om af te ronden op de dichtstbijzijnde cent, voert u 0,01 in. Om af te ronden naar de dichtstbijzijnde hele dollar, typt u 1. Om af te ronden naar de dichtstbijzijnde 5 dollar, voert u 5 in, enz
pl_pl: Aby zaokrąglić do najbliższego centa, wpisz 0,01. Aby zaokrąglić do najbliższego pełnego dolara, wpisz 1. Aby zaokrąglić do najbliższych 5 dolarów, wpisz 5 itd
pt_pt: Para arredondar para o centavo mais próximo, insira 0,01. Para arredondar para o dólar inteiro mais próximo, insira 1. Para arredondar para os 5 dólares mais próximos, insira 5, etc.
ro_ro: Pentru a rotunji la cel mai apropiat cent, introduceți 0,01. Pentru a rotunji la cel mai apropiat dolar întreg introduceți 1. Pentru a rotunji la cei mai apropiati 5 dolari introduceți 5 etc.
ru_ru: Чтобы округлить до цента, введите 0,01. Чтобы округлить до целого доллара, введите 1. Чтобы округлить до 5 долларов, введите 5 и т. д.
sq_al: Për të rrumbullakosur në centin më të afërt, shkruani 0.01. Për të rrumbullakosur në dollarin e plotë më të afërt shkruani 1. Për të rrumbullakosur në 5 dollarët më të afërt shkruani 5 etj
sv_se: För att avrunda till närmaste cent anger du 0,01. För att avrunda till närmaste hela dollar anger du 1. För att avrunda till närmaste 5 dollar anger du 5 osv.
sw_ke: Ili kuzunguka hadi senti iliyo karibu zaidi ingiza 0.01. Ili kuzungusha hadi dola nzima iliyo karibu zaidi weka 1. Ili kuzungusha hadi dola 5 zilizo karibu weka 5 n.k
tr_tr: En yakın kuruşa yuvarlamak için 0,01 girin. En yakın tam dolara yuvarlamak için 1 girin. En yakın 5 dolara yuvarlamak için 5 vb. girin
vi_vn: Để làm tròn đến xu gần nhất, hãy nhập 0,01. Để làm tròn đến số nguyên đô la gần nhất, hãy nhập 1. Để làm tròn đến 5 đô la gần nhất, hãy nhập 5, v.v.

source: New Price To Be Effective From
ar_sy: السعر الجديد سيكون ساري المفعول من
cs_cz: Nová cena, od které bude platit
de_de: Neuer Preis gilt ab
el_gr: Νέα τιμή για να είναι αποτελεσματική από
es_es: Nuevo precio que entrará en vigor a partir de
et_ee: Uus hind, mis hakkab kehtima
fa_ir: قیمت جدید برای موثر بودن از
fi_fi: Uusi hinta alkaen
fr_ca: Nouveau prix à partir duquel il entrera en vigueur
he_il: מחיר חדש שייכנס לתוקף
hi_in: नई कीमत से प्रभावी होगी
hu_hu: Új ár, amelytől kezdve érvényes
id_id: Harga Baru Mulai Efektif
it_it: Nuovo prezzo a partire dal
ja_jp: 新しい価格が適用される日
ko_kr: 새로운 가격부터 시행
lv_lv: Jauna cena, kas ir spēkā no
mr_in: नवीन किंमत पासून प्रभावी होईल
nl_nl: Nieuwe prijs van kracht vanaf
pl_pl: Nowa cena obowiązująca od
pt_pt: Novo preço para entrar em vigor
ro_ro: Preț nou pentru a intra în vigoare de la
ru_ru: Новая цена, с которой будет действовать
sq_al: Çmimi i ri për të qenë efektiv nga
sv_se: Nytt pris som ska gälla från
sw_ke: Bei Mpya Kuanzia
tr_tr: Yeni Fiyattan Geçerli Olacak
vi_vn: Giá mới có hiệu lực từ

source: New Price To Be Effective To (Blank = No End Date)
ar_sy: السعر الجديد الذي سيكون ساريًا حتى (فارغ = بدون تاريخ انتهاء)
cs_cz: Nová cena, která bude účinná (prázdná = žádné datum ukončení)
de_de: Neuer Preis soll gültig sein bis (leer = kein Enddatum)
el_gr: Νέα τιμή σε ισχύ έως (κενό = χωρίς ημερομηνία λήξης)
es_es: Nuevo precio que entrará en vigor (en blanco = sin fecha de finalización)
et_ee: Uus hind, mis hakkab kehtima (tühi = lõppkuupäev puudub)
fa_ir: قیمت جدید برای قابل اجرا شدن (خالی = بدون تاریخ پایان)
fi_fi: Uusi hinta voimassa (tyhjä = ei päättymispäivää)
fr_ca: Le nouveau prix doit entrer en vigueur jusqu'au (vide = pas de date de fin)
he_il: מחיר חדש שייכנס לתוקף (ריק = ללא תאריך סיום)
hi_in: नई कीमत प्रभावी होगी (रिक्त = कोई अंतिम तिथि नहीं)
hu_hu: Érvényes új ár (üres = nincs befejezési dátum)
id_id: Harga Baru Mulai Berlaku (Kosong = Tanpa Tanggal Berakhir)
it_it: Nuovo prezzo a cui entrerà in vigore (vuoto = nessuna data di fine)
ja_jp: 新しい価格の有効期限 (空白 = 終了日なし)
ko_kr: 새 가격 적용 날짜(공백 = 종료 날짜 없음)
lv_lv: Jauna cena, kas stājas spēkā (tukšs = nav beigu datuma)
mr_in: नवीन किंमत (रिक्त = समाप्ती तारीख नाही) प्रभावी होईल
nl_nl: Nieuwe prijs van kracht tot (leeg = geen einddatum)
pl_pl: Nowa cena obowiązująca do (puste = brak daty końcowej)
pt_pt: Novo preço entrará em vigor (em branco = sem data de término)
ro_ro: Prețul nou va intra în vigoare până la (Alb = Fără dată de încheiere)
ru_ru: Новая цена вступит в силу (пусто = без даты окончания)
sq_al: Çmimi i ri do të jetë efektiv deri në (bosh = pa datë mbarimi)
sv_se: Nytt pris som ska gälla (tomt = inget slutdatum)
sw_ke: Bei Mpya Inayoweza Kutumika Kwa (Tupu = Hakuna Tarehe ya Mwisho)
tr_tr: Yeni Fiyatın Geçerli Olması (Boş = Bitiş Tarihi Yok)
vi_vn: Giá mới sẽ có hiệu lực (Trống = Không có ngày kết thúc)

source: Percentage Increase (positive) or decrease (negative)
ar_sy: نسبة الزيادة (إيجابية) أو النقصان (سلبي)
cs_cz: Procentuální zvýšení (kladné) nebo snížení (záporné)
de_de: Prozentualer Anstieg (positiv) oder Rückgang (negativ)
el_gr: Ποσοστό αύξησης (θετικό) ή μείωση (αρνητικό)
es_es: Porcentaje Aumento (positivo) o disminución (negativo)
et_ee: Protsentuaalne suurenemine (positiivne) või vähenemine (negatiivne)
fa_ir: درصد افزایش (مثبت) یا کاهش (منفی)
fi_fi: Prosenttiosuuden lisäys (positiivinen) tai lasku (negatiivinen)
fr_ca: Pourcentage d'augmentation (positive) ou de diminution (négative)
he_il: עלייה באחוזים (חיובית) או ירידה (שלילית)
hi_in: प्रतिशत वृद्धि (सकारात्मक) या कमी (नकारात्मक)
hu_hu: Százalékos növekedés (pozitív) vagy csökkenés (negatív)
id_id: Persentase Kenaikan (positif) atau penurunan (negatif)
it_it: Incremento percentuale (positivo) o diminuzione (negativo)
ja_jp: 割合の増加 (正) または減少 (負)
ko_kr: 백분율 증가(양수) 또는 감소(음수)
lv_lv: Procentuālais pieaugums (pozitīvs) vai samazinājums (negatīvs)
mr_in: टक्केवारी वाढ (सकारात्मक) किंवा घट (नकारात्मक)
nl_nl: Percentage stijging (positief) of daling (negatief)
pl_pl: Procentowy wzrost (dodatni) lub spadek (ujemny)
pt_pt: Aumento percentual (positivo) ou diminuição (negativo)
ro_ro: Creștere procentuală (pozitivă) sau scădere (negativă)
ru_ru: Процент увеличения (положительный) или уменьшения (отрицательный)
sq_al: Rritje në përqindje (pozitive) ose ulje (negative)
sv_se: Procentuell ökning (positiv) eller minskning (negativ)
sw_ke: Asilimia ya Ongezeko (chanya) au kupungua (hasi)
tr_tr: Yüzde Artış (pozitif) veya azalma (negatif)
vi_vn: Tỷ lệ phần trăm Tăng (dương) hoặc giảm (âm)

source: Update Prices
ar_sy: تحديث الأسعار
cs_cz: Aktualizovat ceny
de_de: Preise aktualisieren
el_gr: Ενημέρωση τιμών
es_es: Actualizar Precios
et_ee: Värskenda hindu
fa_ir: به روز رسانی قیمت ها
fi_fi: Päivitä hinnat
fr_ca: Mettre à jour les prix
he_il: עדכן מחירים
hi_in: कीमतें अपडेट करें
hu_hu: Frissítse az árakat
id_id: Perbarui Harga
it_it: Aggiorna prezzi
ja_jp: 価格を更新する
ko_kr: 가격 업데이트
lv_lv: Atjaunināt cenas
mr_in: किमती अपडेट करा
nl_nl: Prijzen bijwerken
pl_pl: Aktualizuj ceny
pt_pt: Atualizar preços
ro_ro: Actualizați prețurile
ru_ru: Обновить цены
sq_al: Përditëso Çmimet
sv_se: Uppdatera priser
sw_ke: Sasisha Bei
tr_tr: Fiyatları Güncelle
vi_vn: Cập nhật giá

source: Are you sure you wish to update or add all the prices according to the criteria selected?
ar_sy: هل أنت متأكد من رغبتك في تحديث أو إضافة جميع الأسعار حسب المعايير المحددة؟
cs_cz: Opravdu chcete aktualizovat nebo přidat všechny ceny podle zvolených kritérií?
de_de: Sind Sie sicher, dass Sie alle Preise gemäß den ausgewählten Kriterien aktualisieren oder hinzufügen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ενημερώσετε ή να προσθέσετε όλες τις τιμές σύμφωνα με τα επιλεγμένα κριτήρια;
es_es: ¿Está seguro de que desea actualizar o agregar todos los precios según los criterios seleccionados?
et_ee: Kas olete kindel, et soovite kõiki hindu vastavalt valitud kriteeriumidele värskendada või lisada?
fa_ir: آیا مطمئن هستید که می خواهید همه قیمت ها را بر اساس معیارهای انتخاب شده به روز کنید یا اضافه کنید؟
fi_fi: Haluatko varmasti päivittää tai lisätä kaikki hinnat valittujen kriteerien mukaan?
fr_ca: Etes-vous sûr de vouloir mettre à jour ou ajouter tous les prix selon les critères sélectionnés ?
he_il: האם אתה בטוח שברצונך לעדכן או להוסיף את כל המחירים לפי הקריטריונים שנבחרו?
hi_in: क्या आप वाकई चयनित मानदंडों के अनुसार सभी कीमतों को अपडेट करना या जोड़ना चाहते हैं?
hu_hu: Biztos benne, hogy frissíteni vagy hozzáadni kívánja az összes árat a kiválasztott kritériumoknak megfelelően?
id_id: Apakah Anda yakin ingin memperbarui atau menambahkan semua harga sesuai kriteria yang dipilih?
it_it: Sei sicuro di voler aggiornare o aggiungere tutti i prezzi secondo i criteri selezionati?
ja_jp: 選択した基準に従ってすべての価格を更新または追加してもよろしいですか?
ko_kr: 선택한 기준에 따라 모든 가격을 업데이트하거나 추가하시겠습니까?
lv_lv: Vai tiešām vēlaties atjaunināt vai pievienot visas cenas atbilstoši atlasītajiem kritērijiem?
mr_in: तुमची खात्री आहे की तुम्ही निवडलेल्या निकषांनुसार सर्व किमती अपडेट करू किंवा जोडू इच्छिता?
nl_nl: Weet u zeker dat u alle prijzen wilt bijwerken of toevoegen volgens de geselecteerde criteria?
pl_pl: Czy na pewno chcesz zaktualizować lub dodać wszystkie ceny zgodnie z wybranymi kryteriami?
pt_pt: Tem certeza que deseja atualizar ou adicionar todos os preços de acordo com os critérios selecionados?
ro_ro: Sigur doriți să actualizați sau să adăugați toate prețurile conform criteriilor selectate?
ru_ru: Вы уверены, что хотите обновить или добавить все цены в соответствии с выбранными критериями?
sq_al: Jeni i sigurt që dëshironi të përditësoni ose shtoni të gjitha çmimet sipas kritereve të zgjedhura?
sv_se: Är du säker på att du vill uppdatera eller lägga till alla priser enligt de valda kriterierna?
sw_ke: Je, una uhakika ungependa kusasisha au kuongeza bei zote kulingana na vigezo vilivyochaguliwa?
tr_tr: Tüm fiyatları seçilen kriterlere göre güncellemek veya eklemek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn cập nhật hoặc thêm tất cả các mức giá theo tiêu chí đã chọn không?

source: No price list is selected to update. No updates will take place
ar_sy: لم يتم تحديد قائمة أسعار للتحديث. لن يتم إجراء أية تحديثات
cs_cz: Není vybrán žádný ceník k aktualizaci. Neproběhnou žádné aktualizace
de_de: Es ist keine Preisliste zum Aktualisieren ausgewählt. Es finden keine Updates statt
el_gr: Δεν έχει επιλεγεί τιμοκατάλογος για ενημέρωση. Δεν θα πραγματοποιηθούν ενημερώσεις
es_es: No se ha seleccionado ninguna lista de precios para actualizar. No se realizarán actualizaciones
et_ee: Uuendamiseks pole valitud ühtegi hinnakirja. Värskendusi ei toimu
fa_ir: هیچ لیست قیمتی برای به روز رسانی انتخاب نشده است. هیچ به روز رسانی انجام نخواهد شد
fi_fi: Päivitettäväksi ei ole valittu hinnastoa. Päivityksiä ei tehdä
fr_ca: Aucune liste de prix n'est sélectionnée pour être mise à jour. Aucune mise à jour n'aura lieu
he_il: לא נבחר מחירון לעדכון. לא יתקיימו עדכונים
hi_in: अद्यतन करने के लिए कोई मूल्य सूची चयनित नहीं है. कोई अपडेट नहीं होगा
hu_hu: Nincs kiválasztva frissítendő árlista. Nem történik frissítés
id_id: Tidak ada daftar harga yang dipilih untuk diperbarui. Tidak ada pembaruan yang akan dilakukan
it_it: Nessun listino prezzi selezionato da aggiornare. Non verranno effettuati aggiornamenti
ja_jp: 更新する価格表が選択されていません。更新は行われません
ko_kr: 업데이트할 가격표를 선택하지 않았습니다. 업데이트가 발생하지 않습니다.
lv_lv: Atjaunināšanai nav atlasīts neviens cenrādis. Atjauninājumi netiks veikti
mr_in: अपडेट करण्यासाठी कोणतीही किंमत सूची निवडलेली नाही. कोणतीही अद्यतने होणार नाहीत
nl_nl: Er is geen prijslijst geselecteerd om bij te werken. Er zullen geen updates plaatsvinden
pl_pl: Nie wybrano żadnego cennika do aktualizacji. Żadne aktualizacje nie będą miały miejsca
pt_pt: Nenhuma lista de preços está selecionada para atualização. Nenhuma atualização ocorrerá
ro_ro: Nu este selectată nicio listă de prețuri pentru a fi actualizată. Nu vor avea loc actualizări
ru_ru: Прайс-лист для обновления не выбран. Никаких обновлений не будет
sq_al: Asnjë listë çmimesh nuk është zgjedhur për t'u përditësuar. Nuk do të ketë përditësime
sv_se: Ingen prislista har valts att uppdatera. Inga uppdateringar kommer att ske
sw_ke: Hakuna orodha ya bei iliyochaguliwa kusasishwa. Hakuna masasisho yatafanyika
tr_tr: Güncellenecek fiyat listesi seçilmedi. Hiçbir güncelleme gerçekleşmeyecek
vi_vn: Chưa có bảng giá nào được chọn để cập nhật. Sẽ không có cập nhật nào diễn ra

source: No price list currency is selected to update. No updates will take place
ar_sy: لم يتم تحديد عملة قائمة الأسعار للتحديث. لن يتم إجراء أية تحديثات
cs_cz: Není vybrána žádná měna ceníku k aktualizaci. Neproběhnou žádné aktualizace
de_de: Für die Aktualisierung ist keine Preislistenwährung ausgewählt. Es finden keine Updates statt
el_gr: Δεν έχει επιλεγεί νόμισμα τιμοκαταλόγου για ενημέρωση. Δεν θα πραγματοποιηθούν ενημερώσεις
es_es: No se ha seleccionado ninguna moneda de lista de precios para actualizar. No se realizarán actualizaciones
et_ee: Värskendamiseks pole valitud ühtegi hinnakirja valuutat. Värskendusi ei toimu
fa_ir: هیچ ارز لیست قیمتی برای به روز رسانی انتخاب نشده است. هیچ به روز رسانی انجام نخواهد شد
fi_fi: Päivitettäväksi ei ole valittu hinnaston valuuttaa. Päivityksiä ei tehdä
fr_ca: Aucune devise de liste de prix n'est sélectionnée pour être mise à jour. Aucune mise à jour n'aura lieu
he_il: לא נבחר מטבע מחירון לעדכון. לא יתקיימו עדכונים
hi_in: अद्यतन करने के लिए कोई मूल्य सूची मुद्रा नहीं चुनी गई है। कोई अपडेट नहीं होगा
hu_hu: Nincs kiválasztva frissítendő árlista pénzneme. Nem történik frissítés
id_id: Tidak ada mata uang daftar harga yang dipilih untuk diperbarui. Tidak ada pembaruan yang akan dilakukan
it_it: Nessuna valuta del listino prezzi selezionata per l'aggiornamento. Non verranno effettuati aggiornamenti
ja_jp: 更新する価格表通貨が選択されていません。更新は行われません
ko_kr: 업데이트할 가격표 통화를 선택하지 않았습니다. 업데이트가 발생하지 않습니다.
lv_lv: Atjaunināšanai nav atlasīta neviena cenrāža valūta. Atjauninājumi netiks veikti
mr_in: अद्ययावत करण्यासाठी कोणतीही किंमत सूची चलन निवडलेले नाही. कोणतीही अद्यतने होणार नाहीत
nl_nl: Er is geen prijslijstvaluta geselecteerd om bij te werken. Er zullen geen updates plaatsvinden
pl_pl: Nie wybrano waluty cennika do aktualizacji. Żadne aktualizacje nie będą miały miejsca
pt_pt: Nenhuma moeda da lista de preços foi selecionada para atualização. Nenhuma atualização ocorrerá
ro_ro: Nicio monedă din lista de prețuri nu este selectată pentru a fi actualizată. Nu vor avea loc actualizări
ru_ru: Валюта прайс-листа не выбрана для обновления. Никаких обновлений не будет
sq_al: Asnjë monedhë e listës së çmimeve nuk është zgjedhur për përditësim. Nuk do të ketë përditësime
sv_se: Ingen prislistavaluta har valts att uppdatera. Inga uppdateringar kommer att ske
sw_ke: Hakuna sarafu ya orodha ya bei iliyochaguliwa kusasishwa. Hakuna masasisho yatafanyika
tr_tr: Güncellenecek fiyat listesi para birimi seçilmedi. Hiçbir güncelleme gerçekleşmeyecek
vi_vn: Không có loại tiền tệ nào trong bảng giá được chọn để cập nhật. Sẽ không có cập nhật nào diễn ra
