Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There are no shippers defined - these must be set up first before any branches can be set up
ar_sy: لا توجد شركات شحن محددة - يجب إعدادها أولاً قبل إنشاء أي فروع
cs_cz: Nejsou definováni žádní odesílatelé – tito musí být nejprve nastaveni před založením poboček
de_de: Es sind keine Versender definiert – diese müssen zuerst eingerichtet werden, bevor Zweigstellen eingerichtet werden können
el_gr: Δεν έχουν καθοριστεί αποστολείς - αυτοί πρέπει να δημιουργηθούν πρώτα για να μπορέσουν να δημιουργηθούν υποκαταστήματα
es_es: No hay transportistas definidos; estos deben configurarse primero antes de poder configurar cualquier sucursal.
et_ee: Saatjaid pole määratletud – need tuleb enne filiaalide loomist seadistada
fa_ir: هیچ حمل‌کننده‌ای تعریف نشده است - قبل از راه‌اندازی شعبه‌ها، ابتدا باید آنها را راه‌اندازی کرد
fi_fi: Lähettäjiä ei ole määritetty – ne on ensin määritettävä, ennen kuin sivukonttoreita voidaan perustaa
fr_ca: Aucun expéditeur n'est défini : ceux-ci doivent d'abord être configurés avant que des succursales puissent être créées.
he_il: לא מוגדרים שולחים - יש להגדיר אותם תחילה לפני שניתן להקים סניפים כלשהם
hi_in: कोई शिपर्स परिभाषित नहीं हैं - किसी भी शाखा को स्थापित करने से पहले इन्हें पहले स्थापित किया जाना चाहिए
hu_hu: Nincsenek definiálva szállítók – ezeket először be kell állítani, mielőtt bármilyen fiókot fel lehessen állítani
id_id: Tidak ada pengirim yang ditentukan - pengirim harus diatur terlebih dahulu sebelum cabang dapat diatur
it_it: Non sono definiti spedizionieri: questi devono essere impostati prima di poter impostare eventuali filiali
ja_jp: 定義されたシッパーがありません - ブランチを設定する前に、シッパーを最初に設定する必要があります
ko_kr: 정의된 배송업체가 없습니다. 지점을 설정하기 전에 먼저 배송업체를 설정해야 합니다.
lv_lv: Nav definēti nosūtītāji — tie vispirms ir jāiestata, pirms var izveidot filiāles
mr_in: कोणतेही शिपर्स परिभाषित केलेले नाहीत - कोणत्याही शाखा सेट करण्यापूर्वी ते प्रथम सेट केले जाणे आवश्यक आहे
nl_nl: Er zijn geen verzenders gedefinieerd. Deze moeten eerst worden ingesteld voordat er filialen kunnen worden ingesteld
pl_pl: Nie zdefiniowano żadnych nadawców — należy ich najpierw skonfigurować, zanim będzie można skonfigurować jakiekolwiek oddziały
pt_pt: Não há remetentes definidos - eles devem ser configurados primeiro, antes que qualquer filial possa ser configurada
ro_ro: Nu există expeditori definiți - aceștia trebuie configurați mai întâi înainte de a putea fi înființate sucursale
ru_ru: Грузоотправители не определены — их необходимо настроить сначала, прежде чем можно будет создавать какие-либо филиалы.
sq_al: Nuk ka transportues të përcaktuar - këta duhet të konfigurohen së pari përpara se të ngrihet ndonjë degë
sv_se: Det finns inga avsändare definierade - dessa måste ställas in först innan några filialer kan ställas in
sw_ke: Hakuna wasafirishaji waliofafanuliwa - hawa lazima wawekwe kwanza kabla ya matawi yoyote kuanzishwa
tr_tr: Tanımlanmış herhangi bir gönderici yok; herhangi bir şube kurulmadan önce bunların kurulması gerekir
vi_vn: Không có người gửi hàng nào được xác định - những người này phải được thiết lập trước khi có thể thành lập bất kỳ chi nhánh nào

source: Define Shippers
ar_sy: تعريف الشاحنين
cs_cz: Definujte odesílatele
de_de: Definieren Sie Versender
el_gr: Ορισμός Αποστολέων
es_es: Definir transportistas
et_ee: Määratlege saatjad
fa_ir: ارسال کنندگان را تعریف کنید
fi_fi: Määrittele lähettäjät
fr_ca: Définir les expéditeurs
he_il: הגדר שולחים
hi_in: शिपर्स को परिभाषित करें
hu_hu: Határozza meg a feladókat
id_id: Tentukan Pengirim
it_it: Definire i caricatori
ja_jp: 荷主の定義
ko_kr: 발송인 정의
lv_lv: Definējiet nosūtītājus
mr_in: शिपर्सची व्याख्या करा
nl_nl: Definieer verzenders
pl_pl: Zdefiniuj spedytorów
pt_pt: Definir remetentes
ro_ro: Definiți expeditorii
ru_ru: Определение грузоотправителей
sq_al: Përcaktoni dërguesit
sv_se: Definiera avsändare
sw_ke: Fafanua Wasafirishaji
tr_tr: Göndericileri Tanımlayın
vi_vn: Xác định chủ hàng

source: Default freight/shipper method
ar_sy: طريقة الشحن/الشاحن الافتراضية
cs_cz: Výchozí způsob dopravy/dopravce
de_de: Standardmäßige Fracht-/Versendermethode
el_gr: Προεπιλεγμένη μέθοδος μεταφοράς/αποστολέα
es_es: Método de transporte/transportador predeterminado
et_ee: Kaubaveo/saatja vaikemeetod
fa_ir: روش پیش‌فرض بار/فرستنده
fi_fi: Oletusrahti/lähettäjätapa
fr_ca: Méthode de fret/expéditeur par défaut
he_il: ברירת המחדל של שיטת הובלה/משלוח
hi_in: डिफ़ॉल्ट माल ढुलाई/शिपर विधि
hu_hu: Alapértelmezett fuvarozási/fuvarozási mód
id_id: Metode pengiriman/pengirim default
it_it: Metodo di trasporto/spedizioniere predefinito
ja_jp: デフォルトの貨物/配送業者の方法
ko_kr: 기본 화물/배송업체 방법
lv_lv: Noklusējuma kravas/nosūtītāja metode
mr_in: डीफॉल्ट फ्रेट/शिपर पद्धत
nl_nl: Standaard vracht-/verzendermethode
pl_pl: Domyślna metoda frachtu/nadawcy
pt_pt: Método de frete/remetente padrão
ro_ro: Metoda implicită de transport/expeditor
ru_ru: Метод фрахта/отправителя по умолчанию
sq_al: Metoda e paracaktuar e mallrave/dërguesit
sv_se: Standardmetoden för frakt/frakt
sw_ke: Njia chaguo-msingi ya upakiaji/msafirishaji
tr_tr: Varsayılan nakliye/nakliye yöntemi
vi_vn: Phương thức vận chuyển hàng hóa/người gửi mặc định

source: Default Packlist
ar_sy: قائمة الحزم الافتراضية
cs_cz: Výchozí seznam balíčků
de_de: Standard-Packliste
el_gr: Προεπιλεγμένη λίστα πακέτων
es_es: Lista de paquetes predeterminada
et_ee: Vaikimisi pakkide nimekiri
fa_ir: فهرست بسته های پیش فرض
fi_fi: Oletuspakettilista
fr_ca: Liste de packs par défaut
he_il: ברירת המחדל של רשימת חבילות
hi_in: डिफ़ॉल्ट पैकलिस्ट
hu_hu: Alapértelmezett csomaglista
id_id: Daftar Paket Default
it_it: Elenco dei pacchetti predefinito
ja_jp: デフォルトのパックリスト
ko_kr: 기본 팩 목록
lv_lv: Noklusējuma pakotņu saraksts
mr_in: डीफॉल्ट पॅकलिस्ट
nl_nl: Standaardpakketlijst
pl_pl: Domyślna lista pakietów
pt_pt: Lista de pacotes padrão
ro_ro: Lista de pachete implicită
ru_ru: Список пакетов по умолчанию
sq_al: Lista e parazgjedhur e paketave
sv_se: Standardpaketlista
sw_ke: Orodha ya Pakiti chaguomsingi
tr_tr: Varsayılan Paket Listesi
vi_vn: Danh sách gói mặc định

source: Show company details and logo
ar_sy: إظهار تفاصيل الشركة والشعار
cs_cz: Zobrazit detaily a logo společnosti
de_de: Firmendetails und Logo anzeigen
el_gr: Εμφάνιση εταιρικών στοιχείων και λογότυπου
es_es: Mostrar detalles y logotipo de la empresa
et_ee: Näita ettevõtte üksikasju ja logo
fa_ir: نمایش جزئیات و لوگوی شرکت
fi_fi: Näytä yrityksen tiedot ja logo
fr_ca: Afficher les détails et le logo de l'entreprise
he_il: הצג פרטי חברה ולוגו
hi_in: कंपनी का विवरण और लोगो दिखाएँ
hu_hu: Mutassa meg a cég adatait és logóját
id_id: Tampilkan detail dan logo perusahaan
it_it: Mostra i dettagli e il logo dell'azienda
ja_jp: 会社の詳細とロゴを表示する
ko_kr: 회사 세부 정보 및 로고 표시
lv_lv: Parādiet uzņēmuma informāciju un logotipu
mr_in: कंपनी तपशील आणि लोगो दर्शवा
nl_nl: Toon bedrijfsgegevens en logo
pl_pl: Pokaż szczegóły firmy i logo
pt_pt: Mostrar detalhes e logotipo da empresa
ro_ro: Afișați detaliile companiei și logo-ul
ru_ru: Показать информацию о компании и логотип
sq_al: Trego detajet e kompanisë dhe logon
sv_se: Visa företagsinformation och logotyp
sw_ke: Onyesha maelezo ya kampuni na nembo
tr_tr: Şirket ayrıntılarını ve logosunu göster
vi_vn: Hiển thị thông tin chi tiết và logo công ty

source: Hide company details and logo
ar_sy: إخفاء تفاصيل الشركة والشعار
cs_cz: Skryjte detaily a logo společnosti
de_de: Firmendetails und Logo ausblenden
el_gr: Απόκρυψη στοιχείων εταιρείας και λογότυπου
es_es: Ocultar detalles y logotipo de la empresa
et_ee: Peida ettevõtte andmed ja logo
fa_ir: جزئیات و لوگوی شرکت را مخفی کنید
fi_fi: Piilota yrityksen tiedot ja logo
fr_ca: Masquer les détails et le logo de l'entreprise
he_il: הסתר את פרטי החברה והלוגו
hi_in: कंपनी का विवरण और लोगो छुपाएं
hu_hu: A cég adatainak és logójának elrejtése
id_id: Sembunyikan detail dan logo perusahaan
it_it: Nascondi i dettagli dell'azienda e il logo
ja_jp: 会社の詳細とロゴを非表示にする
ko_kr: 회사 세부 정보 및 로고 숨기기
lv_lv: Slēpt uzņēmuma informāciju un logotipu
mr_in: कंपनी तपशील आणि लोगो लपवा
nl_nl: Bedrijfsgegevens en logo verbergen
pl_pl: Ukryj dane firmy i logo
pt_pt: Ocultar detalhes e logotipo da empresa
ro_ro: Ascundeți detaliile companiei și sigla
ru_ru: Скрыть информацию о компании и логотип
sq_al: Fshih detajet e kompanisë dhe logon
sv_se: Dölj företagsuppgifter och logotyp
sw_ke: Ficha maelezo ya kampuni na nembo
tr_tr: Şirket ayrıntılarını ve logosunu gizle
vi_vn: Ẩn chi tiết và logo công ty

source: Postal Address 1 (Street)
ar_sy: العنوان البريدي 1 (الشارع)
cs_cz: Poštovní adresa 1 (ulice)
de_de: Postanschrift 1 (Straße)
el_gr: Ταχυδρομική Διεύθυνση 1 (Οδός)
es_es: Dirección Postal 1 (Calle)
et_ee: Postiaadress 1 (tänav)
fa_ir: آدرس پستی 1 (خیابان)
fi_fi: Postiosoite 1 (katu)
fr_ca: Adresse postale 1 (rue)
he_il: כתובת דואר 1 (רחוב)
hi_in: डाक पता 1 (सड़क)
hu_hu: Postacím 1 (utca)
id_id: Alamat Pos 1 (Jalan)
it_it: Indirizzo postale 1 (via)
ja_jp: 郵便番号 1 (番地)
ko_kr: 우편 주소 1(거리)
lv_lv: Pasta adrese 1 (iela)
mr_in: पोस्टल पत्ता १ (रस्ता)
nl_nl: Postadres 1 (straat)
pl_pl: Adres pocztowy 1 (ulica)
pt_pt: Endereço Postal 1 (Rua)
ro_ro: Adresa poștală 1 (stradă)
ru_ru: Почтовый адрес 1 (ул.)
sq_al: Adresa Postare 1 (Rruga)
sv_se: Postadress 1 (gata)
sw_ke: Anwani ya posta 1 (Mtaani)
tr_tr: Posta Adresi 1 (Sokak)
vi_vn: Địa chỉ bưu chính 1 (Đường phố)

source: Postal Address 2 (Suburb/City)
ar_sy: العنوان البريدي 2 (الضاحية/المدينة)
cs_cz: Poštovní adresa 2 (předměstí/město)
de_de: Postanschrift 2 (Vorort/Stadt)
el_gr: Ταχυδρομική Διεύθυνση 2 (Προάστιο/Πόλη)
es_es: Dirección postal 2 (suburbio/ciudad)
et_ee: Postiaadress 2 (eeslinn/linn)
fa_ir: آدرس پستی 2 (حومه/شهر)
fi_fi: Postiosoite 2 (esikaupunki/kaupunki)
fr_ca: Adresse postale 2 (banlieue/ville)
he_il: כתובת דואר 2 (פרבר/עיר)
hi_in: डाक पता 2 (उपनगर/शहर)
hu_hu: 2. postacím (előváros/város)
id_id: Alamat Pos 2 (Pinggiran Kota/Kota)
it_it: Indirizzo postale 2 (sobborgo/città)
ja_jp: 郵便番号 2 (郊外/市内)
ko_kr: 우편 주소 2(교외/시)
lv_lv: Pasta adrese 2 (priekšpilsēta/pilsēta)
mr_in: पोस्टल पत्ता 2 (उपनगर/शहर)
nl_nl: Postadres 2 (buitenwijk/stad)
pl_pl: Adres pocztowy 2 (przedmieście/miasto)
pt_pt: Endereço postal 2 (subúrbio/cidade)
ro_ro: Adresa poștală 2 (suburbie/oraș)
ru_ru: Почтовый адрес 2 (пригород/город)
sq_al: Adresa postare 2 (periferi/qytet)
sv_se: Postadress 2 (förort/stad)
sw_ke: Anwani ya Posta 2 (Kitongoji/Jiji)
tr_tr: Posta Adresi 2 (Banliyö/Şehir)
vi_vn: Địa chỉ bưu chính 2 (Ngoại ô/Thành phố)

source: Postal Address 3 (State)
ar_sy: العنوان البريدي 3 (الولاية)
cs_cz: Poštovní adresa 3 (stát)
de_de: Postanschrift 3 (Bundesstaat)
el_gr: Ταχυδρομική Διεύθυνση 3 (Πολιτεία)
es_es: Dirección postal 3 (Estado)
et_ee: Postiaadress 3 (osariik)
fa_ir: آدرس پستی 3 (ایالت)
fi_fi: Postiosoite 3 (osavaltio)
fr_ca: Adresse postale 3 (État)
he_il: כתובת דואר 3 (מדינה)
hi_in: डाक पता 3 (राज्य)
hu_hu: 3. postacím (állam)
id_id: Alamat Pos 3 (Negara Bagian)
it_it: Indirizzo postale 3 (Stato)
ja_jp: 郵便番号 3 (州)
ko_kr: 우편 주소 3(주)
lv_lv: Pasta adrese 3 (štats)
mr_in: पोस्टल पत्ता ३ (राज्य)
nl_nl: Postadres 3 (staat)
pl_pl: Adres pocztowy 3 (stan)
pt_pt: Endereço Postal 3 (Estado)
ro_ro: Adresa poștală 3 (stat)
ru_ru: Почтовый адрес 3 (штат)
sq_al: Adresa postare 3 (Shteti)
sv_se: Postadress 3 (stat)
sw_ke: Anwani ya posta 3 (Jimbo)
tr_tr: Posta Adresi 3 (Eyalet)
vi_vn: Địa chỉ bưu chính 3 (Tiểu bang)

source: Postal Address 4 (Postal Code)
ar_sy: العنوان البريدي 4 (الرمز البريدي)
cs_cz: Poštovní adresa 4 (PSČ)
de_de: Postanschrift 4 (Postleitzahl)
el_gr: Ταχυδρομική Διεύθυνση 4 (Τ.Κ.)
es_es: Dirección Postal 4 (Código Postal)
et_ee: Postiaadress 4 (postiindeks)
fa_ir: آدرس پستی 4 (کد پستی)
fi_fi: Postiosoite 4 (postinumero)
fr_ca: Adresse postale 4 (Code postal)
he_il: כתובת דואר 4 (מיקוד)
hi_in: डाक पता 4 (डाक कोड)
hu_hu: Postai cím 4 (irányítószám)
id_id: Alamat Pos 4 (Kode Pos)
it_it: Indirizzo postale 4 (codice postale)
ja_jp: 郵便番号 4 (郵便番号)
ko_kr: 우편 주소 4(우편번호)
lv_lv: Pasta adrese 4 (pasta indekss)
mr_in: पोस्टल पत्ता ४ (पोस्टल कोड)
nl_nl: Postadres 4 (Postcode)
pl_pl: Adres pocztowy 4 (kod pocztowy)
pt_pt: Endereço Postal 4 (Código Postal)
ro_ro: Adresa poștală 4 (cod poștal)
ru_ru: Почтовый адрес 4 (Почтовый индекс)
sq_al: Adresa Postare 4 (Kodi Postar)
sv_se: Postadress 4 (postnummer)
sw_ke: Anwani ya Posta 4 (Msimbo wa Posta)
tr_tr: Posta Adresi 4 (Posta Kodu)
vi_vn: Địa chỉ bưu chính 4 (Mã bưu chính)

source: Postal Address 5
ar_sy: العنوان البريدي 5
cs_cz: Poštovní adresa 5
de_de: Postanschrift 5
el_gr: Ταχυδρομική Διεύθυνση 5
es_es: Dirección postal 5
et_ee: Postiaadress 5
fa_ir: آدرس پستی 5
fi_fi: Postiosoite 5
fr_ca: Adresse postale 5
he_il: כתובת דואר 5
hi_in: डाक पता 5
hu_hu: Postacím 5
id_id: Alamat Pos 5
it_it: Indirizzo postale 5
ja_jp: 住所 5
ko_kr: 우편 주소 5
lv_lv: Pasta adrese 5
mr_in: पोस्टल पत्ता 5
nl_nl: Postadres 5
pl_pl: Adres pocztowy 5
pt_pt: Endereço postal 5
ro_ro: Adresa poștală 5
ru_ru: Почтовый адрес 5
sq_al: Adresa postare 5
sv_se: Postadress 5
sw_ke: Anwani ya posta 5
tr_tr: Posta Adresi 5
vi_vn: Địa chỉ bưu chính 5

source: Customers Internal Branch Code (EDI)
ar_sy: رمز الفرع الداخلي للعملاء (EDI)
cs_cz: Interní kód pobočky zákazníka (EDI)
de_de: Interner Filialcode des Kunden (EDI)
el_gr: Κωδικός εσωτερικού υποκαταστήματος πελατών (EDI)
es_es: Código interno de sucursal de clientes (EDI)
et_ee: Kliendi sisemine harukood (EDI)
fa_ir: کد شعبه داخلی مشتریان (EDI)
fi_fi: Asiakkaan sisäinen haarakoodi (EDI)
fr_ca: Code de succursale interne (EDI) du client
he_il: קוד סניף פנימי של לקוחות (EDI)
hi_in: ग्राहक आंतरिक शाखा कोड (EDI)
hu_hu: Ügyfél belső fiókkódja (EDI)
id_id: Kode Cabang Internal Pelanggan (EDI)
it_it: Codice filiale interno clienti (EDI)
ja_jp: 顧客の内部支店コード (EDI)
ko_kr: 고객 내부 지점 코드(EDI)
lv_lv: Klientu iekšējais filiāles kods (EDI)
mr_in: ग्राहक अंतर्गत शाखा कोड (EDI)
nl_nl: Interne filiaalcode van klanten (EDI)
pl_pl: Wewnętrzny kod oddziału klienta (EDI)
pt_pt: Código interno da filial do cliente (EDI)
ro_ro: Codul intern al sucursalei clienților (EDI)
ru_ru: Внутренний код филиала клиента (EDI)
sq_al: Kodi i brendshëm i degës së klientëve (EDI)
sw_ke: Msimbo wa Tawi la Wateja wa Ndani (EDI)
tr_tr: Müşterilerin Dahili Şube Kodu (EDI)
vi_vn: Mã chi nhánh nội bộ của khách hàng (EDI)

source: Enter Or Update Branch
ar_sy: أدخل أو قم بتحديث الفرع
cs_cz: Zadejte nebo aktualizujte větev
de_de: Zweig eingeben oder aktualisieren
el_gr: Εισαγάγετε ή ενημερώστε τον κλάδο
es_es: Ingresar o actualizar sucursal
et_ee: Sisestage või värskendage haru
fa_ir: وارد یا به روز رسانی شعبه
fi_fi: Anna tai päivitä haara
fr_ca: Entrer ou mettre à jour la branche
he_il: היכנס או עדכן סניף
hi_in: शाखा दर्ज करें या अद्यतन करें
hu_hu: Lépjen be vagy frissítse az ágat
id_id: Masuk Atau Perbarui Cabang
it_it: Inserisci o aggiorna ramo
ja_jp: ブランチを入力または更新
ko_kr: 지점 입력 또는 업데이트
lv_lv: Ievadiet vai atjauniniet filiāli
mr_in: प्रविष्ट करा किंवा शाखा अद्यतनित करा
nl_nl: Voer een tak in of update deze
pl_pl: Wprowadź lub zaktualizuj oddział
pt_pt: Entrar ou atualizar filial
ro_ro: Introduceți sau actualizați filiala
ru_ru: Войти или обновить ветку
sq_al: Hyni ose përditësoni degën
sv_se: Gå in i eller uppdatera filial
sw_ke: Ingiza Au Sasisha Tawi
tr_tr: Şubeye Girin veya Güncelleyin
vi_vn: Nhập hoặc cập nhật chi nhánh

source: Customer Inquiry
ar_sy: استفسار العملاء
cs_cz: Dotaz zákazníka
de_de: Kundenanfrage
el_gr: Ερώτηση Πελατών
es_es: Consulta del cliente
et_ee: Kliendipäring
fa_ir: استعلام مشتری
fi_fi: Asiakaskysely
fr_ca: Demande client
he_il: פניית לקוח
hi_in: ग्राहक पूछताछ
hu_hu: Vásárlói érdeklődés
id_id: Pertanyaan Pelanggan
it_it: Richiesta del cliente
ja_jp: お客様からのお問い合わせ
ko_kr: 고객문의
lv_lv: Klienta aptauja
mr_in: ग्राहक चौकशी
nl_nl: Klantonderzoek
pl_pl: Zapytanie klienta
pt_pt: Consulta do cliente
ro_ro: Întrebare client
ru_ru: Запрос клиента
sq_al: Kërkimi i klientit
sv_se: Kundförfrågan
sw_ke: Uchunguzi wa Wateja
tr_tr: Müşteri Sorgulama
vi_vn: Thắc mắc khách hàng

source: To display the enquiry a customer must first be selected from the customer selection screen
ar_sy: لعرض الاستفسار، يجب أولاً تحديد العميل من شاشة اختيار العميل
cs_cz: Pro zobrazení dotazu musí být zákazník nejprve vybrán na obrazovce výběru zákazníka
de_de: Um die Anfrage anzuzeigen, muss zunächst ein Kunde aus der Kundenauswahlmaske ausgewählt werden
el_gr: Για να εμφανιστεί το ερώτημα ένας πελάτης πρέπει πρώτα να επιλεγεί από την οθόνη επιλογής πελάτη
es_es: Para mostrar la consulta primero se debe seleccionar un cliente desde la pantalla de selección de clientes.
et_ee: Päringu kuvamiseks tuleb esmalt valida kliendi valiku ekraanilt klient
fa_ir: برای نمایش درخواست ابتدا یک مشتری باید از صفحه انتخاب مشتری انتخاب شود
fi_fi: Kyselyn näyttämiseksi asiakas on ensin valittava asiakkaan valintanäytöstä
fr_ca: Pour afficher la demande, un client doit d'abord être sélectionné à partir de l'écran de sélection du client.
he_il: כדי להציג את הפנייה יש לבחור תחילה לקוח ממסך בחירת הלקוח
hi_in: पूछताछ प्रदर्शित करने के लिए सबसे पहले ग्राहक चयन स्क्रीन से एक ग्राहक का चयन करना होगा
hu_hu: A lekérdezés megjelenítéséhez először ki kell választani egy ügyfelet az ügyfélválasztó képernyőről
id_id: Untuk menampilkan pertanyaan, pelanggan harus dipilih terlebih dahulu dari layar pemilihan pelanggan
it_it: Per visualizzare la richiesta è necessario prima selezionare un cliente dalla schermata di selezione del cliente
ja_jp: お問い合わせを表示するには、まず顧客選択画面から顧客を選択する必要があります
ko_kr: 문의사항을 표시하려면 먼저 고객 선택 화면에서 고객을 선택해야 합니다.
lv_lv: Lai parādītu pieprasījumu, vispirms klienta atlases ekrānā ir jāizvēlas klients
mr_in: चौकशी प्रदर्शित करण्यासाठी प्रथम ग्राहक निवड स्क्रीनवरून ग्राहकाची निवड करणे आवश्यक आहे
nl_nl: Om de aanvraag weer te geven, moet eerst een klant worden geselecteerd in het klantselectiescherm
pl_pl: Aby wyświetlić zapytanie, należy najpierw wybrać klienta na ekranie wyboru klienta
pt_pt: Para exibir a consulta, um cliente deve primeiro ser selecionado na tela de seleção de cliente
ro_ro: Pentru a afișa întrebarea, un client trebuie mai întâi selectat din ecranul de selecție a clienților
ru_ru: Чтобы отобразить запрос, сначала необходимо выбрать клиента на экране выбора клиента.
sq_al: Për të shfaqur kërkesën një klient duhet së pari të zgjidhet nga ekrani i përzgjedhjes së klientit
sv_se: För att visa förfrågan måste en kund först väljas från kundvalsskärmen
sw_ke: Ili kuonyesha swali mteja lazima kwanza achaguliwe kutoka kwenye skrini ya uteuzi wa mteja
tr_tr: Sorgunun görüntülenmesi için öncelikle müşteri seçim ekranından bir müşterinin seçilmesi gerekir
vi_vn: Để hiển thị yêu cầu, trước tiên khách hàng phải được chọn từ màn hình chọn khách hàng

source: Select a Customer to Inquire On
ar_sy: اختر عميلاً للاستفسار عنه
cs_cz: Vyberte zákazníka, kterého se chcete zeptat
de_de: Wählen Sie einen Kunden aus, den Sie anfragen möchten
el_gr: Επιλέξτε έναν πελάτη για να ρωτήσετε
es_es: Seleccione un cliente para realizar consultas
et_ee: Valige klient, kelle kohta küsida
fa_ir: یک مشتری را برای استعلام انتخاب کنید
fi_fi: Valitse asiakas, jolta tiedustella
fr_ca: Sélectionnez un client sur lequel vous renseigner
he_il: בחר לקוח לבירור לגביו
hi_in: पूछताछ करने के लिए एक ग्राहक का चयन करें
hu_hu: Válassza ki az érdeklődőt
id_id: Pilih Pelanggan untuk Ditanyakan
it_it: Seleziona un cliente a cui chiedere informazioni
ja_jp: 問い合わせる顧客を選択してください
ko_kr: 문의할 고객을 선택하세요
lv_lv: Izvēlieties klientu, kuram jautāt
mr_in: चौकशी करण्यासाठी ग्राहक निवडा
nl_nl: Selecteer een klant waar u informatie over wilt vragen
pl_pl: Wybierz klienta, o który chcesz zapytać
pt_pt: Selecione um cliente para consultar
ro_ro: Selectați un client despre care să întrebați
ru_ru: Выберите клиента для запроса
sq_al: Zgjidhni një klient për të pyetur
sv_se: Välj en kund att fråga på
sw_ke: Chagua Mteja wa Kuuliza
tr_tr: Bilgi Almak İçin Bir Müşteri Seçin
vi_vn: Chọn một khách hàng để hỏi

source: There is no salesman data set for this debtor
ar_sy: لا توجد مجموعة بيانات بائع لهذا المدين
cs_cz: Pro tohoto dlužníka neexistuje žádná sada údajů o prodejci
de_de: Für diesen Debitor ist kein Verkäuferdatensatz vorhanden
el_gr: Δεν υπάρχουν δεδομένα πωλητή για αυτόν τον οφειλέτη
es_es: No hay ningún conjunto de datos de vendedor para este deudor
et_ee: Selle võlgniku kohta pole müügimeeste andmeid
fa_ir: هیچ مجموعه ای از اطلاعات فروشنده برای این بدهکار وجود ندارد
fi_fi: Tälle velalliselle ei ole myyjätietoja
fr_ca: Il n'existe aucun ensemble de données de vendeur pour ce débiteur.
he_il: אין סט נתונים של איש מכירות עבור החייב הזה
hi_in: इस देनदार के लिए कोई सेल्समैन डेटा सेट नहीं है
hu_hu: Ehhez az adóshoz nincs eladói adatkészlet
id_id: Tidak ada kumpulan data salesman untuk debitur ini
it_it: Non esiste alcun set di dati del venditore per questo debitore
ja_jp: この債務者にはセールスマン データ セットがありません
ko_kr: 이 채무자에 대한 영업사원 데이터 세트가 없습니다.
lv_lv: Šim parādniekam nav neviena pārdevēja datu kopas
mr_in: या कर्जदारासाठी कोणताही सेल्समन डेटा सेट नाही
nl_nl: Voor deze debiteur bestaat geen verkopersdataset
pl_pl: Dla tego dłużnika nie ma zbioru danych sprzedawcy
pt_pt: Não há dados de vendedor definidos para este devedor
ro_ro: Nu există un set de date despre vânzător pentru acest debitor
ru_ru: Для этого должника нет набора данных о продавцах.
sq_al: Nuk ka asnjë të dhënë të shitësit për këtë debitor
sv_se: Det finns ingen säljardatauppsättning för denna gäldenär
sw_ke: Hakuna data ya muuzaji iliyowekwa kwa mdaiwa huyu
tr_tr: Bu borçlu için ayarlanmış satıcı verisi yok
vi_vn: Không có dữ liệu nhân viên bán hàng nào cho người nợ này

source: You have no authority to review this data
ar_sy: ليس لديك أي سلطة لمراجعة هذه البيانات
cs_cz: Nemáte oprávnění tato data kontrolovat
de_de: Sie haben keine Befugnis, diese Daten einzusehen
el_gr: Δεν έχετε καμία εξουσία να ελέγξετε αυτά τα δεδομένα
es_es: No tienes autoridad para revisar estos datos.
et_ee: Teil pole volitusi neid andmeid üle vaadata
fa_ir: شما هیچ اختیاری برای بررسی این داده ها ندارید
fi_fi: Sinulla ei ole valtuuksia tarkastella näitä tietoja
fr_ca: Vous n'avez aucune autorité pour examiner ces données
he_il: אין לך סמכות לבדוק את הנתונים האלה
hi_in: आपके पास इस डेटा की समीक्षा करने का कोई अधिकार नहीं है
hu_hu: Önnek nincs joga áttekinteni ezeket az adatokat
id_id: Anda tidak mempunyai wewenang untuk meninjau data ini
it_it: Non hai l'autorità per rivedere questi dati
ja_jp: このデータを確認する権限がありません
ko_kr: 이 데이터를 검토할 권한이 없습니다.
lv_lv: Jums nav tiesību pārskatīt šos datus
mr_in: तुम्हाला या डेटाचे पुनरावलोकन करण्याचा अधिकार नाही
nl_nl: U heeft geen bevoegdheid om deze gegevens te bekijken
pl_pl: Nie masz uprawnień do przeglądania tych danych
pt_pt: Você não tem autoridade para revisar esses dados
ro_ro: Nu aveți autoritate să examinați aceste date
ru_ru: У вас нет полномочий просматривать эти данные.
sq_al: Ju nuk keni autoritet për të shqyrtuar këto të dhëna
sv_se: Du har ingen behörighet att granska dessa uppgifter
sw_ke: Huna mamlaka ya kukagua data hii
tr_tr: Bu verileri inceleme yetkiniz yok
vi_vn: Bạn không có quyền xem xét dữ liệu này
