Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: account groups that have this group as its/there parent account group
ar_sy: مجموعات الحسابات التي تحتوي على هذه المجموعة كمجموعة حسابات رئيسية خاصة بها
cs_cz: skupiny účtů, které mají tuto skupinu jako svou nadřazenou skupinu účtů
de_de: Kontogruppen, deren übergeordnete Kontogruppe diese Gruppe ist
el_gr: ομάδες λογαριασμών που έχουν αυτήν την ομάδα ως γονική ομάδα λογαριασμών
es_es: grupos de cuentas que tienen este grupo como su grupo de cuentas principal
et_ee: kontorühmad, mille ülemkontorühm on see rühm
fa_ir: گروه‌های حسابی که این گروه را به‌عنوان گروه حساب والدین خود دارند
fi_fi: tiliryhmät, joiden ylätason tiliryhmä on tämä ryhmä
fr_ca: groupes de comptes qui ont ce groupe comme groupe de comptes parent
he_il: קבוצות חשבונות שקבוצה זו היא קבוצת חשבונות האב שלה
hi_in: खाता समूह जिनके पास यह समूह अपने मूल खाता समूह के रूप में है
hu_hu: fiókcsoportok, amelyeknek ez a csoport a szülő fiókcsoportja
id_id: grup akun yang memiliki grup ini sebagai grup akun induknya
it_it: gruppi di account che hanno questo gruppo come gruppo di account principale
ja_jp: このグループを親アカウント グループとして持つアカウント グループ
ko_kr: 이 그룹을 상위 계정 그룹으로 갖는 계정 그룹
lv_lv: kontu grupas, kurām šī grupa ir galvenā kontu grupa
mr_in: खाते गट ज्यांच्याकडे हा गट आहे/तेथे पालक खाते गट
nl_nl: rekeninggroepen die deze groep als bovenliggende rekeninggroep hebben
pl_pl: grupy kont, dla których ta grupa jest nadrzędną grupą kont
pt_pt: grupos de contas que têm este grupo como seu grupo de contas pai
ro_ro: grupuri de conturi care au acest grup ca grup de conturi părinte
ru_ru: группы учетных записей, в которых эта группа является родительской группой учетных записей
sq_al: grupet e llogarive që e kanë këtë grup si grupin e llogarive mëmë
sv_se: kontogrupper som har denna grupp som sin överordnade kontogrupp
sw_ke: vikundi vya akaunti ambavyo vina kikundi hiki kama kikundi cha akaunti yake kuu
tr_tr: bu grubun üst hesap grubu olduğu hesap grupları
vi_vn: các nhóm tài khoản có nhóm này là nhóm tài khoản chính của nó

source: An error occurred in deleting the account group
ar_sy: حدث خطأ أثناء حذف مجموعة الحسابات
cs_cz: Při mazání skupiny účtů došlo k chybě
de_de: Beim Löschen der Kontogruppe ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη διαγραφή της ομάδας λογαριασμών
es_es: Se produjo un error al eliminar el grupo de cuentas.
et_ee: Kontorühma kustutamisel ilmnes viga
fa_ir: خطایی در حذف گروه حساب رخ داد
fi_fi: Tiliryhmän poistamisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la suppression du groupe de comptes
he_il: אירעה שגיאה במחיקת קבוצת החשבונות
hi_in: खाता समूह को हटाने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fiókcsoport törlésekor
id_id: Terjadi kesalahan saat menghapus grup akun
it_it: Si è verificato un errore durante l'eliminazione del gruppo di account
ja_jp: アカウントグループの削除でエラーが発生しました
ko_kr: 계정 그룹을 삭제하는 중 오류가 발생했습니다.
lv_lv: Dzēšot kontu grupu, radās kļūda
mr_in: खाते गट हटवताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het verwijderen van de accountgroep
pl_pl: Wystąpił błąd podczas usuwania grupy kont
pt_pt: Ocorreu um erro ao excluir o grupo de contas
ro_ro: A apărut o eroare la ștergerea grupului de conturi
ru_ru: Произошла ошибка при удалении группы аккаунтов.
sq_al: Ndodhi një gabim në fshirjen e grupit të llogarive
sv_se: Ett fel uppstod när kontogruppen skulle raderas
sw_ke: Hitilafu imetokea katika kufuta kikundi cha akaunti
tr_tr: Hesap grubu silinirken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi xóa nhóm tài khoản

source: The SQL that was used to delete the account group was
ar_sy: كان SQL الذي تم استخدامه لحذف مجموعة الحسابات
cs_cz: SQL, který byl použit k odstranění skupiny účtů, byl
de_de: Die zum Löschen der Kontogruppe verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για τη διαγραφή της ομάδας λογαριασμών ήταν
es_es: El SQL que se utilizó para eliminar el grupo de cuentas fue
et_ee: Kontorühma kustutamiseks kasutatud SQL oli
fa_ir: SQL که برای حذف گروه حساب استفاده شد
fi_fi: Tiliryhmän poistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour supprimer le groupe de comptes était
he_il: ה-SQL ששימש למחיקת קבוצת החשבונות היה
hi_in: खाता समूह को हटाने के लिए जिस SQL ​​का उपयोग किया गया था
hu_hu: A fiókcsoport törléséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk menghapus grup akun adalah
it_it: L'SQL utilizzato per eliminare il gruppo di account era
ja_jp: アカウント グループの削除に使用された SQL は次のとおりです。
ko_kr: 계정 그룹을 삭제하는 데 사용된 SQL은
lv_lv: SQL, kas tika izmantota kontu grupas dzēšanai, bija
mr_in: खाते गट हटविण्यासाठी वापरले होते SQL
nl_nl: De SQL die werd gebruikt om de accountgroep te verwijderen was
pl_pl: Kod SQL użyty do usunięcia grupy kont to
pt_pt: O SQL usado para excluir o grupo de contas foi
ro_ro: SQL-ul care a fost folosit pentru a șterge grupul de conturi a fost
ru_ru: SQL, который использовался для удаления группы учетных записей, был
sq_al: SQL që u përdor për të fshirë grupin e llogarive ishte
sv_se: Den SQL som användes för att ta bort kontogruppen var
sw_ke: SQL ambayo ilitumika kufuta kikundi cha akaunti ilikuwa
tr_tr: Hesap grubunu silmek için kullanılan SQL:
vi_vn: SQL được sử dụng để xóa nhóm tài khoản là

source: group has been deleted
ar_sy: تم حذف المجموعة
cs_cz: skupina byla smazána
de_de: Gruppe wurde gelöscht
el_gr: η ομάδα έχει διαγραφεί
es_es: el grupo ha sido eliminado
et_ee: grupp on kustutatud
fa_ir: گروه حذف شده است
fi_fi: ryhmä on poistettu
fr_ca: le groupe a été supprimé
he_il: הקבוצה נמחקה
hi_in: समूह हटा दिया गया है
hu_hu: csoport törölve
id_id: grup telah dihapus
it_it: il gruppo è stato eliminato
ja_jp: グループが削除されました
ko_kr: 그룹이 삭제되었습니다
lv_lv: grupa ir izdzēsta
mr_in: गट हटविला गेला आहे
nl_nl: groep is verwijderd
pl_pl: grupa została usunięta
pt_pt: o grupo foi excluído
ro_ro: grupul a fost șters
ru_ru: группа удалена
sq_al: grupi është fshirë
sv_se: gruppen har tagits bort
sw_ke: kikundi kimefutwa
tr_tr: grup silindi
vi_vn: nhóm đã bị xóa

source: The sql that was used to retrieve the account group information was
ar_sy: كان SQL الذي تم استخدامه لاسترداد معلومات مجموعة الحساب
cs_cz: SQL, který byl použit k načtení informací o skupině účtů, byl
de_de: Das SQL, das zum Abrufen der Kontogruppeninformationen verwendet wurde, war
el_gr: Η sql που χρησιμοποιήθηκε για την ανάκτηση των πληροφοριών της ομάδας λογαριασμού ήταν
es_es: El SQL que se utilizó para recuperar la información del grupo de cuentas fue
et_ee: Kontogrupi teabe toomiseks kasutatud sql oli
fa_ir: sql که برای بازیابی اطلاعات گروه حساب استفاده شد
fi_fi: Sql, jota käytettiin tiliryhmän tietojen hakemiseen, oli
fr_ca: Le SQL utilisé pour récupérer les informations du groupe de comptes était
he_il: ה-sql ששימש כדי לאחזר את פרטי קבוצת החשבונות היה
hi_in: खाता समूह की जानकारी प्राप्त करने के लिए जिस sql का उपयोग किया गया था
hu_hu: A fiókcsoport információinak lekéréséhez használt sql a következő volt
id_id: Sql yang digunakan untuk mengambil informasi grup akun adalah
it_it: L'SQL utilizzato per recuperare le informazioni sul gruppo di account era
ja_jp: アカウント グループ情報を取得するために使用された SQL は次のとおりです。
ko_kr: 계정 그룹 정보를 검색하는데 사용된 SQL은
lv_lv: Sql, kas tika izmantots, lai izgūtu kontu grupas informāciju, bija
mr_in: खाते गट माहिती पुनर्प्राप्त करण्यासाठी वापरलेले sql होते
nl_nl: De sql die werd gebruikt om de accountgroepinformatie op te halen was
pl_pl: SQL użyty do pobrania informacji o grupie kont to
pt_pt: O sql usado para recuperar as informações do grupo de contas foi
ro_ro: Sql-ul care a fost folosit pentru a prelua informațiile despre grupul de conturi a fost
ru_ru: SQL-запрос, который использовался для получения информации о группе учетных записей, был
sq_al: Sql që u përdor për të marrë informacionin e grupit të llogarisë ishte
sv_se: Den sql som användes för att hämta kontogruppsinformationen var
sw_ke: sql ambayo ilitumika kupata maelezo ya kikundi cha akaunti ilikuwa
tr_tr: Hesap grubu bilgilerini almak için kullanılan sql
vi_vn: SQL được sử dụng để truy xuất thông tin nhóm tài khoản là

source: Could not get account groups because
ar_sy: تعذر الحصول على مجموعات الحسابات بسبب
cs_cz: Skupiny účtů nelze získat, protože
de_de: Kontogruppen konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη ομάδων λογαριασμών γιατί
es_es: No se pudieron obtener grupos de cuentas porque
et_ee: Kontogruppe ei saanud hankida, kuna
fa_ir: نمی توان گروه های حساب را دریافت کرد زیرا
fi_fi: Tiliryhmiä ei voitu saada, koska
fr_ca: Impossible d'obtenir des groupes de comptes, car
he_il: לא ניתן לקבל קבוצות חשבונות בגלל
hi_in: खाता समूह नहीं मिल सका क्योंकि
hu_hu: Nem sikerült lekérni a fiókcsoportokat, mert
id_id: Tidak dapat memperoleh grup akun karena
it_it: Impossibile ottenere gruppi di account perché
ja_jp: アカウント グループを取得できませんでした。
ko_kr: 다음 이유로 인해 계정 그룹을 가져올 수 없습니다.
lv_lv: Nevarēja iegūt kontu grupas, jo
mr_in: खाते गट मिळवू शकलो नाही कारण
nl_nl: Kon accountgroepen niet ophalen omdat
pl_pl: Nie można pobrać grup kont, ponieważ
pt_pt: Não foi possível obter grupos de contas porque
ro_ro: Nu s-au putut obține grupuri de conturi deoarece
ru_ru: Не удалось получить группы учетных записей, поскольку
sq_al: Nuk mund të merreshin grupet e llogarive sepse
sv_se: Det gick inte att hämta kontogrupper pga
sw_ke: Haikuweza kupata vikundi vya akaunti kwa sababu
tr_tr: Hesap grupları alınamadı çünkü
vi_vn: Không thể lấy nhóm tài khoản vì

source: Search
ar_sy: يبحث
cs_cz: Vyhledávání
de_de: Suchen
el_gr: Ερευνα
es_es: Buscar
et_ee: Otsi
fa_ir: جستجو کنید
fi_fi: Haku
fr_ca: Recherche
he_il: לְחַפֵּשׂ
hi_in: खोज
hu_hu: Keresés
id_id: Mencari
it_it: Ricerca
ja_jp: 検索
ko_kr: 찾다
lv_lv: Meklēt
mr_in: शोधा
nl_nl: Zoekopdracht
pl_pl: Szukaj
pt_pt: Procurar
ro_ro: Căutare
ru_ru: Поиск
sq_al: Kërko
sv_se: Söka
sw_ke: Tafuta
tr_tr: Aramak
vi_vn: Tìm kiếm

source: Group Name
ar_sy: اسم المجموعة
cs_cz: Název skupiny
de_de: Gruppenname
el_gr: Όνομα ομάδας
es_es: Nombre del grupo
et_ee: Grupi nimi
fa_ir: نام گروه
fi_fi: Ryhmän nimi
fr_ca: Nom du groupe
he_il: שם הקבוצה
hi_in: समूह नाम
hu_hu: Csoport neve
id_id: Nama Grup
it_it: Nome del gruppo
ja_jp: グループ名
ko_kr: 그룹 이름
lv_lv: Grupas nosaukums
mr_in: गटाचे नाव
nl_nl: Groepsnaam
pl_pl: Nazwa grupy
pt_pt: Nome do grupo
ro_ro: Numele grupului
ru_ru: Имя группы
sq_al: Emri i grupit
sv_se: Gruppnamn
sw_ke: Jina la Kikundi
tr_tr: Grup Adı
vi_vn: Tên nhóm

source: Section
ar_sy: قسم
cs_cz: Sekce
de_de: Abschnitt
el_gr: Τμήμα
es_es: Sección
et_ee: jaotis
fa_ir: بخش
fi_fi: osio
he_il: סָעִיף
hi_in: अनुभाग
hu_hu: Szakasz
id_id: Bagian
it_it: Sezione
ja_jp: セクション
ko_kr: 부분
lv_lv: sadaļa
mr_in: विभाग
nl_nl: Sectie
pl_pl: Sekcja
pt_pt: Seção
ro_ro: Secțiune
ru_ru: Раздел
sq_al: Seksioni
sv_se: Avsnitt
sw_ke: Sehemu
tr_tr: Bölüm
vi_vn: Phần

source: Sequence In TB
ar_sy: التسلسل في السل
cs_cz: Sekvence v TB
de_de: Sequenz in TB
el_gr: Αλληλουχία σε ΤΒ
es_es: Secuencia en la tuberculosis
et_ee: Järjestus TB-s
fa_ir: توالی در سل
fi_fi: Jakso tuberkuloosissa
fr_ca: Séquence en TB
he_il: רצף בשחפת
hi_in: टीबी में अनुक्रम
hu_hu: Sorozat TB-ben
id_id: Urutan Pada TBC
it_it: Sequenza nella tubercolosi
ja_jp: TB内のシーケンス
ko_kr: 결핵의 순서
lv_lv: Secība TB gadījumā
mr_in: टीबी मध्ये अनुक्रम
nl_nl: Volgorde bij TB
pl_pl: Sekwencja w gruźlicy
pt_pt: Sequência em TB
ro_ro: Secvență în TB
ru_ru: Последовательность в ТБ
sq_al: Sekuenca në TB
sv_se: Sekvens i TB
sw_ke: Mlolongo Katika TB
tr_tr: TB'deki Sıra
vi_vn: Trình tự trong TB

source: Profit and Loss
ar_sy: الربح والخسارة
cs_cz: Zisk a ztráta
de_de: Gewinn und Verlust
el_gr: Κέρδη και Ζημιά
es_es: Ganancias y pérdidas
et_ee: Kasum ja kahjum
fa_ir: سود و زیان
fi_fi: Voitto ja tappio
fr_ca: Profits et pertes
he_il: רווח והפסד
hi_in: लाभ और हानि
id_id: Laba rugi
it_it: Profitti e perdite
ja_jp: 利益と損失
ko_kr: 이익과 손실
lv_lv: Peļņa un zaudējumi
mr_in: नफा आणि तोटा
nl_nl: Winst en verlies
pl_pl: Zysk i strata
pt_pt: Lucro e Perda
ro_ro: Profit şi pierdere
ru_ru: Прибыль и убытки
sq_al: Fitimi dhe Humbja
sv_se: Vinst och förlust
sw_ke: Faida na Hasara
tr_tr: Kâr ve Zarar
vi_vn: Lãi và lỗ

source: Yes
ar_sy: نعم
cs_cz: Ano
de_de: Ja
el_gr: Ναί
es_es: Sí
et_ee: Jah
fa_ir: بله
fi_fi: Kyllä
fr_ca: Oui
he_il: כֵּן
hi_in: हाँ
hu_hu: Igen
id_id: Ya
it_it: SÌ
ja_jp: はい
ko_kr: 예
lv_lv: Jā
mr_in: होय
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sq_al: po
sv_se: Ja
sw_ke: Ndiyo
tr_tr: Evet
vi_vn: Đúng

source: No
ar_sy: لا
cs_cz: Žádný
de_de: NEIN
el_gr: Οχι
et_ee: Ei
fa_ir: خیر
fi_fi: Ei
fr_ca: Non
he_il: לֹא
hi_in: नहीं
hu_hu: Nem
id_id: TIDAK
ja_jp: いいえ
ko_kr: 아니요
lv_lv: Nē
mr_in: नाही
nl_nl: Nee
pl_pl: NIE
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Nr
sv_se: Inga
sw_ke: Hapana
tr_tr: HAYIR
vi_vn: KHÔNG

source: Edit
ar_sy: يحرر
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Εκδίδω
es_es: Editar
et_ee: Muuda
fa_ir: ویرایش کنید
fi_fi: Muokata
fr_ca: Modifier
he_il: לַעֲרוֹך
hi_in: संपादन करना
hu_hu: Szerkesztés
id_id: Sunting
it_it: Modificare
ja_jp: 編集
ko_kr: 편집하다
lv_lv: Rediģēt
mr_in: संपादित करा
nl_nl: Bewerking
pl_pl: Redagować
pt_pt: Editar
ro_ro: Edita
ru_ru: Редактировать
sq_al: Redakto
sv_se: Redigera
sw_ke: Hariri
tr_tr: Düzenlemek
vi_vn: Biên tập

source: Are you sure you wish to delete this account group?
ar_sy: هل أنت متأكد من رغبتك في حذف مجموعة الحسابات هذه؟
cs_cz: Opravdu chcete smazat tuto skupinu účtů?
de_de: Sind Sie sicher, dass Sie diese Kontogruppe löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την ομάδα λογαριασμών;
es_es: ¿Está seguro de que desea eliminar este grupo de cuentas?
et_ee: Kas olete kindel, et soovite selle kontogrupi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این گروه حساب را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän tiliryhmän?
fr_ca: Êtes-vous sûr de vouloir supprimer ce groupe de comptes ?
he_il: האם אתה בטוח שברצונך למחוק את קבוצת החשבונות הזו?
hi_in: क्या आप वाकई इस खाता समूह को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a fiókcsoportot?
id_id: Apakah Anda yakin ingin menghapus grup akun ini?
it_it: Sei sicuro di voler eliminare questo gruppo di account?
ja_jp: このアカウント グループを削除してもよろしいですか?
ko_kr: 이 계정 그룹을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo kontu grupu?
mr_in: तुमची खात्री आहे की तुम्ही हा खाते गट हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze accountgroep wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę grupę kont?
pt_pt: Tem certeza de que deseja excluir este grupo de contas?
ro_ro: Sigur doriți să ștergeți acest grup de conturi?
ru_ru: Вы уверены, что хотите удалить эту группу аккаунтов?
sq_al: Jeni i sigurt që dëshironi të fshini këtë grup llogarish?
sv_se: Är du säker på att du vill ta bort den här kontogruppen?
sw_ke: Je, una uhakika ungependa kufuta kikundi hiki cha akaunti?
tr_tr: Bu hesap grubunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa nhóm tài khoản này không?

source: Delete
ar_sy: يمسح
cs_cz: Vymazat
de_de: Löschen
el_gr: Διαγράφω
es_es: Borrar
et_ee: Kustuta
fa_ir: حذف کنید
fi_fi: Poistaa
fr_ca: Supprimer
he_il: לִמְחוֹק
hi_in: मिटाना
hu_hu: Töröl
id_id: Menghapus
it_it: Eliminare
ja_jp: 消去
ko_kr: 삭제
lv_lv: Dzēst
mr_in: हटवा
nl_nl: Verwijderen
pl_pl: Usuwać
pt_pt: Excluir
ro_ro: Şterge
ru_ru: Удалить
sq_al: Fshije
sv_se: Radera
sw_ke: Futa
tr_tr: Silmek
vi_vn: Xóa bỏ

source: An error occurred in retrieving the account group information
ar_sy: حدث خطأ في استرداد معلومات مجموعة الحساب
cs_cz: Při načítání informací o skupině účtů došlo k chybě
de_de: Beim Abrufen der Kontogruppeninformationen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των πληροφοριών της ομάδας λογαριασμών
es_es: Se produjo un error al recuperar la información del grupo de cuentas.
et_ee: Kontorühma teabe toomisel ilmnes viga
fa_ir: در بازیابی اطلاعات گروه حساب خطایی رخ داد
fi_fi: Tiliryhmän tietojen haussa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la récupération des informations du groupe de comptes
he_il: אירעה שגיאה באחזור פרטי קבוצת החשבונות
hi_in: खाता समूह जानकारी पुनर्प्राप्त करने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fiókcsoport információinak lekérésekor
id_id: Terjadi kesalahan saat mengambil informasi grup akun
it_it: Si è verificato un errore durante il recupero delle informazioni sul gruppo di account
ja_jp: アカウントグループ情報の取得中にエラーが発生しました
ko_kr: 계정 그룹 정보를 가져오는 중 오류가 발생했습니다.
lv_lv: Izgūstot kontu grupas informāciju, radās kļūda
mr_in: खाते गट माहिती पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de accountgroepgegevens
pl_pl: Wystąpił błąd podczas pobierania informacji o grupie kont
pt_pt: Ocorreu um erro ao recuperar as informações do grupo de contas
ro_ro: A apărut o eroare la preluarea informațiilor despre grupul de conturi
ru_ru: Произошла ошибка при получении информации о группе учетных записей.
sq_al: Ndodhi një gabim në marrjen e informacionit të grupit të llogarisë
sv_se: Ett fel uppstod vid hämtning av kontogruppsinformationen
sw_ke: Hitilafu ilitokea katika kurejesha maelezo ya kikundi cha akaunti
tr_tr: Hesap grubu bilgileri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất thông tin nhóm tài khoản

source: The SQL that was used to retrieve the account group and that failed in the process was
ar_sy: SQL الذي تم استخدامه لاسترداد مجموعة الحسابات والذي فشل في العملية كان
cs_cz: SQL, který byl použit k načtení skupiny účtů a který v procesu selhal, byl
de_de: Das SQL, das zum Abrufen der Kontogruppe verwendet wurde und dabei fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση της ομάδας λογαριασμών και που απέτυχε στη διαδικασία ήταν
es_es: El SQL que se utilizó para recuperar el grupo de cuentas y que falló en el proceso fue
et_ee: SQL, mida kontorühma toomiseks kasutati ja mis protsessis ebaõnnestus, oli
fa_ir: SQL که برای بازیابی گروه حساب استفاده شد و در این فرآیند ناموفق بود
fi_fi: SQL, jota käytettiin tiliryhmän noutamiseen ja joka epäonnistui prosessissa, oli
fr_ca: Le SQL utilisé pour récupérer le groupe de comptes et qui a échoué au cours du processus était
he_il: ה-SQL ששימש לאחזור קבוצת החשבונות ואשר נכשל בתהליך היה
hi_in: वह SQL जिसका उपयोग खाता समूह को पुनः प्राप्त करने के लिए किया गया था और जो इस प्रक्रिया में विफल हो गया था
hu_hu: A fiókcsoport lekéréséhez használt SQL, amely sikertelen volt a folyamatban, a következő volt
id_id: SQL yang digunakan untuk mengambil grup akun dan gagal dalam prosesnya
it_it: L'SQL utilizzato per recuperare il gruppo di account e che non è riuscito nel processo era
ja_jp: アカウント グループの取得に使用され、プロセスで失敗した SQL は次のとおりです。
ko_kr: 계정 그룹을 검색하는 데 사용되었으며 그 과정에서 실패한 SQL은
lv_lv: SQL, kas tika izmantota kontu grupas izgūšanai un kura process neizdevās, bija
mr_in: खाते गट पुनर्प्राप्त करण्यासाठी वापरलेले SQL आणि ते प्रक्रियेत अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de accountgroep op te halen en die daarbij mislukte, was
pl_pl: Kod SQL użyty do pobrania grupy kont, który zakończył się niepowodzeniem, to
pt_pt: O SQL que foi usado para recuperar o grupo de contas e que falhou no processo foi
ro_ro: SQL-ul care a fost folosit pentru a prelua grupul de conturi și care a eșuat în proces a fost
ru_ru: SQL, который использовался для получения группы учетных записей, но в процессе произошел сбой:
sq_al: SQL që u përdor për të tërhequr grupin e llogarisë dhe që dështoi në proces ishte
sv_se: Den SQL som användes för att hämta kontogruppen och som misslyckades i processen var
sw_ke: SQL ambayo ilitumiwa kurejesha kikundi cha akaunti na ambayo ilishindwa katika mchakato ilikuwa
tr_tr: Hesap grubunu almak için kullanılan ve süreçte başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất nhóm tài khoản và không thành công trong quá trình này là

source: The account group name does not exist in the database
ar_sy: اسم مجموعة الحساب غير موجود في قاعدة البيانات
cs_cz: Název skupiny účtů v databázi neexistuje
de_de: Der Kontogruppenname ist nicht in der Datenbank vorhanden
el_gr: Το όνομα της ομάδας λογαριασμών δεν υπάρχει στη βάση δεδομένων
es_es: El nombre del grupo de cuentas no existe en la base de datos.
et_ee: Kontorühma nime andmebaasis ei eksisteeri
fa_ir: نام گروه حساب در پایگاه داده وجود ندارد
fi_fi: Tiliryhmän nimeä ei ole tietokannassa
fr_ca: Le nom du groupe de comptes n'existe pas dans la base de données
he_il: שם קבוצת החשבונות אינו קיים במסד הנתונים
hi_in: खाता समूह का नाम डेटाबेस में मौजूद नहीं है
hu_hu: A fiókcsoport neve nem létezik az adatbázisban
id_id: Nama grup akun tidak ada di database
it_it: Il nome del gruppo di account non esiste nel database
ja_jp: アカウントグループ名がデータベースに存在しません
ko_kr: 계정 그룹 이름이 데이터베이스에 존재하지 않습니다.
lv_lv: Kontu grupas nosaukums datu bāzē nepastāv
mr_in: खाते गटाचे नाव डेटाबेसमध्ये अस्तित्वात नाही
nl_nl: De accountgroepnaam bestaat niet in de database
pl_pl: Nazwa grupy kont nie istnieje w bazie danych
pt_pt: O nome do grupo de contas não existe no banco de dados
ro_ro: Numele grupului de conturi nu există în baza de date
ru_ru: Имя группы учетных записей не существует в базе данных.
sq_al: Emri i grupit të llogarisë nuk ekziston në bazën e të dhënave
sv_se: Kontogruppens namn finns inte i databasen
sw_ke: Jina la kikundi cha akaunti halipo kwenye hifadhidata
tr_tr: Hesap grubu adı veritabanında mevcut değil
vi_vn: Tên nhóm tài khoản không tồn tại trong cơ sở dữ liệu

source: Edit Account Group Details
ar_sy: تحرير تفاصيل مجموعة الحساب
cs_cz: Upravit podrobnosti skupiny účtů
de_de: Bearbeiten Sie die Kontogruppendetails
el_gr: Επεξεργασία Στοιχείων Ομάδας Λογαριασμού
es_es: Editar detalles del grupo de cuentas
et_ee: Redigeeri kontorühma üksikasju
fa_ir: ویرایش جزئیات گروه حساب
fi_fi: Muokkaa tiliryhmän tietoja
fr_ca: Modifier les détails du groupe de comptes
he_il: ערוך את פרטי קבוצת החשבונות
hi_in: खाता समूह विवरण संपादित करें
hu_hu: Fiókcsoport adatainak szerkesztése
id_id: Edit Detail Grup Akun
it_it: Modifica i dettagli del gruppo di account
ja_jp: アカウントグループの詳細の編集
ko_kr: 계정 그룹 세부정보 편집
lv_lv: Rediģēt kontu grupas informāciju
mr_in: खाते गट तपशील संपादित करा
nl_nl: Accountgroepdetails bewerken
pl_pl: Edytuj szczegóły grupy kont
pt_pt: Editar detalhes do grupo de contas
ro_ro: Editați detaliile grupului de cont
ru_ru: Изменить сведения о группе учетных записей
sq_al: Redakto detajet e grupit të llogarisë
sv_se: Redigera kontogruppsdetaljer
sw_ke: Badilisha Maelezo ya Kikundi cha Akaunti
tr_tr: Hesap Grubu Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết nhóm tài khoản

source: New Account Group Details
ar_sy: تفاصيل مجموعة الحسابات الجديدة
cs_cz: Podrobnosti o nové skupině účtů
de_de: Details zur neuen Kontogruppe
el_gr: Στοιχεία νέας ομάδας λογαριασμών
es_es: Detalles del nuevo grupo de cuentas
et_ee: Uue kontorühma üksikasjad
fa_ir: جزئیات گروه حساب جدید
fi_fi: Uuden tiliryhmän tiedot
fr_ca: Détails du nouveau groupe de comptes
he_il: פרטי קבוצת חשבונות חדשים
hi_in: नया खाता समूह विवरण
hu_hu: Új fiókcsoport részletei
id_id: Detail Grup Akun Baru
it_it: Dettagli del nuovo gruppo di account
ja_jp: 新しいアカウントグループの詳細
ko_kr: 새 계정 그룹 세부정보
lv_lv: Informācija par jaunu kontu grupu
mr_in: नवीन खाते गट तपशील
nl_nl: Nieuwe accountgroepdetails
pl_pl: Szczegóły nowej grupy kont
pt_pt: Detalhes do novo grupo de contas
ro_ro: Detalii despre grupul de conturi noi
ru_ru: Детали новой группы аккаунтов
sq_al: Detajet e reja të grupit të llogarive
sv_se: Nya kontogruppsdetaljer
sw_ke: Maelezo Mpya ya Kikundi cha Akaunti
tr_tr: Yeni Hesap Grubu Ayrıntıları
vi_vn: Chi tiết nhóm tài khoản mới
