Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: An error occurred getting the orders details
ar_sy: حدث خطأ أثناء الحصول على تفاصيل الطلبات
cs_cz: Při získávání podrobností objednávky došlo k chybě
de_de: Beim Abrufen der Bestelldetails ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των λεπτομερειών παραγγελιών
es_es: Se produjo un error al obtener los detalles de los pedidos.
et_ee: Tellimuse üksikasjade hankimisel ilmnes viga
fa_ir: در دریافت جزئیات سفارشات خطایی روی داد
fi_fi: Tilaustietojen hakemisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des détails des commandes
he_il: אירעה שגיאה בקבלת פרטי ההזמנות
hi_in: ऑर्डर विवरण प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a megrendelés részleteinek lekérésekor
id_id: Terjadi kesalahan saat mengambil detail pesanan
it_it: Si è verificato un errore durante il recupero dei dettagli dell'ordine
ja_jp: 注文詳細の取得中にエラーが発生しました
ko_kr: 주문 세부정보를 가져오는 중에 오류가 발생했습니다.
lv_lv: Iegūstot pasūtījuma informāciju, radās kļūda
mr_in: ऑर्डरचे तपशील मिळवताना एरर आली
nl_nl: Er is een fout opgetreden bij het ophalen van de bestelgegevens
pl_pl: Wystąpił błąd podczas pobierania szczegółów zamówienia
pt_pt: Ocorreu um erro ao obter os detalhes do pedido
ro_ro: A apărut o eroare la obținerea detaliilor comenzilor
ru_ru: Произошла ошибка при получении сведений о заказах.
sq_al: Ndodhi një gabim në marrjen e detajeve të porosive
sv_se: Ett fel uppstod när beställningsinformationen skulle hämtas
sw_ke: Hitilafu ilitokea katika kupata maelezo ya maagizo
tr_tr: Sipariş ayrıntıları alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi tải chi tiết đơn đặt hàng

source: The SQL used to get the orders that failed was
ar_sy: SQL المستخدم للحصول على الأوامر التي فشلت كان
cs_cz: SQL používaný k získání objednávek, které selhaly, bylo
de_de: Die zum Abrufen der fehlgeschlagenen Befehle verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των παραγγελιών που απέτυχαν ήταν
es_es: El SQL utilizado para obtener las órdenes que fallaron fue
et_ee: Ebaõnnestunud tellimuste saamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای دریافت سفارشات شکست خورده بود
fi_fi: Epäonnistuneiden tilausten saamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour obtenir les commandes ayant échoué était
he_il: ה-SQL ששימש כדי לקבל את הפקודות שנכשלו היה
hi_in: जो ऑर्डर प्राप्त करने के लिए SQL का उपयोग किया जाता था वह विफल हो जाता था
hu_hu: A sikertelen rendelések lekéréséhez használt SQL volt
id_id: SQL yang digunakan untuk mendapatkan pesanan yang gagal adalah
it_it: L'SQL utilizzato per ottenere gli ordini falliti era
ja_jp: 失敗した注文を取得するために使用された SQL は次のとおりです。
ko_kr: 실패한 주문을 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja neveiksmīgo pasūtījumu iegūšanai, bija
mr_in: अयशस्वी आदेश प्राप्त करण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om de mislukte bestellingen op te halen, was
pl_pl: Kod SQL użyty do uzyskania zamówień, które się nie powiodły, to
pt_pt: O SQL usado para obter os pedidos que falharam foi
ro_ro: SQL folosit pentru a obține comenzile care au eșuat a fost
ru_ru: SQL, используемый для получения неудачных заказов, был
sq_al: SQL e përdorur për të marrë porositë që dështuan ishte
sv_se: SQL som användes för att få de beställningar som misslyckades var
sw_ke: SQL iliyotumika kupata maagizo ambayo hayakufaulu ilikuwa
tr_tr: Başarısız olan siparişleri almak için kullanılan SQL:
vi_vn: SQL được sử dụng để nhận các đơn đặt hàng không thành công là

source: Order Status Report - No Data
ar_sy: تقرير حالة الطلب - لا توجد بيانات
cs_cz: Zpráva o stavu objednávky – žádná data
de_de: Bestellstatusbericht – Keine Daten
el_gr: Αναφορά κατάστασης παραγγελίας - Χωρίς δεδομένα
es_es: Informe de estado del pedido: sin datos
et_ee: Tellimuse oleku aruanne – andmed puuduvad
fa_ir: گزارش وضعیت سفارش - بدون داده
fi_fi: Tilauksen tilaraportti - ei tietoja
fr_ca: Rapport sur l'état des commandes - Aucune donnée
he_il: דוח סטטוס הזמנה - אין נתונים
hi_in: ऑर्डर स्थिति रिपोर्ट - कोई डेटा नहीं
hu_hu: Megrendelés állapotjelentés - Nincs adat
id_id: Laporan Status Pesanan - Tidak Ada Data
it_it: Rapporto sullo stato dell'ordine: nessun dato
ja_jp: 注文状況レポート - データなし
ko_kr: 주문 상태 보고서 - 데이터 없음
lv_lv: Pasūtījuma statusa pārskats — nav datu
mr_in: ऑर्डर स्थिती अहवाल - कोणताही डेटा नाही
nl_nl: Orderstatusrapport - Geen gegevens
pl_pl: Raport o stanie zamówienia — brak danych
pt_pt: Relatório de status do pedido - sem dados
ro_ro: Raport privind starea comenzii - Fără date
ru_ru: Отчет о статусе заказа – нет данных
sq_al: Raporti i statusit të porosisë - Nuk ka të dhëna
sv_se: Orderstatusrapport - Inga data
sw_ke: Ripoti ya Hali ya Agizo - Hakuna Data
tr_tr: Sipariş Durumu Raporu - Veri Yok
vi_vn: Báo cáo trạng thái đơn hàng - Không có dữ liệu

source: There were no orders found in the database within the period from
ar_sy: لم يتم العثور على طلبات في قاعدة البيانات خلال الفترة من
cs_cz: V období od nebyly v databázi nalezeny žádné objednávky
de_de: Im Zeitraum von wurden in der Datenbank keine Bestellungen gefunden
el_gr: Δεν βρέθηκαν παραγγελίες στη βάση δεδομένων εντός της περιόδου από
es_es: No se encontraron pedidos en la base de datos dentro del período comprendido entre
et_ee: Perioodil alates ei leitud andmebaasist ühtegi tellimust
fa_ir: هیچ سفارشی در پایگاه داده در دوره از تاریخ یافت نشد
fi_fi: Tietokannasta ei löytynyt tilauksia ajanjaksolta alkaen
fr_ca: Aucune commande n'a été trouvée dans la base de données au cours de la période allant du
he_il: לא נמצאו הזמנות במאגר בתוך התקופה מ
hi_in: इस अवधि के भीतर डेटाबेस में कोई ऑर्डर नहीं मिला
hu_hu: Az adatbázisban nem található megrendelés a től számított időszakon belül
id_id: Tidak ada pesanan yang ditemukan dalam database dalam periode sejak
it_it: Non sono stati trovati ordini nel database nel periodo da
ja_jp: からの期間内にデータベースに注文は見つかりませんでした。
ko_kr: 해당 기간 동안 데이터베이스에서 주문이 발견되지 않았습니다.
lv_lv: Laika posmā no plkst. datu bāzē netika atrasts neviens pasūtījums
mr_in: पासून कालावधीत डेटाबेसमध्ये कोणतेही ऑर्डर आढळले नाहीत
nl_nl: Er zijn geen bestellingen gevonden in de database binnen de periode vanaf
pl_pl: W okresie od nie odnaleziono żadnych zamówień w bazie danych
pt_pt: Não foram encontrados pedidos na base de dados no período de
ro_ro: Nu au fost găsite comenzi în baza de date în perioada de la
ru_ru: За период с
sq_al: Nuk u gjetën porosi në bazën e të dhënave brenda periudhës nga
sv_se: Det fanns inga beställningar i databasen inom perioden fr.o.m
sw_ke: Hakukuwa na maagizo yaliyopatikana katika hifadhidata ndani ya kipindi cha kuanzia
tr_tr: tarihinden itibaren veritabanında herhangi bir sipariş bulunamadı.
vi_vn: Không có đơn hàng nào được tìm thấy trong cơ sở dữ liệu trong khoảng thời gian từ

source: Order Status Listing
ar_sy: قائمة حالة الطلب
cs_cz: Výpis stavu objednávky
de_de: Auflistung des Bestellstatus
el_gr: Καταχώριση κατάστασης παραγγελίας
es_es: Listado de estado del pedido
et_ee: Tellimuse oleku loend
fa_ir: لیست وضعیت سفارش
fi_fi: Tilauksen tilaluettelo
fr_ca: Liste du statut de la commande
he_il: רישום סטטוס הזמנה
hi_in: आदेश स्थिति सूची
hu_hu: Megrendelés állapotlista
id_id: Daftar Status Pesanan
it_it: Elenco dello stato dell'ordine
ja_jp: 注文状況リスト
ko_kr: 주문 상태 목록
lv_lv: Pasūtījuma statusa saraksts
mr_in: ऑर्डर स्थिती सूची
nl_nl: Bestelstatuslijst
pl_pl: Lista statusu zamówienia
pt_pt: Listagem de status do pedido
ro_ro: Lista de stare a comenzii
ru_ru: Список статусов заказов
sq_al: Lista e statusit të porosisë
sv_se: Orderstatuslista
sw_ke: Orodha ya Hali ya Agizo
tr_tr: Sipariş Durumu Listeleme
vi_vn: Danh sách trạng thái đơn hàng

source: Ord Date
ar_sy: تاريخ الطلب
cs_cz: Datum objednávky
de_de: Bestelldatum
el_gr: Ημερομηνία παραγγελίας
es_es: Fecha de pedido
et_ee: Tellimuse kuupäev
fa_ir: تاریخ سفارش
fi_fi: Tilauspäivämäärä
fr_ca: Date de commande
he_il: תאריך הזמנה
hi_in: सामान्य तिथि
hu_hu: Megrendelés dátuma
id_id: Tanggal Pemesanan
it_it: Data dell'ordine
ja_jp: 注文日
ko_kr: 주문 날짜
lv_lv: Pasūtījuma datums
mr_in: ऑर्डरची तारीख
nl_nl: Besteldatum
pl_pl: Data zamówienia
pt_pt: Data do pedido
ro_ro: Data Comanda
ru_ru: Дата заказа
sq_al: Data e porosisë
sv_se: Ord datum
sw_ke: Tarehe ya Agizo
tr_tr: Sipariş Tarihi
vi_vn: Ngày đặt hàng

source: Not yet printed
ar_sy: لم تتم طباعتها بعد
cs_cz: Dosud nevytištěno
de_de: Noch nicht gedruckt
el_gr: Δεν έχει εκτυπωθεί ακόμη
es_es: Aún no impreso
et_ee: Pole veel trükitud
fa_ir: هنوز چاپ نشده است
fi_fi: Ei vielä painettu
fr_ca: Pas encore imprimé
he_il: עדיין לא מודפס
hi_in: अभी तक छपा नहीं है
hu_hu: Még nincs nyomtatva
id_id: Belum dicetak
it_it: Non ancora stampato
ja_jp: まだ印刷されていません
ko_kr: 아직 인쇄되지 않음
lv_lv: Vēl nav izdrukāts
mr_in: अजून छापलेले नाही
nl_nl: Nog niet afgedrukt
pl_pl: Jeszcze nie wydrukowane
pt_pt: Ainda não impresso
ro_ro: Nu este încă tipărit
ru_ru: Еще не напечатано
sq_al: Ende nuk është shtypur
sv_se: Ännu inte tryckt
sw_ke: Bado haijachapishwa
tr_tr: Henüz basılmadı
vi_vn: Chưa được in

source: Complete
ar_sy: مكتمل
cs_cz: Kompletní
de_de: Vollständig
el_gr: Πλήρης
es_es: Completo
et_ee: Täielik
fa_ir: کامل
fi_fi: Täydellinen
fr_ca: Complet
he_il: לְהַשְׁלִים
hi_in: पूरा
hu_hu: Teljes
id_id: Menyelesaikan
it_it: Completare
ja_jp: 完了
ko_kr: 완벽한
lv_lv: Pabeigts
mr_in: पूर्ण
nl_nl: Compleet
pl_pl: Kompletny
pt_pt: Completo
ro_ro: Complet
ru_ru: Полный
sq_al: Kompletuar
sv_se: Komplett
sw_ke: Kamilisha
tr_tr: Tamamlamak
vi_vn: Hoàn thành

source: Order Status Report
ar_sy: تقرير حالة الطلب
cs_cz: Zpráva o stavu objednávky
de_de: Bestellstatusbericht
el_gr: Αναφορά κατάστασης παραγγελίας
es_es: Informe de estado del pedido
et_ee: Tellimuse oleku aruanne
fa_ir: گزارش وضعیت سفارش
fi_fi: Tilauksen tilaraportti
fr_ca: Rapport sur l'état des commandes
he_il: דוח סטטוס הזמנה
hi_in: आदेश स्थिति रिपोर्ट
hu_hu: Megrendelés állapotjelentése
id_id: Laporan Status Pesanan
it_it: Rapporto sullo stato dell'ordine
ja_jp: 注文状況レポート
ko_kr: 주문 상태 보고서
lv_lv: Pasūtījuma statusa ziņojums
mr_in: ऑर्डर स्थिती अहवाल
nl_nl: Bestelstatusrapport
pl_pl: Raport o stanie zamówienia
pt_pt: Relatório de status do pedido
ro_ro: Raport privind starea comenzii
ru_ru: Отчет о статусе заказа
sq_al: Raporti i statusit të porosisë
sv_se: Orderstatusrapport
sw_ke: Ripoti ya Hali ya Agizo
tr_tr: Sipariş Durum Raporu
vi_vn: Báo cáo tình trạng đơn hàng

source: Enter the date from which orders are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج الطلبات منه
cs_cz: Zadejte datum, od kterého se mají objednávky vypisovat
de_de: Geben Sie das Datum ein, ab dem Bestellungen gelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία από την οποία θα καταχωρηθούν οι παραγγελίες
es_es: Ingrese la fecha a partir de la cual se enumerarán los pedidos
et_ee: Sisestage kuupäev, millest alates tellimusi loetleda
fa_ir: تاریخی را وارد کنید که از آن به بعد سفارشات باید فهرست شوند
fi_fi: Anna päivämäärä, josta alkaen tilaukset on listattava
fr_ca: Saisissez la date à partir de laquelle les commandes doivent être répertoriées
he_il: הזן את התאריך שממנו יש לרשום את ההזמנות
hi_in: वह तारीख दर्ज करें जिससे ऑर्डर सूचीबद्ध किए जाने हैं
hu_hu: Adja meg a dátumot, amelytől kezdve a rendeléseket listázni kell
id_id: Masukkan tanggal pesanan akan dicantumkan
it_it: Inserisci la data a partire dalla quale gli ordini devono essere elencati
ja_jp: 注文をリストする日付を入力してください
ko_kr: 주문이 나열되는 날짜를 입력하세요.
lv_lv: Ievadiet datumu, no kura pasūtījumi ir jāuzskaita
mr_in: ज्या तारखेपासून ऑर्डर सूचीबद्ध केल्या जाणार आहेत ते प्रविष्ट करा
nl_nl: Voer de datum in vanaf wanneer bestellingen moeten worden vermeld
pl_pl: Wpisz datę, od której mają być wystawiane zamówienia
pt_pt: Insira a data a partir da qual os pedidos serão listados
ro_ro: Introduceți data de la care vor fi listate comenzile
ru_ru: Введите дату, начиная с которой должны быть перечислены заказы
sq_al: Shkruani datën nga e cila do të renditen porositë
sv_se: Ange datumet från vilket beställningarna ska listas
sw_ke: Weka tarehe ambayo maagizo yataorodheshwa
tr_tr: Siparişlerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà đơn hàng sẽ được liệt kê

source: Enter the date to which orders are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج الطلبات فيه
cs_cz: Zadejte datum, do kterého se mají objednávky vypisovat
de_de: Geben Sie das Datum ein, bis zu dem Bestellungen aufgelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία κατά την οποία θα καταχωρηθούν οι παραγγελίες
es_es: Ingrese la fecha hasta la cual se enumerarán los pedidos
et_ee: Sisestage kuupäev, milleni tellimused loetletakse
fa_ir: تاریخ ثبت سفارشات را وارد کنید
fi_fi: Syötä päivämäärä, johon mennessä tilaukset on listattava
fr_ca: Entrez la date à laquelle les commandes doivent être répertoriées
he_il: הזן את התאריך שאליו יש לרשום את ההזמנות
hi_in: वह दिनांक दर्ज करें जिस पर ऑर्डर सूचीबद्ध किए जाने हैं
hu_hu: Adja meg a dátumot, amelyre a rendeléseket listázni kell
id_id: Masukkan tanggal pesanan akan dicantumkan
it_it: Immettere la data fino alla quale devono essere elencati gli ordini
ja_jp: 注文をリストする日付を入力してください
ko_kr: 주문이 등록될 날짜를 입력하세요.
lv_lv: Ievadiet datumu, līdz kuram pasūtījumi ir jāuzskaita
mr_in: ऑर्डर कोणत्या तारखेला सूचीबद्ध करायच्या आहेत ते प्रविष्ट करा
nl_nl: Voer de datum in tot wanneer bestellingen moeten worden vermeld
pl_pl: Wpisz datę, do której mają być wystawione zamówienia
pt_pt: Insira a data até a qual os pedidos serão listados
ro_ro: Introduceți data până la care vor fi listate comenzile
ru_ru: Введите дату, до которой должны быть перечислены заказы
sq_al: Shkruani datën në të cilën do të renditen porositë
sv_se: Ange det datum till vilket beställningarna ska listas
sw_ke: Weka tarehe ambayo maagizo yataorodheshwa
tr_tr: Siparişlerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà đơn hàng sẽ được liệt kê

source: Back Order Only
ar_sy: الطلب الخلفي فقط
cs_cz: Pouze zpětná objednávka
de_de: Nur Nachbestellung
el_gr: Μόνο πίσω παραγγελία
es_es: Sólo pedidos pendientes
et_ee: Ainult tagasitellimus
fa_ir: فقط سفارش برگشت
fi_fi: Vain takaisin tilaus
fr_ca: Commande en souffrance uniquement
he_il: הזמנה חוזרת בלבד
hi_in: केवल वापस ऑर्डर करें
hu_hu: Csak visszarendelés
id_id: Hanya Pemesanan Kembali
it_it: Solo ordine arretrato
ja_jp: バックオーダーのみ
ko_kr: 이월 주문만 가능
lv_lv: Tikai atpakaļ pasūtīšanai
mr_in: फक्त परत ऑर्डर
nl_nl: Alleen nabestelling
pl_pl: Tylko zamówienie zwrotne
pt_pt: Somente pedido pendente
ro_ro: Numai Comanda inapoi
ru_ru: Только обратный заказ
sq_al: Vetëm porosi prapa
sv_se: Endast restorder
sw_ke: Rudisha Agizo Pekee
tr_tr: Yalnızca Geri Sipariş
vi_vn: Chỉ đặt hàng lại

source: Only Show Back Orders
ar_sy: عرض الطلبات الخلفية فقط
cs_cz: Zobrazit pouze zpětné objednávky
de_de: Nur Nachbestellungen anzeigen
el_gr: Εμφάνιση μόνο παραγγελιών
es_es: Mostrar solo pedidos atrasados
et_ee: Kuva ainult tagasitellimused
fa_ir: فقط نمایش برگشت سفارشات
fi_fi: Näytä vain Takaisin tilaukset
fr_ca: Afficher uniquement les commandes en souffrance
he_il: הצג רק הזמנות חזרה
hi_in: केवल बैक ऑर्डर दिखाएँ
hu_hu: Csak a visszarendelések megjelenítése
id_id: Hanya Tampilkan Kembali Pesanan
it_it: Mostra solo gli ordini arretrati
ja_jp: バックオーダーのみを表示
ko_kr: 이월 주문만 표시
lv_lv: Rādīt tikai atpakaļ pasūtījumus
mr_in: फक्त परत ऑर्डर दाखवा
nl_nl: Toon alleen nabestellingen
pl_pl: Pokaż tylko zamówienia wsteczne
pt_pt: Mostrar apenas pedidos pendentes
ro_ro: Afișați numai comenzile înapoi
ru_ru: Показывать только невыполненные заказы
sq_al: Shfaq vetëm porositë
sv_se: Visa endast restorder
sw_ke: Onyesha Maagizo ya Nyuma Pekee
tr_tr: Yalnızca Geri Kalan Siparişleri Göster
vi_vn: Chỉ hiển thị lại đơn hàng

source: Show All Orders
ar_sy: عرض كافة الطلبات
cs_cz: Zobrazit všechny objednávky
de_de: Alle Bestellungen anzeigen
el_gr: Εμφάνιση όλων των παραγγελιών
es_es: Mostrar todos los pedidos
et_ee: Kuva kõik tellimused
fa_ir: نمایش همه سفارشات
fi_fi: Näytä kaikki tilaukset
fr_ca: Afficher toutes les commandes
he_il: הצג את כל ההזמנות
hi_in: सभी ऑर्डर दिखाएँ
hu_hu: Összes rendelés megjelenítése
id_id: Tampilkan Semua Pesanan
it_it: Mostra tutti gli ordini
ja_jp: すべての注文を表示
ko_kr: 모든 주문 표시
lv_lv: Rādīt visus pasūtījumus
mr_in: सर्व ऑर्डर दर्शवा
nl_nl: Toon alle bestellingen
pl_pl: Pokaż wszystkie zamówienia
pt_pt: Mostrar todos os pedidos
ro_ro: Afișați toate comenzile
ru_ru: Показать все заказы
sq_al: Shfaq të gjitha porositë
sv_se: Visa alla beställningar
sw_ke: Onyesha Maagizo Yote
tr_tr: Tüm Siparişleri Göster
vi_vn: Hiển thị tất cả đơn hàng

source: Orders Invoiced Report
ar_sy: تقرير فواتير الطلبات
cs_cz: Přehled fakturovaných objednávek
de_de: Bericht über abgerechnete Bestellungen
el_gr: Αναφορά τιμολογίων παραγγελιών
es_es: Informe de pedidos facturados
et_ee: Tellimuste arveldusaruanne
fa_ir: گزارش صورتحساب سفارشات
fi_fi: Tilausten laskutusraportti
fr_ca: Rapport des commandes facturées
he_il: דוח חשבוניות הזמנות
hi_in: आदेश चालान रिपोर्ट
hu_hu: Megrendelések számlázott jelentése
id_id: Laporan Faktur Pesanan
it_it: Rapporto sugli ordini fatturati
ja_jp: 注文請求書レポート
ko_kr: 주문 송장 보고서
lv_lv: Pasūtījumu rēķinu atskaite
mr_in: ऑर्डर इनव्हॉइस केलेला अहवाल
nl_nl: Factuurrapport bestellingen
pl_pl: Raport zafakturowanych zamówień
pt_pt: Relatório de pedidos faturados
ro_ro: Raport Comenzi facturate
ru_ru: Отчет о выставленных счетах по заказам
sq_al: Raporti i faturimit të porosive
sv_se: Order Fakturerad rapport
sw_ke: Ripoti ya ankara ya Maagizo
tr_tr: Faturalanan Siparişler Raporu
vi_vn: Báo cáo hóa đơn đơn hàng

source: Order Invoiced Listing
ar_sy: قائمة الطلب المفوترة
cs_cz: Objednávka fakturovaného výpisu
de_de: Auflistung auf Rechnung bestellen
el_gr: Καταχώρηση τιμολογίων παραγγελίας
es_es: Listado de pedidos facturados
et_ee: Telli arvelduskiri
fa_ir: سفارش لیست فاکتور
fi_fi: Tilaa laskutettu listaus
fr_ca: Liste des commandes facturées
he_il: הזמנת רישום חשבונית
hi_in: आदेश चालान सूची
hu_hu: Számlázott lista rendelése
id_id: Daftar Faktur Pesanan
it_it: Elenco ordini fatturati
ja_jp: 請求書発行済みリストを注文する
ko_kr: 송장 목록 주문
lv_lv: Pasūtiet rēķinu sarakstu
mr_in: ऑर्डर इनव्हॉइस केलेली सूची
nl_nl: Bestel gefactureerde lijst
pl_pl: Zamów listę zafakturowaną
pt_pt: Listagem de pedido faturado
ro_ro: Comanda Listare facturată
ru_ru: Заказать список с выставленным счетом
sq_al: Renditja e faturave
sv_se: Beställ fakturerad notering
sw_ke: Agiza Uorodheshaji wa Ankara
tr_tr: Faturalı Listeleme Siparişi
vi_vn: Đặt hàng danh sách hóa đơn

source: Orders from
ar_sy: الطلبات من
cs_cz: Objednávky od
de_de: Bestellungen von
el_gr: Παραγγελίες από
es_es: Órdenes de
et_ee: Tellimused alates
fa_ir: سفارشات از
fi_fi: Tilaukset osoitteesta
fr_ca: Commandes de
he_il: הזמנות מ
hi_in: से आदेश
hu_hu: Megrendelések innen
id_id: Pesanan dari
it_it: Ordini da
ja_jp: からの注文
ko_kr: 주문:
lv_lv: Pasūtījumi no
mr_in: पासून ऑर्डर
nl_nl: Bestellingen van
pl_pl: Zamówienia od
pt_pt: Pedidos de
ro_ro: Comenzi de la
ru_ru: Заказы от
sq_al: Porositë nga
sv_se: Beställningar från
sw_ke: Maagizo kutoka
tr_tr: Siparişler
vi_vn: Đơn đặt hàng từ

source: Total Invoiced for order
ar_sy: إجمالي الفاتورة للطلب
cs_cz: Celkem fakturováno za objednávku
de_de: Für die Bestellung in Rechnung gestellter Gesamtbetrag
el_gr: Σύνολο τιμολογίων για παραγγελία
es_es: Total facturado por pedido
et_ee: Tellimuse eest arve kokku
fa_ir: مجموع فاکتور برای سفارش
fi_fi: Tilauksesta laskutettu yhteensä
fr_ca: Total facturé pour la commande
he_il: סך החשבוניות עבור ההזמנה
hi_in: ऑर्डर के लिए कुल चालान किया गया
hu_hu: A rendelés teljes összege
id_id: Total Faktur untuk pesanan
it_it: Totale fatturato per l'ordine
ja_jp: 注文の合計請求額
ko_kr: 주문에 대한 총 청구서
lv_lv: Kopējais rēķins par pasūtījumu
mr_in: ऑर्डरसाठी एकूण बीजक
nl_nl: Totaal gefactureerd voor bestelling
pl_pl: Łączna kwota zafakturowana za zamówienie
pt_pt: Total faturado por pedido
ro_ro: Total facturat pentru comanda
ru_ru: Общая сумма выставленного счета за заказ
sq_al: Totali i faturuar për porosi
sv_se: Totalt fakturerat för beställning
sw_ke: Jumla ya ankara kwa agizo
tr_tr: Sipariş için Faturalandırılan Toplam
vi_vn: Tổng hóa đơn cho đơn hàng

source: GRAND TOTAL INVOICED
ar_sy: إجمالي الفاتورة
cs_cz: VELKÝ CELKOVÝ FAKTUROVÁN
de_de: GESAMTGESAMT IN RECHNUNG GESTELLT
el_gr: ΣΥΝΟΛΟ ΤΙΜΟΛΟΓΗΜΕΝΟ
es_es: GRAN TOTAL FACTURADO
et_ee: ARVE KOKKU
fa_ir: GRAND TOTAL فاکتور شده
fi_fi: LASKUTUT YHTEENSÄ
fr_ca: GRAND TOTAL FACTURÉ
he_il: כולל חשבונית
hi_in: कुल मिलाकर चालान किया गया
hu_hu: SZÁMLÁZOTT ÖSSZEG
id_id: TOTAL UTAMA YANG DITERIMA
it_it: TOTALE COMPLESSIVO FATTURATO
ja_jp: 請求された総計
ko_kr: 청구된 총 총액
lv_lv: RĒĶINS KOPĀ
mr_in: ग्रँड टोटल इनव्हॉइस केले
nl_nl: TOTAAL GEFACTUREERD
pl_pl: CAŁKOWITA FAKTUROWANA CAŁOŚĆ
pt_pt: GRANDE TOTAL FATURADO
ro_ro: TOTAL MARE FACTURAT
ru_ru: ОБЩАЯ СУММА ВЫСТАВЛЕННЫХ СЧЕТОВ
sq_al: TOTALI I FAKTUAR I FAKTUAR
sv_se: SOM FAKTURERAD
sw_ke: JUMLA KUBWA ILIYOHARIBIWA
tr_tr: FATURALANAN GENEL TOPLAM
vi_vn: TỔNG HÓA ĐƠN

source: Stock Transaction Listing
ar_sy: قائمة المعاملات الأسهم
cs_cz: Výpis burzovních transakcí
de_de: Auflistung der Aktientransaktionen
el_gr: Εισαγωγή συναλλαγών μετοχών
es_es: Listado de transacciones de acciones
et_ee: Aktsiatehingu nimekiri
fa_ir: فهرست معاملات سهام
fi_fi: Osaketapahtumalistaus
fr_ca: Liste des transactions boursières
he_il: רישום עסקת מניות
hi_in: स्टॉक लेनदेन सूची
hu_hu: Tőzsdei tranzakciók listája
id_id: Pencatatan Transaksi Saham
it_it: Elenco delle transazioni azionarie
ja_jp: 株式取引一覧
ko_kr: 주식거래상장
lv_lv: Akciju darījumu saraksts
mr_in: स्टॉक व्यवहार सूची
nl_nl: Lijst met aandelentransacties
pl_pl: Lista transakcji giełdowych
pt_pt: Listagem de transações de ações
ro_ro: Listarea tranzacțiilor de acțiuni
ru_ru: Листинг биржевых сделок
sq_al: Listimi i transaksioneve të aksioneve
sv_se: Aktietransaktionsnotering
sw_ke: Orodha ya Muamala wa Hisa
tr_tr: Hisse Senedi İşlem Listeleme
vi_vn: Danh sách giao dịch chứng khoán

source: Enter the date from which the transactions are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج المعاملات منه
cs_cz: Zadejte datum, od kterého se mají transakce vypisovat
de_de: Geben Sie das Datum ein, ab dem die Transaktionen aufgelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία από την οποία θα καταχωρηθούν οι συναλλαγές
es_es: Ingrese la fecha a partir de la cual se enumerarán las transacciones
et_ee: Sisestage kuupäev, millest alates tuleb tehingud loetleda
fa_ir: تاریخی که از آن تراکنش ها قرار است فهرست شوند را وارد کنید
fi_fi: Syötä päivämäärä, josta alkaen tapahtumat luetellaan
fr_ca: Saisissez la date à partir de laquelle les transactions doivent être répertoriées
he_il: הזן את התאריך שממנו יש לרשום את העסקאות
hi_in: वह तारीख दर्ज करें जिससे लेनदेन सूचीबद्ध किया जाना है
hu_hu: Adja meg azt a dátumot, amelytől kezdve a tranzakciókat listázni kell
id_id: Masukkan tanggal dimana transaksi akan dicantumkan
it_it: Immettere la data a partire dalla quale devono essere elencate le transazioni
ja_jp: 取引がリストされる日付を入力してください
ko_kr: 거래가 나열되는 날짜를 입력하세요.
lv_lv: Ievadiet datumu, no kura ir jāuzskaita darījumi
mr_in: ज्या तारखेपासून व्यवहार सूचीबद्ध केले जातील ती तारीख प्रविष्ट करा
nl_nl: Voer de datum in vanaf wanneer de transacties moeten worden vermeld
pl_pl: Należy wpisać datę, od której mają być wykazywane transakcje
pt_pt: Insira a data a partir da qual as transações devem ser listadas
ro_ro: Introduceți data de la care vor fi listate tranzacțiile
ru_ru: Введите дату, начиная с которой транзакции должны быть перечислены
sq_al: Shkruani datën nga e cila do të listohen transaksionet
sv_se: Ange det datum från vilket transaktionerna ska listas
sw_ke: Weka tarehe ambayo shughuli za malipo zitaorodheshwa
tr_tr: İşlemlerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà các giao dịch sẽ được liệt kê
