Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There are no line items that were retrieved for this invoice
ar_sy: لا توجد عناصر تم استردادها لهذه الفاتورة
cs_cz: Pro tuto fakturu nejsou načteny žádné řádkové položky
de_de: Für diese Rechnung wurden keine Einzelposten abgerufen
el_gr: Δεν υπάρχουν στοιχεία γραμμής που ανακτήθηκαν για αυτό το τιμολόγιο
es_es: No se recuperaron partidas para esta factura
et_ee: Selle arve jaoks pole toodud ühtegi rida
fa_ir: هیچ مورد خطی برای این فاکتور بازیابی نشده است
fi_fi: Tälle laskulle ei ole haettu rivikohtia
fr_ca: Aucun élément de campagne n'a été récupéré pour cette facture.
he_il: אין פריטים שאוחזרו עבור חשבונית זו
hi_in: इस इनवॉइस के लिए पुनर्प्राप्त की गई कोई पंक्ति वस्तुएँ नहीं हैं
hu_hu: Nincsenek lekért sorok ehhez a számlához
id_id: Tidak ada item baris yang diambil untuk faktur ini
it_it: Non sono state recuperate voci per questa fattura
ja_jp: この請求書に対して取得された品目はありません
ko_kr: 이 송장에 대해 검색된 품목이 없습니다.
lv_lv: Šim rēķinam nav izgūtas rindas vienības
mr_in: या इन्व्हॉइससाठी कोणतेही लाइन आयटम पुनर्प्राप्त केलेले नाहीत
nl_nl: Er zijn geen regelitems opgehaald voor deze factuur
pl_pl: Dla tej faktury nie pobrano żadnych pozycji pojedynczych
pt_pt: Não há itens de linha recuperados para esta fatura
ro_ro: Nu există elemente rând care au fost preluate pentru această factură
ru_ru: Для этого счета не получено ни одной позиции.
sq_al: Nuk ka asnjë artikull rreshti që është marrë për këtë faturë
sv_se: Det finns inga rader som hämtades för denna faktura
sw_ke: Hakuna bidhaa za laini ambazo zilirejeshwa kwa ankara hii
tr_tr: Bu fatura için alınan hiçbir satır öğesi yok
vi_vn: Không có chi tiết đơn hàng nào được truy lục cho hóa đơn này

source: The automatic credit program can not create a credit note from this invoice
ar_sy: لا يمكن لبرنامج الائتمان التلقائي إنشاء إشعار دائن من هذه الفاتورة
cs_cz: Automatický dobropis nemůže z této faktury vytvořit dobropis
de_de: Das automatische Gutschriftsprogramm kann aus dieser Rechnung keine Gutschrift erstellen
el_gr: Το αυτόματο πρόγραμμα πίστωσης δεν μπορεί να δημιουργήσει πιστωτικό σημείωμα από αυτό το τιμολόγιο
es_es: El programa de crédito automático no puede crear una nota de crédito a partir de esta factura.
et_ee: Automaatne krediidiprogramm ei saa sellest arvest kreeditarvet koostada
fa_ir: برنامه اعتبار خودکار نمی تواند از این فاکتور یادداشت اعتباری ایجاد کند
fi_fi: Automaattinen hyvitysohjelma ei voi luoda hyvityslaskua tästä laskusta
fr_ca: Le programme de crédit automatique ne peut pas créer d'avoir à partir de cette facture
he_il: תוכנית האשראי האוטומטית אינה יכולה ליצור תעודת זיכוי מחשבונית זו
hi_in: स्वचालित क्रेडिट प्रोग्राम इस इनवॉइस से क्रेडिट नोट नहीं बना सकता है
hu_hu: Az automatikus jóváírási program ebből a számlából nem tud jóváírást készíteni
id_id: Program kredit otomatis tidak dapat membuat nota kredit dari invoice ini
it_it: Il programma di accredito automatico non può creare una nota di accredito da questa fattura
ja_jp: 自動クレジット プログラムでは、この請求書からクレジットノートを作成できません
ko_kr: 자동 신용 프로그램은 이 송장에서 신용 전표를 생성할 수 없습니다.
lv_lv: Automātiskā kredīta programma nevar izveidot kredītrēķinu no šī rēķina
mr_in: स्वयंचलित क्रेडिट प्रोग्राम या बीजकातून क्रेडिट नोट तयार करू शकत नाही
nl_nl: Het automatische kredietprogramma kan geen creditnota van deze factuur aanmaken
pl_pl: Automatyczny program kredytowy nie może utworzyć noty kredytowej na podstawie tej faktury
pt_pt: O programa de crédito automático não pode criar uma nota de crédito a partir desta fatura
ro_ro: Programul de credit automat nu poate crea o notă de credit din această factură
ru_ru: Программа автоматического кредитования не может создать кредит-ноту на основе этого счета.
sq_al: Programi automatik i kreditit nuk mund të krijojë një notë krediti nga kjo faturë
sv_se: Det automatiska kreditprogrammet kan inte skapa en kreditnota från denna faktura
sw_ke: Mpango wa mkopo wa kiotomatiki hauwezi kuunda noti ya mkopo kutoka kwa ankara hii
tr_tr: Otomatik kredi programı bu faturadan alacak dekontu oluşturamıyor
vi_vn: Chương trình ghi có tự động không thể tạo ghi chú ghi có từ hóa đơn này

source: This invoice can not be credited using the automatic facility
ar_sy: لا يمكن إضافة هذه الفاتورة باستخدام التسهيلات التلقائية
cs_cz: Tato faktura nemůže být připsána pomocí automatického zařízení
de_de: Diese Rechnung kann nicht automatisch gutgeschrieben werden
el_gr: Αυτό το τιμολόγιο δεν μπορεί να πιστωθεί χρησιμοποιώντας την αυτόματη διευκόλυνση
es_es: Esta factura no se puede acreditar mediante el servicio automático.
et_ee: Seda arvet ei saa automaatse vahendi abil krediteerida
fa_ir: این فاکتور با استفاده از تسهیلات خودکار قابل اعتبار نیست
fi_fi: Tätä laskua ei voida hyvittää automaattisella järjestelyllä
fr_ca: Cette facture ne peut être créditée par le biais du système automatique
he_il: לא ניתן לזכות חשבונית זו באמצעות המתקן האוטומטי
hi_in: यह चालान स्वचालित सुविधा का उपयोग करके जमा नहीं किया जा सकता है
hu_hu: Ez a számla nem írható jóvá az automatikus lehetőséggel
id_id: Faktur ini tidak dapat dikreditkan menggunakan fasilitas otomatis
it_it: Questa fattura non può essere accreditata utilizzando la funzione automatica
ja_jp: この請求書は自動機能を使用して入金することはできません
ko_kr: 이 송장은 자동 기능을 사용하여 입금할 수 없습니다.
lv_lv: Šo rēķinu nevar kreditēt, izmantojot automātisko iespēju
mr_in: स्वयंचलित सुविधा वापरून हे बीजक जमा केले जाऊ शकत नाही
nl_nl: Deze factuur kan niet via de automatische faciliteit worden gecrediteerd
pl_pl: Faktura ta nie może zostać uznana za pomocą funkcji automatycznej
pt_pt: Esta fatura não pode ser creditada usando o recurso automático
ro_ro: Această factură nu poate fi creditată utilizând facilitatea automată
ru_ru: Этот счет не может быть зачислен с помощью автоматического средства.
sq_al: Kjo faturë nuk mund të kreditohet duke përdorur pajisjen automatike
sv_se: Denna faktura kan inte krediteras med den automatiska funktionen
sw_ke: Ankara hii haiwezi kuainishwa kwa kutumia kituo kiotomatiki
tr_tr: Bu fatura otomatik tesis kullanılarak hesaba aktarılamaz
vi_vn: Không thể ghi có hóa đơn này bằng cách sử dụng cơ sở tự động

source: Please report that a duplicate DebtorTrans header record was found for invoice
ar_sy: الرجاء الإبلاغ عن العثور على سجل رأس DebtorTrans مكرر للفاتورة
cs_cz: Nahlaste prosím, že pro fakturu byl nalezen duplicitní záznam hlavičky DebtorTrans
de_de: Bitte melden Sie, dass für die Rechnung ein doppelter DebtorTrans-Header-Datensatz gefunden wurde
el_gr: Αναφέρετε ότι βρέθηκε διπλότυπη εγγραφή κεφαλίδας DebtorTrans για τιμολόγιο
es_es: Informe que se encontró un registro de encabezado duplicado de DebtorTrans para la factura
et_ee: Teatage, et arve jaoks leiti DebtorTransi päise duplikaat
fa_ir: لطفا گزارش دهید که یک رکورد تکراری سرصفحه DebtorTrans برای فاکتور پیدا شده است
fi_fi: Ilmoita, että laskulle löydettiin kaksoiskappale DebtorTrans-otsikkotietueesta
fr_ca: Veuillez signaler qu'un enregistrement d'en-tête DebtorTrans en double a été trouvé pour la facture.
he_il: אנא דווח כי נמצאה רשומת כותרת כפולה של DebtorTrans עבור החשבונית
hi_in: कृपया रिपोर्ट करें कि इनवॉइस के लिए एक डुप्लिकेट DebtorTrans हेडर रिकॉर्ड पाया गया था
hu_hu: Kérjük, jelentse, hogy a számlához ismétlődő DebtorTrans fejléc rekordot találtunk
id_id: Harap laporkan bahwa ditemukan duplikat catatan header DebtorTrans untuk faktur
it_it: Segnala che è stato trovato un record di intestazione DebtorTrans duplicato per la fattura
ja_jp: 請求書に重複する DebtorTrans ヘッダー レコードが見つかったことを報告してください。
ko_kr: 송장에 대해 중복된 DebtorTrans 헤더 레코드가 발견되었음을 신고해 주세요.
lv_lv: Lūdzu, ziņojiet, ka rēķinam tika atrasts DebtorTrans galvenes ieraksta dublikāts
mr_in: कृपया नोंदवा की डुप्लिकेट DebtorTrans हेडर रेकॉर्ड इनव्हॉइससाठी आढळले
nl_nl: Meld dat er een dubbele DebtorTrans-headerrecord is gevonden voor de factuur
pl_pl: Proszę zgłosić, że dla faktury znaleziono zduplikowany rekord nagłówka DebtorTrans
pt_pt: Informe que foi encontrado um registro de cabeçalho DebtorTrans duplicado para a fatura
ro_ro: Vă rugăm să raportați că a fost găsită o înregistrare de antet DebtorTrans duplicată pentru factură
ru_ru: Сообщите, что для счета-фактуры обнаружена повторяющаяся запись заголовка DebtorTrans.
sq_al: Ju lutemi raportoni se u gjet një rekord i kopjuar i titullit DebtorTrans për faturë
sv_se: Vänligen rapportera att en dubblett av DebtorTrans-huvudposten hittades för fakturan
sw_ke: Tafadhali ripoti kwamba nakala ya rekodi ya kichwa cha DebtorTrans ilipatikana kwa ankara
tr_tr: Lütfen fatura için yinelenen bir DebtorTrans başlık kaydı bulunduğunu bildirin
vi_vn: Vui lòng báo cáo rằng đã tìm thấy bản ghi tiêu đề DebtorTrans trùng lặp cho hóa đơn

source: There are no item quantity or freight charge input
ar_sy: لا توجد كمية البند أو إدخال رسوم الشحن
cs_cz: Nejsou zadány žádné údaje o množství položky ani o přepravném
de_de: Es gibt keine Artikelmengen- oder Frachtkosteneingabe
el_gr: Δεν υπάρχουν εισροές ποσότητας αντικειμένου ή χρέωσης φορτίου
es_es: No hay entrada de cantidad de artículo ni de gastos de flete.
et_ee: Kauba kogust ega veotasu sisestamist pole
fa_ir: هیچ مقدار مورد یا ورودی هزینه حمل و نقل وجود ندارد
fi_fi: Tuotemäärää tai rahtimaksua ei ole syötetty
fr_ca: Il n'y a pas de quantité d'article ni de frais de transport.
he_il: אין קלט של כמות פריט או דמי הובלה
hi_in: कोई आइटम मात्रा या माल ढुलाई शुल्क इनपुट नहीं है
hu_hu: Nincs cikkmennyiség vagy fuvardíj megadása
id_id: Tidak ada input jumlah barang atau biaya pengiriman
it_it: Non è possibile inserire quantità di articoli o spese di trasporto
ja_jp: 商品数量や送料の入力はありません
ko_kr: 품목수량이나 운임을 입력하지 않았습니다.
lv_lv: Nav preču daudzuma vai kravas maksas ievades
mr_in: कोणतेही आयटम प्रमाण किंवा मालवाहतूक शुल्क इनपुट नाही
nl_nl: Er zijn geen artikelhoeveelheid of vrachtkosten ingevoerd
pl_pl: Nie ma danych wejściowych dotyczących ilości pozycji ani opłat za fracht
pt_pt: Não há entrada de quantidade de item ou taxa de frete
ro_ro: Nu există nicio intrare pentru cantitatea de articol sau taxa de transport
ru_ru: Нет ввода количества товара или стоимости перевозки.
sq_al: Nuk ka të dhëna për sasinë e artikullit ose tarifën e mallrave
sv_se: Det finns ingen artikelkvantitet eller fraktkostnad
sw_ke: Hakuna kiasi cha bidhaa au uingizaji wa malipo ya mizigo
tr_tr: Ürün miktarı veya navlun ücreti girişi yok
vi_vn: Không có số lượng mặt hàng hoặc phí vận chuyển đầu vào

source: The item could not be updated because you are attempting to set the quantity credited to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
ar_sy: تعذر تحديث العنصر لأنك تحاول تعيين الكمية المضافة إلى أقل من 0 أو السعر أقل من 0 أو الخصم أكثر من 100% أو أقل من 0%
cs_cz: Položku nelze aktualizovat, protože se pokoušíte nastavit připsané množství na méně než 0 nebo cenu nižší než 0 nebo slevu na více než 100 % nebo nižší než 0 %
de_de: Der Artikel konnte nicht aktualisiert werden, weil Sie versuchen, die gutgeschriebene Menge auf weniger als 0 oder den Preis auf weniger als 0 oder den Rabatt auf mehr als 100 % oder weniger als 0 % zu setzen.
el_gr: Δεν ήταν δυνατή η ενημέρωση του είδους επειδή προσπαθείτε να ορίσετε την ποσότητα που πιστώνεται σε λιγότερο από 0 ή την τιμή μικρότερη από 0 ή την έκπτωση πάνω από 100% ή λιγότερο από 0%
es_es: El artículo no se pudo actualizar porque está intentando establecer la cantidad acreditada en menos de 0 o el precio en menos de 0 o el descuento en más del 100 % o menos del 0 %.
et_ee: Üksust ei saanud värskendada, kuna proovite määrata krediteeritud koguseks alla 0 või hinnaks alla 0 või allahindluseks rohkem kui 100% või alla 0%
fa_ir: مورد به‌روزرسانی نمی‌شود زیرا سعی می‌کنید مقدار اعتبار را کمتر از 0 یا قیمت کمتر از 0 یا تخفیف را بیش از 100٪ یا کمتر از 0٪ تنظیم کنید.
fi_fi: Tuotetta ei voitu päivittää, koska yrität asettaa hyvitettäväksi määräksi alle 0 tai hinnan alle 0 tai alennukseksi yli 100 % tai alle 0 %
fr_ca: L'article n'a pas pu être mis à jour car vous essayez de définir la quantité créditée à moins de 0 ou le prix à moins de 0 ou la remise à plus de 100 % ou à moins de 0 %
he_il: לא ניתן היה לעדכן את הפריט כי אתה מנסה להגדיר את הכמות שזוכה לפחות מ-0 או את המחיר נמוך מ-0 או את ההנחה ליותר מ-100% או פחות מ-0%
hi_in: आइटम को अपडेट नहीं किया जा सका क्योंकि आप क्रेडिट की गई मात्रा को 0 से कम या कीमत को 0 से कम या छूट को 100% से अधिक या 0% से कम पर सेट करने का प्रयास कर रहे हैं।
hu_hu: A tételt nem sikerült frissíteni, mert a jóváírt mennyiséget 0-nál kisebbre, az árat 0-nál kisebbre vagy a kedvezményt 100%-nál nagyobbra vagy 0%-nál kisebbre próbálja beállítani
id_id: Item tidak dapat diperbarui karena Anda mencoba mengatur jumlah yang dikreditkan menjadi kurang dari 0 atau harga kurang dari 0 atau diskon lebih dari 100% atau kurang dari 0%
it_it: Impossibile aggiornare l'articolo perché stai tentando di impostare la quantità accreditata su un valore inferiore a 0 o un prezzo inferiore a 0 o uno sconto superiore al 100% o inferiore allo 0%
ja_jp: クレジットされる数量を 0 未満に設定しようとしているか、価格を 0 未満に設定しようとしているか、または割引を 100% を超えているか 0% 未満に設定しようとしているため、アイテムを更新できませんでした。
ko_kr: 적립 수량을 0 미만, 가격을 0 미만, 할인을 100% 초과 또는 0% 미만으로 설정하려고 하므로 항목을 업데이트할 수 없습니다.
lv_lv: Preci nevarēja atjaunināt, jo mēģināt iestatīt kreditēto daudzumu uz mazāku par 0 vai cenu, kas mazāka par 0, vai atlaidi vairāk nekā 100% vai mazāku par 0%.
mr_in: आयटम अपडेट करता आला नाही कारण तुम्ही क्रेडिट केलेले प्रमाण 0 पेक्षा कमी किंवा 0 पेक्षा कमी किंमत किंवा सूट 100% पेक्षा जास्त किंवा 0% पेक्षा कमी सेट करण्याचा प्रयत्न करत आहात
nl_nl: Het artikel kan niet worden bijgewerkt omdat u probeert de gecrediteerde hoeveelheid in te stellen op minder dan 0, of de prijs op minder dan 0, of de korting op meer dan 100% of minder dan 0%.
pl_pl: Nie można zaktualizować artykułu, ponieważ próbujesz ustawić przyznaną ilość na mniejszą niż 0 lub cenę mniejszą niż 0 lub rabat większy niż 100% lub mniejszy niż 0%
pt_pt: O item não pôde ser atualizado porque você está tentando definir a quantidade creditada como menor que 0 ou o preço menor que 0 ou o desconto maior que 100% ou menor que 0%
ro_ro: Articolul nu a putut fi actualizat deoarece încercați să setați cantitatea creditată la mai puțin de 0 sau prețul mai mic de 0 sau reducerea mai mare de 100% sau mai mică de 0%
ru_ru: Не удалось обновить товар, поскольку вы пытаетесь установить зачисленное количество меньше 0, цену меньше 0 или скидку более 100 % или менее 0 %.
sq_al: Artikulli nuk mund të përditësohej sepse po përpiqeni të vendosni sasinë e kredituar në më pak se 0 ose çmimin më të vogël se 0 ose zbritjen më shumë se 100% ose më pak se 0%
sv_se: Varan kunde inte uppdateras eftersom du försöker ställa in den krediterade kvantiteten till mindre än 0 eller priset mindre än 0 eller rabatten till mer än 100 % eller mindre än 0 %
sw_ke: Kipengee hakijaweza kusasishwa kwa sababu unajaribu kuweka kiasi kilichowekwa kuwa chini ya 0 au bei chini ya 0 au punguzo zaidi ya 100% au chini ya 0%.
tr_tr: Kredilendirilen miktarı 0'dan az, fiyatı 0'dan küçük veya indirimi %100'den fazla veya %0'dan az olarak ayarlamaya çalıştığınız için ürün güncellenemedi.
vi_vn: Không thể cập nhật mặt hàng này vì bạn đang cố đặt số lượng ghi có nhỏ hơn 0 hoặc giá nhỏ hơn 0 hoặc chiết khấu lớn hơn 100% hoặc nhỏ hơn 0%

source: Credit Invoice
ar_sy: فاتورة الائتمان
cs_cz: Kreditní faktura
de_de: Gutschriftsrechnung
el_gr: Πιστωτικό τιμολόγιο
es_es: Factura de Crédito
et_ee: Kreeditarve
fa_ir: فاکتور اعتباری
fi_fi: Luottolasku
fr_ca: Facture de crédit
he_il: חשבונית אשראי
hi_in: क्रेडिट चालान
hu_hu: Hitelszámla
id_id: Faktur Kredit
it_it: Fattura di credito
ja_jp: クレジット請求書
ko_kr: 신용 송장
lv_lv: Kredītrēķins
mr_in: क्रेडिट बीजक
nl_nl: Creditfactuur
pl_pl: Faktura kredytowa
pt_pt: Fatura de Crédito
ro_ro: Factura de credit
ru_ru: Кредитный счет
sq_al: Faturë krediti
sv_se: Kreditfaktura
sw_ke: Ankara ya Mikopo
tr_tr: Kredi Faturası
vi_vn: Hóa đơn tín dụng

source: Credit Note amounts stated in
ar_sy: مبالغ إشعار الائتمان المذكورة في
cs_cz: Částky dobropisu uvedené v
de_de: Gutschriftsbeträge angegeben in
el_gr: Ποσά πιστωτικών σημειώσεων που αναφέρονται στο
es_es: Montos de las Notas de Crédito indicados en
et_ee: Kreeditarve summad, mis on märgitud
fa_ir: مبالغ یادداشت اعتباری ذکر شده در
fi_fi: kohdassa ilmoitetut hyvityslaskujen summat
fr_ca: Montants des notes de crédit indiqués dans
he_il: סכומי שטר האשראי המצוינים ב
hi_in: क्रेडिट नोट में बताई गई राशियाँ
hu_hu: pontban szereplő jóváírási összegek
id_id: Jumlah Nota Kredit dinyatakan dalam
it_it: Importi delle note di credito indicati in
ja_jp: に記載されているクレジットノートの金額
ko_kr: 다음에 명시된 신용 전표 금액
lv_lv: Kredītrēķinu summas, kas norādītas
mr_in: क्रेडिट नोटमध्ये नमूद केलेल्या रकमा
nl_nl: Creditnotabedragen vermeld in
pl_pl: Kwoty not kredytowych określone w
pt_pt: Valores de notas de crédito indicados em
ro_ro: Sumele note de credit menționate în
ru_ru: Суммы кредитных нот, указанные в
sq_al: Shumat e shënimeve të kreditit të deklaruara në
sv_se: Kreditnotabelopp som anges i
sw_ke: Kiasi cha Dokezo la Mkopo kimeandikwa ndani
tr_tr: Kredi Notu tutarları belirtilen
vi_vn: Số tiền trong Ghi chú Tín dụng được nêu trong

source: Invoiced
ar_sy: فاتورة
cs_cz: Fakturováno
de_de: In Rechnung gestellt
el_gr: Τιμολογήθηκε
es_es: Facturado
et_ee: Arve
fa_ir: فاکتور شد
fi_fi: Laskutettu
fr_ca: Facturé
he_il: חשבונית
hi_in: चालान की गई
hu_hu: Kiszámlázott
id_id: Ditagih
it_it: Fatturato
ja_jp: 請求済み
ko_kr: 인보이스 발행됨
lv_lv: Izrakstīts rēķins
mr_in: चालान केले
nl_nl: Gefactureerd
pl_pl: Zafakturowane
pt_pt: Faturado
ro_ro: Facturat
ru_ru: выставлен счет
sq_al: Faturuar
sv_se: Faktureras
sw_ke: Ankara
tr_tr: Faturalandı
vi_vn: Đã lập hoá đơn

source: Credit
ar_sy: ائتمان
cs_cz: Kredit
de_de: Kredit
el_gr: Πίστωση
es_es: Crédito
et_ee: Krediit
fa_ir: اعتبار
fi_fi: Luotto
fr_ca: Crédit
he_il: אַשׁרַאי
hi_in: श्रेय
hu_hu: Hitel
id_id: Kredit
it_it: Credito
ja_jp: クレジット
ko_kr: 신용 거래
lv_lv: Kredīts
mr_in: पत
pl_pl: Kredyt
pt_pt: Crédito
ru_ru: Кредит
sq_al: Kredia
sv_se: Kreditera
sw_ke: Mikopo
tr_tr: Kredi
vi_vn: Tín dụng

source: Discount Rate
ar_sy: معدل الخصم
cs_cz: Diskontní sazba
de_de: Diskontsatz
el_gr: Επιτόκιο έκπτωσης
es_es: Tasa de descuento
et_ee: Soodusmäär
fa_ir: نرخ تخفیف
fi_fi: Alennuskorko
fr_ca: Taux de remise
he_il: שיעור הנחה
hi_in: छूट की दर
hu_hu: Leszámítolási kamatláb
id_id: Tingkat Diskon
it_it: Tasso di sconto
ja_jp: 割引率
ko_kr: 할인율
lv_lv: Atlaides likme
mr_in: सवलत दर
nl_nl: Kortingspercentage
pl_pl: Stopa rabatowa
pt_pt: Taxa de desconto
ro_ro: Rata de reducere
ru_ru: Ставка скидки
sq_al: Norma e zbritjes
sv_se: Rabattsats
sw_ke: Kiwango cha Punguzo
tr_tr: İndirim Oranı
vi_vn: Tỷ lệ chiết khấu

source: Tax Rate
ar_sy: معدل الضريبة
cs_cz: Sazba daně
de_de: Steuersatz
el_gr: Φορολογικός Συντελεστής
es_es: Tasa impositiva
et_ee: Maksumäär
fa_ir: نرخ مالیات
fi_fi: Veroprosentti
fr_ca: Taux d'imposition
he_il: שיעור מס
hi_in: कर की दर
hu_hu: Adókulcs
id_id: Tarif Pajak
it_it: Aliquota fiscale
ja_jp: 税率
ko_kr: 세율
lv_lv: Nodokļu likme
mr_in: कर दर
nl_nl: Belastingtarief
pl_pl: Stawka podatku
pt_pt: Taxa de imposto
ro_ro: Cota de impozitare
ru_ru: Налоговая ставка
sq_al: Norma tatimore
sv_se: Skattesats
sw_ke: Kiwango cha Ushuru
tr_tr: Vergi Oranı
vi_vn: Thuế suất

source: Enter the quantity of this item to credit
ar_sy: أدخل كمية هذا العنصر إلى الائتمان
cs_cz: Zadejte množství této položky k připsání
de_de: Geben Sie die Menge dieses Artikels ein, die gutgeschrieben werden soll
el_gr: Εισαγάγετε την ποσότητα αυτού του είδους προς πίστωση
es_es: Ingrese la cantidad de este artículo para acreditar
et_ee: Sisestage krediteeritava kauba kogus
fa_ir: مقدار این مورد را برای اعتبار وارد کنید
fi_fi: Anna tämän tuotteen määrä hyvitettäväksi
fr_ca: Entrez la quantité de cet article à créditer
he_il: הזן את כמות הפריט לזיכוי
hi_in: क्रेडिट करने के लिए इस आइटम की मात्रा दर्ज करें
hu_hu: Adja meg ennek a tételnek a jóváírandó mennyiségét
id_id: Masukkan jumlah item ini untuk dikreditkan
it_it: Inserisci la quantità di questo articolo da accreditare
ja_jp: クレジットするこの商品の数量を入力してください
ko_kr: 적립할 이 품목의 수량을 입력하세요.
lv_lv: Ievadiet kreditējamās preces daudzumu
mr_in: क्रेडिट करण्यासाठी या आयटमचे प्रमाण प्रविष्ट करा
nl_nl: Voer het aantal van dit artikel in dat u wilt crediteren
pl_pl: Wprowadź ilość tego artykułu do uznania
pt_pt: Insira a quantidade deste item a ser creditada
ro_ro: Introduceți cantitatea acestui articol de creditat
ru_ru: Введите количество этого товара для зачисления
sq_al: Shkruani sasinë e këtij artikulli për kredi
sv_se: Ange mängden av denna artikel som ska krediteras
sw_ke: Weka kiasi cha bidhaa hii ili upate mkopo
tr_tr: Bu öğenin kredilendirilecek miktarını girin
vi_vn: Nhập số lượng mặt hàng này để ghi có

source: Enter the price at which to credit this item
ar_sy: أدخل السعر الذي سيتم به إضافة هذا العنصر
cs_cz: Zadejte cenu, za kterou chcete tuto položku připsat
de_de: Geben Sie den Preis ein, zu dem dieser Artikel gutgeschrieben werden soll
el_gr: Εισαγάγετε την τιμή στην οποία θα πιστωθεί αυτό το στοιχείο
es_es: Ingrese el precio al que acreditar este artículo
et_ee: Sisestage hind, millega seda üksust krediteerida
fa_ir: قیمتی را وارد کنید که این مورد را با آن اعتبار کنید
fi_fi: Anna hinta, jolla hyvität tämän tuotteen
fr_ca: Entrez le prix auquel créditer cet article
he_il: הזן את המחיר שבו לזכות פריט זה
hi_in: वह मूल्य दर्ज करें जिस पर इस आइटम को क्रेडिट किया जाना है
hu_hu: Adja meg az árat, amelyen jóváírja ezt a tételt
id_id: Masukkan harga untuk mengkredit item ini
it_it: Inserisci il prezzo al quale accreditare questo articolo
ja_jp: このアイテムにクレジットを適用する価格を入力してください
ko_kr: 이 항목에 적립할 가격을 입력하세요.
lv_lv: Ievadiet cenu, par kādu kreditēt šo preci
mr_in: हा आयटम ज्यावर क्रेडिट करायचा आहे ती किंमत प्रविष्ट करा
nl_nl: Voer de prijs in waartegen u dit artikel wilt crediteren
pl_pl: Wprowadź cenę, po której chcesz przyznać ten przedmiot
pt_pt: Insira o preço pelo qual creditar este item
ro_ro: Introduceți prețul la care să creditați acest articol
ru_ru: Введите цену, по которой можно зачислить этот товар
sq_al: Shkruani çmimin me të cilin do të kreditoni këtë artikull
sv_se: Ange priset för att kreditera denna artikel
sw_ke: Weka bei ya kuweka kipengee hiki kwenye mkopo
tr_tr: Bu öğenin kredilendirileceği fiyatı girin
vi_vn: Nhập giá để ghi có cho mặt hàng này
