Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: In order to create a new customer you must first set up at least one customer type
ar_sy: لكي تتمكن من إنشاء عميل جديد، يجب عليك أولاً إعداد نوع عميل واحد على الأقل
cs_cz: Abyste mohli vytvořit nového zákazníka, musíte nejprve nastavit alespoň jeden typ zákazníka
de_de: Um einen neuen Kunden anzulegen, müssen Sie zunächst mindestens einen Kundentyp einrichten
el_gr: Για να δημιουργήσετε έναν νέο πελάτη, πρέπει πρώτα να ρυθμίσετε τουλάχιστον έναν τύπο πελάτη
es_es: Para crear un nuevo cliente, primero debe configurar al menos un tipo de cliente.
et_ee: Uue kliendi loomiseks peate esmalt seadistama vähemalt ühe klienditüübi
fa_ir: برای ایجاد یک مشتری جدید، ابتدا باید حداقل یک نوع مشتری را تنظیم کنید
fi_fi: Jotta voit luoda uuden asiakkaan, sinun on ensin määritettävä vähintään yksi asiakastyyppi
fr_ca: Afin de créer un nouveau client, vous devez d'abord configurer au moins un type de client
he_il: על מנת ליצור לקוח חדש יש להגדיר תחילה סוג לקוח אחד לפחות
hi_in: नया ग्राहक बनाने के लिए आपको पहले कम से कम एक ग्राहक प्रकार सेट करना होगा
hu_hu: Új ügyfél létrehozásához először be kell állítania legalább egy ügyféltípust
id_id: Untuk membuat pelanggan baru, Anda harus menyiapkan setidaknya satu jenis pelanggan terlebih dahulu
it_it: Per creare un nuovo cliente devi prima impostare almeno una tipologia di cliente
ja_jp: 新しい顧客を作成するには、まず少なくとも 1 つの顧客タイプを設定する必要があります
ko_kr: 새 고객을 생성하려면 먼저 하나 이상의 고객 유형을 설정해야 합니다.
lv_lv: Lai izveidotu jaunu klientu, vispirms ir jāiestata vismaz viens klienta veids
mr_in: नवीन ग्राहक तयार करण्यासाठी तुम्ही प्रथम किमान एक ग्राहक प्रकार सेट करणे आवश्यक आहे
nl_nl: Om een ​​nieuwe klant aan te maken, moet u eerst minimaal één klanttype instellen
pl_pl: Aby utworzyć nowego klienta, musisz najpierw skonfigurować przynajmniej jeden typ klienta
pt_pt: Para criar um novo cliente você deve primeiro configurar pelo menos um tipo de cliente
ro_ro: Pentru a crea un client nou, trebuie mai întâi să configurați cel puțin un tip de client
ru_ru: Чтобы создать нового клиента, вам необходимо сначала настроить хотя бы один тип клиента.
sq_al: Për të krijuar një klient të ri, së pari duhet të vendosni të paktën një lloj klienti
sv_se: För att skapa en ny kund måste du först ställa in minst en kundtyp
sw_ke: Ili kuunda mteja mpya lazima kwanza uweke angalau aina moja ya mteja
tr_tr: Yeni bir müşteri oluşturmak için öncelikle en az bir müşteri türü ayarlamanız gerekir
vi_vn: Để tạo khách hàng mới, trước tiên bạn phải thiết lập ít nhất một loại khách hàng

source: to set up your customer types
ar_sy: لإعداد أنواع عملائك
cs_cz: k nastavení typů zákazníků
de_de: um Ihre Kundentypen einzurichten
el_gr: για να ρυθμίσετε τους τύπους πελατών σας
es_es: para configurar sus tipos de clientes
et_ee: klienditüüpide seadistamiseks
fa_ir: برای تنظیم انواع مشتریان خود
fi_fi: asiakastyyppien määrittämiseen
fr_ca: pour configurer vos types de clients
he_il: כדי להגדיר את סוגי הלקוחות שלך
hi_in: अपने ग्राहक प्रकार सेट करने के लिए
hu_hu: ügyféltípusok beállításához
id_id: untuk mengatur jenis pelanggan Anda
it_it: per impostare i tipi di clienti
ja_jp: 顧客タイプを設定するには
ko_kr: 고객 유형을 설정하려면
lv_lv: lai iestatītu savus klientu veidus
mr_in: तुमचे ग्राहक प्रकार सेट करण्यासाठी
nl_nl: om uw klanttypen in te stellen
pl_pl: aby skonfigurować typy klientów
pt_pt: para configurar seus tipos de cliente
ro_ro: pentru a vă configura tipurile de clienți
ru_ru: чтобы настроить типы клиентов
sq_al: për të vendosur llojet e klientëve tuaj
sv_se: för att ställa in dina kundtyper
sw_ke: ili kuweka aina za wateja wako
tr_tr: müşteri türlerinizi ayarlamak için
vi_vn: để thiết lập các loại khách hàng của bạn

source: Click here to continue
ar_sy: انقر هنا للمتابعة
cs_cz: Pokračujte kliknutím sem
de_de: Klicken Sie hier, um fortzufahren
el_gr: Κάντε κλικ εδώ για να συνεχίσετε
es_es: Haga clic aquí para continuar
et_ee: Jätkamiseks klõpsake siin
fa_ir: برای ادامه اینجا را کلیک کنید
fi_fi: Napsauta tästä jatkaaksesi
fr_ca: Cliquez ici pour continuer
he_il: לחץ כאן כדי להמשיך
hi_in: जारी रखने के लिए यहां क्लिक करें
hu_hu: Kattintson ide a folytatáshoz
id_id: Klik di sini untuk melanjutkan
it_it: Clicca qui per continuare
ja_jp: 続行するにはここをクリックしてください
ko_kr: 계속하려면 여기를 클릭하세요
lv_lv: Noklikšķiniet šeit, lai turpinātu
mr_in: सुरू ठेवण्यासाठी येथे क्लिक करा
nl_nl: Klik hier om verder te gaan
pl_pl: Kliknij tutaj, aby kontynuować
pt_pt: Clique aqui para continuar
ro_ro: Click aici pentru a continua
ru_ru: Нажмите здесь, чтобы продолжить
sq_al: Kliko këtu për të vazhduar
sv_se: Klicka här för att fortsätta
sw_ke: Bofya hapa ili kuendelea
tr_tr: Devam etmek için burayı tıklayın
vi_vn: Bấm vào đây để tiếp tục

source: Create Customer Details
ar_sy: إنشاء تفاصيل العميل
cs_cz: Vytvořte podrobnosti o zákazníkovi
de_de: Erstellen Sie Kundendaten
el_gr: Δημιουργία Στοιχείων Πελατών
es_es: Crear detalles del cliente
et_ee: Looge kliendi üksikasjad
fa_ir: ایجاد جزئیات مشتری
fi_fi: Luo asiakkaan tiedot
fr_ca: Créer les détails du client
he_il: צור פרטי לקוח
hi_in: ग्राहक विवरण बनाएं
hu_hu: Ügyféladatok létrehozása
id_id: Buat Detail Pelanggan
it_it: Crea dettagli cliente
ja_jp: 顧客詳細の作成
ko_kr: 고객 세부정보 생성
lv_lv: Izveidojiet klienta informāciju
mr_in: ग्राहक तपशील तयार करा
nl_nl: Maak klantgegevens aan
pl_pl: Utwórz dane klienta
pt_pt: Criar detalhes do cliente
ro_ro: Creați detalii despre client
ru_ru: Создать информацию о клиенте
sq_al: Krijo Detajet e Klientit
sv_se: Skapa kundinformation
sw_ke: Unda Maelezo ya Wateja
tr_tr: Müşteri Detaylarını Oluşturun
vi_vn: Tạo chi tiết khách hàng

source: Up to 10 characters for the customer code. The following characters are prohibited:
ar_sy: ما يصل إلى 10 أحرف لرمز العميل. الشخصيات التالية محظورة:
cs_cz: Až 10 znaků pro zákaznický kód. Následující znaky jsou zakázány:
de_de: Bis zu 10 Zeichen für den Kundencode. Die folgenden Zeichen sind verboten:
el_gr: Έως 10 χαρακτήρες για τον κωδικό πελάτη. Οι ακόλουθοι χαρακτήρες απαγορεύονται:
es_es: Hasta 10 caracteres para el código de cliente. Están prohibidos los siguientes caracteres:
et_ee: Kuni 10 tähemärki kliendikoodi jaoks. Järgmised märgid on keelatud:
fa_ir: حداکثر 10 کاراکتر برای کد مشتری. کاراکترهای زیر ممنوع هستند:
fi_fi: Enintään 10 merkkiä asiakaskoodissa. Seuraavat merkit ovat kiellettyjä:
fr_ca: Jusqu'à 10 caractères pour le code client. Les caractères suivants sont interdits :
he_il: עד 10 תווים לקוד הלקוח. התווים הבאים אסורים:
hi_in: ग्राहक कोड के लिए अधिकतम 10 अक्षर. निम्नलिखित वर्ण निषिद्ध हैं:
hu_hu: Legfeljebb 10 karakter az ügyfélkódhoz. A következő karakterek használata tilos:
id_id: Hingga 10 karakter untuk kode pelanggan. Karakter berikut dilarang:
it_it: Fino a 10 caratteri per il codice cliente. Sono vietati i seguenti caratteri:
ja_jp: 顧客コードは10文字までです。次の文字は禁止されています。
ko_kr: 고객 코드는 최대 10자입니다. 다음 문자는 금지됩니다.
lv_lv: Klienta kodam līdz 10 rakstzīmēm. Šādas rakstzīmes ir aizliegtas:
mr_in: ग्राहक कोडसाठी 10 वर्णांपर्यंत. खालील वर्ण प्रतिबंधित आहेत:
nl_nl: Maximaal 10 tekens voor de klantcode. De volgende tekens zijn verboden:
pl_pl: Do 10 znaków kodu klienta. Zabronione są następujące znaki:
pt_pt: Até 10 caracteres para o código do cliente. Os seguintes caracteres são proibidos:
ro_ro: Până la 10 caractere pentru codul de client. Următoarele caractere sunt interzise:
ru_ru: До 10 символов кода клиента. Следующие символы запрещены:
sq_al: Deri në 10 karaktere për kodin e klientit. Karakteret e mëposhtme janë të ndaluara:
sv_se: Upp till 10 tecken för kundkoden. Följande tecken är förbjudna:
sw_ke: Hadi herufi 10 za msimbo wa mteja. Wahusika wafuatao ni marufuku:
tr_tr: Müşteri kodu için en fazla 10 karakter. Aşağıdaki karakterler yasaktır:
vi_vn: Tối đa 10 ký tự cho mã khách hàng. Các ký tự sau đây bị cấm:

source: Address Line 1 (Street)
ar_sy: العنوان السطر 1 (الشارع)
cs_cz: 1. řádek adresy (ulice)
de_de: Adresszeile 1 (Straße)
el_gr: Διεύθυνση Γραμμή 1 (Οδός)
es_es: Dirección Línea 1 (Calle)
et_ee: Aadressirida 1 (tänav)
fa_ir: آدرس خط 1 (خیابان)
fi_fi: Osoiterivi 1 (katu)
fr_ca: Adresse ligne 1 (rue)
he_il: קו כתובת 1 (רחוב)
hi_in: पता पंक्ति 1 (सड़क)
hu_hu: Cím 1. sora (utca)
id_id: Jalur Alamat 1 (Jalan)
it_it: Indirizzo linea 1 (via)
ja_jp: 住所 1 番地 (通り)
ko_kr: 주소 입력란 1(거리)
lv_lv: Adreses 1. rindiņa (iela)
mr_in: पत्ता ओळ 1 (रस्ता)
nl_nl: Adresregel 1 (straat)
pl_pl: Linia adresu 1 (ulica)
pt_pt: Linha de endereço 1 (rua)
ro_ro: Linia de adresă 1 (stradă)
ru_ru: Адресная линия 1 (улица)
sq_al: Rreshti 1 i Adresës (Rruga)
sv_se: Adressrad 1 (gata)
sw_ke: Mstari wa 1 wa Anwani (Mtaa)
tr_tr: Adres Satırı 1 (Sokak)
vi_vn: Dòng địa chỉ 1 (Đường phố)

source: Address Line 2 (Street)
ar_sy: العنوان السطر 2 (الشارع)
cs_cz: 2. řádek adresy (ulice)
de_de: Adresszeile 2 (Straße)
el_gr: Διεύθυνση Γραμμή 2 (Οδός)
es_es: Dirección Línea 2 (Calle)
et_ee: Aadressirida 2 (tänav)
fa_ir: آدرس خط 2 (خیابان)
fi_fi: Osoiterivi 2 (katu)
fr_ca: Adresse ligne 2 (rue)
he_il: קו כתובת 2 (רחוב)
hi_in: पता पंक्ति 2 (सड़क)
hu_hu: Cím 2. sora (utca)
id_id: Jalur Alamat 2 (Jalan)
it_it: Indirizzo linea 2 (via)
ja_jp: 住所 2 番地 (通り)
ko_kr: 주소 입력란 2(거리)
lv_lv: Adreses 2. rindiņa (iela)
mr_in: पत्ता ओळ 2 (रस्ता)
nl_nl: Adresregel 2 (straat)
pl_pl: Linia adresu 2 (ulica)
pt_pt: Linha de endereço 2 (rua)
ro_ro: Linia de adresă 2 (stradă)
ru_ru: Адресная линия 2 (улица)
sq_al: Adresa Linja 2 (Rruga)
sv_se: Adresslinje 2 (gata)
sw_ke: Mstari wa 2 wa Anwani (Mtaa)
tr_tr: Adres Satırı 2 (Sokak)
vi_vn: Dòng địa chỉ 2 (Đường phố)

source: Address Line 3 (Suburb/City)
ar_sy: سطر العنوان 3 (الضاحية/المدينة)
cs_cz: 3. řádek adresy (předměstí/město)
de_de: Adresszeile 3 (Vorort/Stadt)
el_gr: Διεύθυνση Γραμμή 3 (Προάστιο/Πόλη)
es_es: Línea de dirección 3 (suburbio/ciudad)
et_ee: Aadressirida 3 (eeslinn/linn)
fa_ir: آدرس خط 3 (حومه/شهر)
fi_fi: Osoiterivi 3 (esikaupunki/kaupunki)
fr_ca: Adresse ligne 3 (banlieue/ville)
he_il: שורת כתובת 3 (פרבר/עיר)
hi_in: पता पंक्ति 3 (उपनगर/शहर)
hu_hu: Cím 3. sora (Külváros/város)
id_id: Jalur Alamat 3 (Pinggiran Kota/Kota)
it_it: Indirizzo linea 3 (sobborgo/città)
ja_jp: 住所 3 番地 (郊外/都市部)
ko_kr: 주소 입력란 3(교외/시)
lv_lv: Adreses 3. rindiņa (priekšpilsēta/pilsēta)
mr_in: पत्ता ओळ 3 (उपनगर/शहर)
nl_nl: Adresregel 3 (buitenwijk/stad)
pl_pl: Linia adresu 3 (przedmieście/miasto)
pt_pt: Linha de endereço 3 (subúrbio/cidade)
ro_ro: Linia de adresă 3 (suburbie/oraș)
ru_ru: Адресная строка 3 (пригород/город)
sq_al: Rreshti 3 i adresës (periferia/qyteti)
sv_se: Adresslinje 3 (förort/stad)
sw_ke: Mstari wa 3 wa Anwani (Kitongoji/Jiji)
tr_tr: Adres Satırı 3 (Banliyö/Şehir)
vi_vn: Dòng địa chỉ 3 (Ngoại ô/Thành phố)

source: Address Line 4 (State/Province)
ar_sy: سطر العنوان 4 (الولاية/المقاطعة)
cs_cz: 4. řádek adresy (stát/provincie)
de_de: Adresszeile 4 (Bundesland/Provinz)
el_gr: Διεύθυνση Γραμμή 4 (Πολιτεία/Επαρχία)
es_es: Línea de dirección 4 (estado/provincia)
et_ee: Aadressirida 4 (osariik/provints)
fa_ir: آدرس خط 4 (ایالت/استان)
fi_fi: Osoiterivi 4 (osavaltio/maakunta)
fr_ca: Ligne d'adresse 4 (État/province)
he_il: שורת כתובת 4 (מדינה/מחוז)
hi_in: पता पंक्ति 4 (राज्य/प्रांत)
hu_hu: Cím 4. sora (állam/tartomány)
id_id: Jalur Alamat 4 (Negara Bagian/Provinsi)
it_it: Linea Indirizzo 4 (Stato/Provincia)
ja_jp: 住所 4 行目 (州/県)
ko_kr: 주소 입력란 4(시/도)
lv_lv: Adreses 4. rindiņa (štats/province)
mr_in: पत्ता ओळ 4 (राज्य/प्रांत)
nl_nl: Adresregel 4 (staat/provincie)
pl_pl: Linia adresu 4 (stan/prowincja)
pt_pt: Linha de endereço 4 (Estado/Província)
ro_ro: Linia de adresă 4 (stat/provinție)
ru_ru: Адресная строка 4 (штат/провинция)
sq_al: Rreshti 4 i Adresës (Shteti/Provinca)
sv_se: Adressrad 4 (stat/provins)
sw_ke: Mstari wa 4 wa Anwani (Jimbo/Mkoa)
tr_tr: Adres Satırı 4 (Eyalet/İl)
vi_vn: Dòng địa chỉ 4 (Tiểu bang/Tỉnh)

source: Address Line 5 (Postal Code)
ar_sy: سطر العنوان 5 (الرمز البريدي)
cs_cz: 5. řádek adresy (PSČ)
de_de: Adresszeile 5 (Postleitzahl)
el_gr: Διεύθυνση Γραμμή 5 (ταχυδρομικός κώδικας)
es_es: Línea de dirección 5 (código postal)
et_ee: Aadressirida 5 (postiindeks)
fa_ir: آدرس خط 5 (کد پستی)
fi_fi: Osoiterivi 5 (postinumero)
fr_ca: Ligne d'adresse 5 (code postal)
he_il: שורת כתובת 5 (מיקוד)
hi_in: पता पंक्ति 5 (डाक कोड)
hu_hu: Cím 5. sora (irányítószám)
id_id: Baris Alamat 5 (Kode Pos)
it_it: Riga indirizzo 5 (codice postale)
ja_jp: 住所 5 行目 (郵便番号)
ko_kr: 주소 입력란 5(우편번호)
lv_lv: Adreses 5. rindiņa (pasta indekss)
mr_in: पत्ता ओळ 5 (पोस्टल कोड)
nl_nl: Adresregel 5 (postcode)
pl_pl: Linia adresu 5 (kod pocztowy)
pt_pt: Linha de endereço 5 (código postal)
ro_ro: Linia de adresă 5 (cod poștal)
ru_ru: Адресная строка 5 (почтовый индекс)
sq_al: Rreshti 5 i Adresës (Kodi Postar)
sv_se: Adressrad 5 (postnummer)
sw_ke: Mstari wa 5 wa Anwani (Msimbo wa Posta)
tr_tr: Adres Satırı 5 (Posta Kodu)
vi_vn: Dòng địa chỉ 5 (Mã bưu chính)

source: No sales types/price lists defined
ar_sy: لم يتم تحديد أنواع المبيعات/قوائم الأسعار
cs_cz: Nejsou definovány žádné typy prodeje/ceníky
de_de: Keine Verkaufsarten/Preislisten definiert
el_gr: Δεν έχουν καθοριστεί τύποι πωλήσεων/τιμοκατάλογοι
es_es: No se han definido tipos de ventas/listas de precios
et_ee: Müügitüüpe/hinnakirju pole määratletud
fa_ir: هیچ نوع فروش/لیست قیمتی تعریف نشده است
fi_fi: Myyntityyppejä/hinnastoja ei ole määritetty
fr_ca: Aucun type de vente/liste de prix défini
he_il: לא הוגדרו סוגי מכירות/מחירונים
hi_in: कोई बिक्री प्रकार/मूल्य सूची परिभाषित नहीं है
hu_hu: Nincsenek meghatározva értékesítési típusok/árlisták
id_id: Tidak ada jenis penjualan/daftar harga yang ditentukan
it_it: Nessuna tipologia di vendita/listino prezzi definita
ja_jp: 販売タイプ/価格リストが定義されていません
ko_kr: 정의된 판매 유형/가격표가 없습니다.
lv_lv: Nav definēti pārdošanas veidi/cenrādi
mr_in: कोणतेही विक्री प्रकार/किंमत याद्या परिभाषित नाहीत
nl_nl: Geen verkooptypes/prijslijsten gedefinieerd
pl_pl: Nie zdefiniowano typów sprzedaży/cenników
pt_pt: Nenhum tipo de venda/lista de preços definidos
ro_ro: Nu sunt definite tipuri de vânzări/liste de prețuri
ru_ru: Не определены виды продаж/прайс-листы
sq_al: Nuk ka lloje të shitjeve/lista çmimesh të përcaktuara
sv_se: Inga försäljningstyper/prislistor definierade
sw_ke: Hakuna aina za mauzo/orodha za bei zilizofafanuliwa
tr_tr: Tanımlanmış satış türü/fiyat listesi yok
vi_vn: Không có loại bán hàng/bảng giá nào được xác định

source: Setup Types
ar_sy: أنواع الإعداد
cs_cz: Typy nastavení
de_de: Setup-Typen
el_gr: Τύποι εγκατάστασης
es_es: Tipos de configuración
et_ee: Seadistuse tüübid
fa_ir: انواع راه اندازی
fi_fi: Asennustyypit
fr_ca: Types de configuration
he_il: סוגי הגדרות
hi_in: सेटअप प्रकार
hu_hu: Beállítás típusai
id_id: Jenis Pengaturan
it_it: Tipi di installazione
ja_jp: セットアップの種類
ko_kr: 설치 유형
lv_lv: Iestatīšanas veidi
mr_in: सेटअप प्रकार
nl_nl: Instellingstypen
pl_pl: Typy ustawień
pt_pt: Tipos de configuração
ro_ro: Tipuri de configurare
ru_ru: Типы установки
sq_al: Llojet e konfigurimit
sv_se: Inställningstyper
sw_ke: Aina za Mipangilio
tr_tr: Kurulum Türleri
vi_vn: Các loại thiết lập

source: No Customer types/price lists defined
ar_sy: لم يتم تحديد أنواع العملاء/قوائم الأسعار
cs_cz: Nejsou definovány žádné typy zákazníků/ceníky
de_de: Keine Kundentypen/Preislisten definiert
el_gr: Δεν έχουν οριστεί τύποι πελατών/τιμοκαταλόγους
es_es: No se han definido tipos de clientes/listas de precios
et_ee: Klienditüüpe/hinnakirju pole määratletud
fa_ir: هیچ نوع مشتری/لیست قیمت تعریف نشده است
fi_fi: Asiakastyyppejä/hinnastoja ei ole määritetty
fr_ca: Aucun type de client/liste de prix défini
he_il: לא הוגדרו סוגי לקוחות/מחירונים
hi_in: कोई ग्राहक प्रकार/मूल्य सूची परिभाषित नहीं है
hu_hu: Nincsenek meghatározva vevőtípusok/árlisták
id_id: Tidak ada jenis Pelanggan/daftar harga yang ditentukan
it_it: Nessun tipo di cliente/listino prezzi definito
ja_jp: 顧客タイプ/価格表が定義されていません
ko_kr: 고객 유형/가격표가 정의되지 않았습니다.
lv_lv: Nav definēti klientu veidi/cenrādi
mr_in: कोणतेही ग्राहक प्रकार/किंमत याद्या परिभाषित नाहीत
nl_nl: Geen klanttypes/prijslijsten gedefinieerd
pl_pl: Nie zdefiniowano typów Klientów/cenników
pt_pt: Nenhum tipo de cliente/lista de preços definidos
ro_ro: Nu sunt definite tipuri de clienți/liste de prețuri
ru_ru: Типы клиентов/прайс-листы не определены
sq_al: Nuk ka lloje të klientëve/lista çmimesh të përcaktuara
sv_se: Inga kundtyper/prislistor definierade
sw_ke: Hakuna aina za Wateja/orodha za bei zilizofafanuliwa
tr_tr: Tanımlanmış Müşteri türü/fiyat listesi yok
vi_vn: Không có loại Khách hàng/bảng giá nào được xác định

source: Customer Type
ar_sy: نوع العميل
cs_cz: Typ zákazníka
de_de: Kundentyp
el_gr: Τύπος πελάτη
es_es: Tipo de cliente
et_ee: Kliendi tüüp
fa_ir: نوع مشتری
fi_fi: Asiakastyyppi
fr_ca: Type de client
he_il: סוג לקוח
hi_in: ग्राहक प्रकार
hu_hu: Ügyfél típusa
id_id: Tipe Pelanggan
it_it: Tipologia cliente
ja_jp: 顧客のタイプ
ko_kr: 고객 유형
lv_lv: Klienta veids
mr_in: ग्राहक प्रकार
nl_nl: Klanttype
pl_pl: Typ klienta
pt_pt: Tipo de cliente
ro_ro: Tipul de client
ru_ru: Тип клиента
sq_al: Lloji i klientit
sv_se: Kundtyp
sw_ke: Aina ya Mteja
tr_tr: Müşteri Türü
vi_vn: Loại khách hàng

source: Customer Since
ar_sy: العميل منذ
cs_cz: Zákazník Od
de_de: Kunde seit
el_gr: Πελάτης Από τότε
es_es: Cliente desde
et_ee: Klient Alates
fa_ir: مشتری از آنجا که
fi_fi: Asiakas vuodesta
fr_ca: Client depuis
he_il: לקוח מאז
hi_in: तब से ग्राहक
hu_hu: Ügyfél óta
id_id: Pelanggan Sejak
it_it: Cliente dal
ja_jp: 顧客以来
ko_kr: 고객 이후
lv_lv: Klients Kopš
mr_in: पासून ग्राहक
nl_nl: Klant sinds
pl_pl: Klient od
pt_pt: Cliente desde
ro_ro: Client De când
ru_ru: Клиент с
sq_al: Klienti Që nga viti
sv_se: Kund sedan
sw_ke: Mteja Tangu
tr_tr: Müşteri Şu Anda
vi_vn: Khách hàng kể từ

source: Discount Percent
ar_sy: نسبة الخصم
cs_cz: Procento slevy
de_de: Rabattprozentsatz
el_gr: Ποσοστό έκπτωσης
es_es: Porcentaje de descuento
et_ee: Allahindluse protsent
fa_ir: درصد تخفیف
fi_fi: Alennusprosentti
fr_ca: Pourcentage de remise
he_il: אחוז הנחה
hi_in: छूट प्रतिशत
hu_hu: Kedvezmény százalék
id_id: Persen Diskon
it_it: Percentuale di sconto
ja_jp: 割引率
ko_kr: 할인율
lv_lv: Atlaides procenti
mr_in: सवलत टक्के
nl_nl: Kortingspercentage
pl_pl: Procent rabatu
pt_pt: Porcentagem de desconto
ro_ro: Reducere procentuală
ru_ru: Процент скидки
sq_al: Përqindja e zbritjes
sv_se: Rabatt i procent
sw_ke: Asilimia ya Punguzo
tr_tr: İndirim Yüzdesi
vi_vn: Phần trăm chiết khấu

source: Discount Code
ar_sy: رمز الخصم
cs_cz: Slevový kód
de_de: Rabattcode
el_gr: Κωδικός έκπτωσης
es_es: Código de descuento
et_ee: Sooduskood
fa_ir: کد تخفیف
fi_fi: Alennuskoodi
fr_ca: Code de réduction
he_il: קוד הנחה
hi_in: डिस्काउंट कोड
hu_hu: Kedvezmény kód
id_id: Kode Diskon
it_it: Codice Sconto
ja_jp: 割引コード
ko_kr: 할인 코드
lv_lv: Atlaides kods
mr_in: सवलत कोड
nl_nl: Kortingscode
pl_pl: Kod rabatowy
pt_pt: Código de desconto
ro_ro: Cod de reducere
ru_ru: Код скидки
sq_al: Kodi i zbritjes
sv_se: Rabattkod
sw_ke: Msimbo wa Punguzo
tr_tr: İndirim Kodu
vi_vn: Mã giảm giá

source: Payment Discount Percent
ar_sy: نسبة خصم الدفع
cs_cz: Procento slevy při platbě
de_de: Zahlungsrabattprozentsatz
el_gr: Ποσοστό έκπτωσης πληρωμής
es_es: Porcentaje de descuento de pago
et_ee: Makse allahindluse protsent
fa_ir: درصد تخفیف پرداخت
fi_fi: Maksualennusprosentti
fr_ca: Pourcentage de remise sur paiement
he_il: אחוז הנחה בתשלום
hi_in: भुगतान छूट प्रतिशत
hu_hu: Fizetési kedvezmény százalék
id_id: Persen Diskon Pembayaran
it_it: Percentuale sconto pagamento
ja_jp: 支払い割引率
ko_kr: 결제 할인율
lv_lv: Maksājuma atlaides procenti
mr_in: पेमेंट सवलत टक्के
nl_nl: Betalingskortingpercentage
pl_pl: Procent zniżki płatności
pt_pt: Porcentagem de desconto no pagamento
ro_ro: Procent de reducere de plată
ru_ru: Процент скидки при оплате
sq_al: Përqindja e zbritjes së pagesës
sv_se: Betalningsrabatt i procent
sw_ke: Asilimia ya Punguzo la Malipo
tr_tr: Ödeme İndirimi Yüzdesi
vi_vn: Phần trăm chiết khấu thanh toán

source: Tax Reference
ar_sy: المرجع الضريبي
cs_cz: Daňová reference
de_de: Steuerreferenz
el_gr: Φορολογική αναφορά
es_es: Referencia Fiscal
et_ee: Maksuviide
fa_ir: مرجع مالیاتی
fi_fi: Veroviite
fr_ca: Référence fiscale
he_il: אסמכתא למס
hi_in: कर संदर्भ
hu_hu: Adóhivatkozás
id_id: Referensi Pajak
it_it: Riferimento fiscale
ja_jp: 税金に関するリファレンス
ko_kr: 세금 참조
lv_lv: Nodokļu atsauce
mr_in: कर संदर्भ
nl_nl: Belastingreferentie
pl_pl: Numer referencyjny podatkowy
pt_pt: Referência Fiscal
ro_ro: Referință fiscală
ru_ru: Налоговая справка
sq_al: Referenca tatimore
sv_se: Skattereferens
sw_ke: Rejea ya Ushuru
tr_tr: Vergi Referansı
vi_vn: Tham chiếu thuế
