Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The new demand type has been added to the database
ar_sy: تمت إضافة نوع الطلب الجديد إلى قاعدة البيانات
cs_cz: Do databáze byl přidán nový typ poptávky
de_de: Der neue Bedarfstyp wurde zur Datenbank hinzugefügt
el_gr: Ο νέος τύπος ζήτησης προστέθηκε στη βάση δεδομένων
es_es: El nuevo tipo de demanda ha sido agregado a la base de datos.
et_ee: Uus nõudluse tüüp on andmebaasi lisatud
fa_ir: نوع تقاضای جدید به پایگاه داده اضافه شده است
fi_fi: Uusi kysyntätyyppi on lisätty tietokantaan
fr_ca: Le nouveau type de demande a été ajouté à la base de données
he_il: סוג הביקוש החדש נוסף למסד הנתונים
hi_in: नया मांग प्रकार डेटाबेस में जोड़ा गया है
hu_hu: Az új igénytípus bekerült az adatbázisba
id_id: Jenis permintaan baru telah ditambahkan ke database
it_it: Il nuovo tipo di domanda è stato aggiunto al database
ja_jp: 新しい需要タイプがデータベースに追加されました
ko_kr: 새로운 수요 유형이 데이터베이스에 추가되었습니다.
lv_lv: Jaunais pieprasījuma veids ir pievienots datu bāzei
mr_in: डेटाबेसमध्ये नवीन मागणी प्रकार जोडला गेला आहे
nl_nl: Het nieuwe vraagtype is aan de database toegevoegd
pl_pl: Nowy typ zapotrzebowania został dodany do bazy danych
pt_pt: O novo tipo de demanda foi adicionado ao banco de dados
ro_ro: Noul tip de cerere a fost adăugat la baza de date
ru_ru: В базу данных добавлен новый тип спроса.
sq_al: Lloji i ri i kërkesës është shtuar në bazën e të dhënave
sv_se: Den nya efterfrågetypen har lagts till i databasen
sw_ke: Aina mpya ya mahitaji imeongezwa kwenye hifadhidata
tr_tr: Yeni talep tipi veritabanına eklendi
vi_vn: Loại nhu cầu mới đã được thêm vào cơ sở dữ liệu

source: The update/addition of the demand type failed because
ar_sy: فشل التحديث/الإضافة لنوع الطلب بسبب
cs_cz: Aktualizace/přidání typu požadavku se nezdařilo, protože
de_de: Das Aktualisieren/Hinzufügen des Bedarfstyps ist fehlgeschlagen, weil
el_gr: Η ενημέρωση/προσθήκη του τύπου ζήτησης απέτυχε επειδή
es_es: La actualización/adición del tipo de demanda falló porque
et_ee: Nõude tüübi värskendamine/lisamine nurjus, kuna
fa_ir: به‌روزرسانی/افزودن نوع تقاضا انجام نشد زیرا
fi_fi: Kysyntätyypin päivitys/lisäys epäonnistui, koska
fr_ca: La mise à jour/l'ajout du type de demande a échoué car
he_il: העדכון/הוספה של סוג הדרישה נכשלו בגלל
hi_in: मांग प्रकार का अद्यतन/जोड़न विफल हो गया क्योंकि
hu_hu: A kereslettípus frissítése/hozzáadása nem sikerült, mert
id_id: Pembaruan/penambahan jenis permintaan gagal karena
it_it: L'aggiornamento/aggiunta del tipo di domanda non è riuscito perché
ja_jp: デマンドタイプの更新/追加に失敗しました。
ko_kr: 수요 유형 업데이트/추가가 실패했습니다.
lv_lv: Pieprasījuma veida atjaunināšana/pievienošana neizdevās, jo
mr_in: मागणी प्रकाराचे अपडेट/ॲडिशन अयशस्वी झाले कारण
nl_nl: Het bijwerken/toevoegen van het vraagtype is mislukt omdat
pl_pl: Aktualizacja/dodanie typu żądania nie powiodła się, ponieważ
pt_pt: A atualização/adição do tipo de demanda falhou porque
ro_ro: Actualizarea/adăugarea tipului de cerere a eșuat deoarece
ru_ru: Обновление/добавление типа требования не удалось, поскольку
sq_al: Përditësimi/shtimi i llojit të kërkesës dështoi sepse
sv_se: Uppdateringen/tillägget av efterfrågetypen misslyckades pga
sw_ke: Usasishaji/ Nyongeza ya aina ya mahitaji imeshindwa kwa sababu
tr_tr: Talep türünün güncellenmesi/eklenmesi başarısız oldu çünkü
vi_vn: Việc cập nhật/bổ sung loại nhu cầu không thành công vì

source: Cannot delete this demand type because MRP Demand records exist for this type
ar_sy: لا يمكن حذف نوع الطلب هذا نظرًا لوجود سجلات طلب MRP لهذا النوع
cs_cz: Tento typ poptávky nelze odstranit, protože pro tento typ existují záznamy poptávky MRP
de_de: Dieser Bedarfstyp kann nicht gelöscht werden, da MRP-Bedarfsdatensätze für diesen Typ vorhanden sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου ζήτησης επειδή υπάρχουν εγγραφές ζήτησης MRP για αυτόν τον τύπο
es_es: No se puede eliminar este tipo de demanda porque existen registros de demanda de MRP para este tipo
et_ee: Seda nõudluse tüüpi ei saa kustutada, kuna selle tüübi jaoks on olemas MRP nõudluse kirjed
fa_ir: نمی توان این نوع تقاضا را حذف کرد زیرا رکوردهای تقاضای MRP برای این نوع وجود دارد
fi_fi: Tätä kysyntätyyppiä ei voi poistaa, koska tälle tyypille on MRP-tarvetietueet
fr_ca: Impossible de supprimer ce type de demande car des enregistrements de demande MRP existent pour ce type
he_il: לא ניתן למחוק את סוג הביקוש הזה כי קיימות רשומות MRP Demand עבור סוג זה
hi_in: इस मांग प्रकार को हटाया नहीं जा सकता क्योंकि इस प्रकार के लिए एमआरपी डिमांड रिकॉर्ड मौजूद हैं
hu_hu: Ez a kereslettípus nem törölhető, mert ehhez a típushoz léteznek MRP-igényrekordok
id_id: Tidak dapat menghapus jenis permintaan ini karena ada catatan Permintaan MRP untuk jenis ini
it_it: Impossibile eliminare questo tipo di domanda perché esistono record di domanda MRP per questo tipo
ja_jp: このタイプの MRP 需要レコードが存在するため、この需要タイプを削除できません
ko_kr: 이 유형에 대한 MRP 수요 레코드가 있으므로 이 수요 유형을 삭제할 수 없습니다.
lv_lv: Šo pieprasījuma veidu nevar izdzēst, jo šim tipam pastāv MRP pieprasījuma ieraksti
mr_in: हा मागणी प्रकार हटवू शकत नाही कारण या प्रकारासाठी MRP मागणी नोंदी अस्तित्वात आहेत
nl_nl: Kan dit vraagtype niet verwijderen omdat er MRP-vraagrecords bestaan ​​voor dit type
pl_pl: Nie można usunąć tego typu zapotrzebowania, ponieważ istnieją rekordy zapotrzebowania MRP dla tego typu
pt_pt: Não é possível excluir este tipo de demanda porque existem registros de demanda MRP para este tipo
ro_ro: Nu se poate șterge acest tip de cerere deoarece există înregistrări de cerere MRP pentru acest tip
ru_ru: Невозможно удалить этот тип потребности, поскольку для этого типа существуют записи потребности ППМ.
sq_al: Nuk mund të fshihet ky lloj kërkese sepse ekzistojnë regjistrime të kërkesës MRP për këtë lloj
sv_se: Det går inte att ta bort den här efterfrågetypen eftersom MRP Demand-poster finns för den här typen
sw_ke: Haiwezi kufuta aina hii ya mahitaji kwa sababu rekodi za Mahitaji ya MRP zipo za aina hii
tr_tr: Bu talep türü silinemiyor çünkü bu tür için MİP Talebi kayıtları mevcut
vi_vn: Không thể xóa loại nhu cầu này vì bản ghi Nhu cầu MRP tồn tại cho loại này

source: MRP Demands referring to this type
ar_sy: متطلبات MRP تشير إلى هذا النوع
cs_cz: Požadavky MRP vztahující se k tomuto typu
de_de: Dispositionsbedarfe, die sich auf diesen Typ beziehen
el_gr: MRP Απαιτήσεις που αναφέρονται σε αυτόν τον τύπο
es_es: Demandas MRP referidas a este tipo
et_ee: MRP nõuab sellele tüübile viitamist
fa_ir: خواسته های MRP با اشاره به این نوع
fi_fi: MRP Vaatii viitaten tähän tyyppiin
fr_ca: Demandes MRP faisant référence à ce type
he_il: דרישות MRP המתייחסות לסוג זה
hi_in: एमआरपी मांगें इस प्रकार का संदर्भ देती हैं
hu_hu: Az MRP erre a típusra vonatkozik
id_id: Tuntutan MRP mengacu pada tipe ini
it_it: MRP Richieste riferite a questa tipologia
ja_jp: このタイプを参照する MRP 需要
ko_kr: 이 유형을 참조하는 MRP 수요
lv_lv: MRP pieprasa, atsaucoties uz šo veidu
mr_in: या प्रकाराचा संदर्भ देत एमआरपी मागणी
nl_nl: MRP-eisen die naar dit type verwijzen
pl_pl: Wymagania MRP odnoszące się do tego typu
pt_pt: Demandas de MRP referentes a este tipo
ro_ro: Cereri MRP referitoare la acest tip
ru_ru: Требования ППМ, относящиеся к этому типу
sq_al: MRP Kërkesat që i referohen këtij lloji
sv_se: MRP-krav som avser denna typ
sw_ke: MRP Mahitaji akimaanisha aina hii
tr_tr: Bu türe ilişkin MİP Talepleri
vi_vn: Nhu cầu MRP đề cập đến loại này

source: The selected demand type record has been deleted
ar_sy: تم حذف سجل نوع الطلب المحدد
cs_cz: Vybraný záznam typu poptávky byl smazán
de_de: Der ausgewählte Nachfragetypdatensatz wurde gelöscht
el_gr: Η επιλεγμένη εγγραφή τύπου ζήτησης έχει διαγραφεί
es_es: El registro del tipo de demanda seleccionado ha sido eliminado
et_ee: Valitud nõudluse tüübi kirje on kustutatud
fa_ir: رکورد نوع تقاضای انتخابی حذف شده است
fi_fi: Valittu kysyntätyyppitietue on poistettu
fr_ca: L'enregistrement du type de demande sélectionné a été supprimé
he_il: רשומת סוג הדרישה שנבחרה נמחקה
hi_in: चयनित मांग प्रकार रिकॉर्ड हटा दिया गया है
hu_hu: A kiválasztott igénytípus rekord törölve lett
id_id: Catatan jenis permintaan yang dipilih telah dihapus
it_it: Il record del tipo di domanda selezionato è stato eliminato
ja_jp: 選択した需要タイプのレコードは削除されました
ko_kr: 선택한 수요 유형 기록이 삭제되었습니다.
lv_lv: Atlasītais pieprasījuma veida ieraksts ir dzēsts
mr_in: निवडलेला मागणी प्रकार रेकॉर्ड हटवला गेला आहे
nl_nl: Het geselecteerde vraagtyperecord is verwijderd
pl_pl: Wybrany rekord typu zapotrzebowania został usunięty
pt_pt: O registro do tipo de demanda selecionado foi excluído
ro_ro: Înregistrarea tipului de cerere selectată a fost ștearsă
ru_ru: Выбранная запись типа спроса удалена.
sq_al: Rekordi i zgjedhur i llojit të kërkesës është fshirë
sv_se: Den valda posten för efterfrågan har tagits bort
sw_ke: Rekodi ya aina ya mahitaji iliyochaguliwa imefutwa
tr_tr: Seçilen talep tipi kaydı silindi
vi_vn: Bản ghi loại nhu cầu đã chọn đã bị xóa

source: Show all Demand Types
ar_sy: إظهار كافة أنواع الطلب
cs_cz: Zobrazit všechny typy poptávky
de_de: Alle Nachfragetypen anzeigen
el_gr: Εμφάνιση όλων των τύπων ζήτησης
es_es: Mostrar todos los tipos de demanda
et_ee: Kuva kõik nõudluse tüübid
fa_ir: نمایش همه انواع تقاضا
fi_fi: Näytä kaikki kysyntätyypit
fr_ca: Afficher tous les types de demande
he_il: הצג את כל סוגי הביקוש
hi_in: सभी मांग प्रकार दिखाएं
hu_hu: Az összes kereslettípus megjelenítése
id_id: Tampilkan semua Jenis Permintaan
it_it: Mostra tutti i tipi di domanda
ja_jp: すべての需要タイプを表示
ko_kr: 모든 수요 유형 표시
lv_lv: Rādīt visus pieprasījuma veidus
mr_in: सर्व मागणी प्रकार दर्शवा
nl_nl: Toon alle vraagtypen
pl_pl: Pokaż wszystkie typy popytu
pt_pt: Mostrar todos os tipos de demanda
ro_ro: Afișați toate tipurile de cerere
ru_ru: Показать все типы спроса
sq_al: Shfaq të gjitha llojet e kërkesës
sv_se: Visa alla efterfrågetyper
sw_ke: Onyesha Aina zote za Mahitaji
tr_tr: Tüm Talep Tiplerini Göster
vi_vn: Hiển thị tất cả các loại nhu cầu

source: Edit Demand Type
ar_sy: تحرير نوع الطلب
cs_cz: Upravit typ poptávky
de_de: Bedarfstyp bearbeiten
el_gr: Επεξεργασία τύπου ζήτησης
es_es: Editar tipo de demanda
et_ee: Muuda nõudluse tüüpi
fa_ir: ویرایش نوع تقاضا
fi_fi: Muokkaa kysyntätyyppiä
fr_ca: Modifier le type de demande
he_il: ערוך סוג דרישה
hi_in: मांग प्रकार संपादित करें
hu_hu: Igénytípus szerkesztése
id_id: Edit Jenis Permintaan
it_it: Modifica tipo di domanda
ja_jp: 需要タイプの編集
ko_kr: 수요 유형 편집
lv_lv: Rediģēt pieprasījuma veidu
mr_in: मागणी प्रकार संपादित करा
nl_nl: Vraagtype bewerken
pl_pl: Edytuj typ zapotrzebowania
pt_pt: Editar tipo de demanda
ro_ro: Editați tipul cererii
ru_ru: Изменить тип спроса
sq_al: Redakto llojin e kërkesës
sv_se: Redigera kravtyp
sw_ke: Badilisha Aina ya Mahitaji
tr_tr: Talep Tipini Düzenle
vi_vn: Chỉnh sửa loại nhu cầu

source: Create Demand Type
ar_sy: إنشاء نوع الطلب
cs_cz: Vytvořit typ poptávky
de_de: Bedarfstyp erstellen
el_gr: Δημιουργία τύπου ζήτησης
es_es: Crear tipo de demanda
et_ee: Loo nõudluse tüüp
fa_ir: ایجاد نوع تقاضا
fi_fi: Luo kysyntätyyppi
fr_ca: Créer un type de demande
he_il: צור סוג דרישה
hi_in: मांग प्रकार बनाएं
hu_hu: Igénytípus létrehozása
id_id: Buat Jenis Permintaan
it_it: Crea tipo di domanda
ja_jp: デマンドタイプの作成
ko_kr: 수요 유형 생성
lv_lv: Izveidojiet pieprasījuma veidu
mr_in: मागणी प्रकार तयार करा
nl_nl: Vraagtype maken
pl_pl: Utwórz typ zapotrzebowania
pt_pt: Criar tipo de demanda
ro_ro: Creați tip de cerere
ru_ru: Создать тип спроса
sq_al: Krijo llojin e kërkesës
sv_se: Skapa efterfrågetyp
sw_ke: Unda Aina ya Mahitaji
tr_tr: Talep Türü Oluştur
vi_vn: Tạo loại nhu cầu

source: Demand Type Description
ar_sy: وصف نوع الطلب
cs_cz: Popis typu poptávky
de_de: Beschreibung des Bedarfstyps
el_gr: Περιγραφή τύπου ζήτησης
es_es: Descripción del tipo de demanda
et_ee: Nõudluse tüübi kirjeldus
fa_ir: شرح نوع تقاضا
fi_fi: Kysyntätyypin kuvaus
fr_ca: Type de demande Description
he_il: תיאור סוג הביקוש
hi_in: मांग प्रकार विवरण
hu_hu: Igénytípus leírása
id_id: Deskripsi Jenis Permintaan
it_it: Descrizione del tipo di domanda
ja_jp: デマンドタイプの説明
ko_kr: 수요 유형 설명
lv_lv: Pieprasījuma veida apraksts
mr_in: मागणी प्रकार वर्णन
nl_nl: Beschrijving van het vraagtype
pl_pl: Opis typu zapotrzebowania
pt_pt: Descrição do tipo de demanda
ro_ro: Descriere tip cerere
ru_ru: Тип спроса Описание
sq_al: Përshkrimi i llojit të kërkesës
sv_se: Beskrivning av efterfrågetyp
sw_ke: Maelezo ya Aina ya Mahitaji
tr_tr: Talep Türü Açıklama
vi_vn: Loại nhu cầu Mô tả

source: MRP Demands
ar_sy: متطلبات MRP
cs_cz: Požadavky MRP
de_de: MRP-Anforderungen
el_gr: Απαιτήσεις MRP
es_es: Demandas de MRP
et_ee: MRP nõuab
fa_ir: خواسته های MRP
fi_fi: MRP vaatii
fr_ca: Demandes MRP
he_il: דרישות MRP
hi_in: एमआरपी की मांग
hu_hu: MRP követeli
id_id: Tuntutan MRP
it_it: Richieste MRP
ja_jp: MRP需要
ko_kr: MRP 수요
lv_lv: MRP pieprasa
mr_in: MRP मागणी
nl_nl: MRP-eisen
pl_pl: Żądania MRP
pt_pt: Demandas de MRP
ro_ro: Cereri MRP
ru_ru: Требования ППМ
sq_al: Kërkesat e MRP
sv_se: MRP-krav
sw_ke: Mahitaji ya MRP
tr_tr: MİP Talepleri
vi_vn: Nhu cầu MRP

source: No record found in search
ar_sy: لم يتم العثور على سجل في البحث
cs_cz: Při hledání nebyl nalezen žádný záznam
de_de: Bei der Suche wurde kein Datensatz gefunden
el_gr: Δεν βρέθηκε εγγραφή στην αναζήτηση
es_es: No se encontró ningún registro en la búsqueda
et_ee: Otsinguga ei leitud ühtegi kirjet
fa_ir: هیچ سابقه ای در جستجو یافت نشد
fi_fi: Haulla ei löytynyt tietueita
fr_ca: Aucun enregistrement trouvé lors de la recherche
he_il: לא נמצא רשומה בחיפוש
hi_in: तलाशी में कोई रिकार्ड नहीं मिला
hu_hu: A keresés során nem található rekord
id_id: Tidak ada catatan yang ditemukan dalam pencarian
it_it: Nessun record trovato nella ricerca
ja_jp: 検索でレコードが見つかりませんでした
ko_kr: 검색결과가 없습니다
lv_lv: Meklējot nav atrasts neviens ieraksts
mr_in: शोधात कोणतेही रेकॉर्ड आढळले नाही
nl_nl: Geen record gevonden in zoekopdracht
pl_pl: W wyszukiwaniu nie znaleziono żadnych rekordów
pt_pt: Nenhum registro encontrado na pesquisa
ro_ro: Nu a fost găsită nicio înregistrare în căutare
ru_ru: В поиске не найдено ни одной записи
sq_al: Nuk u gjet asnjë regjistrim në kërkim
sv_se: Ingen post hittades i sökningen
sw_ke: Hakuna rekodi iliyopatikana katika utafutaji
tr_tr: Aramada kayıt bulunamadı
vi_vn: Không tìm thấy bản ghi nào khi tìm kiếm

source: Quantity must be numeric
ar_sy: يجب أن تكون الكمية رقمية
cs_cz: Množství musí být číselné
de_de: Die Menge muss numerisch sein
el_gr: Η ποσότητα πρέπει να είναι αριθμητική
es_es: La cantidad debe ser numérica.
et_ee: Kogus peab olema numbriline
fa_ir: مقدار باید عددی باشد
fi_fi: Määrän on oltava numeerinen
fr_ca: La quantité doit être numérique
he_il: הכמות חייבת להיות מספרית
hi_in: मात्रा संख्यात्मक होनी चाहिए
hu_hu: A mennyiségnek numerikusnak kell lennie
id_id: Kuantitas harus berupa angka
it_it: La quantità deve essere numerica
ja_jp: 数量は数値でなければなりません
ko_kr: 수량은 숫자여야 합니다.
lv_lv: Daudzumam jābūt skaitliski
mr_in: प्रमाण संख्यात्मक असणे आवश्यक आहे
nl_nl: Hoeveelheid moet numeriek zijn
pl_pl: Ilość musi być liczbowa
pt_pt: A quantidade precisa ser numérica
ro_ro: Cantitatea trebuie să fie numerică
ru_ru: Количество должно быть числовым
sq_al: Sasia duhet të jetë numerike
sv_se: Kvantiteten måste vara numerisk
sw_ke: Idadi lazima iwe nambari
tr_tr: Miktar sayısal olmalıdır
vi_vn: Số lượng phải là số

source: Quantity must be greater than 0
ar_sy: يجب أن تكون الكمية أكبر من 0
cs_cz: Množství musí být větší než 0
de_de: Die Menge muss größer als 0 sein
el_gr: Η ποσότητα πρέπει να είναι μεγαλύτερη από 0
es_es: La cantidad debe ser mayor que 0
et_ee: Kogus peab olema suurem kui 0
fa_ir: مقدار باید بیشتر از 0 باشد
fi_fi: Määrän on oltava suurempi kuin 0
fr_ca: La quantité doit être supérieure à 0
he_il: הכמות חייבת להיות גדולה מ-0
hi_in: मात्रा 0 से अधिक होनी चाहिए
hu_hu: A mennyiségnek 0-nál nagyobbnak kell lennie
id_id: Kuantitas harus lebih besar dari 0
it_it: La quantità deve essere maggiore di 0
ja_jp: 数量は 0 より大きくなければなりません
ko_kr: 수량은 0보다 커야 합니다.
lv_lv: Daudzumam ir jābūt lielākam par 0
mr_in: प्रमाण 0 पेक्षा जास्त असणे आवश्यक आहे
nl_nl: Hoeveelheid moet groter zijn dan 0
pl_pl: Ilość musi być większa niż 0
pt_pt: A quantidade deve ser maior que 0
ro_ro: Cantitatea trebuie să fie mai mare decât 0
ru_ru: Количество должно быть больше 0.
sq_al: Sasia duhet të jetë më e madhe se 0
sv_se: Kvantiteten måste vara större än 0
sw_ke: Idadi lazima iwe kubwa kuliko 0
tr_tr: Miktar 0'dan büyük olmalıdır
vi_vn: Số lượng phải lớn hơn 0

source: Invalid due date
ar_sy: تاريخ الاستحقاق غير صالح
cs_cz: Neplatné datum splatnosti
de_de: Ungültiges Fälligkeitsdatum
el_gr: Μη έγκυρη ημερομηνία λήξης
es_es: Fecha de vencimiento no válida
et_ee: Kehtetu tähtaeg
fa_ir: تاریخ سررسید نامعتبر است
fi_fi: Virheellinen eräpäivä
fr_ca: Date d'échéance invalide
he_il: תאריך יעד לא חוקי
hi_in: अमान्य नियत तारीख
hu_hu: Érvénytelen határidő
id_id: Tanggal jatuh tempo tidak valid
it_it: Data di scadenza non valida
ja_jp: 無効な期日です
ko_kr: 유효하지 않은 마감일
lv_lv: Nederīgs izpildes datums
mr_in: अवैध देय तारीख
nl_nl: Ongeldige vervaldatum
pl_pl: Nieprawidłowy termin
pt_pt: Data de vencimento inválida
ro_ro: Data scadentă nevalidă
ru_ru: Неверный срок сдачи
sq_al: Data e pavlefshme
sv_se: Ogiltigt förfallodatum
sw_ke: Tarehe ya kukamilisha si sahihi
tr_tr: Geçersiz son tarih
vi_vn: Ngày đến hạn không hợp lệ

source: Invalid demand type
ar_sy: نوع الطلب غير صالح
cs_cz: Neplatný typ poptávky
de_de: Ungültiger Bedarfstyp
el_gr: Μη έγκυρος τύπος ζήτησης
es_es: Tipo de demanda no válido
et_ee: Kehtetu nõudluse tüüp
fa_ir: نوع تقاضا نامعتبر است
fi_fi: Virheellinen kysyntätyyppi
fr_ca: Type de demande non valide
he_il: סוג דרישה לא חוקי
hi_in: अमान्य मांग प्रकार
hu_hu: Érvénytelen kereslettípus
id_id: Jenis permintaan tidak valid
it_it: Tipo di domanda non valido
ja_jp: 無効な要求タイプです
ko_kr: 잘못된 수요 유형
lv_lv: Nederīgs pieprasījuma veids
mr_in: अवैध मागणी प्रकार
nl_nl: Ongeldig vraagtype
pl_pl: Nieprawidłowy typ żądania
pt_pt: Tipo de demanda inválido
ro_ro: Tip de cerere nevalid
ru_ru: Неверный тип требования
sq_al: Lloji i kërkesës i pavlefshëm
sv_se: Ogiltig efterfrågetyp
sw_ke: Aina batili ya mahitaji
tr_tr: Geçersiz talep türü
vi_vn: Loại nhu cầu không hợp lệ

source: is not a valid item code
ar_sy: ليس رمز عنصر صالحًا
cs_cz: není platný kód položky
de_de: ist kein gültiger Artikelcode
el_gr: δεν είναι έγκυρος κωδικός στοιχείου
es_es: no es un código de artículo válido
et_ee: ei ole kehtiv kaubakood
fa_ir: یک کد مورد معتبر نیست
fi_fi: ei ole kelvollinen tuotekoodi
fr_ca: n'est pas un code d'article valide
he_il: אינו קוד פריט חוקי
hi_in: मान्य आइटम कोड नहीं है
hu_hu: nem érvényes cikkkód
id_id: bukan kode item yang valid
it_it: non è un codice articolo valido
ja_jp: 有効なアイテムコードではありません
ko_kr: 유효한 품목 코드가 아닙니다.
lv_lv: nav derīgs preces kods
mr_in: वैध आयटम कोड नाही
nl_nl: is geen geldige artikelcode
pl_pl: nie jest prawidłowym kodem produktu
pt_pt: não é um código de item válido
ro_ro: nu este un cod de articol valid
ru_ru: недействительный код товара
sq_al: nuk është një kod i vlefshëm artikulli
sv_se: är inte en giltig artikelkod
sw_ke: si msimbo halali wa kipengee
tr_tr: geçerli bir ürün kodu değil
vi_vn: không phải là mã mặt hàng hợp lệ

source: Record already exists for part number/demand type/date
ar_sy: السجل موجود بالفعل لرقم القطعة/نوع الطلب/التاريخ
cs_cz: Záznam pro číslo dílu/typ požadavku/datum již existuje
de_de: Für Teilenummer/Bedarfstyp/Datum ist bereits ein Datensatz vorhanden
el_gr: Υπάρχει ήδη εγγραφή για τον αριθμό ανταλλακτικού/τύπο ζήτησης/ημερομηνία
es_es: Ya existe un registro para el número de pieza/tipo de demanda/fecha
et_ee: Osa numbri/nõudluse tüübi/kuupäeva kirje on juba olemas
fa_ir: سابقه از قبل برای شماره قطعه/نوع تقاضا/تاریخ وجود دارد
fi_fi: Osanumeron/kysyntätyypin/päivämäärän tietue on jo olemassa
fr_ca: L'enregistrement existe déjà pour le numéro de pièce/le type de demande/la date
he_il: רשומה כבר קיימת עבור מספר חלק/סוג דרישה/תאריך
hi_in: भाग संख्या/मांग प्रकार/तिथि के लिए रिकॉर्ड पहले से मौजूद है
hu_hu: A cikkszámhoz/igénytípushoz/dátumhoz már létezik rekord
id_id: Catatan sudah ada untuk nomor bagian/jenis permintaan/tanggal
it_it: Il record esiste già per numero di parte/tipo di richiesta/data
ja_jp: 部品番号/需要タイプ/日付のレコードはすでに存在します
ko_kr: 부품 번호/수요 유형/날짜에 대한 기록이 이미 존재합니다.
lv_lv: Daļas numura/pieprasījuma veida/datuma ieraksts jau pastāv
mr_in: भाग क्रमांक/मागणी प्रकार/तारीख यासाठी रेकॉर्ड आधीपासूनच अस्तित्वात आहे
nl_nl: Er bestaat al een record voor onderdeelnummer/vraagtype/datum
pl_pl: Rekord dotyczący numeru części/rodzaju zapotrzebowania/daty już istnieje
pt_pt: Já existe registro para número de peça/tipo de demanda/data
ro_ro: Înregistrarea există deja pentru numărul piesei/tipul cererii/data
ru_ru: Запись для номера детали/типа требования/даты уже существует
sq_al: Regjistrimi ekziston tashmë për numrin e pjesës / llojin e kërkesës / datën
sv_se: Post finns redan för artikelnummer/efterfrågan typ/datum
sw_ke: Rekodi tayari ipo kwa sehemu ya nambari/aina ya mahitaji/tarehe
tr_tr: Parça numarası/talep türü/tarih için kayıt zaten mevcut
vi_vn: Bản ghi đã tồn tại cho số bộ phận/loại nhu cầu/ngày

source: The MRP demand record has been updated for
ar_sy: تم تحديث سجل طلب MRP لـ
cs_cz: Záznam poptávky MRP byl aktualizován pro
de_de: Der MRP-Bedarfsdatensatz wurde für aktualisiert
el_gr: Το αρχείο ζήτησης MRP έχει ενημερωθεί για
es_es: El registro de demanda de MRP se ha actualizado para
et_ee: MRP nõudluse kirjet on värskendatud
fa_ir: رکورد تقاضای MRP برای به روز رسانی شده است
fi_fi: MRP-kysyntätietue on päivitetty kohteelle
fr_ca: L'enregistrement de la demande MRP a été mis à jour pour
he_il: רשומת הביקוש ל-MRP עודכנה עבור
hi_in: एमआरपी डिमांड रिकॉर्ड को अपडेट कर दिया गया है
hu_hu: Az MRP-igényrekord frissítve lett a következőhöz:
id_id: Catatan permintaan MRP telah diperbarui
it_it: Il record della domanda MRP è stato aggiornato per
ja_jp: MRP 需要レコードが更新されました
ko_kr: MRP 수요 레코드가 다음에 대해 업데이트되었습니다.
lv_lv: MRP pieprasījuma ieraksts ir atjaunināts
mr_in: साठी MRP मागणी रेकॉर्ड अद्यतनित केले आहे
nl_nl: Het MRP-vraagrecord is bijgewerkt voor
pl_pl: Rekord zapotrzebowania MRP został zaktualizowany dla
pt_pt: O registro de demanda MRP foi atualizado para
ro_ro: Înregistrarea cererii MRP a fost actualizată pentru
ru_ru: Запись спроса MRP обновлена ​​для
sq_al: Regjistri i kërkesës MRP është përditësuar për
sv_se: MRP-efterfrågeposten har uppdaterats för
sw_ke: Rekodi ya mahitaji ya MRP imesasishwa kwa
tr_tr: MİP talep kaydı güncellendi
vi_vn: Bản ghi nhu cầu MRP đã được cập nhật cho
