Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The selected period from is actually after the period to! Please re-select the reporting period
ar_sy: الفترة المحددة من هي في الواقع بعد الفترة إلى! الرجاء إعادة تحديد فترة التقرير
cs_cz: Vybrané období od je ve skutečnosti po období do! Znovu vyberte období přehledu
de_de: Der ausgewählte Zeitraum von liegt tatsächlich nach dem Zeitraum bis! Bitte wählen Sie den Berichtszeitraum erneut aus
el_gr: Η επιλεγμένη περίοδος από είναι στην πραγματικότητα μετά την περίοδο έως! Επιλέξτε ξανά την περίοδο αναφοράς
es_es: ¡El período seleccionado desde es en realidad posterior al período hasta! Vuelva a seleccionar el período del informe.
et_ee: Valitud periood alates on tegelikult pärast perioodi kuni! Valige aruandeperiood uuesti
fa_ir: دوره انتخاب شده از در واقع بعد از دوره به! لطفاً دوره گزارش را دوباره انتخاب کنید
fi_fi: Valittu jakso alkaen on itse asiassa ajanjakson jälkeen! Valitse raportointijakso uudelleen
fr_ca: La période sélectionnée de est en fait après la période jusqu'à ! Veuillez sélectionner à nouveau la période de déclaration
he_il: התקופה שנבחרה מ היא למעשה אחרי התקופה ל! אנא בחר מחדש את תקופת הדיווח
hi_in: चयनित अवधि वास्तव में से अवधि के बाद है! कृपया रिपोर्टिंग अवधि पुनः चुनें
hu_hu: A kiválasztott időszak tól ténylegesen a ig időszak után van! Kérjük, válassza ki újra a jelentési időszakot
id_id: Periode yang dipilih dari sebenarnya adalah setelah periode ke! Silakan pilih kembali periode pelaporan
it_it: Il periodo selezionato da è in realtà successivo al periodo fino a! Riseleziona il periodo del rapporto
ja_jp: 選択した期間 from は、実際には期間 to の後にあります。レポート期間を再選択してください
ko_kr: 선택한 기간은 실제로는 기간 이후입니다! 보고 기간을 다시 선택하세요.
lv_lv: Atlasītais periods no faktiski ir pēc perioda līdz! Lūdzu, atkārtoti atlasiet pārskata periodu
mr_in: पासून निवडलेला कालावधी प्रत्यक्षात कालावधीनंतरचा आहे! कृपया अहवाल कालावधी पुन्हा निवडा
nl_nl: De geselecteerde periode van ligt eigenlijk na de periode tot! Selecteer de rapportageperiode opnieuw
pl_pl: Wybrany okres od jest w rzeczywistości po okresie do! Proszę ponownie wybrać okres raportowania
pt_pt: O período selecionado de é, na verdade, posterior ao período até! Selecione novamente o período do relatório
ro_ro: Perioada selectată de la este de fapt după perioada până la! Vă rugăm să reselectați perioada de raportare
ru_ru: Выбранный период from фактически находится после периода до! Пожалуйста, повторно выберите отчетный период
sq_al: Periudha e zgjedhur nga është në fakt pas periudhës deri në! Ju lutemi rizgjidhni periudhën e raportimit
sv_se: Den valda perioden från är faktiskt efter perioden till! Vänligen välj om rapportperioden
sw_ke: Kipindi kilichochaguliwa kutoka ni baada ya kipindi hadi! Tafadhali chagua tena kipindi cha kuripoti
tr_tr: Seçilen dönem aslında şu tarihten sonradır: -! Lütfen raporlama dönemini yeniden seçin
vi_vn: Khoảng thời gian được chọn từ thực tế là sau khoảng thời gian đến! Vui lòng chọn lại kỳ báo cáo

source: Select GL Account
ar_sy: حدد حساب GL
cs_cz: Vyberte Účet GL
de_de: Wählen Sie Hauptbuchkonto aus
el_gr: Επιλέξτε Λογαριασμός GL
es_es: Seleccione cuenta del libro mayor
et_ee: Valige GL-konto
fa_ir: حساب GL را انتخاب کنید
fi_fi: Valitse GL-tili
fr_ca: Sélectionnez un compte GL
he_il: בחר חשבון GL
hi_in: जीएल खाता चुनें
hu_hu: Válassza a GL-fiókot
id_id: Pilih Akun GL
it_it: Seleziona Conto GL
ja_jp: GLアカウントを選択してください
ko_kr: GL 계정 선택
lv_lv: Atlasiet GL konts
mr_in: GL खाते निवडा
nl_nl: Selecteer Grootboekrekening
pl_pl: Wybierz Konto GL
pt_pt: Selecione conta contábil
ro_ro: Selectați Cont GL
ru_ru: Выберите учетную запись GL
sq_al: Zgjidhni Llogarinë GL
sv_se: Välj GL-konto
sw_ke: Chagua Akaunti ya GL
tr_tr: GL Hesabını Seçin
vi_vn: Chọn tài khoản GL

source: Graph Type
ar_sy: نوع الرسم البياني
cs_cz: Typ grafu
de_de: Diagrammtyp
el_gr: Τύπος γραφήματος
es_es: Tipo de gráfico
et_ee: Graafiku tüüp
fa_ir: نوع نمودار
fi_fi: Kaaviotyyppi
fr_ca: Type de graphique
he_il: סוג גרף
hi_in: ग्राफ़ प्रकार
hu_hu: Grafikon típusa
id_id: Tipe Grafik
it_it: Tipo di grafico
ja_jp: グラフの種類
ko_kr: 그래프 유형
lv_lv: Grafika veids
mr_in: आलेख प्रकार
nl_nl: Grafiektype
pl_pl: Typ wykresu
pt_pt: Tipo de gráfico
ro_ro: Tipul de grafic
ru_ru: Тип графика
sq_al: Lloji i grafikut
sv_se: Graftyp
sw_ke: Aina ya Grafu
tr_tr: Grafik Türü
vi_vn: Loại biểu đồ

source: Bar Graph
ar_sy: الرسم البياني الشريطي
cs_cz: Sloupcový graf
de_de: Balkendiagramm
el_gr: Γράφημα ράβδων
es_es: Gráfico de barras
et_ee: Tulpdiagramm
fa_ir: نمودار میله ای
fi_fi: Pylväskaavio
fr_ca: Graphique à barres
he_il: גרף עמודות
hi_in: दंड आरेख
hu_hu: Oszlopdiagram
id_id: Grafik Batang
it_it: Grafico a barre
ja_jp: 棒グラフ
ko_kr: 막대 그래프
lv_lv: Joslu diagramma
mr_in: बार आलेख
nl_nl: Staafdiagram
pl_pl: Wykres słupkowy
pt_pt: Gráfico de barras
ro_ro: Graficul cu bare
ru_ru: Гистограмма
sq_al: Grafiku me shtylla
sv_se: Stapeldiagram
sw_ke: Grafu ya Baa
tr_tr: Çubuk Grafik
vi_vn: Biểu đồ thanh

source: Stacked Bar Graph
ar_sy: رسم بياني شريطي مكدس
cs_cz: Skládaný sloupcový graf
de_de: Gestapeltes Balkendiagramm
el_gr: Γράφημα στοιβαγμένης ράβδου
es_es: Gráfico de barras apiladas
et_ee: Virnastatud tulpdiagramm
fa_ir: نمودار نوار انباشته
fi_fi: Pinottu pylväskaavio
fr_ca: Graphique à barres empilées
he_il: גרף עמודות מוערם
hi_in: स्टैक्ड बार ग्राफ़
hu_hu: Halmozott oszlopdiagram
id_id: Grafik Batang Bertumpuk
it_it: Grafico a barre in pila
ja_jp: 積み上げ棒グラフ
ko_kr: 누적 막대 그래프
lv_lv: Stacked joslu diagramma
mr_in: स्टॅक केलेला बार आलेख
nl_nl: Gestapeld staafdiagram
pl_pl: Skumulowany wykres słupkowy
pt_pt: Gráfico de barras empilhadas
ro_ro: Grafic cu bare stivuite
ru_ru: Гистограмма с накоплением
sq_al: Grafiku me shirita të grumbulluara
sv_se: Staplade stapeldiagram
sw_ke: Grafu ya Upau Uliopangwa kwa Rafu
tr_tr: Yığılmış Çubuk Grafik
vi_vn: Biểu đồ thanh xếp chồng

source: Line Graph
ar_sy: الرسم البياني الخطي
cs_cz: Spojnicový graf
de_de: Liniendiagramm
el_gr: Γραμμικό γράφημα
es_es: Gráfico de líneas
et_ee: Joonegraafik
fa_ir: نمودار خطی
fi_fi: Viivakaavio
fr_ca: Graphique linéaire
he_il: גרף קווים
hi_in: रेखा ग्राफ
hu_hu: Vonalgrafikon
id_id: Grafik Garis
it_it: Grafico a linee
ja_jp: 折れ線グラフ
ko_kr: 선 그래프
lv_lv: Līniju diagramma
mr_in: रेखा आलेख
nl_nl: Lijngrafiek
pl_pl: Wykres liniowy
pt_pt: Gráfico de linhas
ro_ro: Graficul liniilor
ru_ru: Линейный график
sq_al: Grafiku i linjës
sv_se: Linjediagram
sw_ke: Grafu ya mstari
tr_tr: Çizgi Grafiği
vi_vn: Biểu đồ đường

source: Line Point Graph
ar_sy: الرسم البياني لنقطة الخط
de_de: Linienpunktdiagramm
el_gr: Γραμμικό Σημείο Γράφημα
es_es: Gráfico de puntos de línea
et_ee: Joonepunktgraafik
fa_ir: نمودار نقطه خطی
fi_fi: Viivapistekaavio
fr_ca: Graphique de points de ligne
he_il: גרף נקודות קו
hi_in: रेखा बिंदु ग्राफ़
hu_hu: Vonalpont grafikon
id_id: Grafik Titik Garis
it_it: Grafico dei punti lineari
ja_jp: 折れ線グラフ
ko_kr: 선점 그래프
lv_lv: Līnijas punktu diagramma
mr_in: रेषा बिंदू आलेख
nl_nl: Lijnpuntgrafiek
pl_pl: Wykres punktów liniowych
pt_pt: Gráfico de pontos de linha
ro_ro: Graficul punctului liniei
ru_ru: Линейный точечный график
sq_al: Grafiku i pikës së vijës
sv_se: Linjepunktsdiagram
sw_ke: Grafu ya Uhakika wa Mstari
tr_tr: Çizgi Nokta Grafiği
vi_vn: Biểu đồ điểm đường

source: Area Graph
ar_sy: الرسم البياني للمنطقة
cs_cz: Plošný graf
de_de: Flächendiagramm
el_gr: Γράφημα Περιοχής
es_es: Gráfico de área
et_ee: Pindala graafik
fa_ir: نمودار منطقه
fi_fi: Aluekaavio
fr_ca: Graphique de zone
he_il: גרף שטח
hi_in: क्षेत्र ग्राफ
hu_hu: Területi grafikon
id_id: Grafik Luas
it_it: Grafico dell'area
ja_jp: 面グラフ
ko_kr: 면적 그래프
lv_lv: Apgabala diagramma
mr_in: क्षेत्र आलेख
nl_nl: Gebiedsgrafiek
pl_pl: Wykres obszarowy
pt_pt: Gráfico de área
ro_ro: Graficul zonei
ru_ru: График площади
sq_al: Grafiku i zonës
sv_se: Områdesgraf
sw_ke: Grafu ya eneo
tr_tr: Alan Grafiği
vi_vn: Đồ thị diện tích

source: Points Graph
ar_sy: الرسم البياني للنقاط
cs_cz: Graf bodů
de_de: Punktediagramm
el_gr: Γράφημα σημείων
es_es: Gráfico de puntos
et_ee: Punktide graafik
fa_ir: نمودار امتیاز
fi_fi: Pistekaavio
fr_ca: Graphique des points
he_il: גרף נקודות
hi_in: अंक ग्राफ
hu_hu: Pontgrafikon
id_id: Grafik Poin
it_it: Grafico dei punti
ja_jp: ポイントグラフ
ko_kr: 포인트 그래프
lv_lv: Punktu grafiks
mr_in: पॉइंट्स आलेख
nl_nl: Puntengrafiek
pl_pl: Wykres punktów
pt_pt: Gráfico de pontos
ro_ro: Graficul de puncte
ru_ru: График точек
sq_al: Grafiku i pikëve
sv_se: Poängdiagram
sw_ke: Grafu ya Pointi
tr_tr: Puan Grafiği
vi_vn: Biểu đồ điểm

source: Pie Graph
ar_sy: الرسم البياني الدائري
cs_cz: Koláčový graf
de_de: Kreisdiagramm
el_gr: Γράφημα πίτας
es_es: Gráfico circular
et_ee: Pie Graafik
fa_ir: نمودار پای
fi_fi: Ympyräkaavio
fr_ca: Graphique circulaire
he_il: גרף עוגה
hi_in: पाई ग्राफ
hu_hu: Kördiagram
id_id: Grafik Pai
it_it: Grafico a torta
ja_jp: 円グラフ
ko_kr: 파이 그래프
lv_lv: Sektoru diagramma
mr_in: पाई आलेख
nl_nl: Cirkeldiagram
pl_pl: Wykres kołowy
pt_pt: Gráfico de pizza
ro_ro: Graficul circular
ru_ru: Круговая диаграмма
sq_al: Grafiku i byrekut
sv_se: Cirkeldiagram
sw_ke: Grafu ya Pie
tr_tr: Pasta Grafiği
vi_vn: Đồ thị hình tròn

source: Thin Bar Line Graph
ar_sy: رسم بياني خطي رفيع
cs_cz: Tenký sloupcový graf
de_de: Dünnes Balkenliniendiagramm
el_gr: Γράφημα λεπτής γραμμής
es_es: Gráfico de línea de barra delgada
et_ee: Õhuke tulpjoondiagramm
fa_ir: نمودار خط نوار نازک
fi_fi: Ohut pylväsviivakaavio
fr_ca: Graphique à barres fines
he_il: גרף קו סרגל דק
hi_in: पतली बार रेखा ग्राफ
hu_hu: Vékony oszlopdiagram
id_id: Grafik Garis Batang Tipis
it_it: Grafico a barre sottili
ja_jp: 細い棒線グラフ
ko_kr: 얇은 막대 선 그래프
lv_lv: Plāna joslu līniju diagramma
mr_in: पातळ बार रेखा आलेख
nl_nl: Dunne staaflijngrafiek
pl_pl: Wykres cienkiej linii słupkowej
pt_pt: Gráfico de linhas de barras finas
ro_ro: Grafic cu bare subțiri
ru_ru: Тонкая гистограмма
sq_al: Grafiku i vijës me shirita të hollë
sv_se: Tunn stapellinjediagram
sw_ke: Grafu ya Mstari wa Upau Mwembamba
tr_tr: İnce Çubuk Çizgi Grafiği
vi_vn: Biểu đồ đường thanh mỏng

source: Squared Graph
ar_sy: الرسم البياني التربيعي
cs_cz: Čtvercový graf
de_de: Quadratisches Diagramm
el_gr: Τετράγωνο γράφημα
es_es: Gráfico al cuadrado
et_ee: Ruutgraafik
fa_ir: نمودار مربعی
fi_fi: Neliökaavio
fr_ca: Graphique au carré
he_il: גרף מרובע
hi_in: वर्गाकार ग्राफ़
hu_hu: Négyzetes grafikon
id_id: Grafik Kuadrat
it_it: Grafico quadrato
ja_jp: 2乗グラフ
ko_kr: 제곱 그래프
lv_lv: Kvadrātveida diagramma
mr_in: चौरस आलेख
nl_nl: Kwadratische grafiek
pl_pl: Wykres kwadratowy
pt_pt: Gráfico Quadrado
ro_ro: Graficul pătrat
ru_ru: Квадратный график
sq_al: Grafiku në katror
sv_se: Fyrkantig graf
sw_ke: Grafu ya Mraba
tr_tr: Kare Grafik
vi_vn: Đồ thị bình phương

source: Stacked Area Graph
ar_sy: رسم بياني مساحي مكدس
cs_cz: Skládaný plošný graf
de_de: Gestapeltes Flächendiagramm
el_gr: Γράφημα στοιβαγμένης περιοχής
es_es: Gráfico de áreas apiladas
et_ee: Virnastatud pindalagraafik
fa_ir: نمودار منطقه انباشته
fi_fi: Pinottu aluekaavio
fr_ca: Graphique à aires empilées
he_il: גרף שטח מוערם
hi_in: स्टैक्ड एरिया ग्राफ़
hu_hu: Halmozott terület grafikon
id_id: Grafik Area Bertumpuk
it_it: Grafico ad area in pila
ja_jp: 積み上げ面グラフ
ko_kr: 누적 영역 그래프
lv_lv: Stacked platība diagramma
mr_in: स्टॅक केलेले क्षेत्र आलेख
nl_nl: Gestapelde gebiedsgrafiek
pl_pl: Skumulowany wykres obszarowy
pt_pt: Gráfico de área empilhada
ro_ro: Graficul zonei stivuite
ru_ru: График с накопленной областью
sq_al: Grafiku i zonës së grumbulluar
sv_se: Staplad områdesgraf
sw_ke: Grafu ya Eneo Lililopangwa kwa Rafu
tr_tr: Yığılmış Alan Grafiği
vi_vn: Đồ thị vùng xếp chồng

source: Invert Graph
ar_sy: عكس الرسم البياني
cs_cz: Invertovat graf
de_de: Diagramm umkehren
el_gr: Αντιστροφή γραφήματος
es_es: Invertir gráfico
et_ee: Graafiku ümberpööramine
fa_ir: نمودار معکوس
fi_fi: Käänteinen kaavio
fr_ca: Inverser le graphique
he_il: הפוך גרף
hi_in: उलटा ग्राफ़
id_id: Balikkan Grafik
it_it: Inverti grafico
ja_jp: グラフを反転
ko_kr: 그래프 반전
lv_lv: Invertēt grafiku
mr_in: आलेख उलटा
nl_nl: Grafiek omkeren
pl_pl: Odwróć wykres
pt_pt: Inverter gráfico
ro_ro: Inversează graficul
ru_ru: Инвертировать график
sq_al: Grafiku përmbys
sv_se: Invertera graf
sw_ke: Geuza Grafu
tr_tr: Grafiği Ters Çevir
vi_vn: Đảo ngược đồ thị

source: Select Period From
ar_sy: حدد الفترة من
cs_cz: Vyberte Období od
de_de: Wählen Sie Zeitraum von aus
el_gr: Επιλέξτε Περίοδος από
es_es: Seleccionar período desde
et_ee: Valige Periood Alates
fa_ir: دوره از را انتخاب کنید
fi_fi: Valitse Jakso alkaen
fr_ca: Sélectionner une période à partir de
he_il: בחר תקופה מ
hi_in: से अवधि का चयन करें
hu_hu: Válassza az Időszakot
id_id: Pilih Periode Dari
it_it: Selezionare Periodo da
ja_jp: 期間を選択してください
ko_kr: 기간 선택:
lv_lv: Izvēlieties Periods no
mr_in: पासून कालावधी निवडा
nl_nl: Selecteer Periode vanaf
pl_pl: Wybierz Okres od
pt_pt: Selecione o período de
ro_ro: Selectați Perioada de la
ru_ru: Выберите период из
sq_al: Zgjidhni Periudha Nga
sv_se: Välj Period från
sw_ke: Chagua Kipindi Kutoka
tr_tr: Başlangıç ​​Dönemini Seçin
vi_vn: Chọn khoảng thời gian từ

source: Select Period To
ar_sy: حدد الفترة إلى
cs_cz: Vyberte Období do
de_de: Wählen Sie Zeitraum bis
el_gr: Επιλέξτε Περίοδος έως
es_es: Seleccione el período hasta
et_ee: Valige Periood kuni
fa_ir: دوره تا را انتخاب کنید
fi_fi: Valitse Period To
fr_ca: Sélectionnez la période jusqu'à
he_il: בחר תקופה עד
hi_in: अवधि का चयन करें
hu_hu: Válassza a Period To
id_id: Pilih Periode Ke
it_it: Selezionare Periodo a
ja_jp: 期間を選択してください
ko_kr: 기간 선택
lv_lv: Atlasiet Periods līdz
mr_in: कालावधी निवडा
nl_nl: Selecteer Periode tot
pl_pl: Wybierz opcję Okres do
pt_pt: Selecione o período até
ro_ro: Selectați Perioada până la
ru_ru: Выберите период до
sq_al: Zgjidhni Periudha deri në
sv_se: Välj Period till
sw_ke: Chagua Kipindi cha
tr_tr: Bitiş Dönemini Seçin
vi_vn: Chọn khoảng thời gian đến

source: Show Account Graph
ar_sy: عرض الرسم البياني للحساب
cs_cz: Zobrazit graf účtu
de_de: Kontodiagramm anzeigen
el_gr: Εμφάνιση γραφήματος λογαριασμού
es_es: Mostrar gráfico de cuenta
et_ee: Näita konto graafikut
fa_ir: نمایش نمودار حساب
fi_fi: Näytä tilikaavio
fr_ca: Afficher le graphique du compte
he_il: הצג גרף חשבון
hi_in: खाता ग्राफ़ दिखाएँ
hu_hu: Számlagrafikon megjelenítése
id_id: Tampilkan Grafik Akun
it_it: Mostra il grafico del conto
ja_jp: アカウントグラフを表示
ko_kr: 계정 그래프 표시
lv_lv: Rādīt konta grafiku
mr_in: खाते आलेख दाखवा
nl_nl: Accountgrafiek weergeven
pl_pl: Pokaż wykres konta
pt_pt: Mostrar gráfico da conta
ro_ro: Afișați graficul contului
ru_ru: Показать график аккаунта
sq_al: Shfaq grafikun e llogarisë
sv_se: Visa kontodiagram
sw_ke: Onyesha Grafu ya Akaunti
tr_tr: Hesap Grafiğini Göster
vi_vn: Hiển thị biểu đồ tài khoản

source: GL Account Graph - Actual vs. Budget
ar_sy: الرسم البياني لحساب GL - الفعلي مقابل الميزانية
cs_cz: Graf účtu GL – skutečný vs. rozpočet
de_de: Hauptbuchkontendiagramm – Istwert vs. Budget
el_gr: Γράφημα λογαριασμού GL - Πραγματικός έναντι προϋπολογισμού
es_es: Gráfico de cuentas del libro mayor: real frente a presupuesto
et_ee: GL konto graafik – tegelik vs eelarve
fa_ir: نمودار حساب GL - واقعی در مقابل بودجه
fi_fi: PK-tilikaavio – todellinen vs. budjetti
fr_ca: Graphique du compte GL - Réel par rapport au budget
he_il: גרף חשבון GL - בפועל לעומת תקציב
hi_in: जीएल खाता ग्राफ़ - वास्तविक बनाम बजट
hu_hu: GL-fiókgrafikon – tényleges és költségkeret
id_id: Grafik Akun GL - Aktual vs. Anggaran
it_it: Grafico del conto GL: valore effettivo rispetto al budget
ja_jp: GL 勘定科目グラフ - 実績対予算
ko_kr: GL 계정 그래프 - 실제 대 예산
lv_lv: GL konta diagramma — faktiskais salīdzinājumā ar budžetu
mr_in: GL खाते आलेख - वास्तविक वि. बजेट
nl_nl: Grootboekrekeninggrafiek - Werkelijk versus budget
pl_pl: Wykres konta GL – stan faktyczny a budżet
pt_pt: Gráfico da conta GL - real x orçamento
ro_ro: Graficul contului GL - Real vs. Buget
ru_ru: График счета GL: фактические данные и бюджет
sq_al: Grafiku i llogarisë GL - Buxheti aktual kundrejt buxhetit
sv_se: GL-kontodiagram - faktisk vs. budget
sw_ke: Grafu ya Akaunti ya GL - Halisi dhidi ya Bajeti
tr_tr: GL Hesabı Grafiği - Gerçek ve Bütçe Karşılaştırması
vi_vn: Biểu đồ tài khoản GL - Thực tế so với ngân sách

source: From Period
ar_sy: من الفترة
cs_cz: Z období
de_de: Aus der Zeit
el_gr: Από την περίοδο
es_es: Del periodo
et_ee: Perioodist
fa_ir: از دوره
fi_fi: Kaudesta
fr_ca: De la période
he_il: מתקופה
hi_in: काल से
hu_hu: Időszaktól
id_id: Dari Periode
it_it: Dal periodo
ja_jp: 期間から
ko_kr: 기간부터
lv_lv: No Perioda
mr_in: कालावधी पासून
nl_nl: Van Periode
pl_pl: Z Okresu
pt_pt: Do período
ro_ro: Din Perioada
ru_ru: Из периода
sq_al: Nga Periudha
sv_se: Från Period
sw_ke: Kutoka Kipindi
tr_tr: Dönemden itibaren
vi_vn: Từ thời kỳ

source: Month
ar_sy: شهر
cs_cz: Měsíc
de_de: Monat
el_gr: Μήνας
es_es: Mes
et_ee: Kuu
fa_ir: ماه
fi_fi: Kuukausi
fr_ca: Mois
he_il: חוֹדֶשׁ
hi_in: महीना
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
ko_kr: 월
lv_lv: Mēnesis
mr_in: महिना
nl_nl: Maand
pl_pl: Miesiąc
pt_pt: Mês
ro_ro: Lună
ru_ru: Месяц
sq_al: muaj
sv_se: Månad
sw_ke: Mwezi
tr_tr: Ay
vi_vn: Tháng

source: The GL Account graph data for the selected criteria could not be retrieved because
ar_sy: تعذر استرداد بيانات الرسم البياني لحساب GL للمعايير المحددة بسبب
cs_cz: Data grafu účtu HK pro vybraná kritéria nebylo možné načíst, protože
de_de: Die Diagrammdaten des Hauptbuchkontos für die ausgewählten Kriterien konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των δεδομένων γραφήματος λογαριασμού GL για τα επιλεγμένα κριτήρια επειδή
es_es: Los datos del gráfico de la cuenta del libro mayor para los criterios seleccionados no se pudieron recuperar porque
et_ee: Valitud kriteeriumide GL-konto graafiku andmeid ei saanud tuua, kuna
fa_ir: داده‌های نمودار حساب GL برای معیارهای انتخابی بازیابی نشد زیرا
fi_fi: Valittujen ehtojen PK-tilikaavion tietoja ei voitu hakea, koska
fr_ca: Les données du graphique du compte GL pour les critères sélectionnés n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את נתוני הגרף של חשבון GL עבור הקריטריונים שנבחרו בגלל
hi_in: चयनित मानदंड के लिए जीएल खाता ग्राफ़ डेटा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott feltételekhez tartozó főkönyvi fiók diagram adatait nem lehetett lekérni, mert
id_id: Data grafik Akun GL untuk kriteria yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare i dati del grafico del conto CoGe per i criteri selezionati perché
ja_jp: 選択した基準の GL 勘定グラフ データを取得できませんでした。
ko_kr: 선택한 기준에 대한 GL 계정 그래프 데이터를 검색할 수 없습니다.
lv_lv: GL konta diagrammas datus atlasītajiem kritērijiem nevarēja izgūt, jo
mr_in: निवडलेल्या निकषांसाठी GL खाते आलेख डेटा पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De grafiekgegevens van de grootboekrekening voor de geselecteerde criteria konden niet worden opgehaald omdat
pl_pl: Nie można pobrać danych wykresu konta KG dla wybranych kryteriów, ponieważ
pt_pt: Os dados do gráfico da conta contábil para os critérios selecionados não puderam ser recuperados porque
ro_ro: Datele din graficul Contului GL pentru criteriile selectate nu au putut fi preluate deoarece
ru_ru: Данные графика учетной записи GL для выбранных критериев не удалось получить, поскольку
sq_al: Të dhënat e grafikut të llogarisë GL për kriteret e zgjedhura nuk mund të riktheheshin sepse
sv_se: Grafdata för GL-kontot för de valda kriterierna kunde inte hämtas pga
sw_ke: Data ya grafu ya Akaunti ya GL ya vigezo vilivyochaguliwa haikuweza kurejeshwa kwa sababu
tr_tr: Seçilen kriterlere ait GL Hesabı grafik verileri alınamadı çünkü
vi_vn: Không thể truy xuất dữ liệu biểu đồ Tài khoản GL cho tiêu chí đã chọn vì

source: There is not GL Account data for the criteria entered to graph
ar_sy: لا توجد بيانات حساب GL للمعايير التي تم إدخالها في الرسم البياني
cs_cz: Pro kritéria zadaná do grafu nejsou k dispozici data účtu HK
de_de: Für die in die Grafik eingegebenen Kriterien sind keine FIBU-Kontodaten vorhanden
el_gr: Δεν υπάρχουν δεδομένα λογαριασμού GL για τα κριτήρια που έχουν εισαχθεί στο γράφημα
es_es: No hay datos de la cuenta del LM para los criterios ingresados ​​en el gráfico
et_ee: Graafika sisestatud kriteeriumide jaoks puuduvad GL-konto andmed
fa_ir: داده های حساب GL برای معیارهای وارد شده در نمودار وجود ندارد
fi_fi: Kaavioon syötetyille kriteereille ei ole PK-tilitietoja
fr_ca: Il n'y a pas de données de compte GL pour les critères saisis à représenter graphiquement.
he_il: אין נתוני חשבון GL עבור הקריטריונים שהוכנסו לתרשים
hi_in: ग्राफ़ में दर्ज मानदंड के लिए जीएल खाता डेटा नहीं है
hu_hu: A grafikonhoz megadott feltételekhez nem tartoznak GL-fiók adatok
id_id: Tidak ada data Akun GL untuk kriteria yang dimasukkan ke grafik
it_it: Non sono presenti dati del conto CoGe per i criteri inseriti nel grafico
ja_jp: グラフに入力された基準に該当する GL 勘定データがありません
ko_kr: 그래프에 입력한 기준에 대한 GL 계정 데이터가 없습니다.
lv_lv: Grafikā ievadītajiem kritērijiem nav GL konta datu
mr_in: आलेखामध्ये प्रविष्ट केलेल्या निकषांसाठी GL खाते डेटा नाही
nl_nl: Er zijn geen grootboekrekeninggegevens voor de criteria die in de grafiek zijn ingevoerd
pl_pl: Brak danych konta KG dla kryteriów wprowadzonych do wykresu
pt_pt: Não há dados da conta contábil para os critérios inseridos no gráfico
ro_ro: Nu există date de cont GL pentru criteriile introduse în grafic
ru_ru: Для критериев, введенных в график, отсутствуют данные учетной записи GL.
sq_al: Nuk ka të dhëna të llogarisë GL për kriteret e futura në grafik
sv_se: Det finns inga GL-kontodata för de kriterier som anges i grafen
sw_ke: Hakuna data ya Akaunti ya GL kwa vigezo vilivyowekwa kwenye grafu
tr_tr: Grafiğe girilen kriterlere ait GL Hesabı verisi yok
vi_vn: Không có dữ liệu Tài khoản GL cho tiêu chí được nhập vào biểu đồ

source: Actual
ar_sy: فِعلي
cs_cz: Aktuální
de_de: Tatsächlich
el_gr: Πραγματικός
et_ee: Tegelik
fa_ir: واقعی
fi_fi: Todellinen
fr_ca: Réel
he_il: מַמָשִׁי
hi_in: वास्तविक
hu_hu: Tényleges
id_id: Sebenarnya
it_it: Reale
ja_jp: 実際の
ko_kr: 실제
lv_lv: Faktiskais
mr_in: वास्तविक
nl_nl: Werkelijk
pl_pl: Rzeczywisty
pt_pt: Real
ro_ro: Real
ru_ru: Действительный
sq_al: Aktual
sv_se: Faktisk
sw_ke: Halisi
tr_tr: Gerçek
vi_vn: Thật sự

source: Budget
ar_sy: ميزانية
cs_cz: Rozpočet
el_gr: Προϋπολογισμός
es_es: Presupuesto
et_ee: Eelarve
fa_ir: بودجه
fi_fi: Budjetti
he_il: תַקצִיב
hi_in: बजट
hu_hu: Költségvetés
id_id: Anggaran
it_it: Bilancio
ja_jp: 予算
ko_kr: 예산
lv_lv: Budžets
mr_in: बजेट
nl_nl: Begroting
pl_pl: Budżet
pt_pt: Orçamento
ro_ro: Buget
ru_ru: Бюджет
sq_al: Buxheti
sw_ke: Bajeti
tr_tr: Bütçe
vi_vn: Ngân sách

source: Select Different Criteria
ar_sy: حدد معايير مختلفة
cs_cz: Vyberte Různá kritéria
de_de: Wählen Sie verschiedene Kriterien aus
el_gr: Επιλέξτε Διαφορετικά κριτήρια
es_es: Seleccione diferentes criterios
et_ee: Valige erinevad kriteeriumid
fa_ir: معیارهای مختلف را انتخاب کنید
fi_fi: Valitse Eri kriteerit
fr_ca: Sélectionnez différents critères
he_il: בחר קריטריונים שונים
hi_in: भिन्न मानदंड चुनें
hu_hu: Válassza a Különböző kritériumokat
id_id: Pilih Kriteria Berbeda
it_it: Seleziona criteri diversi
ja_jp: 別の基準を選択してください
ko_kr: 다른 기준을 선택하세요
lv_lv: Atlasiet dažādus kritērijus
mr_in: भिन्न निकष निवडा
nl_nl: Selecteer Verschillende criteria
pl_pl: Wybierz Inne kryteria
pt_pt: Selecione critérios diferentes
ro_ro: Selectați Criterii diferite
ru_ru: Выберите разные критерии
sq_al: Zgjidhni kritere të ndryshme
sv_se: Välj olika kriterier
sw_ke: Chagua Vigezo Tofauti
tr_tr: Farklı Kriterleri Seçin
vi_vn: Chọn tiêu chí khác nhau
