Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter partial Description
ar_sy: أدخل الوصف الجزئي
cs_cz: Zadejte částečný popis
de_de: Geben Sie einen Teil der Beschreibung ein
el_gr: Εισαγάγετε μερική περιγραφή
es_es: Introducir descripción parcial
et_ee: Sisestage osaline kirjeldus
fa_ir: توضیحات جزئی را وارد کنید
fi_fi: Anna osittainen kuvaus
fr_ca: Entrez une description partielle
he_il: הזן תיאור חלקי
hi_in: आंशिक विवरण दर्ज करें
hu_hu: Írja be a részleges leírást
id_id: Masukkan sebagian Deskripsi
it_it: Inserisci una descrizione parziale
ja_jp: 説明の一部を入力してください
ko_kr: 부분 설명 입력
lv_lv: Ievadiet daļēju aprakstu
mr_in: आंशिक वर्णन प्रविष्ट करा
nl_nl: Voer een gedeeltelijke beschrijving in
pl_pl: Wprowadź częściowy opis
pt_pt: Insira uma descrição parcial
ro_ro: Introduceți o descriere parțială
ru_ru: Введите частичное описание
sq_al: Fut përshkrimin e pjesshëm
sv_se: Ange partiell beskrivning
sw_ke: Weka Maelezo kwa sehemu
tr_tr: Kısmi Açıklamayı Girin
vi_vn: Nhập một phần Mô tả

source: Select an item by entering the quantity required. Click Return when ready.
ar_sy: حدد عنصرًا عن طريق إدخال الكمية المطلوبة. انقر فوق رجوع عندما تكون جاهزًا.
cs_cz: Vyberte položku zadáním požadovaného množství. Až budete připraveni, klikněte na Return.
de_de: Wählen Sie einen Artikel aus, indem Sie die gewünschte Menge eingeben. Klicken Sie auf Zurück, wenn Sie fertig sind.
el_gr: Επιλέξτε ένα είδος εισάγοντας την απαιτούμενη ποσότητα. Κάντε κλικ στην επιλογή Επιστροφή όταν είστε έτοιμοι.
es_es: Seleccione un artículo ingresando la cantidad requerida. Haga clic en Volver cuando esté listo.
et_ee: Valige toode, sisestades vajaliku koguse. Kui olete valmis, klõpsake nuppu Tagasi.
fa_ir: با وارد کردن مقدار مورد نیاز، یک مورد را انتخاب کنید. پس از آماده شدن روی بازگشت کلیک کنید.
fi_fi: Valitse tuote syöttämällä tarvittava määrä. Napsauta Palauta, kun olet valmis.
fr_ca: Sélectionnez un article en entrant la quantité requise. Cliquez sur Retour lorsque vous êtes prêt.
he_il: בחר פריט על ידי הזנת הכמות הדרושה. לחץ על החזר כשתהיה מוכן.
hi_in: आवश्यक मात्रा दर्ज करके एक आइटम का चयन करें। तैयार होने पर रिटर्न पर क्लिक करें।
hu_hu: Válasszon ki egy terméket a kívánt mennyiség megadásával. Kattintson a Vissza gombra, ha készen áll.
id_id: Pilih item dengan memasukkan jumlah yang diperlukan. Klik Kembali jika sudah siap.
it_it: Seleziona un articolo inserendo la quantità richiesta. Fai clic su Restituisci quando sei pronto.
ja_jp: 必要数量を入力して商品を選択してください。 準備ができたら、「戻る」をクリックします。
ko_kr: 필요한 수량을 입력하여 품목을 선택하세요. 준비가 되면 Return을 클릭하세요.
lv_lv: Izvēlieties preci, ievadot nepieciešamo daudzumu. Noklikšķiniet uz Atgriezties, kad esat gatavs.
mr_in: आवश्यक प्रमाण प्रविष्ट करून एक आयटम निवडा. तयार झाल्यावर परत क्लिक करा.
nl_nl: Selecteer een artikel door het gewenste aantal in te voeren. Klik op Terug als u klaar bent.
pl_pl: Wybierz artykuł, wprowadzając wymaganą ilość. Kliknij Wróć, gdy będziesz gotowy.
pt_pt: Selecione um item inserindo a quantidade necessária. Clique em Retornar quando estiver pronto.
ro_ro: Selectați un articol introducând cantitatea necesară. Faceți clic pe Return când este gata.
ru_ru: Выберите товар, указав необходимое количество. Нажмите «Вернуться», когда будете готовы.
sq_al: Zgjidhni një artikull duke futur sasinë e kërkuar. Kliko Kthehu kur të jetë gati.
sv_se: Välj en artikel genom att ange önskad kvantitet. Klicka på Retur när du är klar.
sw_ke: Chagua kipengee kwa kuingiza kiasi kinachohitajika. Bofya Rudisha ukiwa tayari.
tr_tr: Gerekli miktarı girerek bir ürün seçin. Hazır olduğunuzda Geri Dön'e tıklayın.
vi_vn: Chọn một mặt hàng bằng cách nhập số lượng yêu cầu. Nhấp vào Quay lại khi sẵn sàng.

source: Prev
ar_sy: السابق
cs_cz: Předchozí
de_de: Vorher
el_gr: Προηγ
es_es: Anterior
et_ee: Eelmine
fa_ir: قبلی
fi_fi: Ed
fr_ca: Précédent
he_il: הקודם
hi_in: पिछला
hu_hu: Előző
id_id: Sebelumnya
it_it: Prec
ja_jp: 前へ
ko_kr: 이전
lv_lv: Iepriekšējā
mr_in: मागील
nl_nl: Vorige
pl_pl: Poprzednia
pt_pt: Anterior
ru_ru: Предыдущий
sv_se: Föreg
sw_ke: Iliyotangulia
tr_tr: Önceki
vi_vn: Trước đó

source: Return Item(s)
ar_sy: إرجاع العناصر
cs_cz: Vrátit položky
de_de: Artikel zurücksenden
el_gr: Επιστροφή αντικειμένων
es_es: Artículos devueltos
et_ee: Tagasta üks(ud)
fa_ir: کالا(های) برگرداندن
fi_fi: Palauta tuotteet
fr_ca: Retourner des articles
he_il: החזרת פריטים
hi_in: वापसी आइटम
hu_hu: Tétel(ek) visszaküldése
id_id: Kembalikan Barang
it_it: Restituisci articolo/i
ja_jp: 返品商品
ko_kr: 반품 품목
lv_lv: Atgriezt preci(-es)
mr_in: आयटम परत करा
nl_nl: Artikel(en) retourneren
pl_pl: Zwróć przedmiot(y)
pt_pt: Itens de devolução
ro_ro: Returnează articol(e)
ru_ru: Возврат товара(ов)
sq_al: Ktheni artikujt
sv_se: Returnera föremål
sw_ke: Rudisha Bidhaa
tr_tr: Öğeleri İade Et
vi_vn: Trả lại (các) mặt hàng

source: On Demand
ar_sy: عند الطلب
cs_cz: Na požádání
de_de: Auf Anfrage
el_gr: Κατ' απαίτηση
es_es: Bajo demanda
et_ee: Nõudmisel
fa_ir: در صورت تقاضا
fr_ca: Sur demande
he_il: לפי דרישה
hi_in: मांग पर
hu_hu: Igény szerint
id_id: Sesuai Permintaan
it_it: Su richiesta
ja_jp: オンデマンド
ko_kr: 온디맨드
lv_lv: Pēc pieprasījuma
mr_in: मागणीनुसार
nl_nl: Op aanvraag
pl_pl: Na żądanie
pt_pt: Sob demanda
ro_ro: La cerere
ru_ru: По требованию
sq_al: Sipas kërkesës
sv_se: Vid anfordran
sw_ke: Juu ya Mahitaji
tr_tr: Talep üzerine
vi_vn: theo yêu cầu

source: On Order
ar_sy: على الطلب
cs_cz: Na objednávku
de_de: Auf Bestellung
el_gr: Κατόπιν παραγγελίας
es_es: En orden
et_ee: Tellimusel
fa_ir: در سفارش
fi_fi: Tilauksesta
fr_ca: Sur commande
he_il: בהזמנה
hi_in: ऑर्डर पर
hu_hu: Megrendelésre
id_id: Sesuai Pesanan
it_it: Su ordinazione
ja_jp: 注文中
ko_kr: 주문시
lv_lv: Pēc pasūtījuma
mr_in: ऑर्डरवर
nl_nl: Op bestelling
pl_pl: Na zamówienie
pt_pt: Sob encomenda
ro_ro: La Comanda
ru_ru: Под заказ
sq_al: Me porosi
sv_se: På beställning
sw_ke: Kwa Agizo
tr_tr: Sipariş Üzerine
vi_vn: theo đơn đặt hàng

source: Available
ar_sy: متاح
cs_cz: K dispozici
de_de: Verfügbar
el_gr: Διαθέσιμος
es_es: Disponible
et_ee: Saadaval
fa_ir: موجود است
fi_fi: Saatavilla
fr_ca: Disponible
he_il: זָמִין
hi_in: उपलब्ध
hu_hu: Elérhető
id_id: Tersedia
it_it: Disponibile
ja_jp: 利用可能
ko_kr: 사용 가능
lv_lv: Pieejams
mr_in: उपलब्ध
nl_nl: Beschikbaar
pl_pl: Dostępny
pt_pt: Disponível
ro_ro: Disponibil
ru_ru: Доступный
sq_al: Në dispozicion
sv_se: Tillgänglig
sw_ke: Inapatikana
tr_tr: Mevcut
vi_vn: Có sẵn

source: The demand for this product from
ar_sy: الطلب على هذا المنتج من
cs_cz: Poptávka po tomto produktu z
de_de: Die Nachfrage nach diesem Produkt beträgt
el_gr: Η ζήτηση για αυτό το προϊόν από
es_es: La demanda de este producto por parte de
et_ee: Nõudlus selle toote järele alates
fa_ir: تقاضا برای این محصول از
fi_fi: Tämän tuotteen kysyntä alkaen
fr_ca: La demande pour ce produit de
he_il: הביקוש למוצר זה מ
hi_in: इस उत्पाद की मांग से
hu_hu: A termék iránti kereslet a
id_id: Permintaan produk ini dari
it_it: La domanda per questo prodotto da
ja_jp: この商品に対する需要は、
ko_kr: 이 제품에 대한 수요는
lv_lv: Pieprasījums pēc šī produkta no
mr_in: पासून या उत्पादनाची मागणी
nl_nl: De vraag naar dit product uit
pl_pl: Zapotrzebowanie na ten produkt ze strony
pt_pt: A demanda por este produto de
ro_ro: Cererea pentru acest produs de la
ru_ru: Спрос на этот товар со стороны
sq_al: Kërkesa për këtë produkt nga
sv_se: Efterfrågan på denna produkt från
sw_ke: mahitaji ya bidhaa hii kutoka
tr_tr: Bu ürüne olan talep
vi_vn: Nhu cầu về sản phẩm này từ

source: Add to Sale
ar_sy: أضف للبيع
cs_cz: Přidat do prodeje
de_de: Zum Verkauf hinzufügen
el_gr: Προσθήκη στην Πώληση
es_es: Añadir a la venta
et_ee: Lisa müügile
fa_ir: به فروش اضافه کنید
fi_fi: Lisää myyntiin
fr_ca: Ajouter à la vente
he_il: הוסף למכירה
hi_in: बिक्री में जोड़ें
hu_hu: Hozzáadás az eladóhoz
id_id: Tambahkan ke Penjualan
it_it: Aggiungi alla vendita
ja_jp: セールに追加
ko_kr: 판매에 추가
lv_lv: Pievienot pārdošanai
mr_in: विक्रीमध्ये जोडा
nl_nl: Toevoegen aan verkoop
pl_pl: Dodaj do sprzedaży
pt_pt: Adicionar à venda
ro_ro: Adaugă la vânzare
ru_ru: Добавить в продажу
sq_al: Shto në shitje
sv_se: Lägg till försäljning
sw_ke: Ongeza kwa Uuzaji
tr_tr: Satışa Ekle
vi_vn: Thêm vào bán

source: Use this form to add return items quickly if the item codes are already known
ar_sy: استخدم هذا النموذج لإضافة عناصر الإرجاع بسرعة إذا كانت رموز العناصر معروفة بالفعل
cs_cz: Pomocí tohoto formuláře můžete rychle přidat vrácené položky, pokud jsou kódy položek již známé
de_de: Verwenden Sie dieses Formular, um Retourenartikel schnell hinzuzufügen, wenn die Artikelcodes bereits bekannt sind
el_gr: Χρησιμοποιήστε αυτήν τη φόρμα για να προσθέσετε γρήγορα στοιχεία επιστροφής, εάν οι κωδικοί των στοιχείων είναι ήδη γνωστοί
es_es: Utilice este formulario para agregar artículos devueltos rápidamente si los códigos de artículo ya se conocen
et_ee: Kasutage seda vormi tagastatavate kaupade kiireks lisamiseks, kui kaubakoodid on juba teada
fa_ir: از این فرم برای افزودن سریع اقلام برگشتی استفاده کنید اگر کدهای کالا از قبل شناخته شده باشند
fi_fi: Tällä lomakkeella voit lisätä palautustuotteita nopeasti, jos tuotekoodit ovat jo tiedossa
fr_ca: Utilisez ce formulaire pour ajouter rapidement des articles à retourner si les codes d'articles sont déjà connus
he_il: השתמש בטופס זה כדי להוסיף פריטים להחזרה במהירות אם קודי הפריט כבר ידועים
hi_in: यदि आइटम कोड पहले से ही ज्ञात हैं तो रिटर्न आइटम को शीघ्रता से जोड़ने के लिए इस फॉर्म का उपयोग करें
hu_hu: Használja ezt az űrlapot a visszáru tételek gyors hozzáadásához, ha a cikkkódok már ismertek
id_id: Gunakan formulir ini untuk menambahkan item retur dengan cepat jika kode item sudah diketahui
it_it: Utilizza questo modulo per aggiungere rapidamente gli articoli da restituire se i codici degli articoli sono già noti
ja_jp: 商品コードがすでにわかっている場合は、このフォームを使用して返品商品をすばやく追加します
ko_kr: 품목 코드가 이미 알려진 경우 이 양식을 사용하여 반품 품목을 신속하게 추가하세요.
lv_lv: Izmantojiet šo veidlapu, lai ātri pievienotu atgriešanas preces, ja preču kodi jau ir zināmi
mr_in: आयटम कोड आधीच ज्ञात असल्यास त्वरीत रिटर्न आयटम जोडण्यासाठी हा फॉर्म वापरा
nl_nl: Met dit formulier kunt u snel retourartikelen toevoegen als de artikelcodes al bekend zijn
pl_pl: Użyj tego formularza, aby szybko dodać zwracane produkty, jeśli kody artykułów są już znane
pt_pt: Use este formulário para adicionar itens devolvidos rapidamente se os códigos dos itens já forem conhecidos
ro_ro: Utilizați acest formular pentru a adăuga rapid articolele returnate dacă codurile articolului sunt deja cunoscute
ru_ru: Используйте эту форму, чтобы быстро добавить возвращаемые товары, если коды товаров уже известны.
sq_al: Përdoreni këtë formular për të shtuar shpejt artikujt e kthimit nëse kodet e artikujve janë tashmë të njohur
sv_se: Använd detta formulär för att snabbt lägga till returvaror om varukoderna redan är kända
sw_ke: Tumia fomu hii kuongeza bidhaa kwa haraka ikiwa misimbo ya bidhaa tayari inajulikana
tr_tr: Ürün kodları zaten biliniyorsa iade ürünlerini hızlı bir şekilde eklemek için bu formu kullanın
vi_vn: Sử dụng biểu mẫu này để nhanh chóng thêm các mặt hàng trả lại nếu mã mặt hàng đã được biết

source: Enter a part code to be returned. Part codes can contain any alpha-numeric characters underscore or hyphen.
ar_sy: أدخل رمز القطعة المراد إرجاعها. يمكن أن تحتوي رموز الأجزاء على أي أحرف أبجدية رقمية أو شرطة سفلية أو واصلة.
cs_cz: Zadejte kód dílu, který má být vrácen. Kódy součástí mohou obsahovat libovolné alfanumerické znaky podtržítka nebo pomlčky.
de_de: Geben Sie einen Teilecode ein, der zurückgegeben werden soll. Teilecodes können beliebige alphanumerische Zeichen, Unterstriche oder Bindestriche enthalten.
el_gr: Εισαγάγετε έναν κωδικό ανταλλακτικού που θα επιστραφεί. Οι κωδικοί μερών μπορεί να περιέχουν οποιουσδήποτε αλφαριθμητικούς χαρακτήρες κάτω παύλα ή παύλα.
es_es: Ingrese un código de pieza a devolver. Los códigos de pieza pueden contener caracteres alfanuméricos, guiones bajos o guiones.
et_ee: Sisestage tagastatav osakood. Osakoodid võivad sisaldada mis tahes tähtnumbrilisi alakriipsu või sidekriipsu.
fa_ir: یک کد قطعه را وارد کنید تا برگردانده شود. کدهای قسمت می‌توانند شامل هر گونه کاراکتر الف-عددی زیرخط یا خط فاصله باشند.
fi_fi: Syötä palautettava osakoodi. Osakoodit voivat sisältää mitä tahansa aakkosnumeerisia merkkejä alaviiva tai tavuviiva.
fr_ca: Entrez un code de pièce à retourner. Les codes de pièces peuvent contenir des caractères alphanumériques, un trait de soulignement ou un trait d'union.
he_il: הזן קוד חלק להחזרה. קודי חלקים יכולים להכיל כל תווים אלפא-נומריים קו תחתון או מקף.
hi_in: लौटाए जाने वाले भाग का कोड दर्ज करें. भाग कोड में कोई भी अल्फ़ा-न्यूमेरिक वर्ण अंडरस्कोर या हाइफ़न हो सकता है।
hu_hu: Adja meg a visszaküldendő alkatrészkódot. Az alkatrészkódok bármilyen alfanumerikus karaktert aláhúzásjelet vagy kötőjelet tartalmazhatnak.
id_id: Masukkan kode bagian yang akan dikembalikan. Kode bagian dapat berisi karakter alfanumerik, garis bawah, atau tanda hubung.
it_it: Inserisci un codice parte da restituire. I codici parte possono contenere qualsiasi carattere alfanumerico, un trattino di sottolineatura o un trattino.
ja_jp: 返却する部品コードを入力してください。部品コードには、任意の英数字、アンダースコアまたはハイフンを含めることができます。
ko_kr: 반품할 부품 코드를 입력하세요. 부품 코드에는 영숫자 밑줄이나 하이픈이 포함될 수 있습니다.
lv_lv: Ievadiet atgriežamo daļas kodu. Daļu kodi var saturēt jebkuras burtciparu rakstzīmes pasvītrojumu vai defisi.
mr_in: परत करण्यासाठी एक भाग कोड प्रविष्ट करा. भाग कोडमध्ये कोणतेही अल्फा-न्यूमेरिक वर्ण अंडरस्कोर किंवा हायफन असू शकतात.
nl_nl: Voer een onderdeelcode in die moet worden geretourneerd. Onderdeelcodes kunnen alfanumerieke tekens, onderstrepingstekens of koppeltekens bevatten.
pl_pl: Wprowadź kod części, który ma zostać zwrócony. Kody części mogą zawierać dowolne znaki alfanumeryczne, podkreślenia lub łączniki.
pt_pt: Insira um código de peça a ser retornado. Os códigos de peça podem conter quaisquer caracteres alfanuméricos, sublinhado ou hífen.
ro_ro: Introduceți codul piesei pentru a fi returnat. Codurile pieselor pot conține orice caractere alfanumerice liniuță sau cratimă.
ru_ru: Введите код детали для возврата. Коды деталей могут содержать любые буквенно-цифровые символы подчеркивания или дефис.
sq_al: Futni një kod të pjesës që do të kthehet. Kodet e pjesëve mund të përmbajnë çdo karakter alfa-numerik nënvizon ose vizë.
sv_se: Ange en artikelkod som ska returneras. Delkoder kan innehålla alla alfanumeriska tecken understreck eller bindestreck.
sw_ke: Weka msimbo wa sehemu utakaorejeshwa. Misimbo ya sehemu inaweza kuwa na vibambo vya alpha-numeric yoyote chini au hyphen.
tr_tr: İade edilecek parça kodunu girin. Parça kodları herhangi bir alfasayısal karakter alt çizgi veya kısa çizgi içerebilir.
vi_vn: Nhập mã bộ phận cần trả lại. Mã bộ phận có thể chứa bất kỳ ký tự chữ và số nào có dấu gạch dưới hoặc dấu gạch nối.

source: Quick Entry
ar_sy: دخول سريع
cs_cz: Rychlý vstup
de_de: Schneller Einstieg
el_gr: Γρήγορη Είσοδος
es_es: Entrada Rápida
et_ee: Kiire sisestus
fa_ir: ورود سریع
fi_fi: Nopea sisäänpääsy
fr_ca: Entrée rapide
he_il: כניסה מהירה
hi_in: शीघ्र प्रवेश
hu_hu: Gyors Belépés
id_id: Entri Cepat
it_it: Inserimento rapido
ja_jp: クイックエントリー
ko_kr: 빠른 입장
lv_lv: Ātrā ievade
mr_in: जलद प्रवेश
nl_nl: Snelle invoer
pl_pl: Szybki wpis
pt_pt: Entrada rápida
ro_ro: Intrare rapidă
ru_ru: Быстрый вход
sq_al: Hyrja e Shpejtë
sv_se: Snabbt inträde
sw_ke: Kuingia kwa Haraka
tr_tr: Hızlı Giriş
vi_vn: Nhập nhanh

source: Search Parts
ar_sy: أجزاء البحث
cs_cz: Hledat díly
de_de: Teile suchen
el_gr: Αναζήτηση ανταλλακτικών
es_es: Buscar piezas
et_ee: Otsi osasid
fa_ir: جستجوی قطعات
fi_fi: Etsi osia
fr_ca: Rechercher des pièces
he_il: חיפוש חלקים
hi_in: भाग खोजें
hu_hu: Alkatrészek keresése
id_id: Bagian Pencarian
it_it: Cerca parti
ja_jp: 部品の検索
ko_kr: 부품 검색
lv_lv: Meklēt daļas
mr_in: भाग शोधा
nl_nl: Onderdelen zoeken
pl_pl: Wyszukaj części
pt_pt: Pesquisar peças
ro_ro: Căutați piese
ru_ru: Поиск запчастей
sq_al: Kërko Pjesë
sv_se: Sök delar
sw_ke: Tafuta Sehemu
tr_tr: Parça Ara
vi_vn: Tìm kiếm bộ phận

source: Cancel Return
ar_sy: إلغاء العودة
cs_cz: Zrušit vrácení
de_de: Rückgabe abbrechen
el_gr: Ακύρωση Επιστροφής
es_es: Cancelar Volver
et_ee: Tühista tagastus
fa_ir: لغو بازگشت
fi_fi: Peruuta palautus
fr_ca: Annuler le retour
he_il: בטל החזרה
hi_in: वापसी रद्द करें
hu_hu: Visszaküldés megszakítása
id_id: Batalkan Pengembalian
it_it: Annulla reso
ja_jp: キャンセル 返品
ko_kr: 취소 반품
lv_lv: Atcelt atgriešanu
mr_in: परतावा रद्द करा
nl_nl: Retour annuleren
pl_pl: Anuluj Powrót
pt_pt: Cancelar devolução
ro_ro: Anulează retur
ru_ru: Отменить возврат
sq_al: Anulo kthimin
sv_se: Avbryt retur
sw_ke: Ghairi Kurudi
tr_tr: İptal İade
vi_vn: Hủy bỏ Trở lại

source: Are you sure you wish to cancel this return?
ar_sy: هل أنت متأكد من رغبتك في إلغاء عملية الإرجاع هذه؟
cs_cz: Opravdu chcete toto vrácení zrušit?
de_de: Sind Sie sicher, dass Sie diese Rücksendung stornieren möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτήν την επιστροφή;
es_es: ¿Estás seguro de que deseas cancelar esta devolución?
et_ee: Kas olete kindel, et soovite selle tagastuse tühistada?
fa_ir: آیا مطمئن هستید که می خواهید این بازگشت را لغو کنید؟
fi_fi: Haluatko varmasti peruuttaa tämän palautuksen?
fr_ca: Etes-vous sûr de vouloir annuler ce retour ?
he_il: האם אתה בטוח שברצונך לבטל החזרה זו?
hi_in: क्या आप वाकई यह रिटर्न रद्द करना चाहते हैं?
hu_hu: Biztosan visszavonja ezt a visszaküldést?
id_id: Apakah Anda yakin ingin membatalkan pengembalian ini?
it_it: Sei sicuro di voler annullare questo reso?
ja_jp: この返品をキャンセルしてもよろしいですか?
ko_kr: 정말로 이 반품을 취소하시겠습니까?
lv_lv: Vai tiešām vēlaties atcelt šo atgriešanu?
mr_in: तुमची खात्री आहे की तुम्ही हे रिटर्न रद्द करू इच्छिता?
nl_nl: Weet u zeker dat u deze retour wilt annuleren?
pl_pl: Czy na pewno chcesz anulować ten zwrot?
pt_pt: Tem certeza de que deseja cancelar esta devolução?
ro_ro: Sigur doriți să anulați această retur?
ru_ru: Вы уверены, что хотите отменить этот возврат?
sq_al: Jeni i sigurt që dëshironi ta anuloni këtë kthim?
sv_se: Är du säker på att du vill avbryta denna retur?
sw_ke: Je, una uhakika ungependa kughairi urejeshaji huu?
tr_tr: Bu iadeyi iptal etmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy việc hoàn trả này không?

source: Counter Sales
ar_sy: مبيعات العداد
cs_cz: Prodej na pultech
de_de: Thekenverkauf
el_gr: Αντιπωλήσεις
es_es: Ventas de mostrador
et_ee: Vastumüük
fa_ir: فروش پیشخوان
fi_fi: Vastamyynti
fr_ca: Ventes au comptoir
he_il: מכירות נגד
hi_in: काउंटर बिक्री
id_id: Penjualan Konter
it_it: Vendite al banco
ja_jp: カウンターセールス
ko_kr: 카운터 판매
lv_lv: Pretpārdošana
mr_in: काउंटर विक्री
nl_nl: Tellerverkoop
pl_pl: Sprzedaż licznikowa
pt_pt: Balcão de vendas
ro_ro: Contor de vânzări
ru_ru: встречные продажи
sq_al: Kundër Shitjet
sv_se: Motförsäljning
sw_ke: Kaunta ya Uuzaji
tr_tr: Sayaç Satışı
vi_vn: quầy bán hàng
