Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The transaction should have been emailed off
ar_sy: كان من المفترض أن يتم إرسال المعاملة عبر البريد الإلكتروني
cs_cz: Transakce měla být odeslána e-mailem
de_de: Die Transaktion hätte per E-Mail verschickt werden müssen
el_gr: Η συναλλαγή θα έπρεπε να έχει αποσταλεί μέσω email
es_es: La transacción debería haber sido enviada por correo electrónico.
et_ee: Tehing oleks tulnud meili teel saata
fa_ir: تراکنش باید ایمیل می شد
fi_fi: Kauppa olisi pitänyt lähettää sähköpostitse
fr_ca: La transaction aurait dû être envoyée par e-mail
he_il: העסקה הייתה צריכה להישלח בדוא ל
hi_in: लेन-देन को ईमेल किया जाना चाहिए था
hu_hu: A tranzakciót e-mailben kellett volna elküldeni
id_id: Transaksi seharusnya sudah dikirim melalui email
it_it: La transazione avrebbe dovuto essere inviata via email
ja_jp: 取引はメールで送信されるべきでした
ko_kr: 거래가 이메일로 전송되어야 합니다.
lv_lv: Darījums bija jānosūta pa e-pastu
mr_in: व्यवहार ईमेल बंद केला पाहिजे
nl_nl: De transactie had per e-mail moeten worden verzonden
pl_pl: Transakcja powinna zostać wysłana e-mailem
pt_pt: A transação deveria ter sido enviada por e-mail
ro_ro: Tranzacția ar fi trebuit să fie trimisă prin e-mail
ru_ru: Транзакция должна была быть отправлена ​​по электронной почте
sq_al: Transaksioni duhet të ishte dërguar me email
sv_se: Transaktionen borde ha skickats ut via e-post
sw_ke: Muamala unapaswa kuwa umetumwa kwa barua pepe
tr_tr: İşlemin e-postayla gönderilmesi gerekiyordu
vi_vn: Giao dịch đáng lẽ phải được gửi qua email

source: to email the customer transaction
ar_sy: لإرسال معاملة العميل عبر البريد الإلكتروني
cs_cz: odeslat e-mailem transakci zákazníka
de_de: um die Kundentransaktion per E-Mail zu versenden
el_gr: για να στείλετε email στη συναλλαγή του πελάτη
es_es: enviar por correo electrónico la transacción del cliente
et_ee: klienditehingu meili saatmiseks
fa_ir: برای ایمیل تراکنش مشتری
fi_fi: lähettää sähköpostitse asiakastapahtuman
fr_ca: envoyer par e-mail la transaction client
he_il: לשלוח בדוא ל את עסקת הלקוח
hi_in: ग्राहक लेनदेन को ईमेल करने के लिए
hu_hu: hogy e-mailben küldje el az ügyfél tranzakciót
id_id: untuk mengirim email transaksi pelanggan
it_it: per inviare via email la transazione del cliente
ja_jp: 顧客の取引を電子メールで送信するため
ko_kr: 고객 거래를 이메일로 보내려면
lv_lv: nosūtīt klienta darījumu pa e-pastu
mr_in: ग्राहक व्यवहार ईमेल करण्यासाठी
nl_nl: om de klanttransactie te e-mailen
pl_pl: wysłać e-mailem informację o transakcji klienta
pt_pt: enviar por e-mail a transação do cliente
ro_ro: pentru a trimite prin e-mail tranzacția clientului
ru_ru: отправить электронное письмо о транзакции клиента
sq_al: për të dërguar me email transaksionin e klientit
sv_se: för att maila kundtransaktionen
sw_ke: kutuma barua pepe kwa muamala wa mteja
tr_tr: müşteri işlemini e-postayla göndermek için
vi_vn: gửi email giao dịch của khách hàng

source: The transaction should have been emailed off. If this does not happen (perhaps the browser does not support META Refresh)
ar_sy: كان من المفترض أن يتم إرسال المعاملة عبر البريد الإلكتروني. إذا لم يحدث ذلك (ربما لا يدعم المتصفح تحديث META)
cs_cz: Transakce měla být odeslána e-mailem. Pokud se tak nestane (možná prohlížeč nepodporuje META Refresh)
de_de: Die Transaktion hätte per E-Mail verschickt werden müssen. Wenn dies nicht der Fall ist (möglicherweise unterstützt der Browser META Refresh nicht)
el_gr: Η συναλλαγή θα έπρεπε να έχει αποσταλεί μέσω email. Εάν αυτό δεν συμβεί (ίσως το πρόγραμμα περιήγησης να μην υποστηρίζει META Refresh)
es_es: La transacción debería haberse enviado por correo electrónico. Si esto no sucede (quizás el navegador no admite META Refresh)
et_ee: Tehing oleks tulnud meili teel saata. Kui seda ei juhtu (võib-olla ei toeta brauser META värskendamist)
fa_ir: تراکنش باید ایمیل می شد. اگر این اتفاق نیفتد (شاید مرورگر از META Refresh پشتیبانی نمی کند)
fi_fi: Kauppa olisi pitänyt lähettää sähköpostitse. Jos näin ei tapahdu (ehkä selain ei tue META Refreshiä)
fr_ca: La transaction aurait dû être envoyée par courrier électronique. Si cela ne se produit pas (peut-être que le navigateur ne prend pas en charge META Refresh)
he_il: העסקה הייתה צריכה להישלח בדוא ל. אם זה לא קורה (אולי הדפדפן לא תומך ב- META Refresh)
hi_in: लेन-देन को ईमेल किया जाना चाहिए था. यदि ऐसा नहीं होता है (शायद ब्राउज़र मेटा रिफ्रेश का समर्थन नहीं करता है)
hu_hu: A tranzakciót e-mailben kellett volna elküldeni. Ha ez nem történik meg (lehet, hogy a böngésző nem támogatja a META frissítést)
id_id: Transaksi seharusnya sudah dikirim melalui email. Jika hal ini tidak terjadi (mungkin browser tidak mendukung META Refresh)
it_it: La transazione avrebbe dovuto essere inviata via email. Se ciò non accade (forse il browser non supporta META Refresh)
ja_jp: 取引はメールで送信されるべきでした。これが起こらない場合 (ブラウザが META Refresh をサポートしていない可能性があります)
ko_kr: 거래는 이메일로 전송되어야 합니다. 이런 일이 발생하지 않는 경우(브라우저가 META 새로 고침을 지원하지 않을 수 있음)
lv_lv: Darījums bija jānosūta pa e-pastu. Ja tas nenotiek (iespējams, pārlūkprogramma neatbalsta META atsvaidzināšanu)
mr_in: व्यवहार ईमेल बंद केला पाहिजे. असे न झाल्यास (कदाचित ब्राउझर मेटा रिफ्रेशला समर्थन देत नाही)
nl_nl: De transactie had per e-mail moeten worden verzonden. Als dit niet gebeurt (misschien ondersteunt de browser META Refresh niet)
pl_pl: Transakcja powinna zostać wysłana e-mailem. Jeśli tak się nie stanie (być może przeglądarka nie obsługuje META Refresh)
pt_pt: A transação deveria ter sido enviada por e-mail. Se isso não acontecer (talvez o navegador não suporte META Refresh)
ro_ro: Tranzacția ar fi trebuit să fie trimisă prin e-mail. Dacă acest lucru nu se întâmplă (poate că browserul nu acceptă META Refresh)
ru_ru: Транзакция должна была быть отправлена ​​по электронной почте. Если этого не происходит (возможно, браузер не поддерживает META Refresh)
sq_al: Transaksioni duhet të ishte dërguar me email. Nëse kjo nuk ndodh (ndoshta shfletuesi nuk e mbështet META Refresh)
sv_se: Transaktionen borde ha skickats ut via e-post. Om detta inte händer (kanske webbläsaren inte stöder META Refresh)
sw_ke: Muamala ulipaswa kutumwa kwa barua pepe. Hili lisipofanyika (labda kivinjari hakiauni Upyaji wa META)
tr_tr: İşlemin e-postayla gönderilmesi gerekiyordu. Bu gerçekleşmezse (belki de tarayıcı META Yenilemeyi desteklemiyordur)
vi_vn: Giao dịch đáng lẽ phải được gửi qua email. Nếu điều này không xảy ra (có thể trình duyệt không hỗ trợ META Refresh)

source: The email address does not appear to be a valid email address. The transaction was not emailed
ar_sy: لا يبدو أن عنوان البريد الإلكتروني هو عنوان بريد إلكتروني صالح. لم يتم إرسال المعاملة عبر البريد الإلكتروني
cs_cz: E-mailová adresa se nezdá být platnou e-mailovou adresou. Transakce nebyla odeslána e-mailem
de_de: Die E-Mail-Adresse scheint keine gültige E-Mail-Adresse zu sein. Die Transaktion wurde nicht per E-Mail gesendet
el_gr: Η διεύθυνση email δεν φαίνεται να είναι έγκυρη διεύθυνση email. Η συναλλαγή δεν στάλθηκε μέσω email
es_es: La dirección de correo electrónico no parece ser una dirección de correo electrónico válida. La transacción no fue enviada por correo electrónico.
et_ee: Meiliaadress ei tundu olevat kehtiv e-posti aadress. Tehingut meilile ei saadetud
fa_ir: به نظر نمی رسد آدرس ایمیل یک آدرس ایمیل معتبر باشد. تراکنش ایمیل نشده است
fi_fi: Sähköpostiosoite ei näytä olevan kelvollinen sähköpostiosoite. Kauppaa ei lähetetty sähköpostitse
fr_ca: L'adresse e-mail ne semble pas être une adresse e-mail valide. La transaction n'a pas été envoyée par e-mail
he_il: נראה שכתובת האימייל אינה כתובת דוא ל חוקית. העסקה לא נשלחה בדוא ל
hi_in: ऐसा प्रतीत होता है कि ईमेल पता वैध ईमेल पता नहीं है। लेन-देन ईमेल नहीं किया गया था
hu_hu: Az e-mail cím nem tűnik érvényes e-mail címnek. A tranzakciót nem küldték el e-mailben
id_id: Alamat email tampaknya bukan alamat email yang valid. Transaksi tidak dikirim melalui email
it_it: L'indirizzo email non sembra essere un indirizzo email valido. La transazione non è stata inviata via email
ja_jp: 電子メール アドレスは有効な電子メール アドレスではないようです。取引はメールで送信されませんでした
ko_kr: 이메일 주소가 유효한 이메일 주소가 아닌 것 같습니다. 거래가 이메일로 전송되지 않았습니다.
lv_lv: Šķiet, ka e-pasta adrese nav derīga. Darījums netika nosūtīts pa e-pastu
mr_in: ईमेल पत्ता वैध ईमेल पत्ता असल्याचे दिसत नाही. व्यवहार ईमेल केला नाही
nl_nl: Het e-mailadres lijkt geen geldig e-mailadres te zijn. De transactie is niet per e-mail verzonden
pl_pl: Adres e-mail nie wygląda na prawidłowy. Transakcja nie została wysłana e-mailem
pt_pt: O endereço de e-mail não parece ser um endereço de e-mail válido. A transação não foi enviada por e-mail
ro_ro: Adresa de e-mail nu pare a fi o adresă de e-mail validă. Tranzacția nu a fost trimisă prin e-mail
ru_ru: Адрес электронной почты не является действительным адресом электронной почты. Транзакция не была отправлена ​​по электронной почте
sq_al: Adresa e emailit nuk duket të jetë një adresë e vlefshme emaili. Transaksioni nuk u dërgua me email
sv_se: E-postadressen verkar inte vara en giltig e-postadress. Transaktionen mailades inte
sw_ke: Anwani ya barua pepe haionekani kuwa barua pepe halali. Muamala haukutumwa kwa barua pepe
tr_tr: E-posta adresi geçerli bir e-posta adresi gibi görünmüyor. İşlem e-postayla gönderilmedi
vi_vn: Địa chỉ email có vẻ không phải là địa chỉ email hợp lệ. Giao dịch không được gửi qua email

source: There was a problem retrieving the contact details for the customer
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل الاتصال بالعميل
cs_cz: Při načítání kontaktních údajů zákazníka došlo k problému
de_de: Beim Abrufen der Kontaktdaten des Kunden ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων επικοινωνίας για τον πελάτη
es_es: Hubo un problema al recuperar los datos de contacto del cliente.
et_ee: Kliendi kontaktandmete toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی اطلاعات تماس مشتری وجود داشت
fi_fi: Asiakkaan yhteystietojen haussa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des coordonnées du client
he_il: הייתה בעיה באחזור פרטי הקשר של הלקוח
hi_in: ग्राहक के लिए संपर्क विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt az ügyfél kapcsolatfelvételi adatainak lekérésekor
id_id: Terjadi masalah saat mengambil detail kontak pelanggan
it_it: Si è verificato un problema durante il recupero dei dettagli di contatto del cliente
ja_jp: 顧客の連絡先詳細を取得する際に問題が発生しました
ko_kr: 고객의 연락처 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot klienta kontaktinformāciju, radās problēma
mr_in: ग्राहकासाठी संपर्क तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de contactgegevens van de klant
pl_pl: Wystąpił problem podczas pobierania danych kontaktowych klienta
pt_pt: Ocorreu um problema ao recuperar os detalhes de contato do cliente
ro_ro: A apărut o problemă la preluarea detaliilor de contact ale clientului
ru_ru: Не удалось получить контактные данные клиента.
sq_al: Pati një problem me marrjen e detajeve të kontaktit për klientin
sv_se: Det gick inte att hämta kontaktuppgifterna för kunden
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya mawasiliano ya mteja
tr_tr: Müşterinin iletişim bilgileri alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết liên hệ của khách hàng

source: OK
ar_sy: نعم
el_gr: ΕΝΤΑΞΕΙ
es_es: DE ACUERDO
fa_ir: باشه
fr_ca: D'ACCORD
he_il: בְּסֵדֶר
hi_in: ठीक है
hu_hu: RENDBEN
id_id: OKE
ja_jp: わかりました
ko_kr: 좋아요
lv_lv: Labi
mr_in: ठीक आहे
ro_ro: Bine
ru_ru: ХОРОШО
sw_ke: Sawa
tr_tr: TAMAM
vi_vn: ĐƯỢC RỒI

source: Employee Maintenance
ar_sy: صيانة الموظفين
cs_cz: Údržba zaměstnanců
de_de: Mitarbeiterwartung
el_gr: Συντήρηση εργαζομένων
es_es: Mantenimiento de empleados
et_ee: Töötajate hooldus
fa_ir: تعمیر و نگهداری کارکنان
fi_fi: Työntekijöiden ylläpito
fr_ca: Entretien des employés
he_il: תחזוקת עובדים
hi_in: कर्मचारी भरण-पोषण
hu_hu: Alkalmazotti karbantartás
id_id: Pemeliharaan Karyawan
it_it: Mantenimento dei dipendenti
ja_jp: 従業員のメンテナンス
ko_kr: 직원 유지 관리
lv_lv: Darbinieku uzturēšana
mr_in: कर्मचारी देखभाल
nl_nl: Medewerker Onderhoud
pl_pl: Utrzymanie pracowników
pt_pt: Manutenção de funcionários
ro_ro: Întreținerea angajaților
ru_ru: Обслуживание сотрудников
sq_al: Mirëmbajtja e punonjësve
sv_se: Personalunderhåll
sw_ke: Matengenezo ya Wafanyakazi
tr_tr: Çalışan Bakımı
vi_vn: Bảo trì nhân viên

source: Employee
ar_sy: موظف
cs_cz: Zaměstnanec
de_de: Mitarbeiter
el_gr: Υπάλληλος
es_es: Empleado
et_ee: Töötaja
fa_ir: کارمند
fi_fi: Työntekijä
fr_ca: Employé
he_il: עוֹבֵד
hi_in: कर्मचारी
hu_hu: Munkavállaló
id_id: Karyawan
it_it: Dipendente
ja_jp: 従業員
ko_kr: 직원
lv_lv: Darbinieks
mr_in: कर्मचारी
nl_nl: Medewerker
pl_pl: Pracownik
pt_pt: Funcionário
ro_ro: Angajat
ru_ru: Сотрудник
sq_al: Punonjës
sv_se: Anställd
sw_ke: Mfanyakazi
tr_tr: Çalışan
vi_vn: Người lao động

source: The employee's surname must not be empty
ar_sy: يجب ألا يكون لقب الموظف فارغا
cs_cz: Příjmení zaměstnance nesmí být prázdné
de_de: Der Nachname des Mitarbeiters darf nicht leer sein
el_gr: Το επώνυμο του υπαλλήλου δεν πρέπει να είναι κενό
es_es: El apellido del empleado no debe estar vacío.
et_ee: Töötaja perekonnanime väli ei tohi olla tühi
fa_ir: نام خانوادگی کارمند نباید خالی باشد
fi_fi: Työntekijän sukunimi ei saa olla tyhjä
fr_ca: Le nom du salarié ne doit pas être vide
he_il: שם המשפחה של העובד לא חייב להיות ריק
hi_in: कर्मचारी का उपनाम खाली नहीं होना चाहिए
hu_hu: A munkavállaló vezetékneve nem lehet üres
id_id: Nama belakang karyawan wajib diisi
it_it: Il cognome del dipendente non deve essere vuoto
ja_jp: 従業員の姓を空白にすることはできません
ko_kr: 직원의 성은 비워둘 수 없습니다.
lv_lv: Darbinieka uzvārda lauks nedrīkst būt tukšs
mr_in: कर्मचाऱ्याचे आडनाव रिक्त नसावे
nl_nl: De achternaam van de werknemer mag niet leeg zijn
pl_pl: Nazwisko pracownika nie może być puste
pt_pt: O sobrenome do funcionário não deve estar vazio
ro_ro: Numele de familie al angajatului nu trebuie să fie gol
ru_ru: Фамилия сотрудника не должна быть пустой.
sq_al: Mbiemri i punonjësit nuk duhet të jetë bosh
sv_se: Den anställdes efternamn får inte vara tomt
sw_ke: Jina la ukoo la mfanyakazi lazima lisiwe tupu
tr_tr: Çalışanın soyadı boş bırakılamaz
vi_vn: Họ của nhân viên không được để trống

source: The employee's first name must not be empty
ar_sy: يجب ألا يكون الاسم الأول للموظف فارغًا
cs_cz: Křestní jméno zaměstnance nesmí být prázdné
de_de: Der Vorname des Mitarbeiters darf nicht leer sein
el_gr: Το όνομα του υπαλλήλου δεν πρέπει να είναι κενό
es_es: El nombre del empleado no debe estar vacío.
et_ee: Töötaja eesnime väli ei tohi olla tühi
fa_ir: نام کوچک کارمند نباید خالی باشد
fi_fi: Työntekijän etunimi ei saa olla tyhjä
fr_ca: Le prénom du salarié ne doit pas être vide
he_il: השם הפרטי של העובד לא חייב להיות ריק
hi_in: कर्मचारी का प्रथम नाम खाली नहीं होना चाहिए
hu_hu: A munkavállaló keresztneve nem lehet üres
id_id: Nama depan karyawan wajib diisi
it_it: Il nome del dipendente non deve essere vuoto
ja_jp: 従業員の名を空にすることはできません
ko_kr: 직원의 이름은 비워둘 수 없습니다.
lv_lv: Darbinieka vārda lauks nedrīkst būt tukšs
mr_in: कर्मचाऱ्याचे नाव रिकामे नसावे
nl_nl: De voornaam van de werknemer mag niet leeg zijn
pl_pl: Imię pracownika nie może być puste
pt_pt: O primeiro nome do funcionário não deve estar vazio
ro_ro: Prenumele angajatului nu trebuie să fie gol
ru_ru: Имя сотрудника не должно быть пустым.
sq_al: Emri i punonjësit nuk duhet të jetë bosh
sv_se: Den anställdes förnamn får inte vara tomt
sw_ke: Jina la kwanza la mfanyakazi lazima lisiwe tupu
tr_tr: Çalışanın adı boş bırakılamaz
vi_vn: Tên của nhân viên không được để trống

source: An error occurred updating the
ar_sy: حدث خطأ أثناء تحديث
cs_cz: Při aktualizaci souboru došlo k chybě
de_de: Beim Aktualisieren ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ενημέρωση του
es_es: Se produjo un error al actualizar el
et_ee: Värskendamisel ilmnes viga
fa_ir: خطایی در به روز رسانی رخ داد
fi_fi: Päivitettäessä tapahtui virhe
fr_ca: Une erreur s'est produite lors de la mise à jour du
he_il: אירעה שגיאה בעדכון ה
hi_in: अद्यतन करने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a
id_id: Terjadi kesalahan saat memperbarui
it_it: Si è verificato un errore durante l'aggiornamento del file
ja_jp: 更新中にエラーが発生しました
ko_kr: 업데이트하는 중에 오류가 발생했습니다.
lv_lv: Radās kļūda, atjauninot
mr_in: अपडेट करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het updaten van het
pl_pl: Wystąpił błąd podczas aktualizacji
pt_pt: Ocorreu um erro ao atualizar o
ro_ro: A apărut o eroare la actualizarea
ru_ru: Произошла ошибка при обновлении
sq_al: Ndodhi një gabim gjatë përditësimit
sv_se: Ett fel uppstod vid uppdatering av
sw_ke: Hitilafu imetokea wakati wa kusasisha
tr_tr: Güncellenirken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi cập nhật

source: employee record because
ar_sy: سجل الموظف بسبب
cs_cz: záznam zaměstnance, protože
de_de: Mitarbeiterdatensatz, weil
el_gr: αρχείο εργαζομένων γιατί
es_es: expediente del empleado porque
et_ee: töötaja rekord, sest
fa_ir: سابقه کارمند به دلیل
fi_fi: työntekijätietue, koska
fr_ca: dossier d'employé parce que
he_il: שיא עובד כי
hi_in: कर्मचारी रिकॉर्ड क्योंकि
hu_hu: alkalmazotti nyilvántartás, mert
id_id: catatan karyawan karena
it_it: record del dipendente perché
ja_jp: 社員の記録だから
ko_kr: 직원 기록 때문에
lv_lv: darbinieka ieraksts, jo
mr_in: कर्मचारी रेकॉर्ड कारण
nl_nl: werknemersrecord omdat
pl_pl: akta pracownicze, ponieważ
pt_pt: registro de funcionário porque
ro_ro: fișa angajatului deoarece
ru_ru: запись сотрудника, потому что
sq_al: të dhënat e punonjësve sepse
sv_se: anställd rekord eftersom
sw_ke: rekodi ya mfanyakazi kwa sababu
tr_tr: çalışan kaydı çünkü
vi_vn: hồ sơ nhân viên vì

source: The SQL used to update the employee record was
ar_sy: SQL المستخدم لتحديث سجل الموظف كان
cs_cz: SQL použitý k aktualizaci záznamu zaměstnance byl
de_de: Das zum Aktualisieren des Mitarbeiterdatensatzes verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση της εγγραφής υπαλλήλου ήταν
es_es: El SQL utilizado para actualizar el registro del empleado fue
et_ee: Töötajakirje värskendamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی رکورد کارمند بود
fi_fi: Työntekijätietueen päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour l'enregistrement de l'employé était
he_il: ה-SQL ששימש לעדכון רשומת העובדים היה
hi_in: कर्मचारी रिकॉर्ड को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: Az alkalmazotti rekord frissítéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk memperbarui catatan karyawan adalah
it_it: L'SQL utilizzato per aggiornare il record del dipendente era
ja_jp: 従業員レコードの更新に使用された SQL は次のとおりです。
ko_kr: 직원 기록을 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Darbinieka ieraksta atjaunināšanai izmantotā SQL bija
mr_in: कर्मचारी रेकॉर्ड अद्ययावत करण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om het werknemersrecord bij te werken was
pl_pl: SQL użyty do aktualizacji rekordu pracownika to
pt_pt: O SQL usado para atualizar o registro do funcionário foi
ro_ro: SQL folosit pentru a actualiza înregistrarea angajatului a fost
ru_ru: SQL, используемый для обновления записи о сотруднике, был
sq_al: SQL e përdorur për të përditësuar të dhënat e punonjësve ishte
sv_se: SQL som användes för att uppdatera personalposten var
sw_ke: SQL iliyotumiwa kusasisha rekodi ya mfanyakazi ilikuwa
tr_tr: Çalışan kaydını güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật hồ sơ nhân viên là

source: The employee record has been updated
ar_sy: تم تحديث سجل الموظف
cs_cz: Záznam zaměstnance byl aktualizován
de_de: Der Mitarbeiterdatensatz wurde aktualisiert
el_gr: Το αρχείο εργαζομένων έχει ενημερωθεί
es_es: El registro del empleado ha sido actualizado.
et_ee: Töötajate registrit on uuendatud
fa_ir: سابقه کارمند به روز شد
fi_fi: Työntekijärekisteri on päivitetty
fr_ca: Le dossier du salarié a été mis à jour
he_il: רישום העובדים עודכן
hi_in: कर्मचारी रिकार्ड अद्यतन कर दिया गया है
hu_hu: A munkavállalói nyilvántartás frissítve lett
id_id: Catatan karyawan telah diperbarui
it_it: La scheda del dipendente è stata aggiornata
ja_jp: 従業員記録が更新されました
ko_kr: 직원 기록이 업데이트되었습니다.
lv_lv: Darbinieku ieraksts ir atjaunināts
mr_in: कर्मचारी रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het personeelsdossier is bijgewerkt
pl_pl: Dane pracownika zostały zaktualizowane
pt_pt: O cadastro do funcionário foi atualizado
ro_ro: Dosarul angajatului a fost actualizat
ru_ru: Сведения о сотруднике обновлены.
sq_al: Të dhënat e punonjësve janë përditësuar
sv_se: Personalposten har uppdaterats
sw_ke: Rekodi ya mfanyakazi imesasishwa
tr_tr: Personel kaydı güncellendi
vi_vn: Hồ sơ nhân viên đã được cập nhật

source: An error occurred inserting the new employee record because
ar_sy: حدث خطأ أثناء إدخال سجل الموظف الجديد بسبب
cs_cz: Při vkládání nového záznamu zaměstnance došlo k chybě, protože
de_de: Beim Einfügen des neuen Mitarbeiterdatensatzes ist ein Fehler aufgetreten, weil
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή της νέας εγγραφής υπαλλήλου επειδή
es_es: Se produjo un error al insertar el nuevo registro de empleado porque
et_ee: Uue töötaja kirje sisestamisel ilmnes viga, kuna
fa_ir: خطایی در درج رکورد جدید کارمند رخ داد زیرا
fi_fi: Uuden työntekijätietueen lisäämisessä tapahtui virhe, koska
fr_ca: Une erreur s'est produite lors de l'insertion du nouvel enregistrement d'employé car
he_il: אירעה שגיאה בהכנסת רשומת העובד החדשה בגלל
hi_in: नया कर्मचारी रिकॉर्ड सम्मिलित करने में त्रुटि उत्पन्न हुई क्योंकि
hu_hu: Hiba történt az új alkalmazotti rekord beszúrásakor, mert
id_id: Terjadi kesalahan saat memasukkan catatan karyawan baru karena
it_it: Si è verificato un errore durante l'inserimento del nuovo record del dipendente perché
ja_jp: 新しい従業員レコードの挿入中にエラーが発生しました。
ko_kr: 새 직원 레코드를 삽입하는 중 오류가 발생했습니다.
lv_lv: Ievietojot jauno darbinieka ierakstu, radās kļūda, jo
mr_in: नवीन कर्मचारी रेकॉर्ड टाकताना त्रुटी आली कारण
nl_nl: Er is een fout opgetreden bij het invoegen van het nieuwe werknemersrecord omdat
pl_pl: Wystąpił błąd podczas wstawiania nowego rekordu pracownika, ponieważ
pt_pt: Ocorreu um erro ao inserir o novo registro de funcionário porque
ro_ro: A apărut o eroare la inserarea noului înregistrare de angajat deoarece
ru_ru: Произошла ошибка при вставке новой записи о сотруднике, поскольку
sq_al: Ndodhi një gabim gjatë futjes së rekordit të ri të punonjësit sepse
sv_se: Ett fel uppstod när den nya anställda posten infogades pga
sw_ke: Hitilafu ilitokea wakati wa kuingiza rekodi mpya ya mfanyakazi kwa sababu
tr_tr: Yeni çalışan kaydı eklenirken bir hata oluştu çünkü
vi_vn: Đã xảy ra lỗi khi chèn bản ghi nhân viên mới vì
