Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The system is not configured for picking lists. A configuration parameter is required where picking slips are required. Please consult your system administrator.
ar_sy: لم يتم تكوين النظام لاختيار القوائم. معلمة التكوين مطلوبة حيث تكون قسائم الانتقاء مطلوبة. يرجى استشارة مسؤول النظام الخاص بك.
cs_cz: Systém není nakonfigurován pro výdejní seznamy. Konfigurační parametr je vyžadován tam, kde jsou vyžadovány vychystávací lístky. Obraťte se na správce systému.
de_de: Das System ist nicht für Kommissionierlisten konfiguriert. Wenn Kommissionierscheine erforderlich sind, ist ein Konfigurationsparameter erforderlich. Bitte wenden Sie sich an Ihren Systemadministrator.
el_gr: Το σύστημα δεν έχει ρυθμιστεί για λίστες επιλογής. Απαιτείται μια παράμετρος διαμόρφωσης όπου απαιτούνται δελτία συλλογής. Συμβουλευτείτε τον διαχειριστή του συστήματός σας.
es_es: El sistema no está configurado para listas de selección. Se requiere un parámetro de configuración cuando se requieren recibos de recolección. Consulte con el administrador del sistema.
et_ee: Süsteem ei ole komplekteerimisnimekirjade jaoks konfigureeritud. Konfiguratsiooniparameeter on nõutav, kui on vaja komplekteerimislehti. Konsulteerige oma süsteemiadministraatoriga.
fa_ir: سیستم برای انتخاب لیست پیکربندی نشده است. یک پارامتر پیکربندی در جاهایی که نیاز به برگه‌های چیدن است لازم است. لطفا با مدیر سیستم خود مشورت کنید.
fi_fi: Järjestelmää ei ole määritetty keräämään luetteloita. Kokoonpanoparametri vaaditaan, jos keräilylaput vaaditaan. Ota yhteyttä järjestelmänvalvojaan.
fr_ca: Le système n'est pas configuré pour les listes de prélèvement. Un paramètre de configuration est requis lorsque des bons de prélèvement sont requis. Veuillez consulter votre administrateur système.
he_il: המערכת אינה מוגדרת לרשימות איסוף. נדרש פרמטר תצורה כאשר נדרשים תלושי איסוף. נא להתייעץ עם מנהל המערכת שלך.
hi_in: सिस्टम सूचियाँ चुनने के लिए कॉन्फ़िगर नहीं किया गया है. जहां पर्चियां चुनने की आवश्यकता होती है वहां एक कॉन्फ़िगरेशन पैरामीटर की आवश्यकता होती है। कृपया अपने सिस्टम प्रशासक से परामर्श लें.
hu_hu: A rendszer nincs konfigurálva komissiózási listákhoz. Konfigurációs paraméterre van szükség, ahol komissiózási cédulákra van szükség. Kérjük, forduljon a rendszergazdához.
id_id: Sistem tidak dikonfigurasi untuk memilih daftar. Parameter konfigurasi diperlukan jika slip pengambilan diperlukan. Silakan berkonsultasi dengan administrator sistem Anda.
it_it: Il sistema non è configurato per le liste di prelievo. Un parametro di configurazione è obbligatorio quando sono richieste le distinte di prelievo. Consultare l'amministratore di sistema.
ja_jp: システムはピッキング リスト用に構成されていません。ピッキング伝票が必要な場合は、構成パラメータが必要です。システム管理者に相談してください。
ko_kr: 시스템이 목록을 선택하도록 구성되어 있지 않습니다. 피킹 슬립이 필요한 경우 구성 매개변수가 필요합니다. 시스템 관리자에게 문의하세요.
lv_lv: Sistēma nav konfigurēta atlases sarakstiem. Konfigurācijas parametrs ir nepieciešams, ja ir nepieciešamas savākšanas lapiņas. Lūdzu, sazinieties ar sistēmas administratoru.
mr_in: याद्या निवडण्यासाठी सिस्टम कॉन्फिगर केलेली नाही. एक कॉन्फिगरेशन पॅरामीटर आवश्यक आहे जेथे पिकिंग स्लिप्स आवश्यक आहेत. कृपया तुमच्या सिस्टम प्रशासकाचा सल्ला घ्या.
nl_nl: Het systeem is niet geconfigureerd voor picklijsten. Er is een configuratieparameter vereist als orderverzamelbonnen vereist zijn. Raadpleeg uw systeembeheerder.
pl_pl: System nie jest skonfigurowany do obsługi list pobrania. Parametr konfiguracyjny jest wymagany, jeśli wymagane są dokumenty pobrania. Proszę skonsultować się z administratorem systemu.
pt_pt: O sistema não está configurado para listas de separação. Um parâmetro de configuração é necessário quando as guias de separação são necessárias. Consulte o administrador do sistema.
ro_ro: Sistemul nu este configurat pentru liste de alegere. Este necesar un parametru de configurare în cazul în care sunt necesare borderouri de ridicare. Vă rugăm să consultați administratorul de sistem.
ru_ru: Система не настроена для работы со списками комплектации. Параметр конфигурации необходим там, где требуются бланки комплектации. Пожалуйста, обратитесь к своему системному администратору.
sq_al: Sistemi nuk është i konfiguruar për listat e përzgjedhjes. Kërkohet një parametër konfigurimi aty ku kërkohen fletët e marrjes. Ju lutemi konsultohuni me administratorin e sistemit tuaj.
sv_se: Systemet är inte konfigurerat för plocklistor. En konfigurationsparameter krävs där plocksedlar krävs. Kontakta din systemadministratör.
sw_ke: Mfumo haujasanidiwa kwa orodha za kuokota. Kigezo cha usanidi kinahitajika ambapo karatasi za kuokota zinahitajika. Tafadhali wasiliana na msimamizi wako wa mfumo.
tr_tr: Sistem, malzeme çekme listeleri için yapılandırılmamıştır. Toplama fişlerinin gerekli olduğu durumlarda bir konfigürasyon parametresi gereklidir. Lütfen sistem yöneticinize danışın.
vi_vn: Hệ thống không được cấu hình để chọn danh sách. Cần phải có tham số cấu hình khi yêu cầu phiếu lấy hàng. Vui lòng tham khảo ý kiến ​​quản trị viên hệ thống của bạn.

source: Select Picking Lists
ar_sy: حدد قوائم الانتقاء
cs_cz: Vyberte možnost Výběrové seznamy
de_de: Wählen Sie Kommissionierungslisten
el_gr: Επιλέξτε Λίστες Επιλογών
es_es: Seleccionar listas de selección
et_ee: Valige Valimisnimekirjad
fa_ir: Picking Lists را انتخاب کنید
fi_fi: Valitse Poimintalistat
fr_ca: Sélectionner des listes de prélèvement
he_il: בחר רשימות בחירה
hi_in: चयन सूचियाँ चुनें
hu_hu: Válassza a Kiválasztási listák lehetőséget
id_id: Pilih Daftar Pilihan
it_it: Seleziona Liste di prelievo
ja_jp: ピッキングリストの選択
ko_kr: 피킹 목록 선택
lv_lv: Atlasiet Izvēles saraksti
mr_in: पिकिंग लिस्ट निवडा
nl_nl: Selecteer Picklijsten
pl_pl: Wybierz Listy pobrania
pt_pt: Selecione listas de seleção
ro_ro: Selectați Liste de alegere
ru_ru: Выберите списки комплектации
sq_al: Zgjidhni Listat e zgjedhjes
sv_se: Välj Plocklistor
sw_ke: Chagua Orodha za Kuokota
tr_tr: Toplama Listelerini Seçin
vi_vn: Chọn danh sách chọn

source: Picking List Criteria
ar_sy: معايير قائمة الاختيار
cs_cz: Kritéria výběrového seznamu
de_de: Auswahllistenkriterien
el_gr: Κριτήρια λίστας επιλογής
es_es: Criterios de la lista de selección
et_ee: Valimisloendi kriteeriumid
fa_ir: معیارهای لیست انتخاب
fi_fi: Poimintaluettelon kriteerit
fr_ca: Critères de liste de prélèvement
he_il: קריטריוני רשימת בחירה
hi_in: चयन सूची मानदंड
hu_hu: Kiválasztási lista kritériumai
id_id: Kriteria Daftar Pemilihan
it_it: Criteri della lista di prelievo
ja_jp: ピッキングリストの基準
ko_kr: 피킹리스트 기준
lv_lv: Izvēles saraksta kritēriji
mr_in: निवड यादी निकष
nl_nl: Criteria voor selectielijsten
pl_pl: Kryteria listy kompletacyjnej
pt_pt: Critérios da lista de seleção
ro_ro: Criterii pentru lista de alegere
ru_ru: Критерии отборочного списка
sq_al: Kriteret e listës së përzgjedhjes
sv_se: Kriterier för plocklistor
sw_ke: Vigezo vya Orodha ya Kuchukua
tr_tr: Seçim Listesi Kriterleri
vi_vn: Tiêu chí danh sách chọn

source: Create picking lists for all deliveries to be made on
ar_sy: إنشاء قوائم اختيار لجميع عمليات التسليم التي سيتم إجراؤها
cs_cz: Vytvořte seznamy odběrů pro všechny dodávky, které se mají uskutečnit
de_de: Erstellen Sie Kommissionierlisten für alle Lieferungen, die durchgeführt werden sollen
el_gr: Δημιουργήστε λίστες επιλογής για όλες τις παραδόσεις που θα πραγματοποιηθούν
es_es: Cree listas de recolección para todas las entregas que se realizarán en
et_ee: Koostage komplekteerimisnimekirjad kõigi tarnete jaoks
fa_ir: لیست های انتخابی را برای همه تحویل ها ایجاد کنید
fi_fi: Luo keräilyluettelot kaikille suoritettaville toimituksille
fr_ca: Créer des listes de prélèvement pour toutes les livraisons à effectuer
he_il: צור רשימות איסוף עבור כל המשלוחים לביצוע
hi_in: की जाने वाली सभी डिलीवरी के लिए चयन सूची बनाएं
hu_hu: Hozzon létre komissiózási listákat az összes szállításhoz
id_id: Buat daftar pengambilan untuk semua pengiriman yang akan dilakukan
it_it: Crea liste di prelievo per tutte le consegne da effettuare
ja_jp: すべての配達のピッキング リストを作成します。
ko_kr: 모든 배송에 대한 피킹 목록 생성
lv_lv: Izveidojiet komplektēšanas sarakstus visām piegādēm, kas jāveic
mr_in: सर्व वितरणांसाठी निवड सूची तयार करा
nl_nl: Maak picklijsten aan voor alle leveringen waarop u wilt leveren
pl_pl: Twórz listy kompletacyjne dla wszystkich dostaw, które mają zostać zrealizowane
pt_pt: Crie listas de separação para todas as entregas a serem feitas
ro_ro: Creați liste de picking pentru toate livrările pe care urmează să se facă
ru_ru: Создайте списки комплектации для всех поставок, которые будут осуществлены.
sq_al: Krijoni lista përzgjedhjeje për të gjitha dërgesat që do të kryhen
sv_se: Skapa plocklistor för alla leveranser som ska göras på
sw_ke: Unda orodha za kuokota kwa usafirishaji wote utakaofanywa
tr_tr: Yapılacak tüm teslimatlar için toplama listeleri oluşturun
vi_vn: Tạo danh sách chọn hàng cho tất cả các chuyến giao hàng sẽ được thực hiện vào

source: From Warehouse
ar_sy: من المستودع
cs_cz: Ze skladu
de_de: Ab Lager
el_gr: Από Αποθήκη
es_es: Desde el almacén
et_ee: Laost
fa_ir: از انبار
fi_fi: Varastosta
fr_ca: Depuis l'entrepôt
he_il: ממחסן
hi_in: गोदाम से
hu_hu: Raktárból
id_id: Dari Gudang
it_it: Dal magazzino
ja_jp: 倉庫から
ko_kr: 창고에서
lv_lv: No Noliktavas
mr_in: गोदामातून
nl_nl: Van Magazijn
pl_pl: Z Magazynu
pt_pt: Do armazém
ro_ro: De la Warehouse
ru_ru: Со склада
sq_al: Nga Magazina
sv_se: Från lager
sw_ke: Kutoka Ghala
tr_tr: Depodan
vi_vn: Từ kho

source: Print Picking Lists
ar_sy: طباعة قوائم الانتقاء
cs_cz: Tisk seznamů pro výběr
de_de: Kommissionierungslisten drucken
el_gr: Εκτύπωση λιστών επιλογής
es_es: Imprimir listas de selección
et_ee: Prindi komplekteerimisnimekirjad
fa_ir: چاپ لیست های انتخاب
fi_fi: Tulosta keräilyluettelot
fr_ca: Imprimer les listes de prélèvement
he_il: הדפס רשימות בחירה
hi_in: चयन सूचियाँ मुद्रित करें
hu_hu: Kiválasztási listák nyomtatása
id_id: Cetak Daftar Pilihan
it_it: Stampa liste di prelievo
ja_jp: ピッキングリストの印刷
ko_kr: 피킹 목록 인쇄
lv_lv: Drukāt atlases sarakstus
mr_in: प्रिंट पिकिंग याद्या
nl_nl: Picklijsten afdrukken
pl_pl: Drukuj listy pobrania
pt_pt: Imprimir listas de separação
ro_ro: Imprimați liste de alegere
ru_ru: Распечатать списки комплектации
sq_al: Printoni listat e përzgjedhjes
sv_se: Skriv ut plocklistor
sw_ke: Orodha za Kuchapisha
tr_tr: Toplama Listelerini Yazdır
vi_vn: In danh sách chọn hàng

source: There was a problem retrieving the order header details from the database
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رأس الطلب من قاعدة البيانات
cs_cz: Při načítání podrobností hlavičky objednávky z databáze došlo k problému
de_de: Beim Abrufen der Bestellkopfdetails aus der Datenbank ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων της κεφαλίδας παραγγελίας από τη βάση δεδομένων
es_es: Hubo un problema al recuperar los detalles del encabezado del pedido de la base de datos.
et_ee: Tellimuse päise üksikasjade toomisel andmebaasist ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سرصفحه سفارش از پایگاه داده وجود داشت
fi_fi: Tilauksen otsikon tietojen hakemisessa tietokannasta oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de l'en-tête de commande à partir de la base de données.
he_il: הייתה בעיה באחזור פרטי כותרת ההזמנה ממסד הנתונים
hi_in: डेटाबेस से ऑर्डर हेडर विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelésfejléc részleteinek lekérésekor az adatbázisból
id_id: Terjadi masalah saat mengambil detail header pesanan dari database
it_it: Si è verificato un problema durante il recupero dei dettagli dell'intestazione dell'ordine dal database
ja_jp: データベースから注文ヘッダーの詳細を取得する際に問題が発生しました
ko_kr: 데이터베이스에서 주문 헤더 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma galvenes informāciju no datu bāzes, radās problēma
mr_in: डेटाबेसमधून ऑर्डर शीर्षलेख तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de orderkopgegevens uit de database
pl_pl: Wystąpił problem podczas pobierania szczegółów nagłówka zamówienia z bazy danych
pt_pt: Ocorreu um problema ao recuperar os detalhes do cabeçalho do pedido do banco de dados
ro_ro: A apărut o problemă la preluarea detaliilor antetului comenzii din baza de date
ru_ru: Возникла проблема при получении сведений о заголовке заказа из базы данных.
sq_al: Pati një problem me marrjen e detajeve të kokës së porosisë nga baza e të dhënave
sv_se: Det uppstod ett problem med att hämta information om orderhuvudet från databasen
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya kichwa cha agizo kutoka kwa hifadhidata
tr_tr: Veritabanından sipariş başlığı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết tiêu đề đơn hàng từ cơ sở dữ liệu

source: Print Picking List Error
ar_sy: خطأ في طباعة قائمة الانتقاء
cs_cz: Chyba tiskového seznamu
de_de: Fehler beim Drucken der Kommissionierliste
el_gr: Εκτύπωση Σφάλμα λίστας επιλογής
es_es: Error de impresión de lista de selección
et_ee: Prindi valimisloendi viga
fa_ir: خطای فهرست انتخابی چاپ
fi_fi: Tulostusluettelon virhe
fr_ca: Erreur d'impression de la liste de prélèvement
he_il: שגיאת הדפסת רשימת בחירה
hi_in: प्रिंट चयन सूची त्रुटि
hu_hu: Nyomtatási komissiózási lista hiba
id_id: Kesalahan Daftar Pemilihan Cetak
it_it: Errore stampa della lista di prelievo
ja_jp: プリントピッキングリストエラー
ko_kr: 인쇄 선택 목록 오류
lv_lv: Drukas atlases saraksta kļūda
mr_in: प्रिंट पिकिंग लिस्ट एरर
nl_nl: Fout met picklijst afdrukken
pl_pl: Wydrukuj błąd listy pobrania
pt_pt: Erro na impressão da lista de seleção
ro_ro: Eroare la imprimarea listei de alegere
ru_ru: Ошибка печати списка комплектации
sq_al: Gabim në zgjedhjen e listës së printimit
sv_se: Skriv ut plocklista fel
sw_ke: Hitilafu ya Orodha ya Kuchapisha
tr_tr: Toplama Listesini Yazdırma Hatası
vi_vn: In lỗi danh sách chọn

source: Unable to Locate any orders for this criteria
ar_sy: غير قادر على تحديد موقع أي أوامر لهذا المعيار
cs_cz: Pro tato kritéria nelze najít žádné objednávky
de_de: Für dieses Kriterium konnten keine Bestellungen gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός παραγγελιών για αυτά τα κριτήρια
es_es: No se puede localizar ningún pedido para este criterio
et_ee: Selle kriteeriumi jaoks ei õnnestu tellimusi leida
fa_ir: امکان یافتن هیچ سفارشی برای این معیار وجود ندارد
fi_fi: Tilauksia ei löydy tälle kriteerille
fr_ca: Impossible de localiser des commandes pour ce critère
he_il: לא ניתן לאתר הזמנות כלשהן עבור קריטריון זה
hi_in: इस मानदंड के लिए कोई ऑर्डर ढूंढने में असमर्थ
hu_hu: Nem található megrendelés ehhez a feltételhez
id_id: Tidak dapat menemukan pesanan apa pun untuk kriteria ini
it_it: Impossibile individuare eventuali ordini per questo criterio
ja_jp: この条件を満たす注文が見つかりません
ko_kr: 이 기준에 맞는 주문을 찾을 수 없습니다
lv_lv: Nevar atrast pasūtījumus atbilstoši šim kritērijam
mr_in: या निकषासाठी कोणत्याही ऑर्डर शोधण्यात अक्षम
nl_nl: Kan geen bestellingen vinden voor dit criterium
pl_pl: Nie można znaleźć żadnych zamówień spełniających te kryteria
pt_pt: Não foi possível localizar nenhum pedido para este critério
ro_ro: Nu se pot localiza comenzi pentru acest criteriu
ru_ru: Не удалось найти заказы по этому критерию
sq_al: Nuk mund të gjesh ndonjë porosi për këtë kriter
sv_se: Det gick inte att hitta några beställningar för detta kriterium
sw_ke: Haijaweza Kupata maagizo yoyote kwa kigezo hiki
tr_tr: Bu kritere göre herhangi bir sipariş bulunamıyor
vi_vn: Không thể tìm thấy bất kỳ đơn đặt hàng nào cho tiêu chí này

source: Enter Another Date
ar_sy: أدخل تاريخًا آخر
cs_cz: Zadejte další datum
de_de: Geben Sie ein anderes Datum ein
el_gr: Εισαγάγετε μια άλλη ημερομηνία
es_es: Ingrese otra fecha
et_ee: Sisestage teine ​​kuupäev
fa_ir: تاریخ دیگری را وارد کنید
fi_fi: Anna toinen päivämäärä
fr_ca: Entrez une autre date
he_il: הזן תאריך אחר
hi_in: अन्य तिथि दर्ज करें
hu_hu: Adjon meg egy másik dátumot
id_id: Masukkan Tanggal Lain
it_it: Inserisci un'altra data
ja_jp: 別の日付を入力してください
ko_kr: 다른 날짜를 입력하세요
lv_lv: Ievadiet citu datumu
mr_in: दुसरी तारीख एंटर करा
nl_nl: Voer een andere datum in
pl_pl: Wprowadź inną datę
pt_pt: Insira outra data
ro_ro: Introdu o altă dată
ru_ru: Введите другую дату
sq_al: Fut një datë tjetër
sv_se: Ange ett annat datum
sw_ke: Ingiza Tarehe Nyingine
tr_tr: Başka Bir Tarih Girin
vi_vn: Nhập ngày khác

source: Picking List
ar_sy: قائمة الانتقاء
cs_cz: Výběrový seznam
de_de: Auswahlliste
el_gr: Λίστα Επιλογών
es_es: Lista de selección
et_ee: Valimisnimekiri
fa_ir: لیست انتخاب
fi_fi: Poimintalista
fr_ca: Liste de prélèvement
he_il: רשימת בחירה
hi_in: सूचि उठाना
hu_hu: Kiválasztási lista
id_id: Daftar Pilihan
it_it: Lista di prelievo
ja_jp: ピッキングリスト
ko_kr: 피킹리스트
lv_lv: Izvēles saraksts
mr_in: निवड यादी
nl_nl: Picklijst
pl_pl: Lista wyboru
pt_pt: Lista de seleção
ro_ro: Lista de alegere
ru_ru: Список выбора
sq_al: Lista e zgjedhjes
sv_se: Plocklista
sw_ke: Orodha ya Kuokota
tr_tr: Seçim Listesi
vi_vn: Danh sách chọn

source: Laser Picking List
ar_sy: قائمة اختيار الليزر
cs_cz: Laserový výběrový seznam
de_de: Laser-Kommissionierliste
el_gr: Λίστα επιλογής λέιζερ
es_es: Lista de selección láser
et_ee: Laseri valimise loend
fa_ir: لیست انتخاب لیزر
fi_fi: Laserpoimintalista
fr_ca: Liste de sélection laser
he_il: רשימת איסוף בלייזר
hi_in: लेज़र चयन सूची
hu_hu: Lézeres komissiózási lista
id_id: Daftar Pemilihan Laser
it_it: Elenco di selezione laser
ja_jp: レーザーピッキングリスト
ko_kr: 레이저 피킹 목록
lv_lv: Lāzera atlases saraksts
mr_in: लेझर पिकिंग यादी
nl_nl: Laserpicklijst
pl_pl: Lista kompletacji lasera
pt_pt: Lista de seleção de laser
ro_ro: Lista de alegere cu laser
ru_ru: Лазерный список выбора
sq_al: Lista e zgjedhjes së lazerit
sv_se: Laserplocklista
sw_ke: Orodha ya Kuchukua Laser
tr_tr: Lazer Toplama Listesi
vi_vn: Danh sách chọn tia laser

source: There was a problem retrieving the order line details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل سطر الطلب لرقم الطلب
cs_cz: Při načítání podrobností řádku objednávky pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Bestellzeilendetails für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων της γραμμής παραγγελίας για τον Αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles de la línea de pedido para el Número de pedido
et_ee: Tellimuse numbri tellimuse rea üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات خط سفارش برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron tilausrivin tietojen haussa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de la ligne de commande pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי שורת ההזמנה עבור מספר הזמנה
hi_in: ऑर्डर नंबर के लिए ऑर्डर लाइन विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a Rendelési szám rendelési sorának részleteinek lekérésekor
id_id: Ada masalah saat mengambil detail baris pesanan untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli della riga dell'ordine per il numero ordine
ja_jp: 注文番号の注文明細の詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 주문 라인 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी ऑर्डर लाइन तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de orderregelgegevens voor Ordernummer
pl_pl: Wystąpił problem podczas pobierania szczegółów wiersza zamówienia dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes da linha do pedido para o número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor liniei de comandă pentru Numărul de comandă
ru_ru: Возникла проблема с получением сведений о строке заказа для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të linjës së porosisë për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta orderradsinformationen för ordernummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya mstari wa agizo la Nambari ya Agizo
tr_tr: Sipariş Numarası için sipariş satırı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết dòng đơn hàng cho Số đơn hàng

source: Lot Number
ar_sy: رقم القطعة
cs_cz: Číslo šarže
de_de: Losnummer
el_gr: Αριθμός παρτίδας
es_es: Número de lote
et_ee: Partii number
fa_ir: شماره لات
fi_fi: Erän numero
fr_ca: Numéro de lot
he_il: מספר מגרש
hi_in: बहुत संख्या
hu_hu: Tételszám
id_id: Nomor Lot
it_it: Numero di lotto
ja_jp: ロット番号
ko_kr: 로트 번호
lv_lv: Partijas numurs
mr_in: लॉट नंबर
nl_nl: Lotnummer
pl_pl: Numer partii
pt_pt: Número do lote
ro_ro: Numărul lotului
ru_ru: Номер лота
sq_al: Numri i Lotit
sv_se: Partinummer
sw_ke: Nambari ya Mengi
tr_tr: Lot Numarası
vi_vn: Số lô

source: Could not retrieve the items for
ar_sy: تعذر استرداد العناصر لـ
cs_cz: Nepodařilo se načíst položky pro
de_de: Die Elemente konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων για
es_es: No se pudieron recuperar los artículos para
et_ee: Üksusi ei saanud alla laadida
fa_ir: موارد برای بازیابی نشد
fi_fi: Kohteita ei voitu noutaa kohteelle
fr_ca: Impossible de récupérer les éléments pour
he_il: לא ניתן היה לאחזר את הפריטים עבור
hi_in: के लिए आइटम पुनर्प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a következőhöz tartozó elemeket
id_id: Tidak dapat mengambil item untuk
it_it: Impossibile recuperare gli elementi per
ja_jp: のアイテムを取得できませんでした
ko_kr: 에 대한 항목을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt vienumus, kas paredzēti
mr_in: साठी आयटम पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de items voor niet ophalen
pl_pl: Nie można pobrać elementów dla
pt_pt: Não foi possível recuperar os itens para
ro_ro: Nu s-au putut recupera articolele pentru
ru_ru: Не удалось получить элементы для
sq_al: Artikujt për të nuk mund të merreshin
sv_se: Det gick inte att hämta objekten för
sw_ke: Haikuweza kurejesha vipengee vya
tr_tr: Şunun için öğeler alınamadı:
vi_vn: Không thể truy xuất các mục cho

source: Signed for
ar_sy: وقعت ل
cs_cz: Podepsáno pro
de_de: Unterschrieben für
el_gr: Υπέγραψε για
es_es: Firmado por
et_ee: Allkirjastatud
fa_ir: امضا شده برای
fi_fi: Allekirjoitettu
fr_ca: Signé pour
he_il: חתום עבור
hi_in: के लिए हस्ताक्षर किये गये
hu_hu: részére aláírva
id_id: Ditandatangani untuk
it_it: Firmato per
ja_jp: 署名済み
ko_kr: 서명 대상
lv_lv: Parakstīts par
mr_in: साठी स्वाक्षरी केली
nl_nl: Ondertekend voor
pl_pl: Podpisano dla
pt_pt: Assinado por
ro_ro: Semnat pentru
ru_ru: Подписался на
sq_al: Nënshkruar për
sv_se: Signerad för
sw_ke: Imesainiwa kwa
tr_tr: için imzalandı
vi_vn: Đã ký cho

source: There are no picking lists to print
ar_sy: لا توجد قوائم انتقاء للطباعة
cs_cz: Nejsou k dispozici žádné výběrové seznamy k tisku
de_de: Es sind keine Kommissionierlisten zum Ausdrucken vorhanden
el_gr: Δεν υπάρχουν λίστες επιλογής για εκτύπωση
es_es: No hay listas de selección para imprimir
et_ee: Printimiseks pole valikunimekirju
fa_ir: هیچ لیست انتخابی برای چاپ وجود ندارد
fi_fi: Tulostettavia keräilyluetteloita ei ole
fr_ca: Il n'y a pas de listes de prélèvement à imprimer
he_il: אין רשימות בחירה להדפסה
hi_in: मुद्रित करने के लिए कोई चयन सूचियाँ नहीं हैं
hu_hu: Nincsenek kinyomtatandó komissiózási listák
id_id: Tidak ada daftar pilihan untuk dicetak
it_it: Non ci sono liste di prelievo da stampare
ja_jp: 印刷するピッキング リストはありません
ko_kr: 인쇄할 피킹 목록이 없습니다.
lv_lv: Drukāšanai nav atlases sarakstu
mr_in: मुद्रित करण्यासाठी कोणत्याही पिकिंग याद्या नाहीत
nl_nl: Er zijn geen picklijsten om af te drukken
pl_pl: Brak list kompletacji do wydrukowania
pt_pt: Não há listas de seleção para imprimir
ro_ro: Nu există liste de alegere de tipărit
ru_ru: Нет списков комплектации для печати
sq_al: Nuk ka lista përzgjedhëse për të printuar
sv_se: Det finns inga plocklistor att skriva ut
sw_ke: Hakuna orodha za kuchagua za kuchapishwa
tr_tr: Yazdırılacak seçim listesi yok
vi_vn: Không có danh sách chọn hàng để in
