Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The backup file has now been created. You must now download this to your computer because in case the web-server has a disk failure the backup would then not on the same machine. Use the link below
ar_sy: تم الآن إنشاء ملف النسخ الاحتياطي. يجب عليك الآن تنزيل هذا على جهاز الكمبيوتر الخاص بك لأنه في حالة فشل خادم الويب في القرص، فلن يتم النسخ الاحتياطي على نفس الجهاز. استخدم الرابط أدناه
cs_cz: Záložní soubor byl nyní vytvořen. Nyní si jej musíte stáhnout do svého počítače, protože v případě selhání disku webového serveru by záloha nebyla na stejném počítači. Použijte níže uvedený odkaz
de_de: Die Sicherungsdatei wurde nun erstellt. Sie müssen dies jetzt auf Ihren Computer herunterladen, da bei einem Festplattenausfall des Webservers die Sicherung dann nicht auf demselben Computer erfolgen würde. Benutzen Sie den unten stehenden Link
el_gr: Το αρχείο αντιγράφου ασφαλείας έχει πλέον δημιουργηθεί. Πρέπει τώρα να το κατεβάσετε στον υπολογιστή σας, διότι σε περίπτωση που ο διακομιστής web παρουσιάσει βλάβη στο δίσκο, το αντίγραφο ασφαλείας δεν θα ήταν στον ίδιο υπολογιστή. Χρησιμοποιήστε τον παρακάτω σύνδεσμο
es_es: El archivo de copia de seguridad ya ha sido creado. Ahora debe descargar esto a su computadora porque en caso de que el servidor web tenga una falla en el disco, la copia de seguridad no estará en la misma máquina. Utilice el siguiente enlace
et_ee: Varundusfail on nüüd loodud. Peate selle nüüd oma arvutisse alla laadima, sest kui veebiserveris peaks ketta rike olema, siis varukoopiat samas masinas ei tehta. Kasutage allolevat linki
fa_ir: اکنون فایل پشتیبان ایجاد شده است. اکنون باید آن را در رایانه خود دانلود کنید زیرا در صورت خرابی دیسک سرور وب، پشتیبان گیری در همان دستگاه انجام نمی شود. از لینک زیر استفاده کنید
fi_fi: Varmuuskopiotiedosto on nyt luotu. Sinun on nyt ladattava tämä tietokoneellesi, koska jos web-palvelimessa on levyvika, varmuuskopiointi ei silloin toimi samassa koneessa. Käytä alla olevaa linkkiä
fr_ca: Le fichier de sauvegarde est maintenant créé. Vous devez maintenant le télécharger sur votre ordinateur car en cas de panne de disque sur le serveur Web, la sauvegarde ne se fera alors pas sur la même machine. Utilisez le lien ci-dessous
he_il: קובץ הגיבוי נוצר כעת. כעת עליך להוריד את זה למחשב שלך מכיוון שבמקרה שלשרת האינטרנט יש כשל בדיסק, הגיבוי לא יהיה באותו מחשב. השתמש בקישור למטה
hi_in: बैकअप फ़ाइल अब बनाई गई है. अब आपको इसे अपने कंप्यूटर पर डाउनलोड करना होगा क्योंकि यदि वेब-सर्वर में डिस्क विफलता होती है तो बैकअप उसी मशीन पर नहीं होगा। नीचे दिए गए लिंक का उपयोग करें
hu_hu: A biztonsági mentési fájl most elkészült. Most le kell töltenie ezt a számítógépére, mert ha a webszerver lemezhibát okoz, a biztonsági mentés nem ugyanazon a gépen történik. Használja az alábbi linket
id_id: File cadangan sekarang telah dibuat. Anda sekarang harus mengunduh ini ke komputer Anda karena jika server web mengalami kegagalan disk, cadangannya tidak akan ada di mesin yang sama. Gunakan tautan di bawah ini
it_it: Il file di backup è stato ora creato. Ora devi scaricarlo sul tuo computer perché nel caso in cui il server web abbia un guasto del disco, il backup non verrà eseguito sulla stessa macchina. Utilizza il collegamento sottostante
ja_jp: これでバックアップファイルが作成されました。 Web サーバーにディスク障害が発生した場合、バックアップは同じマシン上に存在しないため、これをコンピュータにダウンロードする必要があります。以下のリンクを使用してください
ko_kr: 이제 백업 파일이 생성되었습니다. 웹 서버에 디스크 오류가 발생한 경우 백업이 동일한 시스템에 있지 않기 때문에 이제 이를 컴퓨터에 다운로드해야 합니다. 아래 링크를 이용하세요
lv_lv: Dublējuma fails tagad ir izveidots. Tagad jums tas ir jālejupielādē savā datorā, jo gadījumā, ja tīmekļa serverī ir diska kļūme, dublēšana netiks veikta tajā pašā datorā. Izmantojiet zemāk esošo saiti
mr_in: बॅकअप फाइल आता तयार केली गेली आहे. तुम्ही आता हे तुमच्या संगणकावर डाउनलोड करणे आवश्यक आहे कारण वेब सर्व्हरमध्ये डिस्क फेल झाल्यास बॅकअप त्याच मशीनवर मिळणार नाही. खालील लिंक वापरा
nl_nl: Het back-upbestand is nu gemaakt. U moet dit nu naar uw computer downloaden, omdat in het geval dat de webserver een schijfstoring heeft, de back-up niet op dezelfde machine zou staan. Gebruik onderstaande link
pl_pl: Plik kopii zapasowej został utworzony. Musisz teraz pobrać to na swój komputer, ponieważ w przypadku awarii dysku serwera WWW kopia zapasowa nie zostanie utworzona na tym samym komputerze. Skorzystaj z poniższego linku
pt_pt: O arquivo de backup foi criado. Agora você deve fazer o download para o seu computador, pois caso o servidor web tenha uma falha no disco, o backup não estará na mesma máquina. Utilize o link abaixo
ro_ro: Fișierul de rezervă a fost creat acum. Acum trebuie să descărcați acest lucru pe computer, deoarece în cazul în care serverul web are o defecțiune a discului, backup-ul nu va fi pe aceeași mașină. Utilizați linkul de mai jos
ru_ru: Файл резервной копии создан. Теперь вы должны загрузить это на свой компьютер, потому что в случае сбоя диска на веб-сервере резервная копия не будет на той же машине. Используйте ссылку ниже
sq_al: Skedari rezervë tani është krijuar. Tani duhet ta shkarkoni këtë në kompjuterin tuaj, sepse në rast se serveri në internet ka një dështim të diskut, rezervimi nuk do të ishte në të njëjtën makinë. Përdorni lidhjen më poshtë
sv_se: Säkerhetskopieringsfilen har nu skapats. Du måste nu ladda ner detta till din dator eftersom om webbservern skulle ha ett diskfel skulle säkerhetskopieringen inte göras på samma maskin. Använd länken nedan
sw_ke: Faili ya chelezo sasa imeundwa. Lazima sasa upakue hii kwa kompyuta yako kwa sababu ikiwa seva ya wavuti itashindwa kwenye diski chelezo basi haitakuwa kwenye mashine moja. Tumia kiungo kilicho hapa chini
tr_tr: Artık yedekleme dosyası oluşturuldu. Şimdi bunu bilgisayarınıza indirmelisiniz çünkü web sunucusunda bir disk arızası olması durumunda yedekleme aynı makinede olmayacaktır. Aşağıdaki bağlantıyı kullanın
vi_vn: Bây giờ tập tin sao lưu đã được tạo. Bây giờ bạn phải tải cái này xuống máy tính của mình vì trong trường hợp máy chủ web bị lỗi đĩa thì bản sao lưu sẽ không có trên cùng một máy. Sử dụng liên kết dưới đây

source: Download the backup file to your locale machine
ar_sy: قم بتنزيل ملف النسخ الاحتياطي على جهازك المحلي
cs_cz: Stáhněte si záložní soubor do počítače s národním prostředím
de_de: Laden Sie die Sicherungsdatei auf Ihren lokalen Computer herunter
el_gr: Κάντε λήψη του αρχείου αντιγράφου ασφαλείας στο μηχάνημα τοπικής ρύθμισης
es_es: Descargue el archivo de respaldo a su máquina local
et_ee: Laadige varukoopiafail alla oma lokaadi masinasse
fa_ir: فایل پشتیبان را در دستگاه محلی خود دانلود کنید
fi_fi: Lataa varmuuskopiotiedosto paikalliseen koneellesi
fr_ca: Téléchargez le fichier de sauvegarde sur votre ordinateur local
he_il: הורד את קובץ הגיבוי למחשב המקומי שלך
hi_in: बैकअप फ़ाइल को अपनी लोकेल मशीन पर डाउनलोड करें
hu_hu: Töltse le a biztonsági másolatot a helyi számítógépére
id_id: Unduh file cadangan ke mesin lokal Anda
it_it: Scarica il file di backup sul tuo computer locale
ja_jp: バックアップ ファイルをロケール マシンにダウンロードします。
ko_kr: 백업 파일을 로캘 컴퓨터에 다운로드하세요.
lv_lv: Lejupielādējiet dublējuma failu savā lokalizācijas datorā
mr_in: तुमच्या लोकेल मशीनवर बॅकअप फाइल डाउनलोड करा
nl_nl: Download het back-upbestand naar uw lokale machine
pl_pl: Pobierz plik kopii zapasowej na komputer obsługujący ustawienia regionalne
pt_pt: Baixe o arquivo de backup para sua máquina local
ro_ro: Descărcați fișierul de rezervă pe computerul dvs. local
ru_ru: Загрузите файл резервной копии на свой локальный компьютер.
sq_al: Shkarkoni skedarin rezervë në kompjuterin tuaj lokal
sv_se: Ladda ner säkerhetskopian till din lokala dator
sw_ke: Pakua faili ya chelezo kwenye mashine yako ya kienyeji
tr_tr: Yedekleme dosyasını yerel makinenize indirin
vi_vn: Tải tập tin sao lưu về máy cục bộ của bạn

source: Once you have downloaded the database backup file to your local machine you should use the link below to delete it - backup files can consume a lot of space on your hosting account and will accumulate if not deleted - they also contain sensitive information which would otherwise be available for others to download!
ar_sy: بمجرد قيامك بتنزيل ملف النسخ الاحتياطي لقاعدة البيانات على جهازك المحلي، يجب عليك استخدام الرابط أدناه لحذفه - يمكن لملفات النسخ الاحتياطي أن تستهلك مساحة كبيرة على حساب الاستضافة الخاص بك وسوف تتراكم إذا لم يتم حذفها - كما أنها تحتوي على معلومات حساسة قد تكون بخلاف ذلك متاحة للآخرين للتحميل!
cs_cz: Jakmile stáhnete soubor zálohy databáze do svého místního počítače, měli byste jej smazat pomocí níže uvedeného odkazu - záložní soubory mohou zabrat spoustu místa na vašem hostitelském účtu a pokud nebudou odstraněny, budou se hromadit - obsahují také citlivé informace, které by jinak byly k dispozici pro ostatní ke stažení!
de_de: Sobald Sie die Datenbank-Sicherungsdatei auf Ihren lokalen Computer heruntergeladen haben, sollten Sie sie über den untenstehenden Link löschen. Sicherungsdateien können viel Speicherplatz auf Ihrem Hosting-Konto beanspruchen und sammeln sich an, wenn sie nicht gelöscht werden. Außerdem enthalten sie vertrauliche Informationen, die andernfalls verloren gehen würden für andere zum Download verfügbar!
el_gr: Αφού κατεβάσετε το αρχείο αντιγράφου ασφαλείας της βάσης δεδομένων στον τοπικό σας υπολογιστή, θα πρέπει να χρησιμοποιήσετε τον παρακάτω σύνδεσμο για να το διαγράψετε - τα αρχεία αντιγράφων ασφαλείας μπορεί να καταναλώσουν πολύ χώρο στον λογαριασμό φιλοξενίας σας και θα συσσωρευτούν εάν δεν διαγραφούν - περιέχουν επίσης ευαίσθητες πληροφορίες που διαφορετικά θα ήταν διαθέσιμο για λήψη από άλλους!
es_es: Una vez que haya descargado el archivo de respaldo de la base de datos en su máquina local, debe usar el siguiente enlace para eliminarlo; los archivos de respaldo pueden consumir mucho espacio en su cuenta de hosting y se acumularán si no se eliminan; también contienen información confidencial que de otro modo sería ¡Disponible para que otros lo descarguen!
et_ee: Kui olete andmebaasi varukoopiafaili oma kohalikku arvutisse alla laadinud, peaksite selle kustutamiseks kasutama allolevat linki – varufailid võivad teie hostimiskontol palju ruumi kulutada ja kogunevad, kui neid ei kustutata – need sisaldavad ka tundlikku teavet, mis muidu oleks teistele allalaadimiseks saadaval!
fa_ir: هنگامی که فایل پشتیبان پایگاه داده را در دستگاه محلی خود دانلود کردید، باید از پیوند زیر برای حذف آن استفاده کنید - فایل های پشتیبان می توانند فضای زیادی را در حساب میزبان شما مصرف کنند و در صورت حذف نشدن جمع می شوند - آنها همچنین حاوی اطلاعات حساسی هستند که در غیر این صورت ممکن است برای دانلود در دسترس دیگران است!
fi_fi: Kun olet ladannut tietokannan varmuuskopiotiedoston paikalliselle koneellesi, poista se alla olevasta linkistä - varmuuskopiotiedostot voivat kuluttaa paljon tilaa isännöintitililläsi ja kerääntyvät, jos niitä ei poisteta - ne sisältävät myös arkaluonteisia tietoja, jotka muuten muiden ladattavissa!
fr_ca: Une fois que vous avez téléchargé le fichier de sauvegarde de la base de données sur votre ordinateur local, vous devez utiliser le lien ci-dessous pour le supprimer - les fichiers de sauvegarde peuvent consommer beaucoup d'espace sur votre compte d'hébergement et s'accumuleront s'ils ne sont pas supprimés - ils contiennent également des informations sensibles qui autrement seraient disponible pour que d'autres puissent le télécharger !
he_il: לאחר שהורדת את קובץ הגיבוי של מסד הנתונים למחשב המקומי שלך, עליך להשתמש בקישור למטה כדי למחוק אותו - קבצי גיבוי יכולים לצרוך הרבה מקום בחשבון האירוח שלך ויצטברו אם לא יימחקו - הם מכילים גם מידע רגיש שאחרת זמין עבור אחרים להורדה!
hi_in: एक बार जब आप डेटाबेस बैकअप फ़ाइल को अपनी स्थानीय मशीन पर डाउनलोड कर लेते हैं, तो आपको इसे हटाने के लिए नीचे दिए गए लिंक का उपयोग करना चाहिए - बैकअप फ़ाइलें आपके होस्टिंग खाते पर बहुत अधिक जगह ले सकती हैं और यदि नहीं हटाई गईं तो जमा हो जाएंगी - उनमें संवेदनशील जानकारी भी होती है जो अन्यथा नहीं होती दूसरों के लिए डाउनलोड करने के लिए उपलब्ध!
hu_hu: Miután letöltötte az adatbázis biztonsági mentési fájlját a helyi gépére, az alábbi hivatkozás segítségével törölheti azt – a biztonsági mentési fájlok sok helyet foglalhatnak el a tárhelyfiókjában, és felhalmozódnak, ha nem törlik – érzékeny információkat is tartalmaznak, amelyek egyébként mások számára letölthető!
id_id: Setelah Anda mengunduh file cadangan database ke mesin lokal Anda, Anda harus menggunakan tautan di bawah ini untuk menghapusnya - file cadangan dapat menghabiskan banyak ruang di akun hosting Anda dan akan terakumulasi jika tidak dihapus - file tersebut juga berisi informasi sensitif yang seharusnya tersedia untuk diunduh orang lain!
it_it: Una volta scaricato il file di backup del database sul tuo computer locale, dovresti utilizzare il collegamento sottostante per eliminarlo: i file di backup possono consumare molto spazio sul tuo account di hosting e si accumuleranno se non vengono eliminati; contengono anche informazioni sensibili che altrimenti sarebbero disponibile per il download da parte di altri!
ja_jp: データベースのバックアップ ファイルをローカル マシンにダウンロードしたら、以下のリンクを使用して削除する必要があります。バックアップ ファイルはホスティング アカウント上の多くのスペースを消費する可能性があり、削除しないと蓄積されます。また、バックアップ ファイルには機密情報も含まれています。他の人もダウンロードできます!
ko_kr: 데이터베이스 백업 파일을 로컬 컴퓨터에 다운로드한 후에는 아래 링크를 사용하여 삭제해야 합니다. 백업 파일은 호스팅 계정에서 많은 공간을 차지할 수 있으며 삭제하지 않으면 누적될 수 있습니다. 또한 그렇지 않으면 삭제될 수 있는 민감한 정보도 포함되어 있습니다. 다른 사람들이 다운로드할 수 있습니다!
lv_lv: Kad esat lejupielādējis datu bāzes dublējuma failu savā lokālajā datorā, izmantojiet tālāk norādīto saiti, lai to dzēstu — dublējuma faili var aizņemt daudz vietas jūsu mitināšanas kontā un uzkrāsies, ja netiks dzēsti; tajos ir arī sensitīva informācija, kas pretējā gadījumā būtu pieejams lejupielādei citiem!
mr_in: एकदा तुम्ही तुमच्या स्थानिक मशीनवर डेटाबेस बॅकअप फाइल डाउनलोड केल्यानंतर तुम्ही ती हटवण्यासाठी खालील लिंक वापरावी - बॅकअप फाइल्स तुमच्या होस्टिंग खात्यावर खूप जागा वापरू शकतात आणि हटवल्या गेल्या नाहीत तर त्या जमा होतील - त्यामध्ये संवेदनशील माहिती देखील असते जी अन्यथा होईल. इतरांसाठी डाउनलोड करण्यासाठी उपलब्ध!
nl_nl: Zodra u het databaseback-upbestand naar uw lokale computer heeft gedownload, moet u de onderstaande link gebruiken om het te verwijderen. Back-upbestanden kunnen veel ruimte in beslag nemen op uw hostingaccount en zullen zich ophopen als ze niet worden verwijderd. Ze bevatten ook gevoelige informatie die anders openbaar zou worden gemaakt. beschikbaar voor anderen om te downloaden!
pl_pl: Po pobraniu pliku kopii zapasowej bazy danych na komputer lokalny, użyj poniższego linku, aby go usunąć — pliki kopii zapasowej mogą zajmować dużo miejsca na Twoim koncie hostingowym i będą się kumulować, jeśli nie zostaną usunięte — zawierają również poufne informacje, które w przeciwnym razie byłyby dostępne do pobrania dla innych!
pt_pt: Depois de baixar o arquivo de backup do banco de dados para sua máquina local, você deve usar o link abaixo para excluí-lo - os arquivos de backup podem consumir muito espaço em sua conta de hospedagem e serão acumulados se não forem excluídos - eles também contêm informações confidenciais que, de outra forma, seriam disponível para outros baixarem!
ro_ro: După ce ați descărcat fișierul de backup al bazei de date pe computerul dvs. local, ar trebui să utilizați linkul de mai jos pentru a-l șterge - fișierele de rezervă pot consuma mult spațiu pe contul dvs. de găzduire și se vor acumula dacă nu sunt șterse - ele conțin și informații sensibile care altfel ar fi disponibil pentru alții pentru a descărca!
ru_ru: После того, как вы загрузили файл резервной копии базы данных на свой локальный компьютер, вы должны использовать ссылку ниже, чтобы удалить его. Файлы резервных копий могут занимать много места в вашей учетной записи хостинга и будут накапливаться, если их не удалить. Они также содержат конфиденциальную информацию, которая в противном случае была бы недоступна. доступен для скачивания другим!
sq_al: Pasi të keni shkarkuar skedarin rezervë të bazës së të dhënave në kompjuterin tuaj lokal, duhet të përdorni lidhjen më poshtë për ta fshirë atë - skedarët rezervë mund të konsumojnë shumë hapësirë ​​në llogarinë tuaj të pritjes dhe do të grumbullohen nëse nuk fshihen - ato gjithashtu përmbajnë informacione të ndjeshme që përndryshe do të ishin në dispozicion për shkarkimin e të tjerëve!
sv_se: När du har laddat ner säkerhetskopieringsfilen för databasen till din lokala dator bör du använda länken nedan för att ta bort den - säkerhetskopieringsfiler kan ta mycket utrymme på ditt värdkonto och kommer att ackumuleras om de inte raderas - de innehåller också känslig information som annars skulle vara tillgänglig för andra att ladda ner!
sw_ke: Mara tu unapopakua faili ya chelezo ya hifadhidata kwenye mashine yako ya karibu unapaswa kutumia kiungo kilicho hapa chini kuifuta - faili za chelezo zinaweza kutumia nafasi nyingi kwenye akaunti yako ya upangishaji na zitajilimbikiza ikiwa hazitafutwa - pia zina habari nyeti ambayo ingekuwa vinginevyo. inapatikana kwa wengine kupakua!
tr_tr: Veritabanı yedekleme dosyasını yerel makinenize indirdikten sonra silmek için aşağıdaki bağlantıyı kullanmalısınız - yedekleme dosyaları barındırma hesabınızda çok fazla yer kaplayabilir ve silinmezse birikebilir - ayrıca aksi takdirde silinecek hassas bilgiler de içerirler başkalarının indirmesi mümkün!
vi_vn: Khi bạn đã tải tệp sao lưu cơ sở dữ liệu xuống máy cục bộ của mình, bạn nên sử dụng liên kết bên dưới để xóa tệp đó - các tệp sao lưu có thể tiêu tốn nhiều dung lượng trên tài khoản lưu trữ của bạn và sẽ tích lũy nếu không bị xóa - chúng cũng chứa thông tin nhạy cảm mà nếu không sẽ bị xóa có sẵn để người khác tải về!

source: Delete the backup file off the server
ar_sy: احذف ملف النسخة الاحتياطية من الخادم
cs_cz: Odstraňte záložní soubor ze serveru
de_de: Löschen Sie die Sicherungsdatei vom Server
el_gr: Διαγράψτε το αρχείο αντιγράφου ασφαλείας από τον διακομιστή
es_es: Eliminar el archivo de copia de seguridad del servidor
et_ee: Kustutage varukoopiafail serverist
fa_ir: فایل پشتیبان را از سرور حذف کنید
fi_fi: Poista varmuuskopiotiedosto palvelimelta
fr_ca: Supprimez le fichier de sauvegarde du serveur
he_il: מחק את קובץ הגיבוי מהשרת
hi_in: सर्वर से बैकअप फ़ाइल हटाएँ
hu_hu: Törölje a biztonsági másolatot a szerverről
id_id: Hapus file cadangan dari server
it_it: Elimina il file di backup dal server
ja_jp: バックアップファイルをサーバーから削除します
ko_kr: 서버에서 백업 파일 삭제
lv_lv: Izdzēsiet dublējuma failu no servera
mr_in: सर्व्हरवरून बॅकअप फाइल हटवा
nl_nl: Verwijder het back-upbestand van de server
pl_pl: Usuń plik kopii zapasowej z serwera
pt_pt: Exclua o arquivo de backup do servidor
ro_ro: Ștergeți fișierul de rezervă de pe server
ru_ru: Удалить файл резервной копии с сервера
sq_al: Fshini skedarin rezervë nga serveri
sv_se: Ta bort säkerhetskopian från servern
sw_ke: Futa faili ya chelezo kutoka kwa seva
tr_tr: Yedekleme dosyasını sunucudan silin
vi_vn: Xóa tập tin sao lưu khỏi máy chủ

source: List of bank account balances
ar_sy: قائمة أرصدة الحسابات المصرفية
cs_cz: Seznam zůstatků na bankovních účtech
de_de: Liste der Bankkontostände
el_gr: Κατάλογος υπολοίπων τραπεζικών λογαριασμών
es_es: Lista de saldos de cuentas bancarias
et_ee: Pangakontode saldode loend
fa_ir: لیست موجودی حساب های بانکی
fi_fi: Luettelo pankkitilien saldoista
fr_ca: Liste des soldes des comptes bancaires
he_il: רשימת יתרות חשבון הבנק
hi_in: बैंक खाते की शेष राशि की सूची
hu_hu: Bankszámla egyenlegek listája
id_id: Daftar saldo rekening bank
it_it: Elenco dei saldi dei conti bancari
ja_jp: 銀行口座残高一覧
ko_kr: 은행 계좌 잔고 목록
lv_lv: Bankas kontu atlikumu saraksts
mr_in: बँक खात्यातील शिल्लकांची यादी
nl_nl: Lijst met bankrekeningsaldi
pl_pl: Lista sald rachunków bankowych
pt_pt: Lista de saldos de contas bancárias
ro_ro: Lista soldurilor conturilor bancare
ru_ru: Список остатков на банковских счетах
sq_al: Lista e gjendjeve të llogarive bankare
sv_se: Lista över bankkontosaldon
sw_ke: Orodha ya salio la akaunti ya benki
tr_tr: Banka hesap bakiyelerinin listesi
vi_vn: Danh sách số dư tài khoản ngân hàng

source: Bank Account Balances
ar_sy: أرصدة الحسابات المصرفية
cs_cz: Zůstatky na bankovních účtech
de_de: Bankkontoguthaben
el_gr: Υπόλοιπα τραπεζικών λογαριασμών
es_es: Saldos de cuentas bancarias
et_ee: Pangakontode saldod
fa_ir: موجودی حساب های بانکی
fi_fi: Pankkitilien saldot
fr_ca: Soldes des comptes bancaires
he_il: יתרות בחשבון הבנק
hi_in: बैंक खाता शेष
hu_hu: Bankszámla egyenlegek
id_id: Saldo Rekening Bank
it_it: Saldi dei conti bancari
ja_jp: 銀行口座残高
ko_kr: 은행 계좌 잔액
lv_lv: Bankas kontu atlikumi
mr_in: बँक खाते शिल्लक
nl_nl: Bankrekeningsaldi
pl_pl: Salda kont bankowych
pt_pt: Saldos de contas bancárias
ro_ro: Soldurile conturilor bancare
ru_ru: Остатки на банковских счетах
sq_al: Gjendjet e llogarive bankare
sv_se: Bankkontotillgodohavanden
sw_ke: Salio la Akaunti ya Benki
tr_tr: Banka Hesap Bakiyeleri
vi_vn: Số dư tài khoản ngân hàng

source: Bank Account
ar_sy: الحساب البنكي
cs_cz: Bankovní účet
de_de: Bankkonto
el_gr: Τραπεζικός Λογαριασμός
es_es: Cuenta bancaria
et_ee: Pangakonto
fa_ir: حساب بانکی
fi_fi: Pankkitili
fr_ca: Compte bancaire
he_il: חשבון בנק
hi_in: बैंक खाता
hu_hu: Bankszámla
id_id: Rekening Bank
it_it: Conto bancario
ja_jp: 銀行口座
ko_kr: 은행 계좌
lv_lv: Bankas konts
mr_in: बँक खाते
nl_nl: Bankrekening
pl_pl: Rachunek bankowy
pt_pt: Conta bancária
ro_ro: Cont bancar
ru_ru: Банковский счет
sq_al: Llogari bankare
sv_se: Bankkonto
sw_ke: Akaunti ya Benki
tr_tr: Banka Hesabı
vi_vn: Tài khoản ngân hàng

source: Balance in account currency
ar_sy: الرصيد بعملة الحساب
cs_cz: Zůstatek v měně účtu
de_de: Saldo in Kontowährung
el_gr: Υπόλοιπο σε νόμισμα λογαριασμού
es_es: Saldo en moneda de la cuenta
et_ee: Saldo konto valuutas
fa_ir: موجودی در ارز حساب
fi_fi: Saldo tilin valuutassa
fr_ca: Solde dans la devise du compte
he_il: יתרה במטבע החשבון
hi_in: खाता मुद्रा में शेष
hu_hu: Egyenleg a számla pénznemében
id_id: Saldo dalam mata uang akun
it_it: Saldo nella valuta del conto
ja_jp: 口座通貨の残高
ko_kr: 계정 통화 잔액
lv_lv: Atlikums konta valūtā
mr_in: खात्यातील चलनात शिल्लक
nl_nl: Saldo in rekeningvaluta
pl_pl: Saldo w walucie konta
pt_pt: Saldo na moeda da conta
ro_ro: Sold în moneda contului
ru_ru: Баланс в валюте счета
sq_al: Gjendja në monedhën e llogarisë
sv_se: Saldo i kontovaluta
sw_ke: Salio katika sarafu ya akaunti
tr_tr: Hesap para birimindeki bakiye
vi_vn: Số dư bằng tiền tệ của tài khoản

source: Balance in functional currency
ar_sy: الرصيد بالعملة الوظيفية
cs_cz: Zůstatek ve funkční měně
de_de: Saldo in funktionaler Währung
el_gr: Υπόλοιπο σε λειτουργικό νόμισμα
es_es: Saldo en moneda funcional
et_ee: Saldo arvestusvaluutas
fa_ir: موجودی در ارز عملکردی
fi_fi: Saldo toimintavaluutassa
fr_ca: Solde en monnaie fonctionnelle
he_il: יתרה במטבע הפעילות
hi_in: कार्यात्मक मुद्रा में संतुलन
hu_hu: Egyenleg funkcionális pénznemben
id_id: Saldo dalam mata uang fungsional
it_it: Saldo in valuta funzionale
ja_jp: 機能通貨での残高
ko_kr: 기준통화 잔액
lv_lv: Bilance funkcionālajā valūtā
mr_in: कार्यात्मक चलनात शिल्लक
nl_nl: Saldo in functionele valuta
pl_pl: Saldo w walucie funkcjonalnej
pt_pt: Saldo em moeda funcional
ro_ro: Sold în monedă funcțională
ru_ru: Баланс в функциональной валюте
sq_al: Bilanci në monedhën funksionale
sv_se: Saldo i funktionell valuta
sw_ke: Mizani katika sarafu inayofanya kazi
tr_tr: İşlevsel para birimindeki bakiye
vi_vn: Số dư bằng đồng tiền chức năng
