Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Mapping is enabled, Map will display below.
ar_sy: تم تمكين التعيين، وسيتم عرض الخريطة أدناه.
cs_cz: Mapování je povoleno, mapa se zobrazí níže.
de_de: Die Zuordnung ist aktiviert. Die Karte wird unten angezeigt.
el_gr: Η χαρτογράφηση είναι ενεργοποιημένη, ο Χάρτης θα εμφανιστεί παρακάτω.
es_es: El mapeo está habilitado, el mapa se mostrará a continuación.
et_ee: Kaardistamine on lubatud, kaart kuvatakse allpool.
fa_ir: نقشه برداری فعال است، نقشه در زیر نمایش داده می شود.
fi_fi: Karttaus on käytössä, kartta näkyy alla.
fr_ca: La cartographie est activée, la carte s'affichera ci-dessous.
he_il: המיפוי מופעל, המפה תוצג למטה.
hi_in: मैपिंग सक्षम है, मैप नीचे प्रदर्शित होगा।
hu_hu: A térképezés engedélyezve van, a térkép lent jelenik meg.
id_id: Pemetaan diaktifkan, Peta akan ditampilkan di bawah.
it_it: La mappatura è abilitata, la mappa verrà visualizzata di seguito.
ja_jp: マッピングが有効になり、マップが下に表示されます。
ko_kr: 매핑이 활성화되었습니다. 지도가 아래에 표시됩니다.
lv_lv: Kartēšana ir iespējota, tālāk tiks parādīta karte.
mr_in: मॅपिंग सक्षम केले आहे, नकाशा खाली प्रदर्शित होईल.
nl_nl: Mapping is ingeschakeld, de kaart wordt hieronder weergegeven.
pl_pl: Mapowanie jest włączone, Mapa wyświetli się poniżej.
pt_pt: O mapeamento está ativado, o mapa será exibido abaixo.
ro_ro: Maparea este activată, harta se va afișa mai jos.
ru_ru: Сопоставление включено. Карта отобразится ниже.
sq_al: Hartimi është aktivizuar, Harta do të shfaqet më poshtë.
sv_se: Kartläggning är aktiverad, kartan visas nedan.
sw_ke: Kuweka ramani kumewashwa, Ramani itaonyeshwa hapa chini.
tr_tr: Haritalama etkinleştirildi, Harita aşağıda görüntülenecektir.
vi_vn: Bản đồ được bật, Bản đồ sẽ hiển thị bên dưới.

source: Customer Data
ar_sy: بيانات العملاء
cs_cz: Zákaznická data
de_de: Kundendaten
el_gr: Δεδομένα Πελάτη
es_es: Datos del cliente
et_ee: Kliendiandmed
fa_ir: داده های مشتری
fi_fi: Asiakastiedot
fr_ca: Données client
he_il: נתוני לקוחות
hi_in: ग्राहक डेटा
hu_hu: Ügyféladatok
id_id: Data Pelanggan
it_it: Dati del cliente
ja_jp: 顧客データ
ko_kr: 고객 데이터
lv_lv: Klienta dati
mr_in: ग्राहक डेटा
nl_nl: Klantgegevens
pl_pl: Dane klienta
pt_pt: Dados do cliente
ro_ro: Datele clientului
ru_ru: Данные клиента
sq_al: Të dhënat e klientit
sv_se: Kunddata
sw_ke: Data ya Wateja
tr_tr: Müşteri Verileri
vi_vn: Dữ liệu khách hàng

source: No receipts from this customer.
ar_sy: لا توجد إيصالات من هذا العميل.
cs_cz: Žádné účtenky od tohoto zákazníka.
de_de: Keine Belege von diesem Kunden.
el_gr: Δεν υπάρχουν αποδείξεις από αυτόν τον πελάτη.
es_es: No hay recibos de este cliente.
et_ee: Sellelt kliendilt pole kviitungeid.
fa_ir: هیچ رسیدی از این مشتری وجود ندارد.
fi_fi: Ei kuitteja tältä asiakkaalta.
fr_ca: Aucun reçu de ce client.
he_il: אין קבלות מלקוח זה.
hi_in: इस ग्राहक से कोई रसीद नहीं.
hu_hu: Nincs nyugta ettől az ügyféltől.
id_id: Tidak ada tanda terima dari pelanggan ini.
it_it: Nessuna ricevuta da questo cliente.
ja_jp: この顧客からの領収書はありません。
ko_kr: 이 고객으로부터 영수증이 없습니다.
lv_lv: Nav kvīšu no šī klienta.
mr_in: या ग्राहकाकडून कोणत्याही पावत्या नाहीत.
nl_nl: Geen ontvangstbewijzen van deze klant.
pl_pl: Brak rachunków od tego klienta.
pt_pt: Não há recibos deste cliente.
ro_ro: Nu există chitanțe de la acest client.
ru_ru: Чеков от этого покупателя нет.
sq_al: Nuk ka fatura nga ky klient.
sv_se: Inga kvitton från denna kund.
sw_ke: Hakuna risiti kutoka kwa mteja huyu.
tr_tr: Bu müşteriden makbuz yok.
vi_vn: Không có biên nhận từ khách hàng này.

source: Last Paid Date
ar_sy: تاريخ الدفع الأخير
cs_cz: Datum poslední výplaty
de_de: Datum der letzten Zahlung
el_gr: Ημερομηνία τελευταίας πληρωμής
es_es: Fecha del último pago
et_ee: Viimane maksmise kuupäev
fa_ir: آخرین تاریخ پرداخت
fi_fi: Viimeinen maksupäivä
fr_ca: Date du dernier paiement
he_il: תאריך התשלום האחרון
hi_in: अंतिम भुगतान तिथि
hu_hu: Utolsó fizetési dátum
id_id: Tanggal Pembayaran Terakhir
it_it: Data dell'ultimo pagamento
ja_jp: 最終支払日
ko_kr: 마지막 지불 날짜
lv_lv: Pēdējā apmaksas datums
mr_in: शेवटची देय तारीख
nl_nl: Laatste betaalde datum
pl_pl: Ostatni płatny dzień
pt_pt: Data do último pagamento
ro_ro: Data ultimei plăți
ru_ru: Дата последней оплаты
sq_al: Data e fundit e pagesës
sv_se: Senaste betaldatum
sw_ke: Tarehe ya Mwisho ya Kulipwa
tr_tr: Son Ödeme Tarihi
vi_vn: Ngày thanh toán cuối cùng

source: Last Paid Amount (inc tax)
ar_sy: آخر مبلغ مدفوع (شامل الضريبة)
cs_cz: Poslední zaplacená částka (včetně daně)
de_de: Zuletzt gezahlter Betrag (inkl. Steuern)
el_gr: Ποσό τελευταίας πληρωμής (με φόρο)
es_es: Último monto pagado (impuestos incluidos)
et_ee: Viimati makstud summa (koos käibemaksuga)
fa_ir: آخرین مبلغ پرداختی (با احتساب مالیات)
fi_fi: Viimeksi maksettu summa (sis. verot)
fr_ca: Dernier montant payé (TTC)
he_il: סכום ששולם לאחרונה (כולל מס)
hi_in: अंतिम भुगतान राशि (कर सहित)
hu_hu: Utoljára kifizetett összeg (adóval együtt)
id_id: Jumlah Pembayaran Terakhir (termasuk pajak)
it_it: Ultimo importo pagato (tasse incluse)
ja_jp: 最終支払金額（税込）
ko_kr: 최종 결제 금액(세금 포함)
lv_lv: Pēdējā samaksātā summa (ar nodokli)
mr_in: शेवटची देय रक्कम (inc कर)
nl_nl: Laatst betaalde bedrag (incl. BTW)
pl_pl: Ostatnia zapłacona kwota (z podatkiem)
pt_pt: Último valor pago (imposto incluído)
ro_ro: Ultima sumă plătită (inclusiv taxe)
ru_ru: Последняя уплаченная сумма (включая налог)
sq_al: Shuma e fundit e paguar (përfshirë tatimin)
sv_se: Senast betalda belopp (inkl. moms)
sw_ke: Kiasi cha Mwisho Kulipwa (pamoja na kodi)
tr_tr: Son Ödenen Tutar (vergi dahil)
vi_vn: Số tiền thanh toán cuối cùng (bao gồm thuế)

source: Customer since
ar_sy: العميل منذ ذلك الحين
cs_cz: Zákazník od
de_de: Kunde seitdem
el_gr: Πελάτης από τότε
es_es: Cliente desde
et_ee: Klient alates
fa_ir: مشتری از زمان
fi_fi: Asiakas vuodesta
fr_ca: Client depuis
he_il: לקוח מאז
hi_in: तब से ग्राहक
hu_hu: Ügyfél azóta
id_id: Pelanggan sejak itu
it_it: Cliente da allora
ja_jp: 以来の顧客
ko_kr: 이후 고객
lv_lv: Klients kopš
mr_in: पासून ग्राहक
nl_nl: Klant sinds
pl_pl: Klient od
pt_pt: Cliente desde
ro_ro: Client de atunci
ru_ru: Клиент с
sq_al: Klienti që nga
sv_se: Kund sedan dess
sw_ke: Mteja tangu
tr_tr: Şu tarihten bu yana müşteri
vi_vn: Khách hàng kể từ

source: No Spend from this Customer.
ar_sy: لا يوجد إنفاق من هذا العميل.
cs_cz: Žádné útraty od tohoto zákazníka.
de_de: Keine Ausgaben von diesem Kunden.
el_gr: Καμία δαπάνη από αυτόν τον πελάτη.
es_es: No hay gastos de este cliente.
et_ee: Sellel kliendil pole kulutusi.
fa_ir: بدون هزینه از این مشتری.
fi_fi: Ei kuluja tältä asiakkaalta.
fr_ca: Aucune dépense de ce client.
he_il: אין הוצאה מלקוח זה.
hi_in: इस ग्राहक से कोई खर्च नहीं.
hu_hu: Nincs ráfordítás ettől az Ügyféltől.
id_id: Tidak Ada Pembelanjaan dari Pelanggan ini.
it_it: Nessuna spesa da questo cliente.
ja_jp: この顧客からの支出はありません。
ko_kr: 이 고객의 지출은 없습니다.
lv_lv: No šī klienta nav tēriņu.
mr_in: या ग्राहकाकडून कोणताही खर्च नाही.
nl_nl: Geen uitgaven van deze klant.
pl_pl: Brak wydatków od tego klienta.
pt_pt: Nenhum gasto deste cliente.
ro_ro: Nicio cheltuială de la acest client.
ru_ru: Никаких расходов от этого клиента.
sq_al: Nuk ka shpenzime nga ky klient.
sv_se: Inga utgifter från denna kund.
sw_ke: Hakuna Matumizi kutoka kwa Mteja huyu.
tr_tr: Bu Müşteriden Harcama Yok.
vi_vn: Không chi tiêu từ khách hàng này.

source: Total Spend from this Customer (inc tax)
ar_sy: إجمالي الإنفاق من هذا العميل (بما في ذلك الضريبة)
cs_cz: Celková útrata od tohoto zákazníka (včetně daně)
de_de: Gesamtausgaben dieses Kunden (inkl. Steuern)
el_gr: Συνολική δαπάνη από αυτόν τον πελάτη (συμπ. φόρου)
es_es: Gasto total de este cliente (impuestos incluidos)
et_ee: Selle kliendi kogukulu (koos maksudega)
fa_ir: کل هزینه های این مشتری (با احتساب مالیات)
fi_fi: Tämän asiakkaan kokonaiskulutus (sis. verot)
fr_ca: Dépense totale de ce client (taxes comprises)
he_il: הוצאה כוללת מלקוח זה (כולל מס)
hi_in: इस ग्राहक का कुल व्यय (कर सहित)
hu_hu: Az ügyféltől származó teljes ráfordítás (adóval együtt)
id_id: Total Pembelanjaan dari Pelanggan ini (termasuk pajak)
it_it: Spesa totale da questo cliente (tasse incluse)
ja_jp: この顧客からの総支出額 (税込み)
ko_kr: 이 고객의 총 지출액(세금 포함)
lv_lv: Kopējie šī klienta tēriņi (ar nodokļiem)
mr_in: या ग्राहकाकडून झालेला एकूण खर्च (इन्क टॅक्स)
nl_nl: Totale uitgaven van deze klant (incl. belasting)
pl_pl: Całkowite wydatki tego klienta (z podatkiem)
pt_pt: Gasto total deste cliente (impostos incluídos)
ro_ro: Cheltuieli totale de la acest client (inclusiv taxe)
ru_ru: Общие расходы этого клиента (включая налоги)
sq_al: Shpenzimet totale nga ky klient (përfshirë tatimin)
sv_se: Totala utgifter från denna kund (inklusive skatt)
sw_ke: Jumla ya Matumizi kutoka kwa Mteja huyu (pamoja na kodi)
tr_tr: Bu Müşterinin Toplam Harcaması (vergi dahil)
vi_vn: Tổng chi tiêu từ khách hàng này (bao gồm thuế)

source: Add New Contact
ar_sy: إضافة جهة اتصال جديدة
cs_cz: Přidat nový kontakt
de_de: Neuen Kontakt hinzufügen
el_gr: Προσθήκη νέας επαφής
es_es: Agregar nuevo contacto
et_ee: Lisa uus kontakt
fa_ir: افزودن مخاطب جدید
fi_fi: Lisää uusi yhteystieto
fr_ca: Ajouter un nouveau contact
he_il: הוסף איש קשר חדש
hi_in: नए संपर्क को जोड़े
hu_hu: Új névjegy hozzáadása
id_id: Tambahkan Kontak Baru
it_it: Aggiungi nuovo contatto
ja_jp: 新しい連絡先を追加
ko_kr: 새 연락처 추가
lv_lv: Pievienot jaunu kontaktpersonu
mr_in: नवीन संपर्क जोडा
nl_nl: Nieuw contact toevoegen
pl_pl: Dodaj nowy kontakt
pt_pt: Adicionar novo contato
ro_ro: Adăugați contact nou
ru_ru: Добавить новый контакт
sq_al: Shto kontakt të ri
sv_se: Lägg till ny kontakt
sw_ke: Ongeza Anwani Mpya
tr_tr: Yeni Kişi Ekle
vi_vn: Thêm liên hệ mới

source: Hyperlink
ar_sy: الارتباط التشعبي
cs_cz: Hypertextový odkaz
el_gr: Υπερσύνδεσμος
es_es: Hiperenlace
et_ee: Hüperlink
fa_ir: هایپرلینک
fi_fi: Hyperlinkki
fr_ca: Lien hypertexte
he_il: היפר קישור
hi_in: हाइपरलिंक
hu_hu: Hiperhivatkozás
it_it: Collegamento ipertestuale
ja_jp: ハイパーリンク
ko_kr: 하이퍼링크
lv_lv: Hipersaite
mr_in: हायपरलिंक
pl_pl: Hiperłącze
pt_pt: Hiperlink
ru_ru: Гиперссылка
sq_al: Hiperlidhja
sv_se: Hyperlänk
sw_ke: Kiungo
tr_tr: Köprü
vi_vn: Siêu liên kết

source: Add New Note
ar_sy: إضافة ملاحظة جديدة
cs_cz: Přidat novou poznámku
de_de: Neue Notiz hinzufügen
el_gr: Προσθήκη νέας σημείωσης
es_es: Agregar nueva nota
et_ee: Lisa uus märkus
fa_ir: یادداشت جدید اضافه کنید
fi_fi: Lisää uusi huomautus
fr_ca: Ajouter une nouvelle note
he_il: הוסף הערה חדשה
hi_in: नया नोट जोड़ें
hu_hu: Új megjegyzés hozzáadása
id_id: Tambahkan Catatan Baru
it_it: Aggiungi nuova nota
ja_jp: 新しいメモを追加
ko_kr: 새 메모 추가
lv_lv: Pievienot jaunu piezīmi
mr_in: नवीन नोट जोडा
nl_nl: Nieuwe notitie toevoegen
pl_pl: Dodaj nową notatkę
pt_pt: Adicionar nova nota
ro_ro: Adăugați o notă nouă
ru_ru: Добавить новую заметку
sq_al: Shto shënim të ri
sv_se: Lägg till ny anteckning
sw_ke: Ongeza Dokezo Jipya
tr_tr: Yeni Not Ekle
vi_vn: Thêm ghi chú mới

source: Add New Note for this Customer
ar_sy: أضف ملاحظة جديدة لهذا العميل
cs_cz: Přidat novou poznámku pro tohoto zákazníka
de_de: Neue Notiz für diesen Kunden hinzufügen
el_gr: Προσθήκη νέας σημείωσης για αυτόν τον πελάτη
es_es: Agregar nueva nota para este cliente
et_ee: Lisage sellele kliendile uus märkus
fa_ir: یادداشت جدید برای این مشتری اضافه کنید
fi_fi: Lisää uusi huomautus tälle asiakkaalle
fr_ca: Ajouter une nouvelle note pour ce client
he_il: הוסף הערה חדשה עבור לקוח זה
hi_in: इस ग्राहक के लिए नया नोट जोड़ें
hu_hu: Új megjegyzés hozzáadása ehhez az ügyfélhez
id_id: Tambahkan Catatan Baru untuk Pelanggan ini
it_it: Aggiungi nuova nota per questo cliente
ja_jp: この顧客向けの新しいメモを追加
ko_kr: 이 고객에 대한 새 메모 추가
lv_lv: Pievienojiet šim klientam jaunu piezīmi
mr_in: या ग्राहकासाठी नवीन नोट जोडा
nl_nl: Voeg een nieuwe notitie toe voor deze klant
pl_pl: Dodaj nową notatkę dla tego klienta
pt_pt: Adicionar nova nota para este cliente
ro_ro: Adăugați o notă nouă pentru acest client
ru_ru: Добавить новое примечание для этого клиента
sq_al: Shto shënim të ri për këtë klient
sv_se: Lägg till ny anteckning för denna kund
sw_ke: Ongeza Dokezo Jipya kwa Mteja huyu
tr_tr: Bu Müşteri için Yeni Not Ekle
vi_vn: Thêm ghi chú mới cho khách hàng này

source: Customer Type (Group) Notes for:<b>
ar_sy: نوع العميل (المجموعة) ملاحظات لـ:<b>
cs_cz: Typ zákazníka (skupina) Poznámky pro:<b>
de_de: Hinweise zum Kundentyp (Gruppe) für:<b>
el_gr: Τύπος πελάτη (Ομάδα) Σημειώσεις για:<b>
es_es: Tipo de cliente (grupo) Notas para:<b>
et_ee: Kliendi tüüp (rühm) Märkused:<b>
fa_ir: یادداشت های نوع مشتری (گروهی) برای:<b>
fi_fi: Asiakastyyppi (ryhmä) Huomautuksia:<b>
fr_ca: Type de client (groupe) Remarques pour :<b>
he_il: הערות מסוג לקוח (קבוצה) עבור:<b>
hi_in: ग्राहक प्रकार (समूह) के लिए नोट्स:<b>
hu_hu: Ügyféltípus (Csoport) Megjegyzések:<b>
id_id: Jenis Pelanggan (Grup) Catatan untuk:<b>
it_it: Tipo di cliente (Gruppo) Note per:<b>
ja_jp: 顧客タイプ (グループ) 以下のメモ:<b>
ko_kr: 고객 유형(그룹) 참고 사항:<b>
lv_lv: Klienta veids (Grupa) Piezīmes par:<b>
mr_in: यासाठी ग्राहक प्रकार (गट) नोट्स:<b>
nl_nl: Klanttype (groep) Opmerkingen voor:<b>
pl_pl: Typ klienta (grupa) Uwagi dla:<b>
pt_pt: Notas sobre tipo de cliente (grupo) para:<b>
ro_ro: Note pentru tipul de client (grup) pentru:<b>
ru_ru: Тип клиента (группа) Примечания для:<b>
sq_al: Lloji i klientit (Grupi) Shënime për:<b>
sv_se: Kundtyp (grupp) Anmärkningar för:<b>
sw_ke: Vidokezo vya Aina ya Mteja (Kikundi) kwa:<b>
tr_tr: Müşteri Türü (Grup) Notları:<b>
vi_vn: Loại khách hàng (Nhóm) Lưu ý cho:<b>

source: File Link / Reference / URL
ar_sy: رابط الملف / المرجع / URL
cs_cz: Odkaz na soubor / Odkaz / URL
de_de: Dateilink/Referenz/URL
el_gr: Σύνδεσμος αρχείου / Αναφορά / URL
es_es: Enlace de archivo / Referencia / URL
et_ee: Faili link / viide / URL
fa_ir: پیوند فایل / مرجع / URL
fi_fi: Tiedostolinkki / Viite / URL
fr_ca: Lien du fichier/référence/URL
he_il: קישור לקובץ / הפניה / כתובת אתר
hi_in: फ़ाइल लिंक/संदर्भ/यूआरएल
hu_hu: Fájl hivatkozás / hivatkozás / URL
id_id: Tautan File / Referensi / URL
it_it: Collegamento al file/riferimento/URL
ja_jp: ファイルリンク/参照/URL
ko_kr: 파일 링크 / 참조 / URL
lv_lv: Faila saite/atsauce/URL
mr_in: फाइल लिंक / संदर्भ / URL
nl_nl: Bestandslink / Referentie / URL
pl_pl: Link do pliku / Odniesienie / Adres URL
pt_pt: Link do arquivo/referência/URL
ro_ro: Link la fișier / Referință / URL
ru_ru: Ссылка на файл/ссылка/URL
sq_al: Lidhja / Referenca / URL e skedarit
sv_se: Fillänk / referens / URL
sw_ke: Kiungo cha Faili / Rejea / URL
tr_tr: Dosya Bağlantısı / Referans / URL
vi_vn: Liên kết tệp/Tham chiếu/URL

source: Add New Group Note
ar_sy: إضافة ملاحظة جماعية جديدة
cs_cz: Přidat novou skupinovou poznámku
de_de: Neue Gruppennotiz hinzufügen
el_gr: Προσθήκη νέας σημείωσης ομάδας
es_es: Agregar nueva nota de grupo
et_ee: Lisa uus rühmamärkus
fa_ir: اضافه کردن یادداشت گروه جدید
fi_fi: Lisää uusi ryhmähuomautus
fr_ca: Ajouter une nouvelle note de groupe
he_il: הוסף הערה קבוצה חדשה
hi_in: नया समूह नोट जोड़ें
hu_hu: Új csoportjegyzet hozzáadása
id_id: Tambahkan Catatan Grup Baru
it_it: Aggiungi nuova nota di gruppo
ja_jp: 新しいグループの追加メモ
ko_kr: 새 그룹 메모 추가
lv_lv: Pievienot jaunu grupas piezīmi
mr_in: नवीन गट नोट जोडा
nl_nl: Nieuwe groepsnotitie toevoegen
pl_pl: Dodaj nową notatkę grupową
pt_pt: Adicionar nova nota de grupo
ro_ro: Adăugați o nouă notă de grup
ru_ru: Добавить новую групповую заметку
sq_al: Shto shënimin e ri të grupit
sv_se: Lägg till ny gruppanteckning
sw_ke: Ongeza Dokezo Jipya la Kikundi
tr_tr: Yeni Grup Notu Ekle
vi_vn: Thêm ghi chú nhóm mới

source: Search GL Accounts
ar_sy: بحث في حسابات GL
cs_cz: Prohledejte účty GL
de_de: Hauptbuchkonten durchsuchen
el_gr: Αναζήτηση λογαριασμών GL
es_es: Buscar cuentas del libro mayor
et_ee: Otsige GL-i kontosid
fa_ir: جستجوی حساب های GL
fi_fi: Hae PK-tilejä
fr_ca: Rechercher des comptes GL
he_il: חפש בחשבונות GL
hi_in: जीएल खाते खोजें
hu_hu: Keressen a GL-fiókokban
id_id: Cari Akun GL
it_it: Cerca conti GL
ja_jp: GLアカウントの検索
ko_kr: GL 계정 검색
lv_lv: Meklēt GL kontos
mr_in: GL खाती शोधा
nl_nl: Zoek naar grootboekrekeningen
pl_pl: Przeszukaj konta GL
pt_pt: Pesquisar contas contábeis
ro_ro: Căutați în Conturi GL
ru_ru: Поиск аккаунтов GL
sq_al: Kërkoni Llogaritë GL
sv_se: Sök GL-konton
sw_ke: Tafuta Akaunti za GL
tr_tr: GL Hesaplarını Ara
vi_vn: Tìm kiếm tài khoản GL

source: Account name keywords have been used in preference to the account code extract entered
ar_sy: تم استخدام الكلمات الأساسية لاسم الحساب بدلاً من استخراج رمز الحساب الذي تم إدخاله
cs_cz: Klíčová slova názvu účtu byla použita přednostně před zadaným výpisem kódu účtu
de_de: Es wurden Schlüsselwörter für den Kontonamen anstelle des eingegebenen Kontocodeextrakts verwendet
el_gr: Οι λέξεις-κλειδιά ονόματος λογαριασμού έχουν χρησιμοποιηθεί κατά προτίμηση σε σχέση με το απόσπασμα κωδικού λογαριασμού που έχει εισαχθεί
es_es: Las palabras clave del nombre de la cuenta se han utilizado con preferencia al extracto del código de cuenta ingresado.
et_ee: Sisestatud kontokoodi väljavõtte asemel on kasutatud konto nime märksõnu
fa_ir: کلمات کلیدی نام حساب در اولویت به عصاره کد حساب وارد شده استفاده شده است
fi_fi: Tilin nimen avainsanoja on käytetty syötetyn tilikoodiotteen sijaan
fr_ca: Les mots-clés du nom de compte ont été utilisés de préférence à l'extrait de code de compte saisi
he_il: מילות מפתח של שם חשבון שימשו עדיפות לחלץ קוד החשבון שהוזן
hi_in: दर्ज किए गए खाता कोड निकालने की प्राथमिकता में खाता नाम कीवर्ड का उपयोग किया गया है
hu_hu: A fióknév kulcsszavait a rendszer előnyben részesítette a megadott számlakód kivonattal szemben
id_id: Kata kunci nama akun telah digunakan dibandingkan ekstrak kode akun yang dimasukkan
it_it: Le parole chiave del nome account sono state utilizzate preferibilmente rispetto all'estratto del codice account inserito
ja_jp: 入力されたアカウント コード抽出よりもアカウント名のキーワードが優先して使用されています
ko_kr: 입력된 계정 코드 추출보다 계정 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Konta nosaukuma atslēgvārdi ir izmantoti, nevis ievadītais konta koda izraksts
mr_in: एंटर केलेल्या खाते कोड अर्काच्या प्राधान्याने खाते नाव कीवर्ड वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de accountnaam gebruikt in plaats van het ingevoerde accountcode-extract
pl_pl: Zamiast wprowadzonego ekstraktu kodu konta zastosowano słowa kluczowe w nazwie konta
pt_pt: Palavras-chave de nome de conta foram usadas em preferência ao extrato do código de conta inserido
ro_ro: Cuvintele cheie pentru numele contului au fost folosite în detrimentul extrasului codului de cont introdus
ru_ru: Ключевые слова имени учетной записи использовались вместо введенного фрагмента кода учетной записи.
sq_al: Fjalët kyçe të emrit të llogarisë janë përdorur në përparësi ndaj ekstraktit të kodit të llogarisë të futur
sv_se: Nyckelord för kontonamn har använts framför det angivna kontokodutdraget
sw_ke: Manenomsingi ya jina la akaunti yametumika kwa upendeleo kwa dondoo la msimbo wa akaunti uliowekwa
tr_tr: Girilen hesap kodu özeti yerine hesap adı anahtar kelimeleri kullanıldı
vi_vn: Từ khóa tên tài khoản đã được sử dụng ưu tiên cho việc nhập mã tài khoản

source: Search for General Ledger Accounts
ar_sy: البحث عن حسابات دفتر الأستاذ العام
cs_cz: Vyhledejte účty hlavní knihy
de_de: Suchen Sie nach Hauptbuchkonten
el_gr: Αναζήτηση για Λογαριασμούς Γενικής Λογιστικής
es_es: Buscar cuentas del libro mayor general
et_ee: Otsige pearaamatukontosid
fa_ir: جستجو برای حساب های دفتر کل
fi_fi: Etsi pääkirjatilit
fr_ca: Rechercher des comptes du grand livre
he_il: חפש חשבונות חשבונות כלליים
hi_in: सामान्य खाता बही खातों की खोज करें
hu_hu: Főkönyvi számlák keresése
id_id: Cari Akun Buku Besar
it_it: Cerca conti di contabilità generale
ja_jp: 総勘定元帳勘定科目の検索
ko_kr: 총계정원장 계정 검색
lv_lv: Virsgrāmatas kontu meklēšana
mr_in: जनरल लेजर खाती शोधा
nl_nl: Zoek naar grootboekrekeningen
pl_pl: Wyszukaj konta księgi głównej
pt_pt: Pesquisar contas contábeis
ro_ro: Căutați Conturi din Cartea Mare
ru_ru: Поиск счетов Главной книги
sq_al: Kërkoni për Llogaritë e Librit Kryesor
sv_se: Sök efter huvudbokkonton
sw_ke: Tafuta Hesabu za Leja ya Jumla
tr_tr: Genel Muhasebe Hesaplarını Arayın
vi_vn: Tìm kiếm tài khoản sổ cái tổng hợp

source: General Ledger account Search
ar_sy: بحث في حساب دفتر الأستاذ العام
cs_cz: Hledání účtu hlavní knihy
de_de: Suche nach Hauptbuchkonten
el_gr: Αναζήτηση λογαριασμού Γενικής Λογιστικής
es_es: Cuenta del libro mayor Buscar
et_ee: Pearaamatu konto otsing
fa_ir: جستجوی حساب دفتر کل
fi_fi: Pääkirja-tilin haku
fr_ca: Recherche de compte du Grand Livre
he_il: חיפוש חשבון חשבונות כללי
hi_in: सामान्य बहीखाता खोज
hu_hu: Főkönyvi számla keresése
id_id: Pencarian akun Buku Besar
it_it: Ricerca conto contabilità generale
ja_jp: 総勘定元帳勘定科目の検索
ko_kr: 총계정원장 계정 검색
lv_lv: Virsgrāmatas konta meklēšana
mr_in: जनरल लेजर खाते शोधा
nl_nl: Grootboekrekening zoeken
pl_pl: Wyszukiwanie konta Księgi Głównej
pt_pt: Pesquisa de conta contábil
ro_ro: Căutare cont din Cartea mare
ru_ru: Поиск счета Главной книги
sq_al: Kërkimi i llogarisë së librit kryesor
sv_se: Huvudbok kontosökning
sw_ke: Utafutaji wa akaunti ya Leja ya Jumla
tr_tr: Genel Muhasebe hesabı Arama
vi_vn: Tài khoản sổ cái tổng hợp Tìm kiếm

source: Enter extract of text in the Account name
ar_sy: أدخل مقتطفًا من النص في اسم الحساب
cs_cz: Do Název účtu zadejte výňatek textu
de_de: Geben Sie einen Textauszug in den Kontonamen ein
el_gr: Εισαγάγετε απόσπασμα κειμένου στο όνομα λογαριασμού
es_es: Ingrese un extracto de texto en el nombre de la cuenta
et_ee: Sisestage konto nimesse teksti väljavõte
fa_ir: عصاره متن را در نام حساب وارد کنید
fi_fi: Kirjoita ote tekstistä Tilin nimeen
fr_ca: Saisissez un extrait de texte dans le nom du compte
he_il: הזן תמצית טקסט בשם החשבון
hi_in: खाता नाम में पाठ का उद्धरण दर्ज करें
hu_hu: Írja be a kivonatot a Fióknévbe
id_id: Masukkan ekstrak teks di nama Akun
it_it: Inserisci l'estratto di testo nel Nome account
ja_jp: アカウント名にテキストの抜粋を入力します
ko_kr: 계정 이름에 텍스트 추출을 입력하세요.
lv_lv: Konta nosaukumā ievadiet teksta izrakstu
mr_in: खात्याच्या नावात मजकूराचा अर्क प्रविष्ट करा
nl_nl: Voer een tekstfragment in bij Accountnaam
pl_pl: Wpisz fragment tekstu w nazwie konta
pt_pt: Insira extrato de texto no nome da conta
ro_ro: Introduceți extrasul de text în numele contului
ru_ru: Введите отрывок текста в имя учетной записи.
sq_al: Futni ekstraktin e tekstit në emrin e llogarisë
sv_se: Ange utdrag av text i kontonamnet
sw_ke: Ingiza dondoo la maandishi katika jina la Akaunti
tr_tr: Hesap adına metnin özetini girin
vi_vn: Nhập trích đoạn văn bản vào Tên tài khoản

source: Search for Account Code
ar_sy: ابحث عن رمز الحساب
cs_cz: Vyhledejte kód účtu
de_de: Suchen Sie nach dem Kontocode
el_gr: Αναζήτηση για τον κωδικό λογαριασμού
es_es: Buscar código de cuenta
et_ee: Otsige konto koodi
fa_ir: جستجوی کد حساب
fi_fi: Etsi tilikoodi
fr_ca: Rechercher un code de compte
he_il: חפש קוד חשבון
hi_in: खाता कोड खोजें
hu_hu: Keresse meg a Számlakódot
id_id: Cari Kode Akun
it_it: Cerca il codice conto
ja_jp: アカウントコードの検索
ko_kr: 계정 코드 검색
lv_lv: Meklējiet konta kodu
mr_in: खाते कोड शोधा
nl_nl: Zoek naar accountcode
pl_pl: Wyszukaj kod konta
pt_pt: Pesquisar código de conta
ro_ro: Căutați codul de cont
ru_ru: Поиск кода счета
sq_al: Kërkoni për kodin e llogarisë
sv_se: Sök efter kontokod
sw_ke: Tafuta Msimbo wa Akaunti
tr_tr: Hesap Kodu Ara
vi_vn: Tìm kiếm mã tài khoản
