Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the webERP service item to use for payment surcharges to be processed as
ar_sy: حدد عنصر خدمة webERP لاستخدامه في معالجة الرسوم الإضافية للدفع
cs_cz: Vyberte položku služby webERP, kterou chcete použít pro zpracování platebních přirážek
de_de: Wählen Sie die webERP-Serviceposition aus, als die Zahlungszuschläge verarbeitet werden sollen
el_gr: Επιλέξτε το στοιχείο υπηρεσίας webERP που θα χρησιμοποιηθεί για τις προσαυξήσεις πληρωμής που θα διεκπεραιωθούν ως
es_es: Seleccione el elemento de servicio webERP que desea utilizar para que los recargos de pago se procesen como
et_ee: Valige webERP-i teenuseüksus, mida kasutada maksete lisatasude töötlemiseks
fa_ir: مورد سرویس webERP را برای استفاده برای هزینه‌های اضافی پرداخت انتخاب کنید
fi_fi: Valitse webERP-palvelukohde, jota käytetään maksulisämaksujen käsittelyyn
fr_ca: Sélectionnez l'élément de service webERP à utiliser pour que les majorations de paiement soient traitées comme
he_il: בחר את פריט השירות של webERP לשימוש עבור היטלים לתשלום שיעובדו
hi_in: भुगतान अधिभार को संसाधित करने के लिए उपयोग करने के लिए वेबईआरपी सेवा आइटम का चयन करें
hu_hu: Válassza ki a webERP szolgáltatáselemet, amelyet a fizetési pótdíjak feldolgozásához használni szeretne
id_id: Pilih item layanan webERP yang akan digunakan untuk biaya tambahan pembayaran yang akan diproses
it_it: Selezionare l'elemento del servizio webERP da utilizzare per i supplementi di pagamento da elaborare
ja_jp: 追加料金の支払いに使用する webERP サービス項目を選択して処理します。
ko_kr: 과징금 처리에 사용할 webERP 서비스 항목을 선택하세요.
lv_lv: Atlasiet webERP pakalpojuma vienumu, ko izmantot maksājumu piemaksām, kas jāapstrādā kā
mr_in: पेमेंट अधिभार म्हणून प्रक्रिया करण्यासाठी वापरण्यासाठी वेबईआरपी सेवा आयटम निवडा
nl_nl: Selecteer het webERP-serviceitem waarmee u de betalingstoeslagen wilt verwerken
pl_pl: Wybierz pozycję usługi webERP, która ma być używana do przetwarzania dopłat do płatności
pt_pt: Selecione o item de serviço webERP a ser usado para que as sobretaxas de pagamento sejam processadas como
ro_ro: Selectați elementul de serviciu webERP pe care să îl utilizați pentru ca suprataxele de plată să fie procesate
ru_ru: Выберите элемент службы webERP, который будет использоваться для обработки дополнительных сборов за платеж как
sq_al: Zgjidhni artikullin e shërbimit webERP për t'u përdorur për pagesat shtesë që do të përpunohen si
sv_se: Välj webERP-tjänsten som ska användas för betalningstillägg som ska behandlas som
sw_ke: Chagua kipengee cha huduma ya webERP cha kutumia kwa malipo ya ziada ya kuchakatwa kama
tr_tr: Ödeme ek ücretlerinin şu şekilde işlenmesi için kullanılacak webERP hizmet öğesini seçin:
vi_vn: Chọn mục dịch vụ webERP để sử dụng để xử lý phụ phí thanh toán như

source: Freight Calculations
ar_sy: حسابات الشحن
cs_cz: Výpočty dopravy
de_de: Frachtberechnungen
el_gr: Υπολογισμοί φορτίου
es_es: Cálculos de flete
et_ee: Kaubaveo arvestused
fa_ir: محاسبات حمل و نقل
fi_fi: Rahtilaskelmat
fr_ca: Calculs de fret
he_il: חישובי הובלה
hi_in: माल ढुलाई गणना
hu_hu: Fuvarszámítások
id_id: Perhitungan Pengangkutan
it_it: Calcoli del trasporto
ja_jp: 運賃の計算
ko_kr: 화물 계산
lv_lv: Kravas aprēķini
mr_in: मालवाहतूक गणना
nl_nl: Vrachtberekeningen
pl_pl: Obliczenia frachtu
pt_pt: Cálculos de frete
ro_ro: Calcule de marfă
ru_ru: Расчеты фрахта
sq_al: Llogaritjet e mallrave
sv_se: Fraktberäkningar
sw_ke: Mahesabu ya Mizigo
tr_tr: Navlun Hesaplamaları
vi_vn: Tính toán cước vận chuyển

source: Select the freight calculation method to use for the webSHOP
ar_sy: حدد طريقة حساب الشحن لاستخدامها في webSHOP
cs_cz: Vyberte způsob výpočtu přepravného, ​​který chcete použít pro webSHOP
de_de: Wählen Sie die Frachtberechnungsmethode aus, die für den webSHOP verwendet werden soll
el_gr: Επιλέξτε τη μέθοδο υπολογισμού ναύλων που θα χρησιμοποιήσετε για το webSHOP
es_es: Seleccione el método de cálculo del flete a utilizar para la TIENDA web
et_ee: Valige webSHOPi jaoks kasutatav kaubaveo arvutamise meetod
fa_ir: روش محاسبه بار را برای استفاده در فروشگاه اینترنتی انتخاب کنید
fi_fi: Valitse webSHOPissa käytettävä rahtilaskentatapa
fr_ca: Sélectionnez la méthode de calcul du fret à utiliser pour le webSHOP
he_il: בחר את שיטת חישוב ההובלה לשימוש עבור webSHOP
hi_in: वेबशॉप के लिए उपयोग करने के लिए माल ढुलाई गणना विधि का चयन करें
hu_hu: Válassza ki a webSHOP-hoz használandó fuvarszámítási módszert
id_id: Pilih metode perhitungan pengiriman yang akan digunakan untuk webSHOP
it_it: Seleziona il metodo di calcolo del trasporto da utilizzare per il webSHOP
ja_jp: webSHOPで使用する運賃計算方法を選択してください
ko_kr: webSHOP에 사용할 운임 계산 방법을 선택하세요.
lv_lv: Izvēlieties kravas aprēķina metodi, ko izmantot webSHOP
mr_in: वेबशॉपसाठी वापरण्यासाठी मालवाहतूक गणना पद्धत निवडा
nl_nl: Selecteer de vrachtberekeningsmethode die u voor de webSHOP wilt gebruiken
pl_pl: Wybierz metodę obliczania frachtu, która ma być używana w sklepie internetowym
pt_pt: Selecione o método de cálculo de frete a ser usado para o webSHOP
ro_ro: Selectați metoda de calcul al mărfurilor pe care să o utilizați pentru webSHOP
ru_ru: Выберите метод расчета стоимости перевозки, который будет использоваться в интернет-магазине.
sq_al: Zgjidhni metodën e llogaritjes së ngarkesës për t'u përdorur për webSHOP
sv_se: Välj den fraktberäkningsmetod som ska användas för webSHOPEN
sw_ke: Chagua mbinu ya kukokotoa mizigo ya kutumia kwa webSHOP
tr_tr: webSHOP için kullanılacak navlun hesaplama yöntemini seçin
vi_vn: Lựa chọn phương pháp tính cước sử dụng cho webSHOP

source: Bank Transfer Settings
ar_sy: إعدادات التحويل البنكي
cs_cz: Nastavení bankovního převodu
de_de: Banküberweisungseinstellungen
el_gr: Ρυθμίσεις τραπεζικής μεταφοράς
es_es: Configuración de transferencia bancaria
et_ee: Pangaülekande seaded
fa_ir: تنظیمات انتقال بانکی
fi_fi: Pankkisiirtoasetukset
fr_ca: Paramètres de virement bancaire
he_il: הגדרות העברה בנקאית
hi_in: बैंक स्थानांतरण सेटिंग्स
hu_hu: Banki átutalás beállításai
id_id: Pengaturan Transfer Bank
it_it: Impostazioni del bonifico bancario
ja_jp: 銀行振込設定
ko_kr: 은행 송금 설정
lv_lv: Bankas pārskaitījuma iestatījumi
mr_in: बँक हस्तांतरण सेटिंग्ज
nl_nl: Instellingen voor bankoverschrijvingen
pl_pl: Ustawienia przelewu bankowego
pt_pt: Configurações de transferência bancária
ro_ro: Setări de transfer bancar
ru_ru: Настройки банковского перевода
sq_al: Cilësimet e transfertave bankare
sv_se: Banköverföringsinställningar
sw_ke: Mipangilio ya Uhamisho wa Benki
tr_tr: Banka Havalesi Ayarları
vi_vn: Cài đặt chuyển khoản ngân hàng

source: Allow Bank Transfer Payment
ar_sy: السماح بالدفع بالتحويل البنكي
cs_cz: Povolit platbu bankovním převodem
de_de: Erlauben Sie die Zahlung per Banküberweisung
el_gr: Να επιτρέπεται η πληρωμή με τραπεζική μεταφορά
es_es: Permitir pago por transferencia bancaria
et_ee: Luba pangaülekandega makse
fa_ir: امکان پرداخت حواله بانکی
fi_fi: Salli pankkisiirtomaksu
fr_ca: Autoriser le paiement par virement bancaire
he_il: אפשר תשלום בהעברה בנקאית
hi_in: बैंक हस्तांतरण भुगतान की अनुमति दें
hu_hu: Banki átutalásos fizetés engedélyezése
id_id: Izinkan Pembayaran Transfer Bank
it_it: Consenti pagamento tramite bonifico bancario
ja_jp: 銀行振込による支払いを許可する
ko_kr: 은행 송금 결제 허용
lv_lv: Atļaut maksājumus ar bankas pārskaitījumu
mr_in: बँक हस्तांतरण पेमेंटला अनुमती द्या
nl_nl: Betaling via bankoverboeking toestaan
pl_pl: Zezwalaj na płatność przelewem bankowym
pt_pt: Permitir pagamento por transferência bancária
ro_ro: Permiteți plata prin transfer bancar
ru_ru: Разрешить оплату банковским переводом
sq_al: Lejo pagesën e transfertës bankare
sv_se: Tillåt banköverföringsbetalning
sw_ke: Ruhusu Malipo ya Uhamisho wa Benki
tr_tr: Banka Transferi Ödemesine İzin Ver
vi_vn: Cho phép thanh toán chuyển khoản ngân hàng

source: Allow bank transfers to be used for payments.
ar_sy: السماح باستخدام التحويلات المصرفية للمدفوعات.
cs_cz: Povolit použití bankovních převodů pro platby.
de_de: Banküberweisungen für Zahlungen zulassen.
el_gr: Να επιτρέπεται η χρήση τραπεζικών μεταφορών για πληρωμές.
es_es: Permitir el uso de transferencias bancarias para pagos.
et_ee: Lubage makseteks kasutada pangaülekannet.
fa_ir: امکان استفاده از نقل و انتقالات بانکی برای پرداخت ها.
fi_fi: Salli pankkisiirtojen käyttäminen maksuihin.
fr_ca: Autorisez l’utilisation des virements bancaires pour les paiements.
he_il: אפשר להשתמש בהעברות בנקאיות לתשלומים.
hi_in: भुगतान के लिए बैंक हस्तांतरण का उपयोग करने की अनुमति दें।
hu_hu: Engedélyezze a banki átutalások használatát a fizetésekhez.
id_id: Izinkan transfer bank digunakan untuk pembayaran.
it_it: Consentire l'utilizzo dei bonifici bancari per i pagamenti.
ja_jp: 支払いに銀行振込を使用できるようにします。
ko_kr: 결제에 은행 송금을 사용할 수 있도록 허용합니다.
lv_lv: Atļaut maksājumu veikšanai izmantot bankas pārskaitījumus.
mr_in: पेमेंटसाठी बँक हस्तांतरणाचा वापर करण्यास अनुमती द्या.
nl_nl: Sta toe dat bankoverschrijvingen worden gebruikt voor betalingen.
pl_pl: Zezwalaj na używanie przelewów bankowych do płatności.
pt_pt: Permitir que transferências bancárias sejam usadas para pagamentos.
ro_ro: Permiteți utilizarea transferurilor bancare pentru plăți.
ru_ru: Разрешить использование банковских переводов для оплаты.
sq_al: Lejo që transfertat bankare të përdoren për pagesa.
sv_se: Tillåt att banköverföringar används för betalningar.
sw_ke: Ruhusu uhamisho wa benki utumike kwa malipo.
tr_tr: Ödemeler için banka havalelerinin kullanılmasına izin verin.
vi_vn: Cho phép chuyển khoản ngân hàng được sử dụng để thanh toán.

source: Bank Transfer Surcharge
ar_sy: رسوم التحويل البنكي الإضافية
cs_cz: Příplatek za bankovní převod
de_de: Zuschlag für Banküberweisung
el_gr: Επιβάρυνση τραπεζικού εμβάσματος
es_es: Recargo por transferencia bancaria
et_ee: Pangaülekande lisatasu
fa_ir: اضافه هزینه انتقال بانکی
fi_fi: Pankkisiirtolisämaksu
fr_ca: Supplément de virement bancaire
he_il: תוספת העברה בנקאית
hi_in: बैंक स्थानांतरण अधिभार
hu_hu: Banki átutalási felár
id_id: Biaya Tambahan Transfer Bank
it_it: Supplemento bonifico bancario
ja_jp: 銀行振込手数料
ko_kr: 은행 송금 수수료
lv_lv: Piemaksa par bankas pārskaitījumu
mr_in: बँक हस्तांतरण अधिभार
nl_nl: Toeslag voor bankoverschrijving
pl_pl: Dopłata za przelew bankowy
pt_pt: Sobretaxa de transferência bancária
ro_ro: Supliment prin transfer bancar
ru_ru: Комиссия за банковский перевод
sq_al: Shtesë për transfertë bankare
sv_se: Banköverföringstillägg
sw_ke: Ada ya Uhamisho wa Benki
tr_tr: Banka Havalesi Ek Ücreti
vi_vn: Phụ phí chuyển khoản ngân hàng

source: The bank transfer surcharge
ar_sy: رسوم التحويل البنكي
cs_cz: Příplatek za bankovní převod
de_de: Der Zuschlag für die Banküberweisung
el_gr: Η προσαύξηση τραπεζικού εμβάσματος
es_es: El recargo por transferencia bancaria
et_ee: Pangaülekande lisatasu
fa_ir: هزینه اضافی انتقال بانکی
fi_fi: Pankkisiirtomaksu
fr_ca: Le supplément pour virement bancaire
he_il: תוספת העברה בנקאית
hi_in: बैंक हस्तांतरण अधिभार
hu_hu: A banki átutalási felár
id_id: Biaya tambahan transfer bank
it_it: Il supplemento per bonifico bancario
ja_jp: 銀行振込手数料
ko_kr: 은행 송금 수수료
lv_lv: Piemaksa par bankas pārskaitījumu
mr_in: बँक हस्तांतरण अधिभार
nl_nl: De bankoverschrijvingstoeslag
pl_pl: Dopłata do przelewu bankowego
pt_pt: A sobretaxa de transferência bancária
ro_ro: Suplimentul prin transfer bancar
ru_ru: Комиссия за банковский перевод
sq_al: Shtesa e transfertës bankare
sv_se: Banköverföringstillägget
sw_ke: Ada ya uhamishaji wa benki
tr_tr: Banka havalesi ek ücreti
vi_vn: Phụ phí chuyển khoản ngân hàng

source: Paypal Settings
ar_sy: إعدادات باي بال
cs_cz: Nastavení Paypal
de_de: Paypal-Einstellungen
el_gr: Ρυθμίσεις Paypal
es_es: Configuración de Paypal
et_ee: Paypali seaded
fa_ir: تنظیمات پی پال
fi_fi: Paypal-asetukset
fr_ca: Paramètres Paypal
he_il: הגדרות Paypal
hi_in: पेपैल सेटिंग्स
hu_hu: Paypal beállítások
id_id: Pengaturan Paypal
it_it: Impostazioni Paypal
ja_jp: ペイパル設定
ko_kr: 페이팔 설정
lv_lv: Paypal iestatījumi
mr_in: Paypal सेटिंग्ज
nl_nl: Paypal-instellingen
pl_pl: Ustawienia PayPal
pt_pt: Configurações do PayPal
ro_ro: Setări Paypal
ru_ru: Настройки PayPal
sq_al: Cilësimet e Paypal
sv_se: Paypal-inställningar
sw_ke: Mipangilio ya Paypal
tr_tr: PayPal Ayarları
vi_vn: Cài đặt Paypal

source: Allow PayPal Payment
ar_sy: السماح بالدفع باي بال
cs_cz: Povolit platbu PayPal
de_de: PayPal-Zahlung zulassen
el_gr: Να επιτρέπεται η πληρωμή PayPal
es_es: Permitir pago con PayPal
et_ee: PayPali makse lubamine
fa_ir: پرداخت PayPal را مجاز کنید
fi_fi: Salli PayPal-maksu
fr_ca: Autoriser le paiement PayPal
he_il: אפשר תשלום PayPal
hi_in: पेपैल भुगतान की अनुमति दें
hu_hu: PayPal fizetés engedélyezése
id_id: Izinkan Pembayaran PayPal
it_it: Consenti pagamento PayPal
ja_jp: PayPal での支払いを許可する
ko_kr: PayPal 결제 허용
lv_lv: Atļaut PayPal maksājumu
mr_in: PayPal पेमेंटला अनुमती द्या
nl_nl: Sta PayPal-betaling toe
pl_pl: Zezwól na płatność PayPal
pt_pt: Permitir pagamento via PayPal
ro_ro: Permiteți plata prin PayPal
ru_ru: Разрешить оплату через PayPal
sq_al: Lejo pagesën e PayPal
sv_se: Tillåt PayPal-betalning
sw_ke: Ruhusu Malipo ya PayPal
tr_tr: PayPal Ödemesine İzin Ver
vi_vn: Cho phép thanh toán PayPal

source: Allow PayPal to be used for payments. The configuration details for PayPal payments must be entered below
ar_sy: السماح باستخدام PayPal للمدفوعات. يجب إدخال تفاصيل التكوين الخاصة بمدفوعات PayPal أدناه
cs_cz: Povolit použití PayPal k platbám. Níže je nutné zadat konfigurační údaje pro platby PayPal
de_de: Erlauben Sie die Verwendung von PayPal für Zahlungen. Nachfolgend müssen die Konfigurationsdaten für PayPal-Zahlungen eingegeben werden
el_gr: Να επιτρέπεται η χρήση του PayPal για πληρωμές. Οι λεπτομέρειες διαμόρφωσης για πληρωμές PayPal πρέπει να εισαχθούν παρακάτω
es_es: Permitir que PayPal se utilice para pagos. Los detalles de configuración para pagos de PayPal deben ingresarse a continuación
et_ee: Lubage makseteks kasutada PayPali. Allpool tuleb sisestada PayPali maksete konfiguratsiooni üksikasjad
fa_ir: اجازه دهید از PayPal برای پرداخت استفاده شود. جزئیات پیکربندی برای پرداخت های پی پال باید در زیر وارد شود
fi_fi: Salli PayPalin käyttö maksuihin. PayPal-maksujen määritystiedot on syötettävä alle
fr_ca: Autorisez PayPal à être utilisé pour les paiements. Les détails de configuration pour les paiements PayPal doivent être saisis ci-dessous
he_il: אפשר להשתמש ב-PayPal לתשלומים. יש להזין למטה את פרטי התצורה עבור תשלומי PayPal
hi_in: भुगतान के लिए PayPal का उपयोग करने की अनुमति दें. पेपैल भुगतान के लिए कॉन्फ़िगरेशन विवरण नीचे दर्ज किया जाना चाहिए
hu_hu: Engedélyezze a PayPal használatát fizetésekhez. A PayPal-fizetés konfigurációs adatait alább kell megadni
id_id: Izinkan PayPal digunakan untuk pembayaran. Detail konfigurasi untuk pembayaran PayPal harus dimasukkan di bawah
it_it: Consenti l'utilizzo di PayPal per i pagamenti. I dettagli di configurazione per i pagamenti PayPal devono essere inseriti di seguito
ja_jp: PayPal を支払いに使用できるようにします。 PayPal 支払いの設定詳細を以下に入力する必要があります
ko_kr: 결제에 PayPal을 사용할 수 있도록 허용합니다. PayPal 결제 구성 세부정보를 아래에 입력해야 합니다.
lv_lv: Atļaut PayPal izmantot maksājumiem. Tālāk ir jāievada PayPal maksājumu konfigurācijas informācija
mr_in: PayPal पेमेंटसाठी वापरण्याची परवानगी द्या. PayPal पेमेंटसाठी कॉन्फिगरेशन तपशील खाली प्रविष्ट करणे आवश्यक आहे
nl_nl: Sta toe dat PayPal wordt gebruikt voor betalingen. De configuratiegegevens voor PayPal-betalingen moeten hieronder worden ingevoerd
pl_pl: Zezwól na używanie systemu PayPal do płatności. Poniżej należy wpisać szczegóły konfiguracji płatności PayPal
pt_pt: Permitir que o PayPal seja usado para pagamentos. Os detalhes de configuração para pagamentos PayPal devem ser inseridos abaixo
ro_ro: Permiteți utilizarea PayPal pentru plăți. Detaliile de configurare pentru plățile PayPal trebuie introduse mai jos
ru_ru: Разрешить использование PayPal для платежей. Детали конфигурации для платежей PayPal необходимо ввести ниже.
sq_al: Lejo që PayPal të përdoret për pagesa. Të dhënat e konfigurimit për pagesat e PayPal duhet të futen më poshtë
sv_se: Tillåt att PayPal används för betalningar. Konfigurationsinformationen för PayPal-betalningar måste anges nedan
sw_ke: Ruhusu PayPal itumike kwa malipo. Maelezo ya usanidi wa malipo ya PayPal lazima yaandikwe hapa chini
tr_tr: PayPal'ın ödemeler için kullanılmasına izin verin. PayPal ödemelerine ilişkin yapılandırma ayrıntıları aşağıya girilmelidir
vi_vn: Cho phép sử dụng PayPal để thanh toán. Chi tiết cấu hình cho thanh toán PayPal phải được nhập bên dưới

source: Pay Pal Bank Account
ar_sy: حساب بنك باي بال
cs_cz: Bankovní účet Paypal
de_de: Paypal-Bankkonto
el_gr: Τραπεζικός λογαριασμός Paypal
es_es: Cuenta Bancaria Paypal
et_ee: Paypali pangakonto
fa_ir: حساب بانکی پی پال
fi_fi: Paypal Pankkitili
fr_ca: Compte bancaire Paypal
he_il: חשבון בנק Paypal
hi_in: पेपैल बैंक खाता
hu_hu: Paypal bankszámla
id_id: Rekening Bank Paypal
it_it: Conto bancario Paypal
ja_jp: Paypal 銀行口座
ko_kr: 페이팔 은행 계좌
lv_lv: Paypal bankas konts
mr_in: Paypal बँक खाते
nl_nl: PayPal-bankrekening
pl_pl: Konto bankowe PayPal
pt_pt: Conta bancária Paypal
ro_ro: Cont bancar Paypal
ru_ru: Банковский счет PayPal
sq_al: Llogaria bankare Paypal
sv_se: Paypal bankkonto
sw_ke: Akaunti ya Benki ya Paypal
tr_tr: Paypal Banka Hesabı
vi_vn: Tài khoản ngân hàng Paypal

source: Select the webERP bank account to use for receipts processed by Pay Pal
ar_sy: حدد الحساب البنكي webERP لاستخدامه في الإيصالات التي تتم معالجتها بواسطة Pay Pal
cs_cz: Vyberte bankovní účet webERP, který chcete použít pro účtenky zpracovávané službou Pay Pal
de_de: Wählen Sie das webERP-Bankkonto aus, das für von Pay Pal verarbeitete Belege verwendet werden soll
el_gr: Επιλέξτε τον τραπεζικό λογαριασμό webERP για χρήση για αποδείξεις που επεξεργάζονται το Pay Pal
es_es: Seleccione la cuenta bancaria de webERP que desea utilizar para los recibos procesados ​​por Pay Pal
et_ee: Valige webERP-i pangakonto, mida kasutada Pay Pali töödeldavate kviitungite jaoks
fa_ir: حساب بانکی webERP را برای استفاده برای رسیدهای پردازش شده توسط Pay Pal انتخاب کنید
fi_fi: Valitse webERP-pankkitili, jota haluat käyttää Pay Palin käsittelemiin kuitteihin
fr_ca: Sélectionnez le compte bancaire webERP à utiliser pour les reçus traités par Pay Pal
he_il: בחר את חשבון הבנק של webERP לשימוש עבור קבלות המעובדות על ידי Pay Pal
hi_in: पे पाल द्वारा संसाधित रसीदों के लिए उपयोग करने के लिए वेबईआरपी बैंक खाते का चयन करें
hu_hu: Válassza ki a Pay Pal által feldolgozott nyugtákhoz használni kívánt webERP bankszámlát
id_id: Pilih rekening bank webERP yang akan digunakan untuk penerimaan yang diproses oleh Pay Pal
it_it: Seleziona il conto bancario webERP da utilizzare per gli incassi elaborati da Pay Pal
ja_jp: Pay Pal で処理される領収書に使用する webERP 銀行口座を選択してください
ko_kr: Pay Pal에서 처리하는 영수증에 사용할 webERP 은행 계좌를 선택하세요.
lv_lv: Atlasiet webERP bankas kontu, ko izmantot Pay Pal apstrādātajām kvītīm
mr_in: Pay Pal द्वारे प्रक्रिया केलेल्या पावत्यांसाठी वापरण्यासाठी webERP बँक खाते निवडा
nl_nl: Selecteer de webERP-bankrekening die u wilt gebruiken voor ontvangstbewijzen die door Pay Pal worden verwerkt
pl_pl: Wybierz konto bankowe webERP, którego chcesz używać do rachunków przetwarzanych przez Pay Pal
pt_pt: Selecione a conta bancária webERP a ser usada para recebimentos processados ​​pelo Pay Pal
ro_ro: Selectați contul bancar webERP de utilizat pentru chitanțele procesate de Pay Pal
ru_ru: Выберите банковский счет webERP, который будет использоваться для квитанций, обрабатываемых Pay Pal.
sq_al: Zgjidhni llogarinë bankare webERP për t'u përdorur për faturat e përpunuara nga Pay Pal
sv_se: Välj det webERP-bankkonto som ska användas för kvitton som behandlas av Pay Pal
sw_ke: Chagua akaunti ya benki ya webERP ya kutumia kwa stakabadhi zinazochakatwa na Pay Pal
tr_tr: Pay Pal tarafından işlenen makbuzlarda kullanılacak webERP banka hesabını seçin
vi_vn: Chọn tài khoản ngân hàng webERP để sử dụng cho các biên lai được Pay Pal xử lý

source: Pay Pal Commission Account
ar_sy: حساب عمولة باي بال
cs_cz: Paypal provizní účet
de_de: Paypal-Provisionskonto
el_gr: Λογαριασμός προμήθειας Paypal
es_es: Cuenta de comisión de Paypal
et_ee: Paypali komisjonitasu konto
fa_ir: حساب کمیسیون پی پال
fi_fi: Paypal-palkkiotili
fr_ca: Compte de commission Paypal
he_il: חשבון עמלת Paypal
hi_in: पेपैल कमीशन खाता
hu_hu: Paypal jutalékszámla
id_id: Akun Komisi Paypal
it_it: Conto commissioni Paypal
ja_jp: Paypal コミッションアカウント
ko_kr: 페이팔 수수료 계정
lv_lv: Paypal komisijas konts
mr_in: पेपल कमिशन खाते
nl_nl: PayPal-commissierekening
pl_pl: Konto prowizyjne PayPal
pt_pt: Conta de Comissão Paypal
ro_ro: Cont de comision Paypal
ru_ru: Комиссионный счет PayPal
sq_al: Llogaria e Komisionit Paypal
sv_se: Paypal provisionskonto
sw_ke: Akaunti ya Tume ya Paypal
tr_tr: Paypal Komisyon Hesabı
vi_vn: Tài khoản hoa hồng Paypal

source: Select the webERP P/L account to use for commissions (transaction fees) charged by Pay Pal
ar_sy: حدد حساب الربح/الخسارة الخاص بـ webERP لاستخدامه في العمولات (رسوم المعاملات) التي يتقاضاها Pay Pal
cs_cz: Vyberte účet webERP P/L, který chcete použít pro provize (transakční poplatky) účtované Pay Pal
de_de: Wählen Sie das webERP-GuV-Konto aus, das für die von PayPal erhobenen Provisionen (Transaktionsgebühren) verwendet werden soll
el_gr: Επιλέξτε τον λογαριασμό webERP P/L που θα χρησιμοποιήσετε για προμήθειες (προμήθειες συναλλαγών) που χρεώνει η Pay Pal
es_es: Seleccione la cuenta P/L de webERP que desea utilizar para las comisiones (tarifas de transacción) cobradas por Pay Pal
et_ee: Valige webERP P/L konto, mida kasutada Pay Pali vahendustasude (tehingutasude) jaoks
fa_ir: حساب webERP P/L را برای استفاده برای کمیسیون (هزینه تراکنش) که توسط Pay Pal دریافت می شود، انتخاب کنید
fi_fi: Valitse webERP P/L -tili, jota käytetään Pay Palin veloittamiin palkkioihin (tapahtumamaksuihin).
fr_ca: Sélectionnez le compte webERP P/L à utiliser pour les commissions (frais de transaction) facturées par Pay Pal.
he_il: בחר את חשבון P/L webERP לשימוש עבור עמלות (עמלות עסקה) שנגבה על ידי Pay Pal
hi_in: पे पाल द्वारा चार्ज किए गए कमीशन (लेन-देन शुल्क) के लिए उपयोग करने के लिए वेबईआरपी पी/एल खाते का चयन करें
hu_hu: Válassza ki azt a webERP P/L számlát, amelyet a Pay Pal által felszámított jutalékokhoz (tranzakciós díjak) használ
id_id: Pilih akun webERP P/L yang akan digunakan untuk komisi (biaya transaksi) yang dibebankan oleh Pay Pal
it_it: Seleziona il conto P/L webERP da utilizzare per le commissioni (spese di transazione) addebitate da Pay Pal
ja_jp: Pay Pal によって請求されるコミッション (取引手数料) に使用する webERP P/L アカウントを選択します
ko_kr: Pay Pal에서 청구하는 수수료(거래 수수료)에 사용할 webERP P/L 계정을 선택하세요.
lv_lv: Atlasiet webERP P/L kontu, ko izmantot komisijas maksām (darījumu maksām), ko iekasē Pay Pal
mr_in: Pay Pal द्वारे आकारलेल्या कमिशनसाठी (व्यवहार शुल्क) वापरण्यासाठी webERP P/L खाते निवडा
nl_nl: Selecteer het webERP P/L-account dat u wilt gebruiken voor commissies (transactiekosten) die door Pay Pal in rekening worden gebracht
pl_pl: Wybierz konto webERP P/L, które będzie używane do prowizji (opłat transakcyjnych) pobieranych przez Pay Pal
pt_pt: Selecione a conta webERP P/L a ser usada para comissões (taxas de transação) cobradas pelo Pay Pal
ro_ro: Selectați contul webERP P/L pe care să îl utilizați pentru comisioane (taxe de tranzacție) percepute de Pay Pal
ru_ru: Выберите учетную запись webERP P/L, которая будет использоваться для комиссий (плат за транзакцию), взимаемых Pay Pal.
sq_al: Zgjidhni llogarinë webERP P/L për ta përdorur për komisionet (tarifat e transaksionit) të ngarkuara nga Pay Pal
sv_se: Välj det webERP P/L-konto som du vill använda för provisioner (transaktionsavgifter) som tas ut av Pay Pal
sw_ke: Chagua akaunti ya webERP P/L ya kutumia kwa kamisheni (ada za miamala) zinazotozwa na Pay Pal
tr_tr: Pay Pal tarafından alınan komisyonlar (işlem ücretleri) için kullanılacak webERP P/L hesabını seçin
vi_vn: Chọn tài khoản P/L webERP để sử dụng nhận hoa hồng (phí giao dịch) do Pay Pal tính
