Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not update difference on exchange
ar_sy: لا يمكن تحديث الفرق في الصرف
cs_cz: Rozdíl při výměně nelze aktualizovat
de_de: Die Differenz beim Umtausch konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της διαφοράς στην ανταλλαγή
es_es: No se pudo actualizar la diferencia en el intercambio
et_ee: Vahetuse vahet ei saanud värskendada
fa_ir: تفاوت در مبادله به‌روزرسانی نشد
fi_fi: Vaihdon eroa ei voitu päivittää
fr_ca: Impossible de mettre à jour la différence lors de l'échange
he_il: לא ניתן היה לעדכן את ההפרש בהחלפה
hi_in: विनिमय पर अंतर अपडेट नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a különbséget a csere során
id_id: Tidak dapat memperbarui perbedaan di bursa
it_it: Impossibile aggiornare la differenza sullo scambio
ja_jp: 交換時の差異を更新できませんでした
ko_kr: 교환 시 차액을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt atšķirību apmaiņā
mr_in: एक्सचेंजवर फरक अपडेट करू शकलो नाही
nl_nl: Kan het verschil bij het omwisselen niet bijwerken
pl_pl: Nie można zaktualizować różnicy na wymianie
pt_pt: Não foi possível atualizar a diferença na troca
ro_ro: Nu s-a putut actualiza diferența la schimb
ru_ru: Не удалось обновить разницу при обмене
sq_al: Diferenca në shkëmbim nuk mund të përditësohej
sv_se: Kunde inte uppdatera skillnaden vid utbyte
sw_ke: Haikuweza kusasisha tofauti kwenye ubadilishaji
tr_tr: Exchange'deki fark güncellenemedi
vi_vn: Không thể cập nhật chênh lệch khi trao đổi

source: Could not update receipt or credit note
ar_sy: تعذر تحديث الإيصال أو إشعار الائتمان
cs_cz: Nelze aktualizovat potvrzení nebo dobropis
de_de: Der Beleg oder die Gutschrift konnten nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της απόδειξης ή του πιστωτικού σημειώματος
es_es: No se pudo actualizar el recibo o la nota de crédito
et_ee: Kviitungit või krediitarve ei saanud värskendada
fa_ir: رسید یا یادداشت اعتباری به‌روزرسانی نشد
fi_fi: Kuittia tai hyvityslaskua ei voitu päivittää
fr_ca: Impossible de mettre à jour le reçu ou la note de crédit
he_il: לא ניתן היה לעדכן קבלה או תעודת אשראי
hi_in: रसीद या क्रेडिट नोट अपडेट नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a nyugtát vagy a jóváírási értesítést
id_id: Tidak dapat memperbarui tanda terima atau nota kredit
it_it: Impossibile aggiornare la ricevuta o la nota di accredito
ja_jp: 領収書またはクレジットノートを更新できませんでした
ko_kr: 영수증이나 신용 전표를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt kvīti vai kredītrēķinu
mr_in: पावती किंवा क्रेडिट नोट अपडेट करू शकलो नाही
nl_nl: Kan ontvangstbewijs of creditnota niet bijwerken
pl_pl: Nie można zaktualizować rachunku lub noty kredytowej
pt_pt: Não foi possível atualizar o recibo ou a nota de crédito
ro_ro: Nu s-a putut actualiza chitanța sau nota de credit
ru_ru: Не удалось обновить квитанцию ​​или кредит-ноту
sq_al: Nuk mund të përditësohej fatura ose shënimi i kreditit
sv_se: Det gick inte att uppdatera kvitto eller kreditnota
sw_ke: Haikuweza kusasisha risiti au noti ya mkopo
tr_tr: Makbuz veya kredi notu güncellenemedi
vi_vn: Không thể cập nhật biên lai hoặc ghi chú tín dụng

source: Could not update exchange difference in General Ledger
ar_sy: تعذر تحديث فرق الصرف في دفتر الأستاذ العام
cs_cz: Nelze aktualizovat kurzový rozdíl v hlavní knize
de_de: Die Wechselkursdifferenz konnte im Hauptbuch nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της διαφοράς ανταλλαγής στο Γενικό Καθολικό
es_es: No se pudo actualizar la diferencia de cambio en el libro mayor
et_ee: Vahetusvahet ei saanud pearaamatus värskendada
fa_ir: تفاوت مبادله در دفتر کل به‌روزرسانی نشد
fi_fi: Pääkirjan vaihtoeroa ei voitu päivittää
fr_ca: Impossible de mettre à jour la différence de change dans le Grand Livre
he_il: לא ניתן היה לעדכן את הפרש החליפין בפנקס הכללי
hi_in: जनरल लेजर में विनिमय अंतर अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni az árfolyam-különbözetet a Főkönyvben
id_id: Tidak dapat memperbarui selisih kurs di Buku Besar Umum
it_it: Impossibile aggiornare la differenza di cambio nella contabilità generale
ja_jp: 総勘定元帳の為替差額を更新できませんでした
ko_kr: General Ledger의 환차액을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt maiņas starpību Virsgrāmatā
mr_in: जनरल लेजरमध्ये एक्सचेंज फरक अपडेट करू शकलो नाही
nl_nl: Kon het wisselkoersverschil in het grootboek niet bijwerken
pl_pl: Nie można zaktualizować różnicy kursowej w Księdze Głównej
pt_pt: Não foi possível atualizar a diferença cambial no Razão Geral
ro_ro: Nu s-a putut actualiza diferența de schimb în Registrul general
ru_ru: Не удалось обновить курсовую разницу в Главной книге.
sq_al: Nuk mund të përditësohej diferenca e këmbimit në librin kryesor
sv_se: Det gick inte att uppdatera växelkursdifferensen i huvudboken
sw_ke: Haikuweza kusasisha tofauti ya ubadilishaji katika Leja Kuu
tr_tr: Defteri kebirde kambiyo farkı güncellenemedi
vi_vn: Không thể cập nhật chênh lệch tỷ giá hối đoái trong Sổ cái chung

source: Could not update debtors control in General Ledger
ar_sy: تعذر تحديث مراقبة المدينين في دفتر الأستاذ العام
cs_cz: Nelze aktualizovat ovládací prvek dlužníků v hlavní knize
de_de: Die Debitorenkontrolle im Hauptbuch konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση του ελέγχου οφειλετών στο Γενικό Καθολικό
es_es: No se pudo actualizar el control de deudores en el Libro Mayor
et_ee: Võlgnike kontrolli pearaamatus ei saanud värskendada
fa_ir: کنترل بدهکاران در دفتر کل به‌روزرسانی نشد
fi_fi: Velallisten hallintaa ei voitu päivittää pääkirjassa
fr_ca: Impossible de mettre à jour le contrôle des débiteurs dans le Grand Livre
he_il: לא ניתן היה לעדכן את בקרת החייבים בפנקס הכללי
hi_in: जनरल लेजर में देनदारों का नियंत्रण अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni az adósok vezérlőjét a Főkönyvben
id_id: Tidak dapat memperbarui kontrol debitur di General Ledger
it_it: Impossibile aggiornare il controllo dei debitori nella contabilità generale
ja_jp: 総勘定元帳の債務者管理を更新できませんでした
ko_kr: General Ledger에서 채무자 통제를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt parādnieku kontroli Virsgrāmatā
mr_in: जनरल लेजरमध्ये कर्जदार नियंत्रण अद्यतनित करू शकलो नाही
nl_nl: Kan debiteurenbeheer in het grootboek niet bijwerken
pl_pl: Nie można zaktualizować kontroli dłużników w Księdze Głównej
pt_pt: Não foi possível atualizar o controle de devedores no General Ledger
ro_ro: Nu s-a putut actualiza controlul debitorilor în Registrul general
ru_ru: Не удалось обновить контроль дебиторов в Главной книге.
sq_al: Nuk mund të përditësohej kontrolli i debitorëve në librin kryesor
sv_se: Det gick inte att uppdatera gäldenärskontrollen i huvudboken
sw_ke: Haikuweza kusasisha udhibiti wa wadaiwa katika Leja Kuu
tr_tr: Genel Muhasebe'deki borçlu kontrolü güncellenemedi
vi_vn: Không thể cập nhật kiểm soát con nợ trong Sổ cái chung

source: Allocate Receipt
ar_sy: تخصيص الإيصال
cs_cz: Přidělit účtenku
de_de: Beleg zuordnen
el_gr: Κατανομή απόδειξης
es_es: Asignar recibo
et_ee: Eraldage kviitung
fa_ir: تخصیص رسید
fi_fi: Kohdista kuitti
fr_ca: Attribuer un reçu
he_il: הקצאת קבלה
hi_in: रसीद आवंटित करें
hu_hu: Nyugta kiosztása
id_id: Alokasikan Tanda Terima
it_it: Assegnare la ricevuta
ja_jp: 受入の割り当て
ko_kr: 영수증 할당
lv_lv: Piešķirt kvīti
mr_in: पावती वाटप करा
nl_nl: Ontvangst toewijzen
pl_pl: Przydziel paragon
pt_pt: Alocar recibo
ro_ro: Alocați chitanță
ru_ru: Распределить квитанцию
sq_al: Alokoni faturë
sv_se: Tilldela kvitto
sw_ke: Tenga Risiti
tr_tr: Fiş Tahsis Et
vi_vn: Phân bổ biên nhận

source: Allocate Receipts
ar_sy: تخصيص الإيصالات
cs_cz: Přidělit účtenky
de_de: Belege zuordnen
el_gr: Κατανομή Αποδείξεων
es_es: Asignar recibos
et_ee: Laekumiste eraldamine
fa_ir: تخصیص رسید
fi_fi: Kohdista kuitit
fr_ca: Attribuer des reçus
he_il: הקצאת קבלות
hi_in: रसीदें आवंटित करें
hu_hu: Nyugták kiosztása
id_id: Alokasikan Penerimaan
it_it: Assegnare le ricevute
ja_jp: 受入の割り当て
ko_kr: 영수증 할당
lv_lv: Piešķirt kvītis
mr_in: पावत्या वाटप करा
nl_nl: Ontvangsten toewijzen
pl_pl: Przydzielaj wpływy
pt_pt: Alocar recibos
ro_ro: Alocați chitanțe
ru_ru: Распределить поступления
sq_al: Alokoni faturat
sv_se: Tilldela kvitton
sw_ke: Tenga Risiti
tr_tr: Makbuzları Tahsis Et
vi_vn: Phân bổ biên lai

source: Trans Type
ar_sy: نوع ترانس
cs_cz: Typ Trans
de_de: Trans-Typ
el_gr: Τύπος τρανς
es_es: Tipo trans
et_ee: Trans tüüp
fa_ir: نوع ترانس
fi_fi: Trans tyyppi
fr_ca: Type de transmission
he_il: סוג טרנס
hi_in: ट्रांस प्रकार
hu_hu: Transz típus
id_id: Tipe Trans
it_it: Tipo trans
ja_jp: トランスタイプ
ko_kr: 트랜스 유형
lv_lv: Trans tips
mr_in: ट्रान्स प्रकार
pl_pl: Typ trans
pt_pt: Tipo de trans
ro_ro: Tip trans
ru_ru: Транс Тип
sq_al: Lloji Trans
sv_se: Trans typ
sw_ke: Aina ya Trans
tr_tr: Trans Türü
vi_vn: Loại chuyển đổi

source: Cust No
ar_sy: رقم العميل
de_de: Kundennr
es_es: Número de cliente
et_ee: Cust nr
fa_ir: کاست شماره
fi_fi: Kustannusnro
fr_ca: Numéro de client
he_il: מס' לקוח
hi_in: ग्राहक संख्या
id_id: Nomor Bea Cukai
it_it: Custode n
ja_jp: 顧客番号
ko_kr: 고객 번호
lv_lv: Kustības Nr
mr_in: कास्ट क्र
nl_nl: Klantnr
pl_pl: Cust nr
pt_pt: Custo Não
ro_ro: Client nr
ru_ru: Каст Нет
sq_al: Cust Nr
sv_se: Kundnr
tr_tr: Müşteri Hayır
vi_vn: Không

source: To Alloc
ar_sy: لتخصيص
cs_cz: Do Alloc
de_de: Zuordnen
el_gr: Για την κατανομή
es_es: A asignar
et_ee: Et Alloc
fa_ir: برای تخصیص
fi_fi: Allocille
fr_ca: À allouer
he_il: אל Alloc
hi_in: आवंटित करने के लिए
id_id: Untuk Mengalokasikan
it_it: Ad Alloc
ja_jp: 割り当てる
ko_kr: 할당하려면
lv_lv: Uz Alloc
mr_in: Alloc ला
nl_nl: Aan Alloc
pl_pl: Do przydzielenia
pt_pt: Para alocar
ro_ro: Pentru Alloc
ru_ru: Распределить
sq_al: Për të ndarë
sv_se: Till Alloc
sw_ke: Kwa Alloc
tr_tr: Tahsis Edilecek
vi_vn: Để phân bổ

source: Action
ar_sy: فعل
cs_cz: Akce
de_de: Aktion
el_gr: Δράση
es_es: Acción
et_ee: Tegevus
fa_ir: اقدام
fi_fi: Toiminta
he_il: פְּעוּלָה
hi_in: कार्रवाई
hu_hu: Akció
id_id: Tindakan
it_it: Azione
ja_jp: アクション
ko_kr: 행동
lv_lv: Darbība
mr_in: कृती
nl_nl: Actie
pl_pl: Działanie
pt_pt: Ação
ro_ro: Acţiune
ru_ru: Действие
sq_al: Veprimi
sv_se: Handling
sw_ke: Kitendo
tr_tr: Aksiyon
vi_vn: Hoạt động

source: Amount in customer currency
ar_sy: المبلغ بعملة العميل
cs_cz: Částka v měně zákazníka
de_de: Betrag in Kundenwährung
el_gr: Ποσό σε νόμισμα πελάτη
es_es: Importe en moneda del cliente
et_ee: Summa kliendi valuutas
fa_ir: مبلغ به ارز مشتری
fi_fi: Summa asiakkaan valuutassa
fr_ca: Montant dans la devise du client
he_il: סכום במטבע הלקוח
hi_in: ग्राहक मुद्रा में राशि
hu_hu: Az összeg az ügyfél pénznemében
id_id: Jumlah dalam mata uang pelanggan
it_it: Importo nella valuta del cliente
ja_jp: 顧客通貨での金額
ko_kr: 고객 통화 금액
lv_lv: Summa klienta valūtā
mr_in: ग्राहक चलनात रक्कम
nl_nl: Bedrag in klantvaluta
pl_pl: Kwota w walucie klienta
pt_pt: Valor na moeda do cliente
ro_ro: Suma în moneda clientului
ru_ru: Сумма в валюте клиента
sq_al: Shuma në monedhën e klientit
sv_se: Belopp i kundvaluta
sw_ke: Kiasi katika sarafu ya mteja
tr_tr: Müşteri para birimi cinsinden tutar
vi_vn: Số tiền bằng tiền tệ của khách hàng

source: converted into local currency at an exchange rate of
ar_sy: تحويلها إلى العملة المحلية بسعر صرف
cs_cz: převést na místní měnu směnným kurzem ve výši
de_de: zum Wechselkurs von in die Landeswährung umgerechnet
el_gr: μετατρέπεται σε τοπικό νόμισμα με συναλλαγματική ισοτιμία
es_es: convertido a moneda local a un tipo de cambio de
et_ee: ümber kohalikuks valuutaks vahetuskursiga
fa_ir: با نرخ تبدیل به ارز محلی
fi_fi: muunnetaan paikalliseksi valuutaksi vaihtokurssilla
fr_ca: converti en monnaie locale au taux de change de
he_il: הומר למטבע מקומי בשער של
hi_in: की विनिमय दर पर स्थानीय मुद्रा में परिवर्तित किया गया
hu_hu: átváltási árfolyamon átváltva helyi pénznemre
id_id: dikonversi ke mata uang lokal dengan nilai tukar
it_it: convertito in valuta locale ad un tasso di cambio di
ja_jp: の為替レートで現地通貨に換算される
ko_kr: 의 환율로 현지 통화로 변환됩니다.
lv_lv: konvertē vietējā valūtā pēc maiņas kursa
mr_in: च्या विनिमय दराने स्थानिक चलनात रूपांतरित केले
nl_nl: omgezet in lokale valuta tegen een wisselkoers van
pl_pl: przeliczane na walutę lokalną po kursie wymiany
pt_pt: convertido em moeda local a uma taxa de câmbio de
ro_ro: convertită în moneda locală la un curs de schimb de
ru_ru: конвертируется в местную валюту по обменному курсу
sq_al: konvertuar në monedhën vendase me një kurs këmbimi prej
sv_se: omvandlas till lokal valuta till en växelkurs på
sw_ke: inabadilishwa kuwa fedha ya ndani kwa kiwango cha ubadilishaji cha
tr_tr: döviz kuru üzerinden yerel para birimine çevrildi
vi_vn: được chuyển đổi thành tiền địa phương với tỷ giá hối đoái là

source: Trans
ar_sy: عبر
el_gr: Μεταφρ
fa_ir: ترانس
he_il: עָבָר
hi_in: ट्रांस
ja_jp: トランス
ko_kr: 트랜스
mr_in: ट्रान्स
pl_pl: Przeł
ru_ru: Транс
vi_vn: chuyển giới

source: Yet to
ar_sy: بعد ل
cs_cz: Přesto k
de_de: Noch nicht
el_gr: Ακόμα να
es_es: aún por
et_ee: Ikka selleks
fa_ir: هنوز به
fi_fi: Silti siihen
fr_ca: Pourtant pour
he_il: בכל זאת
hi_in: फिर भी
hu_hu: Mégis, hogy
id_id: Namun untuk
it_it: Eppure
ja_jp: まだ
ko_kr: 아직
lv_lv: Vēl līdz
mr_in: तरीही
nl_nl: Nog naar
pl_pl: Jeszcze do
pt_pt: Ainda para
ro_ro: Totuși să
ru_ru: Еще
sq_al: Ende për të
sv_se: Ännu till
sw_ke: Bado
tr_tr: Henüz
vi_vn: Chưa đến

source: Allocate
ar_sy: تخصيص
cs_cz: Přidělit
de_de: Zuordnen
el_gr: Διανέμω
es_es: Asignar
et_ee: Eraldada
fa_ir: اختصاص دهید
fi_fi: jakaa
fr_ca: Allouer
he_il: לְהַקְצוֹת
hi_in: का आवंटन
hu_hu: Kiosztani
id_id: Alokasikan
it_it: Assegnare
ja_jp: 割り当てる
ko_kr: 할당하다
lv_lv: Piešķirt
mr_in: वाटप करा
nl_nl: Toewijzen
pl_pl: Przeznaczyć
pt_pt: Alocar
ro_ro: Aloca
ru_ru: Выделить
sq_al: Ndani
sv_se: Fördela
sw_ke: Tenga
tr_tr: Tahsis Et
vi_vn: Phân bổ

source: This
ar_sy: هذا
cs_cz: Tento
de_de: Das
el_gr: Αυτό
es_es: Este
et_ee: See
fa_ir: این
fi_fi: Tämä
fr_ca: Ce
he_il: זֶה
hi_in: यह
hu_hu: Ez
id_id: Ini
it_it: Questo
ja_jp: これ
ko_kr: 이것
lv_lv: Šis
mr_in: या
nl_nl: Dit
pl_pl: Ten
pt_pt: Esse
ro_ro: Acest
ru_ru: Этот
sq_al: Kjo
sv_se: Detta
sw_ke: Hii
tr_tr: Bu
vi_vn: Cái này

source: Running
ar_sy: جري
cs_cz: Běh
de_de: Läuft
el_gr: Τρέξιμο
es_es: Correr
et_ee: Jooksmine
fa_ir: در حال دویدن
fi_fi: Juoksemassa
fr_ca: En cours d'exécution
he_il: רִיצָה
hi_in: दौड़ना
hu_hu: Futás
id_id: Berlari
it_it: Corsa
ja_jp: ランニング
ko_kr: 달리기
lv_lv: Skriešana
mr_in: धावत आहे
nl_nl: Rennen
pl_pl: Działanie
pt_pt: Correndo
ro_ro: Funcţionare
ru_ru: Бег
sq_al: Vrapimi
sv_se: Spring
sw_ke: Kukimbia
tr_tr: Koşma
vi_vn: Đang chạy

source: Being allocated
ar_sy: يجري تخصيصها
cs_cz: Být přidělen
de_de: Zugeteilt werden
el_gr: Διατίθεται
es_es: siendo asignado
et_ee: Eraldatakse
fa_ir: در حال تخصیص است
fi_fi: Jaetaan
fr_ca: Être attribué
he_il: מוקצה
hi_in: आवंटित किया जा रहा है
hu_hu: Kiosztás alatt
id_id: Dialokasikan
it_it: Essere assegnati
ja_jp: 割り当て中
ko_kr: 할당중
lv_lv: Tiek piešķirts
mr_in: वाटप केले जात आहे
nl_nl: Wordt toegewezen
pl_pl: Przydzielone
pt_pt: Sendo alocado
ro_ro: Fiind alocat
ru_ru: будучи выделенным
sq_al: Duke u ndarë
sv_se: Tilldelas
sw_ke: Kutengwa
tr_tr: Tahsis ediliyor
vi_vn: Đang được phân bổ

source: Check this box to allocate the entire amount of this transaction. Just enter the amount without ticking this check box for a partial allocation
ar_sy: حدد هذا المربع لتخصيص المبلغ الكامل لهذه المعاملة. ما عليك سوى إدخال المبلغ دون تحديد خانة الاختيار هذه للتخصيص الجزئي
cs_cz: Zaškrtnutím tohoto políčka přidělíte celou částku této transakce. Stačí zadat částku bez zaškrtnutí tohoto políčka pro částečné přidělení
de_de: Aktivieren Sie dieses Kontrollkästchen, um den gesamten Betrag dieser Transaktion zuzuweisen. Für eine Teilzuteilung geben Sie einfach den Betrag ein, ohne dieses Kontrollkästchen zu aktivieren
el_gr: Επιλέξτε αυτό το πλαίσιο για να κατανείμετε ολόκληρο το ποσό αυτής της συναλλαγής. Απλώς εισαγάγετε το ποσό χωρίς να επιλέξετε αυτό το πλαίσιο ελέγχου για μερική κατανομή
es_es: Marque esta casilla para asignar el monto total de esta transacción. Simplemente ingrese el monto sin marcar esta casilla de verificación para una asignación parcial
et_ee: Märkige see ruut, et määrata kogu selle tehingu summa. Sisestage summa, märkimata seda osalise jaotuse märkeruutu
fa_ir: برای تخصیص کل مبلغ این تراکنش، این کادر را علامت بزنید. برای تخصیص جزئی کافیست بدون علامت زدن این کادر، مبلغ را وارد کنید
fi_fi: Valitse tämä ruutu, jos haluat varata tämän tapahtuman koko summan. Syötä vain summa rastittamatta tätä valintaruutua osittaista jakoa varten
fr_ca: Cochez cette case pour imputer la totalité du montant de cette transaction. Il suffit de saisir le montant sans cocher cette case pour une dotation partielle
he_il: סמן את התיבה הזו כדי להקצות את כל הסכום של עסקה זו. פשוט הזן את הסכום מבלי לסמן תיבת סימון זו להקצאה חלקית
hi_in: इस लेनदेन की संपूर्ण राशि आवंटित करने के लिए इस बॉक्स को चेक करें। आंशिक आवंटन के लिए इस चेक बॉक्स पर टिक किए बिना बस राशि दर्ज करें
hu_hu: Jelölje be ezt a négyzetet a tranzakció teljes összegének hozzárendeléséhez. Csak írja be az összeget anélkül, hogy bejelölné ezt a jelölőnégyzetet a részleges kiosztáshoz
id_id: Centang kotak ini untuk mengalokasikan seluruh jumlah transaksi ini. Cukup masukkan jumlahnya tanpa mencentang kotak ini untuk alokasi sebagian
it_it: Seleziona questa casella per destinare l'intero importo di questa transazione. Basta inserire l'importo senza spuntare questa casella di controllo per un'assegnazione parziale
ja_jp: この取引の全額を割り当てるには、このボックスをチェックします。部分的な割り当ての場合は、このチェックボックスにチェックを入れずに金額を入力するだけです
ko_kr: 이 거래의 전체 금액을 할당하려면 이 상자를 선택하십시오. 부분 할당의 경우 이 확인란을 선택하지 않고 금액만 입력하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai piešķirtu visu šī darījuma summu. Vienkārši ievadiet summu, neatzīmējot šo izvēles rūtiņu daļējai piešķiršanai
mr_in: या व्यवहाराची संपूर्ण रक्कम वाटप करण्यासाठी हा बॉक्स चेक करा. आंशिक वाटपासाठी या चेक बॉक्सवर टिक न करता फक्त रक्कम प्रविष्ट करा
nl_nl: Vink dit vakje aan om het volledige bedrag van deze transactie toe te wijzen. Voor een gedeeltelijke toewijzing hoeft u alleen maar het bedrag in te voeren zonder dit selectievakje aan te vinken
pl_pl: Zaznacz to pole, aby przydzielić całą kwotę tej transakcji. Aby uzyskać częściową alokację, wystarczy wpisać kwotę bez zaznaczania tego pola wyboru
pt_pt: Marque esta caixa para alocar o valor total desta transação. Basta inserir o valor sem marcar esta caixa de seleção para uma alocação parcial
ro_ro: Bifați această casetă pentru a aloca întreaga sumă a acestei tranzacții. Introduceți suma fără a bifa această casetă de selectare pentru o alocare parțială
ru_ru: Установите этот флажок, чтобы выделить всю сумму этой транзакции. Просто введите сумму, не отмечая этот флажок, для частичного распределения.
sq_al: Zgjidhni këtë kuti për të ndarë të gjithë shumën e këtij transaksioni. Thjesht futni shumën pa shënjuar këtë kuti për një ndarje të pjesshme
sv_se: Markera den här rutan för att allokera hela beloppet för denna transaktion. Ange bara beloppet utan att kryssa i den här kryssrutan för en delallokering
sw_ke: Teua kisanduku hiki ili kutenga kiasi kizima cha muamala huu. Ingiza tu kiasi bila kuweka alama kwenye kisanduku hiki cha kuteua kwa mgao wa sehemu
tr_tr: Bu işlemin tutarının tamamını dağıtmak için bu kutuyu işaretleyin. Kısmi tahsis için bu onay kutusunu işaretlemeden tutarı girmeniz yeterlidir
vi_vn: Chọn hộp này để phân bổ toàn bộ số tiền của giao dịch này. Chỉ cần nhập số tiền mà không cần đánh dấu vào hộp kiểm này để phân bổ một phần

source: Enter the amount of this transaction to be allocated. Nothing should be entered here if the entire transaction is to be allocated, use the check box
ar_sy: أدخل مبلغ هذه المعاملة المراد تخصيصها. لا ينبغي إدخال أي شيء هنا إذا كان سيتم تخصيص المعاملة بأكملها، استخدم خانة الاختيار
cs_cz: Zadejte částku této transakce, která má být přidělena. Pokud má být alokována celá transakce, nemělo by se zde nic zadávat, použijte zaškrtávací políčko
de_de: Geben Sie den Betrag dieser Transaktion ein, der zugeordnet werden soll. Soll die gesamte Transaktion zugeordnet werden, sollte hier nichts eingetragen werden, nutzen Sie das Kontrollkästchen
el_gr: Εισαγάγετε το ποσό αυτής της συναλλαγής που θα κατανεμηθεί. Δεν πρέπει να εισαχθεί τίποτα εδώ εάν πρόκειται να εκχωρηθεί ολόκληρη η συναλλαγή, χρησιμοποιήστε το πλαίσιο ελέγχου
es_es: Ingrese el monto de esta transacción que se asignará. No se debe ingresar nada aquí si se va a asignar toda la transacción; use la casilla de verificación
et_ee: Sisestage selle tehingu summa, mis eraldatakse. Kui kogu tehing jaotatakse, ei tohiks siia midagi sisestada, kasutage märkeruutu
fa_ir: مبلغ این تراکنش را که باید تخصیص داده شود را وارد کنید. اگر قرار است کل تراکنش تخصیص داده شود، چیزی نباید در اینجا وارد شود، از چک باکس استفاده کنید
fi_fi: Anna tämän tapahtuman kohdennettava summa. Tänne ei saa kirjoittaa mitään, jos koko tapahtuma kohdennetaan, käytä valintaruutua
fr_ca: Saisissez le montant de cette transaction à imputer. Rien ne doit être saisi ici si la totalité de la transaction doit être attribuée, utilisez la case à cocher
he_il: הזן את הסכום של עסקה זו להקצאה. אין להזין כאן שום דבר אם יש להקצות את כל העסקה, השתמש בתיבת הסימון
hi_in: आवंटित की जाने वाली इस लेनदेन की राशि दर्ज करें। यदि संपूर्ण लेनदेन आवंटित करना है तो यहां कुछ भी दर्ज नहीं किया जाना चाहिए, चेक बॉक्स का उपयोग करें
hu_hu: Adja meg ennek a tranzakciónak az allokálandó összegét. Ha a teljes tranzakciót hozzá kívánja rendelni, akkor itt semmit ne írjon be, használja a jelölőnégyzetet
id_id: Masukkan jumlah transaksi ini yang akan dialokasikan. Tidak ada yang harus dimasukkan di sini jika seluruh transaksi ingin dialokasikan, gunakan kotak centang
it_it: Inserisci l'importo di questa transazione da allocare. Non deve essere inserito nulla qui se deve essere allocata l'intera transazione, utilizzare la casella di controllo
ja_jp: 割り当てるこのトランザクションの金額を入力します。トランザクション全体を割り当てる場合は、ここに何も入力しないでください。チェックボックスを使用してください。
ko_kr: 할당할 거래 금액을 입력하세요. 전체 거래를 할당하려면 여기에 아무것도 입력하면 안 됩니다. 확인란을 사용하세요.
lv_lv: Ievadiet piešķiramo šī darījuma summu. Šeit nekas nav jāievada, ja ir jāpiešķir viss darījums, izmantojiet izvēles rūtiņu
mr_in: वाटप करण्यात येणाऱ्या या व्यवहाराची रक्कम प्रविष्ट करा. संपूर्ण व्यवहार वाटप करायचे असल्यास, चेक बॉक्स वापरा येथे काहीही प्रविष्ट करू नये
nl_nl: Voer het bedrag van deze transactie in dat moet worden toegewezen. Als u de gehele transactie wilt toewijzen, hoeft u hier niets in te vullen. Gebruik hiervoor het selectievakje
pl_pl: Wprowadź kwotę tej transakcji, która ma zostać przydzielona. Jeśli ma zostać przydzielona cała transakcja, nie należy tutaj nic wpisywać, należy skorzystać z pola wyboru
pt_pt: Insira o valor desta transação a ser alocado. Nada deve ser inserido aqui se toda a transação for alocada, use a caixa de seleção
ro_ro: Introduceți suma acestei tranzacții care urmează să fie alocată. Nu trebuie introdus nimic aici dacă întreaga tranzacție urmează să fie alocată, utilizați caseta de selectare
ru_ru: Введите сумму этой транзакции, которая будет распределена. Здесь ничего не нужно вводить, если необходимо распределить всю транзакцию, используйте флажок
sq_al: Shkruani shumën e këtij transaksioni që do të ndahet. Asgjë nuk duhet të futet këtu nëse i gjithë transaksioni do të ndahet, përdorni kutinë e kontrollit
sv_se: Ange beloppet för denna transaktion som ska tilldelas. Inget ska anges här om hela transaktionen ska allokeras, använd kryssrutan
sw_ke: Weka kiasi cha muamala huu kitakachotengwa. Hakuna kitu kinachopaswa kuingizwa hapa ikiwa shughuli nzima itatengwa, tumia kisanduku tiki
tr_tr: Bu işlemin tahsis edilecek tutarını girin. İşlemin tamamı tahsis edilecekse buraya hiçbir şey girilmemelidir, onay kutusunu kullanın
vi_vn: Nhập số tiền của giao dịch này sẽ được phân bổ. Không nên nhập gì vào đây nếu toàn bộ giao dịch được phân bổ, hãy sử dụng hộp kiểm
