Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: First payment Date
ar_sy: تاريخ الدفعة الأولى
cs_cz: Datum první platby
de_de: Erstes Zahlungsdatum
el_gr: Ημερομηνία πρώτης πληρωμής
es_es: Fecha del primer pago
et_ee: Esimese makse kuupäev
fa_ir: تاریخ پرداخت اول
fi_fi: Ensimmäinen maksupäivä
fr_ca: Date du premier paiement
he_il: תאריך תשלום ראשון
hi_in: प्रथम भुगतान तिथि
hu_hu: Első fizetés dátuma
id_id: Tanggal pembayaran pertama
it_it: Data del primo pagamento
ja_jp: 初回支払日
ko_kr: 첫 번째 지불 날짜
lv_lv: Pirmā maksājuma datums
mr_in: प्रथम पेमेंट तारीख
nl_nl: Datum eerste betaling
pl_pl: Data pierwszej płatności
pt_pt: Data do primeiro pagamento
ro_ro: Data primei plăți
ru_ru: Дата первого платежа
sq_al: Data e pagesës së parë
sv_se: Första betalningsdatum
sw_ke: Tarehe ya malipo ya kwanza
tr_tr: İlk Ödeme Tarihi
vi_vn: Ngày thanh toán đầu tiên

source: Last payment Date
ar_sy: تاريخ الدفع الأخير
cs_cz: Datum poslední platby
de_de: Letztes Zahlungsdatum
el_gr: Ημερομηνία τελευταίας πληρωμής
es_es: Fecha del último pago
et_ee: Viimase makse kuupäev
fa_ir: آخرین تاریخ پرداخت
fi_fi: Viimeinen maksupäivä
fr_ca: Date du dernier paiement
he_il: תאריך תשלום אחרון
hi_in: अंतिम भुगतान तिथि
hu_hu: Utolsó fizetés dátuma
id_id: Tanggal pembayaran terakhir
it_it: Data dell'ultimo pagamento
ja_jp: 最終支払日
ko_kr: 마지막 결제일
lv_lv: Pēdējā maksājuma datums
mr_in: शेवटची पेमेंट तारीख
nl_nl: Laatste betalingsdatum
pl_pl: Data ostatniej płatności
pt_pt: Data do último pagamento
ro_ro: Data ultimei plăți
ru_ru: Дата последнего платежа
sq_al: Data e fundit e pagesës
sv_se: Sista betalningsdatum
sw_ke: Tarehe ya malipo ya mwisho
tr_tr: Son ödeme tarihi
vi_vn: Ngày thanh toán cuối cùng

source: Update Related Items
ar_sy: تحديث العناصر ذات الصلة
cs_cz: Aktualizovat související položky
de_de: Verwandte Elemente aktualisieren
el_gr: Ενημέρωση σχετικών αντικειμένων
es_es: Actualizar elementos relacionados
et_ee: Seotud üksuste värskendamine
fa_ir: به روز رسانی موارد مرتبط
fi_fi: Päivitä liittyvät kohteet
fr_ca: Mettre à jour les éléments associés
he_il: עדכן פריטים קשורים
hi_in: संबंधित आइटम अपडेट करें
hu_hu: Kapcsolódó elemek frissítése
id_id: Perbarui Item Terkait
it_it: Aggiorna elementi correlati
ja_jp: 関連項目を更新
ko_kr: 관련 항목 업데이트
lv_lv: Atjaunināt saistītos vienumus
mr_in: संबंधित आयटम अपडेट करा
nl_nl: Gerelateerde items bijwerken
pl_pl: Aktualizuj powiązane elementy
pt_pt: Atualizar itens relacionados
ro_ro: Actualizați articolele conexe
ru_ru: Обновить связанные элементы
sq_al: Përditëso artikuj të lidhur
sv_se: Uppdatera relaterade artiklar
sw_ke: Sasisha Vipengee Vinavyohusiana
tr_tr: İlgili Öğeleri Güncelle
vi_vn: Cập nhật các mục liên quan

source: Only valid parts can have related items entered against them
ar_sy: الأجزاء الصالحة فقط هي التي يمكن أن تحتوي على عناصر ذات صلة تم إدخالها مقابلها
cs_cz: Související položky mohou mít zadané pouze platné díly
de_de: Zugehörige Elemente können nur für gültige Teile eingegeben werden
el_gr: Μόνο έγκυρα εξαρτήματα μπορούν να έχουν συνδεδεμένα στοιχεία σε αυτά
es_es: Sólo las piezas válidas pueden tener elementos relacionados ingresados ​​en ellas.
et_ee: Ainult kehtivate osade vastu saab sisestada seotud üksusi
fa_ir: فقط قطعات معتبر می توانند موارد مرتبط را در مقابل آنها وارد کنند
fi_fi: Vain kelvollisiin osiin voidaan lisätä vastaavia kohteita
fr_ca: Seules les pièces valides peuvent avoir des éléments associés saisis.
he_il: רק חלקים חוקיים יכולים להזין פריטים קשורים כנגדם
hi_in: केवल वैध भागों के सामने संबंधित आइटम दर्ज किए जा सकते हैं
hu_hu: Csak az érvényes alkatrészekhez lehet kapcsolódó tételeket beírni
id_id: Hanya bagian yang valid yang dapat memasukkan item terkait ke dalamnya
it_it: Solo le parti valide possono avere articoli correlati inseriti a fronte di esse
ja_jp: 有効なパーツのみに関連アイテムを入力できます。
ko_kr: 유효한 부품에만 관련 항목을 입력할 수 있습니다.
lv_lv: Tikai derīgajām daļām var būt pievienoti saistīti vienumi
mr_in: केवळ वैध भागांमध्ये संबंधित आयटम त्यांच्या विरूद्ध प्रविष्ट केले जाऊ शकतात
nl_nl: Alleen voor geldige onderdelen kunnen gerelateerde items worden ingevoerd
pl_pl: Tylko prawidłowe części mogą mieć powiązane pozycje
pt_pt: Apenas peças válidas podem ter itens relacionados inseridos nelas
ro_ro: Numai părțile valide pot avea articole asociate introduse împotriva lor
ru_ru: Только допустимые детали могут иметь связанные элементы, введенные против них.
sq_al: Vetëm pjesët e vlefshme mund të kenë artikuj të lidhur kundër tyre
sv_se: Endast giltiga delar kan ha relaterade artiklar inskrivna mot sig
sw_ke: Sehemu halali pekee ndizo zinaweza kuwa na vipengee vinavyohusiana vilivyowekwa dhidi yao
tr_tr: Yalnızca geçerli parçaların karşısına ilgili öğeler girilebilir
vi_vn: Chỉ những phần hợp lệ mới có thể có các mục liên quan được nhập vào chúng

source: The part code entered as related item does not exist in the database
ar_sy: رمز الجزء الذي تم إدخاله كعنصر ذي صلة غير موجود في قاعدة البيانات
cs_cz: Kód dílu zadaný jako související položka v databázi neexistuje
de_de: Der als zugehöriger Artikel eingegebene Teilecode ist nicht in der Datenbank vorhanden
el_gr: Ο κωδικός ανταλλακτικού που έχει εισαχθεί ως σχετικό στοιχείο δεν υπάρχει στη βάση δεδομένων
es_es: El código de pieza ingresado como artículo relacionado no existe en la base de datos.
et_ee: Seotud kaubana sisestatud osa koodi andmebaasis ei eksisteeri
fa_ir: کد قطعه وارد شده به عنوان مورد مرتبط در پایگاه داده وجود ندارد
fi_fi: Liittyväksi nimikkeeksi syötetty osakoodi ei ole tietokannassa
fr_ca: Le code pièce saisi comme article associé n'existe pas dans la base de données
he_il: קוד החלק שהוזן כפריט קשור אינו קיים במסד הנתונים
hi_in: संबंधित आइटम के रूप में दर्ज किया गया पार्ट कोड डेटाबेस में मौजूद नहीं है
hu_hu: A kapcsolódó cikkként megadott alkatrészkód nem létezik az adatbázisban
id_id: Kode bagian yang dimasukkan sebagai item terkait tidak ada dalam database
it_it: Il codice articolo inserito come articolo correlato non esiste nel database
ja_jp: 関連項目として入力された部品コードはデータベースに存在しません
ko_kr: 관련 항목으로 입력한 부품 코드가 데이터베이스에 존재하지 않습니다.
lv_lv: Daļas kods, kas ievadīts kā saistīta prece, neeksistē datu bāzē
mr_in: संबंधित आयटम म्हणून प्रविष्ट केलेला भाग कोड डेटाबेसमध्ये अस्तित्वात नाही
nl_nl: De onderdeelcode die als gerelateerd artikel is ingevoerd, bestaat niet in de database
pl_pl: Kod części wprowadzony jako powiązany element nie istnieje w bazie danych
pt_pt: O código da peça informado como item relacionado não existe no banco de dados
ro_ro: Codul piesei introdus ca articol asociat nu există în baza de date
ru_ru: Код детали, введенный как связанный элемент, не существует в базе данных.
sq_al: Kodi i pjesës i futur si artikull i lidhur nuk ekziston në bazën e të dhënave
sv_se: Artikelkoden som angetts som relaterad artikel finns inte i databasen
sw_ke: Msimbo wa sehemu uliowekwa kama kipengee kinachohusiana haupo kwenye hifadhidata
tr_tr: İlgili kalem olarak girilen parça kodu veritabanında mevcut değil
vi_vn: Mã bộ phận được nhập dưới dạng mục liên quan không tồn tại trong cơ sở dữ liệu

source: Only valid parts can be related items
ar_sy: الأجزاء الصالحة فقط هي التي يمكن أن تكون عناصر ذات صلة
cs_cz: Související položky mohou být pouze platné díly
de_de: Nur gültige Teile können zugehörige Elemente sein
el_gr: Μόνο έγκυρα εξαρτήματα μπορούν να είναι σχετικά στοιχεία
es_es: Sólo las piezas válidas pueden ser artículos relacionados.
et_ee: Seotud esemed võivad olla ainult kehtivad osad
fa_ir: فقط قطعات معتبر می توانند موارد مرتبط باشند
fi_fi: Vain voimassa olevat osat voivat olla toisiinsa liittyviä kohteita
fr_ca: Seules les pièces valides peuvent être des éléments liés
he_il: רק חלקים תקפים יכולים להיות פריטים קשורים
hi_in: केवल वैध हिस्से ही संबंधित आइटम हो सकते हैं
hu_hu: Csak az érvényes alkatrészek lehetnek kapcsolódó tételek
id_id: Hanya bagian valid yang dapat menjadi item terkait
it_it: Solo le parti valide possono essere articoli correlati
ja_jp: 有効な部分のみを関連アイテムにできます
ko_kr: 유효한 부분만 관련 항목이 될 수 있습니다.
lv_lv: Tikai derīgas daļas var būt saistītas preces
mr_in: फक्त वैध भाग संबंधित आयटम असू शकतात
nl_nl: Alleen geldige onderdelen kunnen gerelateerde artikelen zijn
pl_pl: Tylko prawidłowe części mogą być powiązanymi pozycjami
pt_pt: Somente peças válidas podem ser itens relacionados
ro_ro: Numai piesele valide pot fi articole legate
ru_ru: Только допустимые детали могут быть связанными элементами.
sq_al: Vetëm pjesët e vlefshme mund të jenë artikuj të lidhur
sv_se: Endast giltiga delar kan vara relaterade föremål
sw_ke: Sehemu halali pekee zinaweza kuwa vitu vinavyohusiana
tr_tr: Yalnızca geçerli parçalar ilgili öğeler olabilir
vi_vn: Chỉ những phần hợp lệ mới có thể là các mục liên quan

source: This related item has already been entered.
ar_sy: لقد تم بالفعل إدخال هذا العنصر ذي الصلة.
cs_cz: Tato související položka již byla zadána.
de_de: Dieser zugehörige Artikel wurde bereits eingegeben.
el_gr: Αυτό το σχετικό στοιχείο έχει ήδη εισαχθεί.
es_es: Este elemento relacionado ya ha sido ingresado.
et_ee: See seotud üksus on juba sisestatud.
fa_ir: این مورد مرتبط قبلاً وارد شده است.
fi_fi: Tämä aiheeseen liittyvä kohde on jo syötetty.
fr_ca: Cet élément associé a déjà été saisi.
he_il: פריט קשור זה כבר הוזן.
hi_in: यह संबंधित आइटम पहले ही दर्ज किया जा चुका है.
hu_hu: Ezt a kapcsolódó elemet már megadta.
id_id: Item terkait ini telah dimasukkan.
it_it: Questo elemento correlato è già stato inserito.
ja_jp: この関連項目はすでに入力されています。
ko_kr: 이 관련 항목은 이미 입력되었습니다.
lv_lv: Šis saistītais vienums jau ir ievadīts.
mr_in: हा संबंधित आयटम आधीच प्रविष्ट केला गेला आहे.
nl_nl: Dit gerelateerde item is al ingevoerd.
pl_pl: Ten powiązany element został już wprowadzony.
pt_pt: Este item relacionado já foi inserido.
ro_ro: Acest articol asociat a fost deja introdus.
ru_ru: Этот связанный элемент уже введен.
sq_al: Ky artikull i lidhur tashmë është futur.
sv_se: Detta relaterade objekt har redan angetts.
sw_ke: Kipengee hiki kinachohusiana tayari kimeingizwa.
tr_tr: Bu ilgili öğe zaten girildi.
vi_vn: Mục liên quan này đã được nhập.

source: An item can not be related to itself
ar_sy: لا يمكن أن يكون العنصر مرتبطًا بنفسه
cs_cz: Položka nemůže souviset sama se sebou
de_de: Ein Element kann nicht mit sich selbst in Beziehung gesetzt werden
el_gr: Ένα αντικείμενο δεν μπορεί να σχετίζεται με τον εαυτό του
es_es: Un elemento no puede estar relacionado consigo mismo.
et_ee: Üksust ei saa seostada iseendaga
fa_ir: یک مورد نمی تواند به خودش مرتبط باشد
fi_fi: Kohde ei voi liittyä itseensä
fr_ca: Un élément ne peut pas être lié à lui-même
he_il: פריט לא יכול להיות קשור לעצמו
hi_in: कोई वस्तु स्वयं से संबंधित नहीं हो सकती
hu_hu: Egy elem nem kapcsolódhat önmagához
id_id: Suatu item tidak dapat dikaitkan dengan dirinya sendiri
it_it: Un elemento non può essere correlato a se stesso
ja_jp: 項目をそれ自体に関連付けることはできません
ko_kr: 항목은 자신과 관련될 수 없습니다.
lv_lv: Vienums nevar būt saistīts ar sevi
mr_in: एखादी वस्तू स्वतःशी संबंधित असू शकत नाही
nl_nl: Een item kan niet aan zichzelf gerelateerd zijn
pl_pl: Element nie może być powiązany sam ze sobą
pt_pt: Um item não pode estar relacionado a si mesmo
ro_ro: Un articol nu poate fi legat de el însuși
ru_ru: Элемент не может быть связан сам с собой
sq_al: Një artikull nuk mund të lidhet me vetveten
sv_se: En vara kan inte relateras till sig själv
sw_ke: Kipengee hakiwezi kuhusishwa na yenyewe
tr_tr: Bir öğe kendisiyle ilişkilendirilemez
vi_vn: Một mục không thể liên quan đến chính nó

source: The new related item could not be added
ar_sy: لا يمكن إضافة العنصر الجديد ذي الصلة
cs_cz: Novou související položku nelze přidat
de_de: Das neue zugehörige Element konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη του νέου σχετικού στοιχείου
es_es: No se pudo agregar el nuevo elemento relacionado
et_ee: Uut seotud üksust ei saanud lisada
fa_ir: مورد جدید مرتبط اضافه نشد
fi_fi: Uutta aiheeseen liittyvää kohdetta ei voitu lisätä
fr_ca: Le nouvel élément associé n'a pas pu être ajouté
he_il: לא ניתן להוסיף את הפריט הקשור החדש
hi_in: नया संबंधित आइटम नहीं जोड़ा जा सका
hu_hu: Az új kapcsolódó elemet nem sikerült hozzáadni
id_id: Item terkait yang baru tidak dapat ditambahkan
it_it: Impossibile aggiungere il nuovo elemento correlato
ja_jp: 新しい関連アイテムを追加できませんでした
ko_kr: 새로운 관련 항목을 추가할 수 없습니다.
lv_lv: Jauno saistīto vienumu nevarēja pievienot
mr_in: नवीन संबंधित आयटम जोडता आला नाही
nl_nl: Het nieuwe gerelateerde item kan niet worden toegevoegd
pl_pl: Nie można dodać nowego powiązanego elementu
pt_pt: Não foi possível adicionar o novo item relacionado
ro_ro: Noul articol asociat nu a putut fi adăugat
ru_ru: Не удалось добавить новый связанный элемент.
sq_al: Artikulli i ri i lidhur nuk mund të shtohej
sv_se: Det nya relaterade objektet kunde inte läggas till
sw_ke: Kipengee kipya kinachohusiana hakikuweza kuongezwa
tr_tr: İlgili yeni öğe eklenemedi
vi_vn: Không thể thêm mục liên quan mới

source: is now related to
ar_sy: يرتبط الآن بـ
cs_cz: nyní souvisí s
de_de: steht nun im Zusammenhang mit
el_gr: σχετίζεται πλέον με
es_es: ahora está relacionado con
et_ee: on nüüd seotud
fa_ir: اکنون مربوط می شود
fi_fi: liittyy nyt asiaan
fr_ca: est maintenant lié à
he_il: קשור כעת ל
hi_in: अब से संबंधित है
hu_hu: most kapcsolódik hozzá
id_id: sekarang terkait dengan
it_it: è ora correlato a
ja_jp: 今はそれに関連しています
ko_kr: 이제 관련이 있습니다
lv_lv: tagad ir saistīts ar
mr_in: आता संबंधित आहे
nl_nl: heeft nu betrekking op
pl_pl: jest teraz powiązany z
pt_pt: agora está relacionado a
ro_ro: este acum legat de
ru_ru: теперь связано с
sq_al: tani është e lidhur me
sv_se: är nu relaterad till
sw_ke: sasa inahusiana na
tr_tr: şimdi bununla ilgili
vi_vn: bây giờ có liên quan đến

source: Could not delete this relationshop
ar_sy: لا يمكن حذف هذه العلاقة
cs_cz: Tento vztah nelze smazat
de_de: Diese Beziehung konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή αυτής της σχέσης
es_es: No se pudo eliminar esta relación
et_ee: Seda suhet ei saanud kustutada
fa_ir: نمی توان این رابطه را حذف کرد
fi_fi: Tätä suhdetta ei voitu poistaa
fr_ca: Impossible de supprimer cette relation
he_il: לא ניתן למחוק את הקשר הזה
hi_in: इस रिश्ते को हटाया नहीं जा सका
hu_hu: Nem sikerült törölni ezt a kapcsolatot
id_id: Tidak dapat menghapus hubungan ini
it_it: Impossibile eliminare questa relazione
ja_jp: この関係を削除できませんでした
ko_kr: 이 관계를 삭제할 수 없습니다.
lv_lv: Nevarēja izdzēst šīs attiecības
mr_in: हे नाते हटवू शकलो नाही
nl_nl: Kan deze relatie niet verwijderen
pl_pl: Nie można usunąć tej relacji
pt_pt: Não foi possível excluir este relacionamento
ro_ro: Nu s-a putut șterge această relație
ru_ru: Не удалось удалить эту связь.
sq_al: Kjo marrëdhënie nuk mund të fshihej
sv_se: Det gick inte att ta bort denna relation
sw_ke: Haikuweza kufuta uhusiano huu
tr_tr: Bu ilişki silinemedi
vi_vn: Không thể xóa mối quan hệ này

source: This relationship has been deleted
ar_sy: تم حذف هذه العلاقة
cs_cz: Tento vztah byl smazán
de_de: Diese Beziehung wurde gelöscht
el_gr: Αυτή η σχέση έχει διαγραφεί
es_es: Esta relación ha sido eliminada.
et_ee: See seos on kustutatud
fa_ir: این رابطه حذف شده است
fi_fi: Tämä suhde on poistettu
fr_ca: Cette relation a été supprimée
he_il: הקשר הזה נמחק
hi_in: यह रिश्ता हटा दिया गया है
hu_hu: Ez a kapcsolat törölve lett
id_id: Hubungan ini telah dihapus
it_it: Questa relazione è stata eliminata
ja_jp: この関係は削除されました
ko_kr: 이 관계는 삭제되었습니다.
lv_lv: Šīs attiecības ir dzēstas
mr_in: हे नाते हटवले आहे
nl_nl: Deze relatie is verwijderd
pl_pl: Ta relacja została usunięta
pt_pt: Este relacionamento foi excluído
ro_ro: Această relație a fost ștearsă
ru_ru: Эта связь удалена
sq_al: Kjo marrëdhënie është fshirë
sv_se: Denna relation har tagits bort
sw_ke: Uhusiano huu umefutwa
tr_tr: Bu ilişki silindi
vi_vn: Mối quan hệ này đã bị xóa

source: Related Items To
ar_sy: العناصر ذات الصلة ل
cs_cz: Související položky do
de_de: Verwandte Artikel zu
el_gr: Σχετικά αντικείμενα με
es_es: Artículos relacionados con
et_ee: Seotud üksused
fa_ir: موارد مرتبط به
fi_fi: Liittyvät tuotteet kohteeseen
fr_ca: Articles connexes à
he_il: פריטים קשורים ל
hi_in: संबंधित आइटम
hu_hu: Kapcsolódó tételek
id_id: Item Terkait Ke
it_it: Articoli correlati a
ja_jp: 関連アイテムへ
ko_kr: 관련 항목:
lv_lv: Saistītie vienumi Kam
mr_in: संबंधित आयटम
nl_nl: Gerelateerde artikelen aan
pl_pl: Powiązane elementy do
pt_pt: Itens relacionados a
ro_ro: Articole înrudite Către
ru_ru: Сопутствующие товары
sq_al: Artikuj të lidhur me
sv_se: Relaterade artiklar till
sw_ke: Vipengee Vinavyohusiana Na
tr_tr: İlgili Öğeler
vi_vn: Các mục liên quan đến

source: List Related Items
ar_sy: قائمة العناصر ذات الصلة
cs_cz: Seznam souvisejících položek
de_de: Verwandte Artikel auflisten
el_gr: Λίστα Σχετικά Αντικείμενα
es_es: Listar artículos relacionados
et_ee: Loetlege seotud üksused
fa_ir: فهرست موارد مرتبط
fi_fi: Listaa aiheeseen liittyvät tuotteet
fr_ca: Liste des éléments associés
he_il: רשימת פריטים קשורים
hi_in: संबंधित वस्तुओं की सूची बनाएं
hu_hu: Kapcsolódó tételek listája
id_id: Daftar Item Terkait
it_it: Elenca elementi correlati
ja_jp: 関連アイテム一覧
ko_kr: 관련 항목 나열
lv_lv: Saistīto vienumu saraksts
mr_in: संबंधित वस्तूंची यादी करा
nl_nl: Lijst met gerelateerde items
pl_pl: Lista powiązanych elementów
pt_pt: Listar itens relacionados
ro_ro: Listează articolele conexe
ru_ru: Список связанных элементов
sq_al: Lista e artikujve të lidhur
sv_se: Lista relaterade artiklar
sw_ke: Orodha ya Vipengee Vinavyohusiana
tr_tr: İlgili Öğeleri Listele
vi_vn: Liệt kê các mục liên quan

source: Are you sure you wish to delete this relationship?
ar_sy: هل أنت متأكد من رغبتك في حذف هذه العلاقة؟
cs_cz: Opravdu chcete tento vztah smazat?
de_de: Sind Sie sicher, dass Sie diese Beziehung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη σχέση;
es_es: ¿Está seguro de que desea eliminar esta relación?
et_ee: Kas olete kindel, et soovite selle suhte kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این رابطه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän suhteen?
fr_ca: Êtes-vous sûr de vouloir supprimer cette relation ?
he_il: האם אתה בטוח שברצונך למחוק את הקשר הזה?
hi_in: क्या आप वाकई इस रिश्ते को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a kapcsolatot?
id_id: Apakah Anda yakin ingin menghapus hubungan ini?
it_it: Sei sicuro di voler eliminare questa relazione?
ja_jp: この関係を削除してもよろしいですか?
ko_kr: 정말로 이 관계를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šīs attiecības?
mr_in: तुमची खात्री आहे की तुम्ही हे नाते हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze relatie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę relację?
pt_pt: Tem certeza de que deseja excluir este relacionamento?
ro_ro: Sigur doriți să ștergeți această relație?
ru_ru: Вы уверены, что хотите удалить эту связь?
sq_al: Je i sigurt që dëshiron ta fshish këtë marrëdhënie?
sv_se: Är du säker på att du vill ta bort den här relationen?
sw_ke: Je, una uhakika ungependa kufuta uhusiano huu?
tr_tr: Bu ilişkiyi silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mối quan hệ này?

source: There are no items related set up for this part
ar_sy: لا توجد عناصر ذات صلة بإعداد هذا الجزء
cs_cz: Pro tuto část nejsou nastaveny žádné položky
de_de: Für diesen Teil sind keine Artikel eingerichtet
el_gr: Δεν υπάρχουν στοιχεία σχετικά με τη ρύθμιση για αυτό το τμήμα
es_es: No hay elementos relacionados configurados para esta parte
et_ee: Selle osa jaoks pole seotud üksusi seadistatud
fa_ir: هیچ مورد مرتبطی برای این بخش تنظیم نشده است
fi_fi: Tälle osalle ei ole määritetty aiheeseen liittyviä asetuksia
fr_ca: Il n'y a aucun élément associé configuré pour cette partie
he_il: אין פריטים הקשורים שהוגדרו עבור חלק זה
hi_in: इस भाग के लिए कोई आइटम संबंधी सेट अप नहीं है
hu_hu: Ehhez a részhez nincsenek kapcsolódó elemek beállítása
id_id: Tidak ada item yang terkait dengan pengaturan untuk bagian ini
it_it: Non ci sono elementi correlati impostati per questa parte
ja_jp: このパーツに設定されている関連アイテムはありません
ko_kr: 이 부품에 대해 설정된 관련 항목이 없습니다.
lv_lv: Šai daļai nav iestatīts neviens saistīts elements
mr_in: या भागासाठी कोणत्याही वस्तू संबंधित नाहीत
nl_nl: Er zijn geen items-gerelateerde instellingen voor dit onderdeel
pl_pl: Dla tej części nie skonfigurowano żadnych elementów powiązanych
pt_pt: Não há itens relacionados configurados para esta parte
ro_ro: Nu există elemente asociate configurate pentru această parte
ru_ru: Для этой части нет элементов, связанных с настройкой
sq_al: Nuk ka artikuj të lidhur për këtë pjesë
sv_se: Det finns inga relaterade objekt inställda för den här delen
sw_ke: Hakuna vipengee vinavyohusiana vilivyowekwa kwa sehemu hii
tr_tr: Bu bölüm için ayarlanmış hiçbir öğe yok
vi_vn: Không có mục nào liên quan được thiết lập cho phần này

source: Related Item Code
ar_sy: رمز العنصر ذو الصلة
cs_cz: Kód související položky
de_de: Zugehöriger Artikelcode
el_gr: Κωδικός σχετικού είδους
es_es: Código de artículo relacionado
et_ee: Seotud kaubakood
fa_ir: کد مورد مرتبط
fi_fi: Aiheeseen liittyvä tuotekoodi
fr_ca: Code d'article associé
he_il: קוד פריט קשור
hi_in: संबंधित आइटम कोड
hu_hu: Kapcsolódó cikk kódja
id_id: Kode Barang Terkait
it_it: Codice articolo correlato
ja_jp: 関連商品コード
ko_kr: 관련 품목 코드
lv_lv: Saistītās preces kods
mr_in: संबंधित आयटम कोड
nl_nl: Gerelateerde artikelcode
pl_pl: Powiązany kod pozycji
pt_pt: Código do item relacionado
ro_ro: Cod articol asociat
ru_ru: Код сопутствующего товара
sq_al: Kodi i artikullit të lidhur
sv_se: Relaterad artikelkod
sw_ke: Msimbo wa Kipengee Husika
tr_tr: İlgili Ürün Kodu
vi_vn: Mã mặt hàng liên quan

source: Amend Relation
ar_sy: تعديل العلاقة
cs_cz: Upravit vztah
de_de: Beziehung ändern
el_gr: Τροποποίηση σχέσης
es_es: Modificar relación
et_ee: Muuda suhet
fa_ir: اصلاح رابطه
fi_fi: Muuta suhdetta
fr_ca: Modifier la relation
he_il: תקן את הקשר
hi_in: संबंध में संशोधन करें
hu_hu: Kapcsolat módosítása
id_id: Ubah Hubungan
it_it: Modificare la relazione
ja_jp: 関係の修正
ko_kr: 관계 수정
lv_lv: Mainīt attiecības
mr_in: संबंध सुधारा
nl_nl: Relatie wijzigen
pl_pl: Zmień relację
pt_pt: Alterar relação
ro_ro: Amenda Relația
ru_ru: Изменить отношение
sq_al: Ndryshimi i marrëdhënies
sv_se: Ändra relation
sw_ke: Rekebisha Uhusiano
tr_tr: İlişkiyi Değiştir
vi_vn: Sửa đổi mối quan hệ

source: Needed
ar_sy: ضروري
cs_cz: Potřebné
de_de: Benötigt
el_gr: Χρειάζεται
es_es: Necesario
et_ee: Vajalik
fa_ir: مورد نیاز است
fi_fi: Tarvitaan
fr_ca: Nécessaire
he_il: נָחוּץ
hi_in: आवश्यकता है
hu_hu: Szükséges
id_id: Diperlukan
it_it: Necessario
ja_jp: 必要です
ko_kr: 필요
lv_lv: Vajadzēja
mr_in: आवश्यक आहे
nl_nl: Nodig
pl_pl: Wymagany
pt_pt: Necessário
ro_ro: Necesar
ru_ru: Нужный
sq_al: E nevojshme
sv_se: Behövs
sw_ke: Inahitajika
tr_tr: Gerekli
vi_vn: Cần thiết
