Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL to insert the tax GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل GLTrans الضريبي
cs_cz: K vložení daňového záznamu GLTrans byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Steuer-GLTrans-Datensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής φόρου GLTrans
es_es: Se utilizó el siguiente SQL para insertar el registro GLTrans fiscal
et_ee: Maksu GLTransi kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد مالیاتی GLTrans استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää vero-GLTrans-tietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement fiscal GLTrans a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי להוסיף את רשומת המס GLTrans
hi_in: टैक्स GLTrans रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az adó GLTrans rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan pajak GLTrans digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record fiscale GLTrans
ja_jp: 税金 GLTrans レコードを挿入する次の SQL が使用されました
ko_kr: 세금 GLTrans 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu nodokļu GLTrans ierakstu
mr_in: टॅक्स GLTrans रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het BTW-GLTrans-record in te voegen is gebruikt
pl_pl: Do wstawienia rekordu podatkowego GLTrans użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserção do registro fiscal GLTrans
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea GLTrans fiscală
ru_ru: Для вставки налоговой записи GLTrans использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin e taksave GLTrans
sv_se: Följande SQL för att infoga skatte-GLTrans-posten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya kodi ya GLTrans ilitumika
tr_tr: Vergi GLTrans kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn bản ghi GLTrans thuế đã được sử dụng

source: This recurring order was set to produce the invoice automatically on invoice number
ar_sy: تم تعيين هذا الأمر المتكرر لإنتاج الفاتورة تلقائيًا على رقم الفاتورة
cs_cz: Tato opakovaná objednávka byla nastavena tak, aby faktura byla automaticky vystavena na číslo faktury
de_de: Diese wiederkehrende Bestellung wurde so eingestellt, dass die Rechnung automatisch anhand der Rechnungsnummer erstellt wird
el_gr: Αυτή η επαναλαμβανόμενη παραγγελία ορίστηκε να παράγει το τιμολόγιο αυτόματα στον αριθμό τιμολογίου
es_es: Este pedido recurrente se configuró para producir la factura automáticamente en el número de factura.
et_ee: See korduv tellimus määrati esitama arve automaatselt arve numbrile
fa_ir: این دستور تکراری تنظیم شده بود تا فاکتور به صورت خودکار در شماره فاکتور تولید شود
fi_fi: Tämä toistuva tilaus asetettiin tuottamaan lasku automaattisesti laskun numeroon
fr_ca: Cette commande récurrente a été paramétrée pour produire la facture automatiquement sur le numéro de facture
he_il: הזמנה חוזרת זו נקבעה להפיק את החשבונית באופן אוטומטי על מספר החשבונית
hi_in: यह आवर्ती आदेश चालान संख्या पर स्वचालित रूप से चालान तैयार करने के लिए सेट किया गया था
hu_hu: Ez az ismétlődő rendelés úgy lett beállítva, hogy a számlát automatikusan állítsa elő a számlaszámon
id_id: Pesanan berulang ini diatur untuk menghasilkan faktur secara otomatis pada nomor faktur
it_it: Questo ordine ricorrente è stato impostato per produrre automaticamente la fattura in base al numero di fattura
ja_jp: この定期注文は、請求書番号に基づいて請求書が自動的に作成されるように設定されています
ko_kr: 이 반복 주문은 송장 번호로 송장을 자동으로 생성하도록 설정되었습니다.
lv_lv: Šis periodiskais pasūtījums tika iestatīts tā, lai rēķins tiktu automātiski sagatavots ar rēķina numuru
mr_in: हा आवर्ती ऑर्डर इनव्हॉइस नंबरवर आपोआप इन्व्हॉइस तयार करण्यासाठी सेट केला होता
nl_nl: Deze terugkerende bestelling is zo ingesteld dat de factuur automatisch op factuurnummer wordt aangemaakt
pl_pl: To zamówienie cykliczne zostało ustawione tak, aby automatycznie wystawiać fakturę na numer faktury
pt_pt: Este pedido recorrente foi configurado para produzir a fatura automaticamente no número da fatura
ro_ro: Această comandă recurentă a fost setată să producă automat factura pe numărul facturii
ru_ru: Этот повторяющийся заказ настроен на автоматическое выставление счета по номеру счета.
sq_al: Ky urdhër i përsëritur u caktua për të prodhuar faturën automatikisht në numrin e faturës
sv_se: Denna återkommande beställning var inställd för att producera fakturan automatiskt på fakturanummer
sw_ke: Agizo hili linalojirudia limewekwa ili kutoa ankara kiotomatiki kwenye nambari ya ankara
tr_tr: Bu yinelenen sipariş, faturayı fatura numarasına göre otomatik olarak oluşturacak şekilde ayarlandı
vi_vn: Thứ tự định kỳ này được đặt để tự động tạo hóa đơn theo số hóa đơn

source: Recurring Order Created Advice
ar_sy: أمر متكرر تم إنشاؤه نصيحة
cs_cz: Opakovaná objednávka vytvořená avíza
de_de: Für wiederkehrende Bestellungen erstellte Ratschläge
el_gr: Συμβουλή δημιουργίας επαναλαμβανόμενης παραγγελίας
es_es: Aviso de creación de orden recurrente
et_ee: Korduv tellimus koostatud nõuanne
fa_ir: توصیه ایجاد سفارش تکرارشونده
fi_fi: Toistuva tilaus luotu neuvo
fr_ca: Conseil de création de commande récurrente
he_il: ייעוץ שנוצר על הזמנה חוזרת
hi_in: आवर्ती आदेश निर्मित सलाह
hu_hu: Ismétlődő rendelés létrehozásával kapcsolatos tanács
id_id: Saran Pembuatan Pesanan Berulang
it_it: Consigli per la creazione di ordini ricorrenti
ja_jp: 定期的な注文作成に関するアドバイス
ko_kr: 반복 주문 생성 알림
lv_lv: Padoms par atkārtotu pasūtījumu
mr_in: आवर्ती ऑर्डर तयार सल्ला
nl_nl: Terugkerende bestelling gemaakt advies
pl_pl: Porada dotycząca utworzenia zamówienia cyklicznego
pt_pt: Conselho sobre criação de pedido recorrente
ro_ro: Sfaturi pentru comandă recurentă
ru_ru: Совет по созданию повторяющегося заказа
sq_al: Këshillë e krijuar me porosi periodike
sv_se: Återkommande order skapad råd
sw_ke: Ushauri Unaofanywa Mara kwa Mara
tr_tr: Yinelenen Sipariş Oluşturma Önerileri
vi_vn: Lời khuyên được tạo đơn hàng định kỳ

source: No email advice was sent for this order because the location has no email contact defined with a valid email address
ar_sy: لم يتم إرسال أي نصيحة عبر البريد الإلكتروني لهذا الطلب لأن الموقع لا يحتوي على جهة اتصال بريد إلكتروني محددة بعنوان بريد إلكتروني صالح
cs_cz: Pro tuto objednávku nebyla odeslána žádná e-mailová rada, protože v místě není definován žádný e-mailový kontakt s platnou e-mailovou adresou
de_de: Für diese Bestellung wurde keine E-Mail-Benachrichtigung gesendet, da für den Standort kein E-Mail-Kontakt mit einer gültigen E-Mail-Adresse definiert ist
el_gr: Δεν εστάλη καμία συμβουλή μέσω email για αυτήν την παραγγελία, επειδή η τοποθεσία δεν έχει καμία επαφή email που να έχει οριστεί με έγκυρη διεύθυνση email
es_es: No se envió ningún aviso por correo electrónico para este pedido porque la ubicación no tiene un contacto de correo electrónico definido con una dirección de correo electrónico válida.
et_ee: Selle tellimuse kohta ei saadetud e-posti teel nõu, kuna asukohal pole kehtiva e-posti aadressiga määratud meilikontakti
fa_ir: هیچ توصیه ایمیلی برای این سفارش ارسال نشد، زیرا مکان هیچ مخاطب ایمیلی با آدرس ایمیل معتبر تعریف نشده است
fi_fi: Tälle tilaukselle ei lähetetty sähköpostivinkkejä, koska sijainnille ei ole määritetty kelvollista sähköpostiosoitetta
fr_ca: Aucun avis par e-mail n'a été envoyé pour cette commande car l'emplacement n'a aucun contact e-mail défini avec une adresse e-mail valide
he_il: לא נשלחה ייעוץ דוא ל עבור הזמנה זו מכיוון שלמיקום לא הוגדר איש קשר דוא ל עם כתובת דוא ל חוקית
hi_in: इस आदेश के लिए कोई ईमेल सलाह नहीं भेजी गई क्योंकि स्थान में वैध ईमेल पते के साथ कोई ईमेल संपर्क परिभाषित नहीं है
hu_hu: Ehhez a rendeléshez nem küldtünk e-mailes értesítést, mert a helyhez nincs érvényes e-mail címmel definiált e-mail kapcsolat
id_id: Tidak ada saran email yang dikirim untuk pesanan ini karena lokasi tersebut tidak memiliki kontak email yang ditentukan dengan alamat email yang valid
it_it: Per questo ordine non è stato inviato alcun avviso e-mail poiché per la sede non è definito un contatto e-mail con un indirizzo e-mail valido
ja_jp: この場所には有効な電子メール アドレスで定義された電子メール連絡先がないため、この注文に対して電子メール アドバイスは送信されませんでした
ko_kr: 위치에 유효한 이메일 주소로 정의된 이메일 연락처가 없기 때문에 이 주문에 대한 이메일 조언이 전송되지 않았습니다.
lv_lv: Šim pasūtījumam netika nosūtīts neviens e-pasta padoms, jo atrašanās vietai nav definēta e-pasta kontaktpersona ar derīgu e-pasta adresi
mr_in: या ऑर्डरसाठी कोणताही ईमेल सल्ला पाठवला गेला नाही कारण स्थानाचा कोणताही ईमेल संपर्क वैध ईमेल पत्त्यासह परिभाषित केलेला नाही
nl_nl: Er is geen e-mailadvies verzonden voor deze bestelling omdat er voor de locatie geen e-mailcontact is gedefinieerd met een geldig e-mailadres
pl_pl: W przypadku tego zamówienia nie wysłano żadnej porady e-mail, ponieważ dla danej lokalizacji nie zdefiniowano kontaktu e-mail z prawidłowym adresem e-mail
pt_pt: Nenhum aviso por e-mail foi enviado para este pedido porque o local não possui um contato de e-mail definido com um endereço de e-mail válido
ro_ro: Nu a fost trimis niciun sfat prin e-mail pentru această comandă, deoarece locația nu are niciun contact de e-mail definit cu o adresă de e-mail validă
ru_ru: Для этого заказа не было отправлено уведомление по электронной почте, поскольку для этого местоположения не указан контакт электронной почты с действительным адресом электронной почты.
sq_al: Asnjë këshillë me email nuk është dërguar për këtë porosi sepse vendndodhja nuk ka kontakt me email të përcaktuar me një adresë të vlefshme emaili
sv_se: Inget e-postmeddelande skickades för denna beställning eftersom platsen inte har någon e-postkontakt definierad med en giltig e-postadress
sw_ke: Hakuna ushauri wa barua pepe uliotumwa kwa agizo hili kwa sababu eneo halina anwani ya barua pepe iliyofafanuliwa kwa anwani halali ya barua pepe
tr_tr: Konumun geçerli bir e-posta adresiyle tanımlanmış bir e-posta kişisi olmadığından bu sipariş için e-posta tavsiyesi gönderilmedi
vi_vn: Không có lời khuyên qua email nào được gửi cho đơn đặt hàng này vì địa điểm không có liên hệ email nào được xác định bằng địa chỉ email hợp lệ

source: Process regular payments
ar_sy: معالجة المدفوعات المنتظمة
cs_cz: Zpracovávat pravidelné platby
de_de: Regelmäßige Zahlungen abwickeln
el_gr: Διαδικασία τακτικών πληρωμών
es_es: Procesar pagos regulares
et_ee: Töötle regulaarseid makseid
fa_ir: پرداخت های منظم را پردازش کنید
fi_fi: Käsittele säännölliset maksut
fr_ca: Traiter les paiements réguliers
he_il: עיבוד תשלומים רגילים
hi_in: नियमित भुगतान की प्रक्रिया करें
hu_hu: Rendszeres fizetések feldolgozása
id_id: Memproses pembayaran reguler
it_it: Elabora pagamenti regolari
ja_jp: 定期的な支払いを処理する
ko_kr: 정기결제 처리
lv_lv: Apstrādājiet regulāros maksājumus
mr_in: नियमित देयकांवर प्रक्रिया करा
nl_nl: Verwerk reguliere betalingen
pl_pl: Przetwarzaj regularne płatności
pt_pt: Processar pagamentos regulares
ro_ro: Procesați plăți regulate
ru_ru: Обработка регулярных платежей
sq_al: Procedoni pagesat e rregullta
sv_se: Behandla regelbundna betalningar
sw_ke: Mchakato wa malipo ya kawaida
tr_tr: Düzenli ödemeleri işleyin
vi_vn: Xử lý thanh toán thường xuyên

source: The regular payment has been processed
ar_sy: تمت معالجة الدفع المنتظم
cs_cz: Běžná platba byla zpracována
de_de: Die reguläre Zahlung wurde verarbeitet
el_gr: Η τακτική πληρωμή έχει διεκπεραιωθεί
es_es: El pago regular ha sido procesado.
et_ee: Tavaline makse on töödeldud
fa_ir: پرداخت عادی پردازش شده است
fi_fi: Tavallinen maksu on käsitelty
fr_ca: Le paiement régulier a été traité
he_il: התשלום הרגיל עובד
hi_in: नियमित भुगतान की कार्यवाही की गई है
hu_hu: A rendszeres fizetés feldolgozása megtörtént
id_id: Pembayaran reguler telah diproses
it_it: Il pagamento regolare è stato elaborato
ja_jp: 通常の支払いが処理されました
ko_kr: 정기결제가 처리되었습니다
lv_lv: Regulārais maksājums ir apstrādāts
mr_in: नियमित देयकाची प्रक्रिया झाली आहे
nl_nl: De reguliere betaling is verwerkt
pl_pl: Zwykła płatność została przetworzona
pt_pt: O pagamento normal foi processado
ro_ro: Plata obișnuită a fost procesată
ru_ru: Обычный платеж обработан
sq_al: Pagesa e rregullt është procesuar
sv_se: Den vanliga betalningen har behandlats
sw_ke: Malipo ya kawaida yamechakatwa
tr_tr: Düzenli ödeme işleme alındı
vi_vn: Thanh toán thông thường đã được xử lý

source: GL Tags
ar_sy: علامات GL
cs_cz: GL tagy
el_gr: Ετικέτες GL
es_es: Etiquetas GL
et_ee: GL sildid
fa_ir: برچسب های GL
fi_fi: GL-tunnisteet
he_il: תגיות GL
hi_in: जीएल टैग
hu_hu: GL címkék
id_id: Tag GL
it_it: Tag GL
ja_jp: GLタグ
ko_kr: GL 태그
lv_lv: GL tagi
mr_in: GL टॅग्ज
pl_pl: Tagi GL
pt_pt: Etiquetas GL
ro_ro: Etichete GL
ru_ru: GL-теги
sq_al: Etiketat GL
sv_se: GL-taggar
sw_ke: Lebo za GL
tr_tr: GL Etiketler
vi_vn: Thẻ GL

source: Functional
ar_sy: وظيفية
cs_cz: Funkční
de_de: Funktional
el_gr: Λειτουργικός
es_es: Funcional
et_ee: Funktsionaalne
fa_ir: عملکردی
fi_fi: Toimiva
fr_ca: Fonctionnel
he_il: פוּנקצִיוֹנָלִי
hi_in: कार्यात्मक
hu_hu: Funkcionális
id_id: Fungsional
it_it: Funzionale
ja_jp: 機能的
ko_kr: 기능성
lv_lv: Funkcionāls
mr_in: कार्यात्मक
nl_nl: Functioneel
pl_pl: Funkcjonalny
pt_pt: Funcional
ro_ro: Funcţional
ru_ru: Функциональный
sq_al: Funksionale
sv_se: Funktionell
sw_ke: Inafanya kazi
tr_tr: Fonksiyonel
vi_vn: chức năng

source: Rate
ar_sy: معدل
cs_cz: Hodnotit
el_gr: Τιμή
es_es: Tasa
et_ee: Hinda
fa_ir: امتیاز دهید
fr_ca: Taux
he_il: קֶצֶב
hi_in: दर
hu_hu: Arány
id_id: Kecepatan
it_it: Valutare
ja_jp: レート
ko_kr: 비율
lv_lv: Likme
mr_in: रेट करा
nl_nl: Tarief
pl_pl: Wskaźnik
pt_pt: Avaliar
ro_ro: Rata
ru_ru: Ставка
sq_al: Vlerësoni
sv_se: Hastighet
sw_ke: Kiwango
tr_tr: Oran
vi_vn: Tỷ lệ

source: Exchange
ar_sy: تبادل
cs_cz: Výměna
de_de: Austausch
el_gr: Ανταλλαγή
es_es: Intercambio
et_ee: Vahetada
fa_ir: مبادله کنید
fi_fi: Vaihtaa
fr_ca: Échange
he_il: לְהַחלִיף
hi_in: अदला-बदली
hu_hu: Csere
id_id: Menukarkan
it_it: Scambio
ja_jp: 交換
ko_kr: 교환
lv_lv: Apmaiņa
mr_in: देवाणघेवाण
nl_nl: Aandelenbeurs
pl_pl: Giełda
pt_pt: Intercâmbio
ro_ro: Schimb
ru_ru: Обмен
sq_al: Shkëmbim
sv_se: Utbyta
sw_ke: Kubadilishana
tr_tr: Değişme
vi_vn: Trao đổi

source: Next payment Date
ar_sy: تاريخ الدفع التالي
cs_cz: Datum další platby
de_de: Nächster Zahlungstermin
el_gr: Ημερομηνία επόμενης πληρωμής
es_es: Próxima fecha de pago
et_ee: Järgmise makse kuupäev
fa_ir: تاریخ پرداخت بعدی
fi_fi: Seuraava maksupäivä
fr_ca: Date du prochain paiement
he_il: תאריך התשלום הבא
hi_in: अगली भुगतान तिथि
hu_hu: Következő fizetési dátum
id_id: Tanggal pembayaran berikutnya
it_it: Prossima data di pagamento
ja_jp: 次回支払日
ko_kr: 다음 결제일
lv_lv: Nākamā maksājuma datums
mr_in: पुढील पेमेंट तारीख
nl_nl: Volgende betalingsdatum
pl_pl: Data następnej płatności
pt_pt: Data do próximo pagamento
ro_ro: Data următoarei plăți
ru_ru: Дата следующего платежа
sq_al: Data e pagesës së radhës
sv_se: Nästa betalningsdatum
sw_ke: Tarehe ya malipo inayofuata
tr_tr: Sonraki Ödeme Tarihi
vi_vn: Ngày thanh toán tiếp theo

source: Process
ar_sy: عملية
cs_cz: Proces
de_de: Verfahren
el_gr: Διαδικασία
es_es: Proceso
et_ee: Protsess
fa_ir: فرآیند
fi_fi: Käsitellä
fr_ca: Processus
he_il: תַהֲלִיך
hi_in: प्रक्रिया
hu_hu: Folyamat
id_id: Proses
it_it: Processo
ja_jp: プロセス
ko_kr: 프로세스
mr_in: प्रक्रिया
nl_nl: Proces
pl_pl: Proces
pt_pt: Processo
ro_ro: Proces
ru_ru: Процесс
sq_al: Procesi
sv_se: Behandla
sw_ke: Mchakato
tr_tr: İşlem
vi_vn: Quá trình

source: Process Selected payments
ar_sy: معالجة المدفوعات المحددة
cs_cz: Zpracovat vybrané platby
de_de: Ausgewählte Zahlungen verarbeiten
el_gr: Επεξεργασία επιλεγμένων πληρωμών
es_es: Procesar pagos seleccionados
et_ee: Töötle valitud makseid
fa_ir: پرداخت های انتخابی را پردازش کنید
fi_fi: Käsittele valitut maksut
fr_ca: Traiter les paiements sélectionnés
he_il: עבד תשלומים נבחרים
hi_in: चयनित भुगतान प्रक्रिया करें
hu_hu: Kiválasztott fizetések feldolgozása
id_id: Proses pembayaran yang dipilih
it_it: Elabora i pagamenti selezionati
ja_jp: 選択した支払いを処理する
ko_kr: 선택한 결제 처리
lv_lv: Apstrādāt atlasītos maksājumus
mr_in: निवडलेल्या पेमेंटवर प्रक्रिया करा
nl_nl: Verwerk geselecteerde betalingen
pl_pl: Przetwarzaj wybrane płatności
pt_pt: Processar pagamentos selecionados
ro_ro: Procesați plățile selectate
ru_ru: Обработка выбранных платежей
sq_al: Përpunoni pagesat e zgjedhura
sv_se: Behandla valda betalningar
sw_ke: Mchakato wa malipo Uliyochaguliwa
tr_tr: Seçilen ödemeleri işle
vi_vn: Xử lý các khoản thanh toán đã chọn

source: There are no regular payments due
ar_sy: لا توجد دفعات منتظمة مستحقة
cs_cz: Neexistují žádné pravidelné platby
de_de: Es sind keine regelmäßigen Zahlungen fällig
el_gr: Δεν υπάρχουν οφειλόμενες τακτικές πληρωμές
es_es: No hay pagos regulares adeudados
et_ee: Regulaarseid makseid pole
fa_ir: هیچ پرداخت منظمی وجود ندارد
fi_fi: Säännöllisiä maksuja ei ole
fr_ca: Il n'y a pas de paiements réguliers dus
he_il: אין תשלומים קבועים
hi_in: कोई नियमित भुगतान देय नहीं है
hu_hu: Rendszeres fizetési kötelezettség nincs
id_id: Tidak ada pembayaran rutin yang harus dibayar
it_it: Non ci sono pagamenti regolari dovuti
ja_jp: 定期的な支払い義務はありません
ko_kr: 정기적으로 지불해야 할 금액이 없습니다.
lv_lv: Regulāri maksājumi nav jāveic
mr_in: नियमित देयके नाहीत
nl_nl: Er zijn geen reguliere betalingen verschuldigd
pl_pl: Nie ma żadnych regularnych płatności
pt_pt: Não há pagamentos regulares devidos
ro_ro: Nu există plăți regulate datorate
ru_ru: Регулярных платежей нет
sq_al: Nuk ka pagesa të rregullta
sv_se: Det finns inga regelbundna betalningar
sw_ke: Hakuna malipo ya kawaida yanayodaiwa
tr_tr: Vadesi gelen düzenli ödeme yok
vi_vn: Không có khoản thanh toán định kỳ nào đến hạn

source: Setup regular payments
ar_sy: إعداد دفعات منتظمة
cs_cz: Nastavte pravidelné platby
de_de: Richten Sie regelmäßige Zahlungen ein
el_gr: Ρύθμιση τακτικών πληρωμών
es_es: Configurar pagos regulares
et_ee: Seadistage regulaarsed maksed
fa_ir: پرداخت های منظم را تنظیم کنید
fi_fi: Määritä säännölliset maksut
fr_ca: Configurer des paiements réguliers
he_il: הגדר תשלומים רגילים
hi_in: नियमित भुगतान सेटअप करें
hu_hu: Állítsa be a rendszeres fizetéseket
id_id: Siapkan pembayaran reguler
it_it: Imposta pagamenti regolari
ja_jp: 定期支払いを設定する
ko_kr: 정기결제 설정
lv_lv: Iestatiet regulārus maksājumus
mr_in: नियमित देयके सेट करा
nl_nl: Reguliere betalingen instellen
pl_pl: Skonfiguruj regularne płatności
pt_pt: Configurar pagamentos regulares
ro_ro: Configurați plăți regulate
ru_ru: Настройка регулярных платежей
sq_al: Vendosni pagesa të rregullta
sv_se: Ställ in regelbundna betalningar
sw_ke: Weka malipo ya kawaida
tr_tr: Düzenli ödemeleri ayarlayın
vi_vn: Thiết lập thanh toán thường xuyên

source: Cannot set regular payment as completed because
ar_sy: لا يمكن تعيين الدفع المنتظم على أنه مكتمل بسبب
cs_cz: Pravidelnou platbu nelze nastavit jako dokončenou, protože
de_de: Die reguläre Zahlung kann nicht als abgeschlossen festgelegt werden, weil
el_gr: Δεν είναι δυνατός ο ορισμός της κανονικής πληρωμής ως ολοκληρωμένης γιατί
es_es: No se puede establecer el pago regular como completado porque
et_ee: Tavalist makset ei saa lõpetatuks määrata, kuna
fa_ir: نمی توان پرداخت معمولی را به عنوان تکمیل شده تنظیم کرد زیرا
fi_fi: Säännöllistä maksua ei voi määrittää suoritetuksi, koska
fr_ca: Impossible de définir le paiement régulier comme étant effectué, car
he_il: לא ניתן להגדיר תשלום רגיל כמושלם כי
hi_in: नियमित भुगतान को पूर्ण के रूप में सेट नहीं किया जा सकता क्योंकि
hu_hu: A rendszeres fizetés nem állítható befejezettnek, mert
id_id: Tidak dapat menetapkan pembayaran reguler sebagai selesai karena
it_it: Impossibile impostare il pagamento regolare come completato perché
ja_jp: 通常の支払いを完了として設定できないため、
ko_kr: 정기결제 완료로 설정할 수 없습니다.
lv_lv: Regulāro maksājumu nevar iestatīt kā pabeigtu, jo
mr_in: पूर्ण झाले म्हणून नियमित पेमेंट सेट करू शकत नाही कारण
nl_nl: Kan reguliere betaling niet als voltooid instellen omdat
pl_pl: Nie można ustawić regularnej płatności jako zrealizowanej, ponieważ
pt_pt: Não é possível definir o pagamento regular como concluído porque
ro_ro: Nu se poate seta plata obișnuită ca finalizată deoarece
ru_ru: Невозможно определить регулярный платеж как выполненный, поскольку
sq_al: Nuk mund të caktohet pagesa e rregullt si e përfunduar sepse
sv_se: Kan inte ställa in vanlig betalning som genomförd eftersom
sw_ke: Haiwezi kuweka malipo ya kawaida kama yamekamilishwa kwa sababu
tr_tr: Normal ödeme tamamlandı olarak ayarlanamıyor çünkü
vi_vn: Không thể đặt thanh toán thường xuyên là đã hoàn thành vì

source: Cannot set regular payment as completed using the SQL
ar_sy: لا يمكن تعيين الدفع المنتظم على أنه مكتمل باستخدام SQL
cs_cz: Nelze nastavit pravidelnou platbu jako dokončenou pomocí SQL
de_de: Die reguläre Zahlung kann mithilfe von SQL nicht als abgeschlossen festgelegt werden
el_gr: Δεν μπορεί να οριστεί η κανονική πληρωμή ως ολοκληρωμένη χρησιμοποιώντας την SQL
es_es: No se puede configurar el pago regular como completado usando SQL
et_ee: Tavalist makset ei saa SQL-i abil sooritatuks määrata
fa_ir: نمی توان پرداخت معمولی را با استفاده از SQL به عنوان تکمیل شده تنظیم کرد
fi_fi: Säännöllistä maksua ei voi määrittää suoritetuksi SQL:n avulla
fr_ca: Impossible de définir le paiement régulier comme étant effectué à l'aide du SQL
he_il: לא ניתן להגדיר תשלום רגיל כמושלם באמצעות SQL
hi_in: SQL का उपयोग करके नियमित भुगतान को पूर्ण के रूप में सेट नहीं किया जा सकता
hu_hu: A rendszeres fizetés nem állítható be teljesítettnek az SQL használatával
id_id: Tidak dapat menetapkan pembayaran reguler sebagai selesai menggunakan SQL
it_it: Impossibile impostare il pagamento regolare come completato utilizzando SQL
ja_jp: SQL を使用して定期支払いを完了として設定することはできません
ko_kr: SQL을 사용하여 정기 결제를 완료로 설정할 수 없습니다.
lv_lv: Nevar iestatīt parasto maksājumu kā pabeigtu, izmantojot SQL
mr_in: SQL वापरून पूर्ण झाले म्हणून नियमित पेमेंट सेट करू शकत नाही
nl_nl: Kan reguliere betaling niet als voltooid instellen met behulp van de SQL
pl_pl: Nie można ustawić regularnej płatności jako zrealizowanej przy użyciu kodu SQL
pt_pt: Não é possível definir o pagamento regular como concluído usando o SQL
ro_ro: Nu se poate seta plata obișnuită ca finalizată folosind SQL
ru_ru: Невозможно установить регулярный платеж как завершенный с помощью SQL.
sq_al: Nuk mund të vendoset pagesa e rregullt si e përfunduar duke përdorur SQL
sv_se: Det går inte att ställa in vanlig betalning som slutförd med SQL
sw_ke: Haiwezi kuweka malipo ya kawaida kama yamekamilishwa kwa kutumia SQL
tr_tr: Düzenli ödeme SQL kullanılarak tamamlanmış olarak ayarlanamıyor
vi_vn: Không thể đặt thanh toán thông thường là đã hoàn thành bằng SQL
