Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that failed to insert the creditors control GL entry was
ar_sy: كان SQL الذي فشل في إدخال إدخال GL للتحكم في الدائنين
cs_cz: SQL, kterému se nepodařilo vložit položku HK řízení věřitelů, byl
de_de: Die SQL-Anweisung, die den FIBU-Eintrag für die Gläubigerkontrolle nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει την καταχώρηση GL ελέγχου πιστωτών ήταν
es_es: El SQL que no pudo insertar la entrada del libro mayor de control de acreedores fue
et_ee: SQL, mis ei suutnud sisestada võlausaldajate kontrolli GL-i kirjet, oli
fa_ir: SQL که نتوانست ورودی GL را کنترل کند
fi_fi: SQL, joka ei onnistunut lisäämään velkojien ohjauksen GL-merkintää, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'entrée GL de contrôle des créanciers était
he_il: ה-SQL שלא הצליח להכניס את ערך הנושים שליטת GL היה
hi_in: एसक्यूएल जो लेनदारों के नियंत्रण जीएल प्रविष्टि को सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beszúrni a hitelezői vezérlő GL bejegyzést, a következő volt
id_id: SQL yang gagal memasukkan entri GL kontrol kreditor adalah
it_it: L'SQL che non è riuscito a inserire la voce GL del controllo dei creditori era
ja_jp: 債権者管理の GL エントリの挿入に失敗した SQL は次のとおりです。
ko_kr: 채권자 제어 GL 항목을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot kreditoru kontroles GL ierakstu, bija
mr_in: एसक्यूएल जी क्रेडिटर्स कंट्रोल जीएल एंट्री घालण्यात अयशस्वी झाली
nl_nl: De SQL waarmee de crediteurencontrole-GL-invoer niet kon worden ingevoegd, was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić wpisu GL dotyczącego kontroli wierzycieli, to:
pt_pt: O SQL que não conseguiu inserir a entrada contábil de controle de credores foi
ro_ro: SQL care nu a reușit să insereze intrarea GL pentru controlul creditorilor a fost
ru_ru: SQL, которому не удалось вставить запись GL контроля кредиторов, был
sq_al: SQL që dështoi në futjen e hyrjes GL të kontrollit të kreditorëve ishte
sv_se: Den SQL som misslyckades med att infoga posten för borgenärskontroll GL var
sw_ke: SQL iliyoshindwa kuingiza wadai kudhibiti ingizo la GL ilikuwa
tr_tr: Alacaklıların kontrol GL girişini ekleyemeyen SQL şuydu:
vi_vn: SQL không chèn được mục nhập GL kiểm soát bên được chi trả là

source: Cannot insert a GL entry for the supplier payment because
ar_sy: لا يمكن إدراج إدخال دفتر الأستاذ العام لدفعة المورد بسبب
cs_cz: Nelze vložit položku HK pro platbu dodavatele, protože
de_de: Es kann kein FIBU-Eintrag für die Lieferantenzahlung eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την πληρωμή προμηθευτή επειδή
es_es: No se puede insertar una entrada del libro mayor para el pago al proveedor porque
et_ee: Tarnija makse GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL برای پرداخت تامین کننده درج کرد زیرا
fi_fi: Toimittajan maksun PK-merkintää ei voi lisätä, koska
fr_ca: Impossible d'insérer une écriture GL pour le paiement fournisseur car
he_il: לא ניתן להכניס ערך GL עבור תשלום הספק כי
hi_in: आपूर्तिकर्ता भुगतान के लिए GL प्रविष्टि सम्मिलित नहीं कर सकते क्योंकि
hu_hu: A szállítói fizetéshez nem lehet GL bejegyzést beilleszteni, mert
id_id: Tidak dapat memasukkan entri GL untuk pembayaran pemasok karena
it_it: Impossibile inserire una voce CoGe per il pagamento del fornitore perché
ja_jp: サプライヤー支払いの GL エントリを挿入できません。
ko_kr: 공급자 지급에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu piegādātāja maksājumam, jo
mr_in: पुरवठादार पेमेंटसाठी GL एंट्री टाकू शकत नाही कारण
nl_nl: Kan geen grootboekboeking voor de leveranciersbetaling invoegen omdat
pl_pl: Nie można wstawić wpisu KG dla płatności dostawcy, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para o pagamento do fornecedor porque
ro_ro: Nu se poate introduce o intrare GL pentru plata furnizorului deoarece
ru_ru: Невозможно вставить запись в ГК для платежа поставщику, поскольку
sq_al: Nuk mund të futet një hyrje GL për pagesën e furnizuesit sepse
sv_se: Kan inte infoga en GL-post för leverantörsbetalningen pga
sw_ke: Haiwezi kuingiza ingizo la GL kwa malipo ya msambazaji kwa sababu
tr_tr: Tedarikçi ödemesi için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL cho khoản thanh toán của nhà cung cấp vì

source: The SQL that failed to insert the supplier payment GL entry to the bank account was
ar_sy: SQL الذي فشل في إدخال إدخال GL الخاص بدفع المورد إلى الحساب البنكي كان
cs_cz: SQL, kterému se nepodařilo vložit záznam GL platby dodavatele na bankovní účet, byl
de_de: Der SQL-Fehler, der den Hauptbucheintrag für die Lieferantenzahlung nicht in das Bankkonto einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την καταχώρηση GL πληρωμής προμηθευτή στον τραπεζικό λογαριασμό ήταν
es_es: El SQL que no pudo insertar la entrada GL de pago al proveedor en la cuenta bancaria fue
et_ee: SQL, mis ei suutnud tarnija makse GL-i kirjet pangakontole sisestada, oli
fa_ir: SQL که نتوانست ورودی GL پرداخت تامین کننده را به حساب بانکی وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään toimittajan maksun PK-merkintää pankkitilille, oli
fr_ca: Le code SQL qui n'a pas réussi à insérer l'entrée GL de paiement fournisseur dans le compte bancaire était
he_il: ה-SQL שלא הצליח להכניס את רשומת הספק תשלום GL לחשבון הבנק היה
hi_in: SQL जो आपूर्तिकर्ता भुगतान GL प्रविष्टि को बैंक खाते में सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beszúrni a szállítói fizetési GL bejegyzést a bankszámlába, a következő volt
id_id: SQL yang gagal memasukkan entri GL pembayaran pemasok ke rekening bank adalah
it_it: L'SQL che non è riuscito a inserire la voce GL di pagamento del fornitore nel conto bancario era
ja_jp: サプライヤー支払 GL エントリを銀行口座に挿入できなかった SQL は次のとおりです。
ko_kr: 공급자 지급 GL 항목을 은행 계좌에 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās ievietot piegādātāja maksājuma GL ierakstu bankas kontā, bija
mr_in: बँक खात्यात पुरवठादार पेमेंट GL एंट्री घालण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die er niet in slaagde de grootboekinvoer van de leveranciersbetaling op de bankrekening in te voegen, was
pl_pl: Kod SQL, który nie wstawił wpisu KG płatności dostawcy do konta bankowego, to:
pt_pt: O SQL que não conseguiu inserir a entrada contábil de pagamento do fornecedor na conta bancária foi
ro_ro: SQL care nu a reușit să insereze intrarea GL de plată furnizor în contul bancar a fost
ru_ru: SQL, которому не удалось вставить запись GL платежей поставщика в банковский счет, был
sq_al: SQL që dështoi në futjen e hyrjes GL të pagesës së furnizuesit në llogarinë bankare ishte
sv_se: Den SQL som misslyckades med att infoga leverantörsbetalnings-GL-posten på bankkontot var
sw_ke: SQL ambayo imeshindwa kuingiza ingizo la GL la malipo ya msambazaji kwenye akaunti ya benki ilikuwa
tr_tr: Tedarikçi ödeme GL girişini banka hesabına ekleyemeyen SQL:
vi_vn: SQL không chèn được mục nhập GL thanh toán của nhà cung cấp vào tài khoản ngân hàng là

source: Cannot insert a GL entry for the payment gl analysis because
ar_sy: لا يمكن إدراج إدخال GL لتحليل GL للدفع لأنه
cs_cz: Nelze vložit položku GL pro analýzu GL plateb, protože
de_de: Es kann kein Hauptbucheintrag für die Zahlungsbuchanalyse eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την ανάλυση gl πληρωμής επειδή
es_es: No se puede insertar una entrada del LM para el análisis del LM de pago porque
et_ee: Makse gl-analüüsi GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL برای تجزیه و تحلیل gl پرداخت درج کرد زیرا
fi_fi: Ei voida lisätä PK-merkintää maksun gl-analyysiin, koska
fr_ca: Impossible d'insérer une entrée GL pour l'analyse GL de paiement car
he_il: לא ניתן להכניס ערך GL עבור ניתוח GL התשלום מכיוון
hi_in: भुगतान जीएल विश्लेषण के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem illeszthető be GL bejegyzés a fizetési gl elemzéshez, mert
id_id: Tidak dapat memasukkan entri GL untuk analisis pembayaran gl karena
it_it: Impossibile inserire una voce GL per l'analisi GL di pagamento perché
ja_jp: 支払総勘定元帳分析に総勘定元帳エントリを挿入できません。
ko_kr: 결제 GL 분석을 위한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu maksājumu gl analīzei, jo
mr_in: पेमेंट gl विश्लेषणासाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking invoegen voor de betalingsgl-analyse omdat
pl_pl: Nie można wstawić wpisu KG do analizy KG płatności, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para a análise contábil de pagamento porque
ro_ro: Nu se poate introduce o intrare GL pentru analiza GL de plată deoarece
ru_ru: Невозможно вставить запись в ГК для анализа платежной гл, поскольку
sq_al: Nuk mund të futet një hyrje GL për analizën e pagesave gl sepse
sv_se: Kan inte infoga en GL-post för betalningsgl-analysen eftersom
sw_ke: Haiwezi kuingiza ingizo la GL kwa uchanganuzi wa gl ya malipo kwa sababu
tr_tr: Ödeme gl analizi için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL cho phân tích gl thanh toán vì

source: The SQL that failed to insert the gl analysis of this payment was
ar_sy: SQL الذي فشل في إدراج تحليل gl لهذه الدفعة كان
cs_cz: SQL, kterému se nepodařilo vložit analýzu gl této platby, bylo
de_de: Die SQL, die die GL-Analyse dieser Zahlung nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την ανάλυση gl αυτής της πληρωμής ήταν
es_es: El SQL que no pudo insertar el análisis gl de este pago fue
et_ee: SQL, mis ei suutnud selle makse gl-analüüsi sisestada, oli
fa_ir: SQL که نتوانست تجزیه و تحلیل gl این پرداخت را درج کند
fi_fi: SQL, joka ei onnistunut lisäämään tämän maksun gl-analyysiä, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'analyse gl de ce paiement était
he_il: ה-SQL שלא הצליח להכניס את ניתוח gl של תשלום זה היה
hi_in: SQL जो इस भुगतान का gl विश्लेषण सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a fizetés gl-elemzését, a következő volt
id_id: SQL yang gagal memasukkan analisis gl pembayaran ini adalah
it_it: L'SQL che non è riuscito a inserire l'analisi gl di questo pagamento era
ja_jp: この支払いのGL分析を挿入できなかったSQLは次のとおりです。
ko_kr: 이 결제에 대한 GL 분석을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot šī maksājuma gl analīzi, bija
mr_in: या पेमेंटचे gl विश्लेषण घालण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die er niet in slaagde de gl-analyse van deze betaling in te voegen was
pl_pl: Kod SQL, w którym nie udało się wstawić analizy gl tej płatności, to:
pt_pt: O SQL que não conseguiu inserir a análise gl deste pagamento foi
ro_ro: SQL-ul care nu a reușit să insereze analiza gl a acestei plăți a fost
ru_ru: SQL-код, которому не удалось вставить анализ этого платежа, был
sq_al: SQL që nuk arriti të fuste analizën gl të kësaj pagese ishte
sv_se: Den SQL som misslyckades med att infoga gl-analysen av denna betalning var
sw_ke: SQL iliyoshindwa kuingiza uchanganuzi wa gl wa malipo haya ilikuwa
tr_tr: Bu ödemenin gl analizini ekleyemeyen SQL:
vi_vn: SQL không chèn được phân tích gl của khoản thanh toán này là

source: Cannot insert a GL entry for the payment because
ar_sy: لا يمكن إدراج إدخال GL للدفعة بسبب
cs_cz: Nelze vložit položku GL pro platbu, protože
de_de: Es kann kein FIBU-Eintrag für die Zahlung eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την πληρωμή γιατί
es_es: No se puede insertar una entrada del libro mayor para el pago porque
et_ee: Makse GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL برای پرداخت درج کرد زیرا
fi_fi: Maksulle ei voi lisätä PK-merkintää, koska
fr_ca: Impossible d'insérer une écriture GL pour le paiement car
he_il: לא ניתן להכניס ערך GL לתשלום בגלל
hi_in: भुगतान के लिए GL प्रविष्टि सम्मिलित नहीं कर सकते क्योंकि
hu_hu: A fizetéshez nem lehet GL bejegyzést beilleszteni, mert
id_id: Tidak dapat memasukkan entri GL untuk pembayaran karena
it_it: Impossibile inserire una voce GL per il pagamento perché
ja_jp: 支払いの GL エントリを挿入できません。
ko_kr: 결제에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Maksājuma GL ierakstu nevar ievietot, jo
mr_in: पेमेंटसाठी GL एंट्री टाकू शकत नाही कारण
nl_nl: Kan geen grootboekboeking voor de betaling invoegen omdat
pl_pl: Nie można wstawić wpisu KG dla płatności, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para o pagamento porque
ro_ro: Nu se poate introduce o intrare GL pentru plată deoarece
ru_ru: Невозможно вставить запись в ГК для платежа, поскольку
sq_al: Nuk mund të futet një hyrje GL për pagesën sepse
sv_se: Kan inte infoga en GL-post för betalningen pga
sw_ke: Haiwezi kuingiza ingizo la GL kwa malipo kwa sababu
tr_tr: Ödeme için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL cho khoản thanh toán vì

source: The SQL that failed to insert the payment GL entry was
ar_sy: SQL الذي فشل في إدراج إدخال GL للدفع كان
cs_cz: SQL, kterému se nepodařilo vložit záznam GL platby, byl
de_de: Die SQL-Anweisung, die den Zahlungshauptbucheintrag nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει την καταχώρηση GL πληρωμής ήταν
es_es: El SQL que no pudo insertar la entrada del LM de pago fue
et_ee: SQL, mis ei suutnud makse GL-i kirjet sisestada, oli
fa_ir: SQL که نتوانست ورودی GL پرداخت را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään maksun PK-merkintää, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'entrée GL de paiement était
he_il: ה-SQL שלא הצליח להכניס את רשומת GL התשלום היה
hi_in: एसक्यूएल जो भुगतान जीएल प्रविष्टि सम्मिलित करने में विफल रहा वह था
hu_hu: Az SQL, amely nem tudta beszúrni a fizetési GL-bejegyzést, a következő volt
id_id: SQL yang gagal memasukkan entri GL pembayaran adalah
it_it: L'SQL che non è riuscito a inserire la voce GL di pagamento era
ja_jp: 支払 GL エントリの挿入に失敗した SQL は次のとおりです。
ko_kr: 결제 GL 항목을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot maksājuma GL ierakstu, bija
mr_in: पेमेंट जीएल एंट्री घालण्यात अयशस्वी SQL
nl_nl: De SQL die de betalingsgrootboekinvoer niet kon invoegen, was
pl_pl: Kod SQL, który nie wstawił wpisu KG płatności, to
pt_pt: O SQL que não conseguiu inserir a entrada contábil de pagamento foi
ro_ro: SQL care nu a reușit să insereze intrarea GL de plată a fost
ru_ru: SQL, которому не удалось вставить запись в ГК платежа, был
sq_al: SQL që dështoi në futjen e hyrjes GL të pagesës ishte
sv_se: Den SQL som misslyckades med att infoga betalnings-GL-posten var
sw_ke: SQL ambayo imeshindwa kuingiza ingizo la GL la malipo lilikuwa
tr_tr: Ödeme GL girişini ekleyemeyen SQL:
vi_vn: SQL không chèn được mục nhập GL thanh toán là

source: Imported
ar_sy: مستورد
cs_cz: Importováno
de_de: Importiert
el_gr: Εισαγόμενος
es_es: Importado
et_ee: Imporditud
fa_ir: وارداتی
fi_fi: Tuotu
fr_ca: Importé
he_il: מְיוֹבָּא
hi_in: आयातित
hu_hu: Importált
id_id: Impor
it_it: Importato
ja_jp: 輸入品
ko_kr: 수입됨
lv_lv: Importēts
mr_in: आयात केले
nl_nl: Geïmporteerd
pl_pl: Importowany
pt_pt: Importado
ro_ro: Importat
ru_ru: Импортировано
sq_al: I importuar
sv_se: Importerad
sw_ke: Imeingizwa
tr_tr: İthal
vi_vn: Đã nhập

source: Could not insert the bank transaction
ar_sy: تعذر إدراج المعاملة المصرفية
cs_cz: Nelze vložit bankovní transakci
de_de: Die Banktransaktion konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή της τραπεζικής συναλλαγής
es_es: No se pudo insertar la transacción bancaria
et_ee: Pangatehingut ei saanud sisestada
fa_ir: تراکنش بانکی درج نشد
fi_fi: Pankkitapahtumaa ei voitu lisätä
fr_ca: Impossible d'insérer la transaction bancaire
he_il: לא ניתן היה להכניס את העסקה הבנקאית
hi_in: बैंक लेनदेन सम्मिलित नहीं किया जा सका
hu_hu: Nem sikerült beilleszteni a banki tranzakciót
id_id: Tidak dapat memasukkan transaksi bank
it_it: Impossibile inserire la transazione bancaria
ja_jp: 銀行取引を挿入できませんでした
ko_kr: 은행 거래를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot bankas darījumu
mr_in: बँक व्यवहार घालू शकलो नाही
nl_nl: Kan de banktransactie niet invoegen
pl_pl: Nie można wstawić transakcji bankowej
pt_pt: Não foi possível inserir a transação bancária
ro_ro: Nu s-a putut introduce tranzacția bancară
ru_ru: Не удалось вставить банковскую транзакцию
sq_al: Transaksioni bankar nuk mund të futej
sv_se: Kunde inte infoga banktransaktionen
sw_ke: Haikuweza kuingiza muamala wa benki
tr_tr: Banka işlemi eklenemedi
vi_vn: Không thể chèn giao dịch ngân hàng

source: Completed the importing of analysed bank transactions
ar_sy: تم الانتهاء من استيراد المعاملات المصرفية التي تم تحليلها
cs_cz: Dokončili jste import analyzovaných bankovních transakcí
de_de: Der Import der analysierten Banktransaktionen wurde abgeschlossen
el_gr: Ολοκληρώθηκε η εισαγωγή των αναλυόμενων τραπεζικών συναλλαγών
es_es: Se completó la importación de transacciones bancarias analizadas.
et_ee: Lõpetas analüüsitud pangatehingute importimise
fa_ir: تکمیل واردات تراکنش های بانکی تحلیل شده
fi_fi: Analysoitujen pankkitapahtumien tuonti on valmis
fr_ca: Finalisation de l'import des transactions bancaires analysées
he_il: השלים את ייבוא ​​עסקאות בנקאיות מנותחות
hi_in: विश्लेषित बैंक लेनदेन का आयात पूरा किया गया
hu_hu: Az elemzett banki tranzakciók importálása befejeződött
id_id: Menyelesaikan impor transaksi bank yang dianalisis
it_it: Completata l'importazione delle transazioni bancarie analizzate
ja_jp: 分析された銀行取引のインポートが完了しました
ko_kr: 분석된 은행거래 임포트 완료
lv_lv: Pabeigta analizēto bankas darījumu importēšana
mr_in: विश्लेषण केलेल्या बँक व्यवहारांची आयात पूर्ण केली
nl_nl: Het importeren van geanalyseerde banktransacties voltooid
pl_pl: Zakończono import analizowanych transakcji bankowych
pt_pt: Concluída a importação das transações bancárias analisadas
ro_ro: Finalizat importul tranzacțiilor bancare analizate
ru_ru: Завершен импорт проанализированных банковских транзакций.
sq_al: Ka përfunduar importimi i transaksioneve bankare të analizuara
sv_se: Slutförde importen av analyserade banktransaktioner
sw_ke: Imekamilisha uagizaji wa miamala ya benki iliyochambuliwa
tr_tr: Analiz edilen banka işlemlerinin içe aktarılması tamamlandı
vi_vn: Đã hoàn tất việc nhập các giao dịch ngân hàng được phân tích

source: Bank Statement No
ar_sy: كشف حساب البنك رقم
cs_cz: Bankovní výpis č
de_de: Kontoauszug Nr
el_gr: Τραπεζική Κατάσταση Αρ
es_es: Extracto bancario No
et_ee: Panga väljavõte nr
fa_ir: شماره صورتحساب بانکی
fi_fi: Pankkitiliote nro
fr_ca: Numéro de relevé bancaire
he_il: דוח בנק מס'
hi_in: बैंक विवरण संख्या
hu_hu: számú banki kivonat
id_id: Laporan Bank No
it_it: Estratto conto bancario n
ja_jp: 銀行取引明細書番号
ko_kr: 은행 명세서 번호
lv_lv: Bankas izraksts Nr
mr_in: बँक स्टेटमेंट क्र
nl_nl: Bankafschrift nr
pl_pl: Nr wyciągu bankowego
pt_pt: Extrato bancário nº
ro_ro: Extras de cont nr
ru_ru: Выписка из банка №
sq_al: Pasqyra bankare Nr
sv_se: Kontoutdrag nr
sw_ke: Taarifa ya Benki Na
tr_tr: Banka Ekstresi No
vi_vn: Sao kê ngân hàng số

source: Opening Balance as at
ar_sy: الرصيد الافتتاحي كما في
cs_cz: Počáteční zůstatek ke dni
de_de: Eröffnungssaldo per
el_gr: Υπόλοιπο έναρξης όπως στις
es_es: Saldo de apertura al
et_ee: Algsaldo seisuga
fa_ir: موجودی باز کردن به عنوان در
fi_fi: Avaussaldo klo
fr_ca: Solde d'ouverture au
he_il: יתרת פתיחה כמו ב
hi_in: ओपनिंग बैलेंस यथावत
hu_hu: Nyitó egyenleg a
id_id: Saldo Pembukaan seperti pada
it_it: Saldo di apertura al
ja_jp: 現在の期首残高
ko_kr: 현재 기초 잔액
lv_lv: Sākuma atlikums plkst
mr_in: येथे शिल्लक उघडत आहे
nl_nl: Openingssaldo per
pl_pl: Bilans otwarcia na dzień
pt_pt: Saldo inicial em
ro_ro: Sold de deschidere la data
ru_ru: Начальный баланс по состоянию на
sq_al: Bilanci i hapjes si në
sv_se: Ingående saldo som kl
sw_ke: Kufungua Salio kama saa
tr_tr: Şu an itibariyle Açılış Bakiyesi
vi_vn: Số dư đầu kỳ tại thời điểm

source: in
ar_sy: في
cs_cz: v
el_gr: σε
es_es: en
et_ee: sisse
fa_ir: در
fi_fi: sisään
fr_ca: dans
he_il: ב
hi_in: में
hu_hu: be
id_id: di dalam
ja_jp: で
ko_kr: ~에
lv_lv: iekšā
mr_in: मध्ये
pl_pl: W
pt_pt: em
ro_ro: în
ru_ru: в
sq_al: në
sv_se: i
sw_ke: katika
tr_tr: içinde
vi_vn: TRONG

source: Analysis
ar_sy: تحليل
cs_cz: Analýza
de_de: Analyse
el_gr: Ανάλυση
es_es: Análisis
et_ee: Analüüs
fa_ir: تجزیه و تحلیل
fi_fi: Analyysi
fr_ca: Analyse
he_il: אָנָלִיזָה
hi_in: विश्लेषण
hu_hu: Elemzés
id_id: Analisa
it_it: Analisi
ja_jp: 分析
ko_kr: 분석
lv_lv: Analīze
mr_in: विश्लेषण
nl_nl: Analyse
pl_pl: Analiza
pt_pt: Análise
ro_ro: Analiză
ru_ru: Анализ
sq_al: Analiza
sv_se: Analys
sw_ke: Uchambuzi
tr_tr: Analiz
vi_vn: Phân tích

source: Closing Balance as at
ar_sy: الرصيد الختامي كما في
cs_cz: Konečný zůstatek k
de_de: Schlusssaldo per
el_gr: Υπόλοιπο κλεισίματος όπως στις
es_es: Saldo de cierre al
et_ee: Lõppsaldo seisuga
fa_ir: پایان تراز به عنوان در
fi_fi: Loppusaldo klo
fr_ca: Solde de clôture au
he_il: מאזן סגירה בתאריך
hi_in: समापन शेष यथावत
hu_hu: Záróegyenleg a
id_id: Saldo Penutupan pada
it_it: Saldo finale al
ja_jp: 現在の期末残高
ko_kr: 현재 마감 잔액
lv_lv: Noslēguma bilance plkst
mr_in: येथे प्रमाणे शिल्लक बंद करत आहे
nl_nl: Eindsaldo per
pl_pl: Bilans zamknięcia na dzień
pt_pt: Saldo final em
ro_ro: Sold de închidere la data
ru_ru: Исходящий баланс по состоянию на
sq_al: Bilanci i mbylljes si në
sv_se: Utgående balans per kl
sw_ke: Kufunga Salio kama saa
tr_tr: Kapanış Bakiyesi
vi_vn: Số dư cuối kỳ tại thời điểm

source: Exchange Rate to Use When Processing Transactions
ar_sy: سعر الصرف الذي سيتم استخدامه عند معالجة المعاملات
cs_cz: Směnný kurz, který se má použít při zpracování transakcí
de_de: Wechselkurs, der bei der Verarbeitung von Transaktionen verwendet werden soll
el_gr: Συναλλαγματική ισοτιμία για χρήση κατά την επεξεργασία συναλλαγών
es_es: Tipo de cambio a utilizar al procesar transacciones
et_ee: Tehingute töötlemisel kasutatav vahetuskurss
fa_ir: نرخ ارز مورد استفاده در هنگام پردازش تراکنش ها
fi_fi: Tapahtumien käsittelyssä käytettävä valuuttakurssi
fr_ca: Taux de change à utiliser lors du traitement des transactions
he_il: שער חליפין לשימוש בעת עיבוד עסקאות
hi_in: लेन-देन संसाधित करते समय उपयोग की जाने वाली विनिमय दर
hu_hu: A tranzakciók feldolgozásakor használandó árfolyam
id_id: Nilai Tukar yang Digunakan Saat Memproses Transaksi
it_it: Tasso di cambio da utilizzare durante l'elaborazione delle transazioni
ja_jp: 取引処理時に使用する為替レート
ko_kr: 거래 처리 시 사용할 환율
lv_lv: Valūtas kurss, kas jāizmanto, apstrādājot darījumus
mr_in: व्यवहारांवर प्रक्रिया करताना वापरण्यासाठी विनिमय दर
nl_nl: Wisselkoers die moet worden gebruikt bij het verwerken van transacties
pl_pl: Kurs wymiany stosowany podczas przetwarzania transakcji
pt_pt: Taxa de câmbio a ser usada ao processar transações
ro_ro: Rata de schimb de utilizat la procesarea tranzacțiilor
ru_ru: Обменный курс, используемый при обработке транзакций
sq_al: Kursi i këmbimit për t'u përdorur gjatë përpunimit të transaksioneve
sv_se: Växelkurs att använda vid bearbetning av transaktioner
sw_ke: Kiwango cha ubadilishaji cha Kutumia Unapochakata Miamala
tr_tr: İşlemleri Gerçekleştirirken Kullanılacak Döviz Kuru
vi_vn: Tỷ giá hối đoái để sử dụng khi xử lý giao dịch

source: Process Bank Transactions
ar_sy: معالجة المعاملات المصرفية
cs_cz: Zpracování bankovních transakcí
de_de: Banktransaktionen abwickeln
el_gr: Διαδικασία Τραπεζικών Συναλλαγών
es_es: Procesar transacciones bancarias
et_ee: Pangatehingute töötlemine
fa_ir: فرآیند تراکنش های بانکی
fi_fi: Käsittele pankkitapahtumia
fr_ca: Traiter les transactions bancaires
he_il: עיבוד עסקאות בנקאיות
hi_in: प्रक्रिया बैंक लेनदेन
hu_hu: Banki tranzakciók feldolgozása
id_id: Proses Transaksi Bank
it_it: Elaborare transazioni bancarie
ja_jp: 銀行取引の処理
ko_kr: 은행 거래 처리
lv_lv: Apstrādāt bankas darījumus
mr_in: प्रक्रिया बँक व्यवहार
nl_nl: Banktransacties verwerken
pl_pl: Przetwarzaj transakcje bankowe
pt_pt: Processar transações bancárias
ro_ro: Procesarea tranzacțiilor bancare
ru_ru: Обработка банковских транзакций
sq_al: Procesi i transaksioneve bankare
sv_se: Behandla banktransaktioner
sw_ke: Mchakato wa Miamala ya Benki
tr_tr: Banka İşlemlerini İşleme
vi_vn: Quy trình giao dịch ngân hàng
