Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Stock Code
ar_sy: رمز المخزون
cs_cz: Skladový kód
de_de: Aktiencode
el_gr: Κωδικός μετοχών
es_es: Código de acciones
et_ee: Laokood
fa_ir: کد سهام
fi_fi: Varastokoodi
fr_ca: Code de stock
he_il: קוד מלאי
hi_in: स्टॉक कोड
hu_hu: Készlet kód
id_id: Kode Stok
it_it: Codice magazzino
ja_jp: 証券コード
ko_kr: 주식 코드
lv_lv: Krājuma kods
mr_in: स्टॉक कोड
nl_nl: Voorraadcode
pl_pl: Kod magazynowy
pt_pt: Código de estoque
ro_ro: Cod stoc
ru_ru: Фондовый код
sq_al: Kodi i aksioneve
sv_se: Aktiekod
sw_ke: Nambari ya Hisa
tr_tr: Stok Kodu
vi_vn: Mã chứng khoán

source: Search Now
ar_sy: ابحث الآن
cs_cz: Hledat hned
de_de: Jetzt suchen
el_gr: Αναζήτηση τώρα
es_es: Buscar ahora
et_ee: Otsige kohe
fa_ir: اکنون جستجو کنید
fi_fi: Etsi nyt
fr_ca: Rechercher maintenant
he_il: חפש עכשיו
hi_in: अब खोजें
hu_hu: Keresés most
id_id: Cari Sekarang
it_it: Cerca ora
ja_jp: 今すぐ検索
ko_kr: 지금 검색
lv_lv: Meklēt tūlīt
mr_in: आता शोधा
nl_nl: Zoek nu
pl_pl: Wyszukaj teraz
pt_pt: Pesquise agora
ro_ro: Caută acum
ru_ru: Искать сейчас
sq_al: Kërko tani
sv_se: Sök nu
sw_ke: Tafuta Sasa
tr_tr: Şimdi Ara
vi_vn: Tìm kiếm ngay

source: Stock description keywords have been used in preference to the Stock code extract entered
ar_sy: تم استخدام الكلمات الأساسية لوصف المخزون بدلاً من استخراج رمز المخزون الذي تم إدخاله
cs_cz: Klíčová slova popisu skladu byla použita přednostně před zadaným výpisem skladového kódu
de_de: Schlüsselwörter zur Bestandsbeschreibung wurden dem eingegebenen Bestandscode-Auszug vorgezogen
el_gr: Οι λέξεις-κλειδιά περιγραφής μετοχών έχουν χρησιμοποιηθεί κατά προτίμηση έναντι του εισαγόμενου απόσπασμα κωδικού μετοχής
es_es: Se han utilizado palabras clave de descripción de acciones con preferencia al extracto del código de acciones ingresado.
et_ee: Sisestatud laokoodi väljavõtte asemel on kasutatud laokirjelduse märksõnu
fa_ir: کلمات کلیدی توضیحات سهام در اولویت به عصاره کد سهام وارد شده استفاده شده است
fi_fi: Osakekuvauksen avainsanoja on käytetty syötetyn osakekoodiotteen sijaan
fr_ca: Les mots-clés de description de stock ont ​​été utilisés de préférence à l'extrait de code de stock saisi.
he_il: מילות מפתח של תיאור מלאי שימשו עדיפות לתמצית קוד המניה שהוזנה
hi_in: स्टॉक विवरण कीवर्ड का उपयोग दर्ज किए गए स्टॉक कोड अर्क की प्राथमिकता में किया गया है
hu_hu: A készletleíró kulcsszavakat előnyben részesítettük a beírt készletkód kivonat helyett
id_id: Kata kunci deskripsi saham yang digunakan lebih mengutamakan ekstrak kode Saham yang dimasukkan
it_it: Le parole chiave per la descrizione dello stock sono state utilizzate preferibilmente rispetto all'estratto del codice stock inserito
ja_jp: 入力された銘柄コード抽出よりも銘柄説明キーワードが優先して使用されています
ko_kr: 입력된 주식 코드 추출보다 주식 설명 키워드가 우선적으로 사용되었습니다.
lv_lv: Krājuma apraksta atslēgvārdi ir izmantoti, nevis ievadītais krājuma koda izraksts
mr_in: एंटर केलेल्या स्टॉक कोड अर्काच्या प्राधान्याने स्टॉक वर्णन कीवर्ड वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de aandelenbeschrijving gebruikt in plaats van het ingevoerde aandelencode-extract
pl_pl: Zamiast wprowadzonego ekstraktu kodu zapasów zastosowano słowa kluczowe opisu zapasów
pt_pt: Palavras-chave de descrição de estoque foram usadas em preferência ao extrato do código de estoque inserido
ro_ro: Cuvintele cheie pentru descrierea stocului au fost folosite în detrimentul extrasului codului stoc introdus
ru_ru: Ключевые слова описания акции использовались вместо введенной выдержки из кода акции.
sq_al: Fjalët kyçe të përshkrimit të aksioneve janë përdorur në përparësi ndaj ekstraktit të kodit të aksioneve të futur
sv_se: Nyckelord för lagerbeskrivning har använts framför det angivna lagerkodutdraget
sw_ke: Maneno muhimu ya maelezo ya hisa yametumika kwa upendeleo kwa dondoo la msimbo wa Hisa uliowekwa
tr_tr: Girilen Stok kodu özeti yerine hisse senedi açıklaması anahtar kelimeleri kullanıldı
vi_vn: Từ khóa mô tả chứng khoán đã được sử dụng ưu tiên cho việc nhập mã chứng khoán trích xuất

source: At least one stock description keyword or an extract of a stock code must be entered for the search
ar_sy: يجب إدخال كلمة رئيسية واحدة على الأقل لوصف المخزون أو مقتطف من رمز السهم للبحث
cs_cz: Pro vyhledávání je nutné zadat alespoň jedno klíčové slovo popisu akcie nebo výpis kódu akcie
de_de: Für die Suche muss mindestens ein Stichwort zur Bestandsbeschreibung oder ein Auszug aus einem Bestandscode eingegeben werden
el_gr: Για την αναζήτηση πρέπει να εισαχθεί τουλάχιστον μία λέξη-κλειδί περιγραφής μετοχών ή απόσπασμα κωδικού μετοχής
es_es: Para la búsqueda se debe introducir al menos una palabra clave de descripción de acciones o un extracto de un código de acciones.
et_ee: Otsinguks tuleb sisestada vähemalt üks aktsiakirjelduse märksõna või väljavõte aktsiakoodist
fa_ir: حداقل یک کلمه کلیدی شرح سهام یا عصاره کد سهام باید برای جستجو وارد شود
fi_fi: Hakuun tulee syöttää vähintään yksi osakekuvauksen avainsana tai ote osakekoodista
fr_ca: Au moins un mot-clé de description de stock ou un extrait de code de stock doit être renseigné pour la recherche
he_il: יש להזין לפחות מילת מפתח אחת של תיאור מלאי או תמצית של קוד מלאי לחיפוש
hi_in: खोज के लिए कम से कम एक स्टॉक विवरण कीवर्ड या स्टॉक कोड का एक उद्धरण दर्ज किया जाना चाहिए
hu_hu: A kereséshez legalább egy készletleíró kulcsszót vagy egy részvénykód kivonatát meg kell adni
id_id: Setidaknya satu kata kunci deskripsi saham atau ekstrak kode saham harus dimasukkan untuk pencarian
it_it: Per la ricerca è necessario inserire almeno una parola chiave di descrizione del titolo o un estratto del codice del titolo
ja_jp: 検索するには、少なくとも 1 つの銘柄説明キーワードまたは銘柄コードの抜粋を入力する必要があります
ko_kr: 검색하려면 하나 이상의 주식 설명 키워드 또는 주식 코드 추출을 입력해야 합니다.
lv_lv: Meklēšanai jāievada vismaz viens akciju apraksta atslēgas vārds vai akcijas koda izraksts
mr_in: शोधासाठी किमान एक स्टॉक वर्णन कीवर्ड किंवा स्टॉक कोडचा अर्क प्रविष्ट करणे आवश्यक आहे
nl_nl: Voor de zoekopdracht moet ten minste één trefwoord voor de aandelenbeschrijving of een uittreksel van een aandelencode worden ingevoerd
pl_pl: Do wyszukiwania należy wprowadzić co najmniej jedno słowo kluczowe opisu zapasów lub fragment kodu zapasów
pt_pt: Pelo menos uma palavra-chave de descrição de estoque ou um extrato de um código de estoque deve ser inserido para a pesquisa
ro_ro: Pentru căutare trebuie introdus cel puțin un cuvânt cheie pentru descrierea stocului sau un extras dintr-un cod de stoc
ru_ru: Для поиска необходимо ввести хотя бы одно ключевое слово описания акции или выдержку из кода акции.
sq_al: Të paktën një fjalë kyçe e përshkrimit të aksioneve ose një ekstrakt i një kodi të aksioneve duhet të futet për kërkim
sv_se: Minst ett nyckelord för lagerbeskrivning eller ett utdrag av en lagerkod måste anges för sökningen
sw_ke: Angalau neno kuu la maelezo ya hisa au dondoo la msimbo wa hisa lazima liandikwe kwa utafutaji
tr_tr: Arama için en az bir hisse senedi açıklaması anahtar kelimesi veya hisse senedi kodunun özeti girilmelidir
vi_vn: Phải nhập ít nhất một từ khóa mô tả cổ phiếu hoặc trích xuất mã cổ phiếu để tìm kiếm

source: The SQL to find the parts selected failed with the message
ar_sy: فشل SQL في العثور على الأجزاء المحددة مع الرسالة
cs_cz: SQL k nalezení vybraných částí se zprávou selhalo
de_de: Die SQL zum Auffinden der ausgewählten Teile ist mit der Meldung fehlgeschlagen
el_gr: Η SQL για την εύρεση των επιλεγμένων τμημάτων απέτυχε με το μήνυμα
es_es: El SQL para encontrar las piezas seleccionadas falló con el mensaje.
et_ee: SQL valitud osade leidmiseks sõnumiga ebaõnnestus
fa_ir: SQL برای یافتن قطعات انتخاب شده با پیام ناموفق بود
fi_fi: SQL valittujen osien löytämiseksi epäonnistui viestin kanssa
fr_ca: Le SQL pour trouver les pièces sélectionnées a échoué avec le message
he_il: ה-SQL כדי למצוא את החלקים שנבחרו נכשל בהודעה
hi_in: संदेश के साथ चयनित भागों को खोजने में SQL विफल रहा
hu_hu: A kiválasztott részeket megkereső SQL meghiúsult az üzenettel
id_id: SQL untuk menemukan bagian yang dipilih gagal dengan pesan tersebut
it_it: L'SQL per trovare le parti selezionate non è riuscito con il messaggio
ja_jp: 選択されたパーツを検索する SQL が次のメッセージで失敗しました。
ko_kr: 선택한 부품을 찾는 SQL이 다음 메시지와 함께 실패했습니다.
lv_lv: SQL, lai atrastu atlasītās daļas, neizdevās ar ziņojumu
mr_in: निवडलेले भाग शोधण्यासाठी SQL संदेशासह अयशस्वी झाले
nl_nl: De SQL om de geselecteerde onderdelen te vinden is mislukt met het bericht
pl_pl: SQL w celu znalezienia wybranych części nie powiódł się i wyświetlił się komunikat
pt_pt: O SQL para encontrar as partes selecionadas falhou com a mensagem
ro_ro: SQL pentru a găsi părțile selectate a eșuat cu mesajul
ru_ru: SQL-запрос для поиска выбранных деталей завершился неудачно с сообщением
sq_al: SQL për të gjetur pjesët e zgjedhura dështoi me mesazhin
sv_se: SQL för att hitta de valda delarna misslyckades med meddelandet
sw_ke: SQL ya kupata sehemu zilizochaguliwa ilishindwa na ujumbe
tr_tr: Seçilen parçaları bulmak için kullanılan SQL mesajla başarısız oldu
vi_vn: SQL để tìm các phần được chọn không thành công với thông báo

source: The bill of material could not be retrieved because
ar_sy: تعذر استرداد فاتورة المواد بسبب
cs_cz: Kusovník nebylo možné získat, protože
de_de: Die Stückliste konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του λογαριασμού υλικού επειδή
es_es: No se pudo recuperar la lista de materiales porque
et_ee: Materjaliarvet ei saanud kätte, sest
fa_ir: صورتحساب مواد قابل بازیابی نیست زیرا
fi_fi: Materiaaliluetteloa ei voitu hakea, koska
fr_ca: La nomenclature n'a pas pu être récupérée car
he_il: לא ניתן היה לאחזר את שטר החומר מכיוון
hi_in: सामग्री का बिल प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az anyagjegyzéket nem lehetett lekérni, mert
id_id: Bill of material tidak dapat diambil karena
it_it: Impossibile recuperare la distinta base perché
ja_jp: 部品表を取得できませんでした。
ko_kr: BOM을 검색할 수 없습니다.
lv_lv: Materiālu sarakstu nevarēja izgūt, jo
mr_in: साहित्याचे बिल परत मिळू शकले नाही कारण
nl_nl: De stuklijst kon niet worden opgehaald omdat
pl_pl: Nie można pobrać zestawienia materiałów, ponieważ
pt_pt: A lista de materiais não pôde ser recuperada porque
ro_ro: Lista de materiale nu a putut fi preluată deoarece
ru_ru: Не удалось получить спецификацию, поскольку
sq_al: Fatura e materialit nuk mund të tërhiqej sepse
sv_se: Materialförteckningen kunde inte hämtas pga
sw_ke: Hati ya nyenzo haikuweza kupatikana kwa sababu
tr_tr: Malzeme listesi alınamadı çünkü
vi_vn: Không thể lấy lại hóa đơn vật liệu vì

source: The bill of material for this part is not set up
ar_sy: لم يتم إعداد فاتورة المواد لهذا الجزء
cs_cz: Kusovník pro tuto část není zřízen
de_de: Die Stückliste für dieses Teil ist nicht eingerichtet
el_gr: Ο λογαριασμός υλικού για αυτό το μέρος δεν έχει ρυθμιστεί
es_es: La lista de materiales para esta pieza no está configurada.
et_ee: Selle osa materjaliarvet ei koostata
fa_ir: صورتحساب مواد این بخش تنظیم نشده است
fi_fi: Tämän osan materiaalilistaa ei ole laadittu
fr_ca: La nomenclature de cette pièce n'est pas paramétrée
he_il: כתב החומר עבור חלק זה אינו מוגדר
hi_in: इस भाग के लिए सामग्री का बिल निर्धारित नहीं है
hu_hu: Ennek a résznek az anyagjegyzéke nincs összeállítva
id_id: Bill of material untuk bagian ini belum disiapkan
it_it: La distinta base per questa parte non è impostata
ja_jp: この部品の部品表が設定されていません
ko_kr: 이 부품에 대한 BOM이 설정되지 않았습니다.
lv_lv: Materiālu rēķins šai daļai nav izveidots
mr_in: या भागासाठी साहित्याचे बिल सेट केलेले नाही
nl_nl: De stuklijst voor dit onderdeel is niet opgesteld
pl_pl: Zestawienie komponentów dla tej części nie zostało skonfigurowane
pt_pt: A lista de materiais desta peça não está configurada
ro_ro: Lista de materiale pentru această parte nu este configurată
ru_ru: Спецификация для этой детали не настроена
sq_al: Fatura e materialit për këtë pjesë nuk është vendosur
sv_se: Materialförteckningen för denna del är inte upprättad
sw_ke: Muswada wa nyenzo kwa sehemu hii haujaanzishwa
tr_tr: Bu parçanın malzeme listesi oluşturulmadı
vi_vn: Danh mục vật liệu cho phần này chưa được thiết lập

source: there are no components defined for it
ar_sy: لا توجد مكونات محددة لذلك
cs_cz: nejsou pro něj definovány žádné komponenty
de_de: Es sind keine Komponenten dafür definiert
el_gr: δεν υπάρχουν εξαρτήματα καθορισμένα για αυτό
es_es: no hay componentes definidos para ello
et_ee: selle jaoks pole komponente määratletud
fa_ir: هیچ مؤلفه ای برای آن تعریف نشده است
fi_fi: sille ei ole määritelty komponentteja
fr_ca: aucun composant n'est défini pour cela
he_il: אין רכיבים מוגדרים עבורו
hi_in: इसके लिए कोई घटक परिभाषित नहीं हैं
hu_hu: nincsenek hozzá definiálva komponensek
id_id: tidak ada komponen yang ditentukan untuk itu
it_it: non ci sono componenti definiti per questo
ja_jp: 定義されたコンポーネントはありません
ko_kr: 정의된 구성요소가 없습니다.
lv_lv: tam nav definēti komponenti
mr_in: त्यासाठी कोणतेही घटक परिभाषित केलेले नाहीत
nl_nl: er zijn geen componenten voor gedefinieerd
pl_pl: nie zdefiniowano dla niego żadnych komponentów
pt_pt: não há componentes definidos para ele
ro_ro: nu există componente definite pentru acesta
ru_ru: для него не определены компоненты
sq_al: nuk ka asnjë komponent të përcaktuar për të
sv_se: det finns inga komponenter definierade för det
sw_ke: hakuna vipengele vilivyoelezwa kwa ajili yake
tr_tr: bunun için tanımlanmış hiçbir bileşen yok
vi_vn: không có thành phần nào được xác định cho nó

source: Return to Main Menu
ar_sy: العودة إلى القائمة الرئيسية
cs_cz: Návrat do hlavní nabídky
de_de: Zurück zum Hauptmenü
el_gr: Επιστροφή στο Κύριο Μενού
es_es: Volver al menú principal
et_ee: Naaske peamenüüsse
fa_ir: بازگشت به منوی اصلی
fi_fi: Palaa päävalikkoon
fr_ca: Retour au menu principal
he_il: חזור לתפריט הראשי
hi_in: मुख्य मेनू पर लौटें
hu_hu: Vissza a főmenübe
id_id: Kembali ke Menu Utama
it_it: Ritorna al menu principale
ja_jp: メインメニューに戻る
ko_kr: 메인 메뉴로 돌아가기
lv_lv: Atgriezties uz galveno izvēlni
mr_in: मुख्य मेनूवर परत या
nl_nl: Keer terug naar het hoofdmenu
pl_pl: Wróć do menu głównego
pt_pt: Retornar ao menu principal
ro_ro: Reveniți la meniul principal
ru_ru: Вернуться в главное меню
sq_al: Kthehu te menyja kryesore
sv_se: Återgå till huvudmenyn
sw_ke: Rudi kwenye Menyu kuu
tr_tr: Ana Menüye Dön
vi_vn: Quay lại Menu chính

source: per
ar_sy: لكل
cs_cz: za
de_de: pro
el_gr: ανά
es_es: por
fa_ir: در هر
fr_ca: par
he_il: לְכָל
hi_in: प्रति
ja_jp: 当たり
ko_kr: 당
mr_in: प्रति
pl_pl: za
pt_pt: por
ro_ro: pe
ru_ru: за
sw_ke: kwa
tr_tr: başına
vi_vn: mỗi

source: Component
ar_sy: عنصر
cs_cz: Komponent
de_de: Komponente
el_gr: Συστατικό
es_es: Componente
et_ee: Komponent
fa_ir: جزء
fi_fi: Komponentti
fr_ca: Composant
he_il: רְכִיב
hi_in: अवयव
hu_hu: Összetevő
id_id: Komponen
it_it: Componente
ja_jp: 成分
ko_kr: 요소
lv_lv: Komponents
mr_in: घटक
nl_nl: Onderdeel
pl_pl: Część
pt_pt: Componente
ro_ro: Componentă
ru_ru: Компонент
sq_al: Komponenti
sv_se: Komponent
sw_ke: Sehemu
tr_tr: Bileşen
vi_vn: Thành phần

source: Unit Cost
ar_sy: تكلفة الوحدة
cs_cz: Jednotkové náklady
de_de: Stückkosten
el_gr: Κόστος μονάδας
es_es: Costo unitario
et_ee: Ühiku maksumus
fa_ir: هزینه واحد
fi_fi: Yksikköhinta
fr_ca: Coût unitaire
he_il: עלות יחידה
hi_in: इकाई लागत
hu_hu: Egységköltség
id_id: Biaya Satuan
it_it: Costo unitario
ja_jp: 単価
ko_kr: 단가
lv_lv: Vienības izmaksas
mr_in: युनिटची किंमत
nl_nl: Eenheidskosten
pl_pl: Koszt jednostkowy
pt_pt: Custo Unitário
ro_ro: Costul unitar
ru_ru: Стоимость единицы
sq_al: Kostoja për njësi
sv_se: Enhetskostnad
sw_ke: Gharama ya Kitengo
tr_tr: Birim Maliyet
vi_vn: Đơn giá

source: Total Cost
ar_sy: التكلفة الإجمالية
cs_cz: Celkové náklady
de_de: Gesamtkosten
el_gr: Συνολικό Κόστος
es_es: Costo total
et_ee: Kogukulu
fa_ir: هزینه کل
fi_fi: Kokonaiskustannukset
fr_ca: Coût total
he_il: עלות כוללת
hi_in: कुल लागत
hu_hu: Teljes költség
id_id: Jumlah Biaya
it_it: Costo totale
ja_jp: 総コスト
ko_kr: 총 비용
lv_lv: Kopējās izmaksas
mr_in: एकूण खर्च
nl_nl: Totale kosten
pl_pl: Całkowity koszt
pt_pt: Custo total
ro_ro: Costul total
ru_ru: Общая стоимость
sq_al: Kostoja totale
sv_se: Total kostnad
sw_ke: Jumla ya Gharama
tr_tr: Toplam Maliyet
vi_vn: Tổng chi phí

source: Labour Cost
ar_sy: تكلفة العمالة
cs_cz: Mzdové náklady
de_de: Arbeitskosten
el_gr: Κόστος Εργασίας
es_es: Costo laboral
et_ee: Tööjõukulu
fa_ir: هزینه نیروی کار
fi_fi: Työvoimakustannukset
fr_ca: Coût de la main d'œuvre
he_il: עלות עבודה
hi_in: श्रम लागत
hu_hu: Munkaerőköltség
id_id: Biaya Tenaga Kerja
it_it: Costo del lavoro
ja_jp: 人件費
ko_kr: 인건비
lv_lv: Darbaspēka izmaksas
mr_in: मजूर खर्च
nl_nl: Arbeidskosten
pl_pl: Koszt pracy
pt_pt: Custo trabalhista
ro_ro: Costul muncii
ru_ru: Стоимость рабочей силы
sq_al: Kostoja e Punës
sv_se: Arbetskraftskostnad
sw_ke: Gharama ya Kazi
tr_tr: İşçilik Maliyeti
vi_vn: Chi phí lao động

source: Overhead Cost
ar_sy: التكلفة العامة
cs_cz: Režijní náklady
de_de: Gemeinkosten
el_gr: Γενικό Κόστος
es_es: Costo general
et_ee: Üldkulud
fa_ir: هزینه سربار
fi_fi: Yleiskustannukset
fr_ca: Frais généraux
he_il: עלות תקורה
hi_in: ऊपरी लागत
hu_hu: Rezsi költség
id_id: Biaya Overhead
it_it: Costo generale
ja_jp: 諸経費
ko_kr: 간접비
lv_lv: Pieskaitāmās izmaksas
mr_in: ओव्हरहेड खर्च
nl_nl: Overheadkosten
pl_pl: Koszt ogólny
pt_pt: Custos indiretos
ro_ro: Costul general
ru_ru: Накладные расходы
sq_al: Kostoja e përgjithshme
sv_se: Overheadkostnad
sw_ke: Gharama ya Juu
tr_tr: Genel Gider Maliyeti
vi_vn: Chi phí chung

source: Enter a stock item code below
ar_sy: أدخل رمز عنصر المخزون أدناه
cs_cz: Níže zadejte kód skladové položky
de_de: Geben Sie unten einen Lagerartikelcode ein
el_gr: Εισαγάγετε έναν κωδικό στοιχείου μετοχών παρακάτω
es_es: Ingrese un código de artículo en stock a continuación
et_ee: Sisestage allpool laokauba kood
fa_ir: کد موجودی کالا را در زیر وارد کنید
fi_fi: Syötä alle varastotuotekoodi
fr_ca: Entrez un code article en stock ci-dessous
he_il: הזן למטה קוד פריט במלאי
hi_in: नीचे स्टॉक आइटम कोड दर्ज करें
hu_hu: Írjon be egy készletkódot alább
id_id: Masukkan kode stok barang di bawah
it_it: Inserisci un codice articolo in stock qui sotto
ja_jp: 以下に在庫品コードを入力してください
ko_kr: 아래에 재고 품목 코드를 입력하세요.
lv_lv: Tālāk ievadiet krājuma preces kodu
mr_in: खाली स्टॉक आयटम कोड प्रविष्ट करा
nl_nl: Vul hieronder een voorraadartikelcode in
pl_pl: Wprowadź poniżej kod pozycji magazynowej
pt_pt: Insira um código de item de estoque abaixo
ro_ro: Introduceți un cod de articol stoc mai jos
ru_ru: Введите код товара на складе ниже
sq_al: Futni një kod artikulli të aksioneve më poshtë
sv_se: Ange en lagervarukod nedan
sw_ke: Weka msimbo wa bidhaa ya hisa hapa chini
tr_tr: Aşağıya bir stok ürün kodu girin
vi_vn: Nhập mã hàng có sẵn bên dưới

source: to view the costed bill of material for
ar_sy: لعرض فاتورة المواد بتكلفة
cs_cz: pro zobrazení kalkulovaného kusovníku
de_de: um die kalkulierte Stückliste anzuzeigen
el_gr: για να δείτε τον κοστολογημένο λογαριασμό υλικού για
es_es: para ver la lista de materiales valorada para
et_ee: kulutatud materjaliarve vaatamiseks
fa_ir: برای مشاهده صورتحساب هزینه شده مواد برای
fi_fi: katsoaksesi kustannustetun materiaaliluettelon
fr_ca: pour afficher la nomenclature chiffrée pour
he_il: כדי להציג את כתב החומר שעליו
hi_in: सामग्री का लागत बिल देखने के लिए
hu_hu: az önköltséges anyagjegyzék megtekintéséhez
id_id: untuk melihat tagihan material yang dihitung biayanya
it_it: per visualizzare la distinta base costi per
ja_jp: の原価部品表を表示するには
ko_kr: 원가가 계산된 BOM을 보려면
lv_lv: lai apskatītu izmaksāto materiālu rēķinu
mr_in: सामग्रीचे खर्च केलेले बिल पाहण्यासाठी
nl_nl: om de beprijsde stuklijst te bekijken
pl_pl: aby wyświetlić kosztorysowe zestawienie materiałów
pt_pt: para visualizar a lista de materiais orçamentada para
ro_ro: pentru a vizualiza lista de materiale cu costuri pentru
ru_ru: просмотреть смету материалов на
sq_al: për të parë faturën e kostos së materialit për
sv_se: att se den kostnadsberäknade stycklistan för
sw_ke: kutazama bili ya gharama ya nyenzo kwa
tr_tr: Maliyetli malzeme listesini görüntülemek için
vi_vn: để xem hóa đơn chi phí vật liệu cho

source: Bill Of Material Listing
ar_sy: قائمة المواد
cs_cz: Výpis materiálu
de_de: Stücklistenliste
el_gr: Καταχώριση Bill Of Material
es_es: Listado de lista de materiales
et_ee: Materjalide loetelu
fa_ir: لیست لایحه مواد
fi_fi: Materiaaliluettelo
fr_ca: Liste des nomenclatures
he_il: רישום שטר חומרים
hi_in: सामग्री सूची का बिल
hu_hu: Anyagjegyzék
id_id: Daftar Bill Of Material
it_it: Elenco distinta materiali
ja_jp: 部品表リスト
ko_kr: BOM 목록
lv_lv: Materiālu saraksts
mr_in: साहित्य सूची बिल
nl_nl: Lijst met materiaallijsten
pl_pl: Lista zestawień materiałów
pt_pt: Listagem de lista de materiais
ro_ro: Lista de materiale
ru_ru: Список материалов
sq_al: Listimi i Bill Of Material
sv_se: Lista över materialförteckningar
sw_ke: Muswada wa Orodha ya Nyenzo
tr_tr: Malzeme Listesi Listesi
vi_vn: Danh sách vật liệu

source: Bill of Materials Listing
ar_sy: قائمة قائمة المواد
cs_cz: Výpis kusovníku
de_de: Stücklistenliste
el_gr: Λίστα υλικών
es_es: Listado de lista de materiales
et_ee: Materjalide loetelu
fa_ir: لیست لایحه مواد
fi_fi: Materiaaliluettelo
fr_ca: Liste des nomenclatures
he_il: רישום שטר חומרים
hi_in: सामग्री सूची का बिल
hu_hu: Anyagjegyzék
id_id: Daftar Bill of Material
it_it: Elenco distinta materiali
ja_jp: 部品表リスト
ko_kr: BOM 목록
lv_lv: Materiālu saraksts
mr_in: साहित्य सूची बिल
nl_nl: Lijst met materialen
pl_pl: Lista zestawień materiałów
pt_pt: Listagem da lista de materiais
ro_ro: Lista de materiale
ru_ru: Список материалов
sq_al: Listimi i faturave të materialeve
sv_se: Lista över materialförteckningar
sw_ke: Muswada wa Orodha ya Nyenzo
tr_tr: Malzeme Listesi Listesi
vi_vn: Danh mục vật liệu

source: The Bill of Material listing could not be retrieved by the SQL because
ar_sy: تعذر استرداد قائمة قائمة المواد بواسطة SQL بسبب
cs_cz: Výpis kusovníku nemohl být načten pomocí SQL, protože
de_de: Die Stücklistenliste konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της καταχώρισης Bill of Material από την SQL επειδή
es_es: SQL no pudo recuperar la lista de materiales porque
et_ee: SQL ei saanud materjaliloendi loendit tuua, kuna
fa_ir: فهرست Bill of Material توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut hakea materiaaliluetteloa, koska
fr_ca: La liste de nomenclature n'a pas pu être récupérée par SQL car
he_il: לא ניתן היה לאחזר את רשימת כתב החומרים על ידי ה-SQL בגלל
hi_in: सामग्री सूची के बिल को SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az anyagjegyzék listát az SQL nem tudta lekérni, mert
id_id: Daftar Bill of Material tidak dapat diambil oleh SQL karena
it_it: Impossibile recuperare l'elenco della distinta base tramite SQL perché
ja_jp: 部品表リストを SQL で取得できませんでした。
ko_kr: BOM 목록을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt materiālu saraksta sarakstu, jo
mr_in: साहित्य सूचीचे बिल SQL द्वारे पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De stuklijst kon niet door de SQL worden opgehaald omdat
pl_pl: Lista komponentów nie mogła zostać pobrana przez SQL, ponieważ
pt_pt: A listagem da lista de materiais não pôde ser recuperada pelo SQL porque
ro_ro: Lista de materiale nu a putut fi preluată de SQL deoarece
ru_ru: Список спецификации не удалось получить с помощью SQL, поскольку
sq_al: Listimi i Bill of Material nuk mund të rikthehej nga SQL sepse
sv_se: Listan över materialförteckningen kunde inte hämtas av SQL eftersom
sw_ke: Muswada wa uorodheshaji wa Nyenzo haukuweza kurejeshwa na SQL kwa sababu
tr_tr: Malzeme Listesi listesi SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất danh sách Hóa đơn Vật liệu vì
