Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Click on a link to view a page, or check boxes and click on Display Checked to view selected in one page
ar_sy: انقر فوق رابط لعرض الصفحة، أو حدد خانات الاختيار وانقر فوق عرض محدد لعرض المحدد في صفحة واحدة
cs_cz: Kliknutím na odkaz zobrazíte stránku nebo zaškrtnutím políček a kliknutím na Zobrazit zaškrtnuté zobrazíte vybrané na jedné stránce
de_de: Klicken Sie auf einen Link, um eine Seite anzuzeigen, oder aktivieren Sie die Kontrollkästchen und klicken Sie auf „Markierte anzeigen“, um die ausgewählte Seite auf einer Seite anzuzeigen
el_gr: Κάντε κλικ σε έναν σύνδεσμο για να προβάλετε μια σελίδα ή επιλέξτε τα πλαίσια και κάντε κλικ στην επιλογή Εμφάνιση επιλεγμένων για προβολή επιλεγμένων σε μία σελίδα
es_es: Haga clic en un enlace para ver una página, o marque las casillas y haga clic en Mostrar marcado para ver lo seleccionado en una página.
et_ee: Lehekülje vaatamiseks klõpsake lingil või märkige ruute ja klõpsake valikul Kuva märgitud, et vaadata valitud ühel lehel
fa_ir: برای مشاهده یک صفحه روی یک پیوند کلیک کنید، یا کادرها را علامت بزنید و برای مشاهده انتخاب شده در یک صفحه، روی نمایش علامت زده کلیک کنید
fi_fi: Napsauta linkkiä tarkastellaksesi sivua tai valitse valintaruudut ja napsauta Näytä valittuna nähdäksesi valitut yhdellä sivulla
fr_ca: Cliquez sur un lien pour afficher une page, ou cochez des cases et cliquez sur Afficher coché pour afficher la sélection sur une page.
he_il: לחץ על קישור כדי להציג דף, או תיבות סימון ולחץ על הצג מסומן כדי להציג את נבחר בדף אחד
hi_in: किसी पेज को देखने के लिए किसी लिंक पर क्लिक करें, या बॉक्स चेक करें और एक पेज में चयनित देखने के लिए डिस्प्ले चेक्ड पर क्लिक करें
hu_hu: Kattintson egy hivatkozásra egy oldal megtekintéséhez, vagy jelölje be a jelölőnégyzeteket, és kattintson a Megjelenítés bejelölve lehetőségre, ha egy oldalon szeretné megtekinteni a kiválasztottakat
id_id: Klik pada link untuk melihat halaman, atau centang kotak dan klik Tampilan Dicentang untuk melihat yang dipilih dalam satu halaman
it_it: Fare clic su un collegamento per visualizzare una pagina oppure selezionare le caselle e fare clic su Visualizza selezionati per visualizzare la selezione in una pagina
ja_jp: リンクをクリックしてページを表示するか、ボックスにチェックを入れて「チェックを入れて表示」をクリックして選択したものを 1 ページで表示します
ko_kr: 링크를 클릭하여 페이지를 보거나 확인란을 선택한 후 선택한 항목을 한 페이지에서 보려면 선택한 항목 표시를 클릭하세요.
lv_lv: Noklikšķiniet uz saites, lai skatītu lapu, vai atzīmējiet izvēles rūtiņas un noklikšķiniet uz Rādīt atzīmēto, lai skatītu atlasītās lapas vienā lapā
mr_in: एखादे पृष्ठ पाहण्यासाठी लिंकवर क्लिक करा किंवा बॉक्स चेक करा आणि एका पृष्ठावर निवडलेले पाहण्यासाठी डिस्प्ले चेक केलेले वर क्लिक करा
nl_nl: Klik op een link om een ​​pagina te bekijken, of vink vakjes aan en klik op Weergave aangevinkt om de geselecteerde op één pagina te bekijken
pl_pl: Kliknij łącze, aby wyświetlić stronę, lub zaznacz pola wyboru i kliknij opcję Wyświetl zaznaczone, aby wyświetlić wybrane na jednej stronie
pt_pt: Clique em um link para visualizar uma página ou marque as caixas e clique em Exibir marcado para visualizar os selecionados em uma página
ro_ro: Faceți clic pe un link pentru a vizualiza o pagină sau pe casete de selectare și faceți clic pe Afișare bifată pentru a vizualiza selecția într-o singură pagină
ru_ru: Нажмите ссылку, чтобы просмотреть страницу, или установите флажки и нажмите «Показать отмеченные», чтобы просмотреть выбранное на одной странице.
sq_al: Klikoni në një lidhje për të parë një faqe, ose kontrolloni kutitë dhe klikoni mbi Ekrani i zgjedhur për të parë të zgjedhurit në një faqe
sv_se: Klicka på en länk för att visa en sida, eller kryssrutor och klicka på Visa markerad för att se vald på en sida
sw_ke: Bofya kwenye kiungo ili kuona ukurasa, au tiki visanduku na ubofye Onyesha Imetiwa alama ili kuona iliyochaguliwa katika ukurasa mmoja
tr_tr: Bir sayfayı görüntülemek için bir bağlantıya tıklayın veya seçilenleri tek sayfada görüntülemek için kutuları işaretleyin ve İşaretlileri Göster'e tıklayın
vi_vn: Bấm vào một liên kết để xem một trang, hoặc các hộp kiểm và bấm vào Hiển thị đã kiểm tra để xem các trang được chọn trong một trang

source: Display Checked
ar_sy: تم فحص العرض
cs_cz: Displej zkontrolován
de_de: Anzeige überprüft
el_gr: Έλεγχος εμφάνισης
es_es: Pantalla marcada
et_ee: Ekraan Kontrollitud
fa_ir: نمایش بررسی شد
fi_fi: Näyttö tarkistettu
fr_ca: Affichage vérifié
he_il: התצוגה מסומנת
hi_in: प्रदर्शन की जाँच की गई
hu_hu: Kijelző ellenőrizve
id_id: Tampilan Diperiksa
it_it: Visualizzazione selezionata
ja_jp: 表示チェック済み
ko_kr: 디스플레이 확인됨
lv_lv: Displejs pārbaudīts
mr_in: डिस्प्ले तपासले
nl_nl: Weergave aangevinkt
pl_pl: Wyświetlacz sprawdzony
pt_pt: Exibição verificada
ro_ro: Afișare bifată
ru_ru: Дисплей проверен
sq_al: Ekrani u kontrollua
sv_se: Display kontrollerad
sw_ke: Onyesho Limechaguliwa
tr_tr: Kontrol Edilen Ekran
vi_vn: Đã kiểm tra màn hình

source: Go to Top
ar_sy: اذهب إلى الأعلى
cs_cz: Přejít na začátek
de_de: Nach oben gehen
el_gr: Μετάβαση στην κορυφή
es_es: Ir arriba
et_ee: Mine üles
fa_ir: به بالا بروید
fi_fi: Siirry alkuun
fr_ca: Aller en haut
he_il: עבור למעלה
hi_in: शीर्ष पर जाएँ
hu_hu: Ugrás a tetejére
id_id: Pergi ke Atas
it_it: Vai in alto
ja_jp: トップに戻る
ko_kr: 맨 위로 이동
lv_lv: Dodieties uz augšu
mr_in: वर जा
nl_nl: Ga naar boven
pl_pl: Przejdź do góry
pt_pt: Ir para o topo
ro_ro: Du-te la Sus
ru_ru: Перейти наверх
sq_al: Shkoni në krye
sv_se: Gå till toppen
sw_ke: Nenda Juu
tr_tr: Yukarıya Git
vi_vn: Lên trên cùng

source: Brands Maintenance
ar_sy: صيانة العلامات التجارية
cs_cz: Údržba značek
de_de: Markenpflege
el_gr: Συντήρηση εμπορικών σημάτων
es_es: Mantenimiento de marcas
et_ee: Brändide hooldus
fa_ir: تعمیر و نگهداری برندها
fi_fi: Merkkien huolto
fr_ca: Entretien des marques
he_il: תחזוקת מותגים
hi_in: ब्रांड रखरखाव
hu_hu: Márkák karbantartása
id_id: Pemeliharaan Merek
it_it: Manutenzione dei marchi
ja_jp: ブランドメンテナンス
ko_kr: 브랜드 유지 관리
lv_lv: Zīmolu apkope
mr_in: ब्रँड्सची देखभाल
nl_nl: Merken Onderhoud
pl_pl: Konserwacja marek
pt_pt: Manutenção de Marcas
ro_ro: Întreținere mărci
ru_ru: Обслуживание брендов
sq_al: Mirëmbajtja e markave
sv_se: Varumärkesunderhåll
sw_ke: Matengenezo ya Chapa
tr_tr: Marka Bakımı
vi_vn: Bảo trì thương hiệu

source: manufacturer record because
ar_sy: سجل الشركة المصنعة لأن
cs_cz: záznam výrobce, protože
de_de: Hersteller Rekord weil
el_gr: ρεκόρ κατασκευαστή γιατί
es_es: registro del fabricante porque
et_ee: tootja rekord, sest
fa_ir: رکورد سازنده به دلیل
fi_fi: valmistajan ennätys, koska
fr_ca: enregistrement du fabricant parce que
he_il: שיא יצרן כי
hi_in: निर्माता रिकॉर्ड क्योंकि
hu_hu: gyártó rekord mert
id_id: catatan pabrikan karena
it_it: record del produttore perché
ja_jp: メーカーレコードなので
ko_kr: 제조업체 기록 때문에
lv_lv: ražotāja ieraksts, jo
mr_in: निर्माता रेकॉर्ड कारण
nl_nl: fabrikantrecord omdat
pl_pl: rekord producenta, ponieważ
pt_pt: registro do fabricante porque
ro_ro: recordul producatorului deoarece
ru_ru: запись производителя, потому что
sq_al: rekord prodhues sepse
sv_se: tillverkare rekord eftersom
sw_ke: rekodi ya mtengenezaji kwa sababu
tr_tr: Üretici kaydı çünkü
vi_vn: hồ sơ nhà sản xuất vì

source: The SQL used to update the manufacturer record was
ar_sy: كان SQL المستخدم لتحديث سجل الشركة المصنعة
cs_cz: SQL použitý k aktualizaci záznamu výrobce byl
de_de: Die zum Aktualisieren des Herstellerdatensatzes verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση της εγγραφής του κατασκευαστή ήταν
es_es: El SQL utilizado para actualizar el registro del fabricante fue
et_ee: Tootjakirje värskendamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی رکورد سازنده بود
fi_fi: Valmistajan tietueen päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour l'enregistrement du fabricant était
he_il: ה-SQL ששימש לעדכון רשומת היצרן היה
hi_in: निर्माता रिकॉर्ड को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: A gyártói rekord frissítéséhez használt SQL az volt
id_id: SQL yang digunakan untuk memperbarui catatan pabrikan adalah
it_it: L'SQL utilizzato per aggiornare il record del produttore era
ja_jp: メーカーのレコードを更新するために使用された SQL は次のとおりです。
ko_kr: 제조업체 기록을 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai atjauninātu ražotāja ierakstu, bija
mr_in: निर्माता रेकॉर्ड अद्यतनित करण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om het fabrikantrecord bij te werken was
pl_pl: Kod SQL użyty do aktualizacji rekordu producenta to
pt_pt: O SQL utilizado para atualizar o registro do fabricante foi
ro_ro: SQL folosit pentru a actualiza înregistrarea producătorului a fost
ru_ru: SQL, используемый для обновления записи производителя, был
sq_al: SQL e përdorur për të përditësuar rekordin e prodhuesit ishte
sv_se: SQL-koden som användes för att uppdatera tillverkarposten var
sw_ke: SQL iliyotumiwa kusasisha rekodi ya mtengenezaji ilikuwa
tr_tr: Üretici kaydını güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật bản ghi nhà sản xuất là

source: The manufacturer record has been updated
ar_sy: تم تحديث سجل الشركة المصنعة
cs_cz: Záznam výrobce byl aktualizován
de_de: Der Herstellerdatensatz wurde aktualisiert
el_gr: Το αρχείο κατασκευαστή έχει ενημερωθεί
es_es: El registro del fabricante ha sido actualizado.
et_ee: Tootja kirje on uuendatud
fa_ir: رکورد سازنده به روز شده است
fi_fi: Valmistajan tiedot on päivitetty
fr_ca: La fiche constructeur a été mise à jour
he_il: רשומת היצרן עודכנה
hi_in: निर्माता रिकॉर्ड अद्यतन कर दिया गया है
hu_hu: Frissült a gyártó rekordja
id_id: Catatan pabrikan telah diperbarui
it_it: Il record del produttore è stato aggiornato
ja_jp: メーカー記録が更新されました
ko_kr: 제조업체 기록이 업데이트되었습니다.
lv_lv: Ražotāja ieraksts ir atjaunināts
mr_in: निर्माता रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het fabrikantrecord is bijgewerkt
pl_pl: Dane producenta zostały zaktualizowane
pt_pt: O registro do fabricante foi atualizado
ro_ro: Fișa producătorului a fost actualizată
ru_ru: Запись производителя обновлена.
sq_al: Regjistrimi i prodhuesit është përditësuar
sv_se: Tillverkarens register har uppdaterats
sw_ke: Rekodi ya mtengenezaji imesasishwa
tr_tr: Üretici kaydı güncellendi
vi_vn: Hồ sơ nhà sản xuất đã được cập nhật

source: An error occurred inserting the new manufacturer record because
ar_sy: حدث خطأ أثناء إدخال سجل الشركة المصنعة الجديد بسبب
cs_cz: Při vkládání nového záznamu výrobce došlo k chybě, protože
de_de: Beim Einfügen des neuen Herstellerdatensatzes ist ein Fehler aufgetreten, weil
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή της νέας εγγραφής κατασκευαστή επειδή
es_es: Se produjo un error al insertar el nuevo registro del fabricante porque
et_ee: Uue tootjakirje sisestamisel ilmnes viga, kuna
fa_ir: هنگام درج رکورد سازنده جدید خطایی روی داد زیرا
fi_fi: Uutta valmistajatietuetta lisättäessä tapahtui virhe, koska
fr_ca: Une erreur s'est produite lors de l'insertion du nouvel enregistrement de fabricant car
he_il: אירעה שגיאה בהכנסת רשומת היצרן החדשה בגלל
hi_in: नया निर्माता रिकॉर्ड सम्मिलित करने में त्रुटि उत्पन्न हुई क्योंकि
hu_hu: Hiba történt az új gyártói rekord beillesztésekor, mert
id_id: Terjadi kesalahan saat memasukkan catatan pabrikan baru karena
it_it: Si è verificato un errore durante l'inserimento del nuovo record del produttore perché
ja_jp: 新しい製造元レコードの挿入中にエラーが発生しました。
ko_kr: 새 제조업체 레코드를 삽입하는 중 오류가 발생했습니다.
lv_lv: Ievietojot jauno ražotāja ierakstu, radās kļūda, jo
mr_in: नवीन निर्माता रेकॉर्ड घालताना त्रुटी आली कारण
nl_nl: Er is een fout opgetreden bij het invoegen van het nieuwe fabrikantrecord omdat
pl_pl: Wystąpił błąd podczas wstawiania rekordu nowego producenta, ponieważ
pt_pt: Ocorreu um erro ao inserir o novo registro do fabricante porque
ro_ro: A apărut o eroare la inserarea noii înregistrări de producător, deoarece
ru_ru: Произошла ошибка при вставке новой записи производителя, поскольку
sq_al: Ndodhi një gabim gjatë futjes së rekordit të ri të prodhuesit sepse
sv_se: Ett fel uppstod när den nya tillverkarposten infogades pga
sw_ke: Hitilafu imetokea wakati wa kuingiza rekodi mpya ya mtengenezaji kwa sababu
tr_tr: Yeni üretici kaydı eklenirken bir hata oluştu çünkü
vi_vn: Đã xảy ra lỗi khi chèn bản ghi mới của nhà sản xuất vì

source: The SQL used to insert the manufacturer record was
ar_sy: كان SQL المستخدم لإدراج سجل الشركة المصنعة
cs_cz: SQL použitý k vložení záznamu výrobce byl
de_de: Die zum Einfügen des Herstellerdatensatzes verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή της εγγραφής κατασκευαστή ήταν
es_es: El SQL utilizado para insertar el registro del fabricante fue
et_ee: Tootjakirje sisestamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای درج رکورد سازنده بود
fi_fi: Valmistajan tietueen lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer l'enregistrement du fabricant était
he_il: ה-SQL ששימש להוספת רשומת היצרן היה
hi_in: निर्माता रिकॉर्ड सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: A gyártó rekordjának beszúrásához használt SQL az volt
id_id: SQL yang digunakan untuk memasukkan catatan pabrikan adalah
it_it: L'SQL utilizzato per inserire il record del produttore era
ja_jp: 製造元レコードを挿入するために使用された SQL は次のとおりです。
ko_kr: 제조업체 레코드를 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai ievietotu ražotāja ierakstu, bija
mr_in: निर्माता रेकॉर्ड घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om het fabrikantrecord in te voegen was
pl_pl: Kod SQL użyty do wstawienia rekordu producenta to
pt_pt: O SQL utilizado para inserir o registro do fabricante foi
ro_ro: SQL folosit pentru a introduce înregistrarea producătorului a fost
ru_ru: SQL, использованный для вставки записи производителя, был
sq_al: SQL e përdorur për të futur rekordin e prodhuesit ishte
sv_se: Den SQL som användes för att infoga tillverkarposten var
sw_ke: SQL iliyotumika kuingiza rekodi ya mtengenezaji ilikuwa
tr_tr: Üretici kaydını eklemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn bản ghi nhà sản xuất là

source: The new manufacturer record has been added
ar_sy: تمت إضافة سجل الشركة المصنعة الجديد
cs_cz: Byl přidán nový rekord výrobce
de_de: Der neue Herstellerdatensatz wurde hinzugefügt
el_gr: Προστέθηκε το νέο ρεκόρ κατασκευαστή
es_es: Se ha añadido el nuevo registro del fabricante.
et_ee: Lisatud on uus tootjarekord
fa_ir: رکورد جدید سازنده اضافه شد
fi_fi: Uusi valmistajaennätys on lisätty
fr_ca: Le nouveau record de fabricant a été ajouté
he_il: שיא היצרן החדש נוסף
hi_in: नया निर्माता रिकॉर्ड जोड़ा गया है
hu_hu: Megjelent az új gyártói rekord
id_id: Rekor pabrikan baru telah ditambahkan
it_it: È stato aggiunto il nuovo record del produttore
ja_jp: 新しいメーカーレコードが追加されました
ko_kr: 새로운 제조업체 기록이 추가되었습니다.
lv_lv: Ir pievienots jaunais ražotāja rekords
mr_in: नवीन निर्माता रेकॉर्ड जोडला गेला आहे
nl_nl: Het nieuwe fabrikantrecord is toegevoegd
pl_pl: Dodano nowy rekord producenta
pt_pt: O novo registro do fabricante foi adicionado
ro_ro: Noul record de producător a fost adăugat
ru_ru: Добавлена ​​новая запись производителя.
sq_al: Rekordi i ri i prodhuesit është shtuar
sv_se: Det nya tillverkarrekordet har lagts till
sw_ke: Rekodi mpya ya mtengenezaji imeongezwa
tr_tr: Yeni üretici kaydı eklendi
vi_vn: Hồ sơ nhà sản xuất mới đã được thêm vào

source: Cannot delete this manufacturer because products have been defined as from this manufacturer
ar_sy: لا يمكن حذف هذه الشركة المصنعة لأنه تم تعريف المنتجات على أنها من هذه الشركة المصنعة
cs_cz: Tohoto výrobce nelze smazat, protože produkty byly definovány jako od tohoto výrobce
de_de: Dieser Hersteller kann nicht gelöscht werden, da Produkte als von diesem Hersteller definiert definiert wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κατασκευαστή επειδή τα προϊόντα έχουν οριστεί ως από αυτόν τον κατασκευαστή
es_es: No se puede eliminar este fabricante porque los productos se han definido a partir de este fabricante.
et_ee: Seda tootjat ei saa kustutada, kuna tooted on määratletud selle tootjana
fa_ir: نمی توان این سازنده را حذف کرد زیرا محصولات از این سازنده تعریف شده اند
fi_fi: Tätä valmistajaa ei voi poistaa, koska tuotteet on määritelty tältä valmistajalta
fr_ca: Impossible de supprimer ce fabricant car les produits ont été définis comme provenant de ce fabricant
he_il: לא ניתן למחוק את היצרן הזה מכיוון שהמוצרים הוגדרו מיצרן זה
hi_in: इस निर्माता को हटाया नहीं जा सकता क्योंकि उत्पादों को इस निर्माता के रूप में परिभाषित किया गया है
hu_hu: Ez a gyártó nem törölhető, mert a termékek ettől a gyártótól származnak
id_id: Tidak dapat menghapus pabrikan ini karena produk telah ditetapkan berasal dari pabrikan ini
it_it: Impossibile eliminare questo produttore perché i prodotti sono stati definiti come provenienti da questo produttore
ja_jp: 製品がこのメーカーの製品として定義されているため、このメーカーは削除できません
ko_kr: 제품이 이 제조업체의 것으로 정의되었으므로 이 제조업체를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo ražotāju, jo produkti ir definēti kā šī ražotāja produkti
mr_in: हा निर्माता हटवू शकत नाही कारण या निर्मात्याकडून उत्पादने परिभाषित केली गेली आहेत
nl_nl: Kan deze fabrikant niet verwijderen omdat producten zijn gedefinieerd als producten van deze fabrikant
pl_pl: Nie można usunąć tego producenta, ponieważ produkty zostały zdefiniowane jako pochodzące od tego producenta
pt_pt: Não é possível excluir este fabricante porque os produtos foram definidos como sendo deste fabricante
ro_ro: Nu se poate șterge acest producător, deoarece produsele au fost definite ca de la acest producător
ru_ru: Невозможно удалить этого производителя, поскольку продукты определены как товары этого производителя.
sq_al: Ky prodhues nuk mund të fshihet sepse produktet janë përcaktuar si nga ky prodhues
sv_se: Det går inte att ta bort den här tillverkaren eftersom produkter har definierats som från denna tillverkare
sw_ke: Haiwezi kufuta mtengenezaji huyu kwa sababu bidhaa zimefafanuliwa kuwa kutoka kwa mtengenezaji huyu
tr_tr: Ürünler bu üreticiye ait olarak tanımlandığından bu üretici silinemiyor
vi_vn: Không thể xóa nhà sản xuất này vì các sản phẩm đã được xác định là của nhà sản xuất này

source: items with this manufacturer code
ar_sy: العناصر التي تحمل رمز الشركة المصنعة هذا
cs_cz: položky s tímto kódem výrobce
de_de: Artikel mit diesem Herstellercode
el_gr: είδη με αυτόν τον κωδικό κατασκευαστή
es_es: artículos con este código de fabricante
et_ee: selle tootjakoodiga tooted
fa_ir: اقلام با این کد سازنده
fi_fi: tuotteita tällä valmistajakoodilla
fr_ca: articles avec ce code fabricant
he_il: פריטים עם קוד יצרן זה
hi_in: इस निर्माता कोड वाले आइटम
hu_hu: cikkeket ezzel a gyártói kóddal
id_id: item dengan kode pabrikan ini
it_it: articoli con questo codice produttore
ja_jp: このメーカーコードの商品
ko_kr: 이 제조업체 코드가 있는 품목
lv_lv: preces ar šo ražotāja kodu
mr_in: या निर्माता कोडसह आयटम
nl_nl: artikelen met deze fabrikantcode
pl_pl: elementy oznaczone tym kodem producenta
pt_pt: itens com este código do fabricante
ro_ro: articole cu acest cod de producător
ru_ru: товары с этим кодом производителя
sq_al: artikujt me këtë kod prodhues
sv_se: artiklar med denna tillverkarkod
sw_ke: bidhaa zilizo na msimbo huu wa mtengenezaji
tr_tr: bu üretici koduna sahip öğeler
vi_vn: các mặt hàng có mã nhà sản xuất này

source: Manufacturer
ar_sy: الشركة المصنعة
cs_cz: Výrobce
de_de: Hersteller
el_gr: Κατασκευαστής
es_es: Fabricante
et_ee: Tootja
fa_ir: سازنده
fi_fi: Valmistaja
fr_ca: Fabricant
he_il: יַצרָן
hi_in: उत्पादक
hu_hu: Gyártó
id_id: Pabrikan
it_it: Produttore
ja_jp: メーカー
ko_kr: 제조업체
lv_lv: Ražotājs
mr_in: उत्पादक
nl_nl: Fabrikant
pl_pl: Producent
pt_pt: Fabricante
ro_ro: Producător
ru_ru: Производитель
sq_al: Prodhuesi
sv_se: Tillverkare
sw_ke: Mtengenezaji
tr_tr: Üretici
vi_vn: nhà sản xuất

source: There are no manufacturers to display
ar_sy: لا توجد شركات مصنعة لعرضها
cs_cz: Nejsou žádní výrobci k zobrazení
de_de: Es sind keine Hersteller zum Anzeigen vorhanden
el_gr: Δεν υπάρχουν κατασκευαστές για εμφάνιση
es_es: No hay fabricantes para mostrar
et_ee: Kuvamiseks pole tootjaid
fa_ir: هیچ سازنده ای برای نمایش وجود ندارد
fi_fi: Valmistajia ei ole näytettävänä
fr_ca: Il n'y a aucun fabricant à afficher
he_il: אין יצרנים להציג
hi_in: प्रदर्शित करने के लिए कोई निर्माता नहीं हैं
hu_hu: Nincs megjeleníthető gyártó
id_id: Tidak ada pabrikan yang bisa ditampilkan
it_it: Non ci sono produttori da visualizzare
ja_jp: 表示できるメーカーはありません
ko_kr: 표시할 제조업체가 없습니다.
lv_lv: Nav neviena ražotāja, ko parādīt
mr_in: प्रदर्शित करण्यासाठी कोणतेही उत्पादक नाहीत
nl_nl: Er zijn geen fabrikanten om weer te geven
pl_pl: Brak producentów do wyświetlenia
pt_pt: Não há fabricantes para exibir
ro_ro: Nu există producători de afișat
ru_ru: Нет производителей для отображения
sq_al: Nuk ka prodhues për të shfaqur
sv_se: Det finns inga tillverkare att visa
sw_ke: Hakuna watengenezaji wa kuonyesha
tr_tr: Gösterilecek üretici yok
vi_vn: Không có nhà sản xuất nào để hiển thị

source: Manufacturers
ar_sy: الشركات المصنعة
cs_cz: Výrobci
de_de: Hersteller
el_gr: Κατασκευαστές
es_es: Fabricantes
et_ee: Tootjad
fa_ir: تولید کنندگان
fi_fi: Valmistajat
fr_ca: Fabricants
he_il: יצרנים
hi_in: निर्माताओं
hu_hu: Gyártók
id_id: Produsen
it_it: Produttori
ja_jp: メーカー
ko_kr: 제조사
lv_lv: Ražotāji
mr_in: उत्पादक
nl_nl: Fabrikanten
pl_pl: Producenci
pt_pt: Fabricantes
ro_ro: Producătorii
ru_ru: Производители
sq_al: Prodhuesit
sv_se: Tillverkare
sw_ke: Watengenezaji
tr_tr: Üreticiler
vi_vn: Nhà sản xuất

source: Brand Code
ar_sy: رمز العلامة التجارية
cs_cz: Kód značky
de_de: Markencode
el_gr: Κωδικός μάρκας
es_es: Código de marca
et_ee: Brändi kood
fa_ir: کد برند
fi_fi: Tuotemerkkikoodi
fr_ca: Code de marque
he_il: קוד מותג
hi_in: ब्रांड कोड
hu_hu: Márkakód
id_id: Kode Merek
it_it: Codice del marchio
ja_jp: ブランドコード
ko_kr: 브랜드 코드
lv_lv: Zīmola kods
mr_in: ब्रँड कोड
nl_nl: Merkcode
pl_pl: Kod marki
pt_pt: Código da marca
ro_ro: Codul mărcii
ru_ru: Бренд-код
sq_al: Kodi i markës
sv_se: Varumärkeskod
sw_ke: Msimbo wa Biashara
tr_tr: Marka Kodu
vi_vn: Mã thương hiệu

source: Brand Name
ar_sy: اسم العلامة التجارية
cs_cz: Název značky
de_de: Markenname
el_gr: Επωνυμία
es_es: Nombre de la marca
et_ee: Kaubamärgi nimi
fa_ir: نام تجاری
fi_fi: Tuotemerkki
fr_ca: Nom de la marque
he_il: שם מותג
hi_in: ब्रांड का नाम
hu_hu: Márkanév
id_id: Nama Merek
it_it: Marchio
ja_jp: ブランド名
ko_kr: 브랜드 이름
lv_lv: Zīmola nosaukums
mr_in: ब्रँड नाव
nl_nl: Merknaam
pl_pl: Nazwa marki
pt_pt: Marca
ro_ro: Nume de marcă
ru_ru: Название бренда
sq_al: Emri i markës
sv_se: Varumärke
sw_ke: Jina la Biashara
tr_tr: Marka Adı
vi_vn: Tên thương hiệu

source: Brand URL
ar_sy: عنوان URL للعلامة التجارية
cs_cz: URL značky
de_de: Marken-URL
el_gr: URL επωνυμίας
es_es: URL de marca
et_ee: Brändi URL
fa_ir: URL برند
fi_fi: Tuotemerkin URL-osoite
fr_ca: URL de la marque
he_il: כתובת אתר של מותג
hi_in: ब्रांड यूआरएल
hu_hu: Márka URL
id_id: URL merek
it_it: URL del marchio
ja_jp: ブランドURL
ko_kr: 브랜드 URL
lv_lv: Zīmola URL
mr_in: ब्रँड URL
nl_nl: Merk-URL
pl_pl: Adres URL marki
pt_pt: URL da marca
ro_ro: Adresa URL a mărcii
ru_ru: URL-адрес бренда
sq_al: URL e markës
sv_se: Varumärkesadress
sw_ke: URL ya chapa
tr_tr: Marka URL'si
vi_vn: URL thương hiệu

source: Brands Image
ar_sy: صورة العلامات التجارية
cs_cz: Obrázek značek
de_de: Markenimage
el_gr: Εικόνα εμπορικών σημάτων
es_es: Imagen de marcas
et_ee: Kaubamärgi pilt
fa_ir: تصویر برندها
fi_fi: Tuotemerkkien kuva
fr_ca: Image des marques
he_il: תמונת מותגים
hi_in: ब्रांड छवि
hu_hu: Márkák képe
id_id: Citra Merek
it_it: Immagine dei marchi
ja_jp: ブランドイメージ
ko_kr: 브랜드 이미지
lv_lv: Zīmolu attēls
mr_in: ब्रँड प्रतिमा
nl_nl: Merken afbeelding
pl_pl: Wizerunek marki
pt_pt: Imagem de marcas
ro_ro: Imaginea mărcilor
ru_ru: Имидж брендов
sq_al: Imazhi i markave
sv_se: Märkesbild
sw_ke: Picha ya Bidhaa
tr_tr: Marka Görseli
vi_vn: Hình ảnh thương hiệu
