Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The purpose of the income statement is to show whether the company made or lost money during the period being reported.
ar_sy: الغرض من بيان الدخل هو إظهار ما إذا كانت الشركة قد حققت أموالاً أو خسرتها خلال الفترة التي يتم الإبلاغ عنها.
cs_cz: Účelem výkazu zisku a ztráty je ukázat, zda společnost během vykazovaného období vydělala nebo ztratila peníze.
de_de: Der Zweck der Gewinn- und Verlustrechnung besteht darin, aufzuzeigen, ob das Unternehmen im Berichtszeitraum Geld verdient oder verloren hat.
el_gr: Ο σκοπός της κατάστασης λογαριασμού αποτελεσμάτων είναι να δείξει εάν η εταιρεία έκανε ή έχασε χρήματα κατά την περίοδο που αναφέρεται.
es_es: El propósito del estado de resultados es mostrar si la empresa ganó o perdió dinero durante el período que se informa.
et_ee: Kasumiaruande eesmärk on näidata, kas ettevõte teenis või kaotas aruandeperioodil raha.
fa_ir: هدف صورت سود و زیان نشان دادن این است که آیا شرکت در طول دوره گزارش شده پول داشته یا ضرر کرده است.
fi_fi: Tuloslaskelman tarkoituksena on osoittaa, onko yritys tehnyt vai menetti rahaa raportointikaudella.
fr_ca: Le but du compte de résultat est de montrer si l'entreprise a gagné ou perdu de l'argent au cours de la période considérée.
he_il: מטרת דוח רווח והפסד היא להראות אם החברה הרוויחה או הפסידה כסף במהלך התקופה המדווחת.
hi_in: आय विवरण का उद्देश्य यह दिखाना है कि रिपोर्ट की गई अवधि के दौरान कंपनी ने पैसा कमाया या खोया।
hu_hu: Az eredménykimutatás célja annak kimutatása, hogy a társaságnak volt-e bevétele vagy vesztesége a jelentési időszakban.
id_id: Tujuan dari laporan laba rugi adalah untuk menunjukkan apakah perusahaan memperoleh atau kehilangan uang selama periode yang dilaporkan.
it_it: Lo scopo del conto economico è quello di mostrare se la società ha guadagnato o perso denaro durante il periodo in esame.
ja_jp: 損益計算書の目的は、報告対象期間中に会社が利益を上げたか損失したかを示すことです。
ko_kr: 손익계산서의 목적은 보고 기간 동안 회사가 돈을 벌었는지, 잃었는지 여부를 보여주는 것입니다.
lv_lv: Peļņas un zaudējumu aprēķina mērķis ir parādīt, vai uzņēmums pārskata periodā ir nopelnījis vai zaudējis naudu.
mr_in: मिळकत विवरणाचा उद्देश कंपनीने अहवाल दिलेल्या कालावधीत पैसे कमवले किंवा गमावले हे दर्शविणे हा आहे.
nl_nl: Het doel van de resultatenrekening is om aan te geven of het bedrijf tijdens de gerapporteerde periode geld heeft verdiend of verloren.
pl_pl: Celem rachunku zysków i strat jest wykazanie, czy spółka zarobiła, czy też straciła pieniądze w raportowanym okresie.
pt_pt: O objetivo da demonstração do resultado é mostrar se a empresa ganhou ou perdeu dinheiro durante o período relatado.
ro_ro: Scopul contului de profit și pierdere este de a arăta dacă societatea a făcut sau a pierdut bani în perioada raportată.
ru_ru: Цель отчета о прибылях и убытках — показать, заработала или потеряла компания деньги в течение отчетного периода.
sq_al: Qëllimi i pasqyrës së të ardhurave është të tregojë nëse kompania ka bërë apo ka humbur para gjatë periudhës që raportohet.
sv_se: Syftet med resultaträkningen är att visa om företaget tjänat eller förlorat pengar under den period som redovisas.
sw_ke: Madhumuni ya taarifa ya mapato ni kuonyesha kama kampuni ilipata au ilipoteza pesa katika kipindi kinachoripotiwa.
tr_tr: Gelir tablosunun amacı, raporlanan dönemde şirketin para kazanıp kazanmadığını veya zarar edip etmediğini göstermektir.
vi_vn: Mục đích của báo cáo kết quả hoạt động kinh doanh là cho biết liệu công ty có lãi hay lỗ trong kỳ được báo cáo hay không.

source: The P&amp;L represents a period of time. This contrasts with the Balance Sheet . which represents a single moment in time.
ar_sy: يمثل الربح والخسارة فترة زمنية. وهذا يتناقض مع الميزانية العمومية. والتي تمثل لحظة واحدة من الزمن.
cs_cz: Výsledovka představuje časové období. To kontrastuje s rozvahou . který představuje jediný okamžik v čase.
de_de: Die Gewinn- und Verlustrechnung stellt einen Zeitraum dar. Dies steht im Gegensatz zur Bilanz. was einen einzelnen Moment in der Zeit darstellt.
el_gr: Το P&L αντιπροσωπεύει μια χρονική περίοδο. Αυτό έρχεται σε αντίθεση με τον Ισολογισμό. που αντιπροσωπεύει μια μοναδική στιγμή στο χρόνο.
es_es: El P&L representa un período de tiempo. Esto contrasta con el Balance General. que representa un único momento en el tiempo.
et_ee: P&L tähistab ajavahemikku. See on vastuolus bilansiga. mis esindab ühte ajahetke.
fa_ir: P&L نشان دهنده یک دوره زمانی است. این در تضاد با ترازنامه است. که بیانگر یک لحظه واحد در زمان است.
fi_fi: P&L edustaa ajanjaksoa. Tämä on ristiriidassa taseen kanssa. joka edustaa yhtä hetkeä ajassa.
fr_ca: Le P&L représente une période de temps. Cela contraste avec le bilan. qui représente un instant unique dans le temps.
he_il: ה-P&L מייצג פרק זמן. זה מנוגד למאזן. המייצג רגע בודד בזמן.
hi_in: P&L समय की एक अवधि का प्रतिनिधित्व करता है। यह बैलेंस शीट के विपरीत है। जो समय के एक क्षण का प्रतिनिधित्व करता है।
hu_hu: A P&L egy időszakot jelöl. Ez ellentétben áll a mérleggel. amely egyetlen időpillanatot reprezentál.
id_id: P&L mewakili periode waktu. Hal ini berbeda dengan Neraca. yang mewakili satu momen dalam waktu.
it_it: Il P&L rappresenta un periodo di tempo. Ciò contrasta con lo stato patrimoniale. che rappresenta un singolo momento nel tempo.
ja_jp: 損益は期間を表します。これは貸借対照表とは対照的です。それはある瞬間を表します。
ko_kr: P&L은 일정 기간을 나타냅니다. 이는 대차대조표와 대조됩니다. 이는 시간의 한 순간을 나타냅니다.
lv_lv: P&L apzīmē laika periodu. Tas ir pretrunā ar bilanci. kas attēlo vienu brīdi laikā.
mr_in: P&L हा कालावधी दर्शवतो. हे ताळेबंदाशी विरोधाभास आहे. जे वेळेतील एका क्षणाचे प्रतिनिधित्व करते.
nl_nl: De P&L vertegenwoordigt een periode. Dit in tegenstelling tot de balans. die een enkel moment in de tijd vertegenwoordigt.
pl_pl: Zyski i straty reprezentują okres czasu. Kontrastuje to z bilansem. który reprezentuje pojedynczy moment w czasie.
pt_pt: O P&L representa um período de tempo. Isto contrasta com o Balanço Patrimonial. que representa um único momento no tempo.
ro_ro: P&L reprezintă o perioadă de timp. Acest lucru contrastează cu bilanţul contabil. care reprezintă un singur moment în timp.
ru_ru: P&L представляет собой период времени. Это контрастирует с балансовым отчетом. который представляет собой один момент времени.
sq_al: P&L përfaqëson një periudhë kohore. Kjo është në kontrast me bilancin e gjendjes. që përfaqëson një moment të vetëm në kohë.
sv_se: P&L representerar en tidsperiod. Detta står i kontrast till balansräkningen. som representerar ett enda ögonblick i tiden.
sw_ke: P&L inawakilisha kipindi cha muda. Hii inatofautiana na Laha ya Mizani. ambayo inawakilisha wakati mmoja kwa wakati.
tr_tr: P&L bir zaman dilimini temsil eder. Bu durum Bilanço ile çelişmektedir. bu da zamandaki tek bir anı temsil ediyor.
vi_vn: P&L đại diện cho một khoảng thời gian. Điều này trái ngược với Bảng cân đối kế toán. đại diện cho một thời điểm duy nhất trong thời gian.

source: webERP is an accrual based system (not a cash based system). Accrual systems include items when they are invoiced to the customer . and when expenses are owed based on the supplier invoice date.
ar_sy: webERP هو نظام قائم على الاستحقاق (وليس نظامًا قائمًا على النقد). تتضمن أنظمة الاستحقاق العناصر عند إصدار فاتورة بها للعميل. وعندما تكون النفقات مستحقة بناءً على تاريخ فاتورة المورد.
cs_cz: webERP je akruální systém (nikoli hotovostní systém). Akruální systémy zahrnují položky, když jsou fakturovány zákazníkovi. a když jsou výdaje dlužné na základě data faktury dodavatele.
de_de: webERP ist ein periodengerechtes System (kein bargeldbasiertes System). Abgrenzungssysteme berücksichtigen Posten, wenn sie dem Kunden in Rechnung gestellt werden. und wenn Kosten basierend auf dem Rechnungsdatum des Lieferanten geschuldet werden.
el_gr: Το webERP είναι ένα σύστημα που βασίζεται σε δεδουλευμένη βάση (όχι σύστημα που βασίζεται σε μετρητά). Τα συστήματα δεδουλευμένων περιλαμβάνουν στοιχεία όταν τιμολογούνται στον πελάτη. και όταν οφείλονται έξοδα με βάση την ημερομηνία τιμολογίου προμηθευτή.
es_es: webERP es un sistema basado en valores devengados (no un sistema basado en efectivo). Los sistemas de acumulación incluyen artículos cuando se facturan al cliente. y cuando se adeudan gastos con base en la fecha de la factura del proveedor.
et_ee: webERP on tekkepõhine süsteem (mitte kassapõhine süsteem). Tekkepõhised süsteemid hõlmavad artikleid siis, kui nende eest kliendile arve esitatakse. ja kui kulud on võlgu tarnija arve kuupäeva alusel.
fa_ir: webERP یک سیستم مبتنی بر تعهدی است (نه یک سیستم مبتنی بر پول نقد). سیستم های تعهدی شامل مواردی می شود که برای مشتری صورتحساب می شود. و زمانی که هزینه ها بر اساس تاریخ فاکتور تامین کننده بدهکار است.
fi_fi: webERP on suoriteperusteinen järjestelmä (ei kassapohjainen järjestelmä). Suoritejärjestelmä sisältää erät silloin, kun ne laskutetaan asiakkaalta. ja kun kulut ovat velkaa toimittajan laskun päivämäärän perusteella.
fr_ca: webERP est un système basé sur la comptabilité d'exercice (et non un système basé sur la trésorerie). Les systèmes de régularisation incluent les articles lorsqu'ils sont facturés au client. et lorsque les dépenses sont dues en fonction de la date de facture du fournisseur.
he_il: webERP היא מערכת מבוססת צבירה (לא מערכת מבוססת מזומנים). מערכות צבירה כוללות פריטים כאשר הם מחויבים ללקוח. ומתי חייבים הוצאות בהתבסס על תאריך חשבונית הספק.
hi_in: वेबईआरपी एक संचय आधारित प्रणाली है (नकद आधारित प्रणाली नहीं)। एक्रुअल सिस्टम में आइटम तब शामिल होते हैं जब उनका ग्राहक को चालान किया जाता है। और जब आपूर्तिकर्ता चालान तिथि के आधार पर खर्च बकाया हो।
hu_hu: A webERP eredményszemléletű rendszer (nem készpénz alapú). Az eredményszemléletű rendszerek akkor tartalmazzák a tételeket, amikor azokat az ügyfélnek kiszámlázzák. és amikor a szállítói számla dátuma alapján költségek tartoznak.
id_id: webERP adalah sistem berbasis akrual (bukan sistem berbasis kas). Sistem akrual mencakup item ketika ditagihkan ke pelanggan. dan kapan biaya terutang berdasarkan tanggal faktur pemasok.
it_it: webERP è un sistema basato sulla competenza (non un sistema basato sulla liquidità). I sistemi di competenza includono le voci quando vengono fatturate al cliente. e quando le spese sono dovute in base alla data della fattura del fornitore.
ja_jp: webERP は発生ベースのシステムです (現金ベースのシステムではありません)。発生主義システムには、顧客への請求時に品目が含まれます。サプライヤーの請求日に基づいて経費が支払われる場合。
ko_kr: webERP는 발생주의 기반 시스템(현금 기반 시스템 아님)입니다. 발생 시스템에는 고객에게 송장을 발행할 때 항목이 포함됩니다. 공급업체 송장 날짜를 기준으로 비용이 지불되어야 하는 경우.
lv_lv: webERP ir uz uzkrājumu balstīta sistēma (nevis uz skaidru naudu balstīta sistēma). Uzkrāšanas sistēmās tiek iekļautas preces, kad tās tiek izrakstītas klientam. un kad ir jāmaksā izdevumi, pamatojoties uz piegādātāja rēķina datumu.
mr_in: webERP ही जमा आधारित प्रणाली आहे (रोख आधारित प्रणाली नाही). जेव्हा ग्राहकाला इनव्हॉइस केले जाते तेव्हा जमा प्रणालीमध्ये आयटम समाविष्ट असतात. आणि जेव्हा पुरवठादार बीजक तारखेच्या आधारे खर्च देय असतो.
nl_nl: webERP is een op transactiebasis gebaseerd systeem (geen cashgebaseerd systeem). Toerekeningssystemen nemen artikelen op wanneer ze aan de klant worden gefactureerd. en wanneer kosten verschuldigd zijn op basis van de leveranciersfactuurdatum.
pl_pl: webERP jest systemem memoriałowym (nie systemem kasowym). Systemy memoriałowe uwzględniają pozycje w momencie, gdy są one fakturowane klientowi. oraz gdy należność za wydatki wynika z daty faktury dostawcy.
pt_pt: webERP é um sistema baseado em acumulação (não um sistema baseado em dinheiro). Os sistemas de acumulação incluem itens quando são faturados ao cliente. e quando as despesas são devidas com base na data da fatura do fornecedor.
ro_ro: webERP este un sistem bazat pe angajamente (nu un sistem bazat pe numerar). Sistemele de acumulare includ articole atunci când sunt facturate clientului. și când cheltuielile sunt datorate pe baza datei facturii furnizorului.
ru_ru: webERP — это система, основанная на начислении (а не система, основанная на наличных деньгах). Системы начисления включают товары, когда они выставляются клиенту. и когда расходы подлежат оплате на основании даты счета-фактуры поставщика.
sq_al: webERP është një sistem i bazuar në llogaritje (jo një sistem i bazuar në para). Sistemet akruale përfshijnë artikujt kur i faturohen klientit. dhe kur shpenzimet janë borxh në bazë të datës së faturës së furnizuesit.
sv_se: webERP är ett periodiserat system (inte ett kontantbaserat system). Periodiseringssystem inkluderar poster när de faktureras kunden. och när utgifter är skyldiga baserat på leverantörens fakturadatum.
sw_ke: webERP ni mfumo wa msingi wa accrual (sio mfumo wa msingi wa pesa). Mifumo ya Accrual inajumuisha bidhaa wakati zinatumwa kwa mteja. na wakati gharama zinadaiwa kulingana na tarehe ya ankara ya msambazaji.
tr_tr: webERP tahakkuk bazlı bir sistemdir (nakit bazlı bir sistem değildir). Tahakkuk sistemleri, kalemlerin müşteriye faturalandığı anda dahil edilmesini sağlar. ve tedarikçinin fatura tarihine göre masrafların ne zaman ödenmesi gerektiği.
vi_vn: webERP là một hệ thống dựa trên dồn tích (không phải là hệ thống dựa trên tiền mặt). Hệ thống dồn tích bao gồm các khoản mục khi chúng được lập hóa đơn cho khách hàng. và khi các khoản chi phí được nợ dựa trên ngày lập hóa đơn của nhà cung cấp.

source: Financial Statements
ar_sy: البيانات المالية
cs_cz: Účetní závěrka
de_de: Finanzberichte
el_gr: Οικονομικές καταστάσεις
es_es: Estados financieros
et_ee: Finantsaruanded
fa_ir: صورت های مالی
fi_fi: Tilinpäätös
fr_ca: États financiers
he_il: דוחות כספיים
hi_in: वित्तीय विवरण
hu_hu: Pénzügyi kimutatások
id_id: Laporan Keuangan
it_it: Rendiconti finanziari
ja_jp: 財務諸表
ko_kr: 재무제표
lv_lv: Finanšu pārskati
mr_in: आर्थिक स्टेटमेन्ट
nl_nl: Financiële overzichten
pl_pl: Sprawozdania finansowe
pt_pt: Demonstrações Financeiras
ro_ro: Situații financiare
ru_ru: Финансовая отчетность
sq_al: Pasqyrat Financiare
sv_se: Bokslut
sw_ke: Taarifa za Fedha
tr_tr: Mali Tablolar
vi_vn: Báo cáo tài chính

source: You must select at least one financial statement. Please select financial statements.
ar_sy: يجب عليك تحديد بيان مالي واحد على الأقل. الرجاء تحديد البيانات المالية.
cs_cz: Musíte vybrat alespoň jeden finanční výkaz. Vyberte prosím finanční výkazy.
de_de: Sie müssen mindestens einen Finanzbericht auswählen. Bitte wählen Sie Finanzberichte aus.
el_gr: Πρέπει να επιλέξετε τουλάχιστον μία οικονομική κατάσταση. Επιλέξτε οικονομικές καταστάσεις.
es_es: Debe seleccionar al menos un estado financiero. Por favor seleccione estados financieros.
et_ee: Peate valima vähemalt ühe finantsaruande. Valige finantsaruanded.
fa_ir: شما باید حداقل یک صورت مالی را انتخاب کنید. لطفا صورت های مالی را انتخاب کنید.
fi_fi: Sinun on valittava vähintään yksi tilinpäätös. Ole hyvä ja valitse tilinpäätös.
fr_ca: Vous devez sélectionner au moins un état financier. Veuillez sélectionner les états financiers.
he_il: עליך לבחור לפחות דוח כספי אחד. נא לבחור דוחות כספיים.
hi_in: आपको कम से कम एक वित्तीय विवरण चुनना होगा. कृपया वित्तीय विवरण चुनें.
hu_hu: Ki kell választania legalább egy pénzügyi kimutatást. Kérjük, válassza ki a pénzügyi kimutatásokat.
id_id: Anda harus memilih setidaknya satu laporan keuangan. Silakan pilih laporan keuangan.
it_it: È necessario selezionare almeno un rendiconto finanziario. Seleziona rendiconti finanziari.
ja_jp: 少なくとも 1 つの財務諸表を選択する必要があります。財務諸表を選択してください。
ko_kr: 재무제표를 하나 이상 선택해야 합니다. 재무제표를 선택해주세요.
lv_lv: Jums ir jāizvēlas vismaz viens finanšu pārskats. Lūdzu, atlasiet finanšu pārskatus.
mr_in: तुम्ही किमान एक आर्थिक विवरण निवडणे आवश्यक आहे. कृपया आर्थिक विधाने निवडा.
nl_nl: U moet minimaal één financieel overzicht selecteren. Selecteer financiële overzichten.
pl_pl: Musisz wybrać co najmniej jedno sprawozdanie finansowe. Proszę wybrać sprawozdania finansowe.
pt_pt: Você deve selecionar pelo menos uma demonstração financeira. Selecione demonstrações financeiras.
ro_ro: Trebuie să selectați cel puțin o situație financiară. Vă rugăm să selectați situațiile financiare.
ru_ru: Вы должны выбрать хотя бы один финансовый отчет. Пожалуйста, выберите финансовую отчетность.
sq_al: Ju duhet të zgjidhni të paktën një pasqyrë financiare. Ju lutemi zgjidhni pasqyrat financiare.
sv_se: Du måste välja minst ett bokslut. Välj bokslut.
sw_ke: Lazima uchague angalau taarifa moja ya fedha. Tafadhali chagua taarifa za fedha.
tr_tr: En az bir mali tablo seçmelisiniz. Lütfen mali tabloları seçin.
vi_vn: Bạn phải chọn ít nhất một báo cáo tài chính. Vui lòng chọn báo cáo tài chính.

source: In this set of financial statements:
ar_sy: في هذه المجموعة من البيانات المالية:
cs_cz: V této sadě finančních výkazů:
de_de: In diesem Jahresabschluss:
el_gr: Σε αυτό το σύνολο οικονομικών καταστάσεων:
es_es: En este conjunto de estados financieros:
et_ee: Selles finantsaruannete komplektis:
fa_ir: در این مجموعه صورتهای مالی:
fi_fi: Tässä tilinpäätössarjassa:
fr_ca: Dans cet ensemble d’états financiers :
he_il: בקבוצה זו של דוחות כספיים:
hi_in: वित्तीय विवरण के इस सेट में:
hu_hu: Ebben a pénzügyi kimutatásban:
id_id: Dalam kumpulan laporan keuangan ini:
it_it: In questo insieme di rendiconti finanziari:
ja_jp: この一連の財務諸表では次のようになります。
ko_kr: 이 재무제표에서는 다음과 같습니다.
lv_lv: Šajā finanšu pārskatu komplektā:
mr_in: आर्थिक स्टेटमेन्टच्या या संचामध्ये:
nl_nl: In deze reeks financiële overzichten:
pl_pl: W tym zestawie sprawozdań finansowych:
pt_pt: Neste conjunto de demonstrações financeiras:
ro_ro: În acest set de situații financiare:
ru_ru: В этом комплекте финансовой отчетности:
sq_al: Në këtë grup të pasqyrave financiare:
sv_se: I denna uppsättning finansiella rapporter:
sw_ke: Katika seti hii ya taarifa za fedha:
tr_tr: Bu mali tablo setinde:
vi_vn: Trong bộ báo cáo tài chính này:

source: Statement of financial position
ar_sy: بيان المركز المالي
cs_cz: Výkaz o finanční situaci
de_de: Bilanzübersicht
el_gr: Κατάσταση οικονομικής θέσης
es_es: Estado de situación financiera
et_ee: Finantsseisundi aruanne
fa_ir: صورت وضعیت مالی
fi_fi: Taloudellinen tilanne
fr_ca: État de la situation financière
he_il: הצהרת מצב פיננסי
hi_in: वित्तीय स्थिति का स्टेटमेंट
hu_hu: Pénzügyi helyzet kimutatása
id_id: Laporan posisi keuangan
it_it: Stato patrimoniale
ja_jp: 財政状態計算書
ko_kr: 재무상태표
lv_lv: Pārskats par finansiālo stāvokli
mr_in: आर्थिक स्थितीचे विधान
nl_nl: Verklaring van de financiële positie
pl_pl: Oświadczenie o sytuacji finansowej
pt_pt: Demonstração da posição financeira
ro_ro: Situatia pozitiei financiare
ru_ru: Отчет о финансовом положении
sq_al: Pasqyra e gjendjes financiare
sv_se: Redovisning av finansiell ställning
sw_ke: Taarifa ya hali ya kifedha
tr_tr: Mali durum tablosu
vi_vn: Báo cáo tình hình tài chính

source: Statement of comprehensive income
ar_sy: بيان الدخل الشامل
cs_cz: Výkaz o úplném výsledku
de_de: Gesamtergebnisrechnung
el_gr: Κατάσταση συνολικού εισοδήματος
es_es: Estado de resultados integrales
et_ee: Kogukasumi aruanne
fa_ir: صورت درآمد جامع
fi_fi: Laaja tuloslaskelma
fr_ca: État du résultat global
he_il: הצהרת רווח כולל
hi_in: व्यापक आय का विवरण
hu_hu: Átfogó eredménykimutatás
id_id: Laporan laba rugi komprehensif
it_it: Conto economico complessivo
ja_jp: 包括利益計算書
ko_kr: 포괄손익계산서
lv_lv: Apkopoto ienākumu pārskats
mr_in: सर्वसमावेशक उत्पन्नाचे विवरण
nl_nl: Verklaring van het totaalresultaat
pl_pl: Sprawozdanie z całkowitych dochodów
pt_pt: Demonstração do resultado abrangente
ro_ro: Declarația rezultatului global
ru_ru: Отчет о совокупном доходе
sq_al: Pasqyra e të ardhurave gjithëpërfshirëse
sv_se: Rapport över totalresultat
sw_ke: Taarifa ya mapato kamili
tr_tr: Kapsamlı gelir tablosu
vi_vn: Báo cáo thu nhập toàn diện

source: Statement of changes in equity
ar_sy: بيان التغيرات في حقوق الملكية
cs_cz: Přehled o změnách vlastního kapitálu
de_de: Eigenkapitalveränderungsrechnung
el_gr: Κατάσταση μεταβολών ιδίων κεφαλαίων
es_es: Estado de cambios en el patrimonio
et_ee: Omakapitali muutuste aruanne
fa_ir: بیانیه تغییرات حقوق صاحبان سهام
fi_fi: Laskelma oman pääoman muutoksista
fr_ca: État des variations des capitaux propres
he_il: הצהרת שינויים בהון
hi_in: इक्विटी में परिवर्तन का विवरण
hu_hu: Kimutatás a saját tőke változásairól
id_id: Laporan perubahan ekuitas
it_it: Prospetto delle variazioni del patrimonio netto
ja_jp: 資本変動計算書
ko_kr: 자본 변동 명세서
lv_lv: Pašu kapitāla izmaiņu pārskats
mr_in: इक्विटीमधील बदलांचे विधान
nl_nl: Mutatieoverzicht van het eigen vermogen
pl_pl: Zestawienie zmian w kapitale własnym
pt_pt: Demonstração das mutações do patrimônio líquido
ro_ro: Situația modificărilor capitalurilor proprii
ru_ru: Отчет об изменениях в капитале
sq_al: Pasqyra e ndryshimeve në kapital
sv_se: Rapport över förändringar i eget kapital
sw_ke: Taarifa ya mabadiliko katika usawa
tr_tr: Özsermaye değişim tablosu
vi_vn: Báo cáo thay đổi vốn chủ sở hữu

source: Statement of cash flows
ar_sy: قائمة التدفقات النقدية
cs_cz: Výkaz peněžních toků
de_de: Kapitalflussrechnung
el_gr: Κατάσταση ταμειακών ροών
es_es: Estado de flujos de efectivo
et_ee: Rahavoogude aruanne
fa_ir: صورت جریان های نقدی
fi_fi: Laskelma kassavirroista
fr_ca: État des flux de trésorerie
he_il: דוח על תזרימי מזומנים
hi_in: नकद आमद विवरण
hu_hu: Pénzforgalmi kimutatás
id_id: Laporan arus kas
it_it: Rendiconto finanziario
ja_jp: キャッシュフロー計算書
ko_kr: 현금흐름표
lv_lv: Naudas plūsmu pārskats
mr_in: रोख प्रवाहाचे विवरण
nl_nl: Overzicht van kasstromen
pl_pl: Sprawozdanie z przepływów pieniężnych
pt_pt: Demonstração dos fluxos de caixa
ro_ro: Situația fluxurilor de numerar
ru_ru: Отчет о движении денежных средств
sq_al: Pasqyra e flukseve monetare
sv_se: Kassaflödesanalys
sw_ke: Taarifa ya mtiririko wa fedha
tr_tr: Nakit akış tablosu
vi_vn: Báo cáo lưu chuyển tiền tệ

source: Shows a set of financial statements.
ar_sy: إظهار مجموعة من القوائم المالية.
cs_cz: Zobrazuje sadu finančních výkazů.
de_de: Zeigt eine Reihe von Finanzberichten an.
el_gr: Εμφανίζει ένα σύνολο οικονομικών καταστάσεων.
es_es: Muestra un conjunto de estados financieros.
et_ee: Näitab finantsaruannete komplekti.
fa_ir: مجموعه ای از صورت های مالی را نشان می دهد.
fi_fi: Näyttää joukon tilinpäätöstietoja.
fr_ca: Affiche un ensemble d'états financiers.
he_il: מציג קבוצה של דוחות כספיים.
hi_in: वित्तीय विवरण का एक सेट दिखाता है.
hu_hu: Pénzügyi kimutatások készletét mutatja.
id_id: Menampilkan sekumpulan laporan keuangan.
it_it: Mostra una serie di rendiconti finanziari.
ja_jp: 一連の財務諸表を表示します。
ko_kr: 일련의 재무제표를 표시합니다.
lv_lv: Parāda finanšu pārskatu kopu.
mr_in: आर्थिक विवरणांचा संच दाखवतो.
nl_nl: Toont een reeks financiële overzichten.
pl_pl: Pokazuje zestaw sprawozdań finansowych.
pt_pt: Mostra um conjunto de demonstrações financeiras.
ro_ro: Afișează un set de situații financiare.
ru_ru: Показывает набор финансовых отчетов.
sq_al: Tregon një grup pasqyrash financiare.
sv_se: Visar en uppsättning finansiella rapporter.
sw_ke: Inaonyesha seti ya taarifa za fedha.
tr_tr: Bir dizi mali tabloyu gösterir.
vi_vn: Hiển thị một bộ báo cáo tài chính.
