Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The bank accounts could not be retrieved because
ar_sy: لا يمكن استرداد الحسابات المصرفية بسبب
cs_cz: Bankovní účty nebylo možné získat, protože
de_de: Die Bankkonten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των τραπεζικών λογαριασμών γιατί
es_es: Las cuentas bancarias no se pudieron recuperar porque
et_ee: Pangakontosid ei saanud kätte, kuna
fa_ir: حساب های بانکی بازیابی نشدند زیرا
fi_fi: Pankkitilejä ei voitu noutaa, koska
fr_ca: Les comptes bancaires n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את חשבונות הבנק בגלל
hi_in: क्योंकि बैंक खातों को पुनः प्राप्त नहीं किया जा सका
hu_hu: A bankszámlákat nem lehetett lekérni, mert
id_id: Rekening bank tidak dapat diambil karena
it_it: I conti bancari non possono essere recuperati perché
ja_jp: 銀行口座を取得できませんでした。
ko_kr: 다음으로 인해 은행 계좌를 검색할 수 없습니다.
lv_lv: Bankas kontus nevarēja izgūt, jo
mr_in: कारण बँक खाती परत मिळवता आली नाहीत
nl_nl: De bankrekeningen konden niet worden opgehaald omdat
pl_pl: Nie można odzyskać kont bankowych, ponieważ
pt_pt: As contas bancárias não puderam ser recuperadas porque
ro_ro: Conturile bancare nu au putut fi recuperate deoarece
ru_ru: Банковские счета не удалось получить, поскольку
sq_al: Llogaritë bankare nuk mund të tërhiqen sepse
sv_se: Bankkontona kunde inte hämtas pga
sw_ke: Akaunti za benki hazikuweza kurejeshwa kwa sababu
tr_tr: Banka hesapları alınamadı çünkü
vi_vn: Không thể truy xuất tài khoản ngân hàng vì

source: The SQL used to retrieve the bank accounts was
ar_sy: كان SQL المستخدم لاسترداد الحسابات المصرفية
cs_cz: SQL použitý k načtení bankovních účtů byl
de_de: Das zum Abrufen der Bankkonten verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των τραπεζικών λογαριασμών ήταν
es_es: El SQL utilizado para recuperar las cuentas bancarias fue
et_ee: Pangakontode toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی حساب های بانکی بود
fi_fi: Pankkitilien noutamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les comptes bancaires était
he_il: ה-SQL המשמש לאחזור חשבונות הבנק היה
hi_in: बैंक खातों को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A bankszámlák lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mengambil rekening bank adalah
it_it: L'SQL utilizzato per recuperare i conti bancari era
ja_jp: 銀行口座を取得するために使用された SQL は次のとおりです。
ko_kr: 은행 계좌를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja bankas kontu izgūšanai, bija
mr_in: बँक खाती पुनर्प्राप्त करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de bankrekeningen op te halen was
pl_pl: Kod SQL używany do pobierania kont bankowych to
pt_pt: O SQL usado para recuperar as contas bancárias foi
ro_ro: SQL folosit pentru a prelua conturile bancare a fost
ru_ru: SQL, используемый для получения банковских счетов, был
sq_al: SQL e përdorur për të tërhequr llogaritë bankare ishte
sv_se: SQL som användes för att hämta bankkontona var
sw_ke: SQL iliyotumika kurejesha akaunti za benki ilikuwa
tr_tr: Banka hesaplarını almak için kullanılan SQL:
vi_vn: SQL được sử dụng để truy xuất tài khoản ngân hàng là

source: There are no bank accounts defined that you have authority to see
ar_sy: لا توجد حسابات مصرفية محددة لديك صلاحية الاطلاع عليها
cs_cz: Nejsou definovány žádné bankovní účty, ke kterým máte oprávnění nahlížet
de_de: Es sind keine Bankkonten definiert, zu deren Einsicht Sie berechtigt sind
el_gr: Δεν υπάρχουν καθορισμένοι τραπεζικοί λογαριασμοί που να έχετε δικαίωμα να δείτε
es_es: No hay cuentas bancarias definidas que usted tenga autoridad para ver
et_ee: Pole määratletud ühtegi pangakontot, mida teil on õigus näha
fa_ir: هیچ حساب بانکی تعریف نشده است که شما مجاز به مشاهده آن باشید
fi_fi: Sinulla ei ole valtuudet nähdä pankkitilejä, joita ei ole määritetty
fr_ca: Il n'existe aucun compte bancaire défini que vous êtes autorisé à consulter.
he_il: לא מוגדרים חשבונות בנק שיש לך סמכות לראות
hi_in: ऐसे कोई बैंक खाते परिभाषित नहीं हैं जिन्हें देखने का आपके पास अधिकार हो
hu_hu: Nincsenek meghatározott bankszámlák, amelyek megtekintésére jogosult
id_id: Tidak ada rekening bank yang ditetapkan dan Anda mempunyai wewenang untuk melihatnya
it_it: Non esistono conti bancari definiti che tu abbia l'autorità di vedere
ja_jp: 参照する権限を持つ定義された銀行口座はありません
ko_kr: 귀하에게 조회 권한이 있는 정의된 은행 계좌가 없습니다.
lv_lv: Nav definēts neviens bankas konts, ko jums būtu tiesības skatīt
mr_in: तुम्हाला पाहण्याचा अधिकार आहे अशी कोणतीही बँक खाती परिभाषित केलेली नाहीत
nl_nl: Er zijn geen bankrekeningen gedefinieerd waar u inzage in heeft
pl_pl: Nie zdefiniowano żadnych rachunków bankowych, do których masz uprawnienia
pt_pt: Não há contas bancárias definidas que você tenha autoridade para ver
ro_ro: Nu există conturi bancare definite pe care aveți autoritatea să le vedeți
ru_ru: Не определены банковские счета, которые вы имеете право просматривать
sq_al: Nuk ka llogari bankare të përcaktuara që ju keni autoritetin t'i shihni
sv_se: Det finns inga definierade bankkonton som du har behörighet att se
sw_ke: Hakuna akaunti za benki zilizofafanuliwa ambazo una mamlaka ya kuziona
tr_tr: Görme yetkisine sahip olduğunuz tanımlanmış bir banka hesabı yok
vi_vn: Không có tài khoản ngân hàng nào được xác định mà bạn có quyền xem

source: Bank Account Users
ar_sy: مستخدمي الحساب البنكي
cs_cz: Uživatelé bankovních účtů
de_de: Benutzer von Bankkonten
el_gr: Χρήστες τραπεζικού λογαριασμού
es_es: Usuarios de cuentas bancarias
et_ee: Pangakonto kasutajad
fa_ir: کاربران حساب بانکی
fi_fi: Pankkitilin käyttäjät
fr_ca: Utilisateurs de comptes bancaires
he_il: משתמשי חשבון בנק
hi_in: बैंक खाता उपयोगकर्ता
hu_hu: Bankszámla felhasználók
id_id: Pengguna Rekening Bank
it_it: Utenti di conti bancari
ja_jp: 銀行口座のユーザー
ko_kr: 은행 계좌 사용자
lv_lv: Bankas konta lietotāji
mr_in: बँक खाते वापरकर्ते
nl_nl: Gebruikers van bankrekeningen
pl_pl: Użytkownicy kont bankowych
pt_pt: Usuários de contas bancárias
ro_ro: Utilizatori de cont bancar
ru_ru: Пользователи банковских счетов
sq_al: Përdoruesit e llogarisë bankare
sv_se: Bankkontoanvändare
sw_ke: Watumiaji wa Akaunti ya Benki
tr_tr: Banka Hesabı Kullanıcıları
vi_vn: Người dùng tài khoản ngân hàng

source: Bank Account Authorised Users
ar_sy: المستخدمون المعتمدون للحساب البنكي
cs_cz: Oprávnění uživatelé bankovního účtu
de_de: Bankkontoberechtigte Benutzer
el_gr: Εξουσιοδοτημένοι χρήστες τραπεζικού λογαριασμού
es_es: Usuarios autorizados de cuentas bancarias
et_ee: Pangakonto volitatud kasutajad
fa_ir: کاربران مجاز حساب بانکی
fi_fi: Pankkitilin valtuutetut käyttäjät
fr_ca: Utilisateurs autorisés du compte bancaire
he_il: משתמשים מורשים בחשבון בנק
hi_in: बैंक खाता अधिकृत उपयोगकर्ता
hu_hu: Bankszámla jogosult felhasználók
id_id: Pengguna Resmi Rekening Bank
it_it: Utenti autorizzati del conto bancario
ja_jp: 銀行口座の承認されたユーザー
ko_kr: 은행 계좌 승인된 사용자
lv_lv: Bankas konta pilnvarotie lietotāji
mr_in: बँक खाते अधिकृत वापरकर्ते
nl_nl: Geautoriseerde gebruikers van bankrekeningen
pl_pl: Autoryzowani użytkownicy kont bankowych
pt_pt: Usuários autorizados de conta bancária
ro_ro: Utilizatori autorizați de cont bancar
ru_ru: Авторизованные пользователи банковского счета
sq_al: Përdoruesit e autorizuar të llogarisë bankare
sv_se: Bankkonto auktoriserade användare
sw_ke: Watumiaji Walioidhinishwa na Akaunti ya Benki
tr_tr: Banka Hesabı Yetkili Kullanıcıları
vi_vn: Người dùng được ủy quyền tài khoản ngân hàng

source: Maintenance Of Bank Account Authorised Users
ar_sy: صيانة المستخدمين المعتمدين للحساب البنكي
cs_cz: Vedení bankovních účtů oprávněných uživatelů
de_de: Pflege von Bankkonto-berechtigten Benutzern
el_gr: Συντήρηση Εξουσιοδοτημένων Χρηστών Τραπεζικού Λογαριασμού
es_es: Mantenimiento De Cuentas Bancarias De Usuarios Autorizados
et_ee: Pangakonto volitatud kasutajate hooldus
fa_ir: نگهداری از حساب بانکی کاربران مجاز
fi_fi: Pankkitilien valtuutettujen käyttäjien ylläpito
fr_ca: Maintenance des utilisateurs autorisés du compte bancaire
he_il: תחזוקה של משתמשים מורשים בחשבון בנק
hi_in: अधिकृत उपयोगकर्ताओं के बैंक खाते का रखरखाव
hu_hu: Bankszámla-jogosult felhasználók karbantartása
id_id: Pemeliharaan Pengguna Resmi Rekening Bank
it_it: Mantenimento degli utenti autorizzati del conto bancario
ja_jp: 銀行口座認定ユーザーの維持
ko_kr: 은행 계좌 승인된 사용자 유지 관리
lv_lv: Bankas konta pilnvaroto lietotāju uzturēšana
mr_in: बँक खाते अधिकृत वापरकर्त्यांची देखभाल
nl_nl: Onderhoud van geautoriseerde bankrekeninggebruikers
pl_pl: Obsługa autoryzowanych użytkowników konta bankowego
pt_pt: Manutenção de usuários autorizados de contas bancárias
ro_ro: Menținerea contului bancar utilizatori autorizați
ru_ru: Обслуживание авторизованных пользователей банковского счета
sq_al: Mirëmbajtja e përdoruesve të autorizuar të llogarisë bankare
sv_se: Underhåll av auktoriserade användare av bankkonto
sw_ke: Utunzaji wa Watumiaji Walioidhinishwa wa Akaunti ya Benki
tr_tr: Banka Hesabı Yetkili Kullanıcılarının Bakımı
vi_vn: Duy trì tài khoản ngân hàng của người dùng được ủy quyền

source: You have not selected any bank account
ar_sy: لم تقم بتحديد أي حساب مصرفي
cs_cz: Nevybrali jste žádný bankovní účet
de_de: Sie haben kein Bankkonto ausgewählt
el_gr: Δεν έχετε επιλέξει κανέναν τραπεζικό λογαριασμό
es_es: No has seleccionado ninguna cuenta bancaria
et_ee: Te pole valinud ühtegi pangakontot
fa_ir: شما هیچ حساب بانکی را انتخاب نکرده اید
fi_fi: Et ole valinnut yhtään pankkitiliä
fr_ca: Vous n'avez sélectionné aucun compte bancaire
he_il: לא בחרת חשבון בנק כלשהו
hi_in: आपने कोई बैंक खाता नहीं चुना है
hu_hu: Nem választott ki egyetlen bankszámlát sem
id_id: Anda belum memilih rekening bank mana pun
it_it: Non hai selezionato alcun conto bancario
ja_jp: 銀行口座が選択されていません
ko_kr: 은행 계좌를 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis nevienu bankas kontu
mr_in: तुम्ही कोणतेही बँक खाते निवडलेले नाही
nl_nl: U heeft geen bankrekening geselecteerd
pl_pl: Nie wybrałeś żadnego konta bankowego
pt_pt: Você não selecionou nenhuma conta bancária
ro_ro: Nu ați selectat niciun cont bancar
ru_ru: Вы не выбрали ни одного банковского счета
sq_al: Ju nuk keni zgjedhur asnjë llogari bankare
sv_se: Du har inte valt något bankkonto
sw_ke: Hujachagua akaunti yoyote ya benki
tr_tr: Herhangi bir banka hesabı seçmediniz
vi_vn: Bạn chưa chọn tài khoản ngân hàng nào

source: You have not selected an user to be authorised to use this bank account
ar_sy: لم تقم بتحديد مستخدم ليُصرح له باستخدام هذا الحساب البنكي
cs_cz: Nevybrali jste uživatele, který má být oprávněn používat tento bankovní účet
de_de: Sie haben keinen Benutzer ausgewählt, der zur Nutzung dieses Bankkontos berechtigt sein soll
el_gr: Δεν έχετε επιλέξει χρήστη που θα εξουσιοδοτηθεί να χρησιμοποιεί αυτόν τον τραπεζικό λογαριασμό
es_es: No ha seleccionado un usuario para que esté autorizado a utilizar esta cuenta bancaria
et_ee: Te pole valinud kasutajat, kellel on selle pangakonto kasutamiseks volitus
fa_ir: شما کاربری را انتخاب نکرده اید که مجاز به استفاده از این حساب بانکی باشد
fi_fi: Et ole valinnut käyttäjää, jolle on valtuutettu käyttämään tätä pankkitiliä
fr_ca: Vous n'avez pas sélectionné d'utilisateur autorisé à utiliser ce compte bancaire
he_il: לא בחרת משתמש שיהיה מורשה להשתמש בחשבון בנק זה
hi_in: आपने इस बैंक खाते का उपयोग करने के लिए अधिकृत होने के लिए किसी उपयोगकर्ता का चयन नहीं किया है
hu_hu: Nem választott ki olyan felhasználót, aki jogosult lenne a bankszámla használatára
id_id: Anda belum memilih pengguna untuk diberi otorisasi menggunakan rekening bank ini
it_it: Non hai selezionato un utente da autorizzare a utilizzare questo conto bancario
ja_jp: この銀行口座の使用を許可するユーザーが選択されていません
ko_kr: 이 은행 계좌를 사용할 권한이 있는 사용자를 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis lietotāju, kuram būtu atļauts izmantot šo bankas kontu
mr_in: तुम्ही हे बँक खाते वापरण्यासाठी अधिकृत होण्यासाठी वापरकर्ता निवडलेला नाही
nl_nl: U heeft geen gebruiker geselecteerd die geautoriseerd is om deze bankrekening te gebruiken
pl_pl: Nie wybrałeś użytkownika, który ma być upoważniony do korzystania z tego konta bankowego
pt_pt: Você não selecionou um usuário para ser autorizado a usar esta conta bancária
ro_ro: Nu ați selectat un utilizator care să fie autorizat să utilizeze acest cont bancar
ru_ru: Вы не выбрали пользователя, которому будет разрешено использовать этот банковский счет.
sq_al: Ju nuk keni zgjedhur një përdorues që të autorizohet për të përdorur këtë llogari bankare
sv_se: Du har inte valt en användare som ska vara auktoriserad att använda detta bankkonto
sw_ke: Hujachagua mtumiaji atakayeidhinishwa kutumia akaunti hii ya benki
tr_tr: Bu banka hesabını kullanma yetkisine sahip bir kullanıcı seçmediniz
vi_vn: Bạn chưa chọn người dùng để được phép sử dụng tài khoản ngân hàng này

source: The user
ar_sy: المستخدم
cs_cz: Uživatel
de_de: Der Benutzer
el_gr: Ο χρήστης
es_es: el usuario
et_ee: Kasutaja
fa_ir: کاربر
fi_fi: Käyttäjä
fr_ca: L'utilisateur
he_il: המשתמש
hi_in: प्रयोगकर्ता
hu_hu: A felhasználó
id_id: Pengguna
it_it: L'utente
ja_jp: ユーザー
ko_kr: 사용자
lv_lv: Lietotājs
mr_in: वापरकर्ता
nl_nl: De gebruiker
pl_pl: Użytkownik
pt_pt: O usuário
ro_ro: Utilizatorul
ru_ru: Пользователь
sq_al: Përdoruesi
sv_se: Användaren
sw_ke: Mtumiaji
tr_tr: Kullanıcı
vi_vn: Người dùng

source: already authorised to use this bank account
ar_sy: مُصرح له بالفعل باستخدام هذا الحساب البنكي
cs_cz: již oprávněn používat tento bankovní účet
de_de: Sie sind bereits zur Nutzung dieses Bankkontos berechtigt
el_gr: έχει ήδη εξουσιοδοτηθεί να χρησιμοποιεί αυτόν τον τραπεζικό λογαριασμό
es_es: ya autorizado para utilizar esta cuenta bancaria
et_ee: juba volitatud seda pangakontot kasutama
fa_ir: قبلاً مجاز به استفاده از این حساب بانکی است
fi_fi: jo valtuutettu käyttämään tätä pankkitiliä
fr_ca: déjà autorisé à utiliser ce compte bancaire
he_il: כבר מורשה להשתמש בחשבון הבנק הזה
hi_in: इस बैंक खाते का उपयोग करने के लिए पहले से ही अधिकृत है
hu_hu: már jogosult a bankszámla használatára
id_id: sudah berwenang untuk menggunakan rekening bank ini
it_it: già autorizzato a utilizzare questo conto bancario
ja_jp: この銀行口座の使用はすでに承認されています
ko_kr: 이미 이 은행 계좌를 사용하도록 승인되었습니다.
lv_lv: jau ir pilnvarota izmantot šo bankas kontu
mr_in: हे बँक खाते वापरण्यासाठी आधीच अधिकृत आहे
nl_nl: al geautoriseerd om deze bankrekening te gebruiken
pl_pl: już upoważniony do korzystania z tego rachunku bankowego
pt_pt: já autorizado a usar esta conta bancária
ro_ro: deja autorizat să utilizeze acest cont bancar
ru_ru: уже авторизовано использовать этот банковский счет
sq_al: tashmë i autorizuar për të përdorur këtë llogari bankare
sv_se: redan behörig att använda detta bankkonto
sw_ke: tayari imeidhinishwa kutumia akaunti hii ya benki
tr_tr: bu banka hesabını kullanma yetkisi zaten var
vi_vn: đã được phép sử dụng tài khoản ngân hàng này

source: has been authorised to use
ar_sy: وقد أذن للاستخدام
cs_cz: byla oprávněna používat
de_de: zur Nutzung berechtigt wurde
el_gr: έχει εξουσιοδοτηθεί για χρήση
es_es: ha sido autorizado a utilizar
et_ee: on lubatud kasutada
fa_ir: مجاز به استفاده شده است
fi_fi: on valtuutettu käyttämään
fr_ca: a été autorisé à utiliser
he_il: אושרה לשימוש
hi_in: उपयोग हेतु अधिकृत किया गया है
hu_hu: használatára engedélyt kapott
id_id: telah diizinkan untuk digunakan
it_it: è stato autorizzato all'uso
ja_jp: 使用が許可されています
ko_kr: 사용 권한이 부여되었습니다.
lv_lv: ir atļauts izmantot
mr_in: वापरण्यासाठी अधिकृत केले आहे
nl_nl: toestemming heeft gekregen om te gebruiken
pl_pl: został dopuszczony do używania
pt_pt: foi autorizado a usar
ro_ro: a fost autorizat să utilizeze
ru_ru: было разрешено использовать
sq_al: është autorizuar për përdorim
sv_se: har godkänts att använda
sw_ke: imeidhinishwa kutumia
tr_tr: kullanma yetkisi verildi
vi_vn: đã được phép sử dụng

source: bank account
ar_sy: حساب مصرفي
cs_cz: bankovní účet
de_de: Bankkonto
el_gr: τραπεζικός λογαριασμός
es_es: cuenta bancaria
et_ee: pangakonto
fa_ir: حساب بانکی
fi_fi: pankkitili
fr_ca: compte bancaire
he_il: חשבון בנק
hi_in: बैंक खाता
hu_hu: bankszámla
id_id: rekening bank
it_it: conto bancario
ja_jp: 銀行口座
ko_kr: 은행 계좌
lv_lv: bankas konts
mr_in: बँक खाते
nl_nl: bankrekening
pl_pl: rachunek bankowy
pt_pt: conta bancária
ro_ro: cont bancar
ru_ru: банковский счет
sq_al: llogari bankare
sv_se: bankkonto
sw_ke: akaunti ya benki
tr_tr: banka hesabı
vi_vn: tài khoản ngân hàng

source: The bank account user record could not be deleted because
ar_sy: لا يمكن حذف سجل مستخدم الحساب البنكي بسبب
cs_cz: Záznam uživatele bankovního účtu nelze smazat, protože
de_de: Der Benutzerdatensatz des Bankkontos konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή του αρχείου χρήστη τραπεζικού λογαριασμού επειδή
es_es: El registro de usuario de la cuenta bancaria no se pudo eliminar porque
et_ee: Pangakonto kasutajakirjet ei saanud kustutada, kuna
fa_ir: سابقه کاربری حساب بانکی حذف نشد زیرا
fi_fi: Pankkitilin käyttäjätietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement de l'utilisateur du compte bancaire n'a pas pu être supprimé car
he_il: לא ניתן למחוק את רשומת המשתמש בחשבון הבנק מכיוון
hi_in: बैंक खाता उपयोगकर्ता रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: A bankszámla felhasználói rekordot nem sikerült törölni, mert
id_id: Catatan pengguna rekening bank tidak dapat dihapus karena
it_it: Impossibile eliminare il record utente del conto bancario perché
ja_jp: 銀行口座のユーザー レコードを削除できませんでした。
ko_kr: 은행 계좌 사용자 기록을 삭제할 수 없습니다.
lv_lv: Bankas konta lietotāja ierakstu nevarēja izdzēst, jo
mr_in: बँक खाते वापरकर्ता रेकॉर्ड हटवता आला नाही कारण
nl_nl: Het gebruikersrecord van de bankrekening kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu użytkownika konta bankowego, ponieważ
pt_pt: O registro do usuário da conta bancária não pôde ser excluído porque
ro_ro: Înregistrarea utilizatorului contului bancar nu a putut fi ștearsă deoarece
ru_ru: Запись пользователя банковского счета не удалось удалить, поскольку
sq_al: Regjistrimi i përdoruesit të llogarisë bankare nuk mund të fshihej sepse
sv_se: Bankkontots användarpost kunde inte raderas pga
sw_ke: Rekodi ya mtumiaji wa akaunti ya benki haikuweza kufutwa kwa sababu
tr_tr: Banka hesabı kullanıcı kaydı silinemedi çünkü
vi_vn: Không thể xóa hồ sơ người dùng tài khoản ngân hàng vì

source: has been un-authorised to use
ar_sy: لم يتم التصريح باستخدامه
cs_cz: nebylo povoleno používat
de_de: wurde nicht zur Verwendung autorisiert
el_gr: δεν έχει εγκριθεί για χρήση
es_es: no ha sido autorizado a utilizar
et_ee: on volitatud kasutamata
fa_ir: مجاز به استفاده نبوده است
fi_fi: on ollut luvatta käyttää
fr_ca: n'a pas été autorisé à utiliser
he_il: לא אושר לשימוש
hi_in: उपयोग के लिए अनधिकृत किया गया है
hu_hu: használata nem engedélyezett
id_id: telah tidak diizinkan untuk digunakan
it_it: non è stato autorizzato all'uso
ja_jp: 使用が許可されていない
ko_kr: 무단으로 사용하게 되었습니다
lv_lv: ir neatļauta lietošanai
mr_in: वापरण्यासाठी अनधिकृत आहे
nl_nl: er is geen toestemming voor gebruik verleend
pl_pl: nie został dopuszczony do użytku
pt_pt: não foi autorizado a usar
ro_ro: a fost neautorizat de utilizare
ru_ru: не было разрешено использовать
sq_al: është i paautorizuar për t'u përdorur
sv_se: har varit otillåten att använda
sw_ke: haijaidhinishwa kutumia
tr_tr: kullanımına izin verilmedi
vi_vn: đã không được phép sử dụng

source: Select Bank Account
ar_sy: حدد الحساب البنكي
cs_cz: Vyberte Bankovní účet
de_de: Wählen Sie Bankkonto
el_gr: Επιλέξτε Τραπεζικός Λογαριασμός
es_es: Seleccionar cuenta bancaria
et_ee: Valige Pangakonto
fa_ir: حساب بانکی را انتخاب کنید
fi_fi: Valitse Pankkitili
fr_ca: Sélectionnez un compte bancaire
he_il: בחר חשבון בנק
hi_in: बैंक खाता चुनें
hu_hu: Válassza a Bankszámla lehetőséget
id_id: Pilih Rekening Bank
it_it: Seleziona Conto bancario
ja_jp: 銀行口座を選択してください
ko_kr: 은행 계좌 선택
lv_lv: Izvēlieties Bankas konts
mr_in: बँक खाते निवडा
nl_nl: Selecteer Bankrekening
pl_pl: Wybierz Konto bankowe
pt_pt: Selecione conta bancária
ro_ro: Selectați Cont bancar
ru_ru: Выберите банковский счет
sq_al: Zgjidhni llogarinë bankare
sv_se: Välj Bankkonto
sw_ke: Chagua Akaunti ya Benki
tr_tr: Banka Hesabı Seçin
vi_vn: Chọn tài khoản ngân hàng

source: Not Yet Selected
ar_sy: لم يتم التحديد بعد
cs_cz: Dosud nevybráno
de_de: Noch nicht ausgewählt
el_gr: Δεν έχει επιλεγεί ακόμη
es_es: Aún no seleccionado
et_ee: Pole veel valitud
fa_ir: هنوز انتخاب نشده است
fi_fi: Ei vielä valittu
fr_ca: Pas encore sélectionné
he_il: עדיין לא נבחר
hi_in: अभी तक चयनित नहीं
hu_hu: Még nincs kiválasztva
id_id: Belum Dipilih
it_it: Non ancora selezionato
ja_jp: まだ選択されていません
ko_kr: 아직 선택되지 않음
lv_lv: Vēl nav atlasīts
mr_in: अद्याप निवडलेले नाही
nl_nl: Nog niet geselecteerd
pl_pl: Jeszcze nie wybrane
pt_pt: Ainda não selecionado
ro_ro: Neselectat încă
ru_ru: Еще не выбрано
sq_al: Nuk është zgjedhur ende
sv_se: Ännu inte utvald
sw_ke: Bado Haijachaguliwa
tr_tr: Henüz Seçilmedi
vi_vn: Chưa được chọn

source: Accept
ar_sy: يقبل
cs_cz: Přijmout
de_de: Akzeptieren
el_gr: Αποδέχομαι
es_es: Aceptar
et_ee: Nõustu
fa_ir: قبول کنید
fi_fi: Hyväksyä
fr_ca: Accepter
he_il: לְקַבֵּל
hi_in: स्वीकार करना
hu_hu: Elfogadás
id_id: Menerima
it_it: Accettare
ja_jp: 受け入れる
ko_kr: 수용하다
lv_lv: Pieņemt
mr_in: स्वीकारा
nl_nl: Accepteren
pl_pl: Przyjąć
pt_pt: Aceitar
ro_ro: Accepta
ru_ru: Принимать
sq_al: Pranoje
sv_se: Acceptera
sw_ke: Kubali
tr_tr: Kabul etmek
vi_vn: Chấp nhận

source: Authorised users for
ar_sy: المستخدمين المعتمدين ل
cs_cz: Autorizovaní uživatelé pro
de_de: Autorisierte Benutzer für
el_gr: Εξουσιοδοτημένοι χρήστες για
es_es: Usuarios autorizados para
et_ee: Volitatud kasutajad
fa_ir: کاربران مجاز برای
fi_fi: Valtuutetut käyttäjät kohteelle
fr_ca: Utilisateurs autorisés pour
he_il: משתמשים מורשים עבור
hi_in: के लिए अधिकृत उपयोगकर्ता
hu_hu: Engedélyezett felhasználók a következőhöz:
id_id: Pengguna resmi untuk
it_it: Utenti autorizzati per
ja_jp: 許可されたユーザー
ko_kr: 다음에 대한 승인된 사용자
lv_lv: Autorizētie lietotāji vietnei
mr_in: साठी अधिकृत वापरकर्ते
nl_nl: Geautoriseerde gebruikers voor
pl_pl: Autoryzowani użytkownicy ds
pt_pt: Usuários autorizados para
ro_ro: Utilizatori autorizați pentru
ru_ru: Авторизованные пользователи для
sq_al: Përdoruesit e autorizuar për
sv_se: Auktoriserade användare för
sw_ke: Watumiaji walioidhinishwa kwa
tr_tr: Yetkili kullanıcılar
vi_vn: Người dùng được ủy quyền cho

source: Authorised users for bank account
ar_sy: المستخدمون المعتمدون للحساب البنكي
cs_cz: Autorizovaní uživatelé pro bankovní účet
de_de: Autorisierte Benutzer für Bankkonto
el_gr: Εξουσιοδοτημένοι χρήστες για τραπεζικό λογαριασμό
es_es: Usuarios autorizados para cuenta bancaria
et_ee: Pangakonto volitatud kasutajad
fa_ir: کاربران مجاز برای حساب بانکی
fi_fi: Valtuutetut käyttäjät pankkitilille
fr_ca: Utilisateurs autorisés pour le compte bancaire
he_il: משתמשים מורשים לחשבון בנק
hi_in: बैंक खाते के लिए अधिकृत उपयोगकर्ता
hu_hu: Engedélyezett felhasználók a bankszámlához
id_id: Pengguna resmi untuk rekening bank
it_it: Utenti autorizzati per conto bancario
ja_jp: 銀行口座の許可されたユーザー
ko_kr: 은행 계좌에 대한 승인된 사용자
lv_lv: Autorizētie lietotāji bankas kontam
mr_in: बँक खात्यासाठी अधिकृत वापरकर्ते
nl_nl: Geautoriseerde gebruikers voor bankrekening
pl_pl: Autoryzowani użytkownicy konta bankowego
pt_pt: Usuários autorizados para conta bancária
ro_ro: Utilizatori autorizați pentru cont bancar
ru_ru: Авторизованные пользователи для банковского счета
sq_al: Përdorues të autorizuar për llogari bankare
sv_se: Auktoriserade användare för bankkonto
sw_ke: Watumiaji walioidhinishwa kwa akaunti ya benki
tr_tr: Banka hesabı için yetkili kullanıcılar
vi_vn: Người dùng được ủy quyền cho tài khoản ngân hàng
