Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The supplier purchasing details could not be updated because
ar_sy: لا يمكن تحديث تفاصيل شراء المورد بسبب
cs_cz: Podrobnosti o nákupu dodavatele nebylo možné aktualizovat, protože
de_de: Die Einkaufsdetails des Lieferanten konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση των στοιχείων αγοράς του προμηθευτή επειδή
es_es: Los detalles de compra del proveedor no se pudieron actualizar porque
et_ee: Tarnija ostuandmeid ei saanud värskendada, kuna
fa_ir: جزئیات خرید تامین کننده به روز نمی شود زیرا
fi_fi: Toimittajan ostotietoja ei voitu päivittää, koska
fr_ca: Les détails d'achat du fournisseur n'ont pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את פרטי רכישת הספק מכיוון
hi_in: आपूर्तिकर्ता क्रय विवरण अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A szállító beszerzési adatait nem sikerült frissíteni, mert
id_id: Detail pembelian pemasok tidak dapat diperbarui karena
it_it: Impossibile aggiornare i dettagli di acquisto del fornitore perché
ja_jp: サプライヤーの購入詳細を更新できませんでした。
ko_kr: 공급업체 구매 세부정보를 업데이트할 수 없습니다.
lv_lv: Piegādātāja pirkuma informāciju nevarēja atjaunināt, jo
mr_in: पुरवठादाराच्या खरेदीचे तपशील अपडेट केले जाऊ शकले नाहीत कारण
nl_nl: De inkoopgegevens van de leverancier konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować szczegółów zakupu dostawcy, ponieważ
pt_pt: Os detalhes de compra do fornecedor não puderam ser atualizados porque
ro_ro: Detaliile de achiziție ale furnizorului nu au putut fi actualizate deoarece
ru_ru: Не удалось обновить сведения о закупках у поставщика, поскольку
sq_al: Detajet e blerjes së furnizuesit nuk mund të përditësoheshin sepse
sv_se: Leverantörens inköpsinformation kunde inte uppdateras pga
sw_ke: Maelezo ya ununuzi wa mtoa huduma hayakuweza kusasishwa kwa sababu
tr_tr: Tedarikçi satın alma ayrıntıları güncellenemedi çünkü
vi_vn: Không thể cập nhật chi tiết mua hàng của nhà cung cấp vì

source: Supplier purchasing data has been updated
ar_sy: تم تحديث بيانات شراء الموردين
cs_cz: Údaje o nákupu dodavatele byly aktualizovány
de_de: Die Einkaufsdaten der Lieferanten wurden aktualisiert
el_gr: Τα δεδομένα αγορών προμηθευτή έχουν ενημερωθεί
es_es: Se han actualizado los datos de compras de proveedores.
et_ee: Tarnija ostuandmeid on uuendatud
fa_ir: داده های خرید تامین کننده به روز شده است
fi_fi: Toimittajan ostotiedot on päivitetty
fr_ca: Les données d'achat des fournisseurs ont été mises à jour
he_il: נתוני רכישת הספקים עודכנו
hi_in: आपूर्तिकर्ता क्रय डेटा अद्यतन कर दिया गया है
hu_hu: A szállítói beszerzési adatok frissültek
id_id: Data pembelian pemasok telah diperbarui
it_it: I dati di acquisto dei fornitori sono stati aggiornati
ja_jp: サプライヤーの購買データが更新されました
ko_kr: 공급업체 구매 데이터가 업데이트되었습니다.
lv_lv: Piegādātāju pirkšanas dati ir atjaunināti
mr_in: पुरवठादार खरेदी डेटा अद्यतनित केला गेला आहे
nl_nl: Inkoopgegevens van leveranciers zijn bijgewerkt
pl_pl: Dane dotyczące zakupów dostawców zostały zaktualizowane
pt_pt: Os dados de compras do fornecedor foram atualizados
ro_ro: Datele de achiziție ale furnizorului au fost actualizate
ru_ru: Данные о закупках поставщиков обновлены.
sq_al: Të dhënat e blerjeve të furnizuesit janë përditësuar
sv_se: Leverantörens inköpsdata har uppdaterats
sw_ke: Data ya ununuzi wa wasambazaji imesasishwa
tr_tr: Tedarikçi satın alma verileri güncellendi
vi_vn: Dữ liệu mua hàng của nhà cung cấp đã được cập nhật

source: The supplier purchasing discount details could not be updated because
ar_sy: تعذر تحديث تفاصيل خصم شراء المورد بسبب
cs_cz: Podrobnosti o nákupní slevě dodavatele nebylo možné aktualizovat, protože
de_de: Die Einkaufsrabattdetails des Lieferanten konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση των στοιχείων της έκπτωσης από τον προμηθευτή επειδή
es_es: Los detalles del descuento de compra del proveedor no se pudieron actualizar porque
et_ee: Allahindlust ostva tarnija üksikasju ei saanud värskendada, kuna
fa_ir: جزئیات تخفیف خرید تامین کننده به روز نمی شود زیرا
fi_fi: Alennustietoja ostavan toimittajan tietoja ei voitu päivittää, koska
fr_ca: Les détails de la remise sur achat fournisseur n'ont pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את פרטי ההנחה של הספק שרוכש בגלל
hi_in: आपूर्तिकर्ता द्वारा खरीदी गई छूट का विवरण अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A beszállítói kedvezmény részleteit nem sikerült frissíteni, mert
id_id: Detail diskon pembelian pemasok tidak dapat diperbarui karena
it_it: Impossibile aggiornare i dettagli dello sconto acquisto fornitore perché
ja_jp: サプライヤー購入割引の詳細を更新できませんでした。
ko_kr: 공급업체 구매 할인 세부정보를 업데이트할 수 없습니다.
lv_lv: Piegādātāja pirkuma atlaides informāciju nevarēja atjaunināt, jo
mr_in: पुरवठादार खरेदी सवलत तपशील अद्यतनित केले जाऊ शकत नाही कारण
nl_nl: De inkoopkortingsgegevens van de leverancier konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować szczegółów rabatu zakupowego dostawcy, ponieważ
pt_pt: Os detalhes do desconto de compra do fornecedor não puderam ser atualizados porque
ro_ro: Furnizorul care achiziționează detaliile reducerii nu au putut fi actualizate deoarece
ru_ru: Сведения о скидках на закупку у поставщика не удалось обновить, поскольку
sq_al: Detajet e zbritjes nga furnizuesi nuk mund të përditësoheshin sepse
sv_se: Det gick inte att uppdatera information om leverantörens inköpsrabatt pga
sw_ke: Maelezo ya punguzo la ununuzi wa mtoa huduma hayakuweza kusasishwa kwa sababu
tr_tr: Tedarikçi satın alma indirimi ayrıntıları güncellenemedi çünkü
vi_vn: Không thể cập nhật chi tiết giảm giá mua hàng của nhà cung cấp vì

source: Supplier discount narrative cannot be empty. No changes will be made to this record
ar_sy: لا يمكن أن يكون سرد خصم المورد فارغًا. لن يتم إجراء أي تغييرات على هذا السجل
cs_cz: Popis slevy dodavatele nemůže být prázdný. V tomto záznamu nebudou provedeny žádné změny
de_de: Die Beschreibung des Lieferantenrabatts darf nicht leer sein. An diesem Datensatz werden keine Änderungen vorgenommen
el_gr: Η αφήγηση έκπτωσης προμηθευτή δεν μπορεί να είναι κενή. Δεν θα γίνουν αλλαγές σε αυτήν την εγγραφή
es_es: La narrativa del descuento del proveedor no puede estar vacía. No se realizarán cambios en este registro.
et_ee: Tarnija allahindluse narratiiv ei saa olla tühi. Selles kirjes muudatusi ei tehta
fa_ir: روایت تخفیف عرضه‌کننده نمی‌تواند خالی باشد. هیچ تغییری در این رکورد ایجاد نخواهد شد
fi_fi: Toimittajan alennuskertomus ei voi olla tyhjä. Tähän tietueeseen ei tehdä muutoksia
fr_ca: Le récit de la remise fournisseur ne peut pas être vide. Aucune modification ne sera apportée à ce dossier
he_il: נרטיב הנחות ספק לא יכול להיות ריק. לא יבוצעו שינויים ברשומה זו
hi_in: आपूर्तिकर्ता छूट विवरण खाली नहीं हो सकता. इस रिकॉर्ड में कोई बदलाव नहीं किया जाएगा
hu_hu: A szállítói kedvezmény leírása nem lehet üres. Ezen a rekordon nem történik változás
id_id: Narasi diskon pemasok tidak boleh kosong. Tidak ada perubahan yang akan dilakukan pada catatan ini
it_it: La descrizione dello sconto del fornitore non può essere vuota. Non verrà apportata alcuna modifica a questo record
ja_jp: サプライヤー割引の説明を空にすることはできません。このレコードには変更は加えられません
ko_kr: 공급업체 할인 설명은 비워둘 수 없습니다. 이 기록은 변경되지 않습니다.
lv_lv: Piegādātāja atlaides apraksts nedrīkst būt tukšs. Šajā ierakstā netiks veiktas nekādas izmaiņas
mr_in: पुरवठादार सवलतीचे वर्णन रिक्त असू शकत नाही. या रेकॉर्डमध्ये कोणतेही बदल केले जाणार नाहीत
nl_nl: Het verhaal over leverancierskortingen mag niet leeg zijn. Er zullen geen wijzigingen worden aangebracht in dit record
pl_pl: Opis rabatów dostawcy nie może być pusty. W tym zapisie nie zostaną wprowadzone żadne zmiany
pt_pt: A narrativa de desconto do fornecedor não pode ficar vazia. Nenhuma alteração será feita neste registro
ro_ro: Descrierea reducerii furnizorului nu poate fi goală. Nu se vor face modificări la această înregistrare
ru_ru: Описание скидки поставщика не может быть пустым. В эту запись не будут внесены никакие изменения
sq_al: Tregimi i zbritjes së furnizuesit nuk mund të jetë bosh. Nuk do të bëhet asnjë ndryshim në këtë regjistrim
sv_se: Leverantörsrabattberättelsen får inte vara tom. Inga ändringar kommer att göras i denna post
sw_ke: Maelezo ya punguzo la mtoa huduma hayawezi kuwa tupu. Hakuna mabadiliko yatafanywa kwa rekodi hii
tr_tr: Tedarikçi indirimi anlatımı boş olamaz. Bu kayıtta herhangi bir değişiklik yapılmayacaktır
vi_vn: Tường thuật giảm giá của nhà cung cấp không được để trống. Sẽ không có thay đổi nào được thực hiện đối với bản ghi này

source: Supplier discount percent must be greater than zero but less than 100 percent. No changes will be made to this record
ar_sy: يجب أن تكون نسبة خصم المورد أكبر من الصفر ولكن أقل من 100 بالمائة. لن يتم إجراء أي تغييرات على هذا السجل
cs_cz: Procento slevy dodavatele musí být větší než nula, ale menší než 100 procent. V tomto záznamu nebudou provedeny žádné změny
de_de: Der Lieferantenrabattprozentsatz muss größer als Null, aber kleiner als 100 Prozent sein. An diesem Datensatz werden keine Änderungen vorgenommen
el_gr: Το ποσοστό έκπτωσης προμηθευτή πρέπει να είναι μεγαλύτερο από μηδέν αλλά μικρότερο από 100 τοις εκατό. Δεν θα γίνουν αλλαγές σε αυτήν την εγγραφή
es_es: El porcentaje de descuento del proveedor debe ser mayor que cero pero menor que 100 por ciento. No se realizarán cambios en este registro.
et_ee: Tarnija allahindluse protsent peab olema suurem kui null, kuid väiksem kui 100 protsenti. Selles kirjes muudatusi ei tehta
fa_ir: درصد تخفیف تامین کننده باید بیشتر از صفر اما کمتر از 100 درصد باشد. هیچ تغییری در این رکورد ایجاد نخواهد شد
fi_fi: Toimittajan alennusprosentin on oltava suurempi kuin nolla mutta pienempi kuin 100 prosenttia. Tähän tietueeseen ei tehdä muutoksia
fr_ca: Le pourcentage de remise fournisseur doit être supérieur à zéro mais inférieur à 100 pour cent. Aucune modification ne sera apportée à ce dossier
he_il: אחוז הנחה של ספק חייב להיות גדול מאפס אך פחות מ-100 אחוז. לא יבוצעו שינויים ברשומה זו
hi_in: आपूर्तिकर्ता छूट प्रतिशत शून्य से अधिक लेकिन 100 प्रतिशत से कम होना चाहिए। इस रिकॉर्ड में कोई बदलाव नहीं किया जाएगा
hu_hu: A szállítói kedvezmény százalékának nullánál nagyobbnak, de 100 százaléknál kisebbnek kell lennie. Ezen a rekordon nem történik változás
id_id: Persentase diskon pemasok harus lebih besar dari nol tetapi kurang dari 100 persen. Tidak ada perubahan yang akan dilakukan pada catatan ini
it_it: La percentuale di sconto fornitore deve essere maggiore di zero ma inferiore al 100%. Non verrà apportata alcuna modifica a questo record
ja_jp: サプライヤー割引率は、0 より大きく 100 パーセント未満でなければなりません。このレコードには変更は加えられません
ko_kr: 공급자 할인율은 0보다 크고 100%보다 작아야 합니다. 이 기록은 변경되지 않습니다.
lv_lv: Piegādātāja atlaides procentiem jābūt lielākam par nulli, bet mazākam par 100 procentiem. Šajā ierakstā netiks veiktas nekādas izmaiņas
mr_in: पुरवठादार सवलत टक्केवारी शून्यापेक्षा जास्त परंतु 100 टक्क्यांपेक्षा कमी असणे आवश्यक आहे. या रेकॉर्डमध्ये कोणतेही बदल केले जाणार नाहीत
nl_nl: Het kortingspercentage van de leverancier moet groter zijn dan nul maar kleiner dan 100 procent. Er zullen geen wijzigingen worden aangebracht in dit record
pl_pl: Procent rabatu dostawcy musi być większy od zera, ale mniejszy niż 100 procent. W tym zapisie nie zostaną wprowadzone żadne zmiany
pt_pt: A porcentagem de desconto do fornecedor deve ser maior que zero, mas menor que 100%. Nenhuma alteração será feita neste registro
ro_ro: Procentul de reducere a furnizorului trebuie să fie mai mare decât zero, dar mai mic de 100%. Nu se vor face modificări la această înregistrare
ru_ru: Процент скидки поставщика должен быть больше нуля, но меньше 100 процентов. В эту запись не будут внесены никакие изменения
sq_al: Përqindja e zbritjes së furnizuesit duhet të jetë më e madhe se zero, por më pak se 100 për qind. Nuk do të bëhet asnjë ndryshim në këtë regjistrim
sv_se: Leverantörsrabattprocenten måste vara större än noll men mindre än 100 procent. Inga ändringar kommer att göras i denna post
sw_ke: Asilimia ya punguzo la mtoa huduma lazima iwe kubwa kuliko sifuri lakini chini ya asilimia 100. Hakuna mabadiliko yatafanywa kwa rekodi hii
tr_tr: Tedarikçi indirim yüzdesi sıfırdan büyük ancak yüzde 100'den az olmalıdır. Bu kayıtta herhangi bir değişiklik yapılmayacaktır
vi_vn: Phần trăm chiết khấu của nhà cung cấp phải lớn hơn 0 nhưng nhỏ hơn 100%. Sẽ không có thay đổi nào được thực hiện đối với bản ghi này

source: Both the supplier discount percent and discount amount are non-zero. Only one or the other can be used. No changes will be made to this record
ar_sy: كل من نسبة خصم المورد ومبلغ الخصم غير صفر. يمكن استخدام واحد فقط أو الآخر. لن يتم إجراء أي تغييرات على هذا السجل
cs_cz: Procento slevy dodavatele i výše slevy jsou nenulové. Lze použít pouze jedno nebo druhé. V tomto záznamu nebudou provedeny žádné změny
de_de: Sowohl der Lieferantenrabattprozentsatz als auch der Rabattbetrag sind ungleich Null. Es kann nur das eine oder das andere verwendet werden. An diesem Datensatz werden keine Änderungen vorgenommen
el_gr: Τόσο το ποσοστό έκπτωσης προμηθευτή όσο και το ποσό της έκπτωσης δεν είναι μηδενικά. Μόνο το ένα ή το άλλο μπορεί να χρησιμοποιηθεί. Δεν θα γίνουν αλλαγές σε αυτήν την εγγραφή
es_es: Tanto el porcentaje de descuento del proveedor como el monto del descuento son distintos de cero. Sólo se puede utilizar uno u otro. No se realizarán cambios en este registro.
et_ee: Nii tarnija allahindluse protsent kui ka allahindluse summa on nullist erinevad. Kasutada saab ainult üht või teist. Selles kirjes muudatusi ei tehta
fa_ir: هم درصد تخفیف تامین کننده و هم مبلغ تخفیف صفر هستند. فقط می توان از یکی یا دیگری استفاده کرد. هیچ تغییری در این رکورد ایجاد نخواهد شد
fi_fi: Sekä toimittajan alennusprosentti että alennussumma ovat nollasta poikkeavat. Vain yhtä tai toista voidaan käyttää. Tähän tietueeseen ei tehdä muutoksia
fr_ca: Le pourcentage de remise fournisseur et le montant de la remise sont différents de zéro. Seul l’un ou l’autre peut être utilisé. Aucune modification ne sera apportée à ce dossier
he_il: גם אחוז ההנחה של הספק וגם סכום ההנחה אינם אפס. ניתן להשתמש רק באחד או באחר. לא יבוצעו שינויים ברשומה זו
hi_in: आपूर्तिकर्ता छूट प्रतिशत और छूट राशि दोनों शून्य नहीं हैं। केवल एक या दूसरे का उपयोग किया जा सकता है। इस रिकॉर्ड में कोई बदलाव नहीं किया जाएगा
hu_hu: Mind a szállítói kedvezmény százaléka, mind a kedvezmény összege nem nulla. Csak az egyik vagy a másik használható. Ezen a rekordon nem történik változás
id_id: Persentase diskon pemasok dan jumlah diskon bukan nol. Hanya satu atau lainnya yang dapat digunakan. Tidak ada perubahan yang akan dilakukan pada catatan ini
it_it: Sia la percentuale di sconto del fornitore che l'importo dello sconto sono diversi da zero. È possibile utilizzare solo l'uno o l'altro. Non verrà apportata alcuna modifica a questo record
ja_jp: サプライヤーの割引率と割引金額の両方がゼロ以外です。どちらか一方のみを使用できます。このレコードには変更は加えられません
ko_kr: 공급자 할인율과 할인 금액이 모두 0이 아닙니다. 둘 중 하나만 사용할 수 있습니다. 이 기록은 변경되지 않습니다.
lv_lv: Gan piegādātāja atlaides procenti, gan atlaides summa nav nulle. Var izmantot tikai vienu vai otru. Šajā ierakstā netiks veiktas nekādas izmaiņas
mr_in: पुरवठादार सवलत टक्के आणि सवलत रक्कम दोन्ही शून्य नसलेल्या आहेत. फक्त एक किंवा दुसरा वापरला जाऊ शकतो. या रेकॉर्डमध्ये कोणतेही बदल केले जाणार नाहीत
nl_nl: Zowel het leverancierskortingspercentage als het kortingsbedrag zijn niet nul. Er kan slechts het een of het ander worden gebruikt. Er zullen geen wijzigingen worden aangebracht in dit record
pl_pl: Zarówno procent rabatu dostawcy, jak i kwota rabatu są niezerowe. Można używać tylko jednego lub drugiego. W tym zapisie nie zostaną wprowadzone żadne zmiany
pt_pt: Tanto a porcentagem de desconto do fornecedor quanto o valor do desconto são diferentes de zero. Apenas um ou outro pode ser usado. Nenhuma alteração será feita neste registro
ro_ro: Atât procentul de reducere a furnizorului, cât și suma reducerii sunt diferite de zero. Numai unul sau altul poate fi folosit. Nu se vor face modificări la această înregistrare
ru_ru: И процент скидки поставщика, и сумма скидки не равны нулю. Можно использовать только одно или другое. В эту запись не будут внесены никакие изменения
sq_al: Si përqindja e zbritjes së furnizuesit ashtu edhe shuma e zbritjes janë jo zero. Mund të përdoret vetëm njëra ose tjetra. Nuk do të bëhet asnjë ndryshim në këtë regjistrim
sv_se: Både leverantörens rabattprocent och rabattbeloppet är icke-noll. Endast det ena eller det andra kan användas. Inga ändringar kommer att göras i denna post
sw_ke: Asilimia ya punguzo la mtoa huduma na kiasi cha punguzo sio sifuri. Moja tu au nyingine inaweza kutumika. Hakuna mabadiliko yatafanywa kwa rekodi hii
tr_tr: Hem tedarikçi indirim yüzdesi hem de indirim tutarı sıfırdan farklı. Yalnızca biri veya diğeri kullanılabilir. Bu kayıtta herhangi bir değişiklik yapılmayacaktır
vi_vn: Cả phần trăm chiết khấu của nhà cung cấp và số tiền chiết khấu đều khác 0. Chỉ có thể sử dụng cái này hay cái kia. Sẽ không có thay đổi nào được thực hiện đối với bản ghi này

source: The effective to date is prior to the effective from date. No changes will be made to this record
ar_sy: يسري مفعوله حتى تاريخه قبل تاريخ سريانه. لن يتم إجراء أي تغييرات على هذا السجل
cs_cz: Účinnost k dnešnímu dni je před datem účinnosti od. V tomto záznamu nebudou provedeny žádné změny
de_de: Das Gültig-bis-Datum liegt vor dem Gültig-ab-Datum. An diesem Datensatz werden keine Änderungen vorgenommen
el_gr: Η ισχύς μέχρι σήμερα είναι προγενέστερη της έναρξης ισχύος από την ημερομηνία. Δεν θα γίνουν αλλαγές σε αυτήν την εγγραφή
es_es: La fecha de vigencia es anterior a la fecha de vigencia. No se realizarán cambios en este registro.
et_ee: Kehtivuskuupäev on varasem kui jõustumiskuupäev. Selles kirjes muudatusi ei tehta
fa_ir: اثر تا به امروز قبل از لازم الاجرا شدن از تاریخ است. هیچ تغییری در این رکورد ایجاد نخواهد شد
fi_fi: Voimassa tähän päivään mennessä on aikaisempi kuin voimaantulopäivästä alkaen. Tähän tietueeseen ei tehdä muutoksia
fr_ca: La date d'entrée en vigueur est antérieure à la date d'entrée en vigueur. Aucune modification ne sera apportée à ce dossier
he_il: התוקף עד תאריך הוא לפני התוקף מתאריך. לא יבוצעו שינויים ברשומה זו
hi_in: दिनांक से प्रभावी, दिनांक से प्रभावी होने से पहले का है। इस रिकॉर्ड में कोई बदलाव नहीं किया जाएगा
hu_hu: A mai napig hatályos korábbi a hatálybalépéstől kezdődően. Ezen a rekordon nem történik változás
id_id: Tanggal berlakunya sampai dengan tanggal berlakunya adalah sebelum tanggal berlakunya. Tidak ada perubahan yang akan dilakukan pada catatan ini
it_it: La data di entrata in vigore è precedente alla data di entrata in vigore. Non verrà apportata alcuna modifica a questo record
ja_jp: 発効日は発効日より前です。このレコードには変更は加えられません
ko_kr: 유효일자가 유효일자보다 이전입니다. 이 기록은 변경되지 않습니다.
lv_lv: Spēkā līdz datumam ir pirms spēkā stāšanās datuma. Šajā ierakstā netiks veiktas nekādas izmaiņas
mr_in: आजपर्यंतचा प्रभावी हा तारखेपासून प्रभावी होण्यापूर्वीचा आहे. या रेकॉर्डमध्ये कोणतेही बदल केले जाणार नाहीत
nl_nl: De ingangsdatum ligt vóór de ingangsdatum. Er zullen geen wijzigingen worden aangebracht in dit record
pl_pl: Obowiązująca data jest wcześniejsza niż data obowiązująca od. W tym zapisie nie zostaną wprowadzone żadne zmiany
pt_pt: A data em vigor é anterior à data em vigor. Nenhuma alteração será feita neste registro
ro_ro: În vigoare până în prezent este anterioară datei de intrare în vigoare de la data. Nu se vor face modificări la această înregistrare
ru_ru: Дата вступления в силу предшествует дате вступления в силу. В эту запись не будут внесены никакие изменения
sq_al: Efekti deri më sot është para hyrjes në fuqi nga data. Nuk do të bëhet asnjë ndryshim në këtë regjistrim
sv_se: Gällande till datum är före giltigt från datum. Inga ändringar kommer att göras i denna post
sw_ke: Inayotumika hadi sasa ni kabla ya kuanza kutumika kuanzia tarehe. Hakuna mabadiliko yatafanywa kwa rekodi hii
tr_tr: Geçerlilik tarihi, geçerlilik başlangıç ​​tarihinden öncedir. Bu kayıtta herhangi bir değişiklik yapılmayacaktır
vi_vn: Ngày có hiệu lực có trước ngày có hiệu lực. Sẽ không có thay đổi nào được thực hiện đối với bản ghi này

source: Supplier discount percent must be greater than zero but less than 100 percent. This discount record cannot be added.
ar_sy: يجب أن تكون نسبة خصم المورد أكبر من الصفر ولكن أقل من 100 بالمائة. لا يمكن إضافة سجل الخصم هذا.
cs_cz: Procento slevy dodavatele musí být větší než nula, ale menší než 100 procent. Tento záznam o slevě nelze přidat.
de_de: Der Lieferantenrabattprozentsatz muss größer als Null, aber kleiner als 100 Prozent sein. Dieser Rabattdatensatz kann nicht hinzugefügt werden.
el_gr: Το ποσοστό έκπτωσης προμηθευτή πρέπει να είναι μεγαλύτερο από μηδέν αλλά μικρότερο από 100 τοις εκατό. Αυτή η εγγραφή έκπτωσης δεν μπορεί να προστεθεί.
es_es: El porcentaje de descuento del proveedor debe ser mayor que cero pero menor que 100 por ciento. Este registro de descuento no se puede agregar.
et_ee: Tarnija allahindluse protsent peab olema suurem kui null, kuid väiksem kui 100 protsenti. Seda allahindluskirjet ei saa lisada.
fa_ir: درصد تخفیف تامین کننده باید بیشتر از صفر اما کمتر از 100 درصد باشد. این سابقه تخفیف اضافه نمی شود.
fi_fi: Toimittajan alennusprosentin on oltava suurempi kuin nolla mutta pienempi kuin 100 prosenttia. Tätä alennustietuetta ei voi lisätä.
fr_ca: Le pourcentage de remise fournisseur doit être supérieur à zéro mais inférieur à 100 pour cent. Cet enregistrement de remise ne peut pas être ajouté.
he_il: אחוז הנחה של ספק חייב להיות גדול מאפס אך פחות מ-100 אחוז. לא ניתן להוסיף רשומת הנחה זו.
hi_in: आपूर्तिकर्ता छूट प्रतिशत शून्य से अधिक लेकिन 100 प्रतिशत से कम होना चाहिए। यह छूट रिकॉर्ड जोड़ा नहीं जा सकता.
hu_hu: A szállítói kedvezmény százalékának nullánál nagyobbnak, de 100 százaléknál kisebbnek kell lennie. Ez a kedvezményrekord nem adható hozzá.
id_id: Persentase diskon pemasok harus lebih besar dari nol tetapi kurang dari 100 persen. Catatan diskon ini tidak dapat ditambahkan.
it_it: La percentuale di sconto fornitore deve essere maggiore di zero ma inferiore al 100%. Impossibile aggiungere questo record di sconto.
ja_jp: サプライヤー割引率は、0 より大きく 100 パーセント未満でなければなりません。この割引レコードは追加できません。
ko_kr: 공급자 할인율은 0보다 크고 100%보다 작아야 합니다. 이 할인 기록을 추가할 수 없습니다.
lv_lv: Piegādātāja atlaides procentiem jābūt lielākam par nulli, bet mazākam par 100 procentiem. Šo atlaides ierakstu nevar pievienot.
mr_in: पुरवठादार सवलत टक्केवारी शून्यापेक्षा जास्त परंतु 100 टक्क्यांपेक्षा कमी असणे आवश्यक आहे. हा सवलत रेकॉर्ड जोडला जाऊ शकत नाही.
nl_nl: Het kortingspercentage van de leverancier moet groter zijn dan nul maar kleiner dan 100 procent. Dit kortingsrecord kan niet worden toegevoegd.
pl_pl: Procent rabatu dostawcy musi być większy od zera, ale mniejszy niż 100 procent. Nie można dodać tego rekordu rabatu.
pt_pt: A porcentagem de desconto do fornecedor deve ser maior que zero, mas menor que 100%. Este registro de desconto não pode ser adicionado.
ro_ro: Procentul de reducere a furnizorului trebuie să fie mai mare decât zero, dar mai mic de 100%. Această înregistrare a reducerii nu poate fi adăugată.
ru_ru: Процент скидки поставщика должен быть больше нуля, но меньше 100 процентов. Эту запись о скидке невозможно добавить.
sq_al: Përqindja e zbritjes së furnizuesit duhet të jetë më e madhe se zero, por më pak se 100 për qind. Ky rekord zbritje nuk mund të shtohet.
sv_se: Leverantörsrabattprocenten måste vara större än noll men mindre än 100 procent. Denna rabattpost kan inte läggas till.
sw_ke: Asilimia ya punguzo la mtoa huduma lazima iwe kubwa kuliko sifuri lakini chini ya asilimia 100. Rekodi hii ya punguzo haiwezi kuongezwa.
tr_tr: Tedarikçi indirim yüzdesi sıfırdan büyük ancak yüzde 100'den az olmalıdır. Bu indirim kaydı eklenemiyor.
vi_vn: Phần trăm chiết khấu của nhà cung cấp phải lớn hơn 0 nhưng nhỏ hơn 100%. Không thể thêm hồ sơ giảm giá này.
