Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Supplier's Currency
ar_sy: عملة المورد
cs_cz: Měna dodavatele
de_de: Währung des Lieferanten
el_gr: Νόμισμα προμηθευτή
es_es: Moneda del proveedor
et_ee: Tarnija valuuta
fa_ir: ارز تامین کننده
fi_fi: Toimittajan valuutta
fr_ca: Devise du fournisseur
he_il: מטבע הספק
hi_in: आपूर्तिकर्ता की मुद्रा
hu_hu: Szállító pénzneme
id_id: Mata Uang Pemasok
it_it: Valuta del fornitore
ja_jp: サプライヤーの通貨
ko_kr: 공급자의 통화
lv_lv: Piegādātāja valūta
mr_in: पुरवठादाराचे चलन
nl_nl: Valuta van de leverancier
pl_pl: Waluta dostawcy
pt_pt: Moeda do fornecedor
ro_ro: Moneda furnizorului
ru_ru: Валюта поставщика
sq_al: Monedha e furnizuesit
sv_se: Leverantörens valuta
sw_ke: Sarafu ya Msambazaji
tr_tr: Tedarikçinin Para Birimi
vi_vn: Tiền tệ của nhà cung cấp

source: Shows a report of purchases from suppliers for the range of selected dates.
ar_sy: إظهار تقرير بالمشتريات من الموردين لنطاق التواريخ المحددة.
cs_cz: Zobrazuje přehled nákupů od dodavatelů pro rozsah vybraných dat.
de_de: Zeigt einen Bericht über Einkäufe von Lieferanten für den ausgewählten Zeitraum an.
el_gr: Εμφανίζει μια αναφορά αγορών από προμηθευτές για το εύρος των επιλεγμένων ημερομηνιών.
es_es: Muestra un reporte de compras a proveedores para el rango de fechas seleccionadas.
et_ee: Kuvab tarnijatelt ostude aruande valitud kuupäevade vahemikus.
fa_ir: گزارشی از خریدها از تامین کنندگان برای محدوده تاریخ های انتخابی را نشان می دهد.
fi_fi: Näyttää raportin toimittajilta tehdyistä ostoista valitun päivämäärän aikana.
fr_ca: Affiche un rapport des achats auprès des fournisseurs pour la plage de dates sélectionnées.
he_il: מציג דוח של רכישות מספקים עבור טווח התאריכים שנבחרו.
hi_in: चयनित तिथियों की सीमा के लिए आपूर्तिकर्ताओं से खरीदारी की रिपोर्ट दिखाता है।
hu_hu: Jelentést jelenít meg a beszállítói vásárlásokról a kiválasztott dátumok tartományában.
id_id: Menampilkan laporan pembelian dari pemasok untuk rentang tanggal yang dipilih.
it_it: Mostra un report degli acquisti dai fornitori per l'intervallo di date selezionate.
ja_jp: 選択した日付の範囲におけるサプライヤーからの購入レポートを表示します。
ko_kr: 선택한 날짜 범위 동안 공급업체로부터의 구매 보고서를 표시합니다.
lv_lv: Parāda pārskatu par pirkumiem no piegādātājiem atlasīto datumu diapazonā.
mr_in: निवडलेल्या तारखांच्या श्रेणीसाठी पुरवठादारांकडून खरेदीचा अहवाल दाखवतो.
nl_nl: Toont een rapport van aankopen bij leveranciers voor het bereik van geselecteerde datums.
pl_pl: Pokazuje raport zakupów od dostawców dla wybranego zakresu dat.
pt_pt: Mostra um relatório de compras de fornecedores para o intervalo de datas selecionado.
ro_ro: Afișează un raport al achizițiilor de la furnizori pentru intervalul de date selectate.
ru_ru: Показывает отчет о закупках у поставщиков за диапазон выбранных дат.
sq_al: Shfaq një raport të blerjeve nga furnitorët për gamën e datave të zgjedhura.
sv_se: Visar en rapport över inköp från leverantörer för intervallet av valda datum.
sw_ke: Inaonyesha ripoti ya ununuzi kutoka kwa wasambazaji kwa anuwai ya tarehe zilizochaguliwa.
tr_tr: Seçilen tarih aralığı için tedarikçilerden yapılan satın almaların raporunu gösterir.
vi_vn: Hiển thị báo cáo về việc mua hàng từ nhà cung cấp trong phạm vi ngày đã chọn.

source: Show details
ar_sy: إظهار التفاصيل
cs_cz: Zobrazit podrobnosti
de_de: Details anzeigen
el_gr: Εμφάνιση λεπτομερειών
es_es: Mostrar detalles
et_ee: Kuva üksikasjad
fa_ir: نمایش جزئیات
fi_fi: Näytä tiedot
fr_ca: Afficher les détails
he_il: הצג פרטים
hi_in: प्रदर्शन का विवरण
hu_hu: Részletek megjelenítése
id_id: Tampilkan detailnya
it_it: Mostra dettagli
ja_jp: 詳細を表示
ko_kr: 세부정보 표시
lv_lv: Rādīt detaļas
mr_in: तपशील दाखवा
nl_nl: Details tonen
pl_pl: Pokaż szczegóły
pt_pt: Mostrar detalhes
ro_ro: Afișați detalii
ru_ru: Показать детали
sq_al: Trego detajet
sv_se: Visa detaljer
sw_ke: Onyesha maelezo
tr_tr: Ayrıntıları göster
vi_vn: Hiển thị chi tiết

source: Check this box to show purchase invoices
ar_sy: حدد هذا المربع لإظهار فواتير الشراء
cs_cz: Zaškrtnutím tohoto políčka zobrazíte nákupní faktury
de_de: Aktivieren Sie dieses Kontrollkästchen, um Einkaufsrechnungen anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανιστούν τα τιμολόγια αγοράς
es_es: Marque esta casilla para mostrar facturas de compra
et_ee: Ostuarvete kuvamiseks märkige see ruut
fa_ir: برای نمایش فاکتورهای خرید، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu nähdäksesi ostolaskut
fr_ca: Cochez cette case pour afficher les factures d'achat
he_il: סמן את התיבה הזו כדי להציג חשבוניות רכישה
hi_in: खरीद चालान दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a vásárlási számlák megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan faktur pembelian
it_it: Seleziona questa casella per mostrare le fatture di acquisto
ja_jp: 購入請求書を表示するには、このボックスをチェックします
ko_kr: 구매 송장을 표시하려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu pirkuma rēķinus
mr_in: खरेदी पावत्या दाखवण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om aankoopfacturen te tonen
pl_pl: Zaznacz to pole, aby wyświetlić faktury zakupu
pt_pt: Marque esta caixa para mostrar faturas de compra
ro_ro: Bifați această casetă pentru a afișa facturile de achiziție
ru_ru: Установите этот флажок, чтобы отображать счета за покупку.
sq_al: Zgjidhni këtë kuti për të shfaqur faturat e blerjeve
sv_se: Markera den här rutan för att visa inköpsfakturor
sw_ke: Teua kisanduku hiki ili kuonyesha ankara za ununuzi
tr_tr: Satın alma faturalarını göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị hóa đơn mua hàng

source: QA Tests Maintenance
ar_sy: صيانة اختبارات ضمان الجودة
cs_cz: Údržba testů QA
de_de: QA testet die Wartung
el_gr: Συντήρηση δοκιμών QA
es_es: Mantenimiento de pruebas de calidad
et_ee: QA testide hooldus
fa_ir: تعمیر و نگهداری تست های QA
fi_fi: Laadunvarmistustestien ylläpito
fr_ca: Maintenance des tests d'assurance qualité
he_il: בדיקות QA תחזוקה
hi_in: क्यूए परीक्षण रखरखाव
hu_hu: Minőségbiztosítási tesztek karbantartása
id_id: Pemeliharaan Tes QA
it_it: Manutenzione dei test QA
ja_jp: QAテストのメンテナンス
ko_kr: QA 테스트 유지 관리
lv_lv: QA testu uzturēšana
mr_in: QA चाचण्या देखभाल
nl_nl: QA-tests Onderhoud
pl_pl: Konserwacja testów kontroli jakości
pt_pt: Manutenção de testes de controle de qualidade
ro_ro: Întreținere teste QA
ru_ru: Обслуживание тестов качества
sq_al: Mirëmbajtja e testeve të cilësisë së cilësisë
sv_se: QA testar underhåll
sw_ke: Matengenezo ya Uchunguzi wa QA
tr_tr: QA Testleri Bakımı
vi_vn: Kiểm tra QA Bảo trì

source: The QA Test name must be fifty characters or less long
ar_sy: يجب أن يتكون اسم اختبار ضمان الجودة من خمسين حرفًا أو أقل
cs_cz: Název testu QA musí mít padesát znaků nebo méně
de_de: Der Name des QA-Tests darf höchstens fünfzig Zeichen lang sein
el_gr: Το όνομα της δοκιμής QA πρέπει να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: El nombre de la prueba de control de calidad debe tener cincuenta caracteres o menos.
et_ee: QA testi nimi peab olema kuni viiskümmend tähemärki pikk
fa_ir: نام آزمون QA باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Laadunvarmistustestin nimen tulee olla enintään viisikymmentä merkkiä pitkä
fr_ca: Le nom du test QA doit comporter cinquante caractères ou moins
he_il: שם מבחן ה-QA חייב להיות באורך של חמישים תווים או פחות
hi_in: QA टेस्ट का नाम पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A minőségbiztosítási teszt neve legfeljebb ötven karakter hosszú lehet
id_id: Nama Tes QA harus terdiri dari lima puluh karakter atau kurang
it_it: Il nome del test QA deve essere lungo al massimo cinquanta caratteri
ja_jp: QA テスト名は 50 文字以下である必要があります
ko_kr: QA 테스트 이름은 50자 이하여야 합니다.
lv_lv: Kvalitātes pārbaudes nosaukumā nedrīkst būt piecdesmit rakstzīmes vai mazāk
mr_in: QA चाचणी नाव पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De naam van de QA-test moet vijftig tekens of minder lang zijn
pl_pl: Nazwa testu QA nie może mieć więcej niż pięćdziesiąt znaków
pt_pt: O nome do teste de controle de qualidade deve ter cinquenta caracteres ou menos
ro_ro: Numele testului QA trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Название теста QA должно содержать не более пятидесяти символов.
sq_al: Emri i Testit QA duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: QA-testnamnet måste vara femtio tecken eller mindre långt
sw_ke: Jina la Mtihani wa QA lazima liwe na vibambo hamsini au chini ya urefu
tr_tr: QA Testi adı elli karakter veya daha kısa olmalıdır
vi_vn: Tên Kiểm tra QA phải dài từ năm mươi ký tự trở xuống

source: The Type must not be blank
ar_sy: يجب ألا يكون النوع فارغًا
cs_cz: Typ nesmí být prázdný
de_de: Der Typ darf nicht leer sein
el_gr: Ο τύπος δεν πρέπει να είναι κενός
es_es: El tipo no debe estar en blanco
et_ee: Tüüp ei tohi olla tühi
fa_ir: نوع نباید خالی باشد
fi_fi: Tyyppi ei saa olla tyhjä
fr_ca: Le type ne doit pas être vide
he_il: הסוג לא יכול להיות ריק
hi_in: प्रकार रिक्त नहीं होना चाहिए
hu_hu: A Típus nem lehet üres
id_id: Tipe wajib diisi
it_it: Il Tipo non deve essere vuoto
ja_jp: タイプを空白にすることはできません
ko_kr: 유형은 비워둘 수 없습니다.
lv_lv: Lauks Veids nedrīkst būt tukšs
mr_in: प्रकार रिक्त नसावा
nl_nl: Het Type mag niet leeg zijn
pl_pl: Typ nie może być pusty
pt_pt: O Tipo não deve ficar em branco
ro_ro: Tipul nu trebuie să fie necompletat
ru_ru: Тип не должен быть пустым.
sq_al: Lloji nuk duhet të jetë bosh
sv_se: Typen får inte vara tom
sw_ke: Aina lazima iwe tupu
tr_tr: Tür boş bırakılmamalıdır
vi_vn: Loại không được để trống

source: The QA Test name already exists
ar_sy: اسم اختبار ضمان الجودة موجود بالفعل
cs_cz: Název testu QA již existuje
de_de: Der Name des QA-Tests existiert bereits
el_gr: Το όνομα της δοκιμής QA υπάρχει ήδη
es_es: El nombre de la prueba de control de calidad ya existe
et_ee: QA testi nimi on juba olemas
fa_ir: نام تست QA از قبل وجود دارد
fi_fi: Laadunvarmistustestin nimi on jo olemassa
fr_ca: Le nom du test QA existe déjà
he_il: שם מבחן ה-QA כבר קיים
hi_in: QA परीक्षण नाम पहले से मौजूद है
hu_hu: A minőségbiztosítási teszt név már létezik
id_id: Nama Tes QA sudah ada
it_it: Il nome del test QA esiste già
ja_jp: QA テスト名はすでに存在します
ko_kr: QA 테스트 이름이 이미 존재합니다.
lv_lv: Kvalitātes pārbaudes nosaukums jau pastāv
mr_in: QA चाचणी नाव आधीपासून अस्तित्वात आहे
nl_nl: De naam van de QA-test bestaat al
pl_pl: Nazwa testu kontroli jakości już istnieje
pt_pt: O nome do teste de controle de qualidade já existe
ro_ro: Numele testului QA există deja
ru_ru: Название теста QA уже существует.
sq_al: Emri i Testit QA ekziston tashmë
sv_se: QA-testnamnet finns redan
sw_ke: Jina la Mtihani wa QA tayari lipo
tr_tr: QA Testi adı zaten mevcut
vi_vn: Tên Kiểm tra QA đã tồn tại

source: QA Test record for
ar_sy: سجل اختبار ضمان الجودة ل
cs_cz: Záznam testu QA pro
de_de: QA-Testprotokoll für
el_gr: Ρεκόρ δοκιμής QA για
es_es: Registro de prueba de control de calidad para
et_ee: QA testi rekord
fa_ir: رکورد آزمون QA برای
fi_fi: QA-testin tietue
fr_ca: Enregistrement de test d'assurance qualité pour
he_il: שיא מבחן QA עבור
hi_in: क्यूए टेस्ट रिकॉर्ड के लिए
hu_hu: minőségbiztosítási tesztrekord a következőhöz
id_id: Catatan Tes QA untuk
it_it: Record del test QA per
ja_jp: QAテスト記録
ko_kr: QA 테스트 기록
lv_lv: Kvalitātes pārbaudes ieraksts par
mr_in: साठी QA चाचणी रेकॉर्ड
nl_nl: QA Testrecord voor
pl_pl: Rekord testu kontroli jakości dla
pt_pt: Registro de teste de controle de qualidade para
ro_ro: Înregistrarea testului QA pentru
ru_ru: Запись теста качества для
sq_al: Regjistrimi i testit të cilësisë së cilësisë për
sv_se: QA Test rekord för
sw_ke: Rekodi ya mtihani wa QA kwa
tr_tr: KG Testi kaydı
vi_vn: Hồ sơ kiểm tra QA cho

source: A new QA Test record has been added for
ar_sy: تمت إضافة سجل اختبار ضمان الجودة جديد لـ
cs_cz: Byl přidán nový záznam testu QA pro
de_de: Es wurde ein neuer QS-Testdatensatz hinzugefügt
el_gr: Προστέθηκε ένα νέο ρεκόρ δοκιμής QA για
es_es: Se ha agregado un nuevo registro de prueba de control de calidad para
et_ee: Uus QA testi rekord on lisatud
fa_ir: یک رکورد جدید تست QA برای اضافه شده است
fi_fi: Uusi QA Test -tietue on lisätty
fr_ca: Un nouvel enregistrement de test QA a été ajouté pour
he_il: שיא מבחן QA חדש נוסף עבור
hi_in: के लिए एक नया QA टेस्ट रिकॉर्ड जोड़ा गया है
hu_hu: Új minőségbiztosítási teszt rekordot adtunk hozzá
id_id: Catatan Tes QA baru telah ditambahkan
it_it: È stato aggiunto un nuovo record di test QA per
ja_jp: 新しい QA テスト レコードが追加されました
ko_kr: 다음에 대한 새로운 QA 테스트 기록이 추가되었습니다.
lv_lv: Ir pievienots jauns kvalitātes nodrošināšanas pārbaudes ieraksts
mr_in: साठी एक नवीन QA चाचणी विक्रम जोडला गेला आहे
nl_nl: Er is een nieuw QA-testrecord toegevoegd voor
pl_pl: Dodano nowy rekord testu jakości
pt_pt: Um novo registro de teste de controle de qualidade foi adicionado para
ro_ro: A fost adăugată o nouă înregistrare a testului QA pentru
ru_ru: Добавлена ​​новая запись теста качества для
sq_al: Është shtuar një rekord i ri i testit të cilësisë
sv_se: Ett nytt QA-testrekord har lagts till för
sw_ke: Rekodi mpya ya Mtihani wa QA imeongezwa
tr_tr: Yeni bir QA Testi kaydı eklendi
vi_vn: Một bản ghi Kiểm tra QA mới đã được thêm vào cho

source: The insert or update of the QA Test failed because
ar_sy: فشل إدراج أو تحديث اختبار ضمان الجودة بسبب
cs_cz: Vložení nebo aktualizace QA testu se nezdařilo, protože
de_de: Das Einfügen oder Aktualisieren des QA-Tests ist fehlgeschlagen, weil
el_gr: Η εισαγωγή ή η ενημέρωση του τεστ QA απέτυχε επειδή
es_es: La inserción o actualización de la prueba de control de calidad falló porque
et_ee: Kvaliteeditesti sisestamine või värskendamine nurjus, kuna
fa_ir: درج یا به‌روزرسانی آزمون QA انجام نشد زیرا
fi_fi: Laadunvarmistustestin lisäys tai päivitys epäonnistui, koska
fr_ca: L'insertion ou la mise à jour du test QA a échoué car
he_il: ההוספה או העדכון של מבחן ה-QA נכשלו בגלל
hi_in: QA परीक्षण का सम्मिलन या अद्यतन विफल हो गया क्योंकि
hu_hu: A minőségbiztosítási teszt beillesztése vagy frissítése nem sikerült, mert
id_id: Penyisipan atau pembaruan Tes QA gagal karena
it_it: L'inserimento o l'aggiornamento del Test QA non è riuscito perché
ja_jp: QA テストの挿入または更新は次の理由で失敗しました。
ko_kr: QA 테스트 삽입 또는 업데이트가 실패했습니다.
lv_lv: Kvalitātes pārbaudes ievietošana vai atjaunināšana neizdevās, jo
mr_in: QA चाचणी समाविष्ट करणे किंवा अपडेट करणे अयशस्वी झाले कारण
nl_nl: Het invoegen of bijwerken van de QA-test is mislukt omdat
pl_pl: Wstawienie lub aktualizacja testu QA nie powiodła się, ponieważ
pt_pt: A inserção ou atualização do Teste de QA falhou porque
ro_ro: Inserarea sau actualizarea testului QA nu a reușit deoarece
ru_ru: Вставить или обновить тест QA не удалось, поскольку
sq_al: Futja ose përditësimi i testit të cilësisë dështoi sepse
sv_se: Infogningen eller uppdateringen av QA-testet misslyckades pga
sw_ke: Uingizaji au usasishaji wa Jaribio la QA umeshindwa kwa sababu
tr_tr: QA Testinin eklenmesi veya güncellenmesi başarısız oldu çünkü
vi_vn: Việc chèn hoặc cập nhật Kiểm tra QA không thành công vì

source: Cannot delete this QA Test because Product Specs are using it
ar_sy: لا يمكن حذف اختبار ضمان الجودة هذا لأن مواصفات المنتج تستخدمه
cs_cz: Tento test QA nelze smazat, protože jej používají specifikace produktu
de_de: Dieser QS-Test kann nicht gelöscht werden, da er von den Produktspezifikationen verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τεστ QA επειδή το χρησιμοποιούν οι προδιαγραφές προϊόντος
es_es: No se puede eliminar esta prueba de control de calidad porque las especificaciones del producto la están usando
et_ee: Seda kvaliteedikontrolli testi ei saa kustutada, kuna toote spetsifikatsioonid kasutavad seda
fa_ir: نمی توان این تست QA را حذف کرد زیرا مشخصات محصول از آن استفاده می کند
fi_fi: Tätä laadunvarmistustestiä ei voi poistaa, koska tuotetiedot käyttävät sitä
fr_ca: Impossible de supprimer ce test d'assurance qualité, car les spécifications du produit l'utilisent
he_il: לא ניתן למחוק את מבחן ה-QA הזה מכיוון שמפרטי המוצר משתמשים בו
hi_in: इस QA परीक्षण को हटाया नहीं जा सकता क्योंकि उत्पाद विवरण इसका उपयोग कर रहे हैं
hu_hu: Ez a minőségbiztosítási teszt nem törölhető, mert a termékleírások ezt használják
id_id: Tidak dapat menghapus Tes QA ini karena Spesifikasi Produk menggunakannya
it_it: Impossibile eliminare questo test QA perché è utilizzato dalle specifiche del prodotto
ja_jp: この QA テストは製品仕様で使用されているため削除できません
ko_kr: 제품 사양에서 이 QA 테스트를 사용하고 있으므로 삭제할 수 없습니다.
lv_lv: Šo kvalitātes nodrošināšanas testu nevar izdzēst, jo to izmanto produkta specifikācijās
mr_in: ही QA चाचणी हटवू शकत नाही कारण उत्पादन तपशील ते वापरत आहेत
nl_nl: Kan deze QA-test niet verwijderen omdat de productspecificaties deze gebruiken
pl_pl: Nie można usunąć tego testu kontroli jakości, ponieważ jest on używany przez specyfikację produktu
pt_pt: Não é possível excluir este teste de controle de qualidade porque as especificações do produto o utilizam
ro_ro: Nu se poate șterge acest test QA deoarece specificațiile produsului îl folosesc
ru_ru: Невозможно удалить этот тест контроля качества, поскольку он используется в спецификациях продукта.
sq_al: Nuk mund të fshihet ky test i cilësisë sepse specifikat e produktit po e përdorin atë
sv_se: Det går inte att ta bort detta QA-test eftersom produktspecifikationerna använder det
sw_ke: Haiwezi kufuta Jaribio hili la QA kwa sababu Maagizo ya Bidhaa yanaitumia
tr_tr: Ürün Özellikleri bunu kullandığından bu QA Testi silinemiyor
vi_vn: Không thể xóa Kiểm tra QA này vì Thông số sản phẩm đang sử dụng nó

source: The QA Test could not be deleted because
ar_sy: تعذر حذف اختبار ضمان الجودة بسبب
cs_cz: Test QA nebylo možné smazat, protože
de_de: Der QA-Test konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή του τεστ QA επειδή
es_es: La prueba de control de calidad no se pudo eliminar porque
et_ee: QA testi ei saanud kustutada, kuna
fa_ir: آزمون QA حذف نشد زیرا
fi_fi: Laadunvarmistustestiä ei voitu poistaa, koska
fr_ca: Le test QA n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את מבחן ה-QA מכיוון
hi_in: QA परीक्षण को हटाया नहीं जा सका क्योंकि
hu_hu: A minőségbiztosítási tesztet nem lehetett törölni, mert
id_id: Tes QA tidak dapat dihapus karena
it_it: Impossibile eliminare il test QA perché
ja_jp: QA テストを削除できませんでした。
ko_kr: QA 테스트를 삭제할 수 없습니다.
lv_lv: QA testu nevarēja izdzēst, jo
mr_in: QA चाचणी हटवता आली नाही कारण
nl_nl: De QA-test kon niet worden verwijderd omdat
pl_pl: Nie można usunąć testu kontroli jakości, ponieważ
pt_pt: O teste de controle de qualidade não pôde ser excluído porque
ro_ro: Testul QA nu a putut fi șters deoarece
ru_ru: Тест QA не удалось удалить, поскольку
sq_al: Testi i cilësisë së cilësisë nuk mund të fshihej sepse
sv_se: QA-testet kunde inte raderas pga
sw_ke: Jaribio la QA halikuweza kufutwa kwa sababu
tr_tr: QA Testi silinemedi çünkü
vi_vn: Không thể xóa bài kiểm tra QA vì

source: QA Test
ar_sy: اختبار ضمان الجودة
el_gr: Δοκιμή QA
es_es: Prueba de control de calidad
fa_ir: تست QA
fi_fi: QA testi
fr_ca: Test d'assurance qualité
he_il: מבחן QA
hi_in: क्यूए टेस्ट
hu_hu: QA teszt
id_id: Tes QA
it_it: Prova di QA
ja_jp: QAテスト
ko_kr: 품질보증 테스트
lv_lv: Kvalitātes pārbaude
mr_in: QA चाचणी
pl_pl: Test kontroli jakości
pt_pt: Teste de controle de qualidade
ro_ro: Testul QA
ru_ru: Тест качества
sq_al: Testi i cilësisë së cilësisë
sw_ke: Mtihani wa QA
tr_tr: KG Testi
vi_vn: Kiểm tra chất lượng

source: Show All QA Tests
ar_sy: عرض الكل اختبارات ضمان الجودة
cs_cz: Zobrazit všechny testy QA
de_de: Alle QA-Tests anzeigen
el_gr: Εμφάνιση όλων των δοκιμών QA
es_es: Mostrar todas las pruebas de control de calidad
et_ee: Kuva kõik kvaliteedikontrolli testid
fa_ir: نمایش همه تست های QA
fi_fi: Näytä kaikki laadunvarmistustestit
fr_ca: Afficher tous les tests d'assurance qualité
he_il: הצג את כל מבחני ה-QA
hi_in: सभी QA परीक्षण दिखाएँ
hu_hu: Az összes minőségbiztosítási teszt megjelenítése
id_id: Tampilkan Semua Tes QA
it_it: Mostra tutti i test QA
ja_jp: すべての QA テストを表示
ko_kr: 모든 QA 테스트 표시
lv_lv: Rādīt visus kvalitātes nodrošināšanas testus
mr_in: सर्व QA चाचण्या दाखवा
nl_nl: Toon alle QA-tests
pl_pl: Pokaż wszystkie testy kontroli jakości
pt_pt: Mostrar todos os testes de controle de qualidade
ro_ro: Afișați toate testele QA
ru_ru: Показать все тесты качества
sq_al: Shfaq të gjitha testet e cilësisë së cilësisë
sv_se: Visa alla QA-tester
sw_ke: Onyesha Majaribio Yote ya QA
tr_tr: Tüm QA Testlerini Göster
vi_vn: Hiển thị tất cả các bài kiểm tra QA

source: Edit QA Test
ar_sy: تحرير اختبار ضمان الجودة
cs_cz: Upravit test QA
de_de: QS-Test bearbeiten
el_gr: Επεξεργασία δοκιμής QA
es_es: Editar prueba de control de calidad
et_ee: Muuda kvaliteedikontrolli testi
fa_ir: ویرایش تست QA
fi_fi: Muokkaa laadunvarmistustestiä
fr_ca: Modifier le test d'assurance qualité
he_il: ערוך מבחן QA
hi_in: QA परीक्षण संपादित करें
hu_hu: Minőségbiztosítási teszt szerkesztése
id_id: Sunting Tes QA
it_it: Modifica test QA
ja_jp: QAテストの編集
ko_kr: QA 테스트 편집
lv_lv: Rediģēt kvalitātes nodrošināšanas testu
mr_in: QA चाचणी संपादित करा
nl_nl: QA-test bewerken
pl_pl: Edytuj test kontroli jakości
pt_pt: Editar teste de controle de qualidade
ro_ro: Editați testul QA
ru_ru: Изменить тест контроля качества
sq_al: Redakto testin e cilësisë
sv_se: Redigera QA-test
sw_ke: Badilisha Mtihani wa QA
tr_tr: KG Testini Düzenle
vi_vn: Chỉnh sửa bài kiểm tra QA

source: QA Test ID
ar_sy: معرف اختبار ضمان الجودة
cs_cz: ID testu QA
el_gr: Αναγνωριστικό δοκιμής QA
es_es: ID de prueba de control de calidad
et_ee: QA testi ID
fa_ir: شناسه آزمون QA
fr_ca: ID du test d'assurance qualité
he_il: מזהה בדיקת QA
hi_in: क्यूए टेस्ट आईडी
hu_hu: minőségbiztosítási tesztazonosító
id_id: ID Tes QA
it_it: ID del test QA
ja_jp: QAテストID
ko_kr: QA 테스트 ID
lv_lv: Kvalitātes pārbaudes ID
mr_in: QA चाचणी आयडी
pl_pl: Identyfikator testu kontroli jakości
pt_pt: ID do teste de controle de qualidade
ro_ro: ID test QA
ru_ru: Идентификатор теста качества
sq_al: ID e testit të cilësisë së cilësisë
sw_ke: Kitambulisho cha Mtihani wa QA
tr_tr: KG Test Kimliği
vi_vn: ID kiểm tra chất lượng

source: Create New QA Test
ar_sy: إنشاء اختبار ضمان الجودة جديد
cs_cz: Vytvořit nový test QA
de_de: Erstellen Sie einen neuen QA-Test
el_gr: Δημιουργία νέου τεστ QA
es_es: Crear nueva prueba de control de calidad
et_ee: Looge uus kvaliteedikontrolli test
fa_ir: تست QA جدید ایجاد کنید
fi_fi: Luo uusi laadunvarmistustesti
fr_ca: Créer un nouveau test d'assurance qualité
he_il: צור מבחן QA חדש
hi_in: नया QA टेस्ट बनाएं
hu_hu: Új minőségbiztosítási teszt létrehozása
id_id: Buat Tes QA Baru
it_it: Crea nuovo test QA
ja_jp: 新しい QA テストを作成する
ko_kr: 새 QA 테스트 만들기
lv_lv: Izveidojiet jaunu kvalitātes nodrošināšanas testu
mr_in: नवीन QA चाचणी तयार करा
nl_nl: Maak een nieuwe QA-test
pl_pl: Utwórz nowy test kontroli jakości
pt_pt: Criar novo teste de controle de qualidade
ro_ro: Creați un nou test QA
ru_ru: Создать новый тест контроля качества
sq_al: Krijoni Testin e Ri të QA
sv_se: Skapa nytt QA-test
sw_ke: Unda Mtihani Mpya wa QA
tr_tr: Yeni QA Testi Oluştur
vi_vn: Tạo bài kiểm tra QA mới

source: QA Test Name
ar_sy: اسم اختبار ضمان الجودة
cs_cz: Název testu QA
de_de: Name des QA-Tests
el_gr: Όνομα δοκιμής QA
es_es: Nombre de la prueba de control de calidad
et_ee: QA testi nimi
fa_ir: نام آزمون QA
fi_fi: QA Testin nimi
fr_ca: Nom du test d'assurance qualité
he_il: שם מבחן QA
hi_in: QA परीक्षण का नाम
hu_hu: QA teszt neve
id_id: Nama Tes QA
it_it: Nome del test QA
ja_jp: QAテスト名
ko_kr: QA 테스트 이름
lv_lv: Kvalitātes pārbaudes nosaukums
mr_in: QA चाचणी नाव
nl_nl: QA Testnaam
pl_pl: Nazwa testu kontroli jakości
pt_pt: Nome do teste de controle de qualidade
ro_ro: Numele testului QA
ru_ru: Название теста контроля качества
sq_al: Emri i testit të cilësisë
sv_se: QA-testnamn
sw_ke: Jina la Mtihani wa QA
tr_tr: KG Testi Adı
vi_vn: Tên bài kiểm tra chất lượng
