Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Qty Del
ar_sy: الكمية ديل
cs_cz: Množství Del
de_de: Menge Del
el_gr: Ποσότητα Del
es_es: Cantidad eliminada
et_ee: Kogus Del
fa_ir: تعداد دل
fi_fi: Määrä Del
fr_ca: Qté Del
he_il: כמות דל
hi_in: मात्रा डेल
hu_hu: Mennyiség Del
id_id: Jumlah Del
it_it: Qtà Del
ja_jp: 数量デル
ko_kr: 수량 델
lv_lv: Daudzums Del
mr_in: प्रमाण डेल
nl_nl: Aantal del
pl_pl: Ilość Del
pt_pt: Quantidade Del.
ro_ro: Cant. Del
ru_ru: Кол-во Дел
sq_al: Sasia Del
sv_se: Antal Del
sw_ke: Sehemu ya Del
tr_tr: Adet Del
vi_vn: Số lượng Del

source: Last Del
ar_sy: آخر دل
cs_cz: Poslední Del
de_de: Letzte Del
el_gr: Τελευταίο Δελ
es_es: Última eliminación
et_ee: Viimane Del
fa_ir: آخرین دل
fi_fi: Viimeinen Del
fr_ca: Dernière suppression
he_il: דל אחרון
hi_in: अंतिम डेल
hu_hu: Utolsó Del
id_id: Del terakhir
it_it: Ultima Del
ja_jp: 最終デル
ko_kr: 마지막 델
lv_lv: Pēdējā Del
mr_in: गेल्या Del
nl_nl: Laatste del
pl_pl: Ostatni del
pt_pt: Última Del
ro_ro: Ultima Del
ru_ru: Последняя Дел
sq_al: Del i fundit
sv_se: Sista Del
sw_ke: Mwisho Del
tr_tr: Son Del
vi_vn: Lần xóa cuối cùng

source: Outstanding GRN Valuation
ar_sy: تقييم GRN المتميز
cs_cz: Vynikající ocenění GRN
de_de: Hervorragende GRN-Bewertung
el_gr: Εξαιρετική αποτίμηση GRN
es_es: Valoración GRN excepcional
et_ee: Silmapaistev GRN hindamine
fa_ir: ارزش GRN برجسته
fi_fi: Erinomainen GRN-arvo
fr_ca: Valorisation GRN exceptionnelle
he_il: הערכת שווי GRN יוצאת מן הכלל
hi_in: उत्कृष्ट जीआरएन मूल्यांकन
hu_hu: Kiemelkedő GRN értékelés
id_id: Penilaian GRN yang Luar Biasa
it_it: Eccezionale valutazione GRN
ja_jp: 優れた GRN 評価
ko_kr: 뛰어난 GRN 평가
lv_lv: Izcils GRN novērtējums
mr_in: उत्कृष्ट GRN मूल्यांकन
nl_nl: Uitstekende GRN-waardering
pl_pl: Znakomita wycena GRN
pt_pt: Excelente avaliação GRN
ro_ro: Evaluare GRN remarcabilă
ru_ru: Выдающаяся оценка GRN
sq_al: Vlerësimi i papaguar i GRN-së
sv_se: Utestående GRN-värdering
sw_ke: Uthamini bora wa GRN
tr_tr: Olağanüstü GRN Değerlemesi
vi_vn: Định giá GRN nổi bật

source: The outstanding GRNs valuation details could not be retrieved by the SQL because
ar_sy: تعذر استرداد تفاصيل تقييم GRNs المعلقة بواسطة SQL بسبب
cs_cz: Nevyřízené podrobnosti o ocenění GRN nemohl SQL získat, protože
de_de: Die ausstehenden GRNs-Bewertungsdetails konnten von SQL nicht abgerufen werden, weil
el_gr: Οι εκκρεμείς λεπτομέρειες αποτίμησης GRN δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar los detalles de valoración de GRN pendientes porque
et_ee: SQL ei saanud täitmata GRN-ide hindamise üksikasju tuua, kuna
fa_ir: جزئیات ارزشیابی GRN های برجسته توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa jäljellä olevia GRN-arvostustietoja, koska
fr_ca: Les détails de valorisation des GRN en circulation n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את פרטי הערכת ה-GRNs המצטיינים על ידי ה-SQL בגלל
hi_in: बकाया जीआरएन मूल्यांकन विवरण एसक्यूएल द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A fennálló GRN-értékelési részleteket az SQL nem tudta lekérni, mert
id_id: Detail penilaian GRN yang beredar tidak dapat diambil oleh SQL karena
it_it: I dettagli della valutazione delle GRN in sospeso non possono essere recuperati dall'SQL perché
ja_jp: 未処理の GRN 評価の詳細を SQL で取得できませんでした。
ko_kr: 미결제 GRN 평가 세부정보를 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt nenokārtoto GRN novērtējuma informāciju, jo
mr_in: थकबाकी GRN चे मूल्यांकन तपशील SQL द्वारे पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De openstaande GRN-waarderingsgegevens konden niet door de SQL worden opgehaald omdat
pl_pl: SQL nie mógł pobrać szczegółów wyceny pozostałych GRN, ponieważ
pt_pt: Os detalhes de avaliação de GRNs pendentes não puderam ser recuperados pelo SQL porque
ro_ro: Detaliile restante de evaluare a GRN-urilor nu au putut fi preluate de SQL deoarece
ru_ru: Детали оценки невыполненных GRN не удалось получить с помощью SQL, поскольку
sq_al: Detajet e papaguara të vlerësimit të GRN-ve nuk mund të merren nga SQL sepse
sv_se: De utestående GRN:s värderingsdetaljer kunde inte hämtas av SQL eftersom
sw_ke: Maelezo ya uthamini ambayo hayajakamilika ya GRNs hayakuweza kurejeshwa na SQL kwa sababu
tr_tr: Olağanüstü GRN değerleme ayrıntıları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất chi tiết định giá GRN nổi bật vì

source: No outstanding GRNs valuation details retrieved
ar_sy: لم يتم استرداد تفاصيل تقييم GRNs المعلقة
cs_cz: Nebyly získány žádné zbývající podrobnosti o ocenění GRN
de_de: Es wurden keine ausstehenden GRNs-Bewertungsdetails abgerufen
el_gr: Δεν ανακτήθηκαν εκκρεμείς λεπτομέρειες αποτίμησης GRN
es_es: No se recuperaron detalles de valoración de GRN pendientes
et_ee: Ühtegi tasumata GRN-i hindamise üksikasju ei leitud
fa_ir: هیچ جزئیات ارزشیابی GRN برجسته ای بازیابی نشد
fi_fi: Yhtään maksamattomia GRN-arvostustietoja ei haettu
fr_ca: Aucun détail d'évaluation des GRN en cours n'a été récupéré
he_il: לא אוחזרו פרטי הערכת שווי GRN מצטיינים
hi_in: कोई बकाया जीआरएन मूल्यांकन विवरण पुनर्प्राप्त नहीं किया गया
hu_hu: Nem sikerült lekérni a fennálló GRN-értékelési adatokat
id_id: Tidak ada rincian penilaian GRN yang beredar yang diambil
it_it: Nessun dettaglio di valutazione GRN in sospeso recuperato
ja_jp: 未処理の GRN 評価詳細は取得されませんでした
ko_kr: 검색된 미결제 GRN 평가 세부정보가 없습니다.
lv_lv: Nav izgūta neviena nenokārtota GRN novērtējuma informācija
mr_in: कोणतेही थकबाकी GRN मूल्यांकन तपशील पुनर्प्राप्त केले नाहीत
nl_nl: Er zijn geen openstaande GRN-taxatiegegevens opgehaald
pl_pl: Nie odzyskano żadnych zaległych szczegółów wyceny GRN
pt_pt: Nenhum detalhe de avaliação de GRNs pendentes foi recuperado
ro_ro: Nu au fost preluate detalii de evaluare GRN restante
ru_ru: Никаких непогашенных данных об оценке GRN не получено.
sq_al: Nuk u gjet asnjë detaj i papaguar i vlerësimit të GRN-ve
sv_se: Inga utestående GRNs värderingsdetaljer hämtade
sw_ke: Hakuna maelezo ya uthamini ya GRNs ambayo hayajalipwa yaliyorejeshwa
tr_tr: Olağanüstü GRN değerleme ayrıntıları alınmadı
vi_vn: Không có chi tiết định giá GRN nào được truy xuất

source: Outstanding GRNs Report
ar_sy: تقرير GRNs المتميز
cs_cz: Vynikající zpráva GRNs
de_de: Bericht über herausragende GRNs
el_gr: Έκθεση εκκρεμών GRNs
es_es: Informe GRN destacados
et_ee: Tasumata GRN-ide aruanne
fa_ir: گزارش GRN های برجسته
fi_fi: Erinomainen GRN-raportti
fr_ca: Rapport GRN exceptionnel
he_il: דוח GRN מצטיינים
hi_in: उत्कृष्ट जीआरएन रिपोर्ट
hu_hu: Kiemelkedő GRN-jelentés
id_id: Laporan GRN yang Luar Biasa
it_it: Eccezionale rapporto GRN
ja_jp: 優秀な GRN レポート
ko_kr: 뛰어난 GRN 보고서
lv_lv: Nenokārtoto GRN pārskats
mr_in: थकबाकीदार जीआरएन अहवाल
nl_nl: Uitstekend GRNs-rapport
pl_pl: Znakomity raport GRN
pt_pt: Relatório de GRNs pendentes
ro_ro: Raport GRN-uri restante
ru_ru: Выдающийся отчет GRN
sq_al: Raporti i GRN-ve të pazgjidhura
sv_se: Utestående GRN-rapport
sw_ke: Ripoti Bora ya GRNs
tr_tr: Olağanüstü GRN Raporu
vi_vn: Báo cáo GRN nổi bật

source: Outstanding GRNs Valuation
ar_sy: تقييم GRNs المتميز
cs_cz: Vynikající ocenění GRNs
de_de: Hervorragende GRN-Bewertung
el_gr: Εκκρεμή αποτίμηση GRNs
es_es: Valoración de GRN destacados
et_ee: Tasumata GRN-ide hindamine
fa_ir: ارزش GRN های برجسته
fi_fi: Erinomaiset GRN-arvot
fr_ca: Valorisation exceptionnelle des GRN
he_il: הערכת שווי GRN יוצאת מן הכלל
hi_in: उत्कृष्ट जीआरएन मूल्यांकन
hu_hu: Kiemelkedő GRN-értékelés
id_id: Penilaian GRN yang Luar Biasa
it_it: Valutazione GRN eccezionale
ja_jp: 優れた GRN 評価額
ko_kr: 뛰어난 GRN 가치 평가
lv_lv: Nenokārtots GRN novērtējums
mr_in: उत्कृष्ट GRNs मूल्यांकन
nl_nl: Uitstekende GRN-waardering
pl_pl: Znakomita wycena GRN
pt_pt: Avaliação de GRNs pendentes
ro_ro: Evaluare remarcabilă a GRN-urilor
ru_ru: Выдающаяся оценка GRN
sq_al: Vlerësimi i papaguar i GRN-ve
sv_se: Utestående GRNs värdering
sw_ke: Uthamini Bora wa GRNs
tr_tr: Olağanüstü GRN Değerlemesi
vi_vn: Định giá GRN nổi bật

source: Goods Received but not invoiced Yet
ar_sy: تم استلام البضائع ولكن لم يتم إصدار فاتورة بها بعد
cs_cz: Zboží přijaté, ale dosud nevyfakturované
de_de: Ware erhalten, aber noch nicht in Rechnung gestellt
el_gr: Τα αγαθά ελήφθησαν αλλά δεν έχουν τιμολογηθεί ακόμα
es_es: Bienes recibidos pero aún no facturados
et_ee: Kaup kätte saadud, kuid arvet pole veel esitatud
fa_ir: کالا دریافت شده اما هنوز فاکتور نشده است
fi_fi: Tavarat vastaanotettu, mutta ei vielä laskutettu
fr_ca: Marchandises reçues mais pas encore facturées
he_il: סחורה שהתקבלה אך עדיין לא חויבה
hi_in: माल प्राप्त हुआ लेकिन अभी तक चालान नहीं किया गया
hu_hu: Átvett, de még nem számlázott áruk
id_id: Barang Sudah Diterima tapi Belum Ditagih
it_it: Merci ricevute ma non ancora fatturate
ja_jp: 商品を受け取ったがまだ請求されていない
ko_kr: 상품을 받았지만 아직 송장이 발행되지 않았습니다.
lv_lv: Preces saņemtas, bet vēl nav izrakstītas rēķins
mr_in: माल प्राप्त झाला परंतु अद्याप इनव्हॉइस केलेला नाही
nl_nl: Goederen ontvangen maar nog niet gefactureerd
pl_pl: Towar otrzymany, ale jeszcze nie zafakturowany
pt_pt: Mercadorias recebidas, mas ainda não faturadas
ro_ro: Bunuri primite dar nefacturate încă
ru_ru: Товары получены, но счета еще не выставлены
sq_al: Mallrat janë pranuar por ende nuk janë faturuar
sv_se: Varor mottagna men inte fakturerade ännu
sw_ke: Bidhaa Zilizopokelewa lakini bado hazijalipwa
tr_tr: Mallar Alındı ​​ancak Henüz Faturalandırılmadı
vi_vn: Đã nhận hàng nhưng chưa có hóa đơn

source: Shows the list of goods received not yet invoiced, both in supplier currency and home currency. When run for all suppliers, the total in home curency should match the GL Account for Goods received not invoiced.
ar_sy: يعرض قائمة البضائع المستلمة التي لم يتم إصدار فاتورة بها بعد، سواء بعملة المورد أو بالعملة المحلية. عند التشغيل لجميع الموردين، يجب أن يتطابق الإجمالي بالعملة المحلية مع حساب دفتر الأستاذ العام للبضائع المستلمة التي لم يتم إصدار فاتورة بها.
cs_cz: Zobrazuje seznam zboží přijatého dosud nevyfakturovaného, ​​a to jak v dodavatelské měně, tak v domácí měně. Při spuštění pro všechny dodavatele by se součet v domácí měně měl shodovat s účtem hlavní knihy pro přijaté zboží, které nebylo fakturováno.
de_de: Zeigt die Liste der eingegangenen Waren an, die noch nicht in Rechnung gestellt wurden, sowohl in der Lieferantenwährung als auch in der Heimatwährung. Bei der Ausführung für alle Lieferanten sollte der Gesamtbetrag in der Landeswährung mit dem Hauptbuchkonto für eingegangene Waren, die nicht in Rechnung gestellt wurden, übereinstimmen.
el_gr: Εμφανίζει τη λίστα των προϊόντων που παραλήφθηκαν και δεν έχουν ακόμη τιμολογηθεί, τόσο σε νόμισμα προμηθευτή όσο και σε νόμισμα χώρας προέλευσης. Όταν εκτελείται για όλους τους προμηθευτές, το σύνολο σε νόμισμα χώρας πρέπει να αντιστοιχεί στον Λογαριασμό GL για αγαθά που ελήφθησαν χωρίς τιμολόγια.
es_es: Muestra el listado de mercancías recibidas aún no facturadas, tanto en moneda del proveedor como en moneda local. Cuando se ejecuta para todos los proveedores, el total en moneda nacional debe coincidir con la cuenta del libro mayor para bienes recibidos no facturados.
et_ee: Näitab veel arveldamata saabunud kaupade nimekirja nii tarnija valuutas kui ka koduvaluutas. Kui käitada kõigi tarnijate puhul, peaks kogusumma koduvaluutas vastama arveldamata saadud kaupade GL-kontole.
fa_ir: لیستی از کالاهای دریافت شده را نشان می دهد که هنوز فاکتور نشده اند، چه به ارز عرضه کننده و چه به ارز خانگی. وقتی برای همه تامین‌کنندگان اجرا می‌شود، مجموع ارز خانگی باید با حساب GL برای کالاهای دریافت‌شده بدون صورت‌حساب مطابقت داشته باشد.
fi_fi: Näyttää luettelon vastaanotetuista tuotteista, joita ei ole vielä laskutettu, sekä toimittajan että kotimaan valuutassa. Kaikille toimittajille suoritettuna kokonaissumman kotivaluutassa tulee vastata PK-tiliä vastaanotetuille tuotteille, joita ei ole laskutettu.
fr_ca: Affiche la liste des marchandises reçues non encore facturées, à la fois dans la devise du fournisseur et dans la devise du pays. Lorsqu'il est exécuté pour tous les fournisseurs, le total dans la devise locale doit correspondre au compte GL pour les marchandises reçues non facturées.
he_il: מציג את רשימת הסחורות שהתקבלו שטרם חויבו, הן במטבע הספק והן במטבע הביתי. בהפעלה עבור כל הספקים, הסכום הכולל במטבע הביתי צריך להתאים לחשבון GL עבור סחורות שהתקבלו ללא חשבונית.
hi_in: आपूर्तिकर्ता मुद्रा और घरेलू मुद्रा दोनों में प्राप्त उन सामानों की सूची दिखाता है जिनका अभी तक चालान नहीं किया गया है। जब सभी आपूर्तिकर्ताओं के लिए चलाया जाता है, तो घरेलू मुद्रा में कुल राशि चालान के बिना प्राप्त माल के जीएल खाते से मेल खाना चाहिए।
hu_hu: Megjeleníti a még nem számlázott beérkezett áruk listáját, szállítói és hazai pénznemben egyaránt. Ha az összes szállítóra fut, a hazai pénznemben kifejezett végösszegnek meg kell egyeznie a nem számlázott áruk főkönyvi számlájával.
id_id: Menampilkan daftar barang yang diterima belum ditagih, baik dalam mata uang pemasok maupun dalam mata uang asal. Ketika dijalankan untuk semua pemasok, total mata uang dalam negeri harus sesuai dengan Akun GL untuk Barang yang diterima dan tidak ditagih.
it_it: Mostra l'elenco delle merci ricevute non ancora fatturate, sia nella valuta del fornitore che nella valuta nazionale. Quando viene eseguito per tutti i fornitori, il totale in valuta nazionale deve corrispondere al conto GL per le merci ricevute non fatturate.
ja_jp: まだ請求されていない受領商品のリストをサプライヤー通貨と自国通貨の両方で表示します。すべてのサプライヤーに対して実行する場合、自国通貨での合計は、請求されていない受領商品の GL 勘定科目と一致する必要があります。
ko_kr: 아직 송장이 발행되지 않은 수령 상품 목록을 공급업체 통화와 자국 통화로 표시합니다. 모든 공급자에 대해 실행하는 경우 본국 통화의 총액은 송장이 발행되지 않은 수령 상품의 GL 계정과 일치해야 합니다.
lv_lv: Parāda saņemto preču sarakstu, par kurām vēl nav izrakstīts rēķins, gan piegādātāja valūtā, gan vietējā valūtā. Palaižot visiem piegādātājiem, kopsummai mājas valūtā ir jāatbilst GL kontam par precēm, kas saņemtas bez rēķina.
mr_in: पुरवठादार चलन आणि घरगुती चलन या दोन्हीमध्ये, अद्याप बीजक न केलेल्या वस्तूंची सूची दाखवते. जेव्हा सर्व पुरवठादारांसाठी चालवले जाते तेव्हा, घरातील चलनातील एकूण चलन न मिळालेल्या वस्तूंच्या GL खात्याशी जुळले पाहिजे.
nl_nl: Toont de lijst met ontvangen goederen die nog niet zijn gefactureerd, zowel in leveranciersvaluta als in eigen valuta. Wanneer dit voor alle leveranciers wordt uitgevoerd, moet het totaal in eigen valuta overeenkomen met de grootboekrekening voor ontvangen goederen die niet zijn gefactureerd.
pl_pl: Pokazuje listę otrzymanych towarów, które nie zostały jeszcze zafakturowane, zarówno w walucie dostawcy, jak i w walucie krajowej. W przypadku wszystkich dostawców suma w walucie krajowej powinna być zgodna z kontem KG dla otrzymanych towarów, które nie zostały zafakturowane.
pt_pt: Mostra a lista de mercadorias recebidas ainda não faturadas, tanto na moeda do fornecedor quanto na moeda local. Quando executado para todos os fornecedores, o total na moeda local deve corresponder à Conta Contábil para Mercadorias recebidas e não faturadas.
ro_ro: Afișează lista mărfurilor primite nefacturate încă, atât în ​​moneda furnizorului, cât și în moneda națională. Când se execută pentru toți furnizorii, totalul în moneda națională ar trebui să se potrivească cu contul GL pentru Bunuri primite nefacturate.
ru_ru: Показывает список полученных товаров, по которым еще не выставлены счета, как в валюте поставщика, так и в национальной валюте. При расчете для всех поставщиков общая сумма в национальной валюте должна соответствовать счету ГК для полученных товаров, без выставления счетов.
sq_al: Tregon listën e mallrave të pranuara të pa faturuara ende, si në monedhën e furnizuesit ashtu edhe në monedhën vendase. Kur ekzekutohet për të gjithë furnizuesit, totali në monedhën vendase duhet të përputhet me llogarinë GL për mallrat e marra të pafaturuara.
sv_se: Visar listan över varor som ännu inte har fakturerats, både i leverantörsvaluta och hemmavaluta. När den körs för alla leverantörer bör summan i hemmavaluta matcha GL-kontot för varor som mottas och inte fakturerats.
sw_ke: Inaonyesha orodha ya bidhaa zilizopokelewa ambazo bado hazijawekewa ankara, katika sarafu ya mtoa huduma na sarafu ya nyumbani. Inapoendeshwa kwa wasambazaji wote, jumla ya sarafu ya nyumbani inapaswa kufanana na Akaunti ya GL ya Bidhaa iliyopokelewa bila ankara.
tr_tr: Henüz faturalandırılmamış, alınan malların listesini hem tedarikçi para biriminde hem de yerel para biriminde gösterir. Tüm tedarikçiler için çalıştırıldığında, ülke para birimindeki toplamın, faturalandırılmamış alınan Mallar için GL Hesabı ile eşleşmesi gerekir.
vi_vn: Hiển thị danh sách hàng hóa đã nhận chưa được lập hoá đơn, cả bằng tiền của nhà cung cấp và tiền tệ trong nước. Khi chạy cho tất cả các nhà cung cấp, tổng số tiền trong nước phải khớp với Tài khoản GL cho Hàng hóa nhận được không được lập hóa đơn.

source: Supplier Name
ar_sy: اسم المورد
cs_cz: Jméno dodavatele
de_de: Name des Lieferanten
el_gr: Όνομα προμηθευτή
es_es: Nombre del proveedor
et_ee: Tarnija nimi
fa_ir: نام تامین کننده
fi_fi: Toimittajan nimi
fr_ca: Nom du fournisseur
he_il: שם הספק
hi_in: आपूर्तिकर्ता का नाम
hu_hu: Szállító neve
id_id: Nama Pemasok
it_it: Nome del fornitore
ja_jp: サプライヤー名
ko_kr: 공급자 이름
lv_lv: Piegādātāja nosaukums
mr_in: पुरवठादाराचे नाव
nl_nl: Leveranciersnaam
pl_pl: Nazwa dostawcy
pt_pt: Nome do Fornecedor
ro_ro: Numele furnizorului
ru_ru: Имя поставщика
sq_al: Emri i furnizuesit
sv_se: Leverantörens namn
sw_ke: Jina la Mtoa huduma
tr_tr: Tedarikçi Adı
vi_vn: Tên nhà cung cấp

source: PO#
ar_sy: رقم طلب الشراء
cs_cz: číslo objednávky
de_de: Bestellnummer
el_gr: ΤΑΧΥΔΡΟΜΕΙΟ#
es_es: CORREOS#
fr_ca: N° de bon de commande
hi_in: पीओ#
it_it: Numero ordine
ja_jp: 注文書番号
pl_pl: nr zamówienia
ru_ru: номер заказа

source: Qty Received
ar_sy: الكمية المستلمة
cs_cz: Přijaté množství
de_de: Erhaltene Menge
el_gr: Ποσότητα που ελήφθη
es_es: Cantidad recibida
et_ee: Saabunud kogus
fa_ir: تعداد دریافت شده
fi_fi: Vastaanotettu määrä
fr_ca: Quantité reçue
he_il: כמות התקבלה
hi_in: मात्रा प्राप्त हुई
hu_hu: Beérkezett mennyiség
id_id: Jumlah Diterima
it_it: Quantità ricevuta
ja_jp: 受領数量
ko_kr: 수령 수량
lv_lv: Saņemts daudzums
mr_in: प्रमाण मिळाले
nl_nl: Aantal ontvangen
pl_pl: Ilość otrzymana
pt_pt: Quantidade recebida
ro_ro: Cantitate primită
ru_ru: Кол-во получено
sq_al: Sasia e pranuar
sv_se: Antal mottaget
sw_ke: Qty Imepokelewa
tr_tr: Alınan Adet
vi_vn: Số lượng đã nhận

source: Qty Invoiced
ar_sy: الكمية التي تم إصدار فاتورة بها
cs_cz: Fakturované množství
de_de: In Rechnung gestellte Menge
el_gr: Ποσότητα Τιμολόγιο
es_es: Cantidad facturada
et_ee: Arveldatud kogus
fa_ir: تعداد فاکتور
fi_fi: Laskutettu määrä
fr_ca: Qté facturée
he_il: כמות חשבונית
hi_in: मात्रा का चालान किया गया
hu_hu: Számlázott mennyiség
id_id: Jumlah yang Ditagih
it_it: Quantità fatturata
ja_jp: 請求された数量
ko_kr: 청구 수량
lv_lv: Rēķina daudzums
mr_in: इन्व्हॉइस केलेले प्रमाण
nl_nl: Aantal gefactureerd
pl_pl: Ilość zafakturowana
pt_pt: Quantidade faturada
ro_ro: Cantitate facturată
ru_ru: Количество, выставленное в счете
sq_al: Sasia e faturuar
sv_se: Antal fakturerat
sw_ke: Ukubwa wa ankara
tr_tr: Faturalanan Adet
vi_vn: Số lượng đã lập hóa đơn

source: Qty Pending
ar_sy: الكمية معلقة
cs_cz: Množství čekající
de_de: Menge ausstehend
el_gr: Ποσότητα σε εκκρεμότητα
es_es: Cantidad pendiente
et_ee: Kogus ootel
fa_ir: تعداد معلق
fi_fi: Määrä vireillä
fr_ca: Qté en attente
he_il: כמות בהמתנה
hi_in: मात्रा लंबित
hu_hu: Mennyiség függőben
id_id: Jumlah Tertunda
it_it: Quantità in sospeso
ja_jp: 保留中の数量
ko_kr: 수량 보류 중
lv_lv: Gaidāmais daudzums
mr_in: प्रलंबित प्रमाण
nl_nl: Aantal in behandeling
pl_pl: Ilość w oczekiwaniu
pt_pt: Quantidade pendente
ro_ro: Cantitate în așteptare
ru_ru: Кол-во в ожидании
sq_al: Sasia në pritje
sv_se: Antal väntar
sw_ke: Kiasi Inasubiri
tr_tr: Adet Beklemede
vi_vn: Số lượng đang chờ xử lý

source: Unit Price
ar_sy: سعر الوحدة
cs_cz: Jednotková cena
de_de: Stückpreis
el_gr: Τιμή μονάδας
es_es: Precio unitario
et_ee: Ühiku hind
fa_ir: قیمت واحد
fi_fi: Yksikköhinta
fr_ca: Prix ​​unitaire
he_il: מחיר ליחידה
hi_in: यूनिट मूल्य
hu_hu: Egységár
id_id: Harga satuan
it_it: Prezzo unitario
ja_jp: 単価
ko_kr: 단가
lv_lv: Vienības cena
mr_in: युनिट किंमत
nl_nl: Eenheidsprijs
pl_pl: Cena jednostkowa
pt_pt: Preço unitário
ro_ro: Preț unitar
ru_ru: Цена за единицу товара
sq_al: Çmimi për njësi
sv_se: Enhetspris
sw_ke: Bei ya Kitengo
tr_tr: Birim Fiyatı
vi_vn: Đơn giá

source: Line Total
ar_sy: إجمالي الخط
cs_cz: Řádek celkem
de_de: Zeilensumme
el_gr: Σύνολο γραμμής
es_es: Total de línea
et_ee: Rida kokku
fa_ir: خط مجموع
fi_fi: Rivi yhteensä
fr_ca: Total de ligne
he_il: סה כ שורה
hi_in: पंक्ति कुल
hu_hu: Sor összesen
id_id: Jumlah Baris
it_it: Totale riga
ja_jp: 行合計
ko_kr: 라인 합계
lv_lv: Kopā rinda
mr_in: ओळ एकूण
nl_nl: Lijntotaal
pl_pl: Łączna liczba linii
pt_pt: Total de linhas
ro_ro: Linia totală
ru_ru: Итого по строке
sq_al: Totali i linjës
sv_se: Rad totalt
sw_ke: Jumla ya Mstari
tr_tr: Satır Toplamı
vi_vn: Tổng số dòng
