Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: If counter sales are being used for this location then an existing customer branch code for the customer account code entered above needs to be entered here. All sales created from the counter sales will be recorded against this branch
ar_sy: إذا تم استخدام المبيعات المضادة لهذا الموقع، فيجب إدخال رمز فرع العميل الحالي لرمز حساب العميل الذي تم إدخاله أعلاه هنا. سيتم تسجيل جميع المبيعات التي تم إنشاؤها من مبيعات العداد مقابل هذا الفرع
cs_cz: Pokud se pro toto místo používá pultový prodej, je třeba zde zadat stávající kód pobočky zákazníka pro výše zadaný kód zákaznického účtu. Všechny tržby vytvořené z pultových prodejů budou zaúčtovány vůči této pobočce
de_de: Wenn für diesen Standort Thekenverkauf genutzt wird, muss hier ein bestehender Kundenfilialcode für den oben eingegebenen Kundenkontocode eingegeben werden. Alle aus den Schalterverkäufen generierten Verkäufe werden in dieser Filiale erfasst
el_gr: Εάν χρησιμοποιούνται πωλήσεις γκισέ για αυτήν την τοποθεσία, τότε πρέπει να εισαγάγετε εδώ έναν υπάρχοντα κωδικό υποκαταστήματος πελάτη για τον κωδικό λογαριασμού πελάτη που καταχωρίσατε παραπάνω. Όλες οι πωλήσεις που δημιουργούνται από τις πωλήσεις γκισέ θα καταγράφονται σε αυτό το υποκατάστημα
es_es: Si se utilizan ventas de mostrador para esta ubicación, entonces se debe ingresar aquí un código de sucursal de cliente existente para el código de cuenta de cliente ingresado anteriormente. Todas las ventas creadas a partir de las ventas de mostrador se registrarán en esta sucursal.
et_ee: Kui selle asukoha jaoks kasutatakse letimüüki, tuleb siia sisestada ülaltoodud kliendikonto koodi olemasolev kliendikonto kood. Kõik letimüügist loodud müügid kajastatakse selle filiaali all
fa_ir: اگر از فروش پیشخوان برای این مکان استفاده می شود، یک کد شعبه مشتری موجود برای کد حساب مشتری وارد شده در بالا باید در اینجا وارد شود. کلیه فروش های ایجاد شده از فروش پیشخوان در مقابل این شعبه ثبت می شود
fi_fi: Jos tässä paikassa käytetään tiskimyyntiä, tähän on syötettävä olemassa oleva asiakaskonttorin koodi yllä syötetylle asiakastilikoodille. Kaikki tiskimyynnistä syntyneet myynnit kirjataan tähän haaraan
fr_ca: Si des ventes au comptoir sont utilisées pour cet emplacement, un code de succursale client existant pour le code de compte client saisi ci-dessus doit être saisi ici. Toutes les ventes créées à partir des ventes au comptoir seront enregistrées dans cette succursale.
he_il: אם נעשה שימוש במכירות דלפק עבור מיקום זה, יש להזין כאן קוד סניף לקוח קיים עבור קוד חשבון הלקוח שהוזן למעלה. כל המכירות שנוצרו ממכירות הדלפק יירשמו כנגד סניף זה
hi_in: यदि इस स्थान के लिए काउंटर बिक्री का उपयोग किया जा रहा है तो ऊपर दर्ज ग्राहक खाता कोड के लिए मौजूदा ग्राहक शाखा कोड को यहां दर्ज करना होगा। काउंटर बिक्री से की गई सभी बिक्री इस शाखा में दर्ज की जाएंगी
hu_hu: Ha ezen a helyen pultos értékesítést használnak, akkor a fent megadott ügyfélszámla kódhoz tartozó meglévő ügyfélfiók kódot kell itt megadni. A pultos eladásokból létrejött összes értékesítés ebben az ágban kerül rögzítésre
id_id: Jika counter sales digunakan untuk lokasi ini maka kode cabang pelanggan yang ada untuk kode akun pelanggan yang dimasukkan di atas perlu dimasukkan di sini. Semua penjualan yang dihasilkan dari counter sales akan dicatat pada cabang ini
it_it: Se per questa sede vengono utilizzate le vendite al banco, è necessario inserire qui un codice filiale cliente esistente per il codice conto cliente inserito sopra. Tutte le vendite create dalle vendite al banco verranno registrate in questo ramo
ja_jp: この場所でカウンター販売が使用されている場合は、上で入力した顧客アカウント コードの既存の顧客支店コードをここに入力する必要があります。店頭販売から生じたすべての売上はこの支店に対して記録されます
ko_kr: 이 위치에서 카운터 판매를 사용하는 경우 위에 입력한 고객 계정 코드에 대한 기존 고객 지점 코드를 여기에 입력해야 합니다. 카운터 판매에서 생성된 모든 판매는 이 지점에 대해 기록됩니다.
lv_lv: Ja šai atrašanās vietai tiek izmantota pārdošana ar letēm, šeit ir jāievada esošais klienta filiāles kods iepriekš ievadītajam klienta konta kodam. Visi pārdošanas apjomi, kas izveidoti no letes pārdošanas, tiks reģistrēti šajā filiālē
mr_in: या स्थानासाठी काउंटर विक्रीचा वापर केला जात असल्यास, वर प्रविष्ट केलेल्या ग्राहक खाते कोडसाठी विद्यमान ग्राहक शाखा कोड येथे प्रविष्ट करणे आवश्यक आहे. काउंटर विक्रीतून निर्माण झालेल्या सर्व विक्रीची नोंद या शाखेत केली जाईल
nl_nl: Als er voor deze locatie gebruik wordt gemaakt van toonbankverkoop, dan moet hier een bestaande klantfiliaalcode voor de hierboven ingevulde klantrekeningcode worden ingevoerd. Alle verkopen die voortkomen uit de toonbankverkopen worden voor dit filiaal geboekt
pl_pl: Jeśli w tej lokalizacji stosowana jest sprzedaż kasowa, należy tutaj wprowadzić istniejący kod oddziału klienta dla wprowadzonego powyżej kodu konta klienta. Cała sprzedaż wygenerowana w ramach sprzedaży licznikowej zostanie zarejestrowana w tym oddziale
pt_pt: Se as vendas no balcão estiverem sendo usadas para este local, um código de filial do cliente existente para o código de conta do cliente inserido acima deverá ser inserido aqui. Todas as vendas criadas a partir das vendas no balcão serão registradas nesta filial
ro_ro: Dacă sunt utilizate vânzări la ghișeu pentru această locație, atunci trebuie să introduceți aici un cod existent de sucursală client pentru codul de cont client introdus mai sus. Toate vânzările create din vânzări la ghișeu vor fi înregistrate pentru această sucursală
ru_ru: Если для этого местоположения используются встречные продажи, то здесь необходимо ввести существующий код филиала клиента для введенного выше кода счета клиента. Все продажи, созданные в результате встречных продаж, будут учитываться в этом филиале.
sq_al: Nëse shitjet e sportelit përdoren për këtë vendndodhje, atëherë këtu duhet të futet një kod ekzistues i degës së klientit për kodin e llogarisë së klientit të futur më lart. Të gjitha shitjet e krijuara nga shitjet e sporteleve do të regjistrohen kundrejt kësaj dege
sv_se: Om diskförsäljning används för denna plats måste en befintlig kundkontorskod för kundkontokoden som anges ovan anges här. All försäljning som skapas från diskförsäljningen kommer att bokföras mot denna filial
sw_ke: Ikiwa mauzo ya kaunta yanatumika kwa eneo hili basi msimbo uliopo wa tawi la mteja wa msimbo wa akaunti ya mteja uliowekwa hapo juu unahitaji kuingizwa hapa. Mauzo yote yaliyoundwa kutoka kwa mauzo ya kaunta yatarekodiwa dhidi ya tawi hili
tr_tr: Bu lokasyonda gişe satışı yapılıyorsa yukarıda girilen müşteri hesap koduna ait mevcut müşteri şube kodunun buraya girilmesi gerekmektedir. Gişe satışlarından oluşan tüm satışlar bu şubeye kaydedilecektir.
vi_vn: Nếu việc bán hàng tại quầy đang được sử dụng cho địa điểm này thì cần phải nhập mã chi nhánh khách hàng hiện tại cho mã tài khoản khách hàng đã nhập ở trên vào đây. Tất cả doanh số bán hàng được tạo ra từ việc bán hàng tại quầy sẽ được ghi lại đối với chi nhánh này

source: Allow internal requests?
ar_sy: السماح بالطلبات الداخلية؟
cs_cz: Povolit interní požadavky?
de_de: Interne Anfragen zulassen?
el_gr: Να επιτρέπονται εσωτερικά αιτήματα;
es_es: ¿Permitir solicitudes internas?
et_ee: Kas lubada sisetaotlused?
fa_ir: درخواست های داخلی مجاز باشد؟
fi_fi: Sallitaanko sisäiset pyynnöt?
fr_ca: Autoriser les demandes internes ?
he_il: לאפשר בקשות פנימיות?
hi_in: आंतरिक अनुरोधों की अनुमति दें?
hu_hu: Engedélyezi a belső kéréseket?
id_id: Izinkan permintaan internal?
it_it: Consentire richieste interne?
ja_jp: 内部リクエストを許可しますか?
ko_kr: 내부 요청을 허용하시겠습니까?
lv_lv: Vai atļaut iekšējos pieprasījumus?
mr_in: अंतर्गत विनंत्यांना अनुमती द्यायची?
nl_nl: Interne verzoeken toestaan?
pl_pl: Zezwolić na żądania wewnętrzne?
pt_pt: Permitir solicitações internas?
ro_ro: Permiteți solicitări interne?
ru_ru: Разрешить внутренние запросы?
sq_al: Të lejohen kërkesat e brendshme?
sv_se: Tillåt interna förfrågningar?
sw_ke: Ungependa kuruhusu maombi ya ndani?
tr_tr: Dahili isteklere izin verilsin mi?
vi_vn: Cho phép yêu cầu nội bộ?

source: Use for Work Order Productions?
ar_sy: هل تستخدم لإنتاج أوامر العمل؟
cs_cz: Použít pro výrobu na zakázku?
de_de: Verwendung für Auftragsproduktionen?
el_gr: Χρήση για Παραγγελίες Εργασίας;
es_es: ¿Se utiliza para producciones de órdenes de trabajo?
et_ee: Kas kasutada töötellimuste tootmiseks?
fa_ir: استفاده برای تولید سفارش کار؟
fi_fi: Käytetään työtilaustuotantoon?
fr_ca: Utiliser pour les productions de bons de travail ?
he_il: להשתמש בהפקות הזמנת עבודה?
hi_in: वर्क ऑर्डर प्रोडक्शंस के लिए उपयोग करें?
hu_hu: Munkarendelési produkciókhoz használja?
id_id: Gunakan untuk Produksi Perintah Kerja?
it_it: Utilizzare per le produzioni di ordini di lavoro?
ja_jp: 作業指示書の制作に使用しますか?
ko_kr: 작업 주문 제작에 사용하시겠습니까?
lv_lv: Izmantot darba pasūtījumu ražošanai?
mr_in: वर्क ऑर्डर प्रॉडक्शनसाठी वापरायचे?
nl_nl: Gebruiken voor werkorderproducties?
pl_pl: Używać do produkcji zleceń pracy?
pt_pt: Usar para produções de ordens de serviço?
ro_ro: Utilizați pentru producții de comenzi de lucru?
ru_ru: Использовать для производства заказов на работу?
sq_al: Përdorni për prodhime me porosi pune?
sv_se: Använd för arbetsorderproduktioner?
sw_ke: Je, ungependa kutumia kwa Uzalishaji wa Agizo la Kazini?
tr_tr: İş Emri Üretimlerinde Kullanılsın mı?
vi_vn: Sử dụng cho sản xuất lệnh sản xuất?

source: Enter the GL account for this location, or leave it blank if not needed
ar_sy: أدخل حساب GL لهذا الموقع، أو اتركه فارغًا إذا لم تكن هناك حاجة إليه
cs_cz: Zadejte účet hlavní knihy pro toto umístění nebo jej ponechte prázdné, pokud není potřeba
de_de: Geben Sie das Hauptbuchkonto für diesen Standort ein oder lassen Sie es leer, wenn es nicht benötigt wird
el_gr: Εισαγάγετε τον λογαριασμό GL για αυτήν την τοποθεσία ή αφήστε τον κενό εάν δεν χρειάζεται
es_es: Ingrese la cuenta GL para esta ubicación o déjela en blanco si no es necesario
et_ee: Sisestage selle asukoha GL-konto või jätke see tühjaks, kui seda pole vaja
fa_ir: حساب GL را برای این مکان وارد کنید یا در صورت عدم نیاز آن را خالی بگذارید
fi_fi: Anna tämän sijainnin PK-tili tai jätä se tyhjäksi, jos sitä ei tarvita
fr_ca: Entrez le compte GL pour cet emplacement, ou laissez-le vide si vous n'en avez pas besoin
he_il: הזן את חשבון GL עבור מיקום זה, או השאר אותו ריק אם אין צורך
hi_in: इस स्थान के लिए GL खाता दर्ज करें, या यदि आवश्यक न हो तो इसे खाली छोड़ दें
hu_hu: Adja meg a hely GL-fiókját, vagy hagyja üresen, ha nincs rá szüksége
id_id: Masukkan akun GL untuk lokasi ini, atau biarkan kosong jika tidak diperlukan
it_it: Inserisci l'account GL per questa sede o lascialo vuoto se non è necessario
ja_jp: この場所の GL アカウントを入力するか、必要がない場合は空白のままにしてください
ko_kr: 이 위치에 대한 GL 계정을 입력하거나 필요하지 않은 경우 공백으로 두십시오.
lv_lv: Ievadiet šīs atrašanās vietas GL kontu vai atstājiet to tukšu, ja tas nav nepieciešams
mr_in: या स्थानासाठी GL खाते प्रविष्ट करा किंवा आवश्यक नसल्यास ते रिक्त सोडा
nl_nl: Voer de grootboekrekening voor deze locatie in, of laat deze leeg als deze niet nodig is
pl_pl: Wprowadź konto KG dla tej lokalizacji lub pozostaw je puste, jeśli nie jest potrzebne
pt_pt: Insira a conta contábil deste local ou deixe em branco se não for necessário
ro_ro: Introduceți contul GL pentru această locație sau lăsați-l necompletat dacă nu este necesar
ru_ru: Введите учетную запись GL для этого местоположения или оставьте это поле пустым, если оно не требуется.
sq_al: Futni llogarinë GL për këtë vendndodhje ose lëreni bosh nëse nuk është e nevojshme
sv_se: Ange GL-kontot för den här platsen, eller lämna det tomt om det inte behövs
sw_ke: Ingiza akaunti ya GL ya eneo hili, au iache tupu ikiwa haihitajiki
tr_tr: Bu konum için GL hesabını girin veya gerekmiyorsa boş bırakın
vi_vn: Nhập tài khoản GL cho vị trí này hoặc để trống nếu không cần thiết

source: Use this parameter to indicate whether these inventory location allows or denies the invoicing of its items.
ar_sy: استخدم هذه المعلمة للإشارة إلى ما إذا كان موقع المخزون هذا يسمح أو يرفض إصدار فواتير العناصر الخاصة به.
cs_cz: Pomocí tohoto parametru označte, zda umístění skladu povoluje nebo zakazuje fakturaci svých položek.
de_de: Verwenden Sie diesen Parameter, um anzugeben, ob dieser Lagerort die Rechnungsstellung seiner Artikel zulässt oder verweigert.
el_gr: Χρησιμοποιήστε αυτήν την παράμετρο για να υποδείξετε εάν αυτή η τοποθεσία αποθέματος επιτρέπει ή αρνείται την τιμολόγηση των αντικειμένων της.
es_es: Utilice este parámetro para indicar si esta ubicación de inventario permite o niega la facturación de sus artículos.
et_ee: Kasutage seda parameetrit, et näidata, kas see lao asukoht lubab või keelab oma kaupade arvete esitamise.
fa_ir: از این پارامتر برای نشان دادن اینکه آیا این مکان موجودی امکان صدور صورتحساب اقلام خود را می دهد یا رد می کند، استفاده کنید.
fi_fi: Tämän parametrin avulla voit ilmoittaa, sallivatko vai estävätkö nämä varastosijainnit kohteidensa laskutuksen.
fr_ca: Utilisez ce paramètre pour indiquer si cet emplacement de stock autorise ou refuse la facturation de ses articles.
he_il: השתמש בפרמטר זה כדי לציין אם מיקום מלאי זה מאפשר או דוחה את החשבונית של הפריטים שלו.
hi_in: यह इंगित करने के लिए इस पैरामीटर का उपयोग करें कि क्या यह इन्वेंट्री स्थान अपनी वस्तुओं के चालान की अनुमति देता है या अस्वीकार करता है।
hu_hu: Ezzel a paraméterrel jelezheti, hogy ez a készlethely engedélyezi vagy megtagadja a cikkeinek számlázását.
id_id: Gunakan parameter ini untuk menunjukkan apakah lokasi inventaris ini mengizinkan atau menolak pembuatan faktur itemnya.
it_it: Utilizzare questo parametro per indicare se l'ubicazione dell'inventario consente o nega la fatturazione dei relativi articoli.
ja_jp: このパラメータを使用して、これらの在庫場所が品目の請求を許可するか拒否するかを示します。
ko_kr: 이 매개변수를 사용하여 해당 재고 위치가 해당 품목의 송장 발행을 허용하는지 거부하는지 여부를 나타냅니다.
lv_lv: Izmantojiet šo parametru, lai norādītu, vai šī krājuma atrašanās vieta atļauj vai liedz rēķinu izrakstīšanu par savām precēm.
mr_in: हे इन्व्हेंटरी स्थान त्याच्या आयटमच्या बीजकांना परवानगी देते किंवा नाकारते हे सूचित करण्यासाठी हे पॅरामीटर वापरा.
nl_nl: Gebruik deze parameter om aan te geven of deze voorraadlocatie de facturering van de artikelen toestaat of weigert.
pl_pl: Użyj tego parametru, aby wskazać, czy ta lokalizacja zapasów zezwala na fakturowanie swoich pozycji, czy też nie.
pt_pt: Utilize este parâmetro para indicar se este local de estoque permite ou não o faturamento de seus itens.
ro_ro: Utilizați acest parametru pentru a indica dacă aceste locații de inventar permit sau interzice facturarea articolelor sale.
ru_ru: Используйте этот параметр, чтобы указать, разрешает или запрещает это складское местоположение выставление счетов за его товары.
sq_al: Përdorni këtë parametër për të treguar nëse këto vendndodhje të inventarit lejon ose mohojnë faturimin e artikujve të tij.
sv_se: Använd den här parametern för att ange om dessa lagerplatser tillåter eller nekar fakturering av dess artiklar.
sw_ke: Tumia kigezo hiki kuashiria kama eneo hili la orodha linaruhusu au kukataa ankara ya bidhaa zake.
tr_tr: Bu envanter konumunun, kalemlerinin faturalanmasına izin verip vermediğini veya reddettiğini belirtmek için bu parametreyi kullanın.
vi_vn: Sử dụng tham số này để cho biết liệu vị trí kho hàng này có cho phép hay từ chối việc lập hóa đơn cho các mặt hàng của nó hay không.

source: Run MRP Calculation
ar_sy: قم بتشغيل حساب MRP
cs_cz: Spusťte výpočet MRP
de_de: Führen Sie die MRP-Berechnung aus
el_gr: Εκτελέστε τον Υπολογισμό MRP
es_es: Ejecutar cálculo MRP
et_ee: Käivitage MRP arvutamine
fa_ir: محاسبه MRP را اجرا کنید
fi_fi: Suorita MRP-laskenta
fr_ca: Exécuter le calcul MRP
he_il: הפעל חישוב MRP
hi_in: एमआरपी गणना चलाएँ
hu_hu: Futtassa az MRP-számítást
id_id: Jalankan Perhitungan MRP
it_it: Esegui il calcolo della pianificazione MRP
ja_jp: MRP計算の実行
ko_kr: MRP 계산 실행
lv_lv: Palaidiet MRP aprēķinu
mr_in: एमआरपी गणना चालवा
nl_nl: MRP-berekening uitvoeren
pl_pl: Uruchom obliczenia MRP
pt_pt: Execute o cálculo do MRP
ro_ro: Rulați calculul MRP
ru_ru: Запустить расчет MRP
sq_al: Ekzekutoni Llogaritjen MRP
sv_se: Kör MRP-beräkning
sw_ke: Endesha Hesabu ya MRP
tr_tr: MİP Hesaplamasını Çalıştır
vi_vn: Chạy tính toán MRP

source: Start time
ar_sy: وقت البدء
cs_cz: Čas zahájení
de_de: Startzeit
el_gr: Ώρα έναρξης
es_es: Hora de inicio
et_ee: Algusaeg
fa_ir: زمان شروع
fi_fi: Aloitusaika
fr_ca: Heure de début
he_il: שעת התחלה
hi_in: समय शुरू
hu_hu: Kezdési idő
id_id: Waktu mulai
it_it: Ora di inizio
ja_jp: 開始時間
ko_kr: 시작 시간
lv_lv: Sākuma laiks
mr_in: प्रारंभ वेळ
nl_nl: Begintijd
pl_pl: Czas rozpoczęcia
pt_pt: Hora de início
ro_ro: Ora de începere
ru_ru: Время начала
sq_al: Koha e fillimit
sv_se: Starttid
sw_ke: Wakati wa kuanza
tr_tr: Başlangıç ​​zamanı
vi_vn: Thời gian bắt đầu

source: Initialising tables .....
ar_sy: تهيئة الجداول .....
cs_cz: Inicializace tabulek .....
de_de: Tabellen initialisieren .....
el_gr: Αρχικοποίηση πινάκων .....
es_es: Inicializando tablas.....
et_ee: Tabelite lähtestamine .....
fa_ir: راه اندازی جداول .....
fi_fi: Taulukoiden alustus.....
fr_ca: Initialisation des tables.....
he_il: אתחול טבלאות .....
hi_in: आरंभिक तालिकाएँ ......
hu_hu: Táblázatok inicializálása.....
id_id: Menginisialisasi tabel .....
it_it: Inizializzazione delle tabelle .....
ja_jp: テーブルを初期化しています....
ko_kr: 테이블 초기화 중 .....
lv_lv: Tabulu inicializācija .....
mr_in: इनिशियलिंग टेबल्स .....
nl_nl: Tabellen initialiseren.....
pl_pl: Inicjalizacja tabel.....
pt_pt: Inicializando tabelas .....
ro_ro: Inițializarea tabelelor .....
ru_ru: Инициализация таблиц.....
sq_al: Inicializimi i tabelave .....
sv_se: Initierar tabeller .....
sw_ke: Jedwali la kuanzisha .....
tr_tr: Tablolar başlatılıyor .....
vi_vn: Đang khởi tạo các bảng.....

source: Creating first level
ar_sy: إنشاء المستوى الأول
cs_cz: Vytvoření první úrovně
de_de: Erste Ebene erstellen
el_gr: Δημιουργία πρώτου επιπέδου
es_es: Creando primer nivel
et_ee: Esimese taseme loomine
fa_ir: ایجاد سطح اول
fi_fi: Ensimmäisen tason luominen
fr_ca: Création du premier niveau
he_il: יצירת רמה ראשונה
hi_in: प्रथम स्तर का निर्माण
hu_hu: Első szint létrehozása
id_id: Membuat tingkat pertama
it_it: Creazione del primo livello
ja_jp: 最初のレベルの作成
ko_kr: 첫 번째 레벨 생성
lv_lv: Pirmā līmeņa izveide
mr_in: प्रथम स्तर तयार करणे
nl_nl: Eerste niveau creëren
pl_pl: Tworzenie pierwszego poziomu
pt_pt: Criando o primeiro nível
ro_ro: Crearea primului nivel
ru_ru: Создание первого уровня
sq_al: Krijimi i nivelit të parë
sv_se: Skapar första nivån
sw_ke: Kujenga ngazi ya kwanza
tr_tr: İlk seviyeyi oluşturma
vi_vn: Tạo cấp độ đầu tiên

source: Creating other levels
ar_sy: إنشاء مستويات أخرى
cs_cz: Vytváření dalších úrovní
de_de: Andere Ebenen erstellen
el_gr: Δημιουργία άλλων επιπέδων
es_es: Creando otros niveles
et_ee: Teiste tasemete loomine
fa_ir: ایجاد سطوح دیگر
fi_fi: Muiden tasojen luominen
fr_ca: Créer d'autres niveaux
he_il: יצירת רמות אחרות
hi_in: अन्य स्तर बनाना
hu_hu: Más szintek létrehozása
id_id: Membuat level lainnya
it_it: Creazione di altri livelli
ja_jp: 他のレベルの作成
ko_kr: 다른 레벨 만들기
lv_lv: Citu līmeņu izveide
mr_in: इतर स्तर तयार करणे
nl_nl: Andere niveaus creëren
pl_pl: Tworzenie kolejnych poziomów
pt_pt: Criando outros níveis
ro_ro: Crearea altor niveluri
ru_ru: Создание других уровней
sq_al: Krijimi i niveleve të tjera
sv_se: Skapa andra nivåer
sw_ke: Kuunda viwango vingine
tr_tr: Diğer seviyeleri oluşturma
vi_vn: Tạo các cấp độ khác

source: Creating bomlevels table
ar_sy: إنشاء جدول مستويات bom
cs_cz: Vytvoření tabulky bomlevels
de_de: Bomlevels-Tabelle erstellen
el_gr: Δημιουργία πίνακα bomlevels
es_es: Creando tabla de niveles bom
et_ee: Bomlevels tabeli loomine
fa_ir: ایجاد جدول bomlevels
fi_fi: Bomlevels -taulukon luominen
fr_ca: Création d'une table de niveaux de bom
he_il: יצירת טבלת bomlevels
hi_in: बॉमलेवल्स तालिका बनाना
hu_hu: Bomlevels táblázat létrehozása
id_id: Membuat tabel bomlevel
it_it: Creazione della tabella dei livelli di bom
ja_jp: bomlevels テーブルの作成
ko_kr: bomlevels 테이블 생성
lv_lv: Bomlevels tabulas izveide
mr_in: बॉमलेव्हल्स टेबल तयार करणे
nl_nl: Bomlevels-tabel maken
pl_pl: Tworzenie tabeli bomlevels
pt_pt: Criando tabela bomlevels
ro_ro: Crearea tabelului bomlevels
ru_ru: Создание таблицы bomlevels
sq_al: Krijimi i tabelës së bomleveles
sv_se: Skapa bomnivåtabell
sw_ke: Kuunda meza ya viwango vya bomba
tr_tr: Bomlevels tablosu oluşturma
vi_vn: Tạo bảng bomlevels

source: Creating levels table
ar_sy: إنشاء جدول المستويات
cs_cz: Vytvoření tabulky úrovní
de_de: Ebenentabelle erstellen
el_gr: Δημιουργία πίνακα επιπέδων
es_es: Creando tabla de niveles
et_ee: Tasemetabeli koostamine
fa_ir: ایجاد جدول سطوح
fi_fi: Luodaan tasotaulukkoa
fr_ca: Création d'un tableau de niveaux
he_il: יצירת טבלת רמות
hi_in: स्तर तालिका बनाना
hu_hu: Szinttáblázat létrehozása
id_id: Membuat tabel level
it_it: Creazione della tabella dei livelli
ja_jp: レベルテーブルの作成
ko_kr: 레벨 테이블 생성
lv_lv: Līmeņu tabulas izveide
mr_in: स्तर सारणी तयार करणे
nl_nl: Niveautabel maken
pl_pl: Tworzenie tabeli poziomów
pt_pt: Criando tabela de níveis
ro_ro: Crearea tabelului de niveluri
ru_ru: Создание таблицы уровней
sq_al: Krijimi i tabelës së niveleve
sv_se: Skapa nivåtabell
sw_ke: Kuunda meza ya viwango
tr_tr: Seviye tablosu oluşturma
vi_vn: Tạo bảng cấp độ

source: Levels table has been created
ar_sy: تم إنشاء جدول المستويات
cs_cz: Tabulka úrovní byla vytvořena
de_de: Die Ebenentabelle wurde erstellt
el_gr: Ο πίνακας επιπέδων έχει δημιουργηθεί
es_es: Se ha creado la tabla de niveles.
et_ee: Tasemetabel on loodud
fa_ir: جدول سطوح ایجاد شده است
fi_fi: Tasotaulukko on luotu
fr_ca: Le tableau des niveaux a été créé
he_il: נוצרה טבלת רמות
hi_in: स्तर तालिका बनाई गई है
hu_hu: A szinttáblázat létrejött
id_id: Tabel level telah dibuat
it_it: La tabella dei livelli è stata creata
ja_jp: レベルテーブルが作成されました
ko_kr: 레벨 테이블이 생성되었습니다.
lv_lv: Ir izveidota līmeņu tabula
mr_in: स्तर सारणी तयार केली आहे
nl_nl: Niveautabel is gemaakt
pl_pl: Utworzono tabelę poziomów
pt_pt: A tabela de níveis foi criada
ro_ro: Tabelul de niveluri a fost creat
ru_ru: Таблица уровней создана.
sq_al: Tabela e niveleve është krijuar
sv_se: Nivåtabellen har skapats
sw_ke: Jedwali la viwango limeundwa
tr_tr: Seviye tablosu oluşturuldu
vi_vn: Bảng cấp độ đã được tạo

source: Creating requirements table
ar_sy: إنشاء جدول المتطلبات
cs_cz: Vytvoření tabulky požadavků
de_de: Anforderungstabelle erstellen
el_gr: Δημιουργία πίνακα απαιτήσεων
es_es: Crear tabla de requisitos
et_ee: Nõuete tabeli koostamine
fa_ir: ایجاد جدول نیازمندی ها
fi_fi: Vaatimustaulukon luominen
fr_ca: Création du tableau des exigences
he_il: יצירת טבלת דרישות
hi_in: आवश्यकताएँ तालिका बनाना
hu_hu: Követelménytábla készítése
id_id: Membuat tabel persyaratan
it_it: Creazione della tabella dei requisiti
ja_jp: 要件テーブルの作成
ko_kr: 요구사항 테이블 생성
lv_lv: Prasību tabulas izveide
mr_in: आवश्यकता सारणी तयार करणे
nl_nl: Het maken van een eisentabel
pl_pl: Tworzenie tabeli wymagań
pt_pt: Criando tabela de requisitos
ro_ro: Crearea tabelului de cerințe
ru_ru: Создание таблицы требований
sq_al: Krijimi i tabelës së kërkesave
sv_se: Skapa kravtabell
sw_ke: Kuunda meza ya mahitaji
tr_tr: İhtiyaç tablosu oluşturma
vi_vn: Tạo bảng yêu cầu
