Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The system does not currently cater for counter sales of lot controlled or serialised items
ar_sy: لا يلبي النظام حاليًا المبيعات المقابلة للعناصر الخاضعة للرقابة أو التسلسل
cs_cz: Systém se v současné době nezabývá pultovým prodejem kontrolovaných nebo serializovaných položek
de_de: Das System unterstützt derzeit keinen Thekenverkauf von Artikeln mit Chargenkontrolle oder mit Seriennummer
el_gr: Το σύστημα δεν εξυπηρετεί επί του παρόντος τις αντιπωλήσεις ελεγχόμενων ή σειριακών ειδών
es_es: Actualmente, el sistema no admite ventas en mostrador de artículos serializados o controlados por lotes.
et_ee: Süsteem ei võimalda praegu partiide kontrolli all olevate või seeriaviisiliste kaupade müügiletti
fa_ir: این سیستم در حال حاضر به فروش متقابل اقلام کنترل شده یا سریالی پاسخ نمی دهد
fi_fi: Järjestelmä ei tällä hetkellä kata erävalvottujen tai sarjoitettujen tuotteiden vastamyyntiä
fr_ca: Le système ne prend actuellement pas en charge les ventes au comptoir d'articles contrôlés par lots ou sérialisés.
he_il: המערכת אינה עוסקת כיום במכירות נגד של פריטים בשליטה מגרש או בסידרה
hi_in: सिस्टम वर्तमान में लॉट नियंत्रित या क्रमबद्ध वस्तुओं की काउंटर बिक्री को पूरा नहीं करता है
hu_hu: A rendszer jelenleg nem látja el a tétel által ellenőrzött vagy sorozatos tételek számlás értékesítését
id_id: Sistem saat ini tidak melayani penjualan konter untuk barang-barang yang dikontrol banyak atau diserialkan
it_it: Il sistema attualmente non supporta le vendite al banco di articoli controllati in lotti o con numero di serie
ja_jp: このシステムは現在、ロット管理またはシリアル化された品目の店頭販売には対応していません。
ko_kr: 시스템은 현재 로트 관리 또는 일련번호 품목의 카운터 판매를 제공하지 않습니다.
lv_lv: Sistēma pašlaik nenodrošina partiju kontrolētu vai sērijveida preču pārdošanu
mr_in: सिस्टीम सध्या लॉट कंट्रोल्ड किंवा सीरियलाइज्ड वस्तूंच्या काउंटर सेल्सची पूर्तता करत नाही
nl_nl: Het systeem is momenteel niet geschikt voor toonbankverkoop van partijgecontroleerde of seriedragende artikelen
pl_pl: System nie obsługuje obecnie sprzedaży licznikowej artykułów kontrolowanych partiami lub serializowanych
pt_pt: O sistema atualmente não atende vendas no balcão de itens serializados ou controlados por lote
ro_ro: În prezent, sistemul nu acoperă vânzările la ghișeu de articole controlate sau seriate
ru_ru: В настоящее время система не обслуживает встречные продажи партийно-управляемых или серийных товаров.
sq_al: Sistemi aktualisht nuk kujdeset për shitjet kundër shitjeve të artikujve të kontrolluar ose të serializuar
sv_se: Systemet tillgodoser för närvarande inte motförsäljning av partikontrollerade eller serialiserade föremål
sw_ke: Mfumo kwa sasa haushughulikii mauzo ya kaunta ya vitu vilivyodhibitiwa au kupangwa mfululizo
tr_tr: Sistem şu anda parti kontrollü veya serileştirilmiş kalemlerin sayaç satışlarını karşılamıyor
vi_vn: Hệ thống hiện không phục vụ cho việc bán hàng tại quầy các mặt hàng được kiểm soát theo lô hoặc được đánh số sê-ri

source: Only items entered with a positive quantity can be added to the sale
ar_sy: يمكن فقط إضافة العناصر التي تم إدخالها بكمية موجبة إلى عملية البيع
cs_cz: Do prodeje lze přidat pouze položky zadané s kladným množstvím
de_de: Es können nur Artikel mit einer positiven Menge zum Verkauf hinzugefügt werden
el_gr: Στην πώληση μπορούν να προστεθούν μόνο είδη που έχουν εισαχθεί με θετική ποσότητα
es_es: Sólo los artículos ingresados ​​con una cantidad positiva se pueden agregar a la venta.
et_ee: Müügile saab lisada ainult positiivse kogusega sisestatud kaupu
fa_ir: فقط مواردی که با مقدار مثبت وارد شده اند می توانند به فروش اضافه شوند
fi_fi: Vain positiivisella määrällä syötetyt tuotteet voidaan lisätä myyntiin
fr_ca: Seuls les articles saisis avec une quantité positive peuvent être ajoutés à la vente
he_il: ניתן להוסיף למכירה רק פריטים שהוזנו בכמות חיובית
hi_in: केवल सकारात्मक मात्रा के साथ दर्ज की गई वस्तुओं को ही बिक्री में जोड़ा जा सकता है
hu_hu: Csak pozitív mennyiséggel beírt tételek adhatók hozzá az akcióhoz
id_id: Hanya barang yang dimasukkan dengan jumlah positif yang dapat ditambahkan ke penjualan
it_it: Solo gli articoli inseriti con una quantità positiva possono essere aggiunti alla vendita
ja_jp: 正の数量を入力したアイテムのみをセールに追加できます
ko_kr: 양수 수량으로 입력한 품목만 판매에 추가할 수 있습니다.
lv_lv: Izpārdošanai var pievienot tikai preces, kas ievadītas ar pozitīvu daudzumu
mr_in: केवळ सकारात्मक प्रमाणासह प्रविष्ट केलेल्या वस्तू विक्रीमध्ये जोडल्या जाऊ शकतात
nl_nl: Alleen artikelen die met een positief aantal zijn ingevoerd, kunnen aan de verkoop worden toegevoegd
pl_pl: Do sprzedaży można dodać wyłącznie pozycje wprowadzone z liczbą dodatnią
pt_pt: Somente itens inseridos com quantidade positiva podem ser adicionados à venda
ro_ro: Numai articolele introduse cu o cantitate pozitivă pot fi adăugate la vânzare
ru_ru: К продаже могут быть добавлены только товары, введенные с положительным количеством.
sq_al: Në shitje mund të shtohen vetëm artikujt e futur me një sasi pozitive
sv_se: Endast varor som angetts med positiv kvantitet kan läggas till rean
sw_ke: Bidhaa zilizoingizwa kwa idadi chanya pekee ndizo zinaweza kuongezwa kwa mauzo
tr_tr: Sadece pozitif adet ile girilen ürünler satışa eklenebilir
vi_vn: Chỉ những mặt hàng được nhập với số lượng dương mới có thể được thêm vào đợt giảm giá

source: The item could not be updated because you are attempting to set the quantity ordered to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
ar_sy: تعذر تحديث العنصر لأنك تحاول ضبط الكمية المطلوبة على أقل من 0 أو السعر أقل من 0 أو الخصم أكثر من 100% أو أقل من 0%
cs_cz: Položku nelze aktualizovat, protože se pokoušíte nastavit objednané množství na méně než 0 nebo cenu nižší než 0 nebo slevu na více než 100 % nebo nižší než 0 %
de_de: Der Artikel konnte nicht aktualisiert werden, weil Sie versuchen, die bestellte Menge auf weniger als 0 oder den Preis auf weniger als 0 oder den Rabatt auf mehr als 100 % oder weniger als 0 % festzulegen.
el_gr: Δεν ήταν δυνατή η ενημέρωση του προϊόντος επειδή προσπαθείτε να ορίσετε την ποσότητα που παραγγέλθηκε σε μικρότερη από 0 ή την τιμή μικρότερη από 0 ή την έκπτωση πάνω από 100% ή λιγότερο από 0%
es_es: El artículo no se pudo actualizar porque está intentando establecer la cantidad solicitada en menos de 0 o el precio en menos de 0 o el descuento en más del 100 % o menos del 0 %.
et_ee: Toodet ei saanud värskendada, kuna proovite määrata tellitud koguseks alla 0 või hinnaks alla 0 või allahindluseks rohkem kui 100% või alla 0%
fa_ir: این مورد به‌روزرسانی نمی‌شود زیرا سعی می‌کنید مقدار سفارش داده شده را روی کمتر از 0 یا قیمت کمتر از 0 یا تخفیف را بیش از 100٪ یا کمتر از 0٪ تنظیم کنید.
fi_fi: Tuotetta ei voitu päivittää, koska yrität asettaa tilatun määrän alle 0 tai hinnan alle 0 tai alennuksen yli 100 % tai alle 0 %
fr_ca: L'article n'a pas pu être mis à jour car vous essayez de définir la quantité commandée à moins de 0 ou le prix à moins de 0 ou la remise à plus de 100 % ou à moins de 0 %
he_il: לא ניתן היה לעדכן את הפריט כי אתה מנסה להגדיר את הכמות שהוזמנה לפחות מ-0 או את המחיר נמוך מ-0 או את ההנחה ליותר מ-100% או פחות מ-0%
hi_in: आइटम को अपडेट नहीं किया जा सका क्योंकि आप ऑर्डर की गई मात्रा को 0 से कम या कीमत को 0 से कम या छूट को 100% से अधिक या 0% से कम पर सेट करने का प्रयास कर रहे हैं।
hu_hu: A tételt nem sikerült frissíteni, mert a rendelt mennyiséget 0-nál kisebbre, az árat 0-nál kisebbre vagy a kedvezményt 100%-nál nagyobbra vagy 0%-nál kisebbre próbálja beállítani
id_id: Item tidak dapat diperbarui karena Anda mencoba mengatur jumlah pesanan menjadi kurang dari 0 atau harga kurang dari 0 atau diskon lebih dari 100% atau kurang dari 0%
it_it: Impossibile aggiornare l'articolo perché stai tentando di impostare la quantità ordinata su un valore inferiore a 0 o un prezzo inferiore a 0 o uno sconto superiore al 100% o inferiore allo 0%
ja_jp: 注文数量を 0 未満、価格を 0 未満、または割引を 100% を超えるか 0% 未満に設定しようとしているため、商品を更新できませんでした。
ko_kr: 주문 수량을 0 미만, 가격을 0 미만, 할인율을 100% 초과 또는 0% 미만으로 설정하려고 하므로 항목을 업데이트할 수 없습니다.
lv_lv: Preci nevarēja atjaunināt, jo jūs mēģināt iestatīt pasūtīto daudzumu uz mazāku par 0 vai cenu, kas mazāka par 0, vai atlaidi vairāk nekā 100% vai mazāku par 0%.
mr_in: आयटम अपडेट करता आला नाही कारण तुम्ही ऑर्डर केलेले प्रमाण 0 पेक्षा कमी किंवा किंमत 0 पेक्षा कमी किंवा सूट 100% पेक्षा जास्त किंवा 0% पेक्षा कमी सेट करण्याचा प्रयत्न करत आहात
nl_nl: Het artikel kan niet worden bijgewerkt omdat u probeert de bestelde hoeveelheid in te stellen op minder dan 0, of de prijs op minder dan 0, of de korting op meer dan 100% of minder dan 0%
pl_pl: Nie można zaktualizować artykułu, ponieważ próbujesz ustawić zamawianą ilość na mniejszą niż 0 lub cenę mniejszą niż 0 lub rabat większy niż 100% lub mniejszy niż 0%
pt_pt: O item não pôde ser atualizado porque você está tentando definir a quantidade pedida como menor que 0 ou o preço menor que 0 ou o desconto maior que 100% ou menor que 0%
ro_ro: Articolul nu a putut fi actualizat deoarece încercați să setați cantitatea comandată la mai puțin de 0 sau prețul mai mic de 0 sau reducerea mai mare de 100% sau mai mică de 0%
ru_ru: Не удалось обновить товар, поскольку вы пытаетесь установить заказанное количество меньше 0, цену меньше 0 или скидку более 100 % или менее 0 %.
sq_al: Artikulli nuk mund të përditësohej sepse po përpiqeni të vendosni sasinë e porositur në më pak se 0 ose çmimin më pak se 0 ose zbritjen më shumë se 100% ose më pak se 0%
sv_se: Varan kunde inte uppdateras eftersom du försöker ställa in den beställda kvantiteten till mindre än 0 eller priset mindre än 0 eller rabatten till mer än 100 % eller mindre än 0 %
sw_ke: Kipengee hakijaweza kusasishwa kwa sababu unajaribu kuweka kiasi kilichoagizwa kuwa chini ya 0 au bei chini ya 0 au punguzo zaidi ya 100% au chini ya 0%.
tr_tr: Sipariş edilen miktarı 0'dan az veya fiyatı 0'dan az veya indirimi %100'den fazla veya %0'dan az olarak ayarlamaya çalıştığınız için ürün güncellenemedi
vi_vn: Không thể cập nhật mặt hàng vì bạn đang cố đặt số lượng đặt hàng thành nhỏ hơn 0 hoặc giá nhỏ hơn 0 hoặc chiết khấu lớn hơn 100% hoặc nhỏ hơn 0%

source: Delivery Details
ar_sy: تفاصيل التسليم
cs_cz: Podrobnosti o doručení
de_de: Lieferdetails
el_gr: Λεπτομέρειες παράδοσης
es_es: Detalles de entrega
et_ee: Kohaletoimetamise üksikasjad
fa_ir: جزئیات تحویل
fi_fi: Toimitustiedot
fr_ca: Détails de livraison
he_il: פרטי משלוח
hi_in: वितरण विवरण
hu_hu: Szállítási részletek
id_id: Detail Pengiriman
it_it: Dettagli di consegna
ja_jp: 配送詳細
ko_kr: 배송 세부정보
lv_lv: Piegādes informācija
mr_in: वितरण तपशील
nl_nl: Leveringsdetails
pl_pl: Szczegóły dostawy
pt_pt: Detalhes da entrega
ro_ro: Detalii de livrare
ru_ru: Детали доставки
sq_al: Detajet e dorëzimit
sv_se: Leveransdetaljer
sw_ke: Maelezo ya Uwasilishaji
tr_tr: Teslimat Detayları
vi_vn: Chi tiết giao hàng

source: Picked Up By
ar_sy: التقطت بواسطة
cs_cz: Vyzvednuto
de_de: Abgeholt von
el_gr: Παραλήφθηκε από
es_es: Recogido por
et_ee: Võttis üles
fa_ir: برداشته شده توسط
fi_fi: Nouto
fr_ca: Ramassé par
he_il: נאסף על ידי
hi_in: द्वारा उठाया गया
hu_hu: Felvette
id_id: Diambil Oleh
it_it: Ritirato da
ja_jp: ピックアップ者
ko_kr: 픽업자
lv_lv: Pacēla
mr_in: ने उचलले
nl_nl: Opgehaald door
pl_pl: Odebrane przez
pt_pt: Recolhido por
ro_ro: Ridicat de
ru_ru: Подобрал
sq_al: Marrë nga
sv_se: Hämtas av
sw_ke: Imechukuliwa Na
tr_tr: Tarafından Alındı
vi_vn: Được đón bởi

source: Comments
ar_sy: تعليقات
cs_cz: Komentáře
de_de: Kommentare
el_gr: Σχόλια
es_es: Comentarios
et_ee: Kommentaarid
fa_ir: نظرات
fi_fi: Kommentit
fr_ca: Commentaires
he_il: הערות
hi_in: टिप्पणियाँ
hu_hu: Megjegyzések
id_id: Komentar
it_it: Commenti
ja_jp: コメント
ko_kr: 댓글
lv_lv: komentāri
mr_in: टिप्पण्या
nl_nl: Opmerkingen
pl_pl: Uwagi
pt_pt: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sq_al: Komentet
sv_se: Kommentarer
sw_ke: Maoni
tr_tr: Yorumlar
vi_vn: Bình luận

source: Banked to
ar_sy: بنك ل
cs_cz: Bankováno na
el_gr: Τράπεζες σε
es_es: Bancado a
et_ee: Pangas
fa_ir: بانکی به
fi_fi: Pankki osoitteeseen
fr_ca: Mis en banque pour
he_il: הבנק ל
hi_in: को बैंक दिया गया
hu_hu: Bankolva
id_id: Dibelokkan ke
it_it: Bancato a
ja_jp: 銀行振込先
ko_kr: 뱅킹 대상
lv_lv: Banka uz
mr_in: ला बँक केले
nl_nl: Gebankeerd naar
pl_pl: Bankowo do
pt_pt: Bancado para
ro_ro: Bancar către
ru_ru: Банк в банке
sq_al: Bankuar për të
sv_se: Bankade till
sw_ke: Imetumwa kwa benki
tr_tr: Bankaya yatırıldı
vi_vn: Gửi ngân hàng tới

source: Cash Received
ar_sy: النقدية المستلمة
cs_cz: Přijatá hotovost
de_de: Erhaltenes Bargeld
el_gr: Μετρητά που ελήφθησαν
es_es: Efectivo recibido
et_ee: Laekunud sularaha
fa_ir: نقدی دریافت شد
fi_fi: Käteinen vastaanotettu
fr_ca: Espèces reçues
he_il: מזומן התקבל
hi_in: नकद प्राप्त हुआ
hu_hu: Beérkezett készpénz
id_id: Terima kas
it_it: Contanti ricevuti
ja_jp: 現金を受け取りました
ko_kr: 현금 수령
lv_lv: Saņemta nauda
mr_in: रोख रक्कम मिळाली
nl_nl: Contant ontvangen
pl_pl: Otrzymano gotówkę
pt_pt: Dinheiro recebido
ro_ro: Numerar Primit
ru_ru: Денежные средства получены
sq_al: Paratë e Marra
sv_se: Kontanter mottagna
sw_ke: Fedha Zilizopokelewa
tr_tr: Alınan Nakit
vi_vn: Tiền mặt đã nhận

source: Amount Paid
ar_sy: المبلغ المدفوع
cs_cz: Zaplacená částka
de_de: Bezahlter Betrag
el_gr: Ποσό που καταβλήθηκε
es_es: Monto pagado
et_ee: Makstud summa
fa_ir: مبلغ پرداختی
fi_fi: Maksettu summa
fr_ca: Montant payé
he_il: סכום ששולם
hi_in: राशि का भुगतान
hu_hu: Fizetett összeg
id_id: Jumlah yang Dibayar
it_it: Importo pagato
ja_jp: 支払った金額
ko_kr: 지불금액
lv_lv: Samaksātā summa
mr_in: देय रक्कम
nl_nl: Bedrag betaald
pl_pl: Zapłacona kwota
pt_pt: Valor pago
ro_ro: Suma plătită
ru_ru: Оплаченная сумма
sq_al: Shuma e paguar
sv_se: Betalt belopp
sw_ke: Kiasi Kilicholipwa
tr_tr: Ödenen Tutar
vi_vn: Số tiền đã thanh toán

source: Enter the amount paid by the customer, this must equal the amount of the sale
ar_sy: أدخل المبلغ الذي دفعه العميل، ويجب أن يكون مساوياً لمبلغ البيع
cs_cz: Zadejte částku zaplacenou zákazníkem, ta se musí rovnat částce prodeje
de_de: Geben Sie den vom Kunden gezahlten Betrag ein. Dieser muss dem Verkaufsbetrag entsprechen
el_gr: Εισαγάγετε το ποσό που κατέβαλε ο πελάτης, αυτό πρέπει να ισούται με το ποσό της πώλησης
es_es: Ingrese el monto pagado por el cliente, este debe ser igual al monto de la venta
et_ee: Sisesta kliendi poolt tasutud summa, see peab võrduma müügisummaga
fa_ir: مبلغ پرداخت شده توسط مشتری را وارد کنید، این باید با مبلغ فروش برابر باشد
fi_fi: Syötä asiakkaan maksama summa, jonka on oltava sama kuin myynnin summa
fr_ca: Saisissez le montant payé par le client, celui-ci doit être égal au montant de la vente
he_il: הזן את הסכום ששולם על ידי הלקוח, זה חייב להיות שווה לסכום המכירה
hi_in: ग्राहक द्वारा भुगतान की गई राशि दर्ज करें, यह बिक्री की राशि के बराबर होनी चाहिए
hu_hu: Adja meg az ügyfél által fizetett összeget, ennek meg kell egyeznie az eladás összegével
id_id: Masukkan jumlah yang dibayarkan oleh pelanggan, ini harus sama dengan jumlah penjualan
it_it: Inserisci l'importo pagato dal cliente, questo deve essere uguale all'importo della vendita
ja_jp: 顧客が支払った金額を入力します。これは販売額と同じでなければなりません
ko_kr: 고객이 지불한 금액을 입력하세요. 이 금액은 판매 금액과 동일해야 합니다.
lv_lv: Ievadiet klienta samaksāto summu, tai ir jābūt vienādai ar pārdošanas summu
mr_in: ग्राहकाने दिलेली रक्कम एंटर करा, हे विक्रीच्या रकमेइतके असणे आवश्यक आहे
nl_nl: Vul het door de klant betaalde bedrag in, dit moet gelijk zijn aan het bedrag van de verkoop
pl_pl: Wprowadź kwotę zapłaconą przez klienta, musi ona być równa kwocie sprzedaży
pt_pt: Insira o valor pago pelo cliente, este deve ser igual ao valor da venda
ro_ro: Introduceți suma plătită de client, aceasta trebuie să fie egală cu valoarea vânzării
ru_ru: Введите сумму, уплаченную клиентом, она должна равняться сумме продажи.
sq_al: Shkruani shumën e paguar nga klienti, kjo duhet të jetë e barabartë me shumën e shitjes
sv_se: Ange det belopp som betalats av kunden, detta måste motsvara försäljningsbeloppet
sw_ke: Weka kiasi kilicholipwa na mteja, hii lazima iwe sawa na kiasi cha mauzo
tr_tr: Müşterinin ödediği tutarı girin, bu satış tutarına eşit olmalıdır
vi_vn: Nhập số tiền khách hàng thanh toán, số tiền này phải bằng số tiền bán được

source: Change
ar_sy: يتغير
cs_cz: Přeměna
de_de: Ändern
el_gr: Αλλαγή
es_es: Cambiar
et_ee: Muuda
fa_ir: تغییر دهید
fi_fi: Muuttaa
fr_ca: Changement
he_il: לְשַׁנוֹת
hi_in: परिवर्तन
hu_hu: Változás
id_id: Mengubah
it_it: Modifica
ja_jp: 変化
ko_kr: 변화
lv_lv: Mainīt
mr_in: बदला
nl_nl: Wijziging
pl_pl: Zmiana
pt_pt: Mudar
ro_ro: Schimba
ru_ru: Изменять
sq_al: Ndryshimi
sv_se: Ändra
sw_ke: Badilika
tr_tr: Değiştirmek
vi_vn: Thay đổi

source: Process The Sale
ar_sy: عملية البيع
cs_cz: Zpracovat Prodej
de_de: Verarbeiten Sie den Verkauf
el_gr: Διαδικασία Πώλησης
es_es: Procesar la venta
et_ee: Töötle müüki
fa_ir: فرآیند فروش
fi_fi: Käsittele myynti
fr_ca: Traiter la vente
he_il: עבד את המכירה
hi_in: बिक्री की प्रक्रिया करें
hu_hu: Az értékesítés feldolgozása
id_id: Proses Penjualan
it_it: Elaborare la vendita
ja_jp: 販売のプロセス
ko_kr: 판매 처리
lv_lv: Apstrādāt izpārdošanu
mr_in: विक्री प्रक्रिया
nl_nl: Verwerk de verkoop
pl_pl: Przetwarzaj sprzedaż
pt_pt: Processar a venda
ro_ro: Procesează Vânzarea
ru_ru: Обработка продажи
sq_al: Procesi i shitjes
sv_se: Bearbeta försäljningen
sw_ke: Mchakato wa Uuzaji
tr_tr: Satışı İşle
vi_vn: Quy trình bán hàng

source: There are no lines on this sale. Please enter lines to invoice first
ar_sy: لا توجد خطوط على هذا البيع. الرجاء إدخال الأسطر للفاتورة أولاً
cs_cz: V tomto prodeji nejsou žádné řádky. Nejprve zadejte řádky k fakturaci
de_de: Für diesen Verkauf gibt es keine Zeilen. Bitte geben Sie zuerst die Rechnungszeilen ein
el_gr: Δεν υπάρχουν γραμμές σε αυτήν την πώληση. Εισαγάγετε πρώτα γραμμές για να τιμολογήσετε
es_es: No hay líneas en esta venta. Introduzca primero las líneas para facturar
et_ee: Sellel müügil pole ridu. Sisestage esmalt arve esitatavad read
fa_ir: هیچ خطی در این فروش وجود ندارد. لطفا ابتدا خطوطی را برای فاکتور وارد کنید
fi_fi: Tässä myynnissä ei ole rivejä. Syötä ensin laskutettavat rivit
fr_ca: Il n'y a aucune ligne sur cette vente. Veuillez d'abord saisir les lignes à facturer
he_il: אין שורות במכירה זו. אנא הזן תחילה שורות לחשבונית
hi_in: इस बिक्री पर कोई लाइन नहीं है. कृपया पहले चालान करने के लिए पंक्तियाँ दर्ज करें
hu_hu: Ezen az akción nincsenek sorok. Kérjük, először adja meg a számlázandó sorokat
id_id: Tidak ada garis pada penjualan ini. Silakan masukkan baris ke faktur terlebih dahulu
it_it: Non ci sono righe su questa vendita. Inserisci prima le righe per la fattura
ja_jp: このセールには行列はありません。最初に請求書の行を入力してください
ko_kr: 이번 세일에는 라인이 없습니다. 먼저 송장을 작성할 라인을 입력하십시오.
lv_lv: Šajā izpārdošanā nav rindu. Lūdzu, vispirms ievadiet rindas rēķinam
mr_in: या विक्रीवर कोणत्याही ओळी नाहीत. कृपया प्रथम बीजक करण्यासाठी ओळी प्रविष्ट करा
nl_nl: Er zijn geen regels voor deze verkoop. Voer eerst de regels in om te factureren
pl_pl: W tej sprzedaży nie ma żadnych linii. Najpierw wprowadź wiersze do wystawienia faktury
pt_pt: Não há filas nesta venda. Insira as linhas para faturar primeiro
ro_ro: Nu există linii pentru această vânzare. Vă rugăm să introduceți mai întâi liniile pentru facturare
ru_ru: В этой распродаже нет очередей. Сначала введите строки в счет-фактуру
sq_al: Nuk ka asnjë linjë në këtë shitje. Ju lutemi, vendosni fillimisht rreshtat për të faturuar
sv_se: Det finns inga rader på denna rea. Ange rader för att fakturera först
sw_ke: Hakuna mistari kwenye uuzaji huu. Tafadhali weka laini za ankara kwanza
tr_tr: Bu satışta herhangi bir satır yok. Lütfen önce faturalandırılacak satırları girin
vi_vn: Không có dòng nào về đợt giảm giá này. Vui lòng nhập dòng để lập hóa đơn trước

source: The amount entered as payment does not equal the amount of the invoice. Please ensure the customer has paid the correct amount and re-enter
ar_sy: المبلغ الذي تم إدخاله كدفعة لا يساوي مبلغ الفاتورة. يرجى التأكد من قيام العميل بدفع المبلغ الصحيح وإعادة الإدخال
cs_cz: Částka zadaná jako platba se nerovná částce faktury. Ujistěte se, že zákazník zaplatil správnou částku, a zadejte jej znovu
de_de: Der als Zahlung eingegebene Betrag entspricht nicht dem Rechnungsbetrag. Bitte stellen Sie sicher, dass der Kunde den korrekten Betrag bezahlt hat, und geben Sie ihn erneut ein
el_gr: Το ποσό που καταχωρήθηκε ως πληρωμή δεν ισούται με το ποσό του τιμολογίου. Βεβαιωθείτε ότι ο πελάτης έχει πληρώσει το σωστό ποσό και εισαγάγετε ξανά
es_es: El importe ingresado como pago no es igual al importe de la factura. Asegúrese de que el cliente haya pagado el monto correcto y vuelva a ingresar
et_ee: Maksena sisestatud summa ei võrdu arve summaga. Veenduge, et klient oleks tasunud õige summa, ja sisestage uuesti
fa_ir: مبلغ وارد شده به عنوان پرداخت برابر با مبلغ فاکتور نیست. لطفاً مطمئن شوید که مشتری مبلغ صحیح را پرداخت کرده و دوباره وارد کنید
fi_fi: Maksuksi syötetty summa ei ole sama kuin laskun summa. Varmista, että asiakas on maksanut oikean summan ja syötä uudelleen
fr_ca: Le montant saisi en paiement n'est pas égal au montant de la facture. Veuillez vous assurer que le client a payé le montant correct et saisissez à nouveau
he_il: הסכום שהוזן כתשלום אינו שווה לסכום החשבונית. אנא ודא שהלקוח שילם את הסכום הנכון והיכנס מחדש
hi_in: भुगतान के रूप में दर्ज की गई राशि चालान की राशि के बराबर नहीं है। कृपया सुनिश्चित करें कि ग्राहक ने सही राशि का भुगतान किया है और पुनः प्रवेश करें
hu_hu: A fizetésként megadott összeg nem egyezik meg a számla összegével. Kérjük, győződjön meg arról, hogy az ügyfél a megfelelő összeget fizette be, és adja meg újra
id_id: Jumlah yang dimasukkan sebagai pembayaran tidak sama dengan jumlah tagihan. Harap pastikan pelanggan telah membayar jumlah yang benar dan masuk kembali
it_it: L'importo registrato come pagamento non corrisponde all'importo della fattura. Assicurati che il cliente abbia pagato l'importo corretto e inseriscilo nuovamente
ja_jp: 支払いとして入力された金額は請求書の金額と一致しません。お客様が正しい金額を支払ったことを確認して、再入力してください。
ko_kr: 결제 시 입력한 금액이 송장 금액과 일치하지 않습니다. 고객이 정확한 금액을 지불했는지 확인하고 다시 입력하세요.
lv_lv: Summa, kas ievadīta kā maksājums, nav vienāda ar rēķina summu. Lūdzu, pārliecinieties, ka klients ir samaksājis pareizo summu, un ievadiet vēlreiz
mr_in: पेमेंट म्हणून एंटर केलेली रक्कम इनव्हॉइसच्या रकमेइतकी नाही. कृपया खात्री करा की ग्राहकाने योग्य रक्कम भरली आहे आणि पुन्हा प्रविष्ट करा
nl_nl: Het als betaling ingevoerde bedrag is niet gelijk aan het factuurbedrag. Zorg ervoor dat de klant het juiste bedrag heeft betaald en voer het opnieuw in
pl_pl: Kwota wpisana do zapłaty nie jest równa kwocie faktury. Upewnij się, że klient zapłacił prawidłową kwotę i wejdź ponownie
pt_pt: O valor inserido como pagamento não é igual ao valor da fatura. Certifique-se de que o cliente pagou o valor correto e insira novamente
ro_ro: Suma introdusă ca plată nu este egală cu suma facturii. Vă rugăm să vă asigurați că clientul a plătit suma corectă și să reintroduceți
ru_ru: Сумма, введенная в качестве оплаты, не равна сумме счета. Пожалуйста, убедитесь, что клиент заплатил правильную сумму, и повторите ввод.
sq_al: Shuma e futur si pagesë nuk është e barabartë me shumën e faturës. Ju lutemi sigurohuni që klienti të ketë paguar shumën e saktë dhe rifutni
sv_se: Beloppet som anges som betalning motsvarar inte fakturabeloppet. Se till att kunden har betalat rätt belopp och gå in igen
sw_ke: Kiasi kilichowekwa kama malipo si sawa na kiasi cha ankara. Tafadhali hakikisha mteja amelipa kiasi sahihi na uingize tena
tr_tr: Ödeme olarak girilen tutar fatura tutarına eşit değildir. Lütfen müşterinin doğru tutarı ödediğinden emin olun ve tekrar girin
vi_vn: Số tiền được nhập dưới dạng thanh toán không bằng số tiền trên hóa đơn. Hãy đảm bảo khách hàng đã thanh toán đúng số tiền và nhập lại
