Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Create of tempbom failed because
ar_sy: فشل إنشاء tempbom بسبب
cs_cz: Vytvoření tempbom se nezdařilo, protože
de_de: Das Erstellen von tempbom ist fehlgeschlagen, weil
el_gr: Η δημιουργία tempbom απέτυχε γιατί
es_es: La creación de tempbom falló porque
et_ee: Tempboomi loomine ebaõnnestus, sest
fa_ir: ایجاد tempbom ناموفق بود زیرا
fi_fi: Tempbomin luominen epäonnistui, koska
fr_ca: La création de tempbom a échoué car
he_il: יצירת tempbom נכשלה בגלל
hi_in: टेम्पबॉम का निर्माण विफल हो गया क्योंकि
hu_hu: A tempbom létrehozása nem sikerült, mert
id_id: Pembuatan tempbom gagal karena
it_it: La creazione di tempbom non è riuscita perché
ja_jp: tempbom の作成に失敗しました。
ko_kr: 다음으로 인해 tempbom 생성에 실패했습니다.
lv_lv: Tempbumbas izveide neizdevās, jo
mr_in: टेंपबॉम तयार करणे अयशस्वी झाले कारण
nl_nl: Het maken van tempbom is mislukt omdat
pl_pl: Tworzenie tempbomu nie powiodło się, ponieważ
pt_pt: A criação do tempbom falhou porque
ro_ro: Crearea lui tempbom a eșuat deoarece
ru_ru: Создать tempbom не удалось, поскольку
sq_al: Krijimi i tempbom dështoi sepse
sv_se: Skapa av tempbom misslyckades eftersom
sw_ke: Uundaji wa tempbom umeshindwa kwa sababu
tr_tr: Tempbom oluşturma işlemi başarısız oldu çünkü
vi_vn: Tạo tempbom không thành công vì

source: The Quantiy Extended BOM Listing could not be retrieved by the SQL because
ar_sy: تعذر استرداد قائمة مكونات الصنف الموسعة للكمية بواسطة SQL بسبب
cs_cz: Výpis kusovníku s rozšířeným množstvím nemohl být načten pomocí SQL, protože
de_de: Die Auflistung der erweiterten Mengenstückliste konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του Quantity Extended BOM Listing από την SQL επειδή
es_es: El SQL no pudo recuperar el listado de lista de materiales extendida por cantidad porque
et_ee: SQL ei saanud hankida kvantiteedi laiendatud BOM-loendit, kuna
fa_ir: فهرست Quantity Extended BOM توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa Quantity Extended BOM -luetteloa, koska
fr_ca: La liste de nomenclature étendue des quantités n'a pas pu être récupérée par SQL car
he_il: לא ניתן היה לאחזר את רשימת ה-BOM המורחבת בכמות בגלל ה-SQL
hi_in: मात्रा विस्तारित बीओएम सूची एसक्यूएल द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: A Quantity Extended BOM-listát az SQL nem tudta lekérni, mert
id_id: Daftar BOM yang Diperluas Kuantitas tidak dapat diambil oleh SQL karena
it_it: L'SQL non ha potuto recuperare l'elenco della distinta base estesa per quantità perché
ja_jp: 数量拡張 BOM リストを SQL で取得できませんでした。
ko_kr: 수량 확장 BOM 목록을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt Quantity Extended BOM sarakstu, jo
mr_in: प्रमाण विस्तारित बीओएम सूची SQL द्वारे पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De uitgebreide stuklijst met hoeveelheid kan niet worden opgehaald door de SQL omdat
pl_pl: SQL nie mógł pobrać wykazu rozszerzonego BOM ilościowego, ponieważ
pt_pt: A Listagem de BOM Estendida de Quantidade não pôde ser recuperada pelo SQL porque
ro_ro: Lista BOM extinsă de cantitate nu a putut fi preluată de SQL deoarece
ru_ru: Расширенный список количественных характеристик не удалось получить с помощью SQL, поскольку
sq_al: Lista e BOM e Zgjeruar e Sasisë nuk mund të merrej nga SQL sepse
sv_se: Den utökade stycklistan kunde inte hämtas av SQL eftersom
sw_ke: Orodha ya Kiasi Iliyoongezwa ya BOM haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Miktar Genişletilmiş Ürün Listesi Listesi SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất Danh sách BOM mở rộng số lượng vì

source: Print Indented BOM Listing Error
ar_sy: طباعة خطأ في قائمة BOM ذات مسافة بادئة
cs_cz: Chyba tisku odsazeného výpisu kusovníku
de_de: Fehler bei der Auflistung der eingerückten Stückliste drucken
el_gr: Εκτύπωση Σφάλμα λίστας BOM με εσοχή
es_es: Error al imprimir listado de lista de materiales con sangría
et_ee: Trüki taandega BOM-i loendi viga
fa_ir: خطای فهرست BOM تورفتگی چاپ
fi_fi: Tulosta sisennetty tuoteluettelon virhe
fr_ca: Erreur d'impression de la liste de nomenclature en retrait
he_il: הדפס שגיאת רישום BOM מוכנס
hi_in: प्रिंट इंडेंटेड बीओएम लिस्टिंग त्रुटि
hu_hu: Behúzott darabjegyzék-hiba nyomtatása
id_id: Kesalahan Daftar BOM Cetak Indentasi
it_it: Errore di stampa dell'elenco della distinta base rientrata
ja_jp: インデントされた BOM リストの印刷エラー
ko_kr: 들여쓰기된 BOM 목록 오류 인쇄
lv_lv: Drukāšanas atkāpes BOM saraksta kļūda
mr_in: प्रिंट इंडेंटेड BOM सूची त्रुटी
nl_nl: Fout met ingesprongen stuklijstlijst afdrukken
pl_pl: Wydrukuj błąd w wykazie BOM z wcięciem
pt_pt: Erro de listagem de BOM recuada de impressão
ro_ro: Imprimați eroare de listare BOM indentată
ru_ru: Ошибка печати списка спецификаций с отступом
sq_al: Printimi i gabimit të listimit të indentuar BOM
sv_se: Skriv ut indraget stycklistfel
sw_ke: Hitilafu ya Kuorodhesha ya BOM ya Kuchapisha
tr_tr: Girintili Malzeme Listesi Listeleme Hatasını Yazdır
vi_vn: In lỗi danh sách BOM thụt lề

source: There were no items for the selected assembly
ar_sy: لم تكن هناك عناصر للتجميع المحدد
cs_cz: Pro vybranou sestavu nebyly žádné položky
de_de: Für die ausgewählte Baugruppe waren keine Artikel vorhanden
el_gr: Δεν υπήρχαν στοιχεία για την επιλεγμένη συναρμολόγηση
es_es: No había artículos para el ensamblaje seleccionado.
et_ee: Valitud koostu jaoks ei olnud ühtegi eset
fa_ir: هیچ موردی برای مجمع انتخابی وجود نداشت
fi_fi: Valitussa kokoonpanossa ei ollut kohteita
fr_ca: Il n'y avait aucun élément pour l'assemblage sélectionné
he_il: לא היו פריטים עבור המכלול שנבחר
hi_in: चयनित असेंबली के लिए कोई आइटम नहीं थे
hu_hu: Nem voltak elemek a kiválasztott összeállításhoz
id_id: Tidak ada item untuk perakitan yang dipilih
it_it: Non erano presenti elementi per l'assieme selezionato
ja_jp: 選択したアセンブリには項目がありませんでした
ko_kr: 선택한 어셈블리에 대한 항목이 없습니다.
lv_lv: Atlasītajā komplektācijā nebija neviena vienuma
mr_in: निवडलेल्या असेंब्लीसाठी कोणतेही आयटम नव्हते
nl_nl: Er waren geen items voor de geselecteerde montage
pl_pl: Brak elementów dla wybranego zestawu
pt_pt: Não houve itens para a montagem selecionada
ro_ro: Nu au existat articole pentru ansamblul selectat
ru_ru: Для выбранной сборки не было элементов
sq_al: Nuk kishte asnjë artikull për asamblenë e zgjedhur
sv_se: Det fanns inga föremål för den valda sammansättningen
sw_ke: Hakukuwa na vipengee vya mkusanyiko uliochaguliwa
tr_tr: Seçilen montaj için hiçbir öğe yoktu
vi_vn: Không có mục nào cho tập hợp đã chọn

source: Part
ar_sy: جزء
cs_cz: Část
de_de: Teil
el_gr: Μέρος
es_es: Parte
et_ee: osa
fa_ir: قسمت
fi_fi: Osa
fr_ca: Partie
he_il: חֵלֶק
hi_in: भाग
hu_hu: Rész
id_id: Bagian
it_it: Parte
ja_jp: 一部
ko_kr: 부분
lv_lv: daļa
mr_in: भाग
nl_nl: Deel
pl_pl: Część
pt_pt: Papel
ro_ro: Parte
ru_ru: Часть
sq_al: Pjesë
sv_se: Del
sw_ke: Sehemu
tr_tr: Parça
vi_vn: Phần

source: Enter the item code that you wish to display the extended bill of material for
ar_sy: أدخل رمز العنصر الذي ترغب في عرض فاتورة المواد الموسعة له
cs_cz: Zadejte kód položky, pro kterou chcete zobrazit rozšířený kusovník
de_de: Geben Sie den Artikelcode ein, für den Sie die erweiterte Stückliste anzeigen möchten
el_gr: Εισαγάγετε τον κωδικό του είδους για το οποίο θέλετε να εμφανιστεί ο εκτεταμένος λογαριασμός υλικού
es_es: Ingrese el código de artículo para el cual desea mostrar la lista de materiales extendida.
et_ee: Sisestage kaubakood, mille laiendatud materjaliarvet soovite kuvada
fa_ir: کد موردی را که می‌خواهید صورت‌حساب تمدید شده برای آن نمایش داده شود، وارد کنید
fi_fi: Syötä tuotekoodi, jonka laajennetun materiaaliluettelon haluat näyttää
fr_ca: Saisissez le code article pour lequel vous souhaitez afficher la nomenclature étendue.
he_il: הזן את קוד הפריט שברצונך להציג עבורו את כתב החומר המורחב
hi_in: वह आइटम कोड दर्ज करें जिसके लिए आप सामग्री का विस्तारित बिल प्रदर्शित करना चाहते हैं
hu_hu: Adja meg azt a cikkkódot, amelyhez meg szeretné jeleníteni a bővített anyagjegyzéket
id_id: Masukkan kode item yang ingin Anda tampilkan perpanjangan bill of materialnya
it_it: Immettere il codice articolo per il quale si desidera visualizzare la distinta base estesa
ja_jp: 拡張部品表を表示したい品目コードを入力してください
ko_kr: 확장된 BOM을 조회하려는 품목 코드를 입력하세요.
lv_lv: Ievadiet preces kodu, kurai vēlaties parādīt paplašināto materiālu rēķinu
mr_in: ज्या आयटमसाठी तुम्ही सामग्रीचे विस्तारित बिल प्रदर्शित करू इच्छिता तो आयटम कोड प्रविष्ट करा
nl_nl: Voer de artikelcode in waarvoor u de uitgebreide stuklijst wilt weergeven
pl_pl: Wprowadź kod pozycji, dla którego chcesz wyświetlić rozszerzone zestawienie materiałów
pt_pt: Insira o código do item para o qual deseja exibir a lista de materiais estendida
ro_ro: Introduceți codul articolului pentru care doriți să afișați lista extinsă
ru_ru: Введите код позиции, для которой вы хотите отобразить расширенную спецификацию.
sq_al: Futni kodin e artikullit për të cilin dëshironi të shfaqni faturën e zgjatur të materialit
sv_se: Ange artikelkoden som du vill visa den utökade stycklistan för
sw_ke: Ingiza msimbo wa kipengee ambao ungependa kuonyesha bili iliyopanuliwa ya nyenzo
tr_tr: Genişletilmiş malzeme listesini görüntülemek istediğiniz ürün kodunu girin
vi_vn: Nhập mã mặt hàng mà bạn muốn hiển thị hóa đơn nguyên vật liệu mở rộng cho

source: Quantity
ar_sy: كمية
cs_cz: Množství
de_de: Menge
el_gr: Ποσότητα
es_es: Cantidad
et_ee: Kogus
fa_ir: مقدار
fi_fi: Määrä
fr_ca: Quantité
he_il: כַּמוּת
hi_in: मात्रा
hu_hu: Mennyiség
id_id: Kuantitas
it_it: Quantità
ja_jp: 量
ko_kr: 수량
lv_lv: Daudzums
mr_in: प्रमाण
nl_nl: Hoeveelheid
pl_pl: Ilość
pt_pt: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sq_al: Sasia
sv_se: Kvantitet
sw_ke: Kiasi
tr_tr: Miktar
vi_vn: Số lượng

source: Selection Option
ar_sy: خيار التحديد
cs_cz: Možnost výběru
de_de: Auswahloption
el_gr: Επιλογή επιλογής
es_es: Opción de selección
et_ee: Valikuvõimalus
fa_ir: گزینه انتخاب
fi_fi: Valintavaihtoehto
fr_ca: Option de sélection
he_il: אפשרות בחירה
hi_in: चयन विकल्प
hu_hu: Kiválasztási lehetőség
id_id: Opsi Seleksi
it_it: Opzione di selezione
ja_jp: 選択オプション
ko_kr: 선택 옵션
lv_lv: Atlases opcija
mr_in: निवड पर्याय
nl_nl: Selectie optie
pl_pl: Opcja wyboru
pt_pt: Opção de seleção
ro_ro: Opțiunea de selecție
ru_ru: Вариант выбора
sq_al: Opsioni i përzgjedhjes
sv_se: Urvalsalternativ
sw_ke: Chaguo la Uteuzi
tr_tr: Seçim Seçeneği
vi_vn: Tùy chọn lựa chọn

source: Show All Parts
ar_sy: عرض كافة الأجزاء
cs_cz: Zobrazit všechny díly
de_de: Alle Teile anzeigen
el_gr: Εμφάνιση όλων των εξαρτημάτων
es_es: Mostrar todas las piezas
et_ee: Näita kõiki osi
fa_ir: نمایش تمام قطعات
fi_fi: Näytä kaikki osat
fr_ca: Afficher toutes les pièces
he_il: הצג את כל החלקים
hi_in: सभी भाग दिखाएँ
hu_hu: Minden alkatrész megjelenítése
id_id: Tampilkan Semua Bagian
it_it: Mostra tutte le parti
ja_jp: すべてのパーツを表示
ko_kr: 모든 부품 표시
lv_lv: Rādīt visas daļas
mr_in: सर्व भाग दाखवा
nl_nl: Toon alle onderdelen
pl_pl: Pokaż wszystkie części
pt_pt: Mostrar todas as peças
ro_ro: Afișați toate părțile
ru_ru: Показать все части
sq_al: Shfaq të gjitha pjesët
sv_se: Visa alla delar
sw_ke: Onyesha Sehemu Zote
tr_tr: Tüm Parçaları Göster
vi_vn: Hiển thị tất cả các bộ phận

source: Only Show Shortages
ar_sy: عرض النقص فقط
cs_cz: Zobrazit pouze nedostatky
de_de: Nur Engpässe anzeigen
el_gr: Εμφάνιση μόνο ελλείψεων
es_es: Mostrar sólo escasez
et_ee: Näita ainult puudusi
fa_ir: فقط نمایش کمبودها
fi_fi: Näytä vain puutteet
fr_ca: Afficher uniquement les pénuries
he_il: רק הצג מחסור
hi_in: केवल कमी दिखाएँ
hu_hu: Csak a hiányosságok megjelenítése
id_id: Hanya Tampilkan Kekurangan
it_it: Mostra solo le carenze
ja_jp: 欠品のみを表示
ko_kr: 부족함만 표시
lv_lv: Rādīt tikai trūkumus
mr_in: फक्त कमतरता दाखवा
nl_nl: Laat alleen tekorten zien
pl_pl: Pokazuj tylko niedobory
pt_pt: Mostrar apenas escassez
ro_ro: Afișați doar lipsuri
ru_ru: Показывать только дефицит
sq_al: Shfaq vetëm mungesa
sv_se: Visa endast brister
sw_ke: Onyesha Upungufu Pekee
tr_tr: Yalnızca Eksiklikleri Göster
vi_vn: Chỉ hiển thị sự thiếu hụt

source: Print Option
ar_sy: خيار الطباعة
cs_cz: Možnost tisku
de_de: Druckoption
el_gr: Επιλογή εκτύπωσης
es_es: Opción de impresión
et_ee: Printimisvalik
fa_ir: گزینه چاپ
fi_fi: Tulostusvaihtoehto
fr_ca: Option d'impression
he_il: אפשרות הדפסה
hi_in: प्रिंट विकल्प
hu_hu: Nyomtatási opció
id_id: Opsi Cetak
it_it: Opzione di stampa
ja_jp: 印刷オプション
ko_kr: 인쇄 옵션
lv_lv: Drukas opcija
mr_in: प्रिंट पर्याय
nl_nl: Afdrukoptie
pl_pl: Opcja drukowania
pt_pt: Opção de impressão
ro_ro: Opțiune de imprimare
ru_ru: Вариант печати
sq_al: Opsioni i printimit
sv_se: Utskriftsalternativ
sw_ke: Chaguo la Kuchapisha
tr_tr: Yazdırma Seçeneği
vi_vn: Tùy chọn in

source: Print With Alternating Highlighted Lines
ar_sy: الطباعة مع الخطوط المميزة بالتناوب
cs_cz: Tisk se střídavě zvýrazněnými čarami
de_de: Drucken Sie mit abwechselnd hervorgehobenen Linien
el_gr: Εκτύπωση με εναλλασσόμενες επισημασμένες γραμμές
es_es: Imprimir con líneas resaltadas alternas
et_ee: Printige vahelduvate esiletõstetud joontega
fa_ir: چاپ با خطوط برجسته متناوب
fi_fi: Tulosta vuorotellen korostetuilla viivoilla
fr_ca: Imprimer avec des lignes en surbrillance alternées
he_il: הדפס עם קווים מודגשים לסירוגין
hi_in: बारी-बारी से हाइलाइट की गई पंक्तियों के साथ प्रिंट करें
hu_hu: Nyomtatás váltakozó kiemelt vonalakkal
id_id: Cetak Dengan Garis Sorotan Bergantian
it_it: Stampa con linee evidenziate alternate
ja_jp: 強調表示された行を交互に印刷する
ko_kr: 교대로 강조 표시된 선으로 인쇄
lv_lv: Drukājiet ar mainīgām iezīmētām līnijām
mr_in: वैकल्पिक हायलाइट केलेल्या ओळींसह मुद्रित करा
nl_nl: Afdrukken met afwisselend gemarkeerde lijnen
pl_pl: Drukuj z naprzemiennymi wyróżnionymi liniami
pt_pt: Imprimir com linhas destacadas alternadas
ro_ro: Imprimați cu linii evidențiate alternativ
ru_ru: Печать с чередующимися выделенными линиями
sq_al: Printoni me vija të theksuara alternative
sv_se: Skriv ut med omväxlande markerade linjer
sw_ke: Chapisha kwa Mistari Inayoangaziwa Mbadala
tr_tr: Alternatif Vurgulanan Çizgilerle Yazdırma
vi_vn: In với các dòng đánh dấu xen kẽ

source: Plain Print
ar_sy: طباعة عادية
cs_cz: Obyčejný tisk
de_de: Einfacher Druck
el_gr: Απλή εκτύπωση
es_es: Estampado liso
et_ee: Tavaline trükk
fa_ir: چاپ ساده
fi_fi: Tavallinen printti
fr_ca: Impression unie
he_il: הדפס רגיל
hi_in: सादा प्रिंट
hu_hu: Sima nyomtatás
id_id: Cetak Biasa
it_it: Stampa semplice
ja_jp: 無地プリント
ko_kr: 일반 인쇄
lv_lv: Vienkārša druka
mr_in: साधा प्रिंट
nl_nl: Gewoon afdrukken
pl_pl: Zwykły nadruk
pt_pt: Impressão Simples
ro_ro: Imprimare simplă
ru_ru: Обычная печать
sq_al: Printim i thjeshtë
sv_se: Vanligt tryck
sw_ke: Chapisha Wazi
tr_tr: Düz Baskı
vi_vn: In trơn

source: Extended Quantity BOM Listing For
ar_sy: قائمة مكونات الصنف للكمية الموسعة لـ
cs_cz: Rozšířený výpis kusovníku pro
de_de: Erweiterte Mengenstücklistenliste für
el_gr: Καταχώρηση Εκτεταμένης Ποσότητας BOM For
es_es: Listado de lista de materiales de cantidad extendida para
et_ee: Laiendatud kogus BOM-i loetelu jaoks
fa_ir: لیست BOM مقدار گسترده برای
fi_fi: Laajennettu määrä tuoteluetteloon
fr_ca: Liste de nomenclature de quantité étendue pour
he_il: כמות מורחבת רישום BOM עבור
hi_in: के लिए विस्तारित मात्रा बीओएम सूची
hu_hu: Kibővített mennyiségi darabjegyzék-lista
id_id: Daftar BOM Kuantitas yang Diperluas Untuk
it_it: Elenco distinta base quantità estesa per
ja_jp: 拡張数量 BOM リスト
ko_kr: 에 대한 확장 수량 BOM 목록
lv_lv: Paplašināts daudzuma MK uzskaitījums par
mr_in: विस्तारित मात्रा BOM सूची साठी
nl_nl: Uitgebreide hoeveelheidstuklijst voor
pl_pl: Lista rozszerzonych ilości BOM dla
pt_pt: Listagem de BOM de quantidade estendida para
ro_ro: Listarea BOM cu cantități extinse pentru
ru_ru: Расширенный список количественных характеристик для
sq_al: Listimi i sasisë së zgjeruar BOM Për
sv_se: Utökad kvantitet stycklista för
sw_ke: Uorodheshaji wa Kiasi Uliopanuliwa wa BOM Kwa
tr_tr: Genişletilmiş Miktar BOM Listesi
vi_vn: Danh sách BOM số lượng mở rộng cho

source: Printed
ar_sy: مطبوعة
cs_cz: Tištěno
de_de: Gedruckt
el_gr: Εντυπος
es_es: Impreso
et_ee: Trükitud
fa_ir: چاپ شده است
fi_fi: Painettu
fr_ca: Imprimé
he_il: מודפס
hi_in: मुद्रित
hu_hu: Nyomtatott
id_id: Dicetak
it_it: Stampato
ja_jp: 印刷済み
ko_kr: 인쇄됨
lv_lv: Iespiests
mr_in: छापलेले
nl_nl: Gedrukt
pl_pl: Drukowane
pt_pt: Impresso
ro_ro: Imprimat
ru_ru: Печатный
sq_al: Shtypur
sv_se: Tryckt
sw_ke: Imechapishwa
tr_tr: Basılı
vi_vn: Đã in

source: Page
ar_sy: صفحة
cs_cz: Strana
de_de: Seite
el_gr: Σελίδα
es_es: Página
et_ee: Lehekülg
fa_ir: صفحه
fi_fi: Sivu
he_il: עַמוּד
hi_in: पेज
hu_hu: oldal
id_id: Halaman
it_it: Pagina
ja_jp: ページ
ko_kr: 페이지
lv_lv: Lapa
mr_in: पान
nl_nl: Pagina
pl_pl: Strona
pt_pt: Página
ro_ro: Pagină
ru_ru: Страница
sq_al: Faqe
sv_se: Sida
sw_ke: Ukurasa
tr_tr: Sayfa
vi_vn: Trang

source: Build Quantity:
ar_sy: كمية البناء:
cs_cz: Množství sestavení:
de_de: Baumenge:
el_gr: Ποσότητα κατασκευής:
es_es: Cantidad de construcción:
et_ee: Ehituskogus:
fa_ir: مقدار ساخت:
fi_fi: Rakennusmäärä:
fr_ca: Quantité construite :
he_il: כמות בנייה:
hi_in: निर्माण मात्रा:
hu_hu: Építési mennyiség:
id_id: Kuantitas Bangun:
it_it: Quantità di costruzione:
ja_jp: ビルド数量:
ko_kr: 빌드 수량:
lv_lv: Būvējuma daudzums:
mr_in: बिल्ड प्रमाण:
nl_nl: Bouwhoeveelheid:
pl_pl: Ilość kompilacji:
pt_pt: Quantidade de construção:
ro_ro: Cantitate construită:
ru_ru: Количество сборки:
sq_al: Sasia e ndërtimit:
sv_se: Byggkvantitet:
sw_ke: Kiasi cha Kujenga:
tr_tr: Yapım Miktarı:
vi_vn: Số lượng xây dựng:

source: Build
ar_sy: يبني
cs_cz: Vytvořit
de_de: Bauen
el_gr: Οικοδομώ
es_es: Construir
et_ee: Ehitada
fa_ir: ساخت
fi_fi: Rakentaa
fr_ca: Construire
he_il: לִבנוֹת
hi_in: निर्माण
hu_hu: Épít
id_id: Membangun
it_it: Costruire
ja_jp: 建てる
ko_kr: 짓다
lv_lv: Veidot
mr_in: बांधा
nl_nl: Bouwen
pl_pl: Zbudować
pt_pt: Construir
ro_ro: Construi
ru_ru: Строить
sq_al: Ndërtoni
sv_se: Bygga
sw_ke: Jenga
tr_tr: İnşa etmek
vi_vn: Xây dựng

source: On Hand
ar_sy: في متناول اليد
cs_cz: Po ruce
de_de: Zur Hand
el_gr: Στο χέρι
es_es: En mano
et_ee: Käes
fa_ir: در دست
fi_fi: Kädessä
fr_ca: À portée de main
he_il: בהישג יד
hi_in: हाथ पर
hu_hu: Kézen
id_id: Di Tangan
it_it: A portata di mano
ja_jp: 手持ち
ko_kr: 보유
lv_lv: Uz rokas
mr_in: हातावर
nl_nl: Bij de hand
pl_pl: Pod ręką
pt_pt: Disponível
ro_ro: Pe mână
ru_ru: В наличии
sq_al: Në dorë
sv_se: Till hands
sw_ke: Mkononi
tr_tr: Elinizde
vi_vn: Trên tay

source: P.O.
ar_sy: ص.ب.
de_de: Postfach
el_gr: ταχυδρομείο
es_es: CORREOS.
he_il: ת.ד.
hi_in: पी.ओ.
ja_jp: 私書箱
mr_in: पी.ओ.
nl_nl: postbus
ru_ru: П.О.

source: W.O.
ar_sy: دبليو.
hi_in: डब्ल्यू.ओ.
ru_ru: В.О.

source: Part Number
ar_sy: رقم الجزء
cs_cz: Číslo dílu
de_de: Teilenummer
el_gr: Αριθμός ανταλλακτικού
es_es: Número de pieza
et_ee: Osa number
fa_ir: شماره قطعه
fi_fi: Osanumero
fr_ca: Numéro de pièce
he_il: מספר חלק
hi_in: भाग संख्या
hu_hu: Alkatrészszám
id_id: Nomor Bagian
it_it: Numero di parte
ja_jp: 部品番号
ko_kr: 부품 번호
lv_lv: Daļas numurs
mr_in: भाग क्रमांक
nl_nl: Onderdeelnummer
pl_pl: Numer części
pt_pt: Número da peça
ro_ro: Numărul piesei
ru_ru: Номер детали
sq_al: Numri i pjesës
sv_se: Artikelnummer
sw_ke: Nambari ya Sehemu
tr_tr: Parça Numarası
vi_vn: Mã sản phẩm

source: M/B
ar_sy: م/ب
el_gr: Μ/Β
es_es: MEGABYTE
hi_in: एम/बी
ru_ru: М/Б

source: Part Description
ar_sy: وصف الجزء
cs_cz: Popis dílu
de_de: Teilebeschreibung
el_gr: Περιγραφή μέρους
es_es: Descripción de la pieza
et_ee: Osa kirjeldus
fa_ir: توضیحات قسمت
fi_fi: Osan kuvaus
fr_ca: Description de la pièce
he_il: תיאור חלק
hi_in: भाग का विवरण
hu_hu: Alkatrész leírása
id_id: Deskripsi Bagian
it_it: Descrizione della parte
ja_jp: 部品の説明
ko_kr: 부품 설명
lv_lv: Daļas apraksts
mr_in: भाग वर्णन
nl_nl: Onderdeelbeschrijving
pl_pl: Opis części
pt_pt: Descrição da peça
ro_ro: Descrierea piesei
ru_ru: Описание детали
sq_al: Përshkrimi i pjesës
sv_se: Delbeskrivning
sw_ke: Maelezo ya Sehemu
tr_tr: Parça Açıklaması
vi_vn: Phần mô tả

source: Shortage
ar_sy: نقص
cs_cz: Nedostatek
de_de: Mangel
el_gr: Ελλειψη
es_es: Escasez
et_ee: Puudus
fa_ir: کمبود
fi_fi: Puute
fr_ca: Pénurie
he_il: מַחְסוֹר
hi_in: कमी
hu_hu: Hiány
id_id: Kekurangan
it_it: Carenza
ja_jp: 不足
ko_kr: 부족
lv_lv: Trūkums
mr_in: टंचाई
nl_nl: Tekort
pl_pl: Brak
pt_pt: Falta
ro_ro: Deficit
ru_ru: Дефицит
sq_al: Mungesa
sv_se: Brist
sw_ke: Uhaba
tr_tr: Kıtlık
vi_vn: Thiếu

source: Indented BOM Listing
ar_sy: قائمة BOM ذات مسافة بادئة
cs_cz: Odsazený výpis kusovníku
de_de: Eingerückte Stücklistenliste
el_gr: Καταχώριση BOM με εσοχή
es_es: Listado de listas de materiales con sangría
et_ee: taandega BOM-loend
fa_ir: فهرست BOM تورفتگی
fi_fi: Sisennetty tuoteluettelo
fr_ca: Liste de nomenclature en retrait
he_il: רישום BOM עם הזחה
hi_in: इंडेंटेड बीओएम लिस्टिंग
hu_hu: Behúzott darabjegyzék-lista
id_id: Daftar BOM yang menjorok ke dalam
it_it: Elenco distinte materiali rientrate
ja_jp: インデントされた BOM リスト
ko_kr: 들여쓰기된 BOM 목록
lv_lv: Atkāpes MK saraksts
mr_in: इंडेंटेड BOM सूची
nl_nl: Ingesprongen stuklijstlijst
pl_pl: Lista BOM z wcięciem
pt_pt: Listagem BOM recuada
ro_ro: Lista BOM indentată
ru_ru: Список спецификаций с отступом
sq_al: Listimi i futur në BOM
sv_se: Indragen stycklista
sw_ke: Orodha ya BOM iliyoingizwa
tr_tr: Girintili Malzeme Listesi Listesi
vi_vn: Danh sách BOM thụt lề

source: The Indented BOM Listing could not be retrieved by the SQL because
ar_sy: تعذر استرداد قائمة BOM ذات المسافة البادئة بواسطة SQL بسبب
cs_cz: Odsazený výpis kusovníku nemohl být načten pomocí SQL, protože
de_de: Die eingerückte Stücklistenliste konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της λίστας BOM με εσοχή από την SQL επειδή
es_es: El SQL no pudo recuperar el listado de BOM con sangría porque
et_ee: SQL ei saanud taandega BOM-loendit tuua, kuna
fa_ir: فهرست Indented BOM توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa sisennettyä materiaaliluetteloa, koska
fr_ca: La liste de nomenclature en retrait n'a pas pu être récupérée par SQL car
he_il: לא ניתן היה לאחזר את רשימת ה-BOM המוכנסת על ידי ה-SQL בגלל
hi_in: इंडेंटेड बीओएम सूची एसक्यूएल द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: A behúzott darabjegyzék-listát az SQL nem tudta lekérni, mert
id_id: Daftar BOM Indentasi tidak dapat diambil oleh SQL karena
it_it: L'SQL non ha potuto recuperare l'elenco della distinta base rientrata perché
ja_jp: インデントされた BOM リストを SQL で取得できませんでした。
ko_kr: 들여쓰기된 BOM 목록을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt MK sarakstu ar atkāpi, jo
mr_in: इंडेंटेड BOM सूची SQL द्वारे पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De ingesprongen stuklijstlijst kon niet worden opgehaald door de SQL omdat
pl_pl: Lista wciętych BOM nie mogła zostać pobrana przez SQL, ponieważ
pt_pt: A listagem de BOM recuada não pôde ser recuperada pelo SQL porque
ro_ro: Lista BOM indentată nu a putut fi preluată de SQL deoarece
ru_ru: Список спецификаций с отступом не может быть получен с помощью SQL, поскольку
sq_al: Lista e indentuar BOM nuk mund të rikthehej nga SQL sepse
sv_se: Den indragna BOM-listan kunde inte hämtas av SQL eftersom
sw_ke: Orodha ya BOM Iliyojipinda haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Girintili Malzeme Listesi Listesi SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất danh sách BOM thụt lề vì
