Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A number between 1 and 10 is expected
ar_sy: ومن المتوقع رقم بين 1 و 10
cs_cz: Očekává se číslo mezi 1 a 10
de_de: Erwartet wird eine Zahl zwischen 1 und 10
el_gr: Αναμένεται ένας αριθμός μεταξύ 1 και 10
es_es: Se espera un número entre 1 y 10.
et_ee: Oodatakse arvu 1 ja 10 vahel
fa_ir: عددی بین 1 تا 10 پیش بینی می شود
fi_fi: Odotettavissa on luku 1 ja 10 välillä
fr_ca: Un nombre compris entre 1 et 10 est attendu
he_il: צפוי מספר בין 1 ל-10
hi_in: 1 और 10 के बीच एक संख्या अपेक्षित है
hu_hu: 1 és 10 közötti szám várható
id_id: Diharapkan angka antara 1 dan 10
it_it: È previsto un numero compreso tra 1 e 10
ja_jp: 1 から 10 までの数値が必要です
ko_kr: 1에서 10 사이의 숫자가 예상됩니다.
lv_lv: Ir paredzēts skaitlis no 1 līdz 10
mr_in: 1 आणि 10 मधील संख्या अपेक्षित आहे
nl_nl: Er wordt een getal tussen de 1 en 10 verwacht
pl_pl: Oczekiwana jest liczba od 1 do 10
pt_pt: Espera-se um número entre 1 e 10
ro_ro: Se așteaptă un număr între 1 și 10
ru_ru: Ожидается число от 1 до 10.
sq_al: Pritet një numër midis 1 dhe 10
sv_se: En siffra mellan 1 och 10 förväntas
sw_ke: Nambari kati ya 1 na 10 inatarajiwa
tr_tr: 1 ile 10 arasında bir sayı bekleniyor
vi_vn: Một số được mong đợi từ 1 đến 10

source: Heading line 1
ar_sy: سطر العنوان 1
cs_cz: Nadpis 1
de_de: Überschrift Zeile 1
el_gr: Γραμμή επικεφαλίδας 1
es_es: Línea de rumbo 1
et_ee: Pealkirja rida 1
fa_ir: سرفصل 1
fi_fi: Otsikkorivi 1
fr_ca: Ligne de titre 1
he_il: שורת כותרת 1
hi_in: शीर्षक पंक्ति 1
hu_hu: 1. címsor
id_id: Baris judul 1
it_it: Linea di rotta 1
ja_jp: 見出し行 1
ko_kr: 제목 줄 1
lv_lv: Virsraksta 1. rindiņa
mr_in: मथळा ओळ 1
nl_nl: Koplijn 1
pl_pl: Linia nagłówka 1
pt_pt: Linha de título 1
ro_ro: Linia de titlu 1
ru_ru: Строка заголовка 1
sq_al: Rreshti i titullit 1
sv_se: Rubriklinje 1
sw_ke: Mstari wa kichwa 1
tr_tr: Başlık satırı 1
vi_vn: Dòng tiêu đề 1

source: Heading line 2
ar_sy: سطر العنوان 2
cs_cz: Nadpis 2
de_de: Überschrift Zeile 2
el_gr: Γραμμή επικεφαλίδας 2
es_es: Línea de rumbo 2
et_ee: Pealkirja rida 2
fa_ir: سرفصل 2
fi_fi: Otsikko 2
fr_ca: Ligne de titre 2
he_il: שורת כותרת 2
hi_in: शीर्षक पंक्ति 2
hu_hu: 2. címsor
id_id: Baris judul 2
it_it: Linea di rotta 2
ja_jp: 見出し行 2
ko_kr: 제목 줄 2
lv_lv: Virsraksta 2. rindiņa
mr_in: मथळा ओळ 2
nl_nl: Koplijn 2
pl_pl: Linia nagłówka 2
pt_pt: Linha de título 2
ro_ro: Linia de titlu 2
ru_ru: Строка заголовка 2
sq_al: Linja e titullit 2
sv_se: Rubriklinje 2
sw_ke: Mstari wa kichwa 2
tr_tr: Başlık satırı 2
vi_vn: Dòng tiêu đề 2

source: Calculation
ar_sy: حساب
cs_cz: Výpočet
de_de: Berechnung
el_gr: Λογαριασμός
es_es: Cálculo
et_ee: Arvutamine
fa_ir: محاسبه
fi_fi: Laskeminen
fr_ca: Calcul
he_il: תַחשִׁיב
hi_in: गणना
hu_hu: Számítás
id_id: Perhitungan
it_it: Calcolo
ja_jp: 計算
ko_kr: 계산
lv_lv: Aprēķins
mr_in: गणना
nl_nl: Berekening
pl_pl: Obliczenie
pt_pt: Cálculo
ro_ro: Calcul
ru_ru: Расчет
sq_al: Llogaritja
sv_se: Beräkning
sw_ke: Hesabu
tr_tr: Hesaplama
vi_vn: Tính toán

source: Could not load periods table
ar_sy: تعذر تحميل جدول الفترات
cs_cz: Nelze načíst tabulku období
de_de: Die Periodentabelle konnte nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση του πίνακα περιόδων
es_es: No se pudo cargar la tabla de períodos
et_ee: Periooditabelit ei saanud laadida
fa_ir: جدول دوره ها بارگیری نشد
fi_fi: Kausitaulukkoa ei voitu ladata
fr_ca: Impossible de charger le tableau des périodes
he_il: לא ניתן היה לטעון את טבלת התקופות
hi_in: पीरियड्स टेबल लोड नहीं हो सका
hu_hu: Nem sikerült betölteni a periódustáblázatot
id_id: Tidak dapat memuat tabel periode
it_it: Impossibile caricare la tabella dei periodi
ja_jp: 期間テーブルをロードできませんでした
ko_kr: 생리 기간 테이블을 로드할 수 없습니다.
lv_lv: Nevarēja ielādēt periodu tabulu
mr_in: पूर्णविराम सारणी लोड करू शकलो नाही
nl_nl: Kan de periodetabel niet laden
pl_pl: Nie można wczytać tabeli okresów
pt_pt: Não foi possível carregar a tabela de períodos
ro_ro: Nu s-a putut încărca tabelul cu perioade
ru_ru: Не удалось загрузить таблицу периодов.
sq_al: Tabela e periudhave nuk mund të ngarkohej
sv_se: Det gick inte att ladda periodtabellen
sw_ke: Haikuweza kupakia jedwali la vipindi
tr_tr: Dönem tablosu yüklenemedi
vi_vn: Không thể tải bảng thời gian

source: ToPeriod
ar_sy: إلى الفترة
de_de: BisZeitraum
es_es: Hasta el período
fr_ca: ÀPériode
he_il: לתקופה
hi_in: प्रतिअवधि
id_id: KePeriode
it_it: AlPeriodo
ja_jp: 終了期間
ko_kr: 종료 기간
nl_nl: NaarPeriode
pl_pl: DoOkres
pt_pt: AtéPeríodo
ru_ru: ТоПериод
sq_al: ToPeriudha
sv_se: TillPeriod
tr_tr: Başlangıç ​​Dönemi
vi_vn: đến kỳ

source: Data to show
ar_sy: البيانات للعرض
cs_cz: Data k zobrazení
de_de: Daten zum Anzeigen
el_gr: Δεδομένα προς εμφάνιση
es_es: Datos para mostrar
et_ee: Näidatavad andmed
fa_ir: داده ها برای نشان دادن
fi_fi: Näytä tiedot
fr_ca: Données à afficher
he_il: נתונים להצגה
hi_in: दिखाने के लिए डेटा
hu_hu: Megjelenítendő adatok
id_id: Data untuk ditampilkan
it_it: Dati da mostrare
ja_jp: 表示するデータ
ko_kr: 표시할 데이터
lv_lv: Parādāmie dati
mr_in: दर्शविण्यासाठी डेटा
nl_nl: Gegevens om te laten zien
pl_pl: Dane do pokazania
pt_pt: Dados para mostrar
ro_ro: Date de afișat
ru_ru: Данные для отображения
sq_al: Të dhënat për të treguar
sv_se: Data att visa
sw_ke: Data ya kuonyesha
tr_tr: Gösterilecek veriler
vi_vn: Dữ liệu để hiển thị

source: Budget or Actual
ar_sy: الميزانية أو الفعلية
cs_cz: Rozpočet nebo Skutečnost
de_de: Budget oder Ist
el_gr: Προϋπολογισμός ή Πραγματικός
es_es: Presupuesto o Real
et_ee: Eelarve või tegelik
fa_ir: بودجه یا واقعی
fi_fi: Budjetti tai todellinen
fr_ca: Budget ou réel
he_il: תקציב או בפועל
hi_in: बजट या वास्तविक
hu_hu: Költségvetés vagy tényleges
id_id: Anggaran atau Aktual
it_it: Budget o Effettivo
ja_jp: 予算または実績
ko_kr: 예산 또는 실제
lv_lv: Budžets vai faktiskais
mr_in: बजेट किंवा वास्तविक
nl_nl: Budget of Werkelijk
pl_pl: Budżet lub rzeczywisty
pt_pt: Orçamento ou Real
ro_ro: Buget sau real
ru_ru: Бюджет или фактический
sq_al: Buxheti apo aktual
sv_se: Budget eller faktisk
sw_ke: Bajeti au Halisi
tr_tr: Bütçe veya Gerçek
vi_vn: Ngân sách hoặc thực tế

source: Numerator Column
ar_sy: عمود البسط
cs_cz: Sloupec Čitatel
de_de: Zählerspalte
el_gr: Στήλη αριθμητή
es_es: Columna numeradora
et_ee: Lugeja veerg
fa_ir: ستون شمارنده
fi_fi: Osoittaja-sarake
fr_ca: Colonne du numérateur
he_il: עמודת מונה
hi_in: अंश स्तम्भ
hu_hu: Számláló oszlop
id_id: Kolom Pembilang
it_it: Colonna numeratore
ja_jp: 分子列
ko_kr: 분자 열
lv_lv: Skaitītāja kolonna
mr_in: अंश स्तंभ
nl_nl: Tellerkolom
pl_pl: Kolumna licznika
pt_pt: Coluna do Numerador
ro_ro: Coloana Numeratorului
ru_ru: Столбец числителя
sq_al: Kolona numërator
sv_se: Täljarkolumn
sw_ke: Safu ya Nambari
tr_tr: Pay Sütunu
vi_vn: Cột tử số

source: Denominator Column
ar_sy: عمود المقام
cs_cz: Sloupec jmenovatel
de_de: Nennerspalte
el_gr: Στήλη παρονομαστή
es_es: Columna denominador
et_ee: Nimetaja veerg
fa_ir: ستون مخرج
fi_fi: Nimittäjäsarake
fr_ca: Colonne du dénominateur
he_il: עמודת מכנה
hi_in: भाजक स्तंभ
hu_hu: Nevező oszlop
id_id: Kolom Penyebut
it_it: Colonna denominatore
ja_jp: 分母列
ko_kr: 분모 열
lv_lv: Saucēja kolonna
mr_in: भाजक स्तंभ
nl_nl: Noemerkolom
pl_pl: Kolumna mianownika
pt_pt: Coluna do Denominador
ro_ro: Coloana Numitorului
ru_ru: Столбец знаменателя
sq_al: Kolona e Emëruesit
sv_se: Nämnare kolumn
sw_ke: Safu wima ya Denominata
tr_tr: Payda Sütunu
vi_vn: Cột mẫu số

source: Calculation Operator
ar_sy: مشغل الحساب
cs_cz: Operátor výpočtu
de_de: Berechnungsoperator
el_gr: Χειριστής Υπολογισμού
es_es: Operador de cálculo
et_ee: Arvutusoperaator
fa_ir: اپراتور محاسبه
fi_fi: Laskentaoperaattori
fr_ca: Opérateur de calcul
he_il: מפעיל חישוב
hi_in: गणना संचालक
hu_hu: Számítási operátor
id_id: Operator Perhitungan
it_it: Operatore di calcolo
ja_jp: 計算演算子
ko_kr: 계산 연산자
lv_lv: Aprēķinu operators
mr_in: गणना ऑपरेटर
nl_nl: Berekeningsoperator
pl_pl: Operator obliczeń
pt_pt: Operador de cálculo
ro_ro: Operator de calcul
ru_ru: Оператор расчета
sq_al: Operatori i Llogaritjes
sv_se: Beräkningsoperatör
sw_ke: Opereta ya Kuhesabu
tr_tr: Hesaplama Operatörü
vi_vn: Toán tử tính toán

source: Numerator Divided By Denominator
ar_sy: البسط مقسوما على المقام
cs_cz: Čitatel děleno jmenovatelem
de_de: Zähler dividiert durch Nenner
el_gr: Αριθμητής διαιρούμενος με παρονομαστή
es_es: Numerador dividido por denominador
et_ee: Lugeja jagatud nimetajaga
fa_ir: صورت تقسیم بر مخرج
fi_fi: Osoittaja jaettuna nimittäjällä
fr_ca: Numérateur divisé par dénominateur
he_il: מונה מחולק במכנה
hi_in: अंश को हर से विभाजित किया जाता है
hu_hu: Számláló osztva nevezővel
id_id: Pembilang Dibagi Dengan Penyebut
it_it: Numeratore diviso per denominatore
ja_jp: 分子を分母で割った値
ko_kr: 분자를 분모로 나눈 값
lv_lv: Skaitītājs dalīts ar saucēju
mr_in: अंशाने भागाकार
nl_nl: Teller gedeeld door noemer
pl_pl: Licznik podzielony przez mianownik
pt_pt: Numerador dividido pelo denominador
ro_ro: Numărător împărțit după numitor
ru_ru: Числитель разделен на знаменатель
sq_al: Numëruesi i pjesëtuar me emërues
sv_se: Täljare dividerat med nämnare
sw_ke: Numerator Imegawanywa Na Denominata
tr_tr: Pay Paydaya Bölünmüş
vi_vn: Tử số chia cho mẫu số

source: Numerator Divided By Constant
ar_sy: البسط مقسوما على الثابت
cs_cz: Čitatel děleno konstantou
de_de: Zähler geteilt durch Konstante
el_gr: Αριθμητής διαιρούμενος με σταθερά
es_es: Numerador dividido por constante
et_ee: Lugeja jagatud konstandiga
fa_ir: عدد تقسیم بر ثابت
fi_fi: Osoittaja jaettuna vakiolla
fr_ca: Numérateur divisé par constante
he_il: מונה מחולק בקבוע
hi_in: अंश को स्थिरांक से विभाजित किया गया
hu_hu: Számláló osztva konstanssal
id_id: Pembilang Dibagi Dengan Konstanta
it_it: Numeratore diviso per costante
ja_jp: 分子を定数で割った値
ko_kr: 분자를 상수로 나눈 값
lv_lv: Skaitītājs dalīts ar konstanti
mr_in: अंशाने भागाकार स्थिरांक
nl_nl: Teller gedeeld door constante
pl_pl: Licznik podzielony przez stałą
pt_pt: Numerador dividido por constante
ro_ro: Numărător împărțit la constantă
ru_ru: Числитель, разделенный на константу
sq_al: Numëruesi i pjesëtuar me konstante
sv_se: Täljare dividerat med konstant
sw_ke: Numerator Imegawanywa Na Mara kwa Mara
tr_tr: Payın Sabite Bölünmesi
vi_vn: Tử số chia cho hằng số

source: Numerator Col x Constant
ar_sy: البسط العمود × الثابت
cs_cz: Čitatel Sloupec x Konstanta
de_de: Zähler Spalte x Konstante
el_gr: Αριθμητής Col x Constant
es_es: Numerador Col x Constante
et_ee: Lugeja Col x Constant
fa_ir: شمارنده کل x ثابت
fi_fi: Osoittaja Col x Vakio
fr_ca: Numérateur Col x Constante
he_il: מונה קול x קבוע
hi_in: अंशांक कॉलम x स्थिरांक
hu_hu: Számoló Col x konstans
id_id: Pembilang Kol x Konstanta
it_it: Numeratore Col x Costante
ja_jp: 分子の列 x 定数
ko_kr: 분자 열 x 상수
lv_lv: Skaitītājs Col x Constant
mr_in: अंश Col x स्थिरांक
nl_nl: Teller Kolom x Constante
pl_pl: Licznik Col x Stała
pt_pt: Numerador Col x Constante
ro_ro: Numărător Col x Constant
ru_ru: Числитель Столбец x Константа
sq_al: Numëruesi Kol x Konstant
sv_se: Täljare Col x Constant
sw_ke: Numerator Col x Mara kwa mara
tr_tr: Pay Sütun x Sabit
vi_vn: Tử số Col x Hằng

source: Add to
ar_sy: اضف إليه
cs_cz: Přidat do
de_de: Hinzufügen zu
el_gr: Προσθήκη σε
es_es: añadir
et_ee: Lisa juurde
fa_ir: اضافه کردن به
fi_fi: Lisää
fr_ca: Ajouter à
he_il: הוסף ל
hi_in: इसमें जोड़ें
hu_hu: Hozzáadás
id_id: Tambahkan ke
it_it: aggiungere a
ja_jp: に追加
ko_kr: 다음에 추가
lv_lv: Pievienot
mr_in: मध्ये जोडा
nl_nl: Toevoegen aan
pl_pl: Dodaj do
pt_pt: adicionar à
ro_ro: Adaugă la
ru_ru: добавить в
sq_al: Shtoni në
sv_se: Lägg till
sw_ke: Ongeza kwa
tr_tr: a ekle
vi_vn: Thêm vào

source: Numerator Minus Denominator
ar_sy: البسط ناقص المقام
cs_cz: Čitatel mínus jmenovatel
de_de: Zähler minus Nenner
el_gr: Αριθμητής μείον παρονομαστής
es_es: Numerador menos denominador
et_ee: Lugeja miinus nimetaja
fa_ir: صورت منهای مخرج
fi_fi: Osoittaja miinus nimittäjä
fr_ca: Numérateur moins dénominateur
he_il: מונה מינוס מכנה
hi_in: अंश घटा हर
hu_hu: Számláló mínusz nevező
id_id: Pembilang Dikurang Penyebut
it_it: Numeratore meno denominatore
ja_jp: 分子マイナス分母
ko_kr: 분자 빼기 분모
lv_lv: Skaitītājs mīnus saucējs
mr_in: अंश वजा भाजक
nl_nl: Teller minus noemer
pl_pl: Licznik Minus Mianownik
pt_pt: Numerador Menos Denominador
ro_ro: Numărătorul minus numitorul
ru_ru: Числитель минус знаменатель
sq_al: Numëruesi Minus Emëruesi
sv_se: Täljare minus nämnare
tr_tr: Pay Eksi Payda
vi_vn: Tử số trừ mẫu số

source: Constant
ar_sy: ثابت
cs_cz: Konstantní
de_de: Konstante
el_gr: Συνεχής
es_es: Constante
et_ee: Püsiv
fa_ir: ثابت
fi_fi: Vakio
fr_ca: Constante
he_il: קָבוּעַ
hi_in: स्थिर
hu_hu: Állandó
id_id: Konstan
it_it: Costante
ja_jp: 絶え間ない
ko_kr: 끊임없는
lv_lv: Pastāvīgi
mr_in: स्थिर
nl_nl: Constante
pl_pl: Stały
pt_pt: Constante
ru_ru: Постоянный
sq_al: Konstante
sv_se: Konstant
sw_ke: Mara kwa mara
tr_tr: Devamlı
vi_vn: Không thay đổi

source: Format Type
ar_sy: نوع التنسيق
cs_cz: Typ formátu
de_de: Formattyp
el_gr: Τύπος μορφής
es_es: Tipo de formato
et_ee: Vormingu tüüp
fa_ir: نوع قالب
fi_fi: Muototyyppi
fr_ca: Type de format
he_il: סוג פורמט
hi_in: प्रारूप प्रकार
hu_hu: Formátum típusa
id_id: Jenis Format
it_it: Tipo di formato
ja_jp: フォーマットタイプ
ko_kr: 형식 유형
lv_lv: Formāta veids
mr_in: स्वरूप प्रकार
nl_nl: Formaattype
pl_pl: Typ formatu
pt_pt: Tipo de formato
ro_ro: Tip format
ru_ru: Тип формата
sq_al: Lloji i formatit
sv_se: Formattyp
sw_ke: Aina ya Umbizo
tr_tr: Biçim Türü
vi_vn: Loại định dạng

source: Numeric
ar_sy: رقمي
cs_cz: Numerický
de_de: Numerisch
el_gr: Αριθμητικός
es_es: Numérico
et_ee: Numbriline
fa_ir: عددی
fi_fi: Numeerinen
fr_ca: Numérique
he_il: מספרי
hi_in: संख्यात्मक
hu_hu: Numerikus
id_id: numerik
it_it: Numerico
ja_jp: 数値
ko_kr: 숫자
lv_lv: Skaitlis
mr_in: संख्यात्मक
nl_nl: Numeriek
pl_pl: Numeryczny
pt_pt: Numérico
ru_ru: Числовой
sq_al: Numerike
sv_se: Numerisk
sw_ke: Nambari
tr_tr: Sayısal
vi_vn: số

source: Percentage
ar_sy: نسبة مئوية
cs_cz: Procento
de_de: Prozentsatz
el_gr: Ποσοστό
es_es: Porcentaje
et_ee: Protsent
fa_ir: درصد
fi_fi: Prosenttiosuus
fr_ca: Pourcentage
he_il: אֲחוּזִים
hi_in: को PERCENTAGE
hu_hu: Százalék
id_id: Persentase
it_it: Percentuale
ja_jp: パーセンテージ
ko_kr: 백분율
lv_lv: Procenti
mr_in: टक्केवारी
pl_pl: Procent
pt_pt: Percentagem
ro_ro: Procent
ru_ru: Процент
sq_al: Përqindje
sv_se: Procentsats
sw_ke: Asilimia
tr_tr: Yüzde
vi_vn: Tỷ lệ phần trăm

source: Sales Analysis Reports Maintenance
ar_sy: صيانة تقارير تحليل المبيعات
cs_cz: Údržba sestav analýzy prodeje
de_de: Pflege von Verkaufsanalyseberichten
el_gr: Συντήρηση Αναφορών Ανάλυσης Πωλήσεων
es_es: Mantenimiento de informes de análisis de ventas
et_ee: Müügianalüüsi aruannete hooldus
fa_ir: تعمیر و نگهداری گزارش های تحلیل فروش
fi_fi: Myyntianalyysiraporttien ylläpito
fr_ca: Maintenance des rapports d'analyse des ventes
he_il: תחזוקת דוחות ניתוח מכירות
hi_in: बिक्री विश्लेषण रिपोर्ट रखरखाव
hu_hu: Értékesítési elemzési jelentések karbantartása
id_id: Pemeliharaan Laporan Analisis Penjualan
it_it: Manutenzione dei report di analisi delle vendite
ja_jp: 売上分析レポートのメンテナンス
ko_kr: 판매 분석 보고서 유지 관리
lv_lv: Pārdošanas analīzes pārskatu uzturēšana
mr_in: विक्री विश्लेषण अहवाल देखभाल
nl_nl: Verkoopanalyserapporten Onderhoud
pl_pl: Obsługa raportów analizy sprzedaży
pt_pt: Manutenção de Relatórios de Análise de Vendas
ro_ro: Întreținere rapoarte de analiză a vânzărilor
ru_ru: Ведение отчетов по анализу продаж
sq_al: Mirëmbajtja e Raporteve të Analizës së Shitjeve
sv_se: Försäljningsanalys Rapporter Underhåll
sw_ke: Utunzaji wa Ripoti za Uchambuzi wa Mauzo
tr_tr: Satış Analiz Raporlarının Bakımı
vi_vn: Báo cáo phân tích bán hàng Bảo trì

source: Product Code
ar_sy: رمز المنتج
cs_cz: Kód produktu
de_de: Produktcode
el_gr: Κωδικός προϊόντος
es_es: Código de producto
et_ee: Tootekood
fa_ir: کد محصول
fi_fi: Tuotekoodi
fr_ca: Code produit
he_il: קוד מוצר
hi_in: उत्पाद कोड
hu_hu: Termékkód
id_id: Kode Produk
it_it: Codice prodotto
ja_jp: 製品コード
ko_kr: 제품 코드
lv_lv: Produkta kods
mr_in: उत्पादन कोड
pl_pl: Kod produktu
pt_pt: Código do produto
ro_ro: Cod produs
ru_ru: Код продукта
sq_al: Kodi i produktit
sv_se: Produktkod
sw_ke: Kanuni ya Bidhaa
tr_tr: Ürün Kodu
vi_vn: Mã sản phẩm

source: Product Type
ar_sy: نوع المنتج
cs_cz: Typ produktu
de_de: Produkttyp
el_gr: Τύπος προϊόντος
es_es: Tipo de producto
et_ee: Toote tüüp
fa_ir: نوع محصول
fi_fi: Tuotetyyppi
fr_ca: Type de produit
he_il: סוג מוצר
hi_in: उत्पाद का प्रकार
hu_hu: Terméktípus
id_id: Jenis Produk
it_it: Tipo di prodotto
ja_jp: 製品タイプ
ko_kr: 제품 유형
lv_lv: Produkta veids
mr_in: उत्पादन प्रकार
pl_pl: Typ produktu
pt_pt: Tipo de produto
ro_ro: Tip de produs
ru_ru: Тип продукта
sq_al: Lloji i produktit
sv_se: Produkttyp
sw_ke: Aina ya Bidhaa
tr_tr: Ürün Tipi
vi_vn: Loại sản phẩm

source: Customer Branch
ar_sy: فرع العملاء
cs_cz: Zákaznická pobočka
de_de: Kundenfiliale
el_gr: Υποκατάστημα Πελατών
es_es: Sucursal de Clientes
et_ee: Kliendi filiaal
fa_ir: شعبه مشتری
fi_fi: Asiakaskonttori
fr_ca: Branche Client
he_il: סניף לקוחות
hi_in: ग्राहक शाखा
hu_hu: Ügyfélfiók
id_id: Cabang Pelanggan
it_it: Filiale cliente
ja_jp: 顧客支店
ko_kr: 고객 지점
lv_lv: Klientu filiāle
mr_in: ग्राहक शाखा
nl_nl: Klantfiliaal
pl_pl: Oddział Klienta
pt_pt: Filial do Cliente
ro_ro: Sucursala Clienti
ru_ru: Клиентский филиал
sq_al: Dega e Klientit
sv_se: Kundavdelning
sw_ke: Tawi la Wateja
tr_tr: Müşteri Şubesi
vi_vn: Chi nhánh khách hàng

source: Not Used
ar_sy: غير مستخدم
cs_cz: Nepoužito
de_de: Nicht verwendet
el_gr: Δεν έχει χρησιμοποιηθεί
es_es: No usado
et_ee: Kasutamata
fa_ir: استفاده نشده است
fi_fi: Ei käytetty
fr_ca: Non utilisé
he_il: לא בשימוש
hi_in: उपयोग नहीं किया
hu_hu: Nem használt
id_id: Tidak Digunakan
it_it: Non utilizzato
ja_jp: 未使用
ko_kr: 사용되지 않음
lv_lv: Nav lietots
mr_in: वापरलेले नाही
nl_nl: Niet gebruikt
pl_pl: Nie używany
pt_pt: Não usado
ro_ro: Nu este folosit
ru_ru: Не используется
sq_al: I pa perdorur
sv_se: Ej använd
sw_ke: Haitumiki
tr_tr: Kullanılmıyor
vi_vn: không được sử dụng

source: The report heading must be more than two characters long
ar_sy: يجب أن يكون طول عنوان التقرير أكثر من حرفين
cs_cz: Záhlaví sestavy musí mít více než dva znaky
de_de: Die Berichtsüberschrift muss mehr als zwei Zeichen lang sein
el_gr: Η επικεφαλίδα της αναφοράς πρέπει να έχει περισσότερους από δύο χαρακτήρες
es_es: El título del informe debe tener más de dos caracteres.
et_ee: Aruande pealkiri peab olema pikem kui kaks tähemärki
fa_ir: عنوان گزارش باید بیش از دو کاراکتر باشد
fi_fi: Raportin otsikon on oltava yli kaksi merkkiä pitkä
fr_ca: Le titre du rapport doit comporter plus de deux caractères.
he_il: כותרת הדוח חייבת להיות באורך של יותר משני תווים
hi_in: रिपोर्ट का शीर्षक दो अक्षर से अधिक लंबा होना चाहिए
hu_hu: A jelentés fejlécének két karakternél hosszabbnak kell lennie
id_id: Panjang judul laporan harus lebih dari dua karakter
it_it: L'intestazione del report deve contenere più di due caratteri
ja_jp: レポートの見出しは 2 文字以上の長さである必要があります
ko_kr: 보고서 제목은 2자 이상이어야 합니다.
lv_lv: Pārskata virsrakstam ir jābūt garākam par divām rakstzīmēm
mr_in: अहवाल शीर्षक दोन वर्णांपेक्षा जास्त लांब असणे आवश्यक आहे
nl_nl: De rapportkop moet meer dan twee tekens lang zijn
pl_pl: Nagłówek raportu musi mieć więcej niż dwa znaki
pt_pt: O título do relatório deve ter mais de dois caracteres
ro_ro: Titlul raportului trebuie să aibă mai mult de două caractere
ru_ru: Заголовок отчета должен быть длиннее двух символов.
sq_al: Titulli i raportit duhet të jetë më shumë se dy karaktere
sv_se: Rapportrubriken måste vara mer än två tecken lång
sw_ke: Kichwa cha ripoti lazima kiwe na urefu wa zaidi ya herufi mbili
tr_tr: Rapor başlığı iki karakterden uzun olmalıdır
vi_vn: Tiêu đề báo cáo phải dài hơn hai ký tự

source: No report heading was entered
ar_sy: لم يتم إدخال عنوان التقرير
cs_cz: Nebyl zadán žádný nadpis přehledu
de_de: Es wurde keine Berichtsüberschrift eingegeben
el_gr: Δεν καταχωρίστηκε επικεφαλίδα αναφοράς
es_es: No se ingresó ningún título de informe
et_ee: Aruande pealkirja ei sisestatud
fa_ir: هیچ عنوان گزارش وارد نشده است
fi_fi: Raporttiotsikkoa ei syötetty
fr_ca: Aucun titre de rapport n'a été saisi
he_il: לא הוזנה כותרת דוח
hi_in: कोई रिपोर्ट शीर्षक दर्ज नहीं किया गया
hu_hu: Nem adtak meg jelentéscímet
id_id: Tidak ada judul laporan yang dimasukkan
it_it: Non è stata inserita alcuna intestazione del rapporto
ja_jp: レポートの見出しが入力されていませんでした
ko_kr: 보고서 제목이 입력되지 않았습니다.
lv_lv: Pārskata virsraksts netika ievadīts
mr_in: कोणतेही अहवाल शीर्षक प्रविष्ट केले नाही
nl_nl: Er is geen rapportkop ingevoerd
pl_pl: Nie wprowadzono nagłówka raportu
pt_pt: Nenhum cabeçalho de relatório foi inserido
ro_ro: Nu a fost introdus niciun titlu de raport
ru_ru: Не введен заголовок отчета
sq_al: Nuk u fut asnjë titull raporti
sv_se: Ingen rapportrubrik angavs
sw_ke: Hakuna kichwa cha ripoti kilichoingizwa
tr_tr: Rapor başlığı girilmedi
vi_vn: Không có tiêu đề báo cáo nào được nhập

source: Heading too long
ar_sy: العنوان طويل جدًا
cs_cz: Příliš dlouhý směr
de_de: Überschrift zu lang
el_gr: Η πορεία είναι πολύ μεγάλη
es_es: Yendo demasiado lejos
et_ee: Liiga pikk pealkiri
fa_ir: سر زدن خیلی طولانی
fi_fi: Liian pitkä suunta
fr_ca: Aller trop longtemps
he_il: הכיוון ארוך מדי
hi_in: शीर्षक बहुत लंबा है
hu_hu: A cím túl hosszú
id_id: Menuju terlalu panjang
it_it: Sto andando troppo a lungo
ja_jp: 見出しが長すぎます
ko_kr: 방향이 너무 길다
lv_lv: Virsraksts ir pārāk garš
mr_in: हेडिंग खूप लांब आहे
nl_nl: Te lang koersen
pl_pl: Kierunek zbyt długi
pt_pt: Indo muito longe
ro_ro: Îndreptare prea lungă
ru_ru: Слишком длинный заголовок
sq_al: Drejtimi shumë i gjatë
sv_se: Kursen är för lång
sw_ke: Kichwa kirefu sana
tr_tr: Çok uzun başlık
vi_vn: Tiêu đề quá dài

source: A group by item must be specified for the report to have any output
ar_sy: يجب تحديد مجموعة حسب العنصر حتى يحتوي التقرير على أي مخرجات
cs_cz: Aby sestava měla jakýkoli výstup, musí být zadána skupina podle položky
de_de: Damit der Bericht eine Ausgabe erhält, muss eine Gruppierung nach Element angegeben werden
el_gr: Πρέπει να καθοριστεί μια ομάδα ανά στοιχείο για να έχει οποιαδήποτε έξοδο η αναφορά
es_es: Se debe especificar un grupo por elemento para que el informe tenga algún resultado.
et_ee: Et aruandel oleks väljundit, tuleb määrata rühm üksuste kaupa
fa_ir: برای اینکه گزارش خروجی داشته باشد باید یک گروه بر اساس آیتم مشخص شود
fi_fi: Ryhmä kohteittain on määritettävä, jotta raportissa olisi tulosteita
fr_ca: Un groupe par élément doit être spécifié pour que le rapport ait une sortie
he_il: יש לציין קבוצה לפי פריט כדי שהדוח יהיה פלט כלשהו
hi_in: रिपोर्ट में कोई आउटपुट प्राप्त करने के लिए आइटम द्वारा एक समूह निर्दिष्ट किया जाना चाहिए
hu_hu: Ahhoz, hogy a jelentésnek legyen kimenete, meg kell adni egy tételenkénti csoportot
id_id: Pengelompokan berdasarkan item harus ditentukan agar laporan memiliki keluaran apa pun
it_it: È necessario specificare un gruppo per elemento affinché il report abbia un output
ja_jp: レポートに出力を含めるには、項目ごとのグループを指定する必要があります。
ko_kr: 보고서에 출력이 있으려면 항목별 그룹을 지정해야 합니다.
lv_lv: Lai atskaitei būtu kāda izvade, ir jānorāda grupa pēc vienumiem
mr_in: अहवालाला कोणतेही आउटपुट मिळण्यासाठी आयटमनुसार एक गट निर्दिष्ट करणे आवश्यक आहे
nl_nl: Er moet een groep op item worden opgegeven voordat het rapport enige uitvoer kan hebben
pl_pl: Aby raport miał jakiekolwiek wyniki, należy określić grupę według pozycji
pt_pt: Um grupo por item deve ser especificado para que o relatório tenha qualquer saída
ro_ro: Trebuie specificat un grup după articol pentru ca raportul să aibă rezultate
ru_ru: Чтобы отчет имел какие-либо выходные данные, необходимо указать группу по элементам.
sq_al: Duhet të specifikohet një grup sipas artikullit që raporti të ketë ndonjë rezultat
sv_se: En grupp för post måste anges för att rapporten ska ha någon utdata
sw_ke: Kikundi kwa kipengee lazima kibainishwe ili ripoti iwe na matokeo yoyote
tr_tr: Raporun herhangi bir çıktıya sahip olması için öğeye göre grup belirtilmelidir
vi_vn: Một nhóm theo mục phải được chỉ định để báo cáo có bất kỳ đầu ra nào
