Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The stock usage of this item could not be retrieved because
ar_sy: تعذر استرداد استخدام المخزون لهذا العنصر بسبب
cs_cz: Využití zásob této položky nebylo možné načíst, protože
de_de: Der Lagerverbrauch dieses Artikels konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της χρήσης αποθέματος αυτού του είδους επειδή
es_es: No se pudo recuperar el uso de existencias de este artículo porque
et_ee: Selle üksuse laokasutust ei saanud tuua, sest
fa_ir: مصرف موجودی این مورد قابل بازیابی نیست زیرا
fi_fi: Tämän tuotteen varastokäyttöä ei voitu hakea, koska
fr_ca: L'utilisation du stock de cet article n'a pas pu être récupérée car
he_il: לא ניתן היה לאחזר את השימוש במלאי של פריט זה מכיוון
hi_in: इस वस्तु का स्टॉक उपयोग पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Ennek a tételnek a készlethasználatát nem lehetett lekérni, mert
id_id: Stok penggunaan item ini tidak dapat diambil karena
it_it: Impossibile recuperare l'utilizzo delle scorte di questo articolo perché
ja_jp: このアイテムの在庫使用状況を取得できませんでした。
ko_kr: 이 항목의 재고 사용량을 검색할 수 없습니다.
lv_lv: Šīs preces krājumu lietojumu nevarēja izgūt, jo
mr_in: या आयटमचा स्टॉक वापर पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: Het voorraadverbruik van dit artikel kan niet worden opgehaald omdat
pl_pl: Nie można pobrać informacji o zużyciu zapasów tego produktu, ponieważ
pt_pt: O uso de estoque deste item não pôde ser recuperado porque
ro_ro: Utilizarea stocului pentru acest articol nu a putut fi preluată deoarece
ru_ru: Не удалось получить данные об использовании запасов этого товара, поскольку
sq_al: Përdorimi i aksioneve të këtij artikulli nuk mund të rikthehej sepse
sv_se: Lageranvändningen av denna artikel kunde inte hämtas pga
sw_ke: Matumizi ya hisa ya bidhaa hii haikuweza kurejeshwa kwa sababu
tr_tr: Bu öğenin stok kullanımı alınamadı çünkü
vi_vn: Không thể truy xuất việc sử dụng kho của mặt hàng này vì

source: Inventory Planning Reporting
ar_sy: تقارير تخطيط المخزون
cs_cz: Reporting plánování zásob
de_de: Bestandsplanungsberichte
el_gr: Αναφορά προγραμματισμού αποθεμάτων
es_es: Informes de planificación de inventario
et_ee: Varude planeerimise aruandlus
fa_ir: گزارش برنامه ریزی موجودی
fi_fi: Varaston suunnittelun raportointi
fr_ca: Rapports de planification des stocks
he_il: דיווח תכנון מלאי
hi_in: इन्वेंटरी योजना रिपोर्टिंग
hu_hu: Készlettervezési jelentés
id_id: Pelaporan Perencanaan Inventaris
it_it: Reporting sulla pianificazione dell'inventario
ja_jp: 在庫計画レポート
ko_kr: 재고 계획 보고
lv_lv: Krājumu plānošanas pārskati
mr_in: इन्व्हेंटरी प्लॅनिंग रिपोर्टिंग
nl_nl: Rapportage van voorraadplanning
pl_pl: Raportowanie planowania zapasów
pt_pt: Relatório de planejamento de estoque
ro_ro: Raportarea de planificare a stocurilor
ru_ru: Отчетность по планированию запасов
sq_al: Raportimi i Planifikimit të Inventarit
sv_se: Lagerplaneringsrapportering
sw_ke: Ripoti ya Mipango ya Mali
tr_tr: Envanter Planlama Raporlaması
vi_vn: Báo cáo kế hoạch tồn kho

source: Select Inventory Categories
ar_sy: حدد فئات المخزون
cs_cz: Vyberte Kategorie inventáře
de_de: Wählen Sie Inventarkategorien aus
el_gr: Επιλέξτε Κατηγορίες Αποθέματος
es_es: Seleccionar categorías de inventario
et_ee: Valige varude kategooriad
fa_ir: دسته بندی های موجودی را انتخاب کنید
fi_fi: Valitse varastoluokat
fr_ca: Sélectionnez les catégories d'inventaire
he_il: בחר קטגוריות מלאי
hi_in: इन्वेंटरी श्रेणियाँ चुनें
hu_hu: Válassza ki a készletkategóriákat
id_id: Pilih Kategori Inventaris
it_it: Seleziona Categorie di inventario
ja_jp: 在庫カテゴリの選択
ko_kr: 재고 카테고리 선택
lv_lv: Atlasiet krājumu kategorijas
mr_in: इन्व्हेंटरी श्रेणी निवडा
nl_nl: Selecteer Voorraadcategorieën
pl_pl: Wybierz Kategorie zasobów reklamowych
pt_pt: Selecione categorias de inventário
ro_ro: Selectați Categorii de inventar
ru_ru: Выберите категории инвентаря
sq_al: Zgjidhni kategoritë e inventarit
sv_se: Välj Lagerkategorier
sw_ke: Chagua Aina za Mali
tr_tr: Envanter Kategorilerini Seçin
vi_vn: Chọn danh mục khoảng không quảng cáo

source: For Inventory in Location
ar_sy: للجرد في الموقع
cs_cz: Pro inventář v lokalitě
de_de: Für Inventar vor Ort
el_gr: Για το απόθεμα στην τοποθεσία
es_es: Para inventario en ubicación
et_ee: Asukoha inventuuri jaoks
fa_ir: برای موجودی در محل
fi_fi: Varastossa sijainnissa
fr_ca: Pour l'inventaire sur place
he_il: למלאי במיקום
hi_in: स्थान में इन्वेंटरी के लिए
hu_hu: Helyszíni leltárhoz
id_id: Untuk Inventaris di Lokasi
it_it: Per inventario in posizione
ja_jp: 場所の在庫の場合
ko_kr: 위치의 재고용
lv_lv: Inventāram atrašanās vietā
mr_in: स्थानातील यादीसाठी
nl_nl: Voor inventaris op locatie
pl_pl: Dla zapasów w lokalizacji
pt_pt: Para inventário no local
ro_ro: Pentru inventarul în locație
ru_ru: Для инвентаря в локации
sq_al: Për inventarin në vendndodhje
sv_se: För inventering på plats
sw_ke: Kwa Mali katika Mahali
tr_tr: Lokasyondaki Envanter İçin
vi_vn: Đối với khoảng không quảng cáo tại địa điểm

source: All Locations
ar_sy: جميع المواقع
cs_cz: Všechny lokality
de_de: Alle Standorte
el_gr: Όλες οι Τοποθεσίες
es_es: Todas las ubicaciones
et_ee: Kõik asukohad
fa_ir: همه مکان ها
fi_fi: Kaikki paikat
fr_ca: Tous les emplacements
he_il: כל המיקומים
hi_in: सभी स्थान
hu_hu: Minden hely
id_id: Semua Lokasi
it_it: Tutte le località
ja_jp: すべての場所
ko_kr: 모든 위치
lv_lv: Visas atrašanās vietas
mr_in: सर्व स्थाने
nl_nl: Alle locaties
pl_pl: Wszystkie lokalizacje
pt_pt: Todos os locais
ro_ro: Toate locațiile
ru_ru: Все локации
sq_al: Të gjitha vendndodhjet
sv_se: Alla platser
sw_ke: Maeneo Yote
tr_tr: Tüm Konumlar
vi_vn: Tất cả vị trí

source: Stock Planning
ar_sy: تخطيط المخزون
cs_cz: Plánování zásob
de_de: Bestandsplanung
el_gr: Προγραμματισμός Αποθεμάτων
es_es: Planificación de stock
et_ee: Varude planeerimine
fa_ir: برنامه ریزی سهام
fi_fi: Varaston suunnittelu
fr_ca: Planification des stocks
he_il: תכנון מלאי
hi_in: स्टॉक योजना
hu_hu: Készlettervezés
id_id: Perencanaan Stok
it_it: Pianificazione delle scorte
ja_jp: ストックプランニング
ko_kr: 재고 계획
lv_lv: Krājumu plānošana
mr_in: स्टॉक नियोजन
nl_nl: Voorraadplanning
pl_pl: Planowanie zapasów
pt_pt: Planejamento de estoque
ro_ro: Planificarea stocurilor
ru_ru: Планирование запасов
sq_al: Planifikimi i aksioneve
sv_se: Lagerplanering
sw_ke: Mipango ya Hisa
tr_tr: Stok Planlama
vi_vn: Lập kế hoạch chứng khoán

source: One Month MAX
ar_sy: شهر واحد كحد أقصى
cs_cz: Jeden měsíc MAX
de_de: Ein Monat MAX
el_gr: Ένας μήνας MAX
es_es: Un mes máximo
et_ee: MAX üks kuu
fa_ir: حداکثر یک ماه
fi_fi: Yksi kuukausi MAX
fr_ca: Un mois MAX
he_il: חודש MAX
hi_in: अधिकतम एक माह
hu_hu: Egy hónap MAX
id_id: MAKSIMAL Satu Bulan
it_it: Un mese MAX
ja_jp: 1ヶ月MAX
ko_kr: 최대 1개월
lv_lv: Viens mēnesis MAX
mr_in: एक महिना MAX
nl_nl: Maximaal één maand
pl_pl: Maksymalnie jeden miesiąc
pt_pt: Um mês no máximo
ro_ro: O lună MAX
ru_ru: Один месяц МАКС.
sq_al: Një muaj MAX
sv_se: En månad MAX
sw_ke: Mwezi Mmoja MAX
tr_tr: MAX Bir Ay
vi_vn: TỐI ĐA Một Tháng

source: One Month and a half MAX
ar_sy: شهر ونصف كحد أقصى
cs_cz: Měsíc a půl MAX
de_de: MAXIMAL eineinhalb Monate
el_gr: Ενάμιση μήνας MAX
es_es: Un mes y medio MAX
et_ee: Üks kuu ja pool MAX
fa_ir: حداکثر یک ماه و نیم
fi_fi: Yksi kuukausi ja puoli MAX
fr_ca: Un mois et demi MAX
he_il: חודש וחצי מקסימום
hi_in: अधिकतम डेढ़ महीना
hu_hu: Egy hónap és fél MAX
id_id: MAX satu setengah bulan
it_it: Un mese e mezzo MAX
ja_jp: 最長1ヶ月半
ko_kr: 한 달 반 MAX
lv_lv: Mēnesi un pusi MAX
mr_in: दीड महिना MAX
nl_nl: Anderhalve maand MAX
pl_pl: Maksymalnie półtora miesiąca
pt_pt: Um mês e meio no máximo
ro_ro: O lună și jumătate MAX
ru_ru: Полтора месяца МАКС.
sq_al: Një muaj e gjysmë MAX
sv_se: En och en halv månad MAX
sw_ke: Mwezi mmoja na nusu MAX
tr_tr: MAX Bir buçuk Ay
vi_vn: MAX một tháng rưỡi

source: Two Months MAX
ar_sy: شهرين كحد أقصى
cs_cz: MAXIMÁLNĚ dva měsíce
de_de: Maximal zwei Monate
el_gr: Δυο μηνες ΜΕΓ
es_es: Dos meses máximo
et_ee: MAX kaks kuud
fa_ir: حداکثر دو ماه
fi_fi: Kaksi kuukautta MAX
fr_ca: Deux mois MAX
he_il: חודשיים מקסימום
hi_in: अधिकतम दो माह
hu_hu: MAX. két hónap
id_id: MAKSIMAL Dua Bulan
it_it: Due mesi MAX
ja_jp: 最大2ヶ月
ko_kr: 최대 2개월
lv_lv: Divi mēneši MAX
mr_in: दोन महिने MAX
nl_nl: Maximaal twee maanden
pl_pl: Maksymalnie dwa miesiące
pt_pt: Dois meses no máximo
ro_ro: Două luni MAX
ru_ru: Два месяца МАКС.
sq_al: Dy muaj MAX
sv_se: Två månader MAX
sw_ke: Miezi miwili MAX
tr_tr: MAX İki Ay
vi_vn: TỐI ĐA hai tháng

source: Two Month and a half MAX
ar_sy: شهرين ونصف كحد أقصى
cs_cz: Dva a půl měsíce MAX
de_de: Maximal zweieinhalb Monate
el_gr: Δυόμηνο και μισό MAX
es_es: Dos meses y medio MAX
et_ee: Kaks kuud ja pool MAX
fa_ir: حداکثر دو ماه و نیم
fi_fi: Kaksi kuukautta ja puoli MAX
fr_ca: Deux mois et demi MAX
he_il: חודשיים וחצי מקסימום
hi_in: ढाई महीने अधिकतम
hu_hu: Két hónap és fél MAX
id_id: Dua setengah bulan MAX
it_it: Due mesi e mezzo MAX
ja_jp: 最長2ヶ月半
ko_kr: 2개월 반 MAX
lv_lv: Divi mēneši ar pusi MAX
mr_in: दोन महिने आणि दीड MAX
nl_nl: Twee en een halve maand MAX
pl_pl: MAX dwa i pół miesiąca
pt_pt: Dois meses e meio no máximo
ro_ro: Două luni și jumătate MAX
ru_ru: Два с половиной месяца МАКС.
sq_al: MAX dy muaj e gjysmë
sv_se: Två och en halv månader MAX
sw_ke: Miezi miwili na nusu MAX
tr_tr: MAX İki Buçuk Ay
vi_vn: MAX hai tháng rưỡi

source: Three Months MAX
ar_sy: ثلاثة أشهر كحد أقصى
cs_cz: MAXIMÁLNĚ tři měsíce
de_de: Maximal drei Monate
el_gr: Τρεις μήνες MAX
es_es: Tres meses máximo
et_ee: MAX kolm kuud
fa_ir: حداکثر سه ماه
fi_fi: Kolme kuukautta MAX
fr_ca: Trois mois MAX
he_il: שלושה חודשים מקסימום
hi_in: अधिकतम तीन माह
hu_hu: MAX. három hónap
id_id: MAKSIMAL Tiga Bulan
it_it: Tre mesi MAX
ja_jp: 3ヶ月MAX
ko_kr: 최대 3개월
lv_lv: Maksimāli trīs mēneši
mr_in: तीन महिने MAX
nl_nl: Drie maanden MAX
pl_pl: Maksymalnie trzy miesiące
pt_pt: Três meses no máximo
ro_ro: Trei luni MAX
ru_ru: Три месяца МАКС.
sq_al: Tre muaj MAX
sv_se: Tre månader MAX
sw_ke: Miezi Mitatu MAX
tr_tr: MAX Üç Ay
vi_vn: TỐI ĐA ba tháng

source: Four Months MAX
ar_sy: أربعة أشهر كحد أقصى
cs_cz: MAXIMÁLNĚ čtyři měsíce
de_de: Maximal vier Monate
el_gr: Τέσσερις μήνες MAX
es_es: Cuatro meses máximo
et_ee: MAX neli kuud
fa_ir: حداکثر چهار ماه
fi_fi: Neljä kuukautta MAX
fr_ca: Quatre mois MAX
he_il: ארבעה חודשים מקסימום
hi_in: अधिकतम चार माह
hu_hu: MAX. négy hónap
id_id: MAKSIMUM Empat Bulan
it_it: Quattro mesi MAX
ja_jp: 4ヶ月MAX
ko_kr: 최대 4개월
lv_lv: Četri mēneši MAX
mr_in: चार महिने MAX
nl_nl: Vier maanden MAX
pl_pl: Maks. cztery miesiące
pt_pt: Quatro meses no máximo
ro_ro: Patru luni MAX
ru_ru: Четыре месяца МАКС.
sq_al: Katër muaj MAX
sv_se: Fyra månader MAX
sw_ke: Miezi minne MAX
tr_tr: MAX Dört Ay
vi_vn: TỐI ĐA bốn tháng

source: One Month AVG
ar_sy: متوسط ​​شهر واحد
cs_cz: Jeden měsíc AVG
de_de: Ein-Monats-Durchschnitt
el_gr: Ένας μήνας AVG
es_es: Promedio de un mes
et_ee: Ühe kuu AVG
fa_ir: یک ماه AVG
fi_fi: Yhden kuukauden AVG
fr_ca: Moyenne sur un mois
he_il: חודש AVG
hi_in: एक माह का औसत
hu_hu: Egy hónapos AVG
id_id: Rata-rata Satu Bulan
it_it: AVG di un mese
ja_jp: 1 か月の平均
ko_kr: 1개월 평균
lv_lv: Viena mēneša AVG
mr_in: एक महिना AVG
nl_nl: Eén maand AVG
pl_pl: Miesięczny AVG
pt_pt: Média de um mês
ro_ro: O lună AVG
ru_ru: AVG за один месяц
sq_al: Një muaj AVG
sv_se: En månad AVG
sw_ke: Mwezi mmoja AVG
tr_tr: Bir Aylık AVG
vi_vn: AVG một tháng

source: One Month and a half AVG
ar_sy: متوسط ​​شهر ونصف
cs_cz: Jeden a půl měsíce AVG
de_de: Durchschnittlich eineinhalb Monate
el_gr: Ενάμιση μήνα AVG
es_es: AVG de un mes y medio
et_ee: Pooleteise kuu AVG
fa_ir: یک ماه و نیم AVG
fi_fi: Puolitoista kuukautta AVG
fr_ca: Un mois et demi AVG
he_il: חודש וחצי AVG
hi_in: डेढ़ महीना औसत
hu_hu: Másfél hónapos AVG
id_id: AVG satu setengah bulan
it_it: Un mese e mezzo AVG
ja_jp: 1 か月半の平均
ko_kr: 1개월 반 AVG
lv_lv: Pusotra mēneša AVG
mr_in: दीड महिना एव्हीजी
nl_nl: Anderhalve maand AVG
pl_pl: Półtora miesiąca AVG
pt_pt: AVG de um mês e meio
ro_ro: O lună și jumătate AVG
ru_ru: Полтора месяца AVG
sq_al: Një muaj e gjysmë AVG
sv_se: En och en halv månad AVG
sw_ke: Mwezi mmoja na nusu AVG
tr_tr: Bir buçuk Aylık AVG
vi_vn: Một Tháng rưỡi AVG

source: Two Months AVG
ar_sy: متوسط ​​شهرين
cs_cz: Dva měsíce AVG
de_de: Zwei-Monats-Durchschnitt
el_gr: Δύο μήνες AVG
es_es: Promedio de dos meses
et_ee: Kahe kuu AVG
fa_ir: دو ماه AVG
fi_fi: Kahden kuukauden AVG
fr_ca: Moyenne sur deux mois
he_il: חודשיים AVG
hi_in: दो महीने की औसत
hu_hu: Két hónapos AVG
id_id: Rata-Rata Dua Bulan
it_it: Due mesi AVG
ja_jp: 2 か月の平均
ko_kr: 2개월 AVG
lv_lv: Divu mēnešu AVG
mr_in: दोन महिने AVG
nl_nl: Twee maanden AVG
pl_pl: Dwumiesięczne AVG
pt_pt: Média de dois meses
ro_ro: Două luni AVG
ru_ru: Два месяца AVG
sq_al: Dy muaj AVG
sv_se: Två månader AVG
sw_ke: Miezi miwili AVG
tr_tr: İki Aylık AVG
vi_vn: AVG hai tháng

source: Two Month and a half AVG
ar_sy: متوسط ​​شهرين ونصف
cs_cz: Dva a půl měsíce AVG
de_de: Durchschnittlich zweieinhalb Monate
el_gr: Δυόμηνο και μισό AVG
es_es: AVG de dos meses y medio
et_ee: Kahe kuu ja poole AVG
fa_ir: دو ماه و نیم AVG
fi_fi: Kahden kuukauden ja puolen AVG
fr_ca: Deux mois et demi AVG
he_il: חודשיים וחצי AVG
hi_in: ढाई महीने की औसत
hu_hu: Két hónap és fél AVG
id_id: AVG Dua Setengah Bulan
it_it: Due mesi e mezzo AVG
ja_jp: 2 か月半の平均
ko_kr: 2개월 반 AVG
lv_lv: Divu mēnešu ar pusi AVG
mr_in: दोन महिने आणि दीड AVG
nl_nl: Twee en een halve maand AVG
pl_pl: Dwumiesięczny i pół AVG
pt_pt: AVG de dois meses e meio
ro_ro: Două luni și jumătate AVG
ru_ru: Два с половиной месяца AVG
sq_al: AVG dy muaj e gjysmë
sv_se: Två och en halv månad AVG
sw_ke: Miezi miwili na nusu AVG
tr_tr: İki Aylık AVG
vi_vn: AVG hai tháng rưỡi

source: Three Months AVG
ar_sy: متوسط ​​ثلاثة أشهر
cs_cz: Tři měsíce AVG
de_de: Drei-Monats-Durchschnitt
el_gr: Τρεις μήνες AVG
es_es: AVG de tres meses
et_ee: Kolme kuu AVG
fa_ir: سه ماه AVG
fi_fi: Kolmen kuukauden AVG
fr_ca: Moyenne sur trois mois
he_il: שלושה חודשים AVG
hi_in: तीन महीने का औसत
hu_hu: Három hónapos AVG
id_id: Rata-rata Tiga Bulan
it_it: Tre mesi AVG
ja_jp: 3 か月の平均
ko_kr: 3개월 평균
lv_lv: Trīs mēnešu AVG
mr_in: तीन महिने AVG
nl_nl: Drie maanden AVG
pl_pl: Trzymiesięczne AVG
pt_pt: AVG de três meses
ro_ro: Trei luni AVG
ru_ru: Три месяца AVG
sq_al: Tre muaj AVG
sv_se: Tre månader AVG
sw_ke: Miezi mitatu AVG
tr_tr: Üç Aylık AVG
vi_vn: AVG ba tháng

source: Four Months AVG
ar_sy: متوسط ​​أربعة أشهر
cs_cz: Čtyři měsíce AVG
de_de: Vier-Monats-Durchschnitt
el_gr: Τέσσερις Μήνες AVG
es_es: Promedio de cuatro meses
et_ee: Nelja kuu AVG
fa_ir: چهار ماه AVG
fi_fi: Neljän kuukauden AVG
fr_ca: Moyenne sur quatre mois
he_il: ארבעה חודשים AVG
hi_in: चार महीने का औसत
hu_hu: Négy hónap AVG
id_id: Rata-Rata Empat Bulan
it_it: Quattro mesi AVG
ja_jp: 4 か月の平均
ko_kr: 4개월 평균
lv_lv: Četru mēnešu AVG
mr_in: चार महिने AVG
nl_nl: Vier maanden AVG
pl_pl: Cztery miesiące AVG
pt_pt: Média de quatro meses
ro_ro: Patru luni AVG
ru_ru: Четыре месяца AVG
sq_al: Katër muaj AVG
sv_se: Fyra månader AVG
sw_ke: Miezi minne AVG
tr_tr: Dört Aylık AVG
vi_vn: AVG bốn tháng

source: Export 24 months to CSV
ar_sy: تصدير 24 شهرًا إلى ملف CSV
cs_cz: Export 24 měsíců do CSV
de_de: Exportieren Sie 24 Monate in CSV
el_gr: Εξαγωγή 24 μηνών σε CSV
es_es: Exportar 24 meses a CSV
et_ee: Ekspordi 24 kuud CSV-sse
fa_ir: صادرات 24 ماهه به CSV
fi_fi: Vie 24 kuukautta CSV-muotoon
fr_ca: Exporter 24 mois au format CSV
he_il: ייצא 24 חודשים ל-CSV
hi_in: सीएसवी को 24 महीने निर्यात करें
hu_hu: 24 hónap exportálása CSV-be
id_id: Ekspor 24 bulan ke CSV
it_it: Esporta 24 mesi in CSV
ja_jp: 24 か月分を CSV にエクスポート
ko_kr: 24개월을 CSV로 내보내기
lv_lv: Eksportējiet 24 mēnešus uz CSV
mr_in: 24 महिने CSV वर निर्यात करा
nl_nl: Exporteer 24 maanden naar CSV
pl_pl: Eksportuj 24 miesiące do pliku CSV
pt_pt: Exportar 24 meses para CSV
ro_ro: Exportați 24 de luni în CSV
ru_ru: Экспортировать 24 месяца в CSV
sq_al: Eksporto 24 muaj në CSV
sv_se: Exportera 24 månader till CSV
sw_ke: Hamisha miezi 24 kwa CSV
tr_tr: 24 ay boyunca CSV'ye aktar
vi_vn: Xuất 24 tháng sang CSV

source: Preferred Supplier Inventory Plan
ar_sy: خطة جرد الموردين المفضلين
cs_cz: Plán zásob preferovaného dodavatele
de_de: Bestandsplan für bevorzugte Lieferanten
el_gr: Σχέδιο αποθέματος προτιμώμενου προμηθευτή
es_es: Plan de inventario de proveedores preferidos
et_ee: Eelistatud tarnija laoseisu plaan
fa_ir: طرح موجودی تامین کننده ترجیحی
fi_fi: Ensisijaisen toimittajan varastosuunnitelma
fr_ca: Plan d'inventaire des fournisseurs privilégiés
he_il: תוכנית מלאי ספק מועדפת
hi_in: पसंदीदा आपूर्तिकर्ता सूची योजना
hu_hu: Preferált beszállítói készletterv
id_id: Rencana Inventaris Pemasok Pilihan
it_it: Piano di inventario del fornitore preferito
ja_jp: 優先サプライヤー在庫計画
ko_kr: 우선 공급자 재고 계획
lv_lv: Vēlamā piegādātāja krājumu plāns
mr_in: प्राधान्य पुरवठादार यादी योजना
nl_nl: Voorraadplan van voorkeursleverancier
pl_pl: Plan zapasów preferowanego dostawcy
pt_pt: Plano de inventário de fornecedor preferencial
ro_ro: Planul de inventar al furnizorului preferat
ru_ru: План инвентаризации предпочтительного поставщика
sq_al: Plani i inventarit të furnizuesit të preferuar
sv_se: Föredragen leverantörsinventeringsplan
sw_ke: Mpango wa Malipo ya Wasambazaji Unaopendekezwa
tr_tr: Tercih Edilen Tedarikçi Envanter Planı
vi_vn: Kế hoạch tồn kho của nhà cung cấp ưa thích

source: for all stock locations
ar_sy: لجميع مواقع المخزون
cs_cz: pro všechna skladová místa
de_de: für alle Lagerstandorte
el_gr: για όλες τις τοποθεσίες αποθεμάτων
es_es: para todas las ubicaciones de stock
et_ee: kõigi laokohtade jaoks
fa_ir: برای همه مکان های سهام
fi_fi: kaikille varastopaikoille
fr_ca: pour tous les emplacements de stock
he_il: לכל מיקומי המלאי
hi_in: सभी स्टॉक स्थानों के लिए
hu_hu: minden raktárhelyre
id_id: untuk semua lokasi stok
it_it: per tutte le posizioni di magazzino
ja_jp: すべての在庫場所に対して
ko_kr: 모든 재고 위치에 대해
lv_lv: visām krājumu vietām
mr_in: सर्व स्टॉक स्थानांसाठी
nl_nl: voor alle voorraadlocaties
pl_pl: dla wszystkich lokalizacji magazynowych
pt_pt: para todos os locais de estoque
ro_ro: pentru toate locațiile de stoc
ru_ru: для всех складов
sq_al: për të gjitha vendet e aksioneve
sv_se: för alla lagerplatser
sw_ke: kwa maeneo yote ya hisa
tr_tr: tüm stok yerleri için
vi_vn: cho tất cả các địa điểm chứng khoán

source: for stock at
ar_sy: للمخزون في
cs_cz: na skladě na
de_de: für Lager bei
el_gr: για απόθεμα στο
es_es: para stock en
et_ee: laos kl
fa_ir: برای موجودی در
fi_fi: varastossa osoitteessa
fr_ca: pour stock à
he_il: למלאי ב
hi_in: स्टॉक के लिए
hu_hu: készletre:
id_id: untuk stok di
it_it: per magazzino a
ja_jp: 在庫あり
ko_kr: 재고에 대해서는
lv_lv: noliktavā plkst
mr_in: येथे स्टॉकसाठी
nl_nl: voor voorraad bij
pl_pl: na magazynie o godz
pt_pt: para estoque em
ro_ro: pentru stoc la
ru_ru: на складе в
sq_al: për stok në
sv_se: för lager kl
sw_ke: kwa hisa kwenye
tr_tr: stok için
vi_vn: để có hàng tại

source: Avg Qty
ar_sy: متوسط ​​الكمية
cs_cz: Prům. množství
de_de: Durchschnittliche Menge
el_gr: Μέσος Ποσ
es_es: Cantidad promedio
et_ee: Keskmine kogus
fa_ir: میانگین تعداد
fi_fi: Keskimääräinen määrä
fr_ca: Qté moyenne
he_il: כמות ממוצעת
hi_in: औसत मात्रा
hu_hu: Átl. menny
id_id: Jumlah Rata-rata
it_it: Qtà media
ja_jp: 平均数量
ko_kr: 평균 수량
lv_lv: Vid
mr_in: सरासरी प्रमाण
nl_nl: Gem. aantal
pl_pl: Średnia ilość
pt_pt: Quantidade média
ro_ro: Cantitate medie
ru_ru: Среднее количество
sq_al: Sasia mesatare
sv_se: Genomsnittligt antal
sw_ke: Wastani wa Qty
tr_tr: Ort. Adet
vi_vn: Số lượng trung bình

source: 4 mths
ar_sy: 4 أشهر
cs_cz: 4 měsíce
de_de: 4 Monate
el_gr: 4 μηνών
es_es: 4 meses
et_ee: 4 kuud
fa_ir: 4 ماه
fi_fi: 4 kuukautta
fr_ca: 4 mois
he_il: 4 חודשים
hi_in: 4 महीने
hu_hu: 4 hónap
id_id: 4 bulan
it_it: 4 mesi
ja_jp: 4ヶ月
ko_kr: 4개월
lv_lv: 4 mēneši
mr_in: 4 महिने
nl_nl: 4 maanden
pl_pl: 4 miesiące
pt_pt: 4 meses
ro_ro: 4 luni
ru_ru: 4 месяца
sq_al: 4 muaj
sv_se: 4 månader
sw_ke: Miezi 4
tr_tr: 4 ay
vi_vn: 4 tháng

source: Max Mnth
ar_sy: ماكس منث
de_de: Max. Monat
el_gr: Μέγ. Μνθ
es_es: Mes máx.
et_ee: Max kuu
fa_ir: حداکثر منتهی
fi_fi: Max kk
fr_ca: Mois maximum
he_il: מקסימום מנ'
hi_in: अधिकतम मासिक
id_id: Maks Bulanan
it_it: Mese massimo
ja_jp: 最大月数
ko_kr: 최대 월
lv_lv: Maks. mēn
mr_in: कमाल महिना
nl_nl: Max maand
pl_pl: Maks. miesiąc
pt_pt: Mês máximo
ro_ro: Lună maximă
ru_ru: Макс месяц
sq_al: Maksimumi Mnth
sv_se: Max månad
tr_tr: Maksimum Ay
vi_vn: Thứ tối đa

source: Standard
ar_sy: معيار
cs_cz: Norma
el_gr: Πρότυπο
es_es: Estándar
et_ee: Standardne
fa_ir: استاندارد
fi_fi: Vakio
he_il: תֶקֶן
hi_in: मानक
id_id: Standar
ja_jp: 標準
ko_kr: 기준
lv_lv: Standarta
mr_in: मानक
nl_nl: Standaard
pt_pt: Padrão
ru_ru: Стандартный
sw_ke: Kawaida
tr_tr: Standart
vi_vn: Tiêu chuẩn

source: Deviation
ar_sy: انحراف
cs_cz: Odchylka
de_de: Abweichung
el_gr: Παρέκκλιση
es_es: Desviación
et_ee: Hälve
fa_ir: انحراف
fi_fi: Poikkeama
fr_ca: Déviation
he_il: חֲרִיגָה
hi_in: विचलन
hu_hu: Eltérés
id_id: Deviasi
it_it: Deviazione
ja_jp: 偏差
ko_kr: 편차
lv_lv: Novirze
mr_in: विचलन
nl_nl: Afwijking
pl_pl: Odchylenie
pt_pt: Desvio
ro_ro: Abatere
ru_ru: Отклонение
sq_al: Devijimi
sv_se: Avvikelse
sw_ke: Mkengeuko
tr_tr: Sapma
vi_vn: Độ lệch

source: Lead Time
ar_sy: مهلة
cs_cz: Dodací lhůta
de_de: Vorlaufzeit
el_gr: Χρόνος ανοχής
es_es: Plazo de entrega
et_ee: Juhtimisaeg
fa_ir: زمان سرب
fi_fi: Toimitusaika
fr_ca: Délai de mise en œuvre
he_il: זמן אספקה
hi_in: समय सीमा
hu_hu: Átfutási idő
id_id: Waktu Pimpin
it_it: Tempi di consegna
ja_jp: リードタイム
ko_kr: 리드타임
lv_lv: Izpildes laiks
mr_in: आघाडी वेळ
nl_nl: Doorlooptijd
pl_pl: Czas realizacji
pt_pt: Tempo de espera
ro_ro: Perioada de graţie
ru_ru: Время выполнения
sq_al: Koha e udhëheqjes
sv_se: Ledtid
sw_ke: Muda wa Kuongoza
tr_tr: Kurşun zamanı
vi_vn: Thời gian dẫn

source: in months
ar_sy: في أشهر
cs_cz: v měsících
de_de: in Monaten
el_gr: σε μήνες
es_es: en meses
et_ee: kuude jooksul
fa_ir: در ماه ها
fi_fi: kuukausissa
fr_ca: en mois
he_il: בחודשים
hi_in: महीनों में
hu_hu: hónapokban
id_id: dalam beberapa bulan
it_it: tra mesi
ja_jp: 数ヶ月で
ko_kr: 몇 달 안에
lv_lv: mēnešos
mr_in: महिन्यांत
nl_nl: in maanden
pl_pl: w miesiącach
pt_pt: em meses
ro_ro: peste luni
ru_ru: в месяцах
sq_al: në muaj
sv_se: i månader
sw_ke: katika miezi
tr_tr: aylar içinde
vi_vn: trong tháng

source: Qty Required
ar_sy: الكمية المطلوبة
cs_cz: Požadované množství
de_de: Erforderliche Menge
el_gr: Απαιτείται Ποσότητα
es_es: Cantidad requerida
et_ee: Nõutav kogus
fa_ir: تعداد مورد نیاز
fi_fi: Pakollinen määrä
fr_ca: Quantité requise
he_il: כמות נדרשת
hi_in: मात्रा आवश्यक
hu_hu: Mennyiség szükséges
id_id: Diperlukan Jumlah
it_it: Quantità richiesta
ja_jp: 必要な数量
ko_kr: 필요한 수량
lv_lv: Nepieciešams daudzums
mr_in: आवश्यक प्रमाण
nl_nl: Aantal vereist
pl_pl: Wymagana ilość
pt_pt: Quantidade necessária
ro_ro: Cantitate necesară
ru_ru: Требуемое количество
sq_al: Sasia e kërkuar
sv_se: Antal krävs
sw_ke: Kiasi Inahitajika
tr_tr: Gerekli Adet
vi_vn: Số lượng yêu cầu

source: in Supply Chain
ar_sy: في سلسلة التوريد
cs_cz: v dodavatelském řetězci
de_de: in der Lieferkette
el_gr: στην Εφοδιαστική Αλυσίδα
es_es: en la cadena de suministro
et_ee: tarneahelas
fa_ir: در زنجیره تامین
fi_fi: toimitusketjussa
fr_ca: dans la chaîne d'approvisionnement
he_il: בשרשרת האספקה
hi_in: आपूर्ति श्रृंखला में
hu_hu: az ellátási láncban
id_id: dalam Rantai Pasokan
it_it: nella catena di fornitura
ja_jp: サプライチェーン内で
ko_kr: 공급망 내
lv_lv: piegādes ķēdē
mr_in: पुरवठा साखळी मध्ये
nl_nl: in de toeleveringsketen
pl_pl: w Łańcuchu Dostaw
pt_pt: na cadeia de suprimentos
ro_ro: în lanțul de aprovizionare
ru_ru: в цепочке поставок
sq_al: në Zinxhirin e Furnizimit
sv_se: i försörjningskedjan
sw_ke: katika Mnyororo wa Ugavi
tr_tr: Tedarik Zincirinde
vi_vn: trong chuỗi cung ứng
