Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Item Inquiries
ar_sy: استفسارات البند
cs_cz: Dotazy na položky
de_de: Artikelanfragen
el_gr: Ερωτήσεις αντικειμένων
es_es: Consultas sobre artículos
et_ee: Kaubapäringud
fa_ir: سوالات مورد
fi_fi: Tuotekyselyt
fr_ca: Demandes d'articles
he_il: פניות על פריט
hi_in: आइटम पूछताछ
hu_hu: Tételek megkeresései
id_id: Pertanyaan Barang
it_it: Richieste di articoli
ja_jp: 商品のお問い合わせ
ko_kr: 품목문의
lv_lv: Preču aptaujas
mr_in: आयटम चौकशी
nl_nl: Artikelvragen
pl_pl: Zapytania o przedmiot
pt_pt: Consultas de itens
ro_ro: Întrebări despre articole
ru_ru: Запросы на товар
sq_al: Kërkesat e artikullit
sv_se: Artikelförfrågningar
sw_ke: Maswali ya Kipengee
tr_tr: Ürün Sorgulamaları
vi_vn: Yêu cầu về mặt hàng

source: Item Transactions
ar_sy: معاملات السلعة
cs_cz: Transakce s položkami
de_de: Artikeltransaktionen
el_gr: Συναλλαγές αντικειμένων
es_es: Transacciones de artículos
et_ee: Kaubatehingud
fa_ir: معاملات مورد
fi_fi: Tuotetapahtumat
fr_ca: Transactions d'articles
he_il: עסקאות פריטים
hi_in: वस्तु लेनदेन
hu_hu: Tétel tranzakciók
id_id: Transaksi Barang
it_it: Transazioni di articoli
ja_jp: アイテム取引
ko_kr: 아이템 거래
lv_lv: Preču darījumi
mr_in: आयटम व्यवहार
nl_nl: Artikeltransacties
pl_pl: Transakcje przedmiotowe
pt_pt: Transações de itens
ro_ro: Tranzacții cu articole
ru_ru: Транзакции с предметами
sq_al: Transaksionet e artikujve
sv_se: Artikeltransaktioner
sw_ke: Miamala ya Kipengee
tr_tr: Ürün İşlemleri
vi_vn: Giao dịch vật phẩm

source: Item Maintenance
ar_sy: صيانة السلعة
cs_cz: Údržba položky
de_de: Artikelpflege
el_gr: Συντήρηση αντικειμένου
es_es: Mantenimiento del artículo
et_ee: Üksuse hooldus
fa_ir: تعمیر و نگهداری آیتم
fi_fi: Kohteen huolto
fr_ca: Entretien des articles
he_il: תחזוקת פריט
hi_in: आइटम रखरखाव
hu_hu: Tétel karbantartása
id_id: Pemeliharaan Barang
it_it: Manutenzione dell'articolo
ja_jp: アイテムメンテナンス
ko_kr: 아이템 유지관리
lv_lv: Preču apkope
mr_in: आयटम देखभाल
nl_nl: Artikel Onderhoud
pl_pl: Konserwacja przedmiotu
pt_pt: Manutenção de itens
ro_ro: Întreținerea articolului
ru_ru: Обслуживание товара
sq_al: Mirëmbajtja e artikullit
sv_se: Artikelunderhåll
sw_ke: Matengenezo ya Kipengee
tr_tr: Ürün Bakımı
vi_vn: Bảo trì vật phẩm

source: Obsolete
ar_sy: عفا عليه الزمن
cs_cz: Zastaralý
de_de: Veraltet
el_gr: Απηρχαιωμένος
es_es: Obsoleto
et_ee: Vananenud
fa_ir: منسوخ شده
fi_fi: Vanhentunut
fr_ca: Obsolète
he_il: מְיוּשָׁן
hi_in: अप्रचलित
hu_hu: Elavult
id_id: Usang
it_it: Obsoleto
ja_jp: 廃止
ko_kr: 더 이상 사용되지 않음
lv_lv: Novecojis
mr_in: अप्रचलित
nl_nl: Verouderd
pl_pl: Przestarzały
pt_pt: Obsoleto
ro_ro: Învechit
ru_ru: Устаревший
sq_al: I vjetëruar
sv_se: Föråldrad
sw_ke: Kizamani
tr_tr: Modası geçmiş
vi_vn: lỗi thời

source: Inventory Item
ar_sy: عنصر المخزون
cs_cz: Položka zásob
de_de: Inventargegenstand
el_gr: Στοιχείο αποθέματος
es_es: Artículo de inventario
et_ee: Laokaup
fa_ir: مورد موجودی
fi_fi: Varastotuote
fr_ca: Article d'inventaire
he_il: פריט מלאי
hi_in: इन्वेंटरी आइटम
hu_hu: Leltári cikk
id_id: Barang Inventaris
it_it: Articolo di inventario
ja_jp: 在庫品目
ko_kr: 인벤토리 아이템
lv_lv: Inventāra vienība
mr_in: इन्व्हेंटरी आयटम
nl_nl: Voorraadartikel
pl_pl: Pozycja inwentarza
pt_pt: Item de inventário
ro_ro: Articol de inventar
ru_ru: Предмет инвентаря
sq_al: Artikulli i inventarit
sv_se: Inventeringsobjekt
sw_ke: Kipengee cha Mali
tr_tr: Envanter Öğesi
vi_vn: Mặt hàng tồn kho

source: Item Type
ar_sy: نوع العنصر
cs_cz: Typ položky
de_de: Artikeltyp
el_gr: Τύπος αντικειμένου
es_es: Tipo de artículo
et_ee: Kauba tüüp
fa_ir: نوع مورد
fi_fi: Kohteen tyyppi
fr_ca: Type d'article
he_il: סוג פריט
hi_in: वस्तु का प्रकार
hu_hu: Elem típusa
id_id: Jenis Barang
it_it: Tipo di articolo
ja_jp: アイテムの種類
ko_kr: 품목 유형
lv_lv: Vienuma veids
mr_in: आयटम प्रकार
nl_nl: Artikeltype
pl_pl: Typ przedmiotu
pt_pt: Tipo de item
ro_ro: Tip de articol
ru_ru: Тип элемента
sq_al: Lloji i artikullit
sv_se: Artikeltyp
sw_ke: Aina ya Kipengee
tr_tr: Öğe Türü
vi_vn: Loại sản phẩm

source: Assembly Item
ar_sy: عنصر التجميع
cs_cz: Položka montáže
de_de: Montageartikel
el_gr: Στοιχείο συναρμολόγησης
es_es: Artículo de ensamblaje
et_ee: Koosteelement
fa_ir: مورد مونتاژ
fi_fi: Kokoonpanokohde
fr_ca: Article d'assemblage
he_il: פריט הרכבה
hi_in: असेंबली आइटम
hu_hu: Összeszerelési elem
id_id: Barang Perakitan
it_it: Articolo di assemblaggio
ja_jp: 組立品
ko_kr: 조립 품목
lv_lv: Montāžas vienums
mr_in: विधानसभा आयटम
nl_nl: Assemblageartikel
pl_pl: Element montażu
pt_pt: Item de montagem
ro_ro: Articol de asamblare
ru_ru: Элемент сборки
sq_al: Artikull Asambleje
sv_se: Monteringsartikel
sw_ke: Kipengee cha Mkutano
tr_tr: Montaj Öğesi
vi_vn: Mục lắp ráp

source: Phantom Assembly Item
ar_sy: عنصر التجميع الوهمي
cs_cz: Položka fantomové sestavy
de_de: Phantombaugruppenartikel
el_gr: Στοιχείο συναρμολόγησης φάντασμα
es_es: Artículo de ensamblaje fantasma
et_ee: Fantoomkoosteelement
fa_ir: آیتم مونتاژ فانتوم
fi_fi: Phantom-asennusosa
fr_ca: Objet d'assemblage fantôme
he_il: פריט הרכבת פנטום
hi_in: फैंटम असेंबली आइटम
hu_hu: Fantom összeállítási elem
id_id: Item Perakitan Phantom
it_it: Articolo di assemblaggio fantasma
ja_jp: ファントム組立品
ko_kr: 팬텀 조립품
lv_lv: Fantoma montāžas vienums
mr_in: फँटम असेंब्ली आयटम
nl_nl: Phantom-assemblageartikel
pl_pl: Element zestawu fantomowego
pt_pt: Item de montagem fantasma
ro_ro: Articol de ansamblu fantomă
ru_ru: Фантомный предмет сборки
sq_al: Artikulli i montimit fantazmë
sv_se: Fantommonteringsobjekt
sw_ke: Kipengee cha Mkutano wa Phantom
tr_tr: Hayalet Montaj Öğesi
vi_vn: Vật phẩm lắp ráp ma quái

source: Kitset Item
ar_sy: البند كيتسيت
cs_cz: Položka soupravy
de_de: Kitset-Artikel
el_gr: Στοιχείο κιτσετ
es_es: Artículo del kit
et_ee: Komplekti element
fa_ir: آیتم کیت ست
fi_fi: Kitsetin kohde
fr_ca: Article du kit
he_il: פריט Kitset
hi_in: किटसेट आइटम
hu_hu: Kitkészlet elem
id_id: Barang Kit
it_it: Articolo del kit
ja_jp: キットセットアイテム
ko_kr: 키트세트 아이템
lv_lv: Komplekta vienums
mr_in: किटसेट आयटम
pl_pl: Element zestawu
pt_pt: Item do kit
ro_ro: Articol kitset
ru_ru: Элемент набора
sq_al: Artikulli i kompletit
sv_se: Kitset objekt
sw_ke: Kipengee cha Kitset
tr_tr: Kit Seti Öğesi
vi_vn: Vật phẩm trong bộ kit

source: Service/Labour Item
ar_sy: عنصر الخدمة/العمالة
cs_cz: Položka služby/práce
de_de: Dienstleistungs-/Arbeitselement
el_gr: Είδος υπηρεσίας/εργασίας
es_es: Artículo de servicio/mano de obra
et_ee: Teenus/tööjõud
fa_ir: کالای خدمات/کار
fi_fi: Palvelu/työtuote
fr_ca: Article de service/main-d'œuvre
he_il: שירות/פריט עבודה
hi_in: सेवा/श्रम मद
hu_hu: Szolgáltatás/munkaerő
id_id: Barang Jasa/Tenaga Kerja
it_it: Articolo di servizio/manodopera
ja_jp: サービス/労働項目
ko_kr: 서비스/노동 항목
lv_lv: Pakalpojums/darba vienība
mr_in: सेवा/कामगार वस्तू
nl_nl: Service/arbeidsitem
pl_pl: Przedmiot usługi/robocizny
pt_pt: Item de serviço/mão de obra
ro_ro: Serviciu/Articol de muncă
ru_ru: Услуга/Работа
sq_al: Artikull shërbimi/pune
sv_se: Service/arbetsartikel
sw_ke: Kipengee cha Huduma/Kazi
tr_tr: Hizmet/İşgücü Kalemi
vi_vn: Hạng mục dịch vụ/lao động

source: Purchased Item
ar_sy: السلعة التي تم شراؤها
cs_cz: Zakoupená položka
de_de: Gekaufter Artikel
el_gr: Αγορασμένο αντικείμενο
es_es: Artículo comprado
et_ee: Ostetud ese
fa_ir: مورد خریداری شده
fi_fi: Ostettu kohde
fr_ca: Article acheté
he_il: פריט נרכש
hi_in: खरीदी गई वस्तु
hu_hu: Vásárolt tétel
id_id: Barang yang Dibeli
it_it: Articolo acquistato
ja_jp: 購入した商品
ko_kr: 구매한 아이템
lv_lv: Iegādāta prece
mr_in: खरेदी केलेली वस्तू
nl_nl: Gekocht artikel
pl_pl: Zakupiony przedmiot
pt_pt: Item comprado
ro_ro: Articol Achizitionat
ru_ru: Купленный товар
sq_al: Artikulli i blerë
sv_se: Köpt vara
sw_ke: Bidhaa Iliyonunuliwa
tr_tr: Satın Alınan Ürün
vi_vn: Mặt hàng đã mua

source: Manufactured Item
ar_sy: السلعة المصنعة
cs_cz: Vyráběná položka
de_de: Hergestellter Artikel
el_gr: Κατασκευασμένο Είδος
es_es: Artículo fabricado
et_ee: Toodetud toode
fa_ir: مورد تولید شده
fi_fi: Valmistettu tuote
fr_ca: Article fabriqué
he_il: פריט מיוצר
hi_in: निर्मित वस्तु
hu_hu: Gyártott cikk
id_id: Barang yang Diproduksi
it_it: Articolo prodotto
ja_jp: 製造品
ko_kr: 제조 품목
lv_lv: Izgatavota prece
mr_in: उत्पादित वस्तू
nl_nl: Gefabriceerd artikel
pl_pl: Wyprodukowany przedmiot
pt_pt: Item Fabricado
ro_ro: Articol fabricat
ru_ru: Произведенный предмет
sq_al: Artikull i prodhuar
sv_se: Tillverkad vara
sw_ke: Kipengee Kilichotengenezwa
tr_tr: Üretilen Ürün
vi_vn: Mặt hàng được sản xuất

source: Control Level
ar_sy: مستوى التحكم
cs_cz: Úroveň ovládání
de_de: Kontrollebene
el_gr: Επίπεδο Ελέγχου
es_es: Nivel de control
et_ee: Kontrolli tase
fa_ir: سطح کنترل
fi_fi: Ohjaustaso
fr_ca: Niveau de contrôle
he_il: רמת שליטה
hi_in: नियंत्रण स्तर
hu_hu: Vezérlési szint
id_id: Tingkat Kontrol
it_it: Livello di controllo
ja_jp: 制御レベル
ko_kr: 제어 수준
lv_lv: Kontroles līmenis
mr_in: नियंत्रण पातळी
nl_nl: Controleniveau
pl_pl: Poziom kontroli
pt_pt: Nível de controle
ro_ro: Nivel de control
ru_ru: Уровень управления
sq_al: Niveli i kontrollit
sv_se: Kontrollnivå
sw_ke: Kiwango cha Kudhibiti
tr_tr: Kontrol Seviyesi
vi_vn: Mức độ kiểm soát

source: serialised
ar_sy: متسلسلة
cs_cz: serializované
de_de: serialisiert
el_gr: σειριακά
es_es: serializado
et_ee: serialiseeritud
fa_ir: سریالی شده
fi_fi: sarjoitettu
fr_ca: sérialisé
he_il: בסידרה
hi_in: धारावाहिक
hu_hu: szerializált
id_id: berseri
it_it: serializzato
ja_jp: 連載版
ko_kr: 직렬화된
lv_lv: serializēts
mr_in: अनुक्रमित
nl_nl: geserialiseerd
pl_pl: serializowane
pt_pt: serializado
ro_ro: serializat
ru_ru: сериализованный
sq_al: të serializuara
sv_se: serialiserad
sw_ke: mfululizo
tr_tr: serileştirilmiş
vi_vn: được đăng nhiều kỳ

source: Batchs/Lots
ar_sy: دفعات / الكثير
cs_cz: Šarže/šarže
de_de: Chargen/Lots
el_gr: Παρτίδες/Παρτίδες
es_es: Lotes/lotes
et_ee: Partiid/partiid
fa_ir: دسته / لات
fi_fi: Erät/erät
fr_ca: Lots/Lots
he_il: קבוצות/המון
hi_in: बैच/लॉट
hu_hu: Tételek/tételek
id_id: Batch/Banyak
it_it: Lotti/lotti
ja_jp: バッチ/ロット
ko_kr: 배치/로트
lv_lv: Partijas/partijas
mr_in: बॅच/खूप
nl_nl: Partijen/partijen
pl_pl: Partie/partie
pt_pt: Lotes/Lotes
ro_ro: Loturi/Loturi
ru_ru: Партии/лоты
sq_al: Grupe / Shumë
sv_se: Partier/partier
sw_ke: Makundi/Kura
tr_tr: Partiler/Lotlar
vi_vn: Lô/Đợt

source: Volume
ar_sy: مقدار
cs_cz: Objem
de_de: Volumen
el_gr: Τόμος
es_es: Volumen
et_ee: Helitugevus
fa_ir: حجم
fi_fi: Äänenvoimakkuus
he_il: כֶּרֶך
hi_in: आयतन
hu_hu: Kötet
ja_jp: 音量
ko_kr: 용량
lv_lv: Skaļums
mr_in: खंड
pl_pl: Tom
ro_ro: Volum
ru_ru: Объем
sq_al: Vëllimi
sv_se: Volym
sw_ke: Kiasi
tr_tr: Hacim
vi_vn: Âm lượng

source: Weight
ar_sy: وزن
cs_cz: Hmotnost
de_de: Gewicht
el_gr: Βάρος
es_es: Peso
et_ee: Kaal
fa_ir: وزن
fi_fi: Paino
fr_ca: Poids
he_il: מִשׁקָל
hi_in: वज़न
hu_hu: Súly
id_id: Berat
it_it: Peso
ja_jp: 重さ
ko_kr: 무게
lv_lv: Svars
mr_in: वजन
nl_nl: Gewicht
pl_pl: Waga
pt_pt: Peso
ro_ro: Greutate
ru_ru: Масса
sq_al: Pesha
sv_se: Vikt
sw_ke: Uzito
tr_tr: Ağırlık
vi_vn: Cân nặng

source: No Default Price Set
ar_sy: لم يتم تحديد السعر الافتراضي
cs_cz: Není nastavena žádná výchozí cena
de_de: Kein Standardpreis festgelegt
el_gr: Δεν έχει οριστεί προεπιλεγμένη τιμή
es_es: Sin precio predeterminado establecido
et_ee: Vaikehinda pole määratud
fa_ir: قیمت پیش‌فرض تنظیم نشده است
fi_fi: Ei oletushintaa asetettu
fr_ca: Aucun prix par défaut défini
he_il: לא נקבע מחיר ברירת מחדל
hi_in: कोई डिफ़ॉल्ट मूल्य सेट नहीं
hu_hu: Nincs alapértelmezett ár beállítva
id_id: Tidak Ada Harga Default yang Ditetapkan
it_it: Nessun prezzo predefinito impostato
ja_jp: デフォルト価格の設定なし
ko_kr: 기본 가격 설정 없음
lv_lv: Nav iestatīta noklusējuma cena
mr_in: कोणतीही डीफॉल्ट किंमत सेट नाही
nl_nl: Geen standaardprijsset
pl_pl: Brak domyślnej ceny
pt_pt: Nenhum preço padrão definido
ro_ro: Niciun preț implicit setat
ru_ru: Нет набора цен по умолчанию
sq_al: Nuk është caktuar çmimi i paracaktuar
sv_se: Inget standardpris satt
sw_ke: Hakuna Bei Chaguomsingi Iliyowekwa
tr_tr: Varsayılan Fiyat Ayarı Yok
vi_vn: Không có giá mặc định được đặt

source: Not Set
ar_sy: غير محدد
cs_cz: Nenastaveno
de_de: Nicht festgelegt
el_gr: Δεν έχει οριστεί
es_es: No establecido
et_ee: Pole määratud
fa_ir: تنظیم نشده است
fi_fi: Ei asetettu
fr_ca: Non défini
he_il: לא מוגדר
hi_in: सेट नहीं
hu_hu: Nincs beállítva
id_id: Tidak Ditetapkan
it_it: Non impostato
ja_jp: 未設定
ko_kr: 설정되지 않음
lv_lv: Nav iestatīts
mr_in: सेट नाही
nl_nl: Niet ingesteld
pl_pl: Nieustawione
pt_pt: Não definido
ro_ro: Nu setat
ru_ru: Не установлено
sq_al: Nuk është caktuar
sv_se: Ej inställd
sw_ke: Haijawekwa
tr_tr: Ayarlanmadı
vi_vn: Chưa đặt

source: The workorder component demand for this product cannot be retrieved because
ar_sy: لا يمكن استرداد طلب مكون أمر العمل لهذا المنتج بسبب
cs_cz: Požadavek na komponentu workorder pro tento produkt nelze načíst, protože
de_de: Der Arbeitsauftragskomponentenbedarf für dieses Produkt kann nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση της ζήτησης στοιχείου παραγγελίας για αυτό το προϊόν επειδή
es_es: La demanda del componente de orden de trabajo para este producto no se puede recuperar porque
et_ee: Selle toote töötellimuse komponendi nõudlust ei saa tuua, kuna
fa_ir: تقاضای جزء سفارش کار برای این محصول قابل بازیابی نیست زیرا
fi_fi: Tämän tuotteen työtilauskomponentin kysyntää ei voida noutaa, koska
fr_ca: La demande de composants d'ordre de travail pour ce produit ne peut pas être récupérée car
he_il: לא ניתן לאחזר את הביקוש לרכיב הזמנת העבודה עבור מוצר זה מכיוון
hi_in: इस उत्पाद के लिए वर्कऑर्डर घटक की मांग को पुनः प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: Ennek a terméknek a munkarend-összetevő-igénye nem kérhető le, mert
id_id: Permintaan komponen perintah kerja untuk produk ini tidak dapat diambil karena
it_it: Impossibile recuperare la domanda del componente dell'ordine di lavoro per questo prodotto perché
ja_jp: この製品の作業指示書コンポーネント需要を取得できません。理由は次のとおりです。
ko_kr: 이 제품에 대한 작업지시 구성요소 수요를 검색할 수 없습니다.
lv_lv: Darba pasūtījuma komponenta pieprasījumu šim produktam nevar izgūt, jo
mr_in: या उत्पादनासाठी वर्कऑर्डर घटक मागणी पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De vraag naar de werkordercomponent voor dit product kan niet worden opgehaald omdat
pl_pl: Nie można pobrać zapotrzebowania na komponent zlecenia pracy dla tego produktu, ponieważ
pt_pt: A demanda do componente de ordem de serviço para este produto não pode ser recuperada porque
ro_ro: Cererea de componente pentru comanda de lucru pentru acest produs nu poate fi preluată deoarece
ru_ru: Спрос на компонент заказа на работу для этого продукта не может быть получен, поскольку
sq_al: Kërkesa e komponentit të rendit të punës për këtë produkt nuk mund të rikthehet sepse
sv_se: Efterfrågan på arbetsorderkomponenten för denna produkt kan inte hämtas pga
sw_ke: Mahitaji ya sehemu ya mpangilio wa kazi ya bidhaa hii hayawezi kurejeshwa kwa sababu
tr_tr: Bu ürün için iş emri bileşeni talebi alınamıyor çünkü
vi_vn: Không thể truy xuất nhu cầu thành phần lệnh sản xuất cho sản phẩm này vì

source: Quantity On Hand
ar_sy: الكمية في متناول اليد
cs_cz: Množství Na Ruce
de_de: Verfügbare Menge
el_gr: Ποσότητα στο χέρι
es_es: Cantidad disponible
et_ee: Kogus käepärast
fa_ir: مقدار در دست
fi_fi: Määrä käsillä
fr_ca: Quantité disponible
he_il: כמות בהישג יד
hi_in: हाथ में मात्रा
hu_hu: Mennyiség kéznél
id_id: Kuantitas Di Tangan
it_it: Quantità a portata di mano
ja_jp: 手持数量
ko_kr: 보유 수량
lv_lv: Daudzums uz rokas
mr_in: हातावर प्रमाण
nl_nl: Hoeveelheid bij de hand
pl_pl: Ilość pod ręką
pt_pt: Quantidade disponível
ro_ro: Cantitate La îndemână
ru_ru: Количество в наличии
sq_al: Sasia në dorë
sv_se: Kvantitet Till hands
sw_ke: Kiasi Mkononi
tr_tr: Eldeki Miktar
vi_vn: Số lượng có sẵn

source: Quantity Demand
ar_sy: الطلب على الكمية
cs_cz: Poptávka po množství
de_de: Mengennachfrage
el_gr: Ζήτηση ποσότητας
es_es: Cantidad Demanda
et_ee: Nõudlus koguses
fa_ir: تقاضای کمیت
fi_fi: Määrän kysyntä
fr_ca: Demande de quantité
he_il: ביקוש כמות
hi_in: मात्रा की मांग
hu_hu: Mennyiségi igény
id_id: Permintaan Kuantitas
it_it: Domanda di quantità
ja_jp: 需要量
ko_kr: 수량 수요
lv_lv: Daudzuma pieprasījums
mr_in: प्रमाण मागणी
nl_nl: Hoeveelheidsvraag
pl_pl: Zapotrzebowanie ilościowe
pt_pt: Quantidade Demanda
ro_ro: Cererea Cantitativă
ru_ru: Количественный спрос
sq_al: Kërkesa për sasi
sv_se: Kvantitet Efterfrågan
sw_ke: Mahitaji ya Kiasi
tr_tr: Miktar Talebi
vi_vn: Số lượng nhu cầu

source: Quantity On Order
ar_sy: الكمية حسب الطلب
cs_cz: Množství Na Objednávku
de_de: Menge auf Bestellung
el_gr: Ποσότητα κατόπιν παραγγελίας
es_es: Cantidad en pedido
et_ee: Kogus Tellimusel
fa_ir: مقدار سفارش
fi_fi: Määrä tilauksesta
fr_ca: Quantité en commande
he_il: כמות בהזמנה
hi_in: ऑर्डर पर मात्रा
hu_hu: Mennyiség Megrendelésre
id_id: Jumlah Sesuai Pesanan
it_it: Quantità su ordine
ja_jp: 注文数量
ko_kr: 주문 수량
lv_lv: Daudzums pēc pasūtījuma
mr_in: ऑर्डरवर प्रमाण
nl_nl: Hoeveelheid op bestelling
pl_pl: Ilość na zamówienie
pt_pt: Quantidade no pedido
ro_ro: Cantitate La Comandă
ru_ru: Количество под заказ
sq_al: Sasia me porosi
sv_se: Antal på beställning
sw_ke: Kiasi kwa Agizo
tr_tr: Sipariş Üzerine Adet
vi_vn: Số lượng đặt hàng

source: Curr
ar_sy: العملة
es_es: actual
fa_ir: کر
hi_in: कुर
id_id: Saat ini
ja_jp: カール
ko_kr: 커
mr_in: कर्र
nl_nl: Huidig
pl_pl: Aktualny
ru_ru: Карр

source: Prefer
ar_sy: يفضل
cs_cz: Preferuji
de_de: Bevorzugen
el_gr: Προτιμώ
es_es: Preferir
et_ee: Eelista
fa_ir: ترجیح دادن
fi_fi: Mieluummin
fr_ca: Préférer
he_il: לְהַעֲדִיף
hi_in: पसंद करना
hu_hu: Inkább
id_id: Lebih menyukai
it_it: Preferisco
ja_jp: 好む
ko_kr: 선호하다
lv_lv: Dod priekšroku
mr_in: प्राधान्य द्या
nl_nl: De voorkeur geven aan
pl_pl: Woleć
pt_pt: Prefiro
ro_ro: Prefera
ru_ru: Предпочитать
sq_al: Preferoni
sv_se: Föredra
sw_ke: Pendelea
tr_tr: Tercih etmek
vi_vn: Thích hơn

source: Select a menu option to operate using this inventory item.
ar_sy: حدد خيار القائمة للعمل باستخدام عنصر المخزون هذا.
cs_cz: Vyberte možnost nabídky, kterou chcete ovládat pomocí této položky inventáře.
de_de: Wählen Sie eine Menüoption aus, um mit diesem Inventarelement zu arbeiten.
el_gr: Επιλέξτε μια επιλογή μενού για λειτουργία χρησιμοποιώντας αυτό το στοιχείο αποθέματος.
es_es: Seleccione una opción de menú para operar usando este elemento del inventario.
et_ee: Valige menüüvalik, mida selle laoüksusega kasutada.
fa_ir: یک گزینه منو را برای کار با استفاده از این آیتم موجودی انتخاب کنید.
fi_fi: Valitse valikkovaihtoehto, jota haluat käyttää tämän varastokohteen avulla.
fr_ca: Sélectionnez une option de menu pour utiliser cet élément d'inventaire.
he_il: בחר אפשרות תפריט להפעלה באמצעות פריט מלאי זה.
hi_in: इस इन्वेंट्री आइटम का उपयोग करके संचालित करने के लिए एक मेनू विकल्प चुनें।
hu_hu: Válasszon ki egy menüopciót, amely ezzel a készletelemmel kíván működni.
id_id: Pilih opsi menu untuk mengoperasikan menggunakan item inventaris ini.
it_it: Seleziona un'opzione di menu per operare utilizzando questo elemento dell'inventario.
ja_jp: このインベントリ項目を使用して操作するメニュー オプションを選択します。
ko_kr: 이 인벤토리 아이템을 사용하여 작동하려면 메뉴 옵션을 선택하세요.
lv_lv: Atlasiet izvēlnes opciju, lai darbotos, izmantojot šo krājuma vienumu.
mr_in: हा इन्व्हेंटरी आयटम वापरून ऑपरेट करण्यासाठी मेनू पर्याय निवडा.
nl_nl: Selecteer een menuoptie om dit inventarisitem te gebruiken.
pl_pl: Wybierz opcję menu, aby korzystać z tego elementu wyposażenia.
pt_pt: Selecione uma opção de menu para operar usando este item de inventário.
ro_ro: Selectați o opțiune de meniu pentru a opera folosind acest articol de inventar.
ru_ru: Выберите пункт меню для работы с этим элементом инвентаря.
sq_al: Zgjidhni një opsion menyje për të përdorur këtë artikull të inventarit.
sv_se: Välj ett menyalternativ för att använda detta inventeringsobjekt.
sw_ke: Teua chaguo la menyu ili kufanya kazi kwa kutumia kipengee hiki cha orodha.
tr_tr: Bu envanter öğesini kullanarak işlem yapmak için bir menü seçeneği seçin.
vi_vn: Chọn một tùy chọn menu để vận hành bằng cách sử dụng mục tồn kho này.

source: Show Stock Usage
ar_sy: إظهار استخدام المخزون
cs_cz: Zobrazit využití zásob
de_de: Lagerverbrauch anzeigen
el_gr: Εμφάνιση χρήσης αποθεμάτων
es_es: Mostrar uso de stock
et_ee: Näita aktsiakasutust
fa_ir: نمایش استفاده از سهام
fi_fi: Näytä osakkeen käyttö
fr_ca: Afficher l'utilisation des stocks
he_il: הצג שימוש במניות
hi_in: स्टॉक उपयोग दिखाएँ
hu_hu: Részvényhasználat megjelenítése
id_id: Tampilkan Penggunaan Stok
it_it: Mostra l'utilizzo delle scorte
ja_jp: 株式の使用状況を表示する
ko_kr: 재고 사용량 표시
lv_lv: Rādīt krājumu izmantošanu
mr_in: स्टॉक वापर दर्शवा
nl_nl: Toon voorraadgebruik
pl_pl: Pokaż wykorzystanie zapasów
pt_pt: Mostrar uso de estoque
ro_ro: Afișați utilizarea stocului
ru_ru: Показать использование запасов
sq_al: Shfaq përdorimin e aksioneve
sv_se: Visa lageranvändning
sw_ke: Onyesha Matumizi ya Hisa
tr_tr: Stok Kullanımını Göster
vi_vn: Hiển thị mức sử dụng hàng tồn kho

source: Search All Purchase Orders
ar_sy: البحث في جميع طلبات الشراء
cs_cz: Prohledat všechny objednávky
de_de: Alle Bestellungen durchsuchen
el_gr: Αναζήτηση όλων των εντολών αγοράς
es_es: Buscar todas las órdenes de compra
et_ee: Otsige kõiki ostutellimusi
fa_ir: جستجوی همه سفارشات خرید
fi_fi: Hae kaikista ostotilauksista
fr_ca: Rechercher tous les bons de commande
he_il: חפש בכל הזמנות הרכש
hi_in: सभी खरीद आदेश खोजें
hu_hu: Keresés az összes beszerzési rendelésben
id_id: Cari Semua Pesanan Pembelian
it_it: Cerca tutti gli ordini di acquisto
ja_jp: すべての注文書を検索
ko_kr: 모든 구매 주문 검색
lv_lv: Meklēt visos pirkuma pasūtījumos
mr_in: सर्व खरेदी ऑर्डर शोधा
nl_nl: Zoek in alle inkooporders
pl_pl: Przeszukaj wszystkie zamówienia zakupu
pt_pt: Pesquisar todos os pedidos de compra
ro_ro: Căutați în toate comenzile de achiziție
ru_ru: Искать все заказы на поставку
sq_al: Kërko të gjitha porositë e blerjeve
sv_se: Sök efter alla inköpsorder
sw_ke: Tafuta Maagizo Yote ya Ununuzi
tr_tr: Tüm Satın Alma Siparişlerini Ara
vi_vn: Tìm kiếm tất cả các đơn đặt hàng

source: Show Part Picture (if available)
ar_sy: إظهار صورة الجزء (إن وجدت)
cs_cz: Zobrazit obrázek dílu (pokud je k dispozici)
de_de: Teilebild anzeigen (falls verfügbar)
el_gr: Εμφάνιση εικόνας μέρους (εάν υπάρχει)
es_es: Mostrar imagen de la pieza (si está disponible)
et_ee: Näita osa pilti (kui on saadaval)
fa_ir: نمایش تصویر قسمت (در صورت موجود بودن)
fi_fi: Näytä osakuva (jos saatavilla)
fr_ca: Afficher l'image de la pièce (si disponible)
he_il: הצג תמונת חלק (אם זמינה)
hi_in: भाग चित्र दिखाएँ (यदि उपलब्ध हो)
hu_hu: Részkép megjelenítése (ha elérhető)
id_id: Tampilkan Bagian Gambar (jika tersedia)
it_it: Mostra immagine della parte (se disponibile)
ja_jp: 部品画像を表示 (利用可能な場合)
ko_kr: 부품 그림 표시(사용 가능한 경우)
lv_lv: Rādīt daļas attēlu (ja pieejams)
mr_in: भाग चित्र दाखवा (उपलब्ध असल्यास)
nl_nl: Toon onderdeelafbeelding (indien beschikbaar)
pl_pl: Pokaż zdjęcie części (jeśli jest dostępne)
pt_pt: Mostrar imagem da peça (se disponível)
ro_ro: Afișați imaginea piesei (dacă este disponibilă)
ru_ru: Показать изображение детали (если доступно)
sq_al: Shfaq foton e pjesës (nëse disponohet)
sv_se: Visa delbild (om tillgänglig)
sw_ke: Onyesha Picha ya Sehemu (ikiwa inapatikana)
tr_tr: Parça Resmini Göster (varsa)
vi_vn: Hiển thị hình ảnh một phần (nếu có)
