Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: receipts cannot be entered against GL accounts until the GL accounts are set up
ar_sy: لا يمكن إدخال الإيصالات مقابل حسابات GL حتى يتم إعداد حسابات GL
cs_cz: účtenky nelze zadávat proti účtům hlavní knihy, dokud nejsou účty hlavní knihy nastaveny
de_de: Belege können erst dann auf FIBU-Konten gebucht werden, wenn die FIBU-Konten eingerichtet sind
el_gr: Οι αποδείξεις δεν μπορούν να εισαχθούν στους λογαριασμούς GL έως ότου δημιουργηθούν οι λογαριασμοί GL
es_es: Los recibos no se pueden ingresar en las cuentas del libro mayor hasta que las cuentas del libro mayor estén configuradas.
et_ee: kviitungeid ei saa GL-i kontodele sisestada enne, kui GL-kontod on seadistatud
fa_ir: تا زمانی که حساب‌های GL راه‌اندازی نشود، رسیدها را نمی‌توان در مقابل حساب‌های GL وارد کرد
fi_fi: kuitteja ei voida syöttää PK-tilejä vastaan ​​ennen kuin PK-tilit on määritetty
fr_ca: les reçus ne peuvent pas être saisis sur les comptes GL jusqu'à ce que les comptes GL soient configurés
he_il: לא ניתן להזין קבלות כנגד חשבונות GL עד להגדרת חשבונות GL
hi_in: जब तक जीएल खाते स्थापित नहीं हो जाते, तब तक जीएल खातों के विरुद्ध रसीदें दर्ज नहीं की जा सकतीं
hu_hu: a nyugták nem írhatók be a főkönyvi számlákhoz, amíg a GL-számlákat be nem állítják
id_id: tanda terima tidak dapat dimasukkan ke akun GL sampai akun GL dibuat
it_it: le ricevute non possono essere inserite nei conti CoGe finché i conti CoGe non vengono impostati
ja_jp: GL アカウントが設定されるまで、GL アカウントに対して領収書を入力することはできません
ko_kr: GL 계정이 설정될 때까지 GL 계정에 대해 영수증을 입력할 수 없습니다.
lv_lv: kvītis nevar ievadīt pret GL kontiem, kamēr nav izveidoti GL konti
mr_in: GL खाती सेट होईपर्यंत पावत्या GL खात्यांमध्ये प्रविष्ट केल्या जाऊ शकत नाहीत
nl_nl: Ontvangsten kunnen pas worden geboekt op grootboekrekeningen als de grootboekrekeningen zijn ingesteld
pl_pl: wpływów nie można zapisywać na kontach KG, dopóki konta KG nie zostaną skonfigurowane
pt_pt: os recebimentos não podem ser inseridos nas contas contábeis até que as contas contábeis sejam configuradas
ro_ro: chitanțele nu pot fi introduse în conturile GL până când conturile GL nu sunt configurate
ru_ru: поступления не могут быть введены в учетные записи GL, пока счета GL не настроены
sq_al: faturat nuk mund të futen kundrejt llogarive GL derisa të konfigurohen llogaritë GL
sv_se: kvitton kan inte bokföras mot GL-konton förrän GL-kontona är uppsatta
sw_ke: stakabadhi haziwezi kuingizwa dhidi ya akaunti za GL hadi akaunti za GL zitakapowekwa
tr_tr: GL hesapları ayarlanana kadar GL hesaplarına fiş girilemez
vi_vn: không thể nhập biên lai vào tài khoản GL cho đến khi tài khoản GL được thiết lập

source: Amount of Discount
ar_sy: مبلغ الخصم
cs_cz: Výše slevy
de_de: Betrag des Rabatts
el_gr: Ποσό έκπτωσης
es_es: Monto del descuento
et_ee: Allahindluse summa
fa_ir: مقدار تخفیف
fi_fi: Alennuksen määrä
fr_ca: Montant de la remise
he_il: סכום ההנחה
hi_in: छूट की राशि
hu_hu: A kedvezmény összege
id_id: Jumlah Diskon
it_it: Importo dello sconto
ja_jp: 割引額
ko_kr: 할인금액
lv_lv: Atlaides summa
mr_in: सवलतीची रक्कम
nl_nl: Bedrag van de korting
pl_pl: Wysokość rabatu
pt_pt: Quantidade de desconto
ro_ro: Suma reducerii
ru_ru: Сумма скидки
sq_al: Shuma e zbritjes
sv_se: Rabattbelopp
sw_ke: Kiasi cha Punguzo
tr_tr: İndirim Tutarı
vi_vn: Số tiền chiết khấu

source: agreed prompt payment discount is
ar_sy: خصم الدفع الفوري المتفق عليه هو
cs_cz: dohodnutá sleva za rychlou platbu je
de_de: Bei sofortiger Zahlung wird Skonto vereinbart
el_gr: συμφωνημένη έκπτωση έγκαιρης πληρωμής είναι
es_es: El descuento por pronto pago acordado es
et_ee: kokkulepitud viipemakse soodustus on
fa_ir: تخفیف پرداخت فوری توافق شده است
fi_fi: sovittu nopean maksun alennus on
fr_ca: L'escompte convenu pour paiement rapide est
he_il: מוסכם על הנחה בתשלום מהיר
hi_in: सहमत शीघ्र भुगतान छूट है
hu_hu: megállapodás szerinti azonnali fizetési kedvezmény az
id_id: setuju diskon pembayaran cepat adalah
it_it: lo sconto concordato per il pagamento tempestivo è
ja_jp: 合意された即時支払い割引は
ko_kr: 합의된 즉시 지불 할인은
lv_lv: saskaņota tūlītēja maksājuma atlaide ir
mr_in: मान्य प्रॉम्प्ट पेमेंट सवलत आहे
nl_nl: overeengekomen snelbetalingskorting bedraagt
pl_pl: uzgodniona zniżka za szybką płatność wynosi
pt_pt: o desconto acordado para pagamento imediato é
ro_ro: discountul de plată promptă convenit este
ru_ru: согласованная скидка за быструю оплату.
sq_al: është rënë dakord për zbritjen e pagesës së shpejtë
sv_se: överenskommen snabb betalning rabatt är
sw_ke: punguzo la malipo ya haraka lililokubaliwa ni
tr_tr: kararlaştırılan hızlı ödeme indirimi
vi_vn: chiết khấu thanh toán nhanh chóng đã được thỏa thuận là

source: Payee Bank Details
ar_sy: تفاصيل البنك المستفيد
cs_cz: Údaje o bance příjemce
de_de: Bankdaten des Zahlungsempfängers
el_gr: Στοιχεία τράπεζας δικαιούχου πληρωμής
es_es: Detalles del banco del beneficiario
et_ee: Maksesaaja pangaandmed
fa_ir: مشخصات بانک گیرنده وجه
fi_fi: Maksunsaajan pankin tiedot
fr_ca: Coordonnées bancaires du bénéficiaire
he_il: פרטי הבנק של מקבל התשלום
hi_in: आदाता बैंक विवरण
hu_hu: Kedvezményezett banki adatai
id_id: Detail Bank Penerima Pembayaran
it_it: Coordinate bancarie del beneficiario
ja_jp: 受取人の銀行詳細
ko_kr: 수취인 은행 세부정보
lv_lv: Saņēmēja bankas informācija
mr_in: प्राप्तकर्ता बँक तपशील
nl_nl: Bankgegevens van de begunstigde
pl_pl: Dane banku odbiorcy płatności
pt_pt: Dados bancários do beneficiário
ro_ro: Detalii bancare beneficiarului
ru_ru: Банковские реквизиты получателя платежа
sq_al: Detajet e Bankës së Praguesit
sv_se: Betalningsmottagarens bankuppgifter
sw_ke: Maelezo ya Benki ya Payee
tr_tr: Alacaklı Banka Detayları
vi_vn: Chi tiết ngân hàng người nhận thanh toán

source: Select a Customer
ar_sy: حدد العميل
cs_cz: Vyberte zákazníka
de_de: Wählen Sie einen Kunden aus
el_gr: Επιλέξτε έναν Πελάτη
es_es: Seleccione un cliente
et_ee: Valige klient
fa_ir: یک مشتری انتخاب کنید
fi_fi: Valitse asiakas
fr_ca: Sélectionnez un client
he_il: בחר לקוח
hi_in: एक ग्राहक चुनें
hu_hu: Válasszon egy Ügyfelet
id_id: Pilih Pelanggan
it_it: Seleziona un cliente
ja_jp: 顧客を選択してください
ko_kr: 고객을 선택하세요
lv_lv: Izvēlieties Klientu
mr_in: एक ग्राहक निवडा
nl_nl: Selecteer een klant
pl_pl: Wybierz Klienta
pt_pt: Selecione um cliente
ro_ro: Selectați un client
ru_ru: Выберите клиента
sq_al: Zgjidhni një klient
sv_se: Välj en kund
sw_ke: Chagua Mteja
tr_tr: Bir Müşteri Seçin
vi_vn: Chọn một khách hàng

source: Text in the Customer
ar_sy: النص في العميل
cs_cz: Text v Zákazníkovi
de_de: Text im Kunden
el_gr: Κείμενο στον Πελάτη
es_es: Texto en el cliente
et_ee: Tekst Kliendis
fa_ir: متن در مشتری
fi_fi: Teksti asiakkaassa
fr_ca: Texte dans le client
he_il: טקסט בלקוח
hi_in: ग्राहक में पाठ
hu_hu: Szöveg az Ügyfélben
id_id: Teks di Pelanggan
it_it: Testo nel cliente
ja_jp: 顧客のテキスト
ko_kr: 고객의 텍스트
lv_lv: Teksts pasūtītājā
mr_in: ग्राहकामध्ये मजकूर
nl_nl: Tekst in de klant
pl_pl: Tekst w Kliencie
pt_pt: Texto no Cliente
ro_ro: Text în Client
ru_ru: Текст в клиенте
sq_al: Teksti në Klient
sv_se: Text i Kunden
sw_ke: Maandishi katika Mteja
tr_tr: Müşterideki Metin
vi_vn: Văn bản trong khách hàng

source: name
ar_sy: اسم
cs_cz: jméno
el_gr: όνομα
es_es: nombre
et_ee: nimi
fa_ir: نام
fi_fi: nimi
fr_ca: nom
he_il: שֵׁם
hi_in: नाम
hu_hu: név
id_id: nama
it_it: nome
ja_jp: 名前
ko_kr: 이름
lv_lv: nosaukums
mr_in: नाव
nl_nl: naam
pl_pl: nazwa
pt_pt: nome
ro_ro: nume
ru_ru: имя
sq_al: emri
sv_se: namn
sw_ke: jina
tr_tr: isim
vi_vn: tên

source: Text extract in the Customer
ar_sy: استخراج النص في العميل
cs_cz: Textový výpis v Zákazníkovi
de_de: Textauszug im Kunden
el_gr: Απόσπασμα κειμένου στον Πελάτη
es_es: Extracto de texto en el Cliente
et_ee: Teksti väljavõte Kliendis
fa_ir: استخراج متن در مشتری
fi_fi: Tekstiote asiakkaassa
fr_ca: Extrait de texte dans le Client
he_il: תמצית טקסט בלקוח
hi_in: ग्राहक में पाठ निकालें
hu_hu: Szöveges kivonat az Ügyfélben
id_id: Ekstrak teks di Pelanggan
it_it: Estratto di testo nel Cliente
ja_jp: お客様のテキスト抽出
ko_kr: 고객의 텍스트 추출
lv_lv: Teksta izraksts Klientā
mr_in: ग्राहक मध्ये मजकूर अर्क
nl_nl: Tekstextract in de Klant
pl_pl: Wyciąg tekstowy w Kliencie
pt_pt: Extrato de texto no Cliente
ro_ro: Extras text în Client
ru_ru: Выписка текста в Клиенте
sq_al: Ekstrakt teksti në Klient
sv_se: Textutdrag i Kunden
sw_ke: Dondoo la maandishi katika Mteja
tr_tr: Müşterideki metin alıntısı
vi_vn: Trích xuất văn bản trong Khách hàng

source: code
ar_sy: شفرة
cs_cz: kód
el_gr: κώδικας
es_es: código
et_ee: kood
fa_ir: کد
fi_fi: koodi
he_il: קוד
hi_in: कोड
hu_hu: kód
id_id: kode
it_it: codice
ja_jp: コード
ko_kr: 암호
lv_lv: kodu
mr_in: कोड
pl_pl: kod
pt_pt: código
ro_ro: cod
ru_ru: код
sq_al: kodi
sv_se: koda
sw_ke: kanuni
tr_tr: kod
vi_vn: mã số

source: Enter an extract of the customer code to search for. Customer codes can contain any alpha-numeric character or underscore
ar_sy: أدخل مقتطفًا من رمز العميل للبحث عنه. يمكن أن تحتوي رموز العملاء على أي حرف أبجدي رقمي أو شرطة سفلية
cs_cz: Zadejte výpis zákaznického kódu, který chcete vyhledat. Zákaznické kódy mohou obsahovat libovolný alfanumerický znak nebo podtržítko
de_de: Geben Sie einen Auszug aus dem Kundencode ein, nach dem gesucht werden soll. Kundencodes können beliebige alphanumerische Zeichen oder Unterstriche enthalten
el_gr: Εισαγάγετε ένα απόσπασμα του κωδικού πελάτη για αναζήτηση. Οι κωδικοί πελατών μπορούν να περιέχουν οποιονδήποτε αλφαριθμητικό χαρακτήρα ή υπογράμμιση
es_es: Introduzca un extracto del código de cliente a buscar. Los códigos de cliente pueden contener cualquier carácter alfanumérico o guión bajo.
et_ee: Sisesta otsimiseks väljavõte kliendikoodist. Kliendikoodid võivad sisaldada mis tahes tähtnumbrilist märki või alakriipsu
fa_ir: عصاره کد مشتری را برای جستجو وارد کنید. کدهای مشتری می توانند حاوی هر کاراکتر عددی یا خط زیر باشند
fi_fi: Kirjoita haettavan asiakaskoodin ote. Asiakaskoodit voivat sisältää mitä tahansa aakkosnumeerista merkkiä tai alaviivaa
fr_ca: Saisissez un extrait du code client à rechercher. Les codes clients peuvent contenir n'importe quel caractère alphanumérique ou trait de soulignement
he_il: הזן תמצית של קוד הלקוח לחיפוש. קודי לקוחות יכולים להכיל כל תו אלפא-נומרי או קו תחתון
hi_in: खोजने के लिए ग्राहक कोड का एक उद्धरण दर्ज करें। ग्राहक कोड में कोई भी अल्फ़ा-न्यूमेरिक वर्ण या अंडरस्कोर हो सकता है
hu_hu: Adja meg a keresendő ügyfélkód kivonatát. Az ügyfélkódok bármilyen alfanumerikus karaktert vagy aláhúzást tartalmazhatnak
id_id: Masukkan ekstrak kode pelanggan yang akan dicari. Kode pelanggan dapat berisi karakter alfanumerik atau garis bawah apa pun
it_it: Inserisci un estratto del codice cliente da ricercare. I codici cliente possono contenere qualsiasi carattere alfanumerico o carattere di sottolineatura
ja_jp: 検索する顧客コードの抜粋を入力します。顧客コードには、任意の英数字またはアンダースコアを含めることができます
ko_kr: 검색할 고객 코드의 추출 내용을 입력하세요. 고객 코드에는 영숫자 또는 밑줄이 포함될 수 있습니다.
lv_lv: Ievadiet klienta koda izrakstu, lai meklētu. Klientu kodi var saturēt jebkuru burtciparu rakstzīmi vai pasvītrojumu
mr_in: शोधण्यासाठी ग्राहक कोडचा अर्क प्रविष्ट करा. ग्राहक कोडमध्ये कोणतेही अल्फा-न्यूमेरिक वर्ण किंवा अंडरस्कोर असू शकतात
nl_nl: Voer een uittreksel in van de klantcode waarnaar u wilt zoeken. Klantcodes kunnen elk alfanumeriek teken of onderstrepingsteken bevatten
pl_pl: Wprowadź fragment kodu klienta, który chcesz wyszukać. Kody klienta mogą zawierać dowolny znak alfanumeryczny lub podkreślenie
pt_pt: Insira um extrato do código do cliente para pesquisar. Os códigos do cliente podem conter qualquer caractere alfanumérico ou sublinhado
ro_ro: Introduceți un extras din codul clientului pentru căutare. Codurile de client pot conține orice caracter alfanumeric sau liniuță de subliniere
ru_ru: Введите фрагмент кода клиента для поиска. Коды клиентов могут содержать любые буквенно-цифровые символы или символы подчеркивания.
sq_al: Futni një ekstrakt të kodit të klientit për të kërkuar. Kodet e klientit mund të përmbajnë çdo karakter alfa-numerik ose nënvizim
sv_se: Ange ett utdrag av kundkoden att söka efter. Kundkoder kan innehålla alla alfanumeriska tecken eller understreck
sw_ke: Weka dondoo ya msimbo wa mteja ili kutafuta. Misimbo ya mteja inaweza kuwa na herufi yoyote ya alpha-numeric au kusisitiza
tr_tr: Aranacak müşteri kodunun bir özetini girin. Müşteri kodları herhangi bir alfasayısal karakter veya alt çizgi içerebilir
vi_vn: Nhập trích xuất mã khách hàng để tìm kiếm. Mã khách hàng có thể chứa bất kỳ ký tự chữ và số hoặc dấu gạch dưới nào

source: Customer invoice number
ar_sy: رقم فاتورة العميل
cs_cz: Číslo zákaznické faktury
de_de: Rechnungsnummer des Kunden
el_gr: Αριθμός τιμολογίου πελάτη
es_es: Número de factura del cliente
et_ee: Kliendi arve number
fa_ir: شماره فاکتور مشتری
fi_fi: Asiakkaan laskun numero
fr_ca: Numéro de facture client
he_il: מספר חשבונית לקוח
hi_in: ग्राहक चालान संख्या
hu_hu: Ügyfélszámla száma
id_id: Nomor faktur pelanggan
it_it: Numero della fattura del cliente
ja_jp: お客様の請求書番号
ko_kr: 고객 송장 번호
lv_lv: Klienta rēķina numurs
mr_in: ग्राहक बीजक क्रमांक
nl_nl: Factuurnummer van de klant
pl_pl: Numer faktury klienta
pt_pt: Número da fatura do cliente
ro_ro: Numărul facturii clientului
ru_ru: Номер счета клиента
sq_al: Numri i faturës së klientit
sv_se: Kundens fakturanummer
sw_ke: Nambari ya ankara ya mteja
tr_tr: Müşteri fatura numarası
vi_vn: Số hóa đơn của khách hàng

source: Enter A GL Receipt
ar_sy: أدخل إيصال GL
cs_cz: Zadejte účtenku GL
de_de: Geben Sie einen Hauptbuchbeleg ein
el_gr: Εισαγάγετε μια απόδειξη GL
es_es: Ingrese un recibo del libro mayor
et_ee: Sisestage GL-kviitung
fa_ir: رسید GL را وارد کنید
fi_fi: Anna GL-kuitti
fr_ca: Saisir un reçu GL
he_il: הזן קבלה GL
hi_in: एक जीएल रसीद दर्ज करें
hu_hu: Írja be a GL nyugtát
id_id: Masukkan Tanda Terima GL
it_it: Inserisci una ricevuta GL
ja_jp: GL領収書を入力してください
ko_kr: GL 영수증 입력
lv_lv: Ievadiet GL kvīti
mr_in: GL पावती प्रविष्ट करा
nl_nl: Voer een grootboekbon in
pl_pl: Wprowadź paragon GL
pt_pt: Insira um recibo contábil
ro_ro: Introduceți o chitanță GL
ru_ru: Введите квитанцию ​​GL
sq_al: Futni një faturë GL
sv_se: Ange ett GL-kvitto
sw_ke: Weka Risiti ya A GL
tr_tr: GL Makbuzunu Girin
vi_vn: Nhập biên lai GL

source: Accept and Process Batch
ar_sy: قبول ومعالجة الدفعة
cs_cz: Přijmout a zpracovat dávku
de_de: Charge annehmen und verarbeiten
el_gr: Αποδοχή και επεξεργασία παρτίδας
es_es: Aceptar y procesar lote
et_ee: Aktsepteerige ja töötlege partii
fa_ir: پذیرش و پردازش دسته ای
fi_fi: Hyväksy ja käsittele erä
fr_ca: Accepter et traiter le lot
he_il: קבל ועבד אצווה
hi_in: बैच स्वीकार करें और प्रक्रिया करें
hu_hu: Köteg elfogadása és feldolgozása
id_id: Terima dan Proses Batch
it_it: Accetta ed elabora batch
ja_jp: バッチを受け入れて処理する
ko_kr: 일괄 승인 및 처리
lv_lv: Pieņemiet un apstrādājiet partiju
mr_in: बॅच स्वीकारा आणि प्रक्रिया करा
nl_nl: Accepteer en verwerk batches
pl_pl: Zaakceptuj i przetwórz partię
pt_pt: Aceitar e processar lote
ro_ro: Acceptați și procesați lotul
ru_ru: Принять и обработать партию
sq_al: Pranoni dhe përpunoni grupin
sv_se: Acceptera och bearbeta batch
sw_ke: Kubali na Uchakate Kundi
tr_tr: Toplu Kabul Et ve İşle
vi_vn: Chấp nhận và xử lý hàng loạt

source: Customer Transactions Inquiry
ar_sy: الاستعلام عن معاملات العملاء
cs_cz: Dotaz na transakce zákazníka
de_de: Anfrage zu Kundentransaktionen
el_gr: Ερώτηση συναλλαγών πελατών
es_es: Consulta sobre transacciones de clientes
et_ee: Klienditehingute päring
fa_ir: استعلام معاملات مشتری
fi_fi: Asiakastapahtumia koskeva kysely
fr_ca: Enquête sur les transactions clients
he_il: שאילת עסקאות לקוחות
hi_in: ग्राहक लेनदेन पूछताछ
hu_hu: Ügyféltranzakciók lekérdezése
id_id: Permintaan Transaksi Pelanggan
it_it: Richiesta di transazioni cliente
ja_jp: お客様のお取引に関するお問い合わせ
ko_kr: 고객거래조회
lv_lv: Klientu darījumu aptauja
mr_in: ग्राहक व्यवहार चौकशी
nl_nl: Onderzoek naar klanttransacties
pl_pl: Zapytanie dotyczące transakcji klienta
pt_pt: Consulta de transações do cliente
ro_ro: Întrebare privind tranzacțiile clienților
ru_ru: Запрос транзакций клиентов
sq_al: Kërkimi i transaksioneve me klientët
sv_se: Förfrågan om kundtransaktioner
sw_ke: Uchunguzi wa Miamala ya Wateja
tr_tr: Müşteri İşlemleri Sorgulama
vi_vn: Tra cứu giao dịch khách hàng

source: Transaction Inquiry
ar_sy: الاستعلام عن الصفقة
cs_cz: Transakční dotaz
de_de: Transaktionsanfrage
el_gr: Έρευνα συναλλαγής
es_es: Consulta de transacción
et_ee: Tehingupäring
fa_ir: استعلام معامله
fi_fi: Tapahtumakysely
fr_ca: Demande de transaction
he_il: בירור עסקה
hi_in: लेन-देन संबंधी पूछताछ
hu_hu: Tranzakciók lekérdezése
id_id: Permintaan Transaksi
it_it: Richiesta di transazione
ja_jp: 取引に関するお問い合わせ
ko_kr: 거래조회
lv_lv: Darījuma aptauja
mr_in: व्यवहार चौकशी
nl_nl: Transactieonderzoek
pl_pl: Zapytanie o transakcję
pt_pt: Consulta de transação
ro_ro: Întrebare tranzacție
ru_ru: Запрос транзакции
sq_al: Kërkimi i transaksionit
sv_se: Transaktionsförfrågan
sw_ke: Uchunguzi wa Muamala
tr_tr: İşlem Sorgulama
vi_vn: Truy vấn giao dịch

source: Choose which type of transaction to report on.
ar_sy: اختر نوع المعاملة التي تريد الإبلاغ عنها.
cs_cz: Vyberte, jaký typ transakce chcete nahlásit.
de_de: Wählen Sie aus, über welche Art von Transaktion Sie einen Bericht erstellen möchten.
el_gr: Επιλέξτε για ποιον τύπο συναλλαγής θα αναφέρετε.
es_es: Elija qué tipo de transacción informar.
et_ee: Valige, millist tüüpi tehingu kohta aru anda.
fa_ir: انتخاب کنید که کدام نوع تراکنش را گزارش کنید.
fi_fi: Valitse, minkä tyyppisestä tapahtumasta haluat raportoida.
fr_ca: Choisissez le type de transaction sur lequel déclarer.
he_il: בחר באיזה סוג עסקה לדווח.
hi_in: चुनें कि किस प्रकार के लेन-देन की रिपोर्ट करनी है।
hu_hu: Válassza ki, hogy melyik tranzakciótípusról szeretne jelentést készíteni.
id_id: Pilih jenis transaksi yang akan dilaporkan.
it_it: Scegli su quale tipo di transazione effettuare il report.
ja_jp: レポートするトランザクションのタイプを選択します。
ko_kr: 보고할 거래 유형을 선택하세요.
lv_lv: Izvēlieties, par kuru darījuma veidu ziņot.
mr_in: कोणत्या प्रकारच्या व्यवहाराची तक्रार करायची ते निवडा.
nl_nl: Kies welk type transactie u wilt rapporteren.
pl_pl: Wybierz rodzaj transakcji, którą chcesz zgłosić.
pt_pt: Escolha qual tipo de transação deseja relatar.
ro_ro: Alegeți pentru ce tip de tranzacție să raportați.
ru_ru: Выберите, по какому типу транзакции необходимо составить отчет.
sq_al: Zgjidhni llojin e transaksionit për të raportuar.
sv_se: Välj vilken typ av transaktion du vill rapportera om.
sw_ke: Chagua aina gani ya muamala wa kuripoti.
tr_tr: Hangi işlem türünün raporlanacağını seçin.
vi_vn: Chọn loại giao dịch để báo cáo.

source: From
ar_sy: من
cs_cz: Z
de_de: Aus
el_gr: Από
es_es: De
et_ee: Alates
fa_ir: از
fr_ca: Depuis
he_il: מִן
hi_in: से
hu_hu: Tól
id_id: Dari
it_it: Da
ja_jp: から
ko_kr: 에서
lv_lv: No
mr_in: पासून
nl_nl: Van
pl_pl: Z
pt_pt: De
ro_ro: Din
ru_ru: От
sq_al: Nga
sv_se: Från
sw_ke: Kutoka
tr_tr: İtibaren
vi_vn: Từ

source: Show transactions
ar_sy: إظهار المعاملات
cs_cz: Zobrazit transakce
de_de: Transaktionen anzeigen
el_gr: Εμφάνιση συναλλαγών
es_es: Mostrar transacciones
et_ee: Näita tehinguid
fa_ir: نمایش معاملات
fi_fi: Näytä tapahtumat
fr_ca: Afficher les transactions
he_il: הצג עסקאות
hi_in: लेन-देन दिखाएँ
hu_hu: Tranzakciók megjelenítése
id_id: Tampilkan transaksi
it_it: Mostra transazioni
ja_jp: トランザクションを表示する
ko_kr: 거래 표시
lv_lv: Rādīt darījumus
mr_in: व्यवहार दाखवा
nl_nl: Toon transacties
pl_pl: Pokaż transakcje
pt_pt: Mostrar transações
ro_ro: Afișați tranzacțiile
ru_ru: Показать транзакции
sq_al: Shfaq transaksionet
sv_se: Visa transaktioner
sw_ke: Onyesha shughuli
tr_tr: İşlemleri göster
vi_vn: Hiển thị giao dịch

source: Click to preview the credit
ar_sy: انقر لمعاينة الائتمان
cs_cz: Kliknutím zobrazíte náhled kreditu
de_de: Klicken Sie hier, um eine Vorschau des Guthabens anzuzeigen
el_gr: Κάντε κλικ για προεπισκόπηση της πίστωσης
es_es: Haga clic para obtener una vista previa del crédito.
et_ee: Krediidi eelvaate kuvamiseks klõpsake
fa_ir: برای پیش نمایش اعتبار کلیک کنید
fi_fi: Klikkaa esikatsellaksesi luottoa
fr_ca: Cliquez pour prévisualiser le crédit
he_il: לחץ לתצוגה מקדימה של הקרדיט
hi_in: क्रेडिट का पूर्वावलोकन करने के लिए क्लिक करें
hu_hu: Kattintson a jóváírás előnézetéhez
id_id: Klik untuk melihat pratinjau kredit
it_it: Fare clic per visualizzare l'anteprima del credito
ja_jp: クリックしてクレジットをプレビューします
ko_kr: 크레딧을 미리 보려면 클릭하세요.
lv_lv: Noklikšķiniet, lai priekšskatītu kredītu
mr_in: क्रेडिटचे पूर्वावलोकन करण्यासाठी क्लिक करा
nl_nl: Klik om een ​​voorbeeld van het tegoed te bekijken
pl_pl: Kliknij, aby wyświetlić podgląd kredytu
pt_pt: Clique para visualizar o crédito
ro_ro: Faceți clic pentru a previzualiza creditul
ru_ru: Нажмите, чтобы просмотреть кредит
sq_al: Klikoni për të parë paraprakisht kredinë
sv_se: Klicka för att förhandsgranska krediten
sw_ke: Bofya ili kuhakiki mkopo
tr_tr: Krediyi önizlemek için tıklayın
vi_vn: Nhấp để xem trước khoản tín dụng

source: Customer Types
ar_sy: أنواع العملاء
cs_cz: Typy zákazníků
de_de: Kundentypen
el_gr: Τύποι πελατών
es_es: Tipos de clientes
et_ee: Klientide tüübid
fa_ir: انواع مشتری
fi_fi: Asiakastyypit
fr_ca: Types de clients
he_il: סוגי לקוחות
hi_in: ग्राहक प्रकार
hu_hu: Ügyféltípusok
id_id: Jenis Pelanggan
it_it: Tipi di clienti
ja_jp: 顧客のタイプ
ko_kr: 고객 유형
lv_lv: Klientu veidi
mr_in: ग्राहक प्रकार
nl_nl: Klanttypen
pl_pl: Typy klientów
pt_pt: Tipos de clientes
ro_ro: Tipuri de clienți
ru_ru: Типы клиентов
sq_al: Llojet e klientëve
sv_se: Kundtyper
sw_ke: Aina za Wateja
tr_tr: Müşteri Türleri
vi_vn: Loại khách hàng

source: Customer Type Setup
ar_sy: إعداد نوع العميل
cs_cz: Nastavení typu zákazníka
de_de: Kundentyp-Setup
el_gr: Ρύθμιση τύπου πελάτη
es_es: Configuración del tipo de cliente
et_ee: Klienditüübi seadistamine
fa_ir: تنظیم نوع مشتری
fi_fi: Asiakastyypin asetukset
fr_ca: Configuration du type de client
he_il: הגדרת סוג לקוח
hi_in: ग्राहक प्रकार सेटअप
hu_hu: Ügyféltípus beállítása
id_id: Pengaturan Jenis Pelanggan
it_it: Impostazione del tipo di cliente
ja_jp: 顧客タイプの設定
ko_kr: 고객 유형 설정
lv_lv: Klienta veida iestatīšana
mr_in: ग्राहक प्रकार सेटअप
nl_nl: Klanttype instellen
pl_pl: Konfiguracja typu klienta
pt_pt: Configuração do tipo de cliente
ro_ro: Configurare tip client
ru_ru: Настройка типа клиента
sq_al: Konfigurimi i llojit të klientit
sv_se: Inställning av kundtyp
sw_ke: Mpangilio wa Aina ya Wateja
tr_tr: Müşteri Tipi Kurulumu
vi_vn: Thiết lập loại khách hàng

source: Add/edit/delete Customer Types
ar_sy: إضافة/تعديل/حذف أنواع العملاء
cs_cz: Přidat/upravit/odstranit typy zákazníků
de_de: Kundentypen hinzufügen/bearbeiten/löschen
el_gr: Προσθήκη/επεξεργασία/διαγραφή τύπων πελατών
es_es: Agregar/editar/eliminar tipos de clientes
et_ee: Klienditüüpide lisamine/muutmine/kustutamine
fa_ir: افزودن/ویرایش/حذف انواع مشتری
fi_fi: Lisää/muokkaa/poista asiakastyyppejä
fr_ca: Ajouter/modifier/supprimer des types de clients
he_il: הוסף/ערוך/מחק סוגי לקוחות
hi_in: ग्राहक प्रकार जोड़ें/संपादित करें/हटाएँ
hu_hu: Ügyféltípusok hozzáadása/szerkesztése/törlése
id_id: Tambah/edit/hapus Jenis Pelanggan
it_it: Aggiungi/modifica/elimina tipi di cliente
ja_jp: 顧客タイプの追加/編集/削除
ko_kr: 고객 유형 추가/수정/삭제
lv_lv: Pievienot/rediģēt/dzēst klientu veidus
mr_in: ग्राहक प्रकार जोडा/संपादित करा/हटवा
nl_nl: Klanttypen toevoegen/bewerken/verwijderen
pl_pl: Dodaj/edytuj/usuń typy klientów
pt_pt: Adicionar/editar/excluir tipos de clientes
ro_ro: Adăugați/editați/ștergeți tipuri de clienți
ru_ru: Добавить/изменить/удалить типы клиентов
sq_al: Shto/redakto/fshi Llojet e Klientit
sv_se: Lägg till/redigera/ta bort kundtyper
sw_ke: Ongeza/hariri/futa Aina za Wateja
tr_tr: Müşteri Türlerini Ekle/düzenle/sil
vi_vn: Thêm/sửa/xóa Loại khách hàng
