Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the customer's purchase order reference relevant to this order
ar_sy: أدخل مرجع أمر الشراء الخاص بالعميل ذي الصلة بهذا الطلب
cs_cz: Zadejte referenční číslo objednávky zákazníka relevantní pro tuto objednávku
de_de: Geben Sie die für diese Bestellung relevante Bestellreferenz des Kunden ein
el_gr: Εισαγάγετε την αναφορά παραγγελίας αγοράς του πελάτη που σχετίζεται με αυτήν την παραγγελία
es_es: Ingrese la referencia de la orden de compra del cliente relevante para este pedido.
et_ee: Sisestage selle tellimusega seotud kliendi ostutellimuse viide
fa_ir: مرجع سفارش خرید مشتری مربوط به این سفارش را وارد کنید
fi_fi: Syötä tähän tilaukseen liittyvä asiakkaan ostotilausviite
fr_ca: Saisissez la référence du bon de commande du client correspondant à cette commande
he_il: הזן את אסמכתא הזמנת הרכש של הלקוח הרלוונטית להזמנה זו
hi_in: इस ऑर्डर से संबंधित ग्राहक का खरीद ऑर्डर संदर्भ दर्ज करें
hu_hu: Adja meg az ügyfél beszerzési rendelési hivatkozását, amely a megrendelésre vonatkozik
id_id: Masukkan referensi pesanan pembelian pelanggan yang relevan dengan pesanan ini
it_it: Inserisci il riferimento dell'ordine d'acquisto del cliente relativo a questo ordine
ja_jp: この注文に関連する顧客の注文書参照を入力します
ko_kr: 이 주문과 관련된 고객의 구매 주문 참조를 입력하세요.
lv_lv: Ievadiet klienta pirkuma pasūtījuma atsauci, kas attiecas uz šo pasūtījumu
mr_in: या ऑर्डरशी संबंधित ग्राहकाच्या खरेदी ऑर्डर संदर्भ प्रविष्ट करा
nl_nl: Voer de inkooporderreferentie van de klant in die relevant is voor deze bestelling
pl_pl: Wprowadź numer referencyjny zamówienia klienta odnoszący się do tego zamówienia
pt_pt: Insira a referência do pedido de compra do cliente relevante para este pedido
ro_ro: Introduceți referința comenzii de achiziție a clientului relevantă pentru această comandă
ru_ru: Введите ссылку на заказ на покупку клиента, соответствующую этому заказу.
sq_al: Futni referencën e porosisë së blerjes së klientit që lidhet me këtë porosi
sv_se: Ange kundens inköpsorderreferens som är relevant för denna beställning
sw_ke: Weka rejeleo la agizo la ununuzi la mteja linalohusiana na agizo hili
tr_tr: Müşterinin bu siparişle ilgili satınalma siparişi referansını girin
vi_vn: Nhập số tham chiếu đơn đặt hàng của khách hàng có liên quan đến đơn hàng này

source: Packlist Type
ar_sy: نوع قائمة الحزم
de_de: Packlistentyp
el_gr: Τύπος λίστας συσκευασίας
es_es: Tipo de lista de paquetes
et_ee: Pakendiloendi tüüp
fa_ir: نوع بسته لیست
fi_fi: Pakkausluettelon tyyppi
fr_ca: Type de liste de colis
he_il: סוג רשימת חבילות
hi_in: पैकलिस्ट प्रकार
hu_hu: Csomaglista típusa
id_id: Jenis Daftar Paket
it_it: Tipo di elenco dei pacchetti
ja_jp: パックリストのタイプ
ko_kr: 팩 목록 유형
mr_in: पॅकलिस्ट प्रकार
nl_nl: Type paklijst
pl_pl: Typ listy pakietów
pt_pt: Tipo de lista de pacotes
ro_ro: Tip listă de pachete
ru_ru: Тип списка пакетов
sq_al: Lloji i listës së paketave
sv_se: Packlista Typ
sw_ke: Aina ya Orodha
tr_tr: Paket Listesi Türü
vi_vn: Loại danh sách gói

source: Show Company Details/Logo
ar_sy: عرض تفاصيل الشركة/الشعار
cs_cz: Zobrazit podrobnosti/logo společnosti
de_de: Firmendetails/Logo anzeigen
el_gr: Εμφάνιση εταιρικών στοιχείων/λογότυπου
es_es: Mostrar detalles/logotipo de la empresa
et_ee: Kuva ettevõtte üksikasjad/logo
fa_ir: نمایش جزئیات شرکت/لوگو
fi_fi: Näytä yrityksen tiedot/logo
fr_ca: Afficher les détails/logo de l'entreprise
he_il: הצג פרטי חברה/לוגו
hi_in: कंपनी का विवरण/लोगो दिखाएँ
hu_hu: Cégadatok/logó megjelenítése
id_id: Tampilkan Detail/Logo Perusahaan
it_it: Mostra i dettagli/logo dell'azienda
ja_jp: 会社詳細/ロゴを表示
ko_kr: 회사 세부정보/로고 표시
lv_lv: Rādīt uzņēmuma informāciju/logotipu
mr_in: कंपनी तपशील/लोगो दाखवा
nl_nl: Toon bedrijfsgegevens/logo
pl_pl: Pokaż szczegóły/logo firmy
pt_pt: Mostrar detalhes/logotipo da empresa
ro_ro: Afișați detaliile companiei/sigla
ru_ru: Показать информацию о компании/логотип
sq_al: Shfaq Detajet e Kompanisë/Logo
sv_se: Visa företagsinformation/logotyp
sw_ke: Onyesha Maelezo/Nembo ya Kampuni
tr_tr: Şirket Detaylarını/Logosunu Göster
vi_vn: Hiển thị chi tiết/logo công ty

source: Hide Company Details/Logo
ar_sy: إخفاء تفاصيل الشركة/الشعار
cs_cz: Skrýt podrobnosti/logo společnosti
de_de: Firmendetails/Logo ausblenden
el_gr: Απόκρυψη εταιρικών στοιχείων/λογότυπου
es_es: Ocultar detalles/logotipo de la empresa
et_ee: Peida ettevõtte üksikasjad/logo
fa_ir: مخفی کردن جزئیات/لوگوی شرکت
fi_fi: Piilota yrityksen tiedot/logo
fr_ca: Masquer les détails/logo de l'entreprise
he_il: הסתר את פרטי החברה/לוגו
hi_in: कंपनी का विवरण/लोगो छिपाएँ
hu_hu: Cégadatok/logó elrejtése
id_id: Sembunyikan Detail/Logo Perusahaan
it_it: Nascondi dettagli/logo dell'azienda
ja_jp: 会社詳細/ロゴを隠す
ko_kr: 회사 세부정보/로고 숨기기
lv_lv: Slēpt uzņēmuma informāciju/logotipu
mr_in: कंपनी तपशील/लोगो लपवा
nl_nl: Bedrijfsgegevens/logo verbergen
pl_pl: Ukryj dane/logo firmy
pt_pt: Ocultar detalhes/logotipo da empresa
ro_ro: Ascunde detaliile companiei/sigla
ru_ru: Скрыть информацию о компании/логотип
sq_al: Fshih Detajet e Kompanisë/Logo
sv_se: Dölj företagsuppgifter/logotyp
sw_ke: Ficha Maelezo/Nembo ya Kampuni
tr_tr: Şirket Detaylarını/Logosunu Gizle
vi_vn: Ẩn chi tiết/logo công ty

source: Reprint packing slip
ar_sy: إعادة طباعة قسيمة التعبئة
cs_cz: Znovu vytiskněte dodací list
de_de: Packzettel nachdrucken
el_gr: Επανεκτύπωση δελτίου συσκευασίας
es_es: Reimprimir albarán
et_ee: Trükkige uuesti pakkeleht
fa_ir: چاپ مجدد برگه بسته بندی
fi_fi: Tulosta pakkausluettelo uudelleen
fr_ca: Réimprimer le bordereau d'expédition
he_il: הדפסה מחדש של תלוש אריזה
hi_in: पैकिंग स्लिप को दोबारा प्रिंट करें
hu_hu: Nyomtassa ki újra a csomagolólapot
id_id: Cetak ulang slip pengepakan
it_it: Ristampare il documento di trasporto
ja_jp: 納品書の再印刷
ko_kr: 포장 전표 재인쇄
lv_lv: Atkārtoti izdrukāt iepakojuma lapu
mr_in: पॅकिंग स्लिप पुन्हा मुद्रित करा
nl_nl: Pakbon opnieuw afdrukken
pl_pl: Wydrukuj ponownie list przewozowy
pt_pt: Reimprimir guia de remessa
ro_ro: Retipărește bonul de ambalare
ru_ru: Перепечатка отборочной накладной
sq_al: Riprintoni fletën e paketimit
sv_se: Skriv ut packsedeln igen
sw_ke: Chapisha tena karatasi ya kufunga
tr_tr: Sevk irsaliyesini yeniden yazdırın
vi_vn: In lại phiếu đóng gói

source: Last printed
ar_sy: آخر طباعة
cs_cz: Naposledy vytištěno
de_de: Zuletzt gedruckt
el_gr: Τελευταία εκτύπωση
es_es: Última impresión
et_ee: Viimati trükitud
fa_ir: آخرین چاپ
fi_fi: Viimeksi painettu
fr_ca: Dernière impression
he_il: הודפס לאחרונה
hi_in: अंतिम बार मुद्रित
hu_hu: Utoljára nyomtatva
id_id: Terakhir dicetak
it_it: Ultima stampata
ja_jp: 最後に印刷されたもの
ko_kr: 마지막으로 인쇄됨
lv_lv: Pēdējo reizi drukāts
mr_in: शेवटचे मुद्रित
nl_nl: Laatst afgedrukt
pl_pl: Ostatni wydruk
pt_pt: Última impressão
ro_ro: Ultima tipărire
ru_ru: Последняя печать
sq_al: Shtypur për herë të fundit
sv_se: Senast tryckt
sw_ke: Ilichapishwa mwisho
tr_tr: Son basım
vi_vn: In lần cuối

source: Charge Freight Cost ex tax
ar_sy: تكلفة الشحن باستثناء الضريبة
cs_cz: Účtovat náklady na dopravu bez daně
de_de: Berechnen Sie die Frachtkosten ohne Steuern
el_gr: Χρέωση Κόστος Ναύλου χωρίς φόρο
es_es: Cobrar costo de flete sin impuestos
et_ee: Tasuta veokulud ilma maksuta
fa_ir: هزینه حمل و نقل بدون مالیات
fi_fi: Veloita rahtikulut ilman veroja
fr_ca: Facturer le coût du transport hors taxes
he_il: חיוב עלות הובלה ללא מס
hi_in: माल भाड़ा शुल्क टैक्स छोड़कर
hu_hu: Felár Szállítási költség adó nélkül
id_id: Biaya Pengiriman Biaya ex pajak
it_it: Addebitare il costo del trasporto al netto delle tasse
ja_jp: 料金 税抜運賃
ko_kr: 세금을 제외한 운임 비용 청구
lv_lv: Iekasēt kravas izmaksas bez nodokļiem
mr_in: मालवाहतूक खर्च माजी कर आकारा
nl_nl: Vrachtkosten ex BTW in rekening brengen
pl_pl: Nalicz koszt frachtu bez podatku
pt_pt: Cobrar custo de frete sem impostos
ro_ro: Taxați costul de transport fără taxe
ru_ru: Стоимость фрахта без налога
sq_al: Ngarkoni koston e mallrave pa taksa
sv_se: Debitera Fraktkostnad ex moms
sw_ke: Kutoza Gharama ya Usafirishaji kwa ushuru wa zamani
tr_tr: Vergi hariç Navlun Maliyeti Ücreti
vi_vn: Phí vận chuyển hàng hóa Chi phí chưa thuế

source: Recalc Freight Cost
ar_sy: إعادة حساب تكلفة الشحن
cs_cz: Přepočítat náklady na dopravu
de_de: Frachtkosten neu berechnen
el_gr: Recalc Κόστος φορτίου
es_es: Recalcular costo de flete
et_ee: Veosekulude uuesti arvutamine
fa_ir: هزینه حمل و نقل Recalc
fi_fi: Laske rahtikustannukset uudelleen
fr_ca: Recalculer le coût du transport
he_il: עלות הובלה של Recalc
hi_in: माल ढुलाई लागत की पुनः गणना करें
hu_hu: Szállítási költség újraszámítása
id_id: Hitung Ulang Biaya Pengiriman
it_it: Ricalcola il costo del trasporto
ja_jp: 運賃の再計算
ko_kr: 운송비 재계산
lv_lv: Pārrēķināt kravas izmaksas
mr_in: Recalc वाहतुक खर्च
nl_nl: Bereken de vrachtkosten opnieuw
pl_pl: Przelicz ponownie koszt frachtu
pt_pt: Recalcular custo de frete
ro_ro: Recalcularea costului de transport
ru_ru: Пересчитать стоимость перевозки
sq_al: Recalc Kostoja e mallrave
sv_se: Recalc fraktkostnad
sw_ke: Gharama ya Usafirishaji wa Recalc
tr_tr: Navlun Maliyetini Yeniden Hesapla
vi_vn: Tính lại chi phí vận chuyển hàng hóa

source: Freight/Shipper Method
ar_sy: طريقة الشحن/الشاحن
cs_cz: Způsob dopravy/dopravy
de_de: Fracht-/Versendermethode
el_gr: Μέθοδος φορτίου/αποστολέα
es_es: Método de carga/expedidor
et_ee: Kaubaveo/saatja meetod
fa_ir: روش حمل و نقل / فرستنده
fi_fi: Rahti/lähettäjä -menetelmä
fr_ca: Méthode de fret/expéditeur
he_il: שיטת הובלה/משלוח
hi_in: माल ढुलाई/शिपर विधि
hu_hu: Fuvarozási/szállítmányozói módszer
id_id: Metode Pengangkutan/Pengirim
it_it: Metodo di trasporto/speditore
ja_jp: 運賃・発送方法
ko_kr: 화물/배송 방법
lv_lv: Kravas/nosūtītāja metode
mr_in: मालवाहतूक/शिपर पद्धत
nl_nl: Vracht-/verzendermethode
pl_pl: Metoda frachtu/nadawcy
pt_pt: Método de frete/remetente
ro_ro: Metoda de marfă/Expeditor
ru_ru: Способ фрахта/отправителя
sq_al: Metoda e mallrave/dërguesit
sv_se: Frakt/fraktarmetod
sw_ke: Njia ya Usafirishaji/Msafirishaji
tr_tr: Nakliye/Gönderici Yöntemi
vi_vn: Phương thức vận chuyển hàng hóa/người gửi hàng

source: The shipper details could not be retrieved
ar_sy: لا يمكن استرجاع تفاصيل الشاحن
cs_cz: Podrobnosti o odesílateli se nepodařilo načíst
de_de: Die Angaben zum Versender konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του αποστολέα
es_es: No se pudieron recuperar los detalles del remitente
et_ee: Saatja üksikasju ei õnnestunud tuua
fa_ir: جزئیات فرستنده بازیابی نشد
fi_fi: Lähettäjän tietoja ei voitu hakea
fr_ca: Les détails de l'expéditeur n'ont pas pu être récupérés
he_il: לא ניתן היה לאחזר את פרטי השולח
hi_in: भेजने वाले का विवरण प्राप्त नहीं किया जा सका
hu_hu: A feladó adatait nem sikerült lekérni
id_id: Detail pengirim tidak dapat diambil
it_it: Impossibile recuperare i dettagli del mittente
ja_jp: 配送業者の詳細を取得できませんでした
ko_kr: 배송업체 세부정보를 검색할 수 없습니다.
lv_lv: Sūtītāja informāciju nevarēja izgūt
mr_in: शिपर तपशील पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: De gegevens van de verzender konden niet worden opgehaald
pl_pl: Nie udało się pobrać danych nadawcy
pt_pt: Não foi possível recuperar os detalhes do remetente
ro_ro: Detaliile expeditorului nu au putut fi preluate
ru_ru: Не удалось получить данные отправителя.
sq_al: Detajet e dërguesit nuk mund të merren
sv_se: Det gick inte att hämta speditörsuppgifterna
sw_ke: Maelezo ya mtumaji hayakuweza kurejeshwa
tr_tr: Gönderici ayrıntıları alınamadı
vi_vn: Không thể truy xuất chi tiết người gửi hàng

source: SQL used to retrieve the shipper details was
ar_sy: تم استخدام SQL لاسترداد تفاصيل الشاحن
cs_cz: SQL použitý k načtení podrobností o odesílateli byl
de_de: Zum Abrufen der Versenderdetails wurde SQL verwendet
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στοιχείων του αποστολέα ήταν
es_es: El SQL utilizado para recuperar los detalles del remitente fue
et_ee: Saatja andmete toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی جزئیات فرستنده بود
fi_fi: Lähettäjätietojen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les détails de l'expéditeur était
he_il: SQL המשמש כדי לאחזר את פרטי השולח היה
hi_in: शिपर विवरण प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A szállító adatainak lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mengambil detail pengirim itu
it_it: L'SQL utilizzato per recuperare i dettagli del mittente era
ja_jp: 配送業者の詳細を取得するために使用された SQL は次のとおりです。
ko_kr: 배송업체 세부정보를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu nosūtītāja informāciju, bija
mr_in: शिपर तपशील पुनर्प्राप्त करण्यासाठी SQL वापरला होता
nl_nl: SQL die werd gebruikt om de gegevens van de verzender op te halen was
pl_pl: SQL użyty do pobrania szczegółów nadawcy to
pt_pt: O SQL usado para recuperar os detalhes do remetente foi
ro_ro: SQL folosit pentru a prelua detaliile expeditorului a fost
ru_ru: SQL, используемый для получения сведений об отправителе, был
sq_al: SQL e përdorur për të tërhequr detajet e dërguesit ishte
sv_se: SQL som användes för att hämta speditörsinformationen var
sw_ke: SQL iliyotumika kupata maelezo ya mtumaji ilikuwa
tr_tr: Gönderici ayrıntılarını almak için kullanılan SQL
vi_vn: SQL được sử dụng để truy xuất thông tin chi tiết về người gửi hàng

source: Quotation Only
ar_sy: الاقتباس فقط
cs_cz: Pouze nabídka
de_de: Nur Angebot
el_gr: Μόνο προσφορά
es_es: Sólo cotización
et_ee: Ainult tsitaat
fa_ir: فقط نقل قول
fi_fi: Vain lainaus
fr_ca: Devis uniquement
he_il: הצעת מחיר בלבד
hi_in: केवल उद्धरण
hu_hu: Csak idézet
id_id: Hanya Kutipan
it_it: Solo citazione
ja_jp: 見積のみ
ko_kr: 견적만 가능
lv_lv: Tikai citāts
mr_in: अवतरण फक्त
nl_nl: Alleen offerte
pl_pl: Tylko cytat
pt_pt: Apenas cotação
ro_ro: Doar citat
ru_ru: Только предложение
sq_al: Vetëm kuotim
sv_se: Endast offert
sw_ke: Nukuu Pekee
tr_tr: Yalnızca Teklif
vi_vn: Chỉ báo giá

source: Place Order
ar_sy: وضع النظام
cs_cz: Zadat objednávku
de_de: Bestellung aufgeben
el_gr: Κάντε παραγγελία
es_es: Realizar pedido
et_ee: Esitage tellimus
fa_ir: ثبت سفارش
fi_fi: Tee tilaus
fr_ca: Passer la commande
he_il: בצע הזמנה
hi_in: आदेश देना
hu_hu: Rendelés leadása
id_id: Tempatkan Pesanan
it_it: Effettua l'ordine
ja_jp: 注文する
ko_kr: 주문하기
lv_lv: Veiciet pasūtījumu
mr_in: ऑर्डर द्या
nl_nl: Bestelling plaatsen
pl_pl: Złóż zamówienie
pt_pt: Fazer pedido
ro_ro: Plasați Comanda
ru_ru: Разместить заказ
sq_al: Vendosni porosinë
sv_se: Beställ
sw_ke: Weka Agizo
tr_tr: Sipariş Ver
vi_vn: Đặt hàng

source: Create Recurring Order
ar_sy: إنشاء أمر متكرر
cs_cz: Vytvořit opakovanou objednávku
de_de: Erstellen Sie eine wiederkehrende Bestellung
el_gr: Δημιουργία επαναλαμβανόμενης παραγγελίας
es_es: Crear orden recurrente
et_ee: Korduva tellimuse loomine
fa_ir: ایجاد نظم تکرارشونده
fi_fi: Luo toistuva tilaus
fr_ca: Créer une commande récurrente
he_il: צור הזמנה חוזרת
hi_in: आवर्ती आदेश बनाएं
hu_hu: Ismétlődő rendelés létrehozása
id_id: Buat Pesanan Berulang
it_it: Crea ordine ricorrente
ja_jp: 定期的な注文の作成
ko_kr: 반복 주문 생성
lv_lv: Izveidojiet periodisku pasūtījumu
mr_in: आवर्ती ऑर्डर तयार करा
nl_nl: Terugkerende bestelling maken
pl_pl: Utwórz zamówienie cykliczne
pt_pt: Criar pedido recorrente
ro_ro: Creați o comandă recurentă
ru_ru: Создать повторяющийся заказ
sq_al: Krijo Rendi të Përseritur
sv_se: Skapa återkommande beställning
sw_ke: Tengeneza Agizo Linalorudiwa
tr_tr: Yinelenen Sipariş Oluştur
vi_vn: Tạo đơn hàng định kỳ

source: Commit Order Changes
ar_sy: ارتكاب تغييرات الطلب
cs_cz: Potvrdit změny objednávky
de_de: Auftragsänderungen übernehmen
el_gr: Δέσμευση αλλαγών παραγγελιών
es_es: Confirmar cambios de orden
et_ee: Tehke tellimuse muudatused
fa_ir: انجام تغییرات سفارش
fi_fi: Tee tilausmuutokset
fr_ca: Valider les modifications de commande
he_il: בצע שינויים בהזמנה
hi_in: आदेश परिवर्तन प्रतिबद्ध करें
hu_hu: Rendelésmódosítások végrehajtása
id_id: Lakukan Perubahan Pesanan
it_it: Effettua modifiche all'ordine
ja_jp: 注文の変更をコミットする
ko_kr: 주문 변경 커밋
lv_lv: Veiciet pasūtījuma izmaiņas
mr_in: ऑर्डरमध्ये बदल करा
nl_nl: Orderwijzigingen vastleggen
pl_pl: Zatwierdź zmiany w zamówieniu
pt_pt: Confirmar alterações de pedido
ro_ro: Schimbări de comandă
ru_ru: Зафиксировать изменения ордера
sq_al: Kryeni ndryshimet e rendit
sv_se: Begär orderändringar
sw_ke: Fanya Mabadiliko ya Agizo
tr_tr: Sipariş Değişikliklerini Kaydet
vi_vn: Cam kết thay đổi đơn hàng

source: Departments
ar_sy: الأقسام
cs_cz: oddělení
de_de: Abteilungen
el_gr: Τμήματα
es_es: Departamentos
et_ee: Osakonnad
fa_ir: بخش ها
fi_fi: Osastot
fr_ca: Départements
he_il: מחלקות
hi_in: विभागों
hu_hu: Osztályok
id_id: Departemen
it_it: Dipartimenti
ja_jp: 部門
ko_kr: 부서
lv_lv: Nodaļas
mr_in: विभाग
nl_nl: Afdelingen
pl_pl: Działy
pt_pt: Departamentos
ro_ro: Departamente
ru_ru: Отделы
sq_al: Departamentet
sv_se: Avdelningar
sw_ke: Idara
tr_tr: Bölümler
vi_vn: Phòng ban

source: The description of the department must not contain the character
ar_sy: يجب ألا يحتوي وصف القسم على الشخصية
cs_cz: Popis oddělení nesmí obsahovat znak
de_de: Die Beschreibung der Abteilung darf den Charakter nicht enthalten
el_gr: Η περιγραφή του τμήματος δεν πρέπει να περιέχει τον χαρακτήρα
es_es: La descripción del departamento no debe contener el carácter
et_ee: Osakonna kirjeldus ei tohi sisaldada tähemärki
fa_ir: توضیحات بخش نباید حاوی شخصیت باشد
fi_fi: Osaston kuvauksessa ei saa olla merkkiä
fr_ca: La description du département ne doit pas contenir le caractère
he_il: אסור לתיאור המחלקה להכיל את התו
hi_in: विभाग के विवरण में चरित्र नहीं होना चाहिए
hu_hu: Az osztály leírása nem tartalmazhatja a karaktert
id_id: Deskripsi departemen tidak boleh mengandung karakter
it_it: La descrizione del dipartimento non deve contenere il carattere
ja_jp: 部門の説明には次の文字を含めてはなりません
ko_kr: 부서 설명에는 문자가 포함되어서는 안 됩니다.
lv_lv: Nodaļas aprakstā nedrīkst būt rakstzīme
mr_in: विभागाच्या वर्णनामध्ये वर्ण नसावा
nl_nl: De beschrijving van de afdeling mag het karakter niet bevatten
pl_pl: Opis działu nie może zawierać znaku
pt_pt: A descrição do departamento não deve conter o caractere
ro_ro: Descrierea departamentului nu trebuie să conțină caracterul
ru_ru: Описание отдела не должно содержать символов
sq_al: Përshkrimi i departamentit nuk duhet të përmbajë karakterin
sv_se: Beskrivningen av institutionen får inte innehålla karaktären
sw_ke: Maelezo ya idara lazima yasiwe na mhusika
tr_tr: Departmanın açıklaması karakterini içermemelidir
vi_vn: Mô tả của bộ phận không được chứa ký tự

source: The Name of the Department should not be empty
ar_sy: يجب ألا يكون اسم القسم فارغا
cs_cz: Název oddělení nesmí být prázdný
de_de: Der Name der Abteilung darf nicht leer sein
el_gr: Το όνομα του Τμήματος δεν πρέπει να είναι κενό
es_es: El Nombre del Departamento no debe estar vacío
et_ee: Osakonna nimi ei tohi olla tühi
fa_ir: نام بخش نباید خالی باشد
fi_fi: Osaston nimi ei saa olla tyhjä
fr_ca: Le nom du département ne doit pas être vide
he_il: שם המחלקה לא צריך להיות ריק
hi_in: विभाग का नाम रिक्त नहीं होना चाहिए
hu_hu: Az osztály neve nem lehet üres
id_id: Nama Departemen wajib diisi
it_it: Il nome del dipartimento non deve essere vuoto
ja_jp: 部門名は空白であってはなりません
ko_kr: 부서 이름은 비워둘 수 없습니다.
lv_lv: Nodaļas nosaukums nedrīkst būt tukšs
mr_in: विभागाचे नाव रिकामे नसावे
nl_nl: De naam van de afdeling mag niet leeg zijn
pl_pl: Nazwa działu nie powinna być pusta
pt_pt: O Nome do Departamento não deve ficar vazio
ro_ro: Numele Departamentului nu trebuie să fie gol
ru_ru: Название отдела не должно быть пустым.
sq_al: Emri i Departamentit nuk duhet të jetë bosh
sv_se: Avdelningens namn ska inte vara tomt
sw_ke: Jina la Idara haipaswi kuwa tupu
tr_tr: Departman Adı Boş Bırakılmamalıdır
vi_vn: Tên khoa không được để trống

source: This department name already exists.
ar_sy: اسم القسم هذا موجود بالفعل.
cs_cz: Tento název oddělení již existuje.
de_de: Dieser Abteilungsname existiert bereits.
el_gr: Αυτό το όνομα τμήματος υπάρχει ήδη.
es_es: El nombre de este departamento ya existe.
et_ee: See osakonna nimi on juba olemas.
fa_ir: این نام بخش از قبل وجود دارد.
fi_fi: Tämä osaston nimi on jo olemassa.
fr_ca: Ce nom de département existe déjà.
he_il: שם המחלקה הזה כבר קיים.
hi_in: इस विभाग का नाम पहले से मौजूद है.
hu_hu: Ez a részlegnév már létezik.
id_id: Nama departemen ini sudah ada.
it_it: Questo nome di dipartimento esiste già.
ja_jp: この部署名はすでに存在します。
ko_kr: 해당 부서 이름이 이미 존재합니다.
lv_lv: Šis nodaļas nosaukums jau pastāv.
mr_in: या विभागाचे नाव आधीपासून अस्तित्वात आहे.
nl_nl: Deze afdelingsnaam bestaat al.
pl_pl: Ta nazwa działu już istnieje.
pt_pt: Este nome de departamento já existe.
ro_ro: Acest nume de departament există deja.
ru_ru: Это название отдела уже существует.
sq_al: Ky emër departamenti ekziston tashmë.
sv_se: Detta avdelningsnamn finns redan.
sw_ke: Jina la idara hii tayari lipo.
tr_tr: Bu departmanın adı zaten mevcut.
vi_vn: Tên bộ phận này đã tồn tại.

source: The department does not exist.
ar_sy: القسم غير موجود.
cs_cz: Oddělení neexistuje.
de_de: Die Abteilung existiert nicht.
el_gr: Το τμήμα δεν υπάρχει.
es_es: El departamento no existe.
et_ee: Osakonda ei eksisteeri.
fa_ir: بخش وجود ندارد.
fi_fi: Osastoa ei ole olemassa.
fr_ca: Le département n'existe pas.
he_il: המחלקה לא קיימת.
hi_in: विभाग अस्तित्व में नहीं है.
hu_hu: Az osztály nem létezik.
id_id: Departemennya tidak ada.
it_it: Il dipartimento non esiste.
ja_jp: 部門は存在しません。
ko_kr: 부서가 존재하지 않습니다.
lv_lv: Nodaļa neeksistē.
mr_in: विभाग अस्तित्वात नाही.
nl_nl: De afdeling bestaat niet.
pl_pl: Dział nie istnieje.
pt_pt: O departamento não existe.
ro_ro: Departamentul nu există.
ru_ru: Отделения не существует.
sq_al: Departamenti nuk ekziston.
sv_se: Avdelningen finns inte.
sw_ke: Idara haipo.
tr_tr: Departman mevcut değil.
vi_vn: Bộ này không tồn tại.

source: The department has been modified
ar_sy: تم تعديل القسم
cs_cz: Oddělení bylo upraveno
de_de: Die Abteilung wurde geändert
el_gr: Το τμήμα έχει τροποποιηθεί
es_es: El departamento ha sido modificado.
et_ee: Osakonda on muudetud
fa_ir: بخش اصلاح شده است
fi_fi: Osastoa on muutettu
fr_ca: Le département a été modifié
he_il: המחלקה עברה שינוי
hi_in: विभाग में बदलाव किया गया है
hu_hu: Az osztály módosult
id_id: Departemen telah dimodifikasi
it_it: Il dipartimento è stato modificato
ja_jp: 部署が変更されました
ko_kr: 부서가 수정되었습니다.
lv_lv: Nodaļa ir pārveidota
mr_in: विभागात बदल करण्यात आला आहे
nl_nl: De afdeling is aangepast
pl_pl: Dział został zmodyfikowany
pt_pt: O departamento foi modificado
ro_ro: Departamentul a fost modificat
ru_ru: В отдел внесены изменения
sq_al: Departamenti është modifikuar
sv_se: Avdelningen har ändrats
sw_ke: Idara imefanyiwa marekebisho
tr_tr: Departman değiştirildi
vi_vn: Khoa đã được sửa đổi
