Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: already exists in this Type of Tab
ar_sy: موجود بالفعل في هذا النوع من علامات التبويب
cs_cz: již existuje v tomto typu karty
de_de: existiert bereits in diesem Tab-Typ
el_gr: υπάρχει ήδη σε αυτόν τον τύπο καρτέλας
es_es: ya existe en este tipo de pestaña
et_ee: on seda tüüpi vahekaardil juba olemas
fa_ir: قبلاً در این نوع برگه وجود دارد
fi_fi: on jo olemassa tämän tyyppisessä välilehdessä
fr_ca: existe déjà dans ce type d'onglet
he_il: כבר קיים בסוג זה של כרטיסייה
hi_in: इस प्रकार के टैब में पहले से ही मौजूद है
hu_hu: már létezik ebben a laptípusban
id_id: sudah ada di Tab Jenis ini
it_it: esiste già in questo tipo di scheda
ja_jp: このタイプのタブにはすでに存在します
ko_kr: 이 탭 유형에 이미 존재합니다.
lv_lv: jau pastāv šī veida cilnē
mr_in: या प्रकारच्या टॅबमध्ये आधीपासूनच अस्तित्वात आहे
nl_nl: bestaat al in dit type tabblad
pl_pl: już istnieje na karcie tego typu
pt_pt: já existe neste tipo de aba
ro_ro: există deja în acest tip de filă
ru_ru: уже существует в этом типе вкладок
sq_al: ekziston tashmë në këtë lloj skede
sv_se: finns redan i denna typ av flik
sw_ke: tayari ipo katika Aina hii ya Kichupo
tr_tr: bu Sekme Türünde zaten mevcut
vi_vn: đã tồn tại trong Loại tab này

source: Expense code
ar_sy: رمز النفقات
cs_cz: Kód výdajů
de_de: Spesencode
el_gr: Κωδικός εξόδων
es_es: código de gasto
et_ee: Kulukood
fa_ir: کد هزینه
fi_fi: Kustannuskoodi
fr_ca: Code de dépense
he_il: קוד הוצאה
hi_in: व्यय कोड
hu_hu: Költségkód
id_id: Kode pengeluaran
it_it: Codice di spesa
ja_jp: 経費コード
ko_kr: 비용 코드
lv_lv: Izdevumu kods
mr_in: खर्चाचा कोड
nl_nl: Onkostencode
pl_pl: Kod wydatku
pt_pt: Código de despesa
ro_ro: Cod de cheltuieli
ru_ru: Код расхода
sq_al: Kodi i shpenzimeve
sv_se: Kostnadskod
sw_ke: Kodi ya gharama
tr_tr: Gider kodu
vi_vn: Mã chi phí

source: for Type of Tab
ar_sy: لنوع علامة التبويب
cs_cz: pro Typ Tab
de_de: für Tab-Typ
el_gr: για τον τύπο της καρτέλας
es_es: para tipo de pestaña
et_ee: vahekaardi tüübi jaoks
fa_ir: برای نوع برگه
fi_fi: välilehden tyypille
fr_ca: pour le type d'onglet
he_il: עבור סוג הכרטיסייה
hi_in: टैब के प्रकार के लिए
hu_hu: a Lap típusához
id_id: untuk Jenis Tab
it_it: per Tipo di scheda
ja_jp: タブの種類について
ko_kr: 탭 유형
lv_lv: cilnes veidam
mr_in: टॅबच्या प्रकारासाठी
nl_nl: voor type tabblad
pl_pl: dla typu zakładki
pt_pt: para tipo de guia
ro_ro: pentru Tip de filă
ru_ru: для типа вкладки
sq_al: për llojin e skedës
sv_se: för Typ av Tab
sw_ke: kwa Aina ya Kichupo
tr_tr: Sekme Türü için
vi_vn: cho Loại Tab

source: The Tab Type record could not be deleted because
ar_sy: تعذر حذف سجل نوع علامة التبويب بسبب
cs_cz: Záznam typu karty nelze odstranit, protože
de_de: Der Tab-Typ-Datensatz konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής τύπου καρτέλας επειδή
es_es: El registro Tipo de pestaña no se pudo eliminar porque
et_ee: Vahekaardi tüübi kirjet ei saanud kustutada, kuna
fa_ir: رکورد Tab Type حذف نشد زیرا
fi_fi: Välilehtityyppi-tietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement de type d'onglet n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת ה-Tab Type בגלל
hi_in: टैब प्रकार रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: A Tab Type rekordot nem lehetett törölni, mert
id_id: Catatan Jenis Tab tidak dapat dihapus karena
it_it: Impossibile eliminare il record Tipo di scheda perché
ja_jp: タブ タイプ レコードを削除できませんでした。
ko_kr: 탭 유형 레코드를 삭제할 수 없습니다.
lv_lv: Cilnes veida ierakstu nevarēja izdzēst, jo
mr_in: टॅब प्रकार रेकॉर्ड हटवता आला नाही कारण
nl_nl: De record Tabtype kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu typu karty, ponieważ
pt_pt: O registro Tab Type não pôde ser excluído porque
ro_ro: Înregistrarea Tip filă nu a putut fi ștearsă deoarece
ru_ru: Запись «Тип вкладки» не удалось удалить, поскольку
sq_al: Regjistrimi i llojit të skedës nuk mund të fshihej sepse
sv_se: Tab Type-posten kunde inte raderas pga
sw_ke: Rekodi ya Aina ya Kichupo haikuweza kufutwa kwa sababu
tr_tr: Sekme Türü kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi Loại Tab vì

source: for type of tab
ar_sy: لنوع علامة التبويب
cs_cz: pro typ karty
de_de: für die Art der Registerkarte
el_gr: για τον τύπο της καρτέλας
es_es: para tipo de pestaña
et_ee: vahekaardi tüübi jaoks
fa_ir: برای نوع برگه
fi_fi: välilehden tyypin mukaan
fr_ca: pour le type d'onglet
he_il: עבור סוג הכרטיסייה
hi_in: टैब के प्रकार के लिए
hu_hu: a lap típusához
id_id: untuk jenis tab
it_it: per tipo di scheda
ja_jp: タブの種類については
ko_kr: 탭 유형에 대해
lv_lv: cilnes veidam
mr_in: टॅबच्या प्रकारासाठी
nl_nl: voor het type tabblad
pl_pl: dla typu zakładki
pt_pt: para tipo de guia
ro_ro: pentru tipul de filă
ru_ru: для типа вкладки
sq_al: për llojin e skedës
sv_se: för typ av flik
sw_ke: kwa aina ya tabo
tr_tr: sekme türü için
vi_vn: cho loại tab

source: Select Type of Tab
ar_sy: حدد نوع علامة التبويب
cs_cz: Vyberte typ karty
de_de: Wählen Sie den Tab-Typ aus
el_gr: Επιλέξτε Τύπος καρτέλας
es_es: Seleccione el tipo de pestaña
et_ee: Valige vahekaardi tüüp
fa_ir: نوع برگه را انتخاب کنید
fi_fi: Valitse välilehden tyyppi
fr_ca: Sélectionnez le type d'onglet
he_il: בחר סוג כרטיסייה
hi_in: टैब का प्रकार चुनें
hu_hu: Válassza ki a lap típusát
id_id: Pilih Jenis Tab
it_it: Seleziona Tipo di scheda
ja_jp: タブの種類を選択してください
ko_kr: 탭 유형 선택
lv_lv: Atlasiet cilnes veidu
mr_in: टॅबचा प्रकार निवडा
nl_nl: Selecteer Type tabblad
pl_pl: Wybierz typ karty
pt_pt: Selecione o tipo de guia
ro_ro: Selectați Tipul de filă
ru_ru: Выберите тип вкладки
sq_al: Zgjidhni llojin e skedës
sv_se: Välj Typ av flik
sw_ke: Chagua Aina ya Tabo
tr_tr: Sekme Türünü Seçin
vi_vn: Chọn loại tab

source: Expense Codes for Type of Tab
ar_sy: رموز النفقات لنوع علامة التبويب
cs_cz: Kódy výdajů pro typ tab
de_de: Ausgabencodes für die Art der Registerkarte
el_gr: Κωδικοί δαπανών για τον τύπο καρτέλας
es_es: Códigos de gastos por tipo de pestaña
et_ee: Vahekaardi tüübi kulukoodid
fa_ir: کدهای هزینه برای نوع برگه
fi_fi: Välilehden tyypin kulukoodit
fr_ca: Codes de dépenses pour le type d'onglet
he_il: קודי הוצאות עבור סוג הכרטיסייה
hi_in: टैब के प्रकार के लिए व्यय कोड
hu_hu: Költségkódok a lap típusához
id_id: Kode Pengeluaran untuk Jenis Tab
it_it: Codici di spesa per tipo di scheda
ja_jp: タブの種類に応じた経費コード
ko_kr: 탭 유형에 따른 비용 코드
lv_lv: Izdevumu kodi cilnes veidam
mr_in: टॅबच्या प्रकारासाठी खर्चाचे कोड
nl_nl: Onkostencodes voor het type tabblad
pl_pl: Kody wydatków dla typu karty
pt_pt: Códigos de despesas para tipo de guia
ro_ro: Coduri de cheltuieli pentru tipul de filă
ru_ru: Коды расходов для типа вкладки
sq_al: Kodet e shpenzimeve për llojin e skedës
sv_se: Kostnadskoder för typ av flik
sw_ke: Misimbo ya Gharama ya Aina ya Kichupo
tr_tr: Sekme Türüne Göre Gider Kodları
vi_vn: Mã chi phí cho loại tab

source: Are you sure you wish to delete this expense code?
ar_sy: هل أنت متأكد من رغبتك في حذف رمز النفقات هذا؟
cs_cz: Opravdu chcete smazat tento výdajový kód?
de_de: Sind Sie sicher, dass Sie diesen Ausgabencode löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κωδικό εξόδων;
es_es: ¿Está seguro de que desea eliminar este código de gasto?
et_ee: Kas olete kindel, et soovite selle kulukoodi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این کد هزینه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän kulukoodin?
fr_ca: Êtes-vous sûr de vouloir supprimer ce code de dépense ?
he_il: האם אתה בטוח שברצונך למחוק את קוד ההוצאה הזה?
hi_in: क्या आप वाकई इस व्यय कोड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a költségkódot?
id_id: Apakah Anda yakin ingin menghapus kode pengeluaran ini?
it_it: Sei sicuro di voler eliminare questo codice spesa?
ja_jp: この経費コードを削除してもよろしいですか?
ko_kr: 이 비용 코드를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo izdevumu kodu?
mr_in: तुमची खात्री आहे की तुम्ही हा खर्च कोड हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze onkostencode wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten kod wydatku?
pt_pt: Tem certeza de que deseja excluir este código de despesa?
ro_ro: Sigur doriți să ștergeți acest cod de cheltuieli?
ru_ru: Вы уверены, что хотите удалить этот код расхода?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë kod shpenzimi?
sv_se: Är du säker på att du vill ta bort den här utgiftskoden?
sw_ke: Je, una uhakika ungependa kufuta msimbo huu wa gharama?
tr_tr: Bu gider kodunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mã chi phí này không?

source: Select Expense Code
ar_sy: حدد رمز النفقات
cs_cz: Vyberte kód výdajů
de_de: Wählen Sie Spesencode aus
el_gr: Επιλέξτε Κωδικός Εξόδων
es_es: Seleccionar código de gasto
et_ee: Valige Kulukood
fa_ir: کد هزینه را انتخاب کنید
fi_fi: Valitse kulukoodi
fr_ca: Sélectionnez le code de dépense
he_il: בחר קוד הוצאה
hi_in: व्यय कोड चुनें
hu_hu: Válassza a Költségkód lehetőséget
id_id: Pilih Kode Pengeluaran
it_it: Seleziona Codice spesa
ja_jp: 経費コードを選択してください
ko_kr: 비용 코드 선택
lv_lv: Atlasiet Izdevumu kods
mr_in: खर्चाचा कोड निवडा
nl_nl: Selecteer Onkostencode
pl_pl: Wybierz Kod wydatku
pt_pt: Selecione o código de despesa
ro_ro: Selectați Codul de cheltuieli
ru_ru: Выберите код расходов
sq_al: Zgjidhni kodin e shpenzimeve
sv_se: Välj Expense Code
sw_ke: Chagua Nambari ya Gharama
tr_tr: Gider Kodunu Seçin
vi_vn: Chọn Mã Chi Phí

source: Petty Cash Expense Management Report
ar_sy: تقرير إدارة المصروفات النثرية
cs_cz: Zpráva o řízení drobných peněžních nákladů
de_de: Bericht zur Verwaltung der Portokassenausgaben
el_gr: Έκθεση Διαχείρισης Εξόδων Μικρομετρητών
es_es: Informe de gestión de gastos de caja chica
et_ee: Väikekassa kulude juhtimise aruanne
fa_ir: گزارش مدیریت هزینه های نقدی خرد
fi_fi: Petty Cash Expense Management -raportti
fr_ca: Rapport de gestion des dépenses de petite caisse
he_il: דוח ניהול הוצאות מזומן זעירות
hi_in: छोटे नकद व्यय प्रबंधन रिपोर्ट
hu_hu: Petty Cash kiadáskezelési jelentés
id_id: Laporan Pengelolaan Pengeluaran Kas Kecil
it_it: Rapporto sulla gestione delle piccole spese in contanti
ja_jp: 小口現金支出管理報告書
ko_kr: 소액 현금 비용 관리 보고서
lv_lv: Sīko naudas izdevumu pārvaldības pārskats
mr_in: क्षुल्लक रोख खर्च व्यवस्थापन अहवाल
nl_nl: Beheerrapport kleine kasuitgaven
pl_pl: Raport zarządzania drobnymi wydatkami gotówkowymi
pt_pt: Relatório de gerenciamento de despesas de caixa pequeno
ro_ro: Raport de management al cheltuielilor de numerar
ru_ru: Отчет об управлении мелкими денежными расходами
sq_al: Raporti i menaxhimit të shpenzimeve të parasë së imët
sv_se: Rapport för hantering av småkassakostnader
sw_ke: Ripoti ya Usimamizi wa Gharama Ndogo ya Fedha
tr_tr: Küçük Nakit Gider Yönetimi Raporu
vi_vn: Báo cáo quản lý chi phí tiền mặt nhỏ

source: No Petty Cash movements for this expense code were returned by the SQL because
ar_sy: لم يتم إرجاع أي حركات المصروفات النثرية لرمز المصروفات هذا بواسطة SQL بسبب
cs_cz: SQL nevrátil žádné drobné pohyby pro tento nákladový kód, protože
de_de: Für diesen Ausgabencode wurden keine Portokassenbewegungen von der SQL zurückgegeben, weil
el_gr: Δεν επιστράφηκαν κινήσεις μικρομετρητών για αυτόν τον κωδικό εξόδων από την SQL επειδή
es_es: El SQL no devolvió ningún movimiento de caja chica para este código de gasto porque
et_ee: SQL ei tagastanud selle kulukoodi jaoks ühtegi väikeraha liikumist, kuna
fa_ir: هیچ حرکت نقدی خرد برای این کد هزینه توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut tälle kulukoodille Petty Cash -liikkeitä, koska
fr_ca: Aucun mouvement de petite caisse pour ce code de dépense n'a été renvoyé par le SQL car
he_il: לא הוחזרו תנועות זעירות עבור קוד הוצאה זה על ידי ה-SQL בגלל
hi_in: इस व्यय कोड के लिए कोई पेटी कैश मूवमेंट SQL द्वारा वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza Petty Cash mozgásokat ehhez a költségkódhoz, mert
id_id: Tidak ada pergerakan Petty Cash untuk kode pengeluaran ini yang dikembalikan oleh SQL karena
it_it: Nessun movimento di piccola cassa per questo codice di spesa è stato restituito dall'SQL perché
ja_jp: この経費コードの小口現金の移動は SQL によって返されませんでした。
ko_kr: 이 비용 코드에 대한 소액 현금 이동은 SQL에서 반환되지 않았습니다.
lv_lv: SQL neatgrieza nekādas sīkās naudas kustības šim izdevumu kodam, jo
mr_in: या खर्चाच्या कोडसाठी कोणत्याही क्षुल्लक रोख हालचाली SQL ने परत केल्या नाहीत कारण
nl_nl: Er zijn geen kleine kasmutaties voor deze onkostencode geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych ruchów drobnej gotówki dla tego kodu wydatku, ponieważ
pt_pt: Nenhum movimento de Petty Cash para este código de despesa foi retornado pelo SQL porque
ro_ro: Nicio mișcare de numerar pentru acest cod de cheltuială nu a fost returnată de SQL deoarece
ru_ru: SQL не вернул никаких движений мелких денежных средств для этого кода расходов, поскольку
sq_al: Asnjë lëvizje e parave të imta për këtë kod shpenzimi nuk u kthye nga SQL sepse
sv_se: Inga Petty Cash-rörelser för denna utgiftskod returnerades av SQL eftersom
sw_ke: Hakuna harakati za Fedha Ndogo za msimbo huu wa gharama zilizorejeshwa na SQL kwa sababu
tr_tr: Bu gider kodu için hiçbir Petty Cash hareketi SQL tarafından döndürülmedi çünkü
vi_vn: Không có chuyển động Tiền mặt nhỏ nào cho mã chi phí này được SQL trả về vì

source: Tab
ar_sy: فاتورة غير مدفوعة
el_gr: Αυτί
es_es: Pestaña
fr_ca: Languette
he_il: כרטיסייה
hi_in: टैब
ja_jp: タブ
ko_kr: 꼬리표
mr_in: टॅब
pl_pl: Patka
pt_pt: Guia
ru_ru: Вкладка
sv_se: Flik
sw_ke: Kichupo
tr_tr: Sekme
vi_vn: Thẻ

source: PC Expense Report
ar_sy: تقرير نفقات الكمبيوتر
cs_cz: Zpráva o výdajích na PC
de_de: PC-Kostenabrechnung
el_gr: Έκθεση Εξόδων Η/Υ
es_es: Informe de gastos de PC
et_ee: Arvuti kuluaruanne
fa_ir: گزارش هزینه کامپیوتر
fi_fi: PC-kuluraportti
fr_ca: Rapport de dépenses PC
he_il: דו ח הוצאות מחשב
hi_in: पीसी व्यय रिपोर्ट
hu_hu: PC költségjelentés
id_id: Laporan Pengeluaran PC
it_it: Nota spese del PC
ja_jp: パソコン経費報告書
ko_kr: PC 비용 보고서
lv_lv: Datora izdevumu atskaite
mr_in: पीसी खर्च अहवाल
nl_nl: PC-uitgavenrapport
pl_pl: Raport wydatków na komputer
pt_pt: Relatório de despesas de PC
ro_ro: Raport de cheltuieli PC
ru_ru: Отчет о расходах на ПК
sq_al: Raporti i shpenzimeve të PC
sv_se: PC-kostnadsrapport
sw_ke: Ripoti ya Gharama ya Kompyuta
tr_tr: Bilgisayar Gider Raporu
vi_vn: Báo cáo chi phí PC

source: Show HTML
ar_sy: إظهار HTML
cs_cz: Zobrazit HTML
de_de: HTML anzeigen
el_gr: Εμφάνιση HTML
es_es: Mostrar HTML
et_ee: Näita HTML-i
fa_ir: نمایش HTML
fi_fi: Näytä HTML
fr_ca: Afficher le HTML
he_il: הצג HTML
hi_in: HTML दिखाएँ
hu_hu: HTML megjelenítése
id_id: Tampilkan HTML
it_it: MostraHTML
ja_jp: HTMLを表示
ko_kr: HTML 표시
lv_lv: Rādīt HTML
mr_in: HTML दाखवा
nl_nl: Toon HTML
pl_pl: Pokaż HTML
pt_pt: Mostrar HTML
ro_ro: Afișați HTML
ru_ru: Показать HTML
sq_al: Shfaq HTML
sv_se: Visa HTML
sw_ke: Onyesha HTML
tr_tr: HTML'yi göster
vi_vn: Hiển thị HTML

source: Petty Cash Management Report
ar_sy: تقرير إدارة المصروفات النثرية
cs_cz: Zpráva o řízení drobné hotovosti
de_de: Bericht zur Kassenverwaltung
el_gr: Έκθεση Διαχείρισης Μικρομετρητών
es_es: Informe de gestión de caja chica
et_ee: Väike sularahahalduse aruanne
fa_ir: گزارش مدیریت پول خرد
fi_fi: Petty Cash Management -raportti
fr_ca: Rapport de gestion de la petite caisse
he_il: דו ח ניהול מזומנים קטנים
hi_in: पेटी कैश प्रबंधन रिपोर्ट
hu_hu: Petty Cash Management jelentés
id_id: Laporan Pengelolaan Kas Kecil
it_it: Rapporto sulla gestione della piccola cassa
ja_jp: 小口現金管理報告書
ko_kr: 소액현금 관리 보고서
lv_lv: Sīkās naudas pārvaldības ziņojums
mr_in: क्षुद्र रोख व्यवस्थापन अहवाल
nl_nl: Petty Cash-beheerrapport
pl_pl: Raport dotyczący zarządzania gotówką drobną
pt_pt: Relatório de gerenciamento de caixa pequeno
ro_ro: Raport privind managementul numerarului
ru_ru: Отчет об управлении мелкой денежной наличностью
sq_al: Raporti i Menaxhimit të Parave të Vogla
sv_se: Småkassahanteringsrapport
sw_ke: Ripoti ya Usimamizi wa Fedha Ndogo
tr_tr: Küçük Nakit Yönetimi Raporu
vi_vn: Báo cáo quản lý tiền mặt nhỏ

source: No Petty Cash Tabs were returned by the SQL because
ar_sy: لم يتم إرجاع أي علامات تبويب للمصروفات النثرية بواسطة SQL بسبب
cs_cz: SQL nevrátil žádné karty Petty Cash, protože
de_de: Von der SQL wurden keine Portokassen-Register zurückgegeben, weil
el_gr: Δεν επιστράφηκαν καρτέλες Petty Cash από την SQL επειδή
es_es: El SQL no devolvió ninguna pestaña de caja chica porque
et_ee: SQL ei tagastanud ühtegi väikeraha vahekaarti, kuna
fa_ir: هیچ برگه نقدی خرد توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut Petty Cash -välilehtiä, koska
fr_ca: Aucun onglet de petite caisse n'a été renvoyé par le SQL car
he_il: לא הוחזרו כרטיסיות Petty Cash על ידי ה-SQL כי
hi_in: SQL द्वारा कोई पेटी कैश टैब वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza Petty Cash Tab-t, mert
id_id: Tidak ada Tab Kas Kecil yang dikembalikan oleh SQL karena
it_it: Nessuna scheda Petty Cash è stata restituita dall'SQL perché
ja_jp: SQL から小口現金タブは返されませんでした。
ko_kr: SQL에서 소액 현금 탭이 반환되지 않은 이유는 다음과 같습니다.
lv_lv: SQL neatgrieza nevienu sīkās naudas cilni, jo
mr_in: SQL द्वारे कोणतेही क्षुद्र रोख टॅब परत केले गेले नाहीत कारण
nl_nl: Er zijn geen kleine geldtabbladen geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych kart drobnej gotówki, ponieważ
pt_pt: Nenhuma guia de caixa para pequenas despesas foi retornada pelo SQL porque
ro_ro: SQL nu a returnat nicio filă Petty Cash deoarece
ru_ru: SQL не вернул никаких счетов мелкой кассы, поскольку
sq_al: Asnjë skedë e parave të imta nuk u kthye nga SQL sepse
sv_se: Inga Petty Cash Tabs returnerades av SQL eftersom
sw_ke: Hakuna Vichupo Vidogo vya Pesa vilivyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir Küçük Kasa Sekmesi döndürülmedi çünkü
vi_vn: Không có Tab tiền mặt nhỏ nào được SQL trả về vì

source: Tab Code
ar_sy: رمز علامة التبويب
cs_cz: Kód karty
el_gr: Κωδικός καρτέλας
es_es: Código de pestaña
et_ee: Vahekaardi kood
fa_ir: کد برگه
fi_fi: Välilehden koodi
fr_ca: Code de l'onglet
he_il: קוד כרטיסייה
hi_in: टैब कोड
hu_hu: Lap kódja
id_id: Kode Tab
it_it: Codice scheda
ja_jp: タブコード
ko_kr: 탭 코드
lv_lv: Cilnes kods
mr_in: टॅब कोड
pl_pl: Kod karty
pt_pt: Código da guia
ro_ro: Cod filă
ru_ru: Код вкладки
sq_al: Kodi i skedës
sv_se: Flikkod
sw_ke: Msimbo wa Kichupo
tr_tr: Sekme Kodu
vi_vn: Mã tab

source: Cash Assigner
ar_sy: المتنازل النقدي
cs_cz: Pořadatel hotovosti
de_de: Bargeldabtreter
el_gr: Εκχωρητής Ταμείου
es_es: Cedente de efectivo
et_ee: Sularaha määraja
fa_ir: تخصیص دهنده نقدی
fr_ca: Assignateur de trésorerie
he_il: מקצה מזומנים
hi_in: नकद निदेशक
id_id: Pemberi Kas
it_it: Cessionario di contanti
ja_jp: 現金譲渡者
ko_kr: 현금 할당자
lv_lv: Skaidras naudas piešķīrējs
mr_in: रोख असाइनर
nl_nl: Geldgever
pl_pl: Cedent gotówki
pt_pt: Cedente de dinheiro
ro_ro: Cesionar de numerar
ru_ru: Распорядитель денежных средств
sv_se: Kassaförmedlare
sw_ke: Mgawaji Fedha
tr_tr: Nakit Vekili
vi_vn: Người chuyển nhượng tiền mặt

source: Authoriser - Cash
ar_sy: المأذون - نقدا
cs_cz: Autor - Hotovost
de_de: Genehmiger – Bargeld
el_gr: Διατάκτης - Μετρητά
es_es: Autorizador - Efectivo
et_ee: Volitaja – sularaha
fa_ir: صادرکننده - نقدی
fi_fi: Valtuutettu - Käteinen
fr_ca: Autorisateur - Espèces
he_il: מסמיך - מזומן
hi_in: प्राधिकृतकर्ता - नकद
hu_hu: Engedélyező – készpénz
id_id: Pengotorisasi - Tunai
it_it: Autorizzatore - Contanti
ja_jp: 承認者 - 現金
ko_kr: 승인자 - 현금
lv_lv: Autors – skaidra nauda
mr_in: अधिकृत - रोख
nl_nl: Autorisator - Contant
pl_pl: Autoryzator – gotówka
pt_pt: Autorizador - Dinheiro
ro_ro: Autorizator - Cash
ru_ru: Авторизатор - Наличные
sq_al: Autoruesi - Cash
sv_se: Auktoriserare - Kontanter
sw_ke: Mwandishi - Pesa
tr_tr: Yetkilendiren - Nakit
vi_vn: Người ủy quyền - Tiền mặt

source: Authoriser - Expenses
ar_sy: المأذون - المصروفات
cs_cz: Autor - Výdaje
de_de: Genehmiger – Ausgaben
el_gr: Διατάκτης – Έξοδα
es_es: Autorizador - Gastos
et_ee: Volitaja – kulud
fa_ir: مؤلف - مخارج
fi_fi: Valtuutettu - Kulut
fr_ca: Autorisateur - Dépenses
he_il: מסמיך - הוצאות
hi_in: प्राधिकृतकर्ता - व्यय
hu_hu: Engedélyező – Költségek
id_id: Pengotorisasi - Biaya
it_it: Autorizzatore - Spese
ja_jp: 承認者 - 経費
ko_kr: 승인자 - 비용
lv_lv: Autors – izdevumi
mr_in: अधिकृत - खर्च
nl_nl: Autorisator - Kosten
pl_pl: Autoryzujący - Wydatki
pt_pt: Autorizador - Despesas
ro_ro: Autorizator - Cheltuieli
ru_ru: Авторизатор - Расходы
sq_al: Autoruesi – Shpenzimet
sv_se: Authoriser - Kostnader
sw_ke: Mwandishi - Gharama
tr_tr: Yetkilendiren - Giderler
vi_vn: Người ủy quyền - Chi phí

source: Balance before
ar_sy: الرصيد من قبل
cs_cz: Předtím zůstatek
de_de: Vorher ausbalancieren
el_gr: Ισορροπία πριν
es_es: Saldo antes
et_ee: Saldo enne
fa_ir: قبل از تعادل
fi_fi: Saldo ennen
fr_ca: Solde avant
he_il: איזון לפני
hi_in: पहले संतुलन
hu_hu: Egyenleg előtt
id_id: Saldo sebelumnya
it_it: Saldo prima
ja_jp: 前のバランス
ko_kr: 이전 잔액
lv_lv: Bilance pirms
mr_in: आधी शिल्लक
nl_nl: Evenwicht vóór
pl_pl: Bilans przed
pt_pt: Equilíbrio antes
ro_ro: Echilibră înainte
ru_ru: Баланс до
sq_al: Bilanci më parë
sv_se: Balansera innan
sw_ke: Mizani kabla
tr_tr: Önceki bakiye
vi_vn: Cân bằng trước

source: Total not authorised before
ar_sy: مجموع غير مصرح به من قبل
cs_cz: Celkem dříve nebylo autorizováno
de_de: Gesamtsumme noch nicht genehmigt
el_gr: Σύνολο μη εξουσιοδοτημένο προηγουμένως
es_es: Total no autorizado antes
et_ee: Kokku pole varem lubatud
fa_ir: مجموع قبلا مجاز نیست
fi_fi: Yhteensä ei valtuutettu aiemmin
fr_ca: Total non autorisé auparavant
he_il: סך הכל לא מורשה קודם לכן
hi_in: कुल पहले अधिकृत नहीं
hu_hu: Összesen korábban nem engedélyezett
id_id: Total tidak diotorisasi sebelumnya
it_it: Totale non autorizzato prima
ja_jp: 以前に承認されていない合計
ko_kr: 이전에 승인되지 않은 총액
lv_lv: Kopā iepriekš nav atļauts
mr_in: एकूण आधी अधिकृत नाही
nl_nl: Totaal niet eerder geautoriseerd
pl_pl: Łącznie nie autoryzowano wcześniej
pt_pt: Total não autorizado antes
ro_ro: Total neautorizat înainte
ru_ru: Всего ранее не авторизовано
sq_al: Totali i paautorizuar më parë
sv_se: Totalt ej auktoriserat tidigare
sw_ke: Jumla haikuidhinishwa hapo awali
tr_tr: Toplam daha önce yetkilendirilmemiş
vi_vn: Tổng số không được ủy quyền trước
