Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the general ledger account to be used for posting the value of payment discounts given to customers at the time of entering a receipt. Only profit and loss general ledger accounts are available for this selection.
ar_sy: اختيار حساب الأستاذ العام المراد استخدامه لترحيل قيمة خصومات الدفع الممنوحة للعملاء عند إدخال الإيصال. تتوفر فقط حسابات دفتر الأستاذ العام للأرباح والخسائر لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zaúčtování hodnoty platebních slev poskytnutých zákazníkům v době zadávání účtenky. Pro tento výběr jsou k dispozici pouze účty hlavní knihy zisků a ztrát.
de_de: Wählen Sie das Hauptbuchkonto aus, das zum Buchen des Werts der den Kunden gewährten Zahlungsrabatte zum Zeitpunkt der Eingabe einer Quittung verwendet werden soll. Für diese Auswahl stehen nur Gewinn- und Verlusthauptbuchkonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την καταχώρηση της αξίας των εκπτώσεων πληρωμής που δίνονται στους πελάτες τη στιγμή της εισαγωγής μιας απόδειξης. Μόνο οι λογαριασμοί γενικού καθολικού κερδών και ζημιών είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para registrar el valor de los descuentos de pago otorgados a los clientes al momento de ingresar un recibo. Para esta selección sólo están disponibles las cuentas del libro mayor de pérdidas y ganancias.
et_ee: Valige pearaamatukonto, mida kasutatakse kviitungi sisestamise ajal klientidele antud maksesoodustuste väärtuse konteerimiseks. Selle valiku jaoks on saadaval ainult kasumi ja kahjumi pearaamatu kontod.
fa_ir: حساب دفتر کل را برای ارسال ارزش تخفیف های پرداختی که در زمان وارد کردن رسید به مشتریان ارائه می شود، انتخاب کنید. فقط حساب‌های دفتر کل سود و زیان برای این انتخاب موجود است.
fi_fi: Valitse pääkirjatili, jota käytetään asiakkaille kuitin syöttöhetkellä annettujen maksualennusten arvon kirjaamiseen. Tälle valinnalle on saatavilla vain voitto- ja tappiopääkirjan tilit.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour comptabiliser la valeur des escomptes de paiement accordés aux clients au moment de la saisie d'un encaissement. Seuls les comptes de profits et pertes du grand livre sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לרישום הערך של הנחות תשלום שניתנו ללקוחות בעת הזנת קבלה. רק חשבונות רווח והפסד זמינים עבור בחירה זו.
hi_in: रसीद दर्ज करते समय ग्राहकों को दी गई भुगतान छूट का मूल्य पोस्ट करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें। इस चयन के लिए केवल लाभ और हानि सामान्य खाता बही ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyet a nyugta megadásakor az ügyfeleknek adott fizetési kedvezmények értékének könyvelésére használ. Ehhez a kijelöléshez csak az eredmény-főkönyvi számlák érhetők el.
id_id: Pilih akun buku besar yang akan digunakan untuk memposting nilai potongan pembayaran yang diberikan kepada pelanggan pada saat memasukkan tanda terima. Hanya akun buku besar laba dan rugi yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per registrare il valore degli sconti di pagamento concessi ai clienti al momento dell'inserimento di una ricevuta. Per questa selezione sono disponibili solo i conti di contabilità generale profitti e perdite.
ja_jp: 領収書の入力時に顧客に与えられた支払割引額を転記するために使用する総勘定元帳勘定科目を選択します。この選択では損益総勘定元帳勘定のみが使用可能です。
ko_kr: 영수증 입력 시 고객에게 제공되는 지급 할인 금액을 전기하는 데 사용할 총계정원장 계정을 선택합니다. 이 선택에는 손익 총계정원장 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas tiks izmantots, lai grāmatotu klientiem piešķirto maksājumu atlaižu vērtību kvīts ievadīšanas brīdī. Šai atlasei ir pieejami tikai peļņas un zaudējumu virsgrāmatas konti.
mr_in: पावती एंटर करताना ग्राहकांना दिलेल्या पेमेंट डिस्काउंटचे मूल्य पोस्ट करण्यासाठी वापरले जाणारे सामान्य लेजर खाते निवडा. या निवडीसाठी केवळ नफा आणि तोटा सामान्य खातेवही खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening die moet worden gebruikt voor het boeken van de waarde van betalingskortingen die aan klanten worden gegeven op het moment dat een ontvangst wordt ingevoerd. Voor deze selectie zijn alleen winst- en verliesgrootboekrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do księgowania wartości rabatów w płatnościach udzielonych klientom w momencie wprowadzania paragonu. W przypadku tego wyboru dostępne są wyłącznie konta księgi głównej zysków i strat.
pt_pt: Selecione a conta contábil a ser usada para lançar o valor dos descontos de pagamento concedidos aos clientes no momento da inserção de um recibo. Somente contas contábeis de lucros e perdas estão disponíveis para esta seleção.
ro_ro: Selectați contul de carte mare care va fi utilizat pentru înregistrarea valorii reducerilor de plată acordate clienților la momentul introducerii chitanței. Pentru această selecție sunt disponibile numai conturile de profit și pierdere.
ru_ru: Выберите счет главной книги, который будет использоваться для разноски стоимости скидок на оплату, предоставленных клиентам во время ввода квитанции. Для этого выбора доступны только счета главной книги прибылей и убытков.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për të postuar vlerën e zbritjeve të pagesave që u jepen klientëve në momentin e futjes së një faturë. Vetëm llogaritë e librit kryesor të fitimit dhe humbjes janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokskonto som ska användas för att bokföra värdet av betalningsrabatter som ges till kunder vid tidpunkten för inmatning av ett kvitto. Endast resultat- och förlustkonton är tillgängliga för detta val.
sw_ke: Chagua akaunti ya leja ya jumla itakayotumika kuchapisha thamani ya mapunguzo ya malipo yanayotolewa kwa wateja wakati wa kuweka risiti. Ni akaunti za leja ya jumla ya faida na hasara pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: Makbuz girişi sırasında müşterilere verilen ödeme indirimlerinin değerini kaydetmek için kullanılacak genel muhasebe hesabını seçin. Bu seçim için yalnızca kar ve zarar defteri kebir hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái chung để ghi giá trị chiết khấu thanh toán cho khách hàng tại thời điểm nhập biên lai. Chỉ có các tài khoản sổ cái tổng hợp lãi và lỗ mới có sẵn cho lựa chọn này.

source: Create GL entries for AR transactions
ar_sy: إنشاء إدخالات GL لمعاملات AR
cs_cz: Vytvořte položky GL pro transakce AR
de_de: Erstellen Sie Hauptbucheinträge für AR-Transaktionen
el_gr: Δημιουργήστε καταχωρίσεις GL για συναλλαγές AR
es_es: Crear entradas GL para transacciones AR
et_ee: Looge AR-tehingute jaoks GL-kirjeid
fa_ir: ورودی های GL را برای تراکنش های واقعیت افزوده ایجاد کنید
fi_fi: Luo GL-merkinnät AR-tapahtumille
fr_ca: Créer des écritures GL pour les transactions AR
he_il: צור ערכי GL עבור עסקאות AR
hi_in: एआर लेनदेन के लिए जीएल प्रविष्टियां बनाएं
hu_hu: Hozzon létre GL-bejegyzéseket az AR-tranzakciókhoz
id_id: Buat entri GL untuk transaksi AR
it_it: Creare movimenti GL per le transazioni AR
ja_jp: AR トランザクションの GL エントリを作成する
ko_kr: AR 거래에 대한 GL 항목 생성
lv_lv: Izveidojiet GL ierakstus AR darījumiem
mr_in: AR व्यवहारांसाठी GL नोंदी तयार करा
nl_nl: Grootboekboekingen maken voor AR-transacties
pl_pl: Twórz wpisy KG dla transakcji AR
pt_pt: Criar entradas GL para transações AR
ro_ro: Creați intrări GL pentru tranzacțiile AR
ru_ru: Создание записей ГК для транзакций AR
sq_al: Krijoni hyrje GL për transaksionet AR
sv_se: Skapa GL-poster för AR-transaktioner
sw_ke: Unda maingizo ya GL kwa miamala ya Uhalisia Pepe
tr_tr: AR işlemleri için GL girişleri oluşturun
vi_vn: Tạo mục GL cho giao dịch AR

source: Select yes to ensure that webERP creates general ledger journals for all accounts receivable transactions. webERP will maintain the debtors control account (selected above) to ensure it should always balance to the list of customer balances in local currency.
ar_sy: حدد نعم للتأكد من أن webERP يقوم بإنشاء دفاتر يومية لدفتر الأستاذ العام لجميع معاملات الحسابات المدينة. سيحتفظ webERP بحساب مراقبة المدينين (المحدد أعلاه) للتأكد من أنه يجب أن يتوازن دائمًا مع قائمة أرصدة العملاء بالعملة المحلية.
cs_cz: Vyberte ano, abyste zajistili, že webERP vytvoří deníky hlavní knihy pro všechny transakce pohledávek. webERP bude udržovat kontrolní účet dlužníků (vybraný výše), aby bylo zajištěno, že bude vždy odpovídat seznamu zůstatků zákazníků v místní měně.
de_de: Wählen Sie „Ja“, um sicherzustellen, dass webERP Hauptbuchjournale für alle Debitorentransaktionen erstellt. webERP verwaltet das Debitorenkontrollkonto (oben ausgewählt), um sicherzustellen, dass es immer mit der Liste der Kundensalden in lokaler Währung abgeglichen wird.
el_gr: Επιλέξτε ναι για να βεβαιωθείτε ότι το webERP δημιουργεί ημερολόγια γενικού καθολικού για όλες τις συναλλαγές με εισπρακτέους λογαριασμούς. Το webERP θα διατηρεί τον λογαριασμό ελέγχου οφειλετών (που επιλέχθηκε παραπάνω) για να διασφαλίσει ότι θα πρέπει πάντα να ισορροπεί στη λίστα των υπολοίπων πελατών σε τοπικό νόμισμα.
es_es: Seleccione sí para asegurarse de que webERP cree diarios del libro mayor para todas las transacciones de cuentas por cobrar. webERP mantendrá la cuenta de control de los deudores (seleccionada arriba) para garantizar que siempre debe equilibrarse con la lista de saldos de los clientes en moneda local.
et_ee: Valige jah tagamaks, et webERP loob pearaamatu päevikud kõigi saadaolevate arvete tehingute jaoks. webERP haldab võlgnike kontrollkontot (valitud ülal), et see oleks alati tasakaalus kliendi saldode loendiga kohalikus valuutas.
fa_ir: بله را انتخاب کنید تا مطمئن شوید که webERP مجلات دفتر کل را برای تمام تراکنش های دریافتنی ایجاد می کند. webERP حساب کنترل بدهکاران (انتخاب شده در بالا) را حفظ می کند تا اطمینان حاصل کند که همیشه باید در لیست موجودی های مشتری به ارز محلی موجود باشد.
fi_fi: Valitse Kyllä varmistaaksesi, että webERP luo pääkirjanpidon kirjauskansiot kaikille myyntisaamisten tapahtumille. webERP ylläpitää velallisten valvontatiliä (valittu yllä) varmistaakseen, että se on aina tasapainossa asiakkaan saldoluettelon kanssa paikallisessa valuutassa.
fr_ca: Sélectionnez oui pour garantir que webERP crée des journaux du grand livre pour toutes les transactions des comptes clients. webERP maintiendra le compte de contrôle des débiteurs (sélectionné ci-dessus) pour garantir qu'il soit toujours équilibré par rapport à la liste des soldes des clients en devise locale.
he_il: בחר כן כדי להבטיח ש-webERP יוצר יומני חשבונות כלליים עבור כל תנועות החייבים בחשבונות. webERP תשמור על חשבון בקרת החייבים (שנבחר לעיל) כדי להבטיח שהוא תמיד יתאזן ברשימת יתרות הלקוחות במטבע המקומי.
hi_in: यह सुनिश्चित करने के लिए हाँ चुनें कि वेबईआरपी सभी खातों के प्राप्य लेनदेन के लिए सामान्य लेज़र जर्नल बनाता है। वेबईआरपी यह सुनिश्चित करने के लिए देनदार नियंत्रण खाता (ऊपर चयनित) बनाए रखेगा कि यह हमेशा स्थानीय मुद्रा में ग्राहक शेष की सूची में संतुलित रहे।
hu_hu: Válassza az igen lehetőséget annak biztosítására, hogy a webERP főkönyvi naplót hozzon létre az összes kintlévőség-tranzakcióhoz. A webERP fenntartja az adós-ellenőrzési számlát (a fent kiválasztott), hogy biztosítsa, hogy mindig egyensúlyban legyen az ügyfél egyenlegeinek listájával helyi pénznemben.
id_id: Pilih ya untuk memastikan bahwa webERP membuat jurnal buku besar untuk semua transaksi piutang. webERP akan menjaga akun kendali debitur (dipilih di atas) untuk memastikan akun tersebut selalu seimbang dengan daftar saldo pelanggan dalam mata uang lokal.
it_it: Selezionare Sì per garantire che webERP crei giornali di contabilità generale per tutte le transazioni della contabilità clienti. webERP manterrà il conto di controllo dei debitori (selezionato sopra) per garantire che sia sempre in pareggio con l'elenco dei saldi dei clienti nella valuta locale.
ja_jp: webERP がすべての売掛金取引に対して総勘定元帳仕訳帳を作成するようにするには、「はい」を選択します。 webERP は、債務者管理口座 (上記で選択) を維持し、現地通貨での顧客残高のリストと常に一致するようにします。
ko_kr: webERP가 모든 채권 거래에 대한 총계정원장 분개장을 생성하도록 하려면 예를 선택합니다. webERP는 채무자 관리 계정(위에서 선택)을 유지하여 항상 현지 통화로 된 고객 잔액 목록과 균형을 유지하도록 합니다.
lv_lv: Atlasiet Jā, lai nodrošinātu, ka webERP izveido virsgrāmatas žurnālus visām debitoru operācijām. webERP uzturēs debitoru kontroles kontu (atlasīts iepriekš), lai nodrošinātu, ka tas vienmēr ir līdzsvarots ar klientu atlikumu sarakstu vietējā valūtā.
mr_in: वेबईआरपी सर्व खात्यांच्या प्राप्त करण्यायोग्य व्यवहारांसाठी सामान्य खातेपत्र जर्नल्स तयार करते याची खात्री करण्यासाठी होय निवडा. वेबईआरपी कर्जदार नियंत्रण खाते (वर निवडलेले) राखेल याची खात्री करण्यासाठी ते नेहमी स्थानिक चलनात ग्राहकांच्या शिलकींच्या यादीत शिल्लक असावे.
nl_nl: Selecteer Ja om ervoor te zorgen dat webERP grootboekjournalen aanmaakt voor alle debiteurentransacties. webERP zal de debiteurencontrolerekening (hierboven geselecteerd) bijhouden om ervoor te zorgen dat deze altijd in evenwicht is met de lijst met klantensaldi in de lokale valuta.
pl_pl: Wybierz opcję Tak, aby mieć pewność, że webERP utworzy arkusze księgi głównej dla wszystkich transakcji związanych z należnościami. webERP będzie prowadzić rachunek kontrolny dłużników (wybrany powyżej), aby zapewnić jego saldo zawsze zgodne z listą sald klientów w walucie lokalnej.
pt_pt: Selecione sim para garantir que o webERP crie diários contábeis para todas as transações de contas a receber. O webERP manterá a conta de controle de devedores (selecionada acima) para garantir que ela sempre esteja equilibrada com a lista de saldos de clientes na moeda local.
ro_ro: Selectați da pentru a vă asigura că webERP creează jurnalele registrului general pentru toate tranzacțiile conturi de încasat. webERP va menține contul de control al debitorilor (selectat mai sus) pentru a se asigura că ar trebui să se echilibreze întotdeauna cu lista soldurilor clienților în moneda locală.
ru_ru: Выберите «Да», чтобы гарантировать, что webERP создает журналы главной книги для всех транзакций по дебиторской задолженности. webERP будет поддерживать контрольный счет дебиторов (выбранный выше), чтобы гарантировать, что он всегда будет соответствовать списку балансов клиентов в местной валюте.
sq_al: Zgjidhni po për të siguruar që webERP krijon revista të librit kryesor për të gjitha transaksionet e llogarive të arkëtueshme. webERP do të mbajë llogarinë e kontrollit të debitorëve (të zgjedhur më sipër) për të siguruar që ajo duhet të balancohet gjithmonë në listën e bilanceve të klientëve në monedhën vendase.
sv_se: Välj Ja för att säkerställa att webERP skapar huvudboksjournaler för alla kundreskontratransaktioner. webERP kommer att upprätthålla gäldenärskontrollkontot (valt ovan) för att säkerställa att det alltid ska balansera till listan över kundsaldon i lokal valuta.
sw_ke: Chagua ndiyo ili kuhakikisha kuwa webERP inaunda majarida ya leja ya jumla kwa miamala yote ya akaunti zinazoweza kupokelewa. webERP itadumisha akaunti ya udhibiti wa wadaiwa (iliyochaguliwa hapo juu) ili kuhakikisha kwamba inapaswa kusawazisha kila wakati kwenye orodha ya salio za wateja katika sarafu ya nchi.
tr_tr: webERP'nin tüm alacak hesapları işlemleri için genel muhasebe günlükleri oluşturduğundan emin olmak için evet'i seçin. webERP, her zaman yerel para birimindeki müşteri bakiyeleri listesine göre dengelenmesini sağlamak için borçlunun kontrol hesabını (yukarıda seçilen) koruyacaktır.
vi_vn: Chọn có để đảm bảo rằng webERP tạo nhật ký chung cho tất cả các giao dịch tài khoản phải thu. webERP sẽ duy trì tài khoản kiểm soát bên nợ (đã chọn ở trên) để đảm bảo tài khoản này luôn cân bằng với danh sách số dư của khách hàng bằng nội tệ.

source: Create GL entries for AP transactions
ar_sy: إنشاء إدخالات GL لمعاملات AP
cs_cz: Vytvořte položky HK pro transakce AP
de_de: Erstellen Sie Hauptbucheinträge für AP-Transaktionen
el_gr: Δημιουργήστε καταχωρήσεις GL για συναλλαγές AP
es_es: Crear entradas GL para transacciones AP
et_ee: Looge AP-tehingute jaoks GL-kirjed
fa_ir: ورودی های GL را برای تراکنش های AP ایجاد کنید
fi_fi: Luo PK-merkinnät AP-tapahtumille
fr_ca: Créer des entrées GL pour les transactions AP
he_il: צור ערכי GL עבור עסקאות AP
hi_in: एपी लेनदेन के लिए जीएल प्रविष्टियाँ बनाएँ
hu_hu: Hozzon létre GL-bejegyzéseket az AP-tranzakciókhoz
id_id: Buat entri GL untuk transaksi AP
it_it: Creare voci GL per le transazioni AP
ja_jp: AP トランザクションの GL エントリを作成する
ko_kr: AP 거래에 대한 GL 항목 생성
lv_lv: Izveidojiet GL ierakstus AP darījumiem
mr_in: AP व्यवहारांसाठी GL नोंदी तयार करा
nl_nl: Grootboekboekingen maken voor AP-transacties
pl_pl: Twórz wpisy KG dla transakcji AP
pt_pt: Criar entradas GL para transações AP
ro_ro: Creați intrări GL pentru tranzacțiile AP
ru_ru: Создание записей GL для транзакций AP
sq_al: Krijoni hyrje GL për transaksionet AP
sv_se: Skapa GL-poster för AP-transaktioner
sw_ke: Unda maingizo ya GL kwa miamala ya AP
tr_tr: AP işlemleri için GL girişleri oluşturun
vi_vn: Tạo các mục GL cho các giao dịch AP
