Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The payment terms name must be two characters or less long
ar_sy: يجب أن يتكون اسم شروط الدفع من حرفين أو أقل
cs_cz: Název platebních podmínek musí mít maximálně dva znaky
de_de: Der Name der Zahlungsbedingungen darf maximal zwei Zeichen lang sein
el_gr: Το όνομα των όρων πληρωμής πρέπει να είναι δύο χαρακτήρες ή λιγότερο
es_es: El nombre de las condiciones de pago debe tener dos caracteres o menos.
et_ee: Maksetingimuste nimi peab olema kuni kaks tähemärki pikk
fa_ir: نام شرایط پرداخت باید دو نویسه یا کمتر باشد
fi_fi: Maksuehtojen nimen tulee olla enintään kaksi merkkiä pitkä
fr_ca: Le nom des conditions de paiement doit comporter deux caractères ou moins.
he_il: שם תנאי התשלום חייב להיות באורך שני תווים או פחות
hi_in: भुगतान शर्तों का नाम दो अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A fizetési feltételek neve legfeljebb két karakter hosszú lehet
id_id: Nama ketentuan pembayaran harus terdiri dari dua karakter atau kurang
it_it: Il nome dei termini di pagamento deve essere lungo due caratteri o meno
ja_jp: 支払い条件名は 2 文字以下である必要があります
ko_kr: 결제 조건 이름은 2자 이하여야 합니다.
lv_lv: Maksājuma nosacījumu nosaukumā nedrīkst būt divas rakstzīmes vai mazāk
mr_in: देयक अटींचे नाव दोन वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De naam van de betalingsvoorwaarden moet twee tekens of minder lang zijn
pl_pl: Nazwa warunków płatności musi mieć maksymalnie dwa znaki
pt_pt: O nome das condições de pagamento deve ter dois caracteres ou menos
ro_ro: Numele termenilor de plată trebuie să aibă două caractere sau mai puțin
ru_ru: Название условий платежа должно содержать не более двух символов.
sq_al: Emri i kushteve të pagesës duhet të jetë dy karaktere ose më pak i gjatë
sv_se: Betalningsvillkorens namn måste bestå av två tecken eller mindre
sw_ke: Jina la masharti ya malipo lazima liwe na vibambo viwili au chini ya muda mrefu
tr_tr: Ödeme koşulları adı iki karakter veya daha kısa olmalıdır
vi_vn: Tên điều khoản thanh toán phải dài từ hai ký tự trở xuống

source: The number of days or the day in the following month must be numeric
ar_sy: يجب أن يكون عدد الأيام أو اليوم في الشهر التالي رقميًا
cs_cz: Počet dní nebo den v následujícím měsíci musí být číselný
de_de: Die Anzahl der Tage bzw. der Tag im Folgemonat muss numerisch sein
el_gr: Ο αριθμός των ημερών ή η ημέρα του επόμενου μήνα πρέπει να είναι αριθμητικός
es_es: El número de días o el día del mes siguiente debe ser numérico.
et_ee: Järgmise kuu päevade või päevade arv peab olema numbriline
fa_ir: تعداد روزها یا روز در ماه بعد باید عددی باشد
fi_fi: Päivien lukumäärän tai seuraavan kuukauden päivän on oltava numeerinen
fr_ca: Le nombre de jours ou le jour du mois suivant doit être numérique
he_il: מספר הימים או היום בחודש העוקב חייב להיות מספרי
hi_in: अगले महीने में दिनों की संख्या या दिन संख्यात्मक होना चाहिए
hu_hu: A következő hónapban a napok vagy napok számának numerikusnak kell lennie
id_id: Jumlah hari atau hari pada bulan berikutnya harus berupa angka
it_it: Il numero di giorni o il giorno del mese successivo deve essere numerico
ja_jp: 翌月の日数または日は数値でなければなりません
ko_kr: 일수 또는 다음 달의 날짜는 숫자여야 합니다.
lv_lv: Dienu skaitam vai dienai nākamajā mēnesī jābūt skaitliski
mr_in: पुढील महिन्यातील दिवस किंवा दिवस संख्यात्मक असणे आवश्यक आहे
nl_nl: Het aantal dagen of de dag in de volgende maand moet numeriek zijn
pl_pl: Liczba dni lub dzień w następnym miesiącu musi być liczbowa
pt_pt: O número de dias ou o dia do mês seguinte deve ser numérico
ro_ro: Numărul de zile sau ziua din luna următoare trebuie să fie numeric
ru_ru: Количество дней или день в следующем месяце должно быть числовым.
sq_al: Numri i ditëve ose i ditës në muajin pasardhës duhet të jetë numerik
sv_se: Antalet dagar eller dagen i följande månad måste vara numeriskt
sw_ke: Idadi ya siku au siku katika mwezi unaofuata lazima iwe nambari
tr_tr: Bir sonraki aydaki gün sayısı veya gün sayısal olmalıdır
vi_vn: Số ngày hoặc ngày trong tháng tiếp theo phải là số

source: The terms description must be forty characters or less long
ar_sy: يجب أن يتكون وصف المصطلحات من أربعين حرفًا أو أقل
cs_cz: Popis výrazů musí mít čtyřicet znaků nebo méně
de_de: Die Begriffsbeschreibung darf höchstens vierzig Zeichen lang sein
el_gr: Η περιγραφή των όρων πρέπει να αποτελείται από σαράντα χαρακτήρες ή λιγότερους
es_es: La descripción de los términos debe tener cuarenta caracteres o menos.
et_ee: Terminite kirjeldus peab olema kuni nelikümmend tähemärki pikk
fa_ir: شرح اصطلاحات باید چهل کاراکتر یا کمتر باشد
fi_fi: Termien kuvauksen tulee olla enintään neljäkymmentä merkkiä pitkä
fr_ca: La description des termes doit comporter quarante caractères ou moins
he_il: תיאור המונחים חייב להיות באורך של ארבעים תווים או פחות
hi_in: शब्दों का विवरण चालीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A kifejezések leírása legfeljebb negyven karakter hosszúságú lehet
id_id: Deskripsi istilah harus terdiri dari empat puluh karakter atau kurang
it_it: La descrizione dei termini deve contenere al massimo quaranta caratteri
ja_jp: 用語の説明は 40 文字以内にする必要があります
ko_kr: 용어 설명은 40자 이하여야 합니다.
lv_lv: Terminu aprakstā nedrīkst būt četrdesmit rakstzīmes vai mazāk
mr_in: संज्ञा वर्णन चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De beschrijving van de termen moet veertig tekens of minder lang zijn
pl_pl: Opis terminów musi mieć maksymalnie czterdzieści znaków
pt_pt: A descrição dos termos deve ter quarenta caracteres ou menos
ro_ro: Descrierea termenilor trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Описание термина должно содержать не более сорока символов.
sq_al: Përshkrimi i termave duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Termbeskrivningen måste vara fyrtio tecken eller mindre lång
sw_ke: Maelezo ya masharti lazima yawe na vibambo arobaini au chini ya urefu
tr_tr: Terimlerin açıklaması kırk karakter veya daha kısa olmalıdır
vi_vn: Phần mô tả thuật ngữ phải dài từ 40 ký tự trở xuống

source: When the check box is checked to indicate that the term expects a number of days after which accounts are due
ar_sy: عند تحديد خانة الاختيار للإشارة إلى أن المصطلح يتوقع عددًا من الأيام التي تستحق الحسابات بعدها
cs_cz: Když je zaškrtávací políčko označeno, že termín očekává počet dní, po kterých jsou účty splatné
de_de: Wenn das Kontrollkästchen aktiviert ist, wird angegeben, dass die Laufzeit eine bestimmte Anzahl von Tagen vorsieht, nach denen die Rechnungen fällig sind
el_gr: Όταν το πλαίσιο ελέγχου είναι επιλεγμένο για να υποδείξει ότι ο όρος αναμένει ορισμένες ημέρες μετά τις οποίες οφείλονται οι λογαριασμοί
es_es: Cuando la casilla de verificación está marcada para indicar que el plazo prevé una cantidad de días después de los cuales vencen las cuentas.
et_ee: Kui märkeruut on märgitud, et näidata, et tähtaeg eeldab teatud päevade arvu, pärast mida tuleb kontode tasumine
fa_ir: هنگامی که چک باکس علامت زده می شود که نشان می دهد مدت چند روز پس از سررسید حساب ها انتظار می رود
fi_fi: Kun valintaruutu on valittuna osoittamaan, että ehto odottaa tiettyä päivää, jonka jälkeen tilit erääntyvät
fr_ca: Lorsque la case est cochée pour indiquer que le terme prévoit un certain nombre de jours après lequel les comptes sont dus
he_il: כאשר תיבת הסימון מסומנת כדי לציין שהתקופה מצפה למספר ימים שאחריהם יש לשלם חשבונות
hi_in: जब चेक बॉक्स को यह इंगित करने के लिए चेक किया जाता है कि अवधि कई दिनों की अपेक्षा करती है जिसके बाद खाते देय हैं
hu_hu: Ha a jelölőnégyzet be van jelölve, jelezve, hogy a futamidő néhány napra számít, amely után a számlák esedékesek
id_id: Ketika kotak centang dicentang untuk menunjukkan bahwa jangka waktunya diperkirakan beberapa hari setelah jatuh tempo rekening
it_it: Quando la casella di controllo è selezionata per indicare che il termine prevede un numero di giorni dopo i quali gli account sono dovuti
ja_jp: チェックボックスがオンになっていて、アカウントの支払期日までに日数がかかることが予想される場合
ko_kr: 해당 용어가 계정 만기일 이후의 일수를 예상함을 나타내기 위해 확인란을 선택한 경우
lv_lv: Kad ir atzīmēta izvēles rūtiņa, lai norādītu, ka termiņš paredz dienu skaitu, pēc kura ir jāapmaksā konti
mr_in: जेव्हा खाती देय आहेत त्या टर्मला अनेक दिवस अपेक्षित आहेत हे सूचित करण्यासाठी चेक बॉक्स चेक केला जातो
nl_nl: Wanneer het selectievakje is ingeschakeld om aan te geven dat de termijn een aantal dagen verwacht waarna de rekeningen moeten worden betaald
pl_pl: Gdy pole wyboru jest zaznaczone, aby wskazać, że termin ma określoną liczbę dni, po upływie których należności stają się wymagalne
pt_pt: Quando a caixa de seleção está marcada para indicar que o prazo espera um número de dias após o qual as contas vencem
ro_ro: Când caseta de selectare este bifată pentru a indica faptul că termenul așteaptă un număr de zile după care conturile sunt scadente
ru_ru: Если флажок установлен, чтобы указать, что срок предполагает количество дней, после которых должны быть выплачены счета.
sq_al: Kur kutia e kontrollit zgjidhet për të treguar se afati pret një numër ditësh pas të cilave llogaritë duhet të paguhen
sv_se: När kryssrutan är markerad för att indikera att terminen förväntar sig ett antal dagar efter vilka konton förfaller
sw_ke: Wakati kisanduku cha kuteua kinapotiwa alama ili kuonyesha kwamba neno linatarajia idadi ya siku ambazo baada ya akaunti ni lazima
tr_tr: Dönemin, hesapların vadesinin gelmesinden birkaç gün sonra beklendiğini belirtmek için onay kutusu işaretlendiğinde
vi_vn: Khi hộp kiểm được chọn để cho biết rằng kỳ hạn dự kiến ​​sẽ có một số ngày sau đó các tài khoản sẽ đến hạn

source: the number entered should be less than 361 days
ar_sy: يجب أن يكون العدد الذي تم إدخاله أقل من 361 يومًا
cs_cz: zadané číslo by mělo být kratší než 361 dní
de_de: Die eingegebene Zahl sollte weniger als 361 Tage betragen
el_gr: ο αριθμός που εισάγατε θα πρέπει να είναι μικρότερος από 361 ημέρες
es_es: el número ingresado debe ser inferior a 361 días
et_ee: sisestatud arv peaks olema väiksem kui 361 päeva
fa_ir: تعداد وارد شده باید کمتر از 361 روز باشد
fi_fi: syötetyn numeron tulee olla alle 361 päivää
fr_ca: le nombre saisi doit être inférieur à 361 jours
he_il: המספר שהוזן צריך להיות פחות מ-361 ימים
hi_in: दर्ज संख्या 361 दिन से कम होनी चाहिए
hu_hu: a megadott számnak 361 napnál rövidebbnek kell lennie
id_id: jumlah yang dimasukkan harus kurang dari 361 hari
it_it: il numero inserito deve essere inferiore a 361 giorni
ja_jp: 入力する数値は 361 日未満である必要があります
ko_kr: 입력한 숫자는 361일 미만이어야 합니다.
lv_lv: ievadītajam skaitlim ir jābūt mazākam par 361 dienu
mr_in: प्रविष्ट केलेली संख्या 361 दिवसांपेक्षा कमी असावी
nl_nl: het ingevoerde aantal moet minder dan 361 dagen bedragen
pl_pl: wprowadzona liczba powinna być mniejsza niż 361 dni
pt_pt: o número inserido deve ser inferior a 361 dias
ro_ro: numărul introdus ar trebui să fie mai mic de 361 de zile
ru_ru: введенное число должно быть меньше 361 дня
sq_al: numri i futur duhet të jetë më i vogël se 361 ditë
sv_se: antalet angivna bör vara mindre än 361 dagar
sw_ke: nambari iliyoingizwa inapaswa kuwa chini ya siku 361
tr_tr: Girilen sayı 361 günden az olmalıdır
vi_vn: số được nhập phải nhỏ hơn 361 ngày

source: The payment terms definition record has been updated
ar_sy: تم تحديث سجل تعريف شروط الدفع
cs_cz: Záznam definice platebních podmínek byl aktualizován
de_de: Der Datensatz zur Definition der Zahlungsbedingungen wurde aktualisiert
el_gr: Η εγγραφή ορισμού όρων πληρωμής έχει ενημερωθεί
es_es: Se actualizó el registro de definición de condiciones de pago.
et_ee: Maksetingimuste määratluse kirjet on värskendatud
fa_ir: سابقه تعریف شرایط پرداخت به روز شده است
fi_fi: Maksuehtomäärittelytietue on päivitetty
fr_ca: L'enregistrement de définition des conditions de paiement a été mis à jour
he_il: רשומת הגדרת תנאי התשלום עודכנה
hi_in: भुगतान शर्तें परिभाषा रिकॉर्ड अद्यतन कर दिया गया है
hu_hu: A fizetési feltételek meghatározásának rekordja frissítve lett
id_id: Catatan definisi ketentuan pembayaran telah diperbarui
it_it: Il record di definizione dei termini di pagamento è stato aggiornato
ja_jp: 支払条件定義レコードが更新されました
ko_kr: 결제 조건 정의 기록이 업데이트되었습니다.
lv_lv: Maksājumu nosacījumu definīcijas ieraksts ir atjaunināts
mr_in: देयक अटी व्याख्या रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het record voor de definitie van betalingscondities is bijgewerkt
pl_pl: Zaktualizowano rekord definicji warunków płatności
pt_pt: O registro de definição de condições de pagamento foi atualizado
ro_ro: Înregistrarea definiției termenilor de plată a fost actualizată
ru_ru: Запись определения условий платежа обновлена.
sq_al: Regjistri i përkufizimit të kushteve të pagesës është përditësuar
sv_se: Betalningsvillkorens definitionspost har uppdaterats
sw_ke: Rekodi ya ufafanuzi wa masharti ya malipo imesasishwa
tr_tr: Ödeme koşulları tanım kaydı güncellendi
vi_vn: Bản ghi định nghĩa điều khoản thanh toán đã được cập nhật

source: The payment terms definition record has been added
ar_sy: تمت إضافة سجل تعريف شروط الدفع
cs_cz: Byl přidán záznam definice platebních podmínek
de_de: Der Datensatz zur Definition der Zahlungsbedingungen wurde hinzugefügt
el_gr: Προστέθηκε η εγγραφή ορισμού όρων πληρωμής
es_es: Se agregó el registro de definición de condiciones de pago.
et_ee: Maksetingimuste määratluse kirje on lisatud
fa_ir: سابقه تعریف شرایط پرداخت اضافه شده است
fi_fi: Maksuehtomäärittelytietue on lisätty
fr_ca: L'enregistrement de définition des conditions de paiement a été ajouté
he_il: נוספה רשומת הגדרת תנאי התשלום
hi_in: भुगतान शर्तें परिभाषा रिकॉर्ड जोड़ा गया है
hu_hu: A fizetési feltételek meghatározására vonatkozó rekord hozzáadásra került
id_id: Catatan definisi ketentuan pembayaran telah ditambahkan
it_it: È stato aggiunto il record di definizione dei termini di pagamento
ja_jp: 支払条件定義レコードが追加されました
ko_kr: 결제 조건 정의 기록이 추가되었습니다.
lv_lv: Maksājumu nosacījumu definīcijas ieraksts ir pievienots
mr_in: देयक अटी व्याख्या रेकॉर्ड जोडले गेले आहे
nl_nl: Het record voor de definitie van de betalingscondities is toegevoegd
pl_pl: Dodano rekord definicji warunków płatności
pt_pt: O registro de definição de condições de pagamento foi adicionado
ro_ro: Înregistrarea definiției termenilor de plată a fost adăugată
ru_ru: Добавлена ​​запись определения условий оплаты.
sq_al: Është shtuar rekordi i përkufizimit të kushteve të pagesës
sv_se: Posten för definition av betalningsvillkor har lagts till
sw_ke: Rekodi ya ufafanuzi wa masharti ya malipo imeongezwa
tr_tr: Ödeme koşulları tanım kaydı eklendi
vi_vn: Bản ghi định nghĩa điều khoản thanh toán đã được thêm vào

source: Cannot delete this payment term because customer accounts have been created referring to this term
ar_sy: لا يمكن حذف شرط الدفع هذا لأنه تم إنشاء حسابات العملاء بالإشارة إلى هذا المصطلح
cs_cz: Tento platební termín nelze smazat, protože byly vytvořeny zákaznické účty odkazující na tento termín
de_de: Diese Zahlungsbedingung kann nicht gelöscht werden, da Kundenkonten mit Bezug auf diese Zahlungsbedingung erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του όρου πληρωμής, επειδή έχουν δημιουργηθεί λογαριασμοί πελατών που αναφέρονται σε αυτόν τον όρο
es_es: No se puede eliminar este término de pago porque se han creado cuentas de clientes que hacen referencia a este término
et_ee: Seda maksetähtaega ei saa kustutada, kuna sellele terminile viidates on loodud kliendikontod
fa_ir: نمی توان این مدت پرداخت را حذف کرد زیرا حساب های مشتری با اشاره به این شرایط ایجاد شده است
fi_fi: Tätä maksuehtoa ei voi poistaa, koska tähän ehtoon on luotu asiakastilejä
fr_ca: Impossible de supprimer ce terme de paiement car des comptes clients ont été créés faisant référence à ce terme
he_il: לא ניתן למחוק תנאי תשלום זה מכיוון שנוצרו חשבונות לקוחות המתייחסים למונח זה
hi_in: इस भुगतान अवधि को हटाया नहीं जा सकता क्योंकि ग्राहक खाते इस अवधि के संदर्भ में बनाए गए हैं
hu_hu: Ez a fizetési feltétel nem törölhető, mert erre a kifejezésre hivatkozva ügyfélfiókokat hoztak létre
id_id: Tidak dapat menghapus jangka waktu pembayaran ini karena akun pelanggan telah dibuat mengacu pada jangka waktu ini
it_it: Impossibile eliminare questo termine di pagamento perché gli account cliente sono stati creati facendo riferimento a questo termine
ja_jp: この支払い条件を参照して顧客アカウントが作成されているため、この支払い条件を削除できません
ko_kr: 이 조건을 참조하여 고객 계정이 생성되었으므로 이 지불 조건을 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo maksājuma termiņu, jo ir izveidoti klientu konti, atsaucoties uz šo termiņu
mr_in: ही पेमेंट टर्म हटवू शकत नाही कारण या टर्मचा संदर्भ घेऊन ग्राहक खाती तयार केली गेली आहेत
nl_nl: Kan deze betalingstermijn niet verwijderen omdat er klantaccounts zijn aangemaakt met verwijzing naar deze termijn
pl_pl: Nie można usunąć tego terminu płatności, ponieważ utworzono konta klientów odnoszące się do tego terminu
pt_pt: Não é possível excluir esta condição de pagamento porque foram criadas contas de clientes referentes a esta condição
ro_ro: Nu se poate șterge acest termen de plată deoarece au fost create conturi de clienți care se referă la acest termen
ru_ru: Невозможно удалить это условие платежа, поскольку на основе этого условия были созданы учетные записи клиентов.
sq_al: Ky afat pagese nuk mund të fshihet sepse llogaritë e klientëve janë krijuar duke iu referuar këtij afati
sv_se: Det går inte att ta bort denna betalningsperiod eftersom kundkonton har skapats med hänvisning till denna term
sw_ke: Haiwezi kufuta neno hili la malipo kwa sababu akaunti za wateja zimeundwa kurejelea neno hili
tr_tr: Bu ödeme dönemi silinemiyor çünkü müşteri hesapları bu terime atıfta bulunarak oluşturuldu
vi_vn: Không thể xóa điều khoản thanh toán này vì tài khoản khách hàng đã được tạo dựa trên điều khoản này

source: customer accounts that refer to this payment term
ar_sy: حسابات العملاء التي تشير إلى مصطلح الدفع هذا
cs_cz: zákaznické účty, které odkazují na tuto platební podmínku
de_de: Kundenkonten, die sich auf diese Zahlungsbedingung beziehen
el_gr: λογαριασμούς πελατών που αναφέρονται σε αυτόν τον όρο πληρωμής
es_es: cuentas de clientes que hacen referencia a este término de pago
et_ee: kliendikontod, mis viitavad sellele maksetähtajale
fa_ir: حساب های مشتری که به این مدت پرداخت اشاره دارند
fi_fi: asiakastilit, jotka viittaavat tähän maksuehtoon
fr_ca: comptes clients faisant référence à ce délai de paiement
he_il: חשבונות לקוחות המתייחסים לתנאי תשלום זה
hi_in: ग्राहक खाते जो इस भुगतान अवधि को संदर्भित करते हैं
hu_hu: ügyfélszámlák, amelyek erre a fizetési feltételre vonatkoznak
id_id: akun pelanggan yang mengacu pada jangka waktu pembayaran ini
it_it: conti cliente che fanno riferimento a questo termine di pagamento
ja_jp: この支払い条件を参照する顧客アカウント
ko_kr: 이 지불 조건을 참조하는 고객 계정
lv_lv: klientu konti, kas attiecas uz šo maksājuma termiņu
mr_in: या पेमेंट टर्मचा संदर्भ देणारी ग्राहक खाती
nl_nl: klantrekeningen die naar deze betalingstermijn verwijzen
pl_pl: rachunków klientów, które odnoszą się do tego terminu płatności
pt_pt: contas de clientes que se referem a esta condição de pagamento
ro_ro: conturi de clienți care se referă la acest termen de plată
ru_ru: счета клиентов, которые относятся к этому сроку платежа
sq_al: llogaritë e klientëve që i referohen këtij afati pagese
sv_se: kundkonton som hänvisar till denna betalningsvillkor
sw_ke: akaunti za wateja zinazorejelea neno hili la malipo
tr_tr: bu ödeme dönemine atıfta bulunan müşteri hesapları
vi_vn: tài khoản khách hàng đề cập đến điều khoản thanh toán này

source: Cannot delete this payment term because supplier accounts have been created referring to this term
ar_sy: لا يمكن حذف شرط الدفع هذا لأنه تم إنشاء حسابات الموردين بالإشارة إلى هذا الشرط
cs_cz: Tuto platební podmínku nelze smazat, protože byly vytvořeny účty dodavatelů s odkazem na tuto podmínku
de_de: Diese Zahlungsbedingung kann nicht gelöscht werden, da Lieferantenkonten mit Bezug auf diese Zahlungsbedingung erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του όρου πληρωμής επειδή έχουν δημιουργηθεί λογαριασμοί προμηθευτών που αναφέρονται σε αυτόν τον όρο
es_es: No se puede eliminar este término de pago porque se han creado cuentas de proveedores que hacen referencia a este término
et_ee: Seda maksetähtaega ei saa kustutada, kuna sellele terminile viidates on loodud tarnijakontod
fa_ir: نمی توان این مدت پرداخت را حذف کرد زیرا حساب های تامین کننده با اشاره به این شرایط ایجاد شده است
fi_fi: Tätä maksuehtoa ei voi poistaa, koska tähän ehtoon on luotu toimittajatilit
fr_ca: Impossible de supprimer ce terme de paiement car des comptes fournisseurs ont été créés faisant référence à ce terme
he_il: לא ניתן למחוק תנאי תשלום זה מכיוון שנוצרו חשבונות ספקים המתייחסים למונח זה
hi_in: इस भुगतान शर्त को हटाया नहीं जा सकता क्योंकि आपूर्तिकर्ता खाते इस शर्त के संदर्भ में बनाए गए हैं
hu_hu: Ez a fizetési feltétel nem törölhető, mert erre a kifejezésre vonatkozóan szállítói fiókok jöttek létre
id_id: Tidak dapat menghapus jangka waktu pembayaran ini karena akun pemasok telah dibuat mengacu pada jangka waktu ini
it_it: Impossibile eliminare questo termine di pagamento perché sono stati creati conti fornitore facendo riferimento a questo termine
ja_jp: この支払条件を参照してサプライヤーアカウントが作成されているため、この支払条件を削除できません
ko_kr: 이 조건을 참조하여 공급자 계정이 생성되었으므로 이 지불 조건을 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo maksājuma termiņu, jo ir izveidoti piegādātāju konti, atsaucoties uz šo termiņu
mr_in: ही पेमेंट टर्म हटवू शकत नाही कारण या टर्मचा संदर्भ देत पुरवठादार खाती तयार केली गेली आहेत
nl_nl: Kan deze betalingstermijn niet verwijderen omdat er leveranciersrekeningen zijn aangemaakt met betrekking tot deze termijn
pl_pl: Nie można usunąć tego warunku płatności, ponieważ utworzono konta dostawców odnoszące się do tego terminu
pt_pt: Não é possível excluir esta condição de pagamento porque foram criadas contas de fornecedores referentes a esta condição
ro_ro: Nu se poate șterge acest termen de plată deoarece au fost create conturi de furnizori care fac referire la acest termen
ru_ru: Невозможно удалить это условие платежа, поскольку на основе этого условия были созданы учетные записи поставщиков.
sq_al: Ky afat pagese nuk mund të fshihet sepse llogaritë e furnitorëve janë krijuar duke iu referuar këtij termi
sv_se: Det går inte att ta bort denna betalningsvillkor eftersom leverantörskonton har skapats med hänvisning till denna term
sw_ke: Haiwezi kufuta neno hili la malipo kwa sababu akaunti za wasambazaji zimeundwa kurejelea neno hili
tr_tr: Tedarikçi hesapları bu terime atıfta bulunarak oluşturulduğundan bu ödeme dönemi silinemiyor
vi_vn: Không thể xóa điều khoản thanh toán này vì tài khoản nhà cung cấp đã được tạo dựa trên điều khoản này
