Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Please do that first
ar_sy: يرجى القيام بذلك أولا
cs_cz: Nejprve to prosím udělejte
de_de: Bitte machen Sie das zuerst
el_gr: Παρακαλώ κάντε το πρώτα
es_es: Por favor haz eso primero
et_ee: Palun tehke seda kõigepealt
fa_ir: لطفا ابتدا این کار را انجام دهید
fi_fi: Ole hyvä ja tee se ensin
fr_ca: S'il te plaît, fais-le d'abord
he_il: בבקשה תעשה את זה קודם
hi_in: कृपया पहले वह करें
hu_hu: Kérjük, először ezt tegye
id_id: Tolong lakukan itu dulu
it_it: Per favore, fallo prima
ja_jp: まずそれをしてください
ko_kr: 먼저 해주세요
lv_lv: Lūdzu, vispirms dariet to
mr_in: कृपया ते प्रथम करा
nl_nl: Doe dat alstublieft eerst
pl_pl: Proszę, zrób to najpierw
pt_pt: Por favor faça isso primeiro
ro_ro: Vă rog să faceți asta mai întâi
ru_ru: Пожалуйста, сделайте это первым
sq_al: Ju lutemi bëni atë së pari
sv_se: Snälla gör det först
sw_ke: Tafadhali fanya hivyo kwanza
tr_tr: Lütfen önce bunu yapın
vi_vn: Hãy làm điều đó trước tiên

source: Select a sales order to invoice
ar_sy: حدد أمر مبيعات لفاتورة
cs_cz: Vyberte prodejní objednávku, kterou chcete fakturovat
de_de: Wählen Sie einen Kundenauftrag zur Rechnungsstellung aus
el_gr: Επιλέξτε μια παραγγελία πώλησης για τιμολόγιο
es_es: Seleccione un pedido de venta para facturar
et_ee: Valige arveldamiseks müügitellimus
fa_ir: یک سفارش فروش را برای فاکتور انتخاب کنید
fi_fi: Valitse laskutettava myyntitilaus
fr_ca: Sélectionnez une commande client à facturer
he_il: בחר הזמנת מכירה לחשבונית
hi_in: इनवॉइस करने के लिए विक्रय आदेश का चयन करें
hu_hu: Válassza ki a számlázandó értékesítési rendelést
id_id: Pilih pesanan penjualan yang akan ditagih
it_it: Selezionare un ordine cliente da fatturare
ja_jp: 請求する販売注文を選択してください
ko_kr: 송장을 보낼 판매 주문을 선택하세요.
lv_lv: Izvēlieties pārdošanas pasūtījumu, lai izrakstītu rēķinu
mr_in: बीजक करण्यासाठी विक्री ऑर्डर निवडा
nl_nl: Selecteer een verkooporder die u wilt factureren
pl_pl: Wybierz zamówienie sprzedaży do zafakturowania
pt_pt: Selecione um pedido de venda para faturar
ro_ro: Selectați o comandă de vânzare pentru facturare
ru_ru: Выберите заказ на продажу для выставления счета
sq_al: Zgjidhni një urdhër shitje për të faturuar
sv_se: Välj en försäljningsorder att fakturera
sw_ke: Chagua agizo la mauzo la ankara
tr_tr: Faturalanacak bir satış siparişi seçin
vi_vn: Chọn đơn hàng để lập hóa đơn

source: This page can only be opened if a sales order and line item has been selected Please do that first
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد أمر مبيعات وبند، يرجى القيام بذلك أولاً
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána prodejní objednávka a řádková položka. Nejprve to prosím udělejte
de_de: Diese Seite kann nur geöffnet werden, wenn ein Kundenauftrag und eine Position ausgewählt wurden. Bitte tun Sie dies zuerst
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί μια παραγγελία και ένα στοιχείο γραμμής. Κάντε το πρώτα
es_es: Esta página solo se puede abrir si se ha seleccionado un pedido de ventas y un artículo en línea. Hágalo primero.
et_ee: Seda lehekülge saab avada ainult siis, kui müügitellimus ja reaartikkel on valitud Palun tehke seda kõigepealt
fa_ir: این صفحه تنها در صورتی باز می شود که یک سفارش فروش و خط مورد انتخاب شده باشد لطفاً ابتدا این کار را انجام دهید
fi_fi: Tämä sivu voidaan avata vain, jos myyntitilaus ja rivikohta on valittu Tee se ensin
fr_ca: Cette page ne peut être ouverte que si une commande client et un élément de campagne ont été sélectionnés. Veuillez le faire en premier.
he_il: ניתן לפתוח דף זה רק אם נבחרו הזמנת מכירה ופריט שורה. אנא עשה זאת תחילה
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब विक्रय आदेश और पंक्ति वस्तु का चयन किया गया हो। कृपया पहले ऐसा करें
hu_hu: Ez az oldal csak akkor nyitható meg, ha egy értékesítési rendelést és tételt választottak. Kérjük, először ezt tegye meg
id_id: Halaman ini hanya dapat dibuka jika pesanan penjualan dan item baris telah dipilih. Silakan lakukan itu terlebih dahulu
it_it: Questa pagina può essere aperta solo se è stato selezionato un ordine di vendita e una voce. Effettuare prima questa operazione
ja_jp: このページは、販売注文と明細項目が選択されている場合にのみ開くことができます。最初にそれを行ってください。
ko_kr: 이 페이지는 판매 주문 및 품목이 선택된 경우에만 열 수 있습니다. 먼저 선택하십시오.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts pārdošanas pasūtījums un rindas vienība Lūdzu, vispirms izdariet to
mr_in: जर विक्री ऑर्डर आणि लाइन आयटम निवडला असेल तरच हे पृष्ठ उघडले जाऊ शकते कृपया ते प्रथम करा
nl_nl: Deze pagina kan alleen worden geopend als er een verkooporder en regelitem is geselecteerd. Doe dat eerst
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy zostało wybrane zamówienie sprzedaży i pozycja. Zrób to najpierw
pt_pt: Esta página só poderá ser aberta se um pedido de venda e um item de linha tiverem sido selecionados Faça isso primeiro
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectat o comandă de vânzare și un articol rând. Vă rugăm să faceți asta mai întâi
ru_ru: Эту страницу можно открыть только в том случае, если выбран заказ на продажу и позиция. Пожалуйста, сделайте это в первую очередь.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur porosia e shitjes dhe artikulli i linjës Ju lutemi, bëni këtë së pari
sv_se: Den här sidan kan endast öppnas om en försäljningsorder och artikel har valts. Gör det först
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa agizo la mauzo na bidhaa ya laini imechaguliwa Tafadhali fanya hivyo kwanza
tr_tr: Bu sayfa yalnızca bir satış siparişi ve satır öğesi seçilmişse açılabilir. Lütfen önce bunu yapın
vi_vn: Trang này chỉ có thể mở được nếu đơn đặt hàng và chi tiết đơn hàng đã được chọn. Vui lòng thực hiện điều đó trước

source: Back to the Sales Order
ar_sy: العودة إلى أمر المبيعات
cs_cz: Zpět k prodejní objednávce
de_de: Zurück zum Kundenauftrag
el_gr: Επιστροφή στην παραγγελία πώλησης
es_es: Volver a la orden de venta
et_ee: Tagasi müügitellimuse juurde
fa_ir: بازگشت به سفارش فروش
fi_fi: Takaisin myyntitilaukseen
fr_ca: Retour à la commande client
he_il: חזרה להזמנת המכירות
hi_in: विक्रय आदेश पर वापस जाएँ
hu_hu: Vissza az értékesítési rendeléshez
id_id: Kembali ke Pesanan Penjualan
it_it: Torniamo all'ordine di vendita
ja_jp: 販売注文に戻る
ko_kr: 판매 주문으로 돌아가기
lv_lv: Atgriezties uz pārdošanas pasūtījumu
mr_in: विक्री ऑर्डरकडे परत जा
nl_nl: Terug naar de verkooporder
pl_pl: Powrót do zamówienia sprzedaży
pt_pt: Voltar para o pedido de venda
ro_ro: Înapoi la comanda de vânzare
ru_ru: Вернуться к заказу на продажу
sq_al: Kthehu te porosia e shitjes
sv_se: Tillbaka till försäljningsordern
sw_ke: Rudi kwa Agizo la Uuzaji
tr_tr: Satış Siparişine Geri Dön
vi_vn: Quay lại Đơn bán hàng

source: The line item must be defined as controlled to require input of the batch numbers or serial numbers being sold
ar_sy: يجب تعريف البند على أنه خاضع للتحكم ليتطلب إدخال أرقام الدُفعات أو الأرقام التسلسلية التي يتم بيعها
cs_cz: Řádková položka musí být definována jako řízená, aby vyžadovala zadání prodávaných čísel šarží nebo sériových čísel
de_de: Die Position muss als kontrolliert definiert sein, damit die Eingabe der zu verkaufenden Chargen- oder Seriennummern erforderlich ist
el_gr: Το στοιχείο γραμμής πρέπει να οριστεί ως ελεγχόμενο για να απαιτείται η εισαγωγή των αριθμών παρτίδας ή των σειριακών αριθμών που πωλούνται
es_es: El artículo en línea debe definirse como controlado para requerir el ingreso de los números de lote o de serie que se venden.
et_ee: Rea artikkel peab olema määratletud kontrollituna, et nõuda müüdavate partii- või seerianumbrite sisestamist
fa_ir: مورد خط باید به‌عنوان کنترل‌شده تعریف شود تا نیاز به ورودی شماره‌های دسته‌ای یا شماره سریال‌های فروخته شده باشد.
fi_fi: Rivikohta on määritettävä ohjatuksi, jotta se edellyttää myytävien eränumeroiden tai sarjanumeroiden syöttämistä
fr_ca: L'article de ligne doit être défini comme contrôlé pour nécessiter la saisie des numéros de lot ou des numéros de série vendus.
he_il: יש להגדיר את הפריט כבוקר כדי לדרוש הזנה של מספרי האצווה או המספרים הסידוריים הנמכרים
hi_in: बेचे जा रहे बैच नंबरों या सीरियल नंबरों के इनपुट की आवश्यकता के लिए लाइन आइटम को नियंत्रित के रूप में परिभाषित किया जाना चाहिए
hu_hu: A sort vezéreltként kell meghatározni, hogy megkövetelje az értékesített kötegszámok vagy sorozatszámok megadását
id_id: Item baris harus didefinisikan sebagai dikontrol agar memerlukan input nomor batch atau nomor seri yang dijual
it_it: L'articolo riga deve essere definito come controllato per richiedere l'immissione dei numeri di lotto o di serie da vendere
ja_jp: 販売するバッチ番号またはシリアル番号の入力を要求するには、ラインアイテムを管理対象として定義する必要があります
ko_kr: 품목은 판매되는 배치 번호 또는 일련 번호를 입력하도록 통제되는 것으로 정의되어야 합니다.
lv_lv: Rindas vienībai ir jābūt definētai kā kontrolētai, lai pieprasītu pārdotās partijas numuru vai sērijas numuru ievadi
mr_in: बॅच क्रमांक किंवा विक्री होत असलेल्या अनुक्रमांकांचे इनपुट आवश्यक करण्यासाठी लाइन आयटम नियंत्रित म्हणून परिभाषित करणे आवश्यक आहे
nl_nl: Het regelitem moet als gecontroleerd worden gedefinieerd om invoer van de batchnummers of serienummers die worden verkocht te vereisen
pl_pl: Pozycję zamówienia należy zdefiniować jako kontrolowaną, aby wymagać wprowadzenia sprzedawanych numerów partii lub numerów seryjnych
pt_pt: O item de linha deve ser definido como controlado para exigir a entrada dos números de lote ou números de série que estão sendo vendidos
ro_ro: Elementul rând trebuie definit ca fiind controlat pentru a necesita introducerea numerelor de lot sau a numerelor de serie vândute
ru_ru: Позиция должна быть определена как контролируемая, чтобы требовать ввода номеров партий или серийных номеров, которые продаются.
sq_al: Artikulli i linjës duhet të përcaktohet si i kontrolluar për të kërkuar futjen e numrave të grupit ose numrave serialë që shiten
sv_se: Raden måste definieras som kontrollerad för att kräva inmatning av batchnummer eller serienummer som säljs
sw_ke: Kipengee cha mstari lazima kifafanuliwe kuwa kinadhibitiwa ili kuhitaji uingizaji wa nambari za kundi au nambari za mfululizo zinazouzwa
tr_tr: Satır öğesi, satılan parti numaralarının veya seri numaralarının girilmesini gerektirecek şekilde kontrollü olarak tanımlanmalıdır.
vi_vn: Mục hàng phải được xác định là được kiểm soát để yêu cầu nhập số lô hoặc số sê-ri đang được bán

source: Back to Confirmation of Dispatch
ar_sy: العودة إلى تأكيد الإرسال
cs_cz: Zpět na Potvrzení o odeslání
de_de: Zurück zur Versandbestätigung
el_gr: Επιστροφή στην Επιβεβαίωση αποστολής
es_es: Volver a Confirmación de Envío
et_ee: Tagasi väljasaatmise kinnituse juurde
fa_ir: بازگشت به تایید ارسال
fi_fi: Takaisin lähetysvahvistukseen
fr_ca: Retour à Confirmation d'expédition
he_il: חזרה לאישור משלוח
hi_in: प्रेषण की पुष्टि पर वापस जाएँ
hu_hu: Vissza a kiszállítás visszaigazolásához
id_id: Kembali ke Konfirmasi Pengiriman
it_it: Torna alla conferma di spedizione
ja_jp: 発送確認へ戻る
ko_kr: 발송확인으로 돌아가기
lv_lv: Atpakaļ uz nosūtīšanas apstiprinājumu
mr_in: डिस्पॅचच्या पुष्टीकरणाकडे परत
nl_nl: Terug naar Bevestiging van verzending
pl_pl: Powrót do potwierdzenia wysyłki
pt_pt: Voltar para Confirmação de Envio
ro_ro: Înapoi la Confirmarea expedierii
ru_ru: Вернуться к подтверждению отправки
sq_al: Kthehu te konfirmimi i dërgimit
sv_se: Tillbaka till Bekräftelse av avsändning
sw_ke: Rudi kwa Uthibitishaji wa Utumaji
tr_tr: Gönderim Onayına Geri Dön
vi_vn: Quay lại xác nhận gửi hàng

source: Invoice
ar_sy: فاتورة
cs_cz: Faktura
de_de: Rechnung
el_gr: Τιμολόγιο
es_es: Factura
et_ee: Arve
fa_ir: فاکتور
fi_fi: Laskuttaa
fr_ca: Facture
he_il: חֶשׁבּוֹנִית
hi_in: चालान
hu_hu: Számla
id_id: Faktur
it_it: Fattura
ja_jp: 請求書
ko_kr: 송장
lv_lv: Rēķins
mr_in: चलन
nl_nl: Factuur
pl_pl: Faktura
pt_pt: Fatura
ro_ro: Factura
ru_ru: Счет
sq_al: Fatura
sv_se: Faktura
sw_ke: Ankara
tr_tr: Fatura
vi_vn: Hóa đơn

source: Dispatch of up to
ar_sy: إرسال ما يصل إلى
cs_cz: Odeslání až
de_de: Versand von bis zu
el_gr: Αποστολή έως
es_es: Envío de hasta
et_ee: Saatmine kuni
fa_ir: ارسال تا
fi_fi: Lähetys enintään
fr_ca: Expédition jusqu'à
he_il: שיגור של עד
hi_in: तक का प्रेषण
hu_hu: Kiszállítás ig
id_id: Pengiriman hingga
it_it: Spedizione fino a
ja_jp: までの発送
ko_kr: 최대 파견
lv_lv: Izsūtīšana līdz
mr_in: पर्यंत प्रेषण
nl_nl: Verzending van maximaal
pl_pl: Wysyłka do
pt_pt: Envio de até
ro_ro: Expediere de până la
ru_ru: Отправка до
sq_al: Dërgimi deri në
sv_se: Utsändning av upp till
sw_ke: Usambazaji wa hadi
tr_tr: kadar gönderim
vi_vn: Gửi đi lên đến

source: Controlled items
ar_sy: العناصر الخاضعة للرقابة
cs_cz: Kontrolované položky
de_de: Kontrollierte Gegenstände
el_gr: Ελεγχόμενα είδη
es_es: Artículos controlados
et_ee: Kontrollitud esemed
fa_ir: موارد کنترل شده
fi_fi: Valvotut kohteet
fr_ca: Articles contrôlés
he_il: פריטים מבוקרים
hi_in: नियंत्रित वस्तुएँ
hu_hu: Ellenőrzött tételek
id_id: Barang yang dikontrol
it_it: Articoli controllati
ja_jp: 規制品目
ko_kr: 통제 품목
lv_lv: Kontrolētie priekšmeti
mr_in: नियंत्रित आयटम
nl_nl: Gecontroleerde artikelen
pl_pl: Elementy kontrolowane
pt_pt: Itens controlados
ro_ro: Articole controlate
ru_ru: Контролируемые предметы
sq_al: Artikuj të kontrolluar
sv_se: Kontrollerade föremål
sw_ke: Vipengee vinavyodhibitiwa
tr_tr: Kontrollü öğeler
vi_vn: Các mục được kiểm soát

source: on order
ar_sy: على النظام
cs_cz: na objednávku
de_de: auf Bestellung
el_gr: κατόπιν παραγγελίας
es_es: en orden
et_ee: tellimuse peale
fa_ir: به سفارش
fi_fi: tilauksesta
fr_ca: sur commande
he_il: בהזמנה
hi_in: आदेश पर
hu_hu: rendelésre
id_id: sesuai pesanan
it_it: su ordinazione
ja_jp: 注文中
ko_kr: 주문에
lv_lv: pēc pasūtījuma
mr_in: ऑर्डरवर
nl_nl: op bestelling
pl_pl: na zamówienie
pt_pt: por encomenda
ro_ro: la comanda
ru_ru: на заказ
sq_al: me porosi
sv_se: på beställning
sw_ke: kwa utaratibu
tr_tr: sipariş üzerine
vi_vn: theo đơn đặt hàng

source: Confirm Dispatches and Invoice An Order
ar_sy: تأكيد الإرساليات وفاتورة الطلب
cs_cz: Potvrďte odeslání a fakturujte objednávku
de_de: Bestätigen Sie Sendungen und stellen Sie eine Bestellung in Rechnung
el_gr: Επιβεβαιώστε τις αποστολές και τιμολογήστε μια παραγγελία
es_es: Confirmar envíos y facturar un pedido
et_ee: Kinnitage lähetused ja esitage tellimus arve
fa_ir: ارسال ها را تایید کنید و یک سفارش را فاکتور کنید
fi_fi: Vahvista lähetykset ja laskuta tilaus
fr_ca: Confirmer les expéditions et facturer une commande
he_il: אשר שליחות וחשב הזמנה
hi_in: प्रेषण की पुष्टि करें और ऑर्डर का चालान करें
hu_hu: Erősítse meg a kiszállítást és számlázza ki a rendelést
id_id: Konfirmasikan Pengiriman dan Faktur Pesanan
it_it: Conferma le spedizioni e fattura un ordine
ja_jp: 発送と請求書を確認して注文する
ko_kr: 배송 확인 및 주문 청구서 작성
lv_lv: Apstipriniet nosūtīšanu un izrakstiet pasūtījumu
mr_in: डिस्पॅचची पुष्टी करा आणि ऑर्डर इनव्हॉइस करा
nl_nl: Bevestig verzendingen en factureer een bestelling
pl_pl: Potwierdź wysyłkę i zafakturuj zamówienie
pt_pt: Confirmar despachos e faturar um pedido
ro_ro: Confirmați expedierile și facturați o comandă
ru_ru: Подтвердить отправку и выставить счет на заказ
sq_al: Konfirmoni dërgesat dhe faturoni një porosi
sv_se: Bekräfta utskick och fakturera en beställning
sw_ke: Thibitisha Utumaji na Ulipa Ankara Agizo
tr_tr: Gönderileri Onaylayın ve Siparişi Faturalayın
vi_vn: Xác nhận việc gửi hàng và lập hoá đơn Đặt hàng

source: This page can only be opened if an order has been selected Please select an order first from the delivery details screen click on Confirm for invoicing
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد طلب، يرجى تحديد الطلب أولاً من شاشة تفاصيل التسليم، ثم النقر فوق تأكيد لإرسال الفواتير
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána objednávka. Nejprve vyberte objednávku na obrazovce s podrobnostmi o doručení klikněte na Potvrdit pro fakturaci
de_de: Diese Seite kann nur geöffnet werden, wenn eine Bestellung ausgewählt wurde. Bitte wählen Sie zunächst eine Bestellung im Bildschirm mit den Lieferdetails aus und klicken Sie zur Rechnungsstellung auf „Bestätigen“.
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί μια παραγγελία. Επιλέξτε μια παραγγελία πρώτα από την οθόνη λεπτομερειών παράδοσης κάντε κλικ στο Επιβεβαίωση για τιμολόγηση
es_es: Esta página solo se puede abrir si se ha seleccionado un pedido. Primero seleccione un pedido en la pantalla de detalles de entrega, haga clic en Confirmar para facturación.
et_ee: Seda lehte saab avada ainult siis, kui tellimus on valitud Palun valige tarneandmete ekraanilt esmalt tellimus, klõpsake nuppu Kinnita arve esitamine
fa_ir: این صفحه تنها در صورتی باز می شود که سفارشی انتخاب شده باشد لطفاً ابتدا سفارش را از صفحه جزئیات تحویل انتخاب کنید روی تأیید برای صورتحساب کلیک کنید.
fi_fi: Tämä sivu voidaan avata vain, jos tilaus on valittu Valitse tilaus ensin toimitustiedot-näytöstä, klikkaa Vahvista laskutusta varten
fr_ca: Cette page ne peut être ouverte que si une commande a été sélectionnée. Veuillez d'abord sélectionner une commande dans l'écran des détails de la livraison, cliquez sur Confirmer pour la facturation.
he_il: ניתן לפתוח דף זה רק אם נבחרה הזמנה אנא בחר הזמנה תחילה ממסך פרטי המשלוח לחץ על אשר לחשבונית
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब कोई ऑर्डर चुना गया हो। कृपया डिलीवरी विवरण स्क्रीन से पहले एक ऑर्डर चुनें, चालान के लिए पुष्टि करें पर क्लिक करें।
hu_hu: Ez az oldal csak akkor nyitható meg, ha kiválasztott egy rendelést. Kérjük, először válasszon ki egy rendelést a szállítási részletek képernyőn kattintson a Számlázás megerősítése gombra
id_id: Halaman ini hanya dapat dibuka jika pesanan telah dipilih. Silakan pilih pesanan terlebih dahulu dari layar detail pengiriman, klik Konfirmasi untuk pembuatan faktur
it_it: Questa pagina può essere aperta solo se è stato selezionato un ordine Selezionare prima un ordine dalla schermata dei dettagli di consegna fare clic su Conferma per la fatturazione
ja_jp: このページは、注文が選択されている場合にのみ開くことができます。まず、配送の詳細画面から注文を選択して、[請求書の確認] をクリックしてください。
ko_kr: 이 페이지는 주문을 선택한 경우에만 열 수 있습니다. 먼저 배송 세부정보 화면에서 주문을 선택하고 인보이스 발행 확인을 클릭하세요.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts pasūtījums Lūdzu, vispirms izvēlieties pasūtījumu piegādes informācijas ekrānā noklikšķiniet uz Apstiprināt rēķina izrakstīšanu
mr_in: जर ऑर्डर निवडली गेली असेल तरच हे पृष्ठ उघडले जाऊ शकते कृपया डिलिव्हरी तपशील स्क्रीनवरून प्रथम ऑर्डर निवडा इनव्हॉइसिंगसाठी पुष्टी करा वर क्लिक करा
nl_nl: Deze pagina kan alleen worden geopend als er een bestelling is geselecteerd. Selecteer eerst een bestelling in het scherm met leveringsgegevens en klik op Bevestigen voor facturatie
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy zostało wybrane zamówienie. Najpierw wybierz zamówienie na ekranie szczegółów dostawy. Kliknij Potwierdź, aby wystawić fakturę.
pt_pt: Esta página só pode ser aberta se um pedido tiver sido selecionado. Selecione primeiro um pedido na tela de detalhes da entrega, clique em Confirmar para faturamento
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectată o comandă. Vă rugăm să selectați mai întâi o comandă din ecranul cu detalii de livrare, faceți clic pe Confirmare pentru facturare
ru_ru: Эту страницу можно открыть только в том случае, если выбран заказ. Сначала выберите заказ на экране сведений о доставке, нажмите «Подтвердить» для выставления счета.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një porosi Ju lutemi zgjidhni një porosi fillimisht nga ekrani i detajeve të dorëzimit klikoni në Konfirmo për faturim
sv_se: Denna sida kan endast öppnas om en beställning har valts Vänligen välj en beställning först från skärmen för leveransinformation klicka på Bekräfta för fakturering
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa agizo limechaguliwa Tafadhali chagua agizo kwanza kutoka kwa skrini ya maelezo ya uwasilishaji bonyeza Thibitisha kwa ankara.
tr_tr: Bu sayfa yalnızca bir sipariş seçilmişse açılabilir. Lütfen teslimat ayrıntıları ekranından önce bir sipariş seçin. Faturalamayı onayla'ya tıklayın.
vi_vn: Trang này chỉ có thể mở được nếu đơn hàng đã được chọn. Vui lòng chọn đơn hàng trước từ màn hình chi tiết giao hàng, nhấp vào Xác nhận để lập hóa đơn

source: The order cannot be retrieved because
ar_sy: لا يمكن استرداد الطلب بسبب
cs_cz: Objednávku nelze načíst, protože
de_de: Die Bestellung kann nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση της παραγγελίας γιατί
es_es: El pedido no se puede recuperar porque
et_ee: Tellimust ei saa alla laadida, kuna
fa_ir: سفارش قابل بازیابی نیست زیرا
fi_fi: Tilausta ei voi noutaa, koska
fr_ca: La commande ne peut pas être récupérée car
he_il: לא ניתן לאחזר את ההזמנה מכיוון
hi_in: ऑर्डर पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A rendelés nem kérhető le, mert
id_id: Pesanan tidak dapat diambil karena
it_it: L'ordine non può essere recuperato perché
ja_jp: 注文を取得できません。
ko_kr: 주문을 검색할 수 없습니다.
lv_lv: Pasūtījumu nevar izgūt, jo
mr_in: ऑर्डर पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De bestelling kan niet worden opgehaald omdat
pl_pl: Nie można odzyskać zamówienia, ponieważ
pt_pt: O pedido não pode ser recuperado porque
ro_ro: Comanda nu poate fi preluată deoarece
ru_ru: Заказ не может быть получен, потому что
sq_al: Porosia nuk mund të merret sepse
sv_se: Beställningen kan inte hämtas pga
sw_ke: Agizo haliwezi kurejeshwa kwa sababu
tr_tr: Sipariş alınamıyor çünkü
vi_vn: Không thể lấy lại đơn hàng vì

source: The SQL to get the order header was
ar_sy: كان SQL للحصول على رأس الطلب
cs_cz: SQL pro získání hlavičky objednávky bylo
de_de: Die SQL zum Abrufen des Bestellheaders lautete
el_gr: Η SQL για να πάρει την κεφαλίδα παραγγελίας ήταν
es_es: El SQL para obtener el encabezado del pedido fue
et_ee: SQL tellimuse päise hankimiseks oli
fa_ir: SQL برای دریافت هدر سفارش بود
fi_fi: SQL tilauksen otsikon saamiseksi oli
fr_ca: Le SQL pour obtenir l'en-tête de la commande était
he_il: ה-SQL לקבל את כותרת ההזמנה היה
hi_in: ऑर्डर हेडर प्राप्त करने के लिए SQL था
hu_hu: Az SQL a rendelés fejlécének lekéréséhez a következő volt
id_id: SQL untuk mendapatkan header pesanan adalah
it_it: L'SQL per ottenere l'intestazione dell'ordine era
ja_jp: 注文ヘッダーを取得するための SQL は次のとおりです。
ko_kr: 주문 헤더를 가져오는 SQL은 다음과 같습니다.
lv_lv: SQL pasūtījuma galvenes iegūšanai bija
mr_in: ऑर्डर हेडर मिळविण्यासाठी SQL होते
nl_nl: De SQL om de orderkop op te halen was
pl_pl: Kod SQL służący do pobrania nagłówka zamówienia to
pt_pt: O SQL para obter o cabeçalho do pedido foi
ro_ro: SQL pentru a obține antetul comenzii a fost
ru_ru: SQL для получения заголовка заказа был
sq_al: SQL për të marrë kokën e porosisë ishte
sv_se: SQL för att få orderhuvudet var
sw_ke: SQL ya kupata kichwa cha agizo ilikuwa
tr_tr: Sipariş başlığını alacak SQL şuydu:
vi_vn: SQL để lấy tiêu đề đơn hàng là
