Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this branch because contract have been created that refer to it
ar_sy: لا يمكن حذف هذا الفرع لأنه تم إنشاء العقد الذي يشير إليه
cs_cz: Tuto větev nelze smazat, protože byla vytvořena smlouva, která na ni odkazuje
de_de: Dieser Zweig kann nicht gelöscht werden, da Verträge erstellt wurden, die darauf verweisen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κλάδου επειδή έχουν δημιουργηθεί συμβόλαια που αναφέρονται σε αυτόν
es_es: No se puede eliminar esta rama porque se han creado contratos que hacen referencia a ella
et_ee: Seda haru ei saa kustutada, kuna on loodud sellele viitav leping
fa_ir: نمی توان این شاخه را حذف کرد زیرا قراردادی ایجاد شده است که به آن اشاره دارد
fi_fi: Tätä haaraa ei voi poistaa, koska siihen viittaava sopimus on luotu
fr_ca: Impossible de supprimer cette branche car des contrats ont été créés qui y font référence
he_il: לא ניתן למחוק את הסניף הזה כי נוצר חוזה שמתייחס אליו
hi_in: इस शाखा को हटाया नहीं जा सकता क्योंकि अनुबंध बनाया गया है जो इसका संदर्भ देता है
hu_hu: Ez az ág nem törölhető, mert szerződés jött létre, amely hivatkozik rá
id_id: Tidak dapat menghapus cabang ini karena kontrak telah dibuat yang merujuk padanya
it_it: Impossibile eliminare questo ramo perché sono stati creati contratti che fanno riferimento ad esso
ja_jp: このブランチを参照するコントラクトが作成されているため、このブランチを削除できません
ko_kr: 이 분기를 참조하는 계약이 생성되었으므로 이 분기를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo filiāli, jo ir izveidots līgums, kas attiecas uz to
mr_in: ही शाखा हटवू शकत नाही कारण तिचा संदर्भ देणारे करार तयार केले गेले आहेत
nl_nl: Kan deze vertakking niet verwijderen omdat er contracten zijn aangemaakt die ernaar verwijzen
pl_pl: Nie można usunąć tej gałęzi, ponieważ utworzono umowę, która się do niej odnosi
pt_pt: Não é possível excluir esta filial porque foram criados contratos que se referem a ela
ro_ro: Nu se poate șterge această ramură deoarece au fost create contracte care se referă la ea
ru_ru: Невозможно удалить эту ветку, поскольку создан контракт, ссылающийся на нее.
sq_al: Kjo degë nuk mund të fshihet sepse janë krijuar kontrata që i referohen asaj
sv_se: Det går inte att ta bort den här grenen eftersom kontrakt har skapats som refererar till den
sw_ke: Haiwezi kufuta tawi hili kwa sababu mkataba umeundwa unaorejelea
tr_tr: Bu şube silinemiyor çünkü ona atıfta bulunan bir sözleşme oluşturuldu
vi_vn: Không thể xóa chi nhánh này vì hợp đồng đã được tạo tham chiếu đến nó

source: Purge old contracts first
ar_sy: تطهير العقود القديمة أولا
cs_cz: Nejprve vymažte staré smlouvy
de_de: Löschen Sie zunächst alte Verträge
el_gr: Καθαρίστε πρώτα τα παλιά συμβόλαια
es_es: Primero purgue los contratos antiguos
et_ee: Kõigepealt puhastage vanad lepingud
fa_ir: ابتدا قراردادهای قدیمی را پاک کنید
fi_fi: Tyhjennä ensin vanhat sopimukset
fr_ca: Purger d'abord les anciens contrats
he_il: טהר חוזים ישנים תחילה
hi_in: पहले पुराने अनुबंध ख़त्म करें
hu_hu: Először törölje le a régi szerződéseket
id_id: Bersihkan kontrak lama terlebih dahulu
it_it: Elimina prima i vecchi contratti
ja_jp: 最初に古い契約を消去する
ko_kr: 오래된 계약을 먼저 제거하세요.
lv_lv: Vispirms iztīriet vecos līgumus
mr_in: जुने करार आधी पुसून टाका
nl_nl: Eerst oude contracten opschonen
pl_pl: Najpierw usuń stare umowy
pt_pt: Limpe primeiro os contratos antigos
ro_ro: Curățați mai întâi contractele vechi
ru_ru: Сначала очистите старые контракты
sq_al: Pastroni së pari kontratat e vjetra
sv_se: Rensa gamla kontrakt först
sw_ke: Futa mikataba ya zamani kwanza
tr_tr: Önce eski sözleşmeleri temizleyin
vi_vn: Thanh lọc các hợp đồng cũ trước

source: contracts referring to this branch/customer
ar_sy: العقود التي تشير إلى هذا الفرع/العميل
cs_cz: smlouvy týkající se této pobočky/zákazníka
de_de: Verträge, die sich auf diese Niederlassung/Kunden beziehen
el_gr: συμβάσεις που αναφέρονται σε αυτό το υποκατάστημα/πελάτη
es_es: contratos referentes a esta sucursal/cliente
et_ee: selle filiaali/kliendiga seotud lepingud
fa_ir: قراردادهای مربوط به این شعبه/مشتری
fi_fi: tähän haaraan/asiakkaaseen liittyvät sopimukset
fr_ca: contrats faisant référence à cette succursale/client
he_il: חוזים המתייחסים לסניף/לקוח זה
hi_in: इस शाखा/ग्राहक से संबंधित अनुबंध
hu_hu: erre a fiókra/ügyfélre vonatkozó szerződések
id_id: kontrak yang mengacu pada cabang/pelanggan ini
it_it: contratti riferiti a questo ramo/cliente
ja_jp: この支店/顧客に関する契約
ko_kr: 이 지점/고객을 언급하는 계약
lv_lv: līgumi, kas attiecas uz šo filiāli/klientu
mr_in: या शाखा/ग्राहकाचा संदर्भ देणारे करार
nl_nl: contracten die op deze branche/klant betrekking hebben
pl_pl: umowy dotyczące tej branży/klienta
pt_pt: contratos referentes a esta filial/cliente
ro_ro: contracte referitoare la această sucursală/client
ru_ru: договоры, относящиеся к этому филиалу/клиенту
sq_al: kontratat që i referohen kësaj dege/klienti
sv_se: avtal som avser denna filial/kund
sw_ke: mikataba inayorejelea tawi/mteja huyu
tr_tr: bu şubeye/müşteriye ilişkin sözleşmeler
vi_vn: hợp đồng đề cập đến chi nhánh/khách hàng này

source: Cannot delete this branch because it is the only branch defined for this customer.
ar_sy: لا يمكن حذف هذا الفرع لأنه الفرع الوحيد المحدد لهذا العميل.
cs_cz: Tuto pobočku nelze smazat, protože je to jediná pobočka definovaná pro tohoto zákazníka.
de_de: Diese Filiale kann nicht gelöscht werden, da es sich um die einzige für diesen Kunden definierte Filiale handelt.
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κλάδου επειδή είναι το μόνο υποκατάστημα που έχει οριστεί για αυτόν τον πελάτη.
es_es: No se puede eliminar esta sucursal porque es la única sucursal definida para este cliente.
et_ee: Seda haru ei saa kustutada, kuna see on ainus selle kliendi jaoks määratud haru.
fa_ir: نمی توان این شعبه را حذف کرد زیرا تنها شعبه تعریف شده برای این مشتری است.
fi_fi: Tätä haaraa ei voi poistaa, koska se on ainoa tälle asiakkaalle määritetty haara.
fr_ca: Impossible de supprimer cette branche car c'est la seule branche définie pour ce client.
he_il: לא ניתן למחוק סניף זה מכיוון שהוא הסניף היחיד שהוגדר עבור לקוח זה.
hi_in: इस शाखा को हटाया नहीं जा सकता क्योंकि यह इस ग्राहक के लिए परिभाषित एकमात्र शाखा है।
hu_hu: Ez az elágazás nem törölhető, mert ez az egyetlen ág definiálva ehhez az ügyfélhez.
id_id: Tidak dapat menghapus cabang ini karena hanya cabang tersebut yang ditentukan untuk pelanggan ini.
it_it: Impossibile eliminare questo ramo perché è l'unico ramo definito per questo cliente.
ja_jp: このブランチは、この顧客に対して定義されている唯一のブランチであるため、削除できません。
ko_kr: 이 고객에 대해 정의된 유일한 지점이므로 이 지점을 삭제할 수 없습니다.
lv_lv: Šo filiāli nevar izdzēst, jo tā ir vienīgā šim klientam definētā filiāle.
mr_in: ही शाखा हटवू शकत नाही कारण ती या ग्राहकासाठी परिभाषित केलेली एकमेव शाखा आहे.
nl_nl: Kan deze vestiging niet verwijderen omdat dit de enige vestiging is die voor deze klant is gedefinieerd.
pl_pl: Nie można usunąć tego oddziału, ponieważ jest to jedyny oddział zdefiniowany dla tego klienta.
pt_pt: Não é possível excluir esta filial porque ela é a única filial definida para este cliente.
ro_ro: Nu se poate șterge această sucursală deoarece este singura sucursală definită pentru acest client.
ru_ru: Невозможно удалить этот филиал, поскольку это единственный филиал, определенный для этого клиента.
sq_al: Kjo degë nuk mund të fshihet sepse është e vetmja degë e përcaktuar për këtë klient.
sv_se: Det går inte att ta bort denna filial eftersom det är den enda filialen som definierats för denna kund.
sw_ke: Haiwezi kufuta tawi hili kwa sababu ndilo tawi pekee lililofafanuliwa kwa mteja huyu.
tr_tr: Bu şube, bu müşteri için tanımlanan tek şube olduğundan silinemiyor.
vi_vn: Không thể xóa chi nhánh này vì đây là chi nhánh duy nhất được xác định cho khách hàng này.

source: The branch record could not be deleted
ar_sy: لا يمكن حذف سجل الفرع
cs_cz: Záznam větve nelze smazat
de_de: Der Filialdatensatz konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής κλάδου
es_es: No se pudo eliminar el registro de sucursal
et_ee: Filiaali kirjet ei saanud kustutada
fa_ir: رکورد شعبه را نمی توان حذف کرد
fi_fi: Haaratietuetta ei voitu poistaa
fr_ca: L'enregistrement de la succursale n'a pas pu être supprimé
he_il: לא ניתן היה למחוק את רשומת הסניף
hi_in: शाखा रिकॉर्ड हटाया नहीं जा सका
hu_hu: Az ágrekordot nem sikerült törölni
id_id: Catatan cabang tidak dapat dihapus
it_it: Impossibile eliminare il record della filiale
ja_jp: ブランチレコードを削除できませんでした
ko_kr: 지점 기록을 삭제할 수 없습니다.
lv_lv: Filiāles ierakstu nevarēja izdzēst
mr_in: शाखा रेकॉर्ड हटवता आले नाही
nl_nl: Het filiaalrecord kan niet worden verwijderd
pl_pl: Nie można usunąć rekordu oddziału
pt_pt: O registro da filial não pôde ser excluído
ro_ro: Înregistrarea sucursalei nu a putut fi ștearsă
ru_ru: Запись ветки не может быть удалена
sq_al: Regjistri i degës nuk mund të fshihej
sv_se: Filialposten kunde inte raderas
sw_ke: Rekodi ya tawi haikuweza kufutwa
tr_tr: Şube kaydı silinemedi
vi_vn: Không thể xóa bản ghi chi nhánh

source: the SQL server returned the following message
ar_sy: أرجع خادم SQL الرسالة التالية
cs_cz: SQL server vrátil následující zprávu
de_de: Der SQL-Server hat die folgende Meldung zurückgegeben
el_gr: ο διακομιστής SQL επέστρεψε το ακόλουθο μήνυμα
es_es: el servidor SQL devolvió el siguiente mensaje
et_ee: SQL-server tagastas järgmise teate
fa_ir: سرور SQL پیام زیر را برگرداند
fi_fi: SQL-palvelin palautti seuraavan viestin
fr_ca: le serveur SQL a renvoyé le message suivant
he_il: שרת SQL החזיר את ההודעה הבאה
hi_in: SQL सर्वर ने निम्न संदेश लौटाया
hu_hu: az SQL szerver a következő üzenetet küldte vissza
id_id: server SQL mengembalikan pesan berikut
it_it: il server SQL ha restituito il seguente messaggio
ja_jp: SQL サーバーは次のメッセージを返しました
ko_kr: SQL Server가 다음 메시지를 반환했습니다.
lv_lv: SQL serveris atgrieza šādu ziņojumu
mr_in: SQL सर्व्हरने खालील संदेश परत केला
nl_nl: de SQL-server heeft het volgende bericht geretourneerd
pl_pl: serwer SQL zwrócił następujący komunikat
pt_pt: o servidor SQL retornou a seguinte mensagem
ro_ro: serverul SQL a returnat următorul mesaj
ru_ru: SQL-сервер вернул следующее сообщение
sq_al: serveri SQL ktheu mesazhin e mëposhtëm
sv_se: SQL-servern returnerade följande meddelande
sw_ke: seva ya SQL ilirudisha ujumbe ufuatao
tr_tr: SQL sunucusu aşağıdaki mesajı döndürdü
vi_vn: máy chủ SQL trả về thông báo sau

source: Branch Deleted
ar_sy: تم حذف الفرع
cs_cz: Pobočka smazána
de_de: Zweig gelöscht
el_gr: Υποκατάστημα Διαγράφηκε
es_es: Rama eliminada
et_ee: Filiaal kustutatud
fa_ir: شعبه حذف شد
fi_fi: Haara poistettu
fr_ca: Branche supprimée
he_il: הסניף נמחק
hi_in: शाखा हटा दी गई
hu_hu: Ága törölve
id_id: Cabang Dihapus
it_it: Ramo eliminato
ja_jp: ブランチが削除されました
ko_kr: 지점이 삭제되었습니다.
lv_lv: Filiāle izdzēsta
mr_in: शाखा हटवली
nl_nl: Tak verwijderd
pl_pl: Oddział usunięty
pt_pt: Filial excluída
ro_ro: Ramura ștearsă
ru_ru: Филиал удален
sq_al: Dega u fshi
sv_se: Filial raderad
sw_ke: Tawi Limefutwa
tr_tr: Şube Silindi
vi_vn: Đã xóa chi nhánh

source: Branches defined for
ar_sy: الفروع المحددة ل
cs_cz: Větve definované pro
de_de: Zweige definiert für
el_gr: Υποκαταστήματα που ορίζονται για
es_es: Sucursales definidas para
et_ee: Määratud filiaalid
fa_ir: شعب تعریف شده برای
fi_fi: Haarat määritetty
fr_ca: Branches définies pour
he_il: ענפים שהוגדרו עבור
hi_in: शाखाओं के लिए परिभाषित
hu_hu: számára meghatározott ágak
id_id: Cabang ditentukan untuk
it_it: Rami definiti per
ja_jp: 定義されたブランチ
ko_kr: 다음에 대해 정의된 지점
lv_lv: Filiāles, kas noteiktas priekš
mr_in: साठी परिभाषित शाखा
nl_nl: Takken gedefinieerd voor
pl_pl: Oddziały zdefiniowane dla
pt_pt: Filiais definidas para
ro_ro: Ramuri definite pentru
ru_ru: Ветви, определенные для
sq_al: Degët e përcaktuara për
sv_se: Filialer definierade för
sw_ke: Matawi yaliyofafanuliwa kwa
tr_tr: Tanımlanan şubeler
vi_vn: Các nhánh được xác định cho

source: Branch Contact
ar_sy: الاتصال بالفرع
cs_cz: Kontakt na pobočku
de_de: Filialkontakt
el_gr: Επικοινωνία υποκαταστήματος
es_es: Contacto de sucursal
et_ee: Filiaali kontakt
fa_ir: تماس با شعبه
fi_fi: Sivukonttori Yhteystiedot
fr_ca: Contact de la succursale
he_il: איש קשר בסניף
hi_in: शाखा संपर्क
hu_hu: Kirendeltség kapcsolattartó
id_id: Kontak Cabang
it_it: Contatto della filiale
ja_jp: 支店連絡先
ko_kr: 지점연락처
lv_lv: Filiāles kontaktpersona
mr_in: शाखा संपर्क
nl_nl: Filiaalcontact
pl_pl: Kontakt oddziału
pt_pt: Contato da filial
ro_ro: Contact Sucursala
ru_ru: Контакты филиала
sq_al: Kontakti i degës
sv_se: Filialkontakt
sw_ke: Mawasiliano ya Tawi
tr_tr: Şube İletişimi
vi_vn: Liên hệ chi nhánh

source: Salesman
ar_sy: بائع
cs_cz: Prodavač
de_de: Verkäufer
el_gr: Πωλητής
es_es: Vendedor
et_ee: Müügimees
fa_ir: فروشنده
fi_fi: Myyntimies
fr_ca: Vendeur
he_il: מוֹכֵר
hi_in: विक्रेता
hu_hu: Eladó
id_id: Penjual
it_it: Venditore
ja_jp: セールスマン
ko_kr: 판매원
lv_lv: Pārdevējs
mr_in: सेल्समन
nl_nl: Verkoper
pl_pl: Sprzedawca
pt_pt: Vendedor
ro_ro: Vânzător
ru_ru: Продавец
sq_al: Shitës
sv_se: Försäljare
sw_ke: Mchuuzi
tr_tr: Satıcı
vi_vn: nhân viên bán hàng

source: Fax No
ar_sy: رقم الفاكس
cs_cz: Číslo faxu
de_de: Fax-Nr
el_gr: Φαξ Αρ
es_es: número de fax
et_ee: Faksi nr
fa_ir: شماره فکس
fi_fi: Faksi nro
fr_ca: Numéro de télécopie
he_il: מס' פקס
hi_in: फैक्स नं
hu_hu: Faxszám
id_id: Nomor Faks
it_it: Numero di fax
ja_jp: FAX番号
ko_kr: 팩스 번호
lv_lv: Faksa Nr
mr_in: फॅक्स क्र
nl_nl: Faxnr
pl_pl: Nr faksu
pt_pt: Fax não
ro_ro: nr. de fax
ru_ru: Факс №
sq_al: Faksi Nr
sv_se: Fax nr
sw_ke: Nambari ya Faksi
tr_tr: Faks No
vi_vn: Số fax

source: Tax Group
ar_sy: المجموعة الضريبية
cs_cz: Daňová skupina
de_de: Steuergruppe
el_gr: Φορολογική Ομάδα
es_es: Grupo Fiscal
et_ee: Maksugrupp
fa_ir: گروه مالیاتی
fi_fi: Veroryhmä
fr_ca: Groupe fiscal
he_il: קבוצת מס
hi_in: कर समूह
hu_hu: Adócsoport
id_id: Grup Pajak
it_it: Gruppo fiscale
ja_jp: 税務グループ
ko_kr: 세금 그룹
lv_lv: Nodokļu grupa
mr_in: कर गट
nl_nl: Belastinggroep
pl_pl: Grupa podatkowa
pt_pt: Grupo Fiscal
ro_ro: Grupul fiscal
ru_ru: Налоговая группа
sq_al: Grupi Tatimor
sv_se: Skattegruppen
sw_ke: Kikundi cha Ushuru
tr_tr: Vergi Grubu
vi_vn: Nhóm thuế

source: Enabled?
ar_sy: ممكن؟
cs_cz: Povoleno?
de_de: Ermöglicht?
el_gr: Ενεργοποιήθηκε;
es_es: ¿Activado?
et_ee: Lubatud?
fa_ir: فعال شد؟
fi_fi: Käytössä?
fr_ca: Activé?
he_il: מופעל?
hi_in: सक्षम?
hu_hu: Engedélyezve?
id_id: Diaktifkan?
it_it: Abilitato?
ja_jp: 有効ですか?
ko_kr: 활성화되었나요?
lv_lv: Vai iespējots?
mr_in: सक्षम केले?
nl_nl: Ingeschakeld?
pl_pl: Włączony?
pt_pt: Habilitado?
ro_ro: Activat?
ru_ru: Включено?
sq_al: Aktivizuar?
sv_se: Aktiverad?
sw_ke: Umewasha?
tr_tr: Etkinleştirilmiş?
vi_vn: Đã bật?

source: Are you sure you wish to delete this branch?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا الفرع؟
cs_cz: Opravdu chcete smazat tuto větev?
de_de: Sind Sie sicher, dass Sie diesen Zweig löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κλάδο;
es_es: ¿Está seguro de que desea eliminar esta rama?
et_ee: Kas olete kindel, et soovite selle haru kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این شاخه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän haaran?
fr_ca: Êtes-vous sûr de vouloir supprimer cette branche ?
he_il: האם אתה בטוח שברצונך למחוק סניף זה?
hi_in: क्या आप वाकई इस शाखा को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt az ágat?
id_id: Apakah Anda yakin ingin menghapus cabang ini?
it_it: Sei sicuro di voler eliminare questo ramo?
ja_jp: このブランチを削除してもよろしいですか?
ko_kr: 이 분기를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo filiāli?
mr_in: तुमची खात्री आहे की तुम्ही ही शाखा हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze tak wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę gałąź?
pt_pt: Tem certeza de que deseja excluir este branch?
ro_ro: Sigur doriți să ștergeți această ramură?
ru_ru: Вы уверены, что хотите удалить эту ветку?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë degë?
sv_se: Är du säker på att du vill ta bort den här grenen?
sw_ke: Je, una uhakika ungependa kufuta tawi hili?
tr_tr: Bu şubeyi silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa chi nhánh này?

source: Delete Branch
ar_sy: حذف الفرع
cs_cz: Smazat větev
de_de: Zweig löschen
el_gr: Διαγραφή υποκαταστήματος
es_es: Eliminar rama
et_ee: Kustuta haru
fa_ir: حذف شعبه
fi_fi: Poista haara
fr_ca: Supprimer la branche
he_il: מחק סניף
hi_in: शाखा हटाएँ
hu_hu: Elágazás törlése
id_id: Hapus Cabang
it_it: Elimina ramo
ja_jp: ブランチの削除
ko_kr: 지점 삭제
lv_lv: Dzēst filiāli
mr_in: शाखा हटवा
nl_nl: Tak verwijderen
pl_pl: Usuń oddział
pt_pt: Excluir filial
ro_ro: Ștergeți sucursala
ru_ru: Удалить ветку
sq_al: Fshi Degën
sv_se: Ta bort gren
sw_ke: Futa Tawi
tr_tr: Şubeyi Sil
vi_vn: Xóa chi nhánh

source: Branches are enabled.
ar_sy: تم تفعيل الفروع
cs_cz: Větve jsou povoleny.
de_de: Zweige sind aktiviert.
el_gr: Τα υποκαταστήματα είναι ενεργοποιημένα.
es_es: Las sucursales están habilitadas.
et_ee: Filiaalid on lubatud.
fa_ir: شاخه ها فعال هستند.
fi_fi: Haarat ovat käytössä.
fr_ca: Les succursales sont activées.
he_il: סניפים מופעלים.
hi_in: शाखाएँ सक्षम हैं.
hu_hu: Az ágak engedélyezve vannak.
id_id: Cabang diaktifkan.
it_it: I rami sono abilitati.
ja_jp: ブランチが有効になります。
ko_kr: 지점이 활성화되었습니다.
lv_lv: Filiāles ir iespējotas.
mr_in: शाखा सक्षम आहेत.
nl_nl: Takken zijn ingeschakeld.
pl_pl: Oddziały są włączone.
pt_pt: As filiais estão habilitadas.
ro_ro: Sucursalele sunt activate.
ru_ru: Филиалы включены.
sq_al: Degët janë të aktivizuara.
sv_se: Filialer är aktiverade.
sw_ke: Matawi yamewezeshwa.
tr_tr: Şubeler etkinleştirildi.
vi_vn: Các nhánh được kích hoạt.

source: Branches are disabled.
ar_sy: تم تعطيل الفروع.
cs_cz: Větve jsou zakázány.
de_de: Zweige sind deaktiviert.
el_gr: Τα υποκαταστήματα είναι απενεργοποιημένα.
es_es: Las sucursales están deshabilitadas.
et_ee: Filiaalid on keelatud.
fa_ir: شعبه ها غیر فعال هستند.
fi_fi: Haarat on poistettu käytöstä.
fr_ca: Les branches sont désactivées.
he_il: סניפים מושבתים.
hi_in: शाखाएँ अक्षम हैं.
hu_hu: Az ágak le vannak tiltva.
id_id: Cabang dinonaktifkan.
it_it: I rami sono disabilitati.
ja_jp: ブランチは無効になっています。
ko_kr: 지점이 비활성화되었습니다.
lv_lv: Filiāles ir atspējotas.
mr_in: शाखा अक्षम आहेत.
nl_nl: Takken zijn uitgeschakeld.
pl_pl: Oddziały są wyłączone.
pt_pt: As filiais estão desativadas.
ro_ro: Sucursalele sunt dezactivate.
ru_ru: Филиалы отключены.
sq_al: Degët janë të paaftë.
sv_se: Filialer är inaktiverade.
sw_ke: Matawi yamezimwa.
tr_tr: Şubeler devre dışı.
vi_vn: Các nhánh bị vô hiệu hóa.

source: Total Branches
ar_sy: إجمالي الفروع
cs_cz: Celkem poboček
de_de: Gesamtzahl der Filialen
el_gr: Σύνολο Υποκαταστημάτων
es_es: Sucursales totales
et_ee: Filiaalid kokku
fa_ir: کل شعب
fi_fi: Haaroja yhteensä
fr_ca: Total des succursales
he_il: סך הכל סניפים
hi_in: कुल शाखाएँ
hu_hu: Összes ág
id_id: Jumlah Cabang
it_it: Rami totali
ja_jp: 総支店数
ko_kr: 총 지점
lv_lv: Kopā filiāles
mr_in: एकूण शाखा
nl_nl: Totaal vestigingen
pl_pl: Razem oddziałów
pt_pt: Total de filiais
ro_ro: Total Sucursale
ru_ru: Всего филиалов
sq_al: Totali i degëve
sv_se: Totala grenar
sw_ke: Jumla ya Matawi
tr_tr: Toplam Şubeler
vi_vn: Tổng số chi nhánh

source: No Branches are defined for
ar_sy: لم يتم تحديد فروع ل
cs_cz: Nejsou definovány žádné pobočky
de_de: Es sind keine Zweige definiert
el_gr: Δεν ορίζονται Υποκαταστήματα για
es_es: No hay sucursales definidas para
et_ee: Filiaalidele pole määratud
fa_ir: هیچ شعبه ای برای آن تعریف نشده است
fi_fi: Haaroja ei ole määritelty
fr_ca: Aucune branche n'est définie pour
he_il: לא מוגדרים סניפים עבור
hi_in: कोई शाखाएँ परिभाषित नहीं हैं
hu_hu: Nincsenek ágak meghatározva a számára
id_id: Tidak ada Cabang yang ditentukan untuk
it_it: Non sono definiti rami per
ja_jp: ブランチが定義されていません
ko_kr: 다음에 대해 정의된 지점이 없습니다.
lv_lv: Nav noteikta neviena filiāle
mr_in: साठी कोणत्याही शाखा परिभाषित नाहीत
nl_nl: Er zijn geen vestigingen gedefinieerd
pl_pl: Nie zdefiniowano żadnych oddziałów
pt_pt: Nenhuma filial está definida para
ro_ro: Nu sunt definite ramuri pentru
ru_ru: Для
sq_al: Asnjë Degë nuk është përcaktuar për
sv_se: Inga filialer är definierade för
sw_ke: Hakuna Matawi yamefafanuliwa kwa
tr_tr: Hiçbir Şube tanımlanmadı
vi_vn: Không có Chi nhánh nào được xác định cho

source: You must have a minimum of one branch for each Customer. Please add a branch now.
ar_sy: يجب أن يكون لديك فرع واحد على الأقل لكل عميل. الرجاء إضافة فرع الآن.
cs_cz: Pro každého zákazníka musíte mít minimálně jednu pobočku. Přidejte pobočku nyní.
de_de: Sie müssen für jeden Kunden mindestens eine Filiale haben. Bitte fügen Sie jetzt eine Filiale hinzu.
el_gr: Πρέπει να έχετε τουλάχιστον ένα υποκατάστημα για κάθε Πελάτη. Προσθέστε ένα υποκατάστημα τώρα.
es_es: Debes tener un mínimo de una sucursal por cada Cliente. Por favor agregue una sucursal ahora.
et_ee: Iga kliendi kohta peab teil olema vähemalt üks filiaal. Lisage filiaal kohe.
fa_ir: برای هر مشتری باید حداقل یک شعبه داشته باشید. لطفا اکنون یک شعبه اضافه کنید.
fi_fi: Sinulla on oltava vähintään yksi konttori jokaista asiakasta kohden. Ole hyvä ja lisää haara nyt.
fr_ca: Vous devez avoir au minimum une succursale pour chaque client. Veuillez ajouter une branche maintenant.
he_il: עליך להחזיק לפחות סניף אחד לכל לקוח. נא להוסיף סניף עכשיו.
hi_in: आपके पास प्रत्येक ग्राहक के लिए कम से कम एक शाखा होनी चाहिए। कृपया अब एक शाखा जोड़ें.
hu_hu: Minden Ügyfélhez legalább egy fiókkal kell rendelkeznie. Adjon hozzá fiókot most.
id_id: Anda harus memiliki minimal satu cabang untuk setiap Pelanggan. Silakan tambahkan cabang sekarang.
it_it: È necessario disporre di almeno una filiale per ciascun cliente. Per favore aggiungi un ramo ora.
ja_jp: 顧客ごとに少なくとも 1 つの支店が必要です。今すぐブランチを追加してください。
ko_kr: 각 고객에 대해 최소 하나의 지점을 보유해야 합니다. 지금 지점을 추가하세요.
lv_lv: Katram Klientam ir jābūt vismaz vienai filiālei. Lūdzu, pievienojiet filiāli tūlīt.
mr_in: प्रत्येक ग्राहकासाठी तुमच्याकडे किमान एक शाखा असणे आवश्यक आहे. कृपया आता एक शाखा जोडा.
nl_nl: Per Klant dient u minimaal één filiaal te hebben. Voeg nu een filiaal toe.
pl_pl: Na każdego Klienta musisz mieć co najmniej jeden oddział. Dodaj teraz oddział.
pt_pt: Você deve ter no mínimo uma filial para cada Cliente. Adicione uma filial agora.
ro_ro: Trebuie să aveți minim o sucursală pentru fiecare Client. Vă rugăm să adăugați o sucursală acum.
ru_ru: У вас должно быть как минимум один филиал для каждого Клиента. Пожалуйста, добавьте ветку сейчас.
sq_al: Ju duhet të keni të paktën një degë për çdo klient. Ju lutemi shtoni një degë tani.
sv_se: Du måste ha minst en filial för varje kund. Lägg till en filial nu.
sw_ke: Lazima uwe na angalau tawi moja kwa kila Mteja. Tafadhali ongeza tawi sasa.
tr_tr: Her Müşteri için en az bir şubeniz olmalıdır. Lütfen şimdi bir şube ekleyin.
vi_vn: Bạn phải có tối thiểu một chi nhánh cho mỗi Khách hàng. Vui lòng thêm một chi nhánh ngay bây giờ.

source: Change Details for Branch
ar_sy: تغيير التفاصيل للفرع
cs_cz: Změnit podrobnosti pro pobočku
de_de: Ändern Sie die Details für die Filiale
el_gr: Αλλαγή Στοιχείων για Υποκατάστημα
es_es: Cambiar detalles para sucursal
et_ee: Muuda filiaali üksikasju
fa_ir: تغییر جزئیات برای شعبه
fi_fi: Muuta sivukonttorin tietoja
fr_ca: Modifier les détails de la succursale
he_il: שנה פרטים עבור סניף
hi_in: शाखा के लिए विवरण बदलें
hu_hu: Módosítsa az ág adatait
id_id: Ubah Detail untuk Cabang
it_it: Modifica i dettagli per la filiale
ja_jp: 支店の変更内容
ko_kr: 지점 세부정보 변경
lv_lv: Mainiet filiāles informāciju
mr_in: शाखेसाठी तपशील बदला
nl_nl: Wijzig details voor filiaal
pl_pl: Zmień szczegóły oddziału
pt_pt: Alterar detalhes da filial
ro_ro: Modificați detaliile pentru filială
ru_ru: Изменить детали филиала
sq_al: Ndrysho Detajet për Degën
sv_se: Ändra detaljer för filial
sw_ke: Badilisha Maelezo ya Tawi
tr_tr: Şube Detaylarını Değiştir
vi_vn: Thay đổi chi tiết cho chi nhánh
