Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer type name description must be 100 characters or less long
ar_sy: يجب أن يتكون وصف اسم نوع العميل من 100 حرف أو أقل
cs_cz: Popis názvu typu zákazníka musí mít 100 znaků nebo méně
de_de: Die Beschreibung des Kundentypnamens darf maximal 100 Zeichen lang sein
el_gr: Η περιγραφή ονόματος τύπου πελάτη πρέπει να είναι 100 χαρακτήρες ή λιγότερο
es_es: La descripción del nombre del tipo de cliente debe tener 100 caracteres o menos.
et_ee: Klienditüübi nime kirjeldus peab olema kuni 100 tähemärki pikk
fa_ir: شرح نام نوع مشتری باید 100 کاراکتر یا کمتر باشد
fi_fi: Asiakastyypin nimen kuvauksen tulee olla enintään 100 merkkiä pitkä
fr_ca: La description du nom du type de client doit comporter 100 caractères ou moins.
he_il: תיאור שם סוג הלקוח חייב להיות באורך של 100 תווים או פחות
hi_in: ग्राहक प्रकार का नाम विवरण 100 अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az ügyféltípus nevének leírása legfeljebb 100 karakter hosszú lehet
id_id: Deskripsi nama jenis pelanggan harus sepanjang 100 karakter atau kurang
it_it: La descrizione del nome del tipo di cliente deve contenere al massimo 100 caratteri
ja_jp: 顧客タイプ名の説明は 100 文字以内である必要があります
ko_kr: 고객 유형 이름 설명은 100자 이하여야 합니다.
lv_lv: Klienta veida nosaukuma aprakstā nedrīkst būt 100 rakstzīmes vai mazāk
mr_in: ग्राहक प्रकार नावाचे वर्णन १०० वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De naambeschrijving van het klanttype moet 100 tekens of minder lang zijn
pl_pl: Opis nazwy typu klienta musi mieć maksymalnie 100 znaków
pt_pt: A descrição do nome do tipo de cliente deve ter 100 caracteres ou menos
ro_ro: Descrierea numelui tipului de client trebuie să aibă 100 de caractere sau mai puțin
ru_ru: Описание имени типа клиента должно содержать не более 100 символов.
sq_al: Përshkrimi i emrit të llojit të klientit duhet të jetë 100 karaktere ose më pak i gjatë
sv_se: Beskrivningen av kundtypnamnet måste vara 100 tecken eller mindre
sw_ke: Maelezo ya jina la mteja lazima yawe na vibambo 100 au chini ya urefu
tr_tr: Müşteri türü adı açıklaması 100 karakter veya daha kısa olmalıdır
vi_vn: Mô tả tên loại khách hàng phải dài từ 100 ký tự trở xuống

source: The customer type name description must contain at least one character
ar_sy: يجب أن يحتوي وصف اسم نوع العميل على حرف واحد على الأقل
cs_cz: Popis názvu typu zákazníka musí obsahovat alespoň jeden znak
de_de: Die Beschreibung des Kundentypnamens muss mindestens ein Zeichen enthalten
el_gr: Η περιγραφή ονόματος τύπου πελάτη πρέπει να περιέχει τουλάχιστον έναν χαρακτήρα
es_es: La descripción del nombre del tipo de cliente debe contener al menos un carácter.
et_ee: Klienditüübi nime kirjeldus peab sisaldama vähemalt ühte tähemärki
fa_ir: شرح نام نوع مشتری باید حداقل دارای یک کاراکتر باشد
fi_fi: Asiakastyypin nimen kuvauksessa on oltava vähintään yksi merkki
fr_ca: La description du nom du type de client doit contenir au moins un caractère
he_il: תיאור שם סוג הלקוח חייב להכיל לפחות תו אחד
hi_in: ग्राहक प्रकार के नाम विवरण में कम से कम एक अक्षर होना चाहिए
hu_hu: Az ügyfél típusnév leírásának legalább egy karaktert kell tartalmaznia
id_id: Deskripsi nama jenis pelanggan harus mengandung setidaknya satu karakter
it_it: La descrizione del nome del tipo di cliente deve contenere almeno un carattere
ja_jp: 顧客タイプ名の説明には少なくとも 1 文字が含まれている必要があります
ko_kr: 고객 유형 이름 설명에는 문자가 하나 이상 포함되어야 합니다.
lv_lv: Klienta tipa nosaukuma aprakstā ir jāsatur vismaz viena rakstzīme
mr_in: ग्राहक प्रकार नाव वर्णनात किमान एक वर्ण असणे आवश्यक आहे
nl_nl: De omschrijving van de klanttypenaam moet minimaal één teken bevatten
pl_pl: Opis nazwy typu klienta musi zawierać co najmniej jeden znak
pt_pt: A descrição do nome do tipo de cliente deve conter pelo menos um caractere
ro_ro: Descrierea numelui tipului de client trebuie să conțină cel puțin un caracter
ru_ru: Описание имени типа клиента должно содержать хотя бы один символ.
sq_al: Përshkrimi i emrit të llojit të klientit duhet të përmbajë të paktën një karakter
sv_se: Beskrivningen av kundtypens namn måste innehålla minst ett tecken
sw_ke: Maelezo ya jina la mteja lazima yawe na angalau herufi moja
tr_tr: Müşteri türü adı açıklaması en az bir karakter içermelidir
vi_vn: Mô tả tên loại khách hàng phải chứa ít nhất một ký tự

source: You already have a customer type called
ar_sy: لديك بالفعل نوع عميل يسمى
cs_cz: Již máte nazvaný typ zákazníka
de_de: Sie haben bereits einen Kundentyp namens
el_gr: Έχετε ήδη καλέσει έναν τύπο πελάτη
es_es: Ya tienes un tipo de cliente llamado
et_ee: Teil on juba klienditüüp nimega
fa_ir: شما قبلاً یک نوع مشتری به نام دارید
fi_fi: Sinulla on jo asiakastyyppi nimeltä
fr_ca: Vous avez déjà un type de client appelé
he_il: כבר יש לך סוג לקוח שנקרא
hi_in: आपके पास पहले से ही एक ग्राहक प्रकार बुलाया गया है
hu_hu: Már van egy nevű ügyféltípusa
id_id: Anda sudah memiliki tipe pelanggan yang dipanggil
it_it: Hai già un tipo di cliente chiamato
ja_jp: という顧客タイプがすでにあります。
ko_kr: 이미 다음과 같은 고객 유형이 있습니다.
lv_lv: Jums jau ir klienta veids ar nosaukumu
mr_in: तुमच्याकडे आधीपासूनच नावाचा ग्राहक प्रकार आहे
nl_nl: U heeft al een klanttype genaamd
pl_pl: Masz już typ klienta o nazwie
pt_pt: Você já tem um tipo de cliente chamado
ro_ro: Aveți deja un tip de client numit
ru_ru: У вас уже есть тип клиента под названием
sq_al: Ju tashmë keni një lloj klienti të quajtur
sv_se: Du har redan anropat en kundtyp
sw_ke: Tayari una aina ya mteja inayoitwa
tr_tr: Zaten adında bir müşteri türünüz var
vi_vn: Bạn đã có một loại khách hàng được gọi là

source: The customer type
ar_sy: نوع العميل
cs_cz: Typ zákazníka
de_de: Der Kundentyp
el_gr: Ο τύπος του πελάτη
es_es: El tipo de cliente
et_ee: Kliendi tüüp
fa_ir: نوع مشتری
fi_fi: Asiakastyyppi
fr_ca: Le type de client
he_il: סוג הלקוח
hi_in: ग्राहक प्रकार
hu_hu: Az ügyfél típusa
id_id: Tipe pelanggan
it_it: La tipologia del cliente
ja_jp: 顧客のタイプ
ko_kr: 고객 유형
lv_lv: Klienta veids
mr_in: ग्राहक प्रकार
nl_nl: Het klanttype
pl_pl: Typ klienta
pt_pt: O tipo de cliente
ro_ro: Tipul de client
ru_ru: Тип клиента
sq_al: Lloji i klientit
sv_se: Kundtypen
sw_ke: Aina ya mteja
tr_tr: Müşteri türü
vi_vn: Loại khách hàng

source: already exist.
ar_sy: موجودة بالفعل.
cs_cz: již existují.
de_de: existieren bereits.
el_gr: υπάρχουν ήδη.
es_es: ya existen.
et_ee: juba olemas.
fa_ir: در حال حاضر وجود دارد.
fi_fi: olemassa jo.
fr_ca: existent déjà.
he_il: כבר קיימים.
hi_in: पहले से मौजूद है.
hu_hu: már léteznek.
id_id: sudah ada.
it_it: già esistono.
ja_jp: すでに存在します。
ko_kr: 이미 존재합니다.
lv_lv: jau pastāv.
mr_in: आधीच अस्तित्वात आहे.
nl_nl: bestaan ​​al.
pl_pl: już istnieje.
pt_pt: já existe.
ro_ro: există deja.
ru_ru: уже существуют.
sq_al: tashmë ekzistojnë.
sv_se: finns redan.
sw_ke: tayari zipo.
tr_tr: zaten var.
vi_vn: đã tồn tại rồi.

source: Customer type
ar_sy: نوع العميل
cs_cz: Typ zákazníka
de_de: Kundentyp
el_gr: Τύπος πελάτη
es_es: Tipo de cliente
et_ee: Kliendi tüüp
fa_ir: نوع مشتری
fi_fi: Asiakastyyppi
fr_ca: Type de client
he_il: סוג לקוח
hi_in: ग्राहक प्रकार
hu_hu: Vevő típusa
id_id: Tipe pelanggan
it_it: Tipologia cliente
ja_jp: 顧客タイプ
ko_kr: 고객 유형
lv_lv: Klienta veids
mr_in: ग्राहक प्रकार
nl_nl: Type klant
pl_pl: Typ klienta
pt_pt: Tipo de cliente
ro_ro: Tipul de client
ru_ru: Тип клиента
sq_al: Lloji i klientit
sv_se: Kundtyp
sw_ke: Aina ya mteja
tr_tr: Müşteri türü
vi_vn: Loại khách hàng

source: has been created
ar_sy: تم إنشاؤه
cs_cz: byl vytvořen
de_de: wurde erstellt
el_gr: έχει δημιουργηθεί
es_es: ha sido creado
et_ee: on loodud
fa_ir: ایجاد شده است
fi_fi: on luotu
fr_ca: a été créé
he_il: נוצר
hi_in: सृजित किया गया
hu_hu: létrejött
id_id: telah dibuat
it_it: è stato creato
ja_jp: 作成されました
ko_kr: 생성되었습니다
lv_lv: ir izveidots
mr_in: तयार केले आहे
nl_nl: is gecreëerd
pl_pl: został stworzony
pt_pt: foi criado
ro_ro: a fost creat
ru_ru: был создан
sq_al: është krijuar
sv_se: har skapats
sw_ke: imeundwa
tr_tr: yaratıldı
vi_vn: đã được tạo

source: The number of transactions using this customer type could not be retrieved
ar_sy: لا يمكن استرداد عدد المعاملات التي تستخدم هذا النوع من العملاء
cs_cz: Počet transakcí pomocí tohoto typu zákazníka nelze načíst
de_de: Die Anzahl der Transaktionen mit diesem Kundentyp konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των συναλλαγών που χρησιμοποιούν αυτόν τον τύπο πελάτη
es_es: No se pudo recuperar la cantidad de transacciones que utilizan este tipo de cliente
et_ee: Seda klienditüüpi kasutavate tehingute arvu ei õnnestunud tuua
fa_ir: تعداد معاملات با استفاده از این نوع مشتری قابل بازیابی نیست
fi_fi: Tätä asiakastyyppiä käyttävien tapahtumien määrää ei voitu hakea
fr_ca: Le nombre de transactions utilisant ce type de client n'a pas pu être récupéré
he_il: לא ניתן היה לאחזר את מספר העסקאות באמצעות סוג לקוח זה
hi_in: इस ग्राहक प्रकार का उपयोग करके किए गए लेनदेन की संख्या पुनर्प्राप्त नहीं की जा सकी
hu_hu: Az ezt az ügyféltípust használó tranzakciók számát nem lehetett lekérni
id_id: Jumlah transaksi yang menggunakan jenis pelanggan ini tidak dapat diambil
it_it: Impossibile recuperare il numero di transazioni che utilizzano questo tipo di cliente
ja_jp: この顧客タイプを使用したトランザクションの数を取得できませんでした
ko_kr: 이 고객 유형을 사용하는 거래 수를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt darījumu skaitu, izmantojot šo klienta veidu
mr_in: हा ग्राहक प्रकार वापरून केलेल्या व्यवहारांची संख्या पुनर्प्राप्त करणे शक्य नाही
nl_nl: Het aantal transacties met dit klanttype kan niet worden opgehaald
pl_pl: Nie można pobrać liczby transakcji przy użyciu tego typu klienta
pt_pt: Não foi possível recuperar o número de transações usando este tipo de cliente
ro_ro: Numărul de tranzacții care utilizează acest tip de client nu a putut fi preluat
ru_ru: Не удалось получить количество транзакций с использованием этого типа клиентов.
sq_al: Numri i transaksioneve që përdorin këtë lloj klienti nuk mund të merrej
sv_se: Antalet transaktioner med denna kundtyp kunde inte hämtas
sw_ke: Idadi ya miamala inayotumia aina hii ya mteja haikuweza kurejeshwa
tr_tr: Bu müşteri türünü kullanan işlem sayısı alınamadı
vi_vn: Không thể truy xuất số lượng giao dịch sử dụng loại khách hàng này

source: Cannot delete this type because customer transactions have been created using this type
ar_sy: لا يمكن حذف هذا النوع لأنه تم إنشاء حركات العملاء باستخدام هذا النوع
cs_cz: Tento typ nelze odstranit, protože pomocí tohoto typu byly vytvořeny zákaznické transakce
de_de: Dieser Typ kann nicht gelöscht werden, da Kundentransaktionen mit diesem Typ erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου, επειδή οι συναλλαγές πελατών έχουν δημιουργηθεί με αυτόν τον τύπο
es_es: No se puede eliminar este tipo porque las transacciones de clientes se han creado usando este tipo
et_ee: Seda tüüpi ei saa kustutada, kuna klienditehingud on loodud seda tüüpi kasutades
fa_ir: نمی توان این نوع را حذف کرد زیرا معاملات مشتری با استفاده از این نوع ایجاد شده است
fi_fi: Tätä tyyppiä ei voi poistaa, koska asiakastapahtumat on luotu tällä tyypillä
fr_ca: Impossible de supprimer ce type car les transactions client ont été créées à l'aide de ce type
he_il: לא ניתן למחוק את הסוג הזה מכיוון שעסקאות לקוחות נוצרו באמצעות הסוג הזה
hi_in: इस प्रकार को हटाया नहीं जा सकता क्योंकि ग्राहक लेनदेन इस प्रकार का उपयोग करके बनाया गया है
hu_hu: Ez a típus nem törölhető, mert az ügyféltranzakciók ezzel a típussal jöttek létre
id_id: Tidak dapat menghapus jenis ini karena transaksi pelanggan telah dibuat menggunakan jenis ini
it_it: Impossibile eliminare questo tipo perché le transazioni cliente sono state create utilizzando questo tipo
ja_jp: このタイプを使用して顧客トランザクションが作成されているため、このタイプは削除できません
ko_kr: 이 유형을 사용하여 고객 거래가 생성되었으므로 이 유형을 삭제할 수 없습니다.
lv_lv: Šo veidu nevar izdzēst, jo, izmantojot šo veidu, ir izveidotas klientu transakcijas
mr_in: हा प्रकार हटवू शकत नाही कारण हा प्रकार वापरून ग्राहक व्यवहार तयार केले गेले आहेत
nl_nl: Kan dit type niet verwijderen omdat er klanttransacties zijn gemaakt met dit type
pl_pl: Nie można usunąć tego typu, ponieważ transakcje klienta zostały utworzone przy użyciu tego typu
pt_pt: Não é possível excluir este tipo porque as transações do cliente foram criadas usando este tipo
ro_ro: Nu se poate șterge acest tip, deoarece tranzacțiile clienților au fost create folosind acest tip
ru_ru: Невозможно удалить этот тип, поскольку транзакции клиентов были созданы с использованием этого типа.
sq_al: Ky lloj nuk mund të fshihet sepse transaksionet e klientëve janë krijuar duke përdorur këtë lloj
sv_se: Det går inte att ta bort den här typen eftersom kundtransaktioner har skapats med den här typen
sw_ke: Haiwezi kufuta aina hii kwa sababu miamala ya wateja imeundwa kwa kutumia aina hii
tr_tr: Bu tür kullanılarak müşteri işlemleri oluşturulduğundan bu tür silinemiyor
vi_vn: Không thể xóa loại này vì giao dịch của khách hàng đã được tạo bằng loại này

source: transactions using this type
ar_sy: المعاملات باستخدام هذا النوع
cs_cz: transakce pomocí tohoto typu
de_de: Transaktionen, die diesen Typ verwenden
el_gr: συναλλαγές που χρησιμοποιούν αυτόν τον τύπο
es_es: transacciones usando este tipo
et_ee: seda tüüpi kasutavad tehingud
fa_ir: معاملات با استفاده از این نوع
fi_fi: tätä tyyppiä käyttävät tapahtumat
fr_ca: transactions utilisant ce type
he_il: עסקאות באמצעות סוג זה
hi_in: इस प्रकार का उपयोग करके लेनदेन
hu_hu: ezt a típust használó tranzakciók
id_id: transaksi menggunakan tipe ini
it_it: transazioni che utilizzano questo tipo
ja_jp: このタイプを使用したトランザクション
ko_kr: 이 유형을 사용하는 거래
lv_lv: darījumiem, izmantojot šo veidu
mr_in: हा प्रकार वापरून व्यवहार
nl_nl: transacties met dit type
pl_pl: transakcje tego typu
pt_pt: transações usando este tipo
ro_ro: tranzacții care utilizează acest tip
ru_ru: транзакции с использованием этого типа
sq_al: transaksionet që përdorin këtë lloj
sv_se: transaktioner med denna typ
sw_ke: shughuli kwa kutumia aina hii
tr_tr: bu türü kullanan işlemler
vi_vn: giao dịch sử dụng loại này

source: The number of transactions using this Type record could not be retrieved because
ar_sy: تعذر استرداد عدد المعاملات التي تستخدم سجل النوع هذا بسبب
cs_cz: Počet transakcí pomocí tohoto záznamu typu nebylo možné načíst, protože
de_de: Die Anzahl der Transaktionen, die diesen Typdatensatz verwenden, konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των συναλλαγών που χρησιμοποιούν αυτήν την εγγραφή τύπου επειδή
es_es: No se pudo recuperar el número de transacciones que utilizan este registro de tipo porque
et_ee: Seda tüüpi kirjet kasutavate tehingute arvu ei saanud tuua, kuna
fa_ir: تعداد تراکنش‌هایی که از این رکورد نوع استفاده می‌کنند بازیابی نشد زیرا
fi_fi: Tätä tyyppitietuetta käyttävien tapahtumien määrää ei voitu noutaa, koska
fr_ca: Le nombre de transactions utilisant cet enregistrement Type n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את מספר העסקאות המשתמשות ברשומת סוג זו מכיוון
hi_in: इस प्रकार के रिकॉर्ड का उपयोग करके लेनदेन की संख्या पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az ezt a típusrekordot használó tranzakciók számát nem lehetett lekérni, mert
id_id: Jumlah transaksi yang menggunakan catatan Tipe ini tidak dapat diambil karena
it_it: Impossibile recuperare il numero di transazioni che utilizzano questo record Tipo perché
ja_jp: このタイプ レコードを使用するトランザクションの数を取得できませんでした。
ko_kr: 이 유형 레코드를 사용하는 거래 수를 검색할 수 없습니다.
lv_lv: Darījumu skaitu, kas izmanto šo tipa ierakstu, nevarēja izgūt, jo
mr_in: हा प्रकार रेकॉर्ड वापरून केलेल्या व्यवहारांची संख्या पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: Het aantal transacties met dit typerecord kon niet worden opgehaald omdat
pl_pl: Nie można pobrać liczby transakcji korzystających z tego rekordu typu, ponieważ
pt_pt: O número de transações usando esse registro de tipo não pôde ser recuperado porque
ro_ro: Numărul de tranzacții care utilizează această înregistrare de tip nu a putut fi preluat deoarece
ru_ru: Не удалось получить количество транзакций, использующих запись этого типа, поскольку
sq_al: Numri i transaksioneve që përdorin këtë rekord të llojit nuk mund të rikthehej sepse
sv_se: Antalet transaktioner som använder denna typpost kunde inte hämtas pga
sw_ke: Idadi ya miamala inayotumia rekodi ya Aina hii haikuweza kurejeshwa kwa sababu
tr_tr: Bu Tür kaydını kullanan işlem sayısı alınamadı çünkü
vi_vn: Không thể truy xuất số lượng giao dịch sử dụng bản ghi Loại này vì

source: Cannot delete this type because customers are currently set up to use this type
ar_sy: لا يمكن حذف هذا النوع لأن العملاء مستعدون حاليًا لاستخدام هذا النوع
cs_cz: Tento typ nelze smazat, protože zákazníci jsou aktuálně nastaveni na používání tohoto typu
de_de: Dieser Typ kann nicht gelöscht werden, da Kunden derzeit für die Verwendung dieses Typs eingerichtet sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου επειδή οι πελάτες έχουν ρυθμιστεί αυτήν τη στιγμή να χρησιμοποιούν αυτόν τον τύπο
es_es: No se puede eliminar este tipo porque los clientes actualmente están configurados para usar este tipo
et_ee: Seda tüüpi ei saa kustutada, kuna kliendid on praegu seadistatud seda tüüpi kasutama
fa_ir: نمی توان این نوع را حذف کرد زیرا مشتریان در حال حاضر برای استفاده از این نوع تنظیم شده اند
fi_fi: Tätä tyyppiä ei voi poistaa, koska asiakkaat ovat tällä hetkellä määritetty käyttämään tätä tyyppiä
fr_ca: Impossible de supprimer ce type, car les clients sont actuellement configurés pour utiliser ce type
he_il: לא ניתן למחוק את הסוג הזה מכיוון שהלקוחות מוגדרים כעת להשתמש בסוג זה
hi_in: इस प्रकार को हटाया नहीं जा सकता क्योंकि ग्राहक वर्तमान में इस प्रकार का उपयोग करने के लिए तैयार हैं
hu_hu: Ez a típus nem törölhető, mert az ügyfelek jelenleg ennek a típusnak a használatára vannak beállítva
id_id: Tidak dapat menghapus jenis ini karena pelanggan sedang menyiapkan untuk menggunakan jenis ini
it_it: Impossibile eliminare questo tipo perché i clienti sono attualmente configurati per utilizzare questo tipo
ja_jp: 顧客は現在このタイプを使用するように設定されているため、このタイプを削除できません
ko_kr: 고객이 현재 이 유형을 사용하도록 설정되어 있으므로 이 유형을 삭제할 수 없습니다.
lv_lv: Šo veidu nevar izdzēst, jo klienti pašlaik ir iestatīti šī veida lietošanai
mr_in: हा प्रकार हटवू शकत नाही कारण ग्राहक सध्या हा प्रकार वापरण्यासाठी सेट केलेले आहेत
nl_nl: Kan dit type niet verwijderen omdat klanten momenteel zijn ingesteld om dit type te gebruiken
pl_pl: Nie można usunąć tego typu, ponieważ klienci są obecnie skonfigurowani do używania tego typu
pt_pt: Não é possível excluir este tipo porque os clientes estão atualmente configurados para usá-lo
ro_ro: Nu se poate șterge acest tip, deoarece clienții sunt în prezent configurați să folosească acest tip
ru_ru: Невозможно удалить этот тип, поскольку клиенты в настоящее время настроены на использование этого типа.
sq_al: Ky lloj nuk mund të fshihet sepse klientët janë konfiguruar aktualisht për të përdorur këtë lloj
sv_se: Det går inte att ta bort den här typen eftersom kunder för närvarande är inställda på att använda den här typen
sw_ke: Haiwezi kufuta aina hii kwa sababu wateja kwa sasa wamesanidiwa kutumia aina hii
tr_tr: Müşteriler şu anda bu türü kullanacak şekilde ayarlandığından bu tür silinemiyor
vi_vn: Không thể xóa loại này vì khách hàng hiện đã được thiết lập để sử dụng loại này

source: customers with this type code
ar_sy: العملاء الذين لديهم رمز النوع هذا
cs_cz: zákazníkům s tímto kódem typu
de_de: Kunden mit diesem Typenschlüssel
el_gr: πελάτες με αυτόν τον κωδικό τύπου
es_es: clientes con este código de tipo
et_ee: selle tüübikoodiga kliendid
fa_ir: مشتریان با این نوع کد
fi_fi: asiakkaita, joilla on tämä tyyppikoodi
fr_ca: clients avec ce code de type
he_il: לקוחות עם קוד מסוג זה
hi_in: इस प्रकार के कोड वाले ग्राहक
hu_hu: vásárlók ezzel a típuskóddal
id_id: pelanggan dengan kode jenis ini
it_it: clienti con questo codice tipo
ja_jp: このタイプコードを持つ顧客
ko_kr: 이 유형 코드를 가진 고객
lv_lv: klientiem ar šāda veida kodu
mr_in: या प्रकारचा कोड असलेले ग्राहक
nl_nl: klanten met deze typecode
pl_pl: klientów z tym kodem typu
pt_pt: clientes com este código de tipo
ro_ro: clienții cu acest cod de tip
ru_ru: клиенты с этим кодом типа
sq_al: klientët me këtë lloj kodi
sv_se: kunder med denna typkod
sw_ke: wateja walio na msimbo wa aina hii
tr_tr: bu tür koda sahip müşteriler
vi_vn: khách hàng có mã loại này

source: The Type record could not be deleted because
ar_sy: لا يمكن حذف سجل النوع بسبب
cs_cz: Záznam typu nelze odstranit, protože
de_de: Der Typdatensatz konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής Τύπος επειδή
es_es: El registro de tipo no se pudo eliminar porque
et_ee: Tüübikirjet ei saanud kustutada, kuna
fa_ir: رکورد Type را نمی توان حذف کرد زیرا
fi_fi: Tyyppitietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement Type n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת הסוג מכיוון
hi_in: टाइप रिकॉर्ड को हटाया नहीं जा सका क्योंकि
hu_hu: A Type rekordot nem lehetett törölni, mert
id_id: Catatan Tipe tidak dapat dihapus karena
it_it: Impossibile eliminare il record Tipo perché
ja_jp: タイプ レコードを削除できませんでした。
ko_kr: 유형 레코드를 삭제할 수 없습니다.
lv_lv: Tipa ierakstu nevarēja izdzēst, jo
mr_in: प्रकार रेकॉर्ड हटवता आला नाही कारण
nl_nl: Het Type-record kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu typu, ponieważ
pt_pt: O registro Type não pôde ser excluído porque
ro_ro: Înregistrarea tip nu a putut fi ștearsă deoarece
ru_ru: Запись типа не удалось удалить, поскольку
sq_al: Regjistri Lloji nuk mund të fshihej sepse
sv_se: Typposten kunde inte raderas pga
sw_ke: Rekodi ya Aina haikuweza kufutwa kwa sababu
tr_tr: Tür kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi Loại vì

source: Type ID
ar_sy: معرف النوع
cs_cz: Zadejte ID
de_de: Typ-ID
el_gr: Πληκτρολογήστε ID
es_es: Escriba identificación
et_ee: Sisestage ID
fa_ir: شناسه را تایپ کنید
fi_fi: Kirjoita tunnus
fr_ca: Identifiant du type
he_il: הקלד מזהה
hi_in: आईडी टाइप करें
hu_hu: Írja be az azonosítót
id_id: Ketik ID
it_it: Digita ID
ja_jp: タイプID
ko_kr: 유형 ID
lv_lv: Ierakstiet ID
mr_in: आयडी टाइप करा
pl_pl: Wpisz identyfikator
pt_pt: ID do tipo
ro_ro: Tastați ID
ru_ru: Идентификатор типа
sq_al: Lloji ID
sv_se: Skriv ID
sw_ke: Aina ya kitambulisho
tr_tr: Tip kimliği
vi_vn: ID loại

source: Type Name
ar_sy: اكتب الاسم
cs_cz: Zadejte Název
de_de: Geben Sie den Namen ein
el_gr: Πληκτρολογήστε Όνομα
es_es: Tipo Nombre
et_ee: Tippige Nimi
fa_ir: نام را تایپ کنید
fi_fi: Kirjoita Nimi
fr_ca: Nom du type
he_il: הקלד שם
hi_in: नाम टाइप करें
hu_hu: Írja be a Név lehetőséget
id_id: Ketik Nama
it_it: Digitare Nome
ja_jp: 型名
ko_kr: 유형 이름
lv_lv: Ierakstiet nosaukumu
mr_in: नाव टाइप करा
nl_nl: Typ Naam
pl_pl: Wpisz nazwę
pt_pt: Nome do tipo
ro_ro: Tastați Nume
ru_ru: Тип Имя
sq_al: Shkruani Emrin
sv_se: Skriv namn
sw_ke: Andika Jina
tr_tr: Adı yazın
vi_vn: Tên loại
