Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The bank account name cannot be retrieved because
ar_sy: لا يمكن استرداد اسم الحساب البنكي بسبب
cs_cz: Název bankovního účtu nelze získat, protože
de_de: Der Name des Bankkontos kann nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση του ονόματος τραπεζικού λογαριασμού γιατί
es_es: El nombre de la cuenta bancaria no se puede recuperar porque
et_ee: Pangakonto nime ei saa tuua, sest
fa_ir: نام حساب بانکی قابل بازیابی نیست زیرا
fi_fi: Pankkitilin nimeä ei voi noutaa, koska
fr_ca: Le nom du compte bancaire ne peut pas être récupéré car
he_il: לא ניתן לאחזר את שם חשבון הבנק מכיוון
hi_in: बैंक खाते का नाम पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A bankszámla neve nem kérhető le, mert
id_id: Nama rekening bank tidak dapat diambil karena
it_it: Impossibile recuperare il nome del conto bancario perché
ja_jp: 銀行口座名を取得できません。
ko_kr: 은행 계좌 이름을 검색할 수 없습니다.
lv_lv: Bankas konta nosaukumu nevar izgūt, jo
mr_in: बँक खात्याचे नाव पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De bankrekeningnaam kan niet worden opgehaald omdat
pl_pl: Nie można pobrać nazwy konta bankowego, ponieważ
pt_pt: O nome da conta bancária não pode ser recuperado porque
ro_ro: Numele contului bancar nu poate fi preluat deoarece
ru_ru: Имя банковского счета не может быть получено, поскольку
sq_al: Emri i llogarisë bankare nuk mund të merret sepse
sv_se: Bankkontonamnet kan inte hämtas pga
sw_ke: Jina la akaunti ya benki haliwezi kurejeshwa kwa sababu
tr_tr: Banka hesabı adı alınamıyor çünkü
vi_vn: Không thể lấy lại tên tài khoản ngân hàng vì

source: The bank account number
ar_sy: رقم الحساب البنكي
cs_cz: Číslo bankovního účtu
de_de: Die Bankkontonummer
el_gr: Ο αριθμός τραπεζικού λογαριασμού
es_es: El número de cuenta bancaria
et_ee: Pangakonto number
fa_ir: شماره حساب بانکی
fi_fi: Pankkitilin numero
fr_ca: Le numéro de compte bancaire
he_il: מספר חשבון הבנק
hi_in: बैंक खाता संख्या
hu_hu: A bankszámlaszám
id_id: Nomor rekening bank
it_it: Il numero del conto bancario
ja_jp: 銀行口座番号
ko_kr: 은행계좌번호
lv_lv: Bankas konta numurs
mr_in: बँक खाते क्रमांक
nl_nl: Het bankrekeningnummer
pl_pl: Numer konta bankowego
pt_pt: O número da conta bancária
ro_ro: Numărul contului bancar
ru_ru: Номер банковского счета
sq_al: Numri i llogarisë bankare
sv_se: Bankkontonumret
sw_ke: Nambari ya akaunti ya benki
tr_tr: Banka hesap numarası
vi_vn: Số tài khoản ngân hàng

source: is not set up as a bank account
ar_sy: لم يتم إعداده كحساب مصرفي
cs_cz: není zřízen jako bankovní účet
de_de: ist nicht als Bankkonto eingerichtet
el_gr: δεν έχει δημιουργηθεί ως τραπεζικός λογαριασμός
es_es: no está configurado como una cuenta bancaria
et_ee: ei ole seadistatud pangakontoks
fa_ir: به عنوان حساب بانکی تنظیم نشده است
fi_fi: ei ole asetettu pankkitiliksi
fr_ca: n'est pas configuré comme compte bancaire
he_il: אינו מוגדר כחשבון בנק
hi_in: बैंक खाते के रूप में स्थापित नहीं है
hu_hu: nincs beállítva bankszámlaként
id_id: tidak diatur sebagai rekening bank
it_it: non è impostato come conto bancario
ja_jp: 銀行口座として設定されていません
ko_kr: 은행 계좌로 설정되어 있지 않습니다.
lv_lv: nav iestatīts kā bankas konts
mr_in: बँक खाते म्हणून सेट केलेले नाही
nl_nl: is niet ingesteld als bankrekening
pl_pl: nie jest skonfigurowany jako rachunek bankowy
pt_pt: não está configurado como uma conta bancária
ro_ro: nu este creat ca cont bancar
ru_ru: не настроен как банковский счет
sq_al: nuk është krijuar si llogari bankare
sv_se: är inte inställt som ett bankkonto
sw_ke: haijawekwa kama akaunti ya benki
tr_tr: banka hesabı olarak kurulmamış
vi_vn: không được thiết lập như một tài khoản ngân hàng

source: The exchange rate entered should be numeric
ar_sy: يجب أن يكون سعر الصرف الذي تم إدخاله رقميًا
cs_cz: Zadaný směnný kurz by měl být číselný
de_de: Der eingegebene Wechselkurs sollte numerisch sein
el_gr: Η συναλλαγματική ισοτιμία που εισάγεται πρέπει να είναι αριθμητική
es_es: El tipo de cambio ingresado debe ser numérico.
et_ee: Sisestatud vahetuskurss peab olema numbriline
fa_ir: نرخ ارز وارد شده باید عددی باشد
fi_fi: Syötetyn valuuttakurssin tulee olla numeerinen
fr_ca: Le taux de change saisi doit être numérique
he_il: שער החליפין שהוזן צריך להיות מספרי
hi_in: दर्ज की गई विनिमय दर संख्यात्मक होनी चाहिए
hu_hu: A beírt árfolyamnak numerikusnak kell lennie
id_id: Nilai tukar yang dimasukkan harus berupa angka
it_it: Il tasso di cambio inserito deve essere numerico
ja_jp: 入力する為替レートは数値である必要があります
ko_kr: 입력한 환율은 숫자여야 합니다.
lv_lv: Ievadītajam valūtas kursam ir jābūt skaitliski
mr_in: प्रविष्ट केलेला विनिमय दर अंकीय असावा
nl_nl: De ingevoerde wisselkoers moet numeriek zijn
pl_pl: Wprowadzony kurs wymiany powinien być liczbowy
pt_pt: A taxa de câmbio inserida deve ser numérica
ro_ro: Cursul de schimb introdus trebuie să fie numeric
ru_ru: Введенный обменный курс должен быть числовым.
sq_al: Kursi i këmbimit i futur duhet të jetë numerik
sv_se: Växelkursen som anges ska vara numerisk
sw_ke: Kiwango cha ubadilishaji kilichowekwa kinapaswa kuwa nambari
tr_tr: Girilen döviz kuru sayısal olmalıdır
vi_vn: Tỷ giá hối đoái được nhập phải là số

source: The functional exchange rate entered should be numeric
ar_sy: يجب أن يكون سعر الصرف الوظيفي الذي تم إدخاله رقميًا
cs_cz: Zadaný funkční směnný kurz by měl být číselný
de_de: Der eingegebene funktionale Wechselkurs sollte numerisch sein
el_gr: Η συναλλαγματική ισοτιμία που εισάγεται πρέπει να είναι αριθμητική
es_es: El tipo de cambio funcional ingresado debe ser numérico.
et_ee: Sisestatud funktsionaalne vahetuskurss peaks olema numbriline
fa_ir: نرخ ارز تابعی وارد شده باید عددی باشد
fi_fi: Syötetyn toiminnallisen vaihtokurssin tulee olla numeerinen
fr_ca: Le taux de change fonctionnel saisi doit être numérique
he_il: שער החליפין הפונקציונלי שהוזן צריך להיות מספרי
hi_in: दर्ज की गई कार्यात्मक विनिमय दर संख्यात्मक होनी चाहिए
hu_hu: A beírt funkcionális árfolyamnak numerikusnak kell lennie
id_id: Nilai tukar fungsional yang dimasukkan harus berupa angka
it_it: Il tasso di cambio funzionale inserito deve essere numerico
ja_jp: 入力する機能為替レートは数値である必要があります
ko_kr: 입력한 기준 환율은 숫자여야 합니다.
lv_lv: Ievadītajam funkcionālajam maiņas kursam ir jābūt skaitliski
mr_in: प्रविष्ट केलेला कार्यात्मक विनिमय दर अंकीय असावा
nl_nl: De ingevoerde functionele wisselkoers moet numeriek zijn
pl_pl: Wprowadzony funkcjonalny kurs wymiany powinien być liczbowy
pt_pt: A taxa de câmbio funcional inserida deve ser numérica
ro_ro: Cursul de schimb funcțional introdus trebuie să fie numeric
ru_ru: Введенный функциональный обменный курс должен быть числовым.
sq_al: Kursi funksional i këmbimit i futur duhet të jetë numerik
sv_se: Den funktionella växelkursen som anges ska vara numerisk
sw_ke: Kiwango cha ubadilishaji cha utendakazi kilichowekwa kinapaswa kuwa nambari
tr_tr: Girilen fonksiyonel döviz kuru sayısal olmalıdır
vi_vn: Tỷ giá hối đoái chức năng được nhập phải là số

source: Changing the currency of the receipt means that existing entries need to be re-done - only customers trading in the selected currency can be selected
ar_sy: تغيير عملة الإيصال يعني أنه يجب إعادة إدخال الإدخالات الحالية - يمكن فقط اختيار العملاء الذين يتداولون بالعملة المحددة
cs_cz: Změna měny účtenky znamená, že stávající záznamy je třeba znovu provést – vybrat lze pouze zákazníky obchodující ve zvolené měně
de_de: Wenn Sie die Währung des Belegs ändern, müssen bestehende Eingaben erneut durchgeführt werden – es können nur Kunden ausgewählt werden, die in der ausgewählten Währung handeln
el_gr: Η αλλαγή του νομίσματος της απόδειξης σημαίνει ότι οι υπάρχουσες καταχωρίσεις πρέπει να γίνουν ξανά - μπορούν να επιλεγούν μόνο πελάτες που πραγματοποιούν συναλλαγές στο επιλεγμένο νόμισμα
es_es: Cambiar la moneda del recibo significa que es necesario volver a realizar las entradas existentes: solo se pueden seleccionar los clientes que operan en la moneda seleccionada.
et_ee: Kviitungi valuuta muutmine tähendab, et olemasolevad kanded tuleb uuesti teha – valida saab ainult valitud valuutas kauplevaid kliente
fa_ir: تغییر واحد پول رسید به این معنی است که ورودی های موجود باید دوباره انجام شوند - فقط مشتریانی که با ارز انتخابی معامله می کنند می توانند انتخاب شوند.
fi_fi: Kuitin valuutan muuttaminen tarkoittaa, että olemassa olevat merkinnät on tehtävä uudelleen - vain valitulla valuutalla käyvät asiakkaat voivat valita
fr_ca: Changer la devise du reçu signifie que les entrées existantes doivent être refaites - seuls les clients négociant dans la devise sélectionnée peuvent être sélectionnés
he_il: שינוי המטבע של הקבלה פירושו שיש לבצע מחדש כניסות קיימות - ניתן לבחור רק לקוחות הסוחרים במטבע הנבחר
hi_in: रसीद की मुद्रा बदलने का मतलब है कि मौजूदा प्रविष्टियों को फिर से करने की आवश्यकता है - केवल चयनित मुद्रा में व्यापार करने वाले ग्राहकों का चयन किया जा सकता है
hu_hu: A nyugta pénznemének megváltoztatása azt jelenti, hogy a meglévő bejegyzéseket újra kell végezni - csak a kiválasztott pénznemben kereskedő ügyfelek választhatók
id_id: Mengubah mata uang tanda terima berarti entri yang ada perlu dilakukan ulang - hanya pelanggan yang berdagang dalam mata uang yang dipilih yang dapat dipilih
it_it: Cambiare la valuta della ricevuta significa che le voci esistenti devono essere rifatte: possono essere selezionati solo i clienti che commerciano nella valuta selezionata
ja_jp: 領収書の通貨を変更すると、既存のエントリをやり直す必要があります。選択できるのは、選択した通貨で取引する顧客のみです。
ko_kr: 영수증 통화를 변경하면 기존 항목을 다시 입력해야 합니다. 선택한 통화로 거래하는 고객만 선택할 수 있습니다.
lv_lv: Kvīts valūtas maiņa nozīmē, ka esošie ieraksti ir jāveic atkārtoti - var atlasīt tikai klientus, kas tirgojas izvēlētajā valūtā
mr_in: पावतीचे चलन बदलणे म्हणजे विद्यमान नोंदी पुन्हा करणे आवश्यक आहे - केवळ निवडलेल्या चलनात व्यापार करणारे ग्राहक निवडले जाऊ शकतात
nl_nl: Het wijzigen van de valuta van de kassabon betekent dat bestaande invoer opnieuw moet worden gedaan - alleen klanten die in de geselecteerde valuta handelen, kunnen worden geselecteerd
pl_pl: Zmiana waluty paragonu wiąże się z koniecznością ponownego wprowadzenia istniejących zapisów – zaznaczeni mogą być wyłącznie Klienci dokonujący transakcji w wybranej walucie
pt_pt: Alterar a moeda do recibo significa que os lançamentos existentes precisam ser refeitos - somente clientes que negociam na moeda selecionada podem ser selecionados
ro_ro: Schimbarea monedei chitanței înseamnă că înregistrările existente trebuie refacete - pot fi selectați doar clienții care tranzacționează în moneda selectată
ru_ru: Изменение валюты чека означает, что существующие записи необходимо выполнить заново — можно выбрать только клиентов, торгующих в выбранной валюте.
sq_al: Ndryshimi i monedhës së faturës do të thotë që hyrjet ekzistuese duhet të ribëhen - mund të zgjidhen vetëm klientët që tregtojnë në monedhën e zgjedhur
sv_se: Att ändra valutan på kvittot innebär att befintliga poster måste göras om - endast kunder som handlar i den valda valutan kan väljas
sw_ke: Kubadilisha sarafu ya stakabadhi kunamaanisha kuwa maingizo yaliyopo yanahitaji kufanywa upya - ni wateja wanaofanya biashara kwa kutumia sarafu iliyochaguliwa pekee ndio wanaoweza kuchaguliwa.
tr_tr: Fişin para biriminin değiştirilmesi, mevcut girişlerin yeniden yapılması gerektiği anlamına gelir; yalnızca seçilen para biriminde işlem yapan müşteriler seçilebilir
vi_vn: Thay đổi loại tiền của biên nhận có nghĩa là các mục hiện tại cần phải được thực hiện lại - chỉ những khách hàng giao dịch bằng loại tiền đã chọn mới có thể được chọn

source: No General Ledger code has been chosen
ar_sy: لم يتم اختيار رمز دفتر الأستاذ العام
cs_cz: Nebyl vybrán žádný kód hlavní knihy
de_de: Es wurde kein Hauptbuchcode ausgewählt
el_gr: Δεν έχει επιλεγεί κωδικός Γενικής Λογιστικής
es_es: No se ha elegido ningún código de libro mayor
et_ee: Pearaamatu koodi pole valitud
fa_ir: هیچ کد دفتر کل انتخاب نشده است
fi_fi: Pääkirjakoodia ei ole valittu
fr_ca: Aucun code Grand Livre n'a été choisi
he_il: לא נבחר קוד פנקס כללי
hi_in: कोई सामान्य लेजर कोड नहीं चुना गया है
hu_hu: Nincs kiválasztva főkönyvi kód
id_id: Tidak ada kode General Ledger yang dipilih
it_it: Non è stato scelto alcun codice di contabilità generale
ja_jp: 総勘定元帳コードが選択されていません
ko_kr: 총계정원장 코드가 선택되지 않았습니다.
lv_lv: Nav izvēlēts Virsgrāmatas kods
mr_in: कोणताही सामान्य लेजर कोड निवडलेला नाही
nl_nl: Er is geen grootboekcode gekozen
pl_pl: Nie wybrano kodu księgi głównej
pt_pt: Nenhum código de contabilidade foi escolhido
ro_ro: Nu a fost ales niciun cod de registru general
ru_ru: Код Главной книги не выбран
sq_al: Asnjë kod i librit kryesor nuk është zgjedhur
sv_se: Ingen huvudbokkod har valts
sw_ke: Hakuna msimbo wa Leja ya Jumla umechaguliwa
tr_tr: Hiçbir Genel Muhasebe kodu seçilmedi
vi_vn: Không có mã Sổ cái nào được chọn

source: so this GL analysis item could not be added
ar_sy: لذلك لا يمكن إضافة عنصر تحليل GL هذا
cs_cz: takže tuto položku analýzy GL nebylo možné přidat
de_de: Daher konnte dieses GL-Analyseelement nicht hinzugefügt werden
el_gr: Επομένως, αυτό το στοιχείο ανάλυσης GL δεν μπόρεσε να προστεθεί
es_es: por lo que este elemento de análisis GL no se pudo agregar
et_ee: nii et seda GL analüüsi elementi ei saanud lisada
fa_ir: بنابراین این مورد تجزیه و تحلیل GL نمی تواند اضافه شود
fi_fi: joten tätä PK-analyysikohdetta ei voitu lisätä
fr_ca: donc cet élément d'analyse GL n'a pas pu être ajouté
he_il: כך שלא ניתן היה להוסיף את פריט ניתוח GL זה
hi_in: इसलिए यह GL विश्लेषण आइटम जोड़ा नहीं जा सका
hu_hu: így ezt a GL-elemzési elemet nem lehetett hozzáadni
id_id: jadi item analisis GL ini tidak dapat ditambahkan
it_it: pertanto non è stato possibile aggiungere questo elemento dell'analisi GL
ja_jp: そのため、この GL 分析項目を追加できませんでした
ko_kr: 따라서 이 GL 분석 항목을 추가할 수 없습니다.
lv_lv: tāpēc šo GL analīzes vienumu nevarēja pievienot
mr_in: त्यामुळे हा GL विश्लेषण आयटम जोडता आला नाही
nl_nl: dit GL-analyse-item kon dus niet worden toegevoegd
pl_pl: dlatego nie można było dodać tej pozycji analizy KG
pt_pt: então este item de análise contábil não pôde ser adicionado
ro_ro: deci acest articol de analiză GL nu a putut fi adăugat
ru_ru: поэтому этот элемент анализа GL не может быть добавлен
sq_al: kështu që ky artikull i analizës GL nuk mund të shtohej
sv_se: så detta GL-analysobjekt kunde inte läggas till
sw_ke: kwa hivyo kipengee hiki cha uchambuzi wa GL hakikuweza kuongezwa
tr_tr: dolayısıyla bu GL analiz öğesi eklenemedi
vi_vn: nên không thể thêm mục phân tích GL này

source: Payments involving the debtors control account cannot be entered. The general ledger debtors ledger (AR) integration is enabled so control accounts are automatically maintained. This setting can be disabled in System Configuration
ar_sy: لا يمكن إدخال المدفوعات المتعلقة بحساب مراقبة المدينين. يتم تمكين تكامل دفتر الأستاذ العام للمدينين (AR) بحيث يتم الاحتفاظ بحسابات المراقبة تلقائيًا. يمكن تعطيل هذا الإعداد في تكوين النظام
cs_cz: Platby týkající se kontrolního účtu dlužníka nelze zadat. Je povolena integrace hlavní knihy dlužníků (AR), takže kontrolní účty jsou automaticky udržovány. Toto nastavení lze zakázat v konfiguraci systému
de_de: Zahlungen über das Debitorenkontrollkonto können nicht erfasst werden. Die Integration des Hauptbuch-Debitorenbuchs (AR) ist aktiviert, sodass Kontrollkonten automatisch geführt werden. Diese Einstellung kann in der Systemkonfiguration deaktiviert werden
el_gr: Δεν μπορούν να καταχωρηθούν πληρωμές που αφορούν τον λογαριασμό ελέγχου οφειλετών. Η ενοποίηση του γενικού καθολικού καθολικού οφειλετών (AR) είναι ενεργοποιημένη, ώστε οι λογαριασμοί ελέγχου να διατηρούνται αυτόματα. Αυτή η ρύθμιση μπορεί να απενεργοποιηθεί στη Διαμόρφωση συστήματος
es_es: No se pueden ingresar pagos que involucren la cuenta de control de deudores. La integración del libro mayor de deudores (AR) del libro mayor general está habilitada para que las cuentas de control se mantengan automáticamente. Esta configuración se puede desactivar en Configuración del sistema.
et_ee: Võlgnike kontrollkontoga seotud makseid ei saa sisestada. Pearaamatu võlgnike pearaamatu (AR) integreerimine on lubatud, nii et kontrollkontosid hoitakse automaatselt. Selle sätte saab süsteemikonfiguratsioonis keelata
fa_ir: پرداخت های مربوط به حساب کنترل بدهکاران را نمی توان وارد کرد. یکپارچه‌سازی دفتر کل بدهکاران (AR) فعال است، بنابراین حساب‌های کنترلی به‌طور خودکار نگهداری می‌شوند. این تنظیم را می توان در پیکربندی سیستم غیرفعال کرد
fi_fi: Velallisen valvontatiliin liittyviä maksuja ei voida kirjata. Pääkirjanpitovelkakirjan (AR) integrointi on käytössä, joten ohjaustilit ylläpidetään automaattisesti. Tämä asetus voidaan poistaa käytöstä Järjestelmän kokoonpanossa
fr_ca: Les paiements impliquant le compte collectif des débiteurs ne peuvent pas être saisis. L’intégration du grand livre des débiteurs (AR) est activée afin que les comptes de contrôle soient automatiquement tenus à jour. Ce paramètre peut être désactivé dans la configuration du système
he_il: לא ניתן להזין תשלומים הקשורים לחשבון בקרת החייבים. האינטגרציה של פנקסי החייבים הכלליים (AR) מופעלת כך שחשבונות בקרה נשמרים אוטומטית. ניתן לבטל הגדרה זו בתצורת מערכת
hi_in: देनदार के नियंत्रण खाते से जुड़े भुगतान दर्ज नहीं किए जा सकते। सामान्य खाता बही देनदार खाता (एआर) एकीकरण सक्षम है ताकि नियंत्रण खाते स्वचालित रूप से बनाए रखे जा सकें। इस सेटिंग को सिस्टम कॉन्फ़िगरेशन में अक्षम किया जा सकता है
hu_hu: Az adós-ellenőrző számlát érintő kifizetések nem vihetők be. A főkönyvi adóskönyvi (AR) integráció engedélyezve van, így a vezérlőszámlák automatikusan karbantartásra kerülnek. Ez a beállítás letiltható a Rendszerkonfigurációban
id_id: Pembayaran yang melibatkan rekening kendali debitur tidak dapat dimasukkan. Integrasi buku besar debitur buku besar (AR) diaktifkan sehingga akun kontrol dikelola secara otomatis. Pengaturan ini dapat dinonaktifkan di Konfigurasi Sistem
it_it: Non è possibile inserire pagamenti che coinvolgono il conto di controllo debitori. L'integrazione del registro dei debitori (AR) della contabilità generale è abilitata in modo che i conti di controllo vengano mantenuti automaticamente. Questa impostazione può essere disabilitata nella Configurazione di sistema
ja_jp: 債務者管理口座を含む支払いは入力できません。総勘定元帳の債務者元帳 (AR) 統合が有効になっているため、制御口座が自動的に維持されます。この設定はシステム構成で無効にすることができます
ko_kr: 채무자 관리 계정과 관련된 지급은 입력할 수 없습니다. 총계정원장 채무자 원장(AR) 통합이 활성화되어 관리 계정이 자동으로 유지관리됩니다. 이 설정은 시스템 구성에서 비활성화할 수 있습니다.
lv_lv: Maksājumus, kas saistīti ar debitoru kontroles kontu, nevar ievadīt. Virsgrāmatas parādnieku virsgrāmatas (AR) integrācija ir iespējota, tāpēc kontroles konti tiek automātiski uzturēti. Šo iestatījumu var atspējot sistēmas konfigurācijā
mr_in: कर्जदार नियंत्रण खाते समाविष्ट असलेली देयके प्रविष्ट केली जाऊ शकत नाहीत. जनरल लेजर डेटर्स लेजर (AR) एकत्रीकरण सक्षम केले आहे त्यामुळे नियंत्रण खाती आपोआप राखली जातात. ही सेटिंग सिस्टम कॉन्फिगरेशनमध्ये अक्षम केली जाऊ शकते
nl_nl: Betalingen met betrekking tot de debiteurenbeheerrekening kunnen niet worden geboekt. De integratie van het grootboekdebiteurengrootboek (AR) is ingeschakeld, zodat verzamelrekeningen automatisch worden bijgehouden. Deze instelling kan worden uitgeschakeld in Systeemconfiguratie
pl_pl: Nie można wprowadzać płatności na rachunek kontrolny dłużników. Integracja księgi głównej z księgą dłużników (AR) jest włączona, więc konta kontrolne są utrzymywane automatycznie. To ustawienie można wyłączyć w konfiguracji systemu
pt_pt: Os pagamentos envolvendo a conta controle do devedor não poderão ser contabilizados. A integração do razão geral de devedores (AR) é habilitada para que as contas de controle sejam mantidas automaticamente. Esta configuração pode ser desabilitada na configuração do sistema
ro_ro: Plățile care implică contul de control al debitorilor nu pot fi introduse. Integrarea registrului general al debitorilor (AR) este activată, astfel încât conturile de control să fie menținute automat. Această setare poate fi dezactivată în Configurarea sistemului
ru_ru: Платежи с использованием контрольного счета дебитора не могут быть внесены. Интеграция книги дебиторов главной книги (AR) включена, поэтому контрольные счета поддерживаются автоматически. Этот параметр можно отключить в конфигурации системы.
sq_al: Pagesat që përfshijnë llogarinë e kontrollit të debitorëve nuk mund të futen. Integrimi i librit kryesor të debitorëve (AR) është aktivizuar në mënyrë që llogaritë e kontrollit të mbahen automatikisht. Ky cilësim mund të çaktivizohet në Konfigurimin e Sistemit
sv_se: Betalningar som rör gäldenärens kontrollkonto kan inte bokföras. Integreringen av huvudboken debitorer (AR) är aktiverad så att kontrollkonton underhålls automatiskt. Den här inställningen kan inaktiveras i systemkonfigurationen
sw_ke: Malipo yanayohusisha akaunti ya udhibiti wa wadaiwa hayawezi kuingizwa. Ujumuishaji wa leja ya wadeni wa leja ya jumla (AR) umewashwa kwa hivyo akaunti za udhibiti hutunzwa kiotomatiki. Mpangilio huu unaweza kuzimwa katika Usanidi wa Mfumo
tr_tr: Borçlunun kontrol hesabına ilişkin ödemelere giriş yapılamaz. Genel muhasebe borçlusu defter (AR) entegrasyonu etkinleştirilir, böylece kontrol hesapları otomatik olarak korunur. Bu ayar Sistem Yapılandırmasında devre dışı bırakılabilir
vi_vn: Không thể nhập các khoản thanh toán liên quan đến tài khoản kiểm soát của con nợ. Tích hợp sổ cái chung của con nợ (AR) được kích hoạt để các tài khoản kiểm soát được duy trì tự động. Cài đặt này có thể bị tắt trong Cấu hình hệ thống
