Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: transactions against this customer
ar_sy: المعاملات ضد هذا العميل
cs_cz: transakce vůči tomuto zákazníkovi
de_de: Transaktionen gegen diesen Kunden
el_gr: συναλλαγές έναντι αυτού του πελάτη
es_es: transacciones contra este cliente
et_ee: tehingud selle kliendi vastu
fa_ir: معاملات علیه این مشتری
fi_fi: liiketoimia tätä asiakasta vastaan
fr_ca: transactions contre ce client
he_il: עסקאות מול לקוח זה
hi_in: इस ग्राहक के विरुद्ध लेनदेन
hu_hu: tranzakciókat ezzel az ügyféllel szemben
id_id: transaksi terhadap pelanggan ini
it_it: transazioni contro questo cliente
ja_jp: この顧客に対する取引
ko_kr: 이 고객에 대한 거래
lv_lv: darījumiem pret šo klientu
mr_in: या ग्राहकाविरुद्ध व्यवहार
nl_nl: transacties tegen deze klant
pl_pl: transakcji przeciwko temu klientowi
pt_pt: transações contra este cliente
ro_ro: tranzacții împotriva acestui client
ru_ru: транзакции против этого клиента
sq_al: transaksionet kundrejt këtij klienti
sv_se: transaktioner mot denna kund
sw_ke: miamala dhidi ya mteja huyu
tr_tr: bu müşteriye karşı işlemler
vi_vn: giao dịch với khách hàng này

source: Cannot delete the customer record because orders have been created against it
ar_sy: لا يمكن حذف سجل العميل لأنه تم إنشاء أوامر عليه
cs_cz: Záznam zákazníka nelze smazat, protože podle něj byly vytvořeny objednávky
de_de: Der Kundendatensatz kann nicht gelöscht werden, da für ihn Bestellungen erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή της εγγραφής πελάτη επειδή έχουν δημιουργηθεί παραγγελίες εναντίον της
es_es: No se puede eliminar el registro del cliente porque se han creado pedidos en su contra
et_ee: Kliendikirjet ei saa kustutada, kuna selle vastu on loodud tellimusi
fa_ir: نمی توان سابقه مشتری را حذف کرد زیرا سفارشاتی بر خلاف آن ایجاد شده است
fi_fi: Asiakastietuetta ei voi poistaa, koska sitä vastaan ​​on luotu tilauksia
fr_ca: Impossible de supprimer l'enregistrement client car des commandes ont été créées pour celui-ci
he_il: לא ניתן למחוק את רשומת הלקוח מכיוון שנוצרו נגדו הזמנות
hi_in: ग्राहक रिकॉर्ड को हटाया नहीं जा सकता क्योंकि इसके विरुद्ध आदेश बनाए गए हैं
hu_hu: Az ügyfélrekord nem törölhető, mert rendelések jöttek létre rá
id_id: Tidak dapat menghapus data pelanggan karena pesanan telah dibuat berdasarkan data tersebut
it_it: Impossibile eliminare il record del cliente perché sono stati creati ordini a fronte di esso
ja_jp: 顧客レコードに対して注文が作成されているため、顧客レコードを削除できません
ko_kr: 고객 기록에 대한 주문이 생성되었으므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst klienta ierakstu, jo tam ir izveidoti pasūtījumi
mr_in: ग्राहक रेकॉर्ड हटवू शकत नाही कारण त्याच्या विरुद्ध ऑर्डर तयार केल्या गेल्या आहेत
nl_nl: Kan het klantrecord niet verwijderen omdat er bestellingen voor zijn aangemaakt
pl_pl: Nie można usunąć rekordu klienta, ponieważ utworzono dla niego zamówienia
pt_pt: Não é possível excluir o registro do cliente porque foram criados pedidos nele
ro_ro: Nu se poate șterge înregistrarea clientului deoarece au fost create comenzi pentru aceasta
ru_ru: Невозможно удалить запись о клиенте, поскольку для нее были созданы заказы.
sq_al: Nuk mund të fshihet rekordi i klientit sepse janë krijuar porosi kundër tij
sv_se: Det går inte att ta bort kundposten eftersom order har skapats mot den
sw_ke: Haiwezi kufuta rekodi ya mteja kwa sababu maagizo yameundwa dhidi yake
tr_tr: Müşteri kaydı silinemiyor çünkü ona göre siparişler oluşturuldu
vi_vn: Không thể xóa hồ sơ khách hàng vì đơn hàng đã được tạo dựa trên hồ sơ đó

source: orders against this customer
ar_sy: أوامر ضد هذا العميل
cs_cz: objednávky vůči tomuto zákazníkovi
de_de: Aufträge gegen diesen Kunden
el_gr: παραγγελίες εναντίον αυτού του πελάτη
es_es: pedidos contra este cliente
et_ee: korraldusi selle kliendi vastu
fa_ir: سفارشات علیه این مشتری
fi_fi: määräyksiä tätä asiakasta vastaan
fr_ca: commandes contre ce client
he_il: הזמנות נגד לקוח זה
hi_in: इस ग्राहक के विरुद्ध आदेश
hu_hu: megrendeléseket ezen ügyfél ellen
id_id: pesanan terhadap pelanggan ini
it_it: ordini contro questo cliente
ja_jp: この顧客に対する注文
ko_kr: 이 고객에 대한 주문
lv_lv: rīkojumus pret šo klientu
mr_in: या ग्राहकाविरुद्ध आदेश
nl_nl: bestellingen tegen deze klant
pl_pl: zamówienia wobec tego klienta
pt_pt: pedidos contra este cliente
ro_ro: comenzi împotriva acestui client
ru_ru: заказы против этого клиента
sq_al: urdhra kundër këtij klienti
sv_se: beställningar mot denna kund
sw_ke: maagizo dhidi ya mteja huyu
tr_tr: bu müşteriye karşı verilen emirler
vi_vn: lệnh chống lại khách hàng này

source: Cannot delete this customer record because sales analysis records exist for it
ar_sy: لا يمكن حذف سجل العميل هذا لوجود سجلات تحليل المبيعات له
cs_cz: Tento záznam zákazníka nelze odstranit, protože pro něj existují záznamy analýzy prodeje
de_de: Dieser Kundendatensatz kann nicht gelöscht werden, da für ihn Verkaufsanalysedatensätze vorhanden sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της εγγραφής πελάτη επειδή υπάρχουν εγγραφές ανάλυσης πωλήσεων για αυτήν
es_es: No se puede eliminar este registro de cliente porque existen registros de análisis de ventas para él
et_ee: Seda kliendikirjet ei saa kustutada, kuna selle jaoks on müügianalüüsi kirjed
fa_ir: نمی توان این سابقه مشتری را حذف کرد زیرا سوابق تجزیه و تحلیل فروش برای آن وجود دارد
fi_fi: Tätä asiakastietuetta ei voi poistaa, koska sille on olemassa myyntianalyysitietueita
fr_ca: Impossible de supprimer cet enregistrement client car des enregistrements d'analyse des ventes existent pour celui-ci
he_il: לא ניתן למחוק רשומת לקוח זו כי קיימות רשומות ניתוח מכירות עבורה
hi_in: इस ग्राहक रिकॉर्ड को हटाया नहीं जा सकता क्योंकि इसके लिए बिक्री विश्लेषण रिकॉर्ड मौजूद हैं
hu_hu: Ez az ügyfélrekord nem törölhető, mert léteznek hozzá értékesítési elemzési rekordok
id_id: Tidak dapat menghapus catatan pelanggan ini karena ada catatan analisis penjualan untuk itu
it_it: Impossibile eliminare questo record cliente perché per esso esistono record di analisi delle vendite
ja_jp: この顧客レコードは売上分析レコードが存在するため削除できません
ko_kr: 이 고객 레코드에 대한 판매 분석 기록이 있으므로 삭제할 수 없습니다.
lv_lv: Šo klienta ierakstu nevar izdzēst, jo tam ir pārdošanas analīzes ieraksti
mr_in: हा ग्राहक रेकॉर्ड हटवू शकत नाही कारण त्याच्यासाठी विक्री विश्लेषण रेकॉर्ड अस्तित्वात आहेत
nl_nl: Kan deze klantrecord niet verwijderen omdat er verkoopanalyserecords voor bestaan
pl_pl: Nie można usunąć tego rekordu klienta, ponieważ istnieją dla niego rekordy analizy sprzedaży
pt_pt: Não é possível excluir este registro de cliente porque existem registros de análise de vendas para ele
ro_ro: Nu se poate șterge această înregistrare client deoarece există înregistrări de analiză a vânzărilor pentru aceasta
ru_ru: Невозможно удалить эту запись о клиенте, поскольку для нее существуют записи анализа продаж.
sq_al: Ky rekord klienti nuk mund të fshihet sepse ekzistojnë të dhëna të analizës së shitjeve për të
sv_se: Det går inte att ta bort denna kundpost eftersom det finns försäljningsanalysposter för den
sw_ke: Haiwezi kufuta rekodi hii ya mteja kwa sababu rekodi za uchanganuzi wa mauzo zipo kwa ajili yake
tr_tr: Bu müşteri kaydı silinemiyor çünkü satış analizi kayıtları mevcut
vi_vn: Không thể xóa bản ghi khách hàng này vì bản ghi phân tích bán hàng đã tồn tại cho nó

source: sales analysis records against this customer
ar_sy: سجلات تحليل المبيعات ضد هذا العميل
cs_cz: záznamy analýzy prodeje vůči tomuto zákazníkovi
de_de: Verkaufsanalysedatensätze für diesen Kunden
el_gr: εγγραφές ανάλυσης πωλήσεων έναντι αυτού του πελάτη
es_es: registros de análisis de ventas contra este cliente
et_ee: müügianalüüsi kirjed selle kliendi kohta
fa_ir: سوابق تجزیه و تحلیل فروش در برابر این مشتری
fi_fi: myyntianalyysitiedot tätä asiakasta vastaan
fr_ca: enregistrements d'analyse des ventes pour ce client
he_il: רישומי ניתוח מכירות מול לקוח זה
hi_in: इस ग्राहक के विरुद्ध बिक्री विश्लेषण रिकॉर्ड
hu_hu: értékesítési elemzési rekordok ezzel az ügyféllel szemben
id_id: catatan analisis penjualan terhadap pelanggan ini
it_it: record di analisi delle vendite rispetto a questo cliente
ja_jp: この顧客に対する販売分析記録
ko_kr: 이 고객에 대한 판매 분석 기록
lv_lv: pārdošanas analīzes ieraksti pret šo klientu
mr_in: या ग्राहकाविरुद्ध विक्री विश्लेषण नोंदी
nl_nl: verkoopanalysegegevens voor deze klant
pl_pl: zapisy analizy sprzedaży wobec tego klienta
pt_pt: registros de análise de vendas contra este cliente
ro_ro: înregistrările analizei vânzărilor față de acest client
ru_ru: записи анализа продаж по этому клиенту
sq_al: të dhënat e analizës së shitjeve ndaj këtij klienti
sv_se: försäljningsanalysposter mot denna kund
sw_ke: rekodi za uchanganuzi wa mauzo dhidi ya mteja huyu
tr_tr: Bu müşteriye karşı satış analizi kayıtları
vi_vn: hồ sơ phân tích bán hàng đối với khách hàng này

source: Cannot delete this customer because users exist that refer to it
ar_sy: لا يمكن حذف هذا العميل لوجود مستخدمين يشيرون إليه
cs_cz: Tohoto zákazníka nelze smazat, protože existují uživatelé, kteří na něj odkazují
de_de: Dieser Kunde kann nicht gelöscht werden, da Benutzer vorhanden sind, die auf ihn verweisen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του πελάτη επειδή υπάρχουν χρήστες που αναφέρονται σε αυτόν
es_es: No se puede eliminar este cliente porque existen usuarios que hacen referencia a él
et_ee: Seda klienti ei saa kustutada, kuna on olemas kasutajad, kes sellele viitavad
fa_ir: نمی توان این مشتری را حذف کرد زیرا کاربرانی وجود دارند که به آن مراجعه می کنند
fi_fi: Tätä asiakasta ei voi poistaa, koska siihen viittaavia käyttäjiä on olemassa
fr_ca: Impossible de supprimer ce client car il existe des utilisateurs qui s'y réfèrent
he_il: לא ניתן למחוק לקוח זה מכיוון שקיימים משתמשים שמתייחסים אליו
hi_in: इस ग्राहक को हटाया नहीं जा सकता क्योंकि ऐसे उपयोगकर्ता मौजूद हैं जो इसे संदर्भित करते हैं
hu_hu: Ez az ügyfél nem törölhető, mert léteznek rá hivatkozó felhasználók
id_id: Tidak dapat menghapus pelanggan ini karena ada pengguna yang merujuknya
it_it: Impossibile eliminare questo cliente perché esistono utenti che fanno riferimento ad esso
ja_jp: この顧客を参照しているユーザーが存在するため、この顧客を削除できません
ko_kr: 이 고객을 참조하는 사용자가 있으므로 삭제할 수 없습니다.
lv_lv: Šo klientu nevar izdzēst, jo pastāv lietotāji, kas atsaucas uz to
mr_in: हा ग्राहक हटवू शकत नाही कारण त्याचा संदर्भ देणारे वापरकर्ते अस्तित्वात आहेत
nl_nl: Kan deze klant niet verwijderen omdat er gebruikers zijn die ernaar verwijzen
pl_pl: Nie można usunąć tego klienta, ponieważ istnieją użytkownicy, którzy się do niego odwołują
pt_pt: Não é possível excluir este cliente porque existem usuários que fazem referência a ele
ro_ro: Nu se poate șterge acest client deoarece există utilizatori care se referă la el
ru_ru: Невозможно удалить этого клиента, поскольку существуют пользователи, которые ссылаются на него.
sq_al: Ky klient nuk mund të fshihet sepse ekzistojnë përdorues që i referohen atij
sv_se: Det går inte att ta bort den här kunden eftersom det finns användare som hänvisar till den
sw_ke: Haiwezi kufuta mteja huyu kwa sababu kuna watumiaji wanaomrejelea
tr_tr: Bu müşteri silinemiyor çünkü ona başvuran kullanıcılar mevcut
vi_vn: Không thể xóa khách hàng này vì đã có người dùng tham chiếu đến nó

source: Cannot delete this customer because contracts have been created that refer to it
ar_sy: لا يمكن حذف هذا العميل لأنه تم إنشاء عقود تشير إليه
cs_cz: Tohoto zákazníka nelze smazat, protože byly vytvořeny smlouvy, které na něj odkazují
de_de: Dieser Kunde kann nicht gelöscht werden, da Verträge erstellt wurden, die sich auf ihn beziehen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του πελάτη επειδή έχουν δημιουργηθεί συμβόλαια που αναφέρονται σε αυτόν
es_es: No se puede eliminar este cliente porque se han creado contratos que hacen referencia a él
et_ee: Seda klienti ei saa kustutada, kuna on loodud sellele viitavad lepingud
fa_ir: نمی توان این مشتری را حذف کرد زیرا قراردادهایی ایجاد شده است که به آن اشاره دارد
fi_fi: Tätä asiakasta ei voi poistaa, koska siihen viittaavia sopimuksia on luotu
fr_ca: Impossible de supprimer ce client car des contrats ont été créés qui y font référence
he_il: לא ניתן למחוק לקוח זה מכיוון שנוצרו חוזים שמתייחסים אליו
hi_in: इस ग्राहक को हटाया नहीं जा सकता क्योंकि अनुबंध बनाए गए हैं जो इसका संदर्भ देते हैं
hu_hu: Ez az ügyfél nem törölhető, mert szerződések jöttek létre, amelyek hivatkoznak rá
id_id: Tidak dapat menghapus pelanggan ini karena kontrak telah dibuat yang merujuk padanya
it_it: Impossibile eliminare questo cliente perché sono stati creati contratti che fanno riferimento ad esso
ja_jp: この顧客を参照する契約が作成されているため、この顧客を削除できません
ko_kr: 이 고객을 참조하는 계약이 생성되었으므로 이 고객을 삭제할 수 없습니다.
lv_lv: Šo klientu nevar izdzēst, jo ir izveidoti līgumi, kas attiecas uz to
mr_in: हा ग्राहक हटवू शकत नाही कारण त्याला संदर्भ देणारे करार तयार केले गेले आहेत
nl_nl: Kan deze klant niet verwijderen omdat er contracten zijn aangemaakt die ernaar verwijzen
pl_pl: Nie można usunąć tego klienta, ponieważ utworzono umowy, które się do niego odnoszą
pt_pt: Não é possível excluir este cliente porque foram criados contratos referentes a ele
ro_ro: Nu se poate șterge acest client deoarece au fost create contracte care se referă la acesta
ru_ru: Невозможно удалить этого клиента, поскольку на него были созданы контракты.
sq_al: Ky klient nuk mund të fshihet sepse janë krijuar kontrata që i referohen atij
sv_se: Det går inte att ta bort den här kunden eftersom kontrakt har skapats som refererar till den
sw_ke: Haiwezi kufuta mteja huyu kwa sababu kandarasi zimeundwa zinazomrejelea
tr_tr: Bu müşteriyle ilgili sözleşmeler oluşturulduğu için bu müşteri silinemiyor
vi_vn: Không thể xóa khách hàng này vì hợp đồng đã được tạo đề cập đến khách hàng đó

source: contracts referring to this customer
ar_sy: العقود التي تشير إلى هذا العميل
cs_cz: smlouvy týkající se tohoto zákazníka
de_de: Verträge, die sich auf diesen Kunden beziehen
el_gr: συμβάσεις που αναφέρονται σε αυτόν τον πελάτη
es_es: contratos referentes a este cliente
et_ee: selle kliendiga seotud lepingud
fa_ir: قراردادهای مربوط به این مشتری
fi_fi: tätä asiakasta koskevat sopimukset
fr_ca: contrats faisant référence à ce client
he_il: חוזים המתייחסים ללקוח זה
hi_in: इस ग्राहक को संदर्भित करने वाले अनुबंध
hu_hu: erre az ügyfélre vonatkozó szerződések
id_id: kontrak yang mengacu pada pelanggan ini
it_it: contratti riferiti a questo cliente
ja_jp: この顧客に関する契約
ko_kr: 이 고객을 언급하는 계약
lv_lv: līgumi, kas attiecas uz šo klientu
mr_in: या ग्राहकाचा संदर्भ देणारे करार
nl_nl: contracten die betrekking hebben op deze klant
pl_pl: umowy dotyczące tego klienta
pt_pt: contratos referentes a este cliente
ro_ro: contracte referitoare la acest client
ru_ru: контракты, относящиеся к этому клиенту
sq_al: kontratat që i referohen këtij klienti
sv_se: avtal som hänvisar till denna kund
sw_ke: mikataba inayomhusu mteja huyu
tr_tr: bu müşteriye ilişkin sözleşmeler
vi_vn: hợp đồng đề cập đến khách hàng này

source: has been deleted - together with all the associated branches and contacts
ar_sy: تم حذفه - مع كافة الفروع وجهات الاتصال المرتبطة به
cs_cz: byl smazán - spolu se všemi přidruženými pobočkami a kontakty
de_de: wurde gelöscht – zusammen mit allen zugehörigen Filialen und Kontakten
el_gr: έχει διαγραφεί - μαζί με όλους τους σχετικούς κλάδους και επαφές
es_es: ha sido eliminado - junto con todas las sucursales y contactos asociados
et_ee: on kustutatud – koos kõigi seotud filiaalide ja kontaktidega
fa_ir: حذف شده است - همراه با تمام شاخه ها و مخاطبین مرتبط
fi_fi: on poistettu - sekä kaikki siihen liittyvät haarat ja yhteystiedot
fr_ca: a été supprimé - ainsi que toutes les succursales et contacts associés
he_il: נמחק - יחד עם כל הסניפים ואנשי הקשר הקשורים
hi_in: हटा दिया गया है - सभी संबद्ध शाखाओं और संपर्कों सहित
hu_hu: törölve lett – az összes kapcsolódó fiókkal és kapcsolattartóval együtt
id_id: telah dihapus - bersama dengan semua cabang dan kontak terkait
it_it: è stato cancellato - insieme a tutti i rami e i contatti associati
ja_jp: 関連するすべての支店および連絡先とともに削除されました
ko_kr: 삭제되었습니다 - 관련된 모든 지점 및 연락처와 함께
lv_lv: ir dzēsts – kopā ar visām saistītajām filiālēm un kontaktpersonām
mr_in: सर्व संबंधित शाखा आणि संपर्कांसह - हटविले गेले आहे
nl_nl: is verwijderd - samen met alle bijbehorende vestigingen en contacten
pl_pl: został usunięty – wraz ze wszystkimi powiązanymi oddziałami i kontaktami
pt_pt: foi excluído - junto com todas as filiais e contatos associados
ro_ro: a fost șters - împreună cu toate filialele și contactele asociate
ru_ru: удалено - вместе со всеми связанными ветками и контактами
sq_al: është fshirë - së bashku me të gjitha degët dhe kontaktet e lidhura
sv_se: har raderats - tillsammans med alla tillhörande filialer och kontakter
sw_ke: imefutwa - pamoja na matawi yote yanayohusiana na waasiliani
tr_tr: silindi - tüm ilgili şubeler ve kişilerle birlikte
vi_vn: đã bị xóa - cùng với tất cả các chi nhánh và liên hệ liên quan

source: In order to create a new customer you must first set up at least one sales type/price list
ar_sy: لكي تتمكن من إنشاء عميل جديد، يجب عليك أولاً إعداد قائمة واحدة على الأقل لنوع المبيعات/الأسعار
cs_cz: Abyste mohli vytvořit nového zákazníka, musíte nejprve nastavit alespoň jeden typ prodeje/ceník
de_de: Um einen neuen Kunden anzulegen, müssen Sie zunächst mindestens eine Verkaufsart/Preisliste einrichten
el_gr: Για να δημιουργήσετε έναν νέο πελάτη, πρέπει πρώτα να δημιουργήσετε τουλάχιστον έναν τύπο πωλήσεων/τιμοκατάλογο
es_es: Para crear un nuevo cliente, primero debe configurar al menos un tipo de venta/lista de precios.
et_ee: Uue kliendi loomiseks peate esmalt seadistama vähemalt ühe müügitüübi/hinnakirja
fa_ir: برای ایجاد یک مشتری جدید، ابتدا باید حداقل یک نوع فروش/لیست قیمت تنظیم کنید
fi_fi: Uuden asiakkaan luomiseksi sinun on ensin määritettävä vähintään yksi myyntityyppi/hinnasto
fr_ca: Afin de créer un nouveau client, vous devez d'abord configurer au moins un type de vente/une liste de prix.
he_il: על מנת ליצור לקוח חדש יש להגדיר תחילה סוג מכירה/מחירון אחד לפחות
hi_in: एक नया ग्राहक बनाने के लिए आपको पहले कम से कम एक बिक्री प्रकार/मूल्य सूची स्थापित करनी होगी
hu_hu: Új vásárló létrehozásához először be kell állítania legalább egy értékesítési típust/árlistát
id_id: Untuk membuat pelanggan baru, Anda harus terlebih dahulu menyiapkan setidaknya satu jenis penjualan/daftar harga
it_it: Per creare un nuovo cliente è necessario prima impostare almeno una tipologia di vendita/listino prezzi
ja_jp: 新しい顧客を作成するには、まず少なくとも 1 つの販売タイプ/価格リストを設定する必要があります。
ko_kr: 신규 고객을 생성하려면 먼저 하나 이상의 판매 유형/가격표를 설정해야 합니다.
lv_lv: Lai izveidotu jaunu klientu, vispirms ir jāiestata vismaz viens pārdošanas veids/cenrādis
mr_in: नवीन ग्राहक तयार करण्यासाठी तुम्ही प्रथम किमान एक विक्री प्रकार/किंमत सूची सेट करणे आवश्यक आहे
nl_nl: Om een ​​nieuwe klant aan te maken, moet u eerst minimaal één verkoopsoort/prijslijst instellen
pl_pl: Aby utworzyć nowego klienta należy najpierw ustawić przynajmniej jeden rodzaj sprzedaży/cennik
pt_pt: Para criar um novo cliente você deve primeiro configurar pelo menos um tipo de venda/lista de preços
ro_ro: Pentru a crea un client nou trebuie mai întâi să configurați cel puțin un tip de vânzare/listă de prețuri
ru_ru: Чтобы создать нового клиента, вам необходимо сначала настроить хотя бы один тип продаж/прайс-лист.
sq_al: Për të krijuar një klient të ri, fillimisht duhet të konfiguroni të paktën një lloj shitje/listë çmimesh
sv_se: För att skapa en ny kund måste du först skapa minst en försäljningstyp/prislista
sw_ke: Ili kuunda mteja mpya lazima kwanza uweke angalau aina moja ya mauzo/orodha ya bei
tr_tr: Yeni müşteri oluşturabilmek için öncelikle en az bir satış tipi/fiyat listesi oluşturmalısınız.
vi_vn: Để tạo khách hàng mới, trước tiên bạn phải thiết lập ít nhất một loại hình bán hàng/bảng giá

source: Click
ar_sy: انقر
cs_cz: Klikněte
de_de: Klicken
el_gr: Κλικ
es_es: Hacer clic
et_ee: Klõpsake
fa_ir: کلیک کنید
fi_fi: Napsauta
fr_ca: Cliquez
he_il: נְקִישָׁה
hi_in: क्लिक
hu_hu: Kattintson
id_id: Klik
it_it: Clic
ja_jp: クリック
ko_kr: 딸깍 하는 소리
lv_lv: Noklikšķiniet
mr_in: क्लिक करा
nl_nl: Klik
pl_pl: Trzask
pt_pt: Clique
ro_ro: Clic
ru_ru: Нажмите
sq_al: Klikoni
sv_se: Klick
sw_ke: Bofya
tr_tr: Tıklamak
vi_vn: nhấp chuột

source: here
ar_sy: هنا
cs_cz: zde
de_de: Hier
el_gr: εδώ
es_es: aquí
et_ee: siin
fa_ir: اینجا
fi_fi: tässä
fr_ca: ici
he_il: כָּאן
hi_in: यहाँ
hu_hu: itt
id_id: Di Sini
it_it: Qui
ja_jp: ここ
ko_kr: 여기
lv_lv: šeit
mr_in: येथे
nl_nl: hier
pl_pl: Tutaj
pt_pt: aqui
ro_ro: Aici
ru_ru: здесь
sq_al: këtu
sv_se: här
sw_ke: hapa
tr_tr: Burada
vi_vn: đây

source: to set up your price lists
ar_sy: لإعداد قوائم الأسعار الخاصة بك
cs_cz: nastavit své ceníky
de_de: um Ihre Preislisten einzurichten
el_gr: για να ρυθμίσετε τους τιμοκαταλόγους σας
es_es: para configurar sus listas de precios
et_ee: oma hinnakirjade seadistamiseks
fa_ir: برای تنظیم لیست قیمت های خود
fi_fi: määrittääksesi hinnastot
fr_ca: pour établir vos tarifs
he_il: כדי להגדיר את המחירונים שלך
hi_in: अपनी मूल्य सूची सेट करने के लिए
hu_hu: az árlisták felállításához
id_id: untuk mengatur daftar harga Anda
it_it: per impostare i tuoi listini prezzi
ja_jp: 価格表を設定するには
ko_kr: 가격표를 설정하려면
lv_lv: lai izveidotu savus cenrāžus
mr_in: तुमच्या किंमती याद्या सेट करण्यासाठी
nl_nl: om uw prijslijsten op te stellen
pl_pl: aby skonfigurować swoje cenniki
pt_pt: para configurar suas listas de preços
ro_ro: pentru a vă configura listele de prețuri
ru_ru: настроить свои прайс-листы
sq_al: për të vendosur listat tuaja të çmimeve
sv_se: för att ställa in dina prislistor
sw_ke: ili kuweka orodha zako za bei
tr_tr: fiyat listelerinizi oluşturmak için
vi_vn: để thiết lập bảng giá của bạn
