Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The barcode must be 20 characters or less long
ar_sy: يجب أن يكون طول الرمز الشريطي 20 حرفًا أو أقل
cs_cz: Čárový kód musí mít 20 znaků nebo méně
de_de: Der Barcode darf maximal 20 Zeichen lang sein
el_gr: Ο γραμμωτός κώδικας πρέπει να αποτελείται από 20 χαρακτήρες ή λιγότερο
es_es: El código de barras debe tener 20 caracteres o menos.
et_ee: Vöötkood peab olema kuni 20 tähemärki pikk
fa_ir: بارکد باید 20 کاراکتر یا کمتر باشد
fi_fi: Viivakoodin tulee olla enintään 20 merkkiä pitkä
fr_ca: Le code-barres doit comporter 20 caractères ou moins
he_il: על הברקוד להיות באורך 20 תווים או פחות
hi_in: बारकोड 20 अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A vonalkód legfeljebb 20 karakter hosszú lehet
id_id: Barcode harus terdiri dari 20 karakter atau kurang
it_it: Il codice a barre deve contenere massimo 20 caratteri
ja_jp: バーコードの長さは 20 文字以下である必要があります
ko_kr: 바코드 길이는 20자 이하여야 합니다.
lv_lv: Svītrkodam jābūt 20 rakstzīmēm vai mazāk garam
mr_in: बारकोड 20 वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De streepjescode moet 20 tekens of minder lang zijn
pl_pl: Kod kreskowy musi mieć maksymalnie 20 znaków
pt_pt: O código de barras deve ter 20 caracteres ou menos
ro_ro: Codul de bare trebuie să aibă 20 de caractere sau mai puțin
ru_ru: Длина штрих-кода не должна превышать 20 символов.
sq_al: Barkodi duhet të jetë 20 karaktere ose më pak i gjatë
sv_se: Streckkoden måste vara högst 20 tecken lång
sw_ke: Msimbo pau lazima uwe na urefu wa herufi 20 au chini ya hapo
tr_tr: Barkod 20 karakter veya daha kısa olmalıdır
vi_vn: Mã vạch phải dài từ 20 ký tự trở xuống

source: There are no asset categories defined. All assets must belong to a valid category,
ar_sy: لا توجد فئات أصول محددة. يجب أن تنتمي جميع الأصول إلى فئة صالحة،
cs_cz: Nejsou definovány žádné kategorie aktiv. Všechna aktiva musí patřit do platné kategorie,
de_de: Es sind keine Anlagekategorien definiert. Alle Vermögenswerte müssen einer gültigen Kategorie angehören.
el_gr: Δεν έχουν καθοριστεί κατηγορίες περιουσιακών στοιχείων. Όλα τα περιουσιακά στοιχεία πρέπει να ανήκουν σε μια έγκυρη κατηγορία,
es_es: No hay categorías de activos definidas. Todos los activos deben pertenecer a una categoría válida,
et_ee: Varakategooriaid pole määratletud. Kõik varad peavad kuuluma kehtivasse kategooriasse,
fa_ir: هیچ دسته دارایی تعریف نشده است. همه دارایی ها باید به یک دسته معتبر تعلق داشته باشند،
fi_fi: Omaisuusluokkia ei ole määritetty. Kaikkien omaisuuserien on kuuluttava kelvolliseen luokkaan,
fr_ca: Aucune catégorie d'actifs n'est définie. Tous les actifs doivent appartenir à une catégorie valide,
he_il: לא מוגדרות קטגוריות נכסים. כל הנכסים חייבים להשתייך לקטגוריה חוקית,
hi_in: कोई परिसंपत्ति श्रेणियां परिभाषित नहीं हैं। सभी संपत्तियाँ वैध श्रेणी की होनी चाहिए,
hu_hu: Nincsenek meghatározott eszközkategóriák. Minden eszköznek érvényes kategóriába kell tartoznia,
id_id: Tidak ada kategori aset yang ditentukan. Semua aset harus termasuk dalam kategori yang valid,
it_it: Non ci sono categorie di asset definite. Tutte le risorse devono appartenere a una categoria valida,
ja_jp: 定義された資産カテゴリはありません。すべてのアセットは有効なカテゴリに属している必要があります。
ko_kr: 정의된 자산 카테고리가 없습니다. 모든 자산은 유효한 카테고리에 속해야 합니다.
lv_lv: Nav noteiktas aktīvu kategorijas. Visiem līdzekļiem ir jāpieder derīgai kategorijai,
mr_in: कोणतीही मालमत्ता श्रेणी परिभाषित केलेली नाहीत. सर्व मालमत्ता वैध श्रेणीतील असणे आवश्यक आहे,
nl_nl: Er zijn geen activacategorieën gedefinieerd. Alle activa moeten tot een geldige categorie behoren,
pl_pl: Nie zdefiniowano żadnych kategorii aktywów. Wszystkie aktywa muszą należeć do prawidłowej kategorii,
pt_pt: Não há categorias de ativos definidas. Todos os ativos devem pertencer a uma categoria válida,
ro_ro: Nu sunt definite categorii de active. Toate activele trebuie să aparțină unei categorii valide,
ru_ru: Категории активов не определены. Все активы должны принадлежать к допустимой категории,
sq_al: Nuk ka kategori të aseteve të përcaktuara. Të gjitha asetet duhet t'i përkasin një kategorie të vlefshme,
sv_se: Det finns inga tillgångskategorier definierade. Alla tillgångar måste tillhöra en giltig kategori,
sw_ke: Hakuna kategoria za mali zilizofafanuliwa. Mali zote lazima ziwe za kategoria halali,
tr_tr: Tanımlanmış varlık kategorisi yok. Tüm varlıklar geçerli bir kategoriye ait olmalıdır,
vi_vn: Không có loại tài sản nào được xác định. Tất cả nội dung phải thuộc về một danh mục hợp lệ,

source: There are no asset locations defined. All assets must belong to a valid location,
ar_sy: لا توجد مواقع أصول محددة. يجب أن تنتمي جميع الأصول إلى موقع صالح،
cs_cz: Nejsou definována žádná umístění aktiv. Všechna aktiva musí patřit k platnému umístění,
de_de: Es sind keine Asset-Standorte definiert. Alle Vermögenswerte müssen zu einem gültigen Standort gehören.
el_gr: Δεν έχουν καθοριστεί τοποθεσίες στοιχείων. Όλα τα περιουσιακά στοιχεία πρέπει να ανήκουν σε μια έγκυρη τοποθεσία,
es_es: No hay ubicaciones de activos definidas. Todos los activos deben pertenecer a una ubicación válida,
et_ee: Varade asukohti pole määratletud. Kõik varad peavad kuuluma kehtivasse asukohta,
fa_ir: هیچ مکان دارایی تعریف نشده است. همه دارایی ها باید به یک مکان معتبر تعلق داشته باشند،
fi_fi: Omaisuuden sijainteja ei ole määritetty. Kaiken omaisuuden on kuuluttava kelvolliseen sijaintiin,
fr_ca: Aucun emplacement d'actif n'est défini. Tous les actifs doivent appartenir à un emplacement valide,
he_il: לא הוגדרו מיקומי נכסים. כל הנכסים חייבים להיות שייכים למיקום חוקי,
hi_in: कोई परिसंपत्ति स्थान परिभाषित नहीं हैं. सभी संपत्तियाँ वैध स्थान से संबंधित होनी चाहिए,
hu_hu: Nincsenek meghatározott eszközök helyei. Minden eszköznek érvényes helyen kell lennie,
id_id: Tidak ada lokasi aset yang ditentukan. Semua aset harus berasal dari lokasi yang valid,
it_it: Non sono definite posizioni delle risorse. Tutte le risorse devono appartenere a una posizione valida,
ja_jp: アセットの場所は定義されていません。すべての資産は有効な場所に属している必要があります。
ko_kr: 정의된 자산 위치가 없습니다. 모든 자산은 유효한 위치에 속해야 합니다.
lv_lv: Nav definētu līdzekļu atrašanās vietu. Visiem līdzekļiem ir jāatrodas derīgā vietā,
mr_in: कोणतीही मालमत्ता स्थाने परिभाषित केलेली नाहीत. सर्व मालमत्ता वैध स्थानाशी संबंधित असणे आवश्यक आहे,
nl_nl: Er zijn geen activalocaties gedefinieerd. Alle activa moeten tot een geldige locatie behoren,
pl_pl: Nie zdefiniowano żadnych lokalizacji aktywów. Wszystkie aktywa muszą należeć do prawidłowej lokalizacji,
pt_pt: Não há locais de ativos definidos. Todos os ativos devem pertencer a um local válido,
ro_ro: Nu sunt definite locații ale activelor. Toate bunurile trebuie să aparțină unei locații valide,
ru_ru: Местоположение активов не определено. Все активы должны принадлежать допустимому местоположению,
sq_al: Nuk ka vendndodhje të aseteve të përcaktuara. Të gjitha asetet duhet t'i përkasin një vendndodhjeje të vlefshme,
sv_se: Det finns inga tillgångsplatser definierade. Alla tillgångar måste tillhöra en giltig plats,
sw_ke: Hakuna maeneo ya mali yaliyofafanuliwa. Mali zote lazima ziwe za eneo halali,
tr_tr: Tanımlanmış varlık konumu yok. Tüm varlıkların geçerli bir konuma ait olması gerekir,
vi_vn: Không có vị trí tài sản nào được xác định. Tất cả nội dung phải thuộc về một vị trí hợp lệ,

source: The depreciation rate is expected to be a number between 0 and 100
ar_sy: من المتوقع أن يكون معدل الإهلاك رقمًا يتراوح بين 0 و100
cs_cz: Očekává se, že odpisová sazba bude číslo mezi 0 a 100
de_de: Der Abschreibungssatz wird voraussichtlich eine Zahl zwischen 0 und 100 sein
el_gr: Ο συντελεστής απόσβεσης αναμένεται να είναι ένας αριθμός μεταξύ 0 και 100
es_es: Se espera que la tasa de depreciación sea un número entre 0 y 100.
et_ee: Eeldatakse, et amortisatsioonimäär jääb vahemikku 0–100
fa_ir: پیش بینی می شود نرخ استهلاک عددی بین 0 تا 100 باشد
fi_fi: Poistoprosentin odotetaan olevan 0 ja 100 väliltä
fr_ca: Le taux de dépréciation devrait être un nombre compris entre 0 et 100
he_il: שיעור הפחת צפוי להיות מספר בין 0 ל-100
hi_in: मूल्यह्रास दर 0 और 100 के बीच एक संख्या होने की उम्मीद है
hu_hu: Az amortizációs ráta várhatóan 0 és 100 közötti szám
id_id: Tingkat penyusutan diperkirakan berkisar antara 0 dan 100
it_it: Si prevede che il tasso di ammortamento sia un numero compreso tra 0 e 100
ja_jp: 減価償却率は 0 ～ 100 の数値であることが予想されます
ko_kr: 감가상각률은 0에서 100 사이의 숫자일 것으로 예상됩니다.
lv_lv: Paredzams, ka nolietojuma likme būs no 0 līdz 100
mr_in: घसारा दर 0 आणि 100 मधील संख्या असणे अपेक्षित आहे
nl_nl: Het afschrijvingspercentage zal naar verwachting een getal tussen 0 en 100 zijn
pl_pl: Oczekuje się, że stawka amortyzacji będzie liczbą z zakresu od 0 do 100
pt_pt: Espera-se que a taxa de depreciação seja um número entre 0 e 100
ro_ro: Rata de amortizare este de așteptat să fie un număr între 0 și 100
ru_ru: Ожидается, что норма амортизации будет числом от 0 до 100.
sq_al: Norma e amortizimit pritet të jetë një numër midis 0 dhe 100
sv_se: Avskrivningstakten förväntas vara ett tal mellan 0 och 100
sw_ke: Kiwango cha uchakavu kinatarajiwa kuwa nambari kati ya 0 na 100
tr_tr: Amortisman oranının 0 ile 100 arasında bir sayı olması bekleniyor
vi_vn: Tỷ lệ khấu hao dự kiến ​​là một số từ 0 đến 100

source: Numbers less than 1 are interpreted as less than 1%. The depreciation rate should be entered as a number between 0 and 100
ar_sy: يتم تفسير الأرقام الأقل من 1 على أنها أقل من 1%. يجب إدخال معدل الإهلاك كرقم بين 0 و100
cs_cz: Čísla menší než 1 jsou interpretována jako menší než 1 %. Odpisovou sazbu je třeba zadat jako číslo mezi 0 a 100
de_de: Zahlen kleiner als 1 werden als kleiner als 1 % interpretiert. Der Abschreibungssatz sollte als Zahl zwischen 0 und 100 eingegeben werden
el_gr: Οι αριθμοί μικρότεροι από 1 ερμηνεύονται ως λιγότεροι από 1%. Το ποσοστό απόσβεσης πρέπει να εισαχθεί ως αριθμός μεταξύ 0 και 100
es_es: Los números inferiores a 1 se interpretan como inferiores al 1%. La tasa de depreciación debe ingresarse como un número entre 0 y 100.
et_ee: Arvud alla 1 tõlgendatakse kui 1%. Amortisatsioonimäär tuleks sisestada arvuna vahemikus 0 kuni 100
fa_ir: اعداد کمتر از 1 کمتر از 1% تفسیر می شوند. نرخ استهلاک باید به صورت عددی بین 0 تا 100 وارد شود
fi_fi: Alle 1:n luvut tulkitaan alle 1 %:ksi. Poistoprosentti tulee syöttää numeroina 0 ja 100 väliltä
fr_ca: Les nombres inférieurs à 1 sont interprétés comme inférieurs à 1 %. Le taux d'amortissement doit être saisi sous forme de nombre compris entre 0 et 100.
he_il: מספרים פחות מ-1 מתפרשים כפחות מ-1%. יש להזין את שיעור הפחת כמספר בין 0 ל-100
hi_in: 1 से कम संख्याओं को 1% से कम माना जाता है। मूल्यह्रास दर को 0 और 100 के बीच की संख्या के रूप में दर्ज किया जाना चाहिए
hu_hu: Az 1-nél kisebb számokat 1%-nál kisebbnek kell értelmezni. Az amortizációs kulcsot 0 és 100 közötti számként kell megadni
id_id: Angka yang kurang dari 1 diartikan kurang dari 1%. Tingkat penyusutan harus dimasukkan dalam angka antara 0 dan 100
it_it: I numeri inferiori a 1 vengono interpretati come inferiori all'1%. Il tasso di ammortamento deve essere inserito come un numero compreso tra 0 e 100
ja_jp: 1 未満の数値は 1% 未満として解釈されます。減価償却率は 0 ～ 100 の数値で入力する必要があります。
ko_kr: 1보다 작은 숫자는 1% 미만으로 해석됩니다. 감가상각률은 0~100 사이의 숫자로 입력해야 합니다.
lv_lv: Skaitļi, kas ir mazāki par 1, tiek interpretēti kā mazāki par 1%. Nolietojuma likme jāievada kā skaitlis no 0 līdz 100
mr_in: 1 पेक्षा कमी संख्येचा 1% पेक्षा कमी म्हणून अर्थ लावला जातो. घसारा दर 0 आणि 100 मधील संख्या म्हणून प्रविष्ट केला पाहिजे
nl_nl: Getallen kleiner dan 1 worden geïnterpreteerd als minder dan 1%. Het afschrijvingspercentage moet worden ingevoerd als een getal tussen 0 en 100
pl_pl: Liczby mniejsze niż 1 są interpretowane jako mniejsze niż 1%. Stawkę amortyzacji należy wprowadzić jako liczbę z zakresu od 0 do 100
pt_pt: Números menores que 1 são interpretados como menores que 1%. A taxa de depreciação deve ser inserida como um número entre 0 e 100
ro_ro: Numerele mai mici de 1 sunt interpretate ca fiind mai mici de 1%. Rata de amortizare trebuie introdusă ca un număr între 0 și 100
ru_ru: Числа меньше 1 интерпретируются как менее 1%. Норму амортизации следует вводить в виде числа от 0 до 100.
sq_al: Numrat më të vegjël se 1 interpretohen si më pak se 1%. Norma e amortizimit duhet të futet si një numër midis 0 dhe 100
sv_se: Tal mindre än 1 tolkas som mindre än 1 %. Avskrivningstakten ska anges som ett tal mellan 0 och 100
sw_ke: Nambari chini ya 1 hufasiriwa kama chini ya 1%. Kiwango cha uchakavu kinapaswa kuandikwa kama nambari kati ya 0 na 100
tr_tr: 1'den küçük sayılar %1'den küçük olarak yorumlanır. Amortisman oranı 0 ile 100 arasında bir sayı olarak girilmelidir.
vi_vn: Các số nhỏ hơn 1 được hiểu là nhỏ hơn 1%. Tỷ lệ khấu hao phải được nhập dưới dạng số từ 0 đến 100

source: change category
ar_sy: تغيير الفئة
cs_cz: změnit kategorii
de_de: Kategorie ändern
el_gr: αλλαγή κατηγορίας
es_es: cambiar categoría
et_ee: muuda kategooriat
fa_ir: دسته بندی را تغییر دهید
fi_fi: muuta luokkaa
fr_ca: changer de catégorie
he_il: לשנות קטגוריה
hi_in: श्रेणी बदलें
hu_hu: kategóriát váltani
id_id: mengubah kategori
it_it: cambiare categoria
ja_jp: カテゴリを変更する
ko_kr: 카테고리 변경
lv_lv: mainīt kategoriju
mr_in: श्रेणी बदला
nl_nl: categorie wijzigen
pl_pl: zmienić kategorię
pt_pt: alterar categoria
ro_ro: schimba categoria
ru_ru: изменить категорию
sq_al: ndryshoni kategorinë
sv_se: ändra kategori
sw_ke: badilisha kategoria
tr_tr: kategoriyi değiştir
vi_vn: thay đổi danh mục

source: Cannot insert a GL entry for the change of asset category because
ar_sy: لا يمكن إدراج إدخال دفتر الأستاذ العام لتغيير فئة الأصل بسبب
cs_cz: Nelze vložit položku GL pro změnu kategorie majetku, protože
de_de: Es kann kein FIBU-Eintrag für die Änderung der Anlagenkategorie eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την αλλαγή της κατηγορίας στοιχείου επειδή
es_es: No se puede insertar una entrada del libro mayor para el cambio de categoría de activo porque
et_ee: Varakategooria muutmise jaoks ei saa GL-kirjet sisestada, kuna
fa_ir: نمی توان یک ورودی GL را برای تغییر دسته دارایی درج کرد زیرا
fi_fi: Ei voida lisätä PK-merkintää omaisuusluokan muutokselle, koska
fr_ca: Impossible d'insérer une écriture GL pour le changement de catégorie d'immobilisation car
he_il: לא ניתן להכניס רשומת GL לשינוי קטגוריית הנכס בגלל
hi_in: परिसंपत्ति श्रेणी में परिवर्तन के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem szúrható be GL-bejegyzés az eszközkategória módosításához, mert
id_id: Tidak dapat memasukkan entri GL untuk perubahan kategori aset karena
it_it: Impossibile inserire una voce CoGe per la modifica della categoria dell'asset perché
ja_jp: 資産カテゴリの変更に対して GL エントリを挿入できません。
ko_kr: 자산 분류 변경에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu īpašuma kategorijas maiņai, jo
mr_in: मालमत्ता श्रेणी बदलण्यासाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking invoegen voor de wijziging van de activacategorie omdat
pl_pl: Nie można wstawić wpisu KG dotyczącego zmiany kategorii aktywów, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para a mudança de categoria de ativo porque
ro_ro: Nu se poate introduce o intrare GL pentru modificarea categoriei de active deoarece
ru_ru: Невозможно вставить запись в ГК для изменения категории активов, поскольку
sq_al: Nuk mund të futet një hyrje GL për ndryshimin e kategorisë së aktivit sepse
sv_se: Det går inte att infoga en GL-post för ändring av tillgångskategori pga
sw_ke: Haiwezi kuingiza ingizo la GL la mabadiliko ya aina ya mali kwa sababu
tr_tr: Varlık kategorisi değişikliği için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục GL để thay đổi danh mục nội dung vì

source: The SQL that failed to insert the cost GL Trans record was
ar_sy: كان SQL الذي فشل في إدراج سجل تكلفة GL Trans
cs_cz: SQL, kterému se nepodařilo vložit záznam cost GL Trans, byl
de_de: Die SQL, die den Kosten-GL-Trans-Datensatz nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την εγγραφή κόστους GL Trans ήταν
es_es: El SQL que no pudo insertar el registro GL Trans de costo fue
et_ee: SQL, mis ei suutnud kulu GL Transi kirjet sisestada, oli
fa_ir: SQL که نتوانست رکورد هزینه GL Trans را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään kustannus-GL Trans -tietuetta, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'enregistrement de coût GL Trans était
he_il: ה-SQL שלא הצליח להכניס את רשומת העלות GL Trans היה
hi_in: एसक्यूएल जो लागत जीएल ट्रांस रिकॉर्ड डालने में विफल रहा था
hu_hu: Az SQL, amelynek nem sikerült beszúrnia a költség GL Trans rekordot, ez volt
id_id: SQL yang gagal memasukkan catatan biaya GL Trans adalah
it_it: L'SQL che non è riuscito a inserire il record Trans GL dei costi era
ja_jp: コスト GL Trans レコードの挿入に失敗した SQL は次のとおりです。
ko_kr: 비용 GL 거래 레코드를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kuram neizdevās ievietot izmaksu GL Trans ierakstu, bija
mr_in: एसक्यूएल जी खर्च जीएल ट्रान्स रेकॉर्ड घालण्यात अयशस्वी झाले
nl_nl: De SQL die er niet in slaagde het kosten-GL Trans-record in te voegen was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić rekordu kosztu GL Trans, to:
pt_pt: O SQL que não conseguiu inserir o registro de custo GL Trans foi
ro_ro: SQL care nu a reușit să insereze înregistrarea cost GL Trans a fost
ru_ru: SQL, которому не удалось вставить запись стоимости GL Trans, был
sq_al: SQL që dështoi të fuste rekordin e kostos GL Trans ishte
sv_se: Den SQL som misslyckades med att infoga kostnads-GL Trans-posten var
sw_ke: SQL iliyoshindwa kuingiza rekodi ya gharama ya GL Trans ilikuwa
tr_tr: Maliyet GL Trans kaydını ekleyemeyen SQL:
vi_vn: SQL không chèn được bản ghi GL Trans chi phí là

source: The asset could not be updated because
ar_sy: تعذر تحديث الأصل بسبب
cs_cz: Dílo nebylo možné aktualizovat, protože
de_de: Das Asset konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του στοιχείου επειδή
es_es: El activo no se pudo actualizar porque
et_ee: Vara ei saanud värskendada, kuna
fa_ir: دارایی به‌روزرسانی نشد زیرا
fi_fi: Omaisuutta ei voitu päivittää, koska
fr_ca: L'actif n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את הנכס מכיוון
hi_in: संपत्ति को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Az elemet nem lehetett frissíteni, mert
id_id: Aset tidak dapat diperbarui karena
it_it: Impossibile aggiornare la risorsa perché
ja_jp: アセットを更新できませんでした。
ko_kr: 자산을 업데이트할 수 없습니다.
lv_lv: Īpašumu nevarēja atjaunināt, jo
mr_in: मालमत्ता अद्यतनित करणे शक्य नाही कारण
nl_nl: Het item kan niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować zasobu, ponieważ
pt_pt: O ativo não pôde ser atualizado porque
ro_ro: Materialul nu a putut fi actualizat deoarece
ru_ru: Не удалось обновить актив, поскольку
sq_al: Puna nuk mund të përditësohej sepse
sv_se: Tillgången kunde inte uppdateras pga
sw_ke: Kipengee hakikuweza kusasishwa kwa sababu
tr_tr: Varlık güncellenemedi çünkü
vi_vn: Không thể cập nhật nội dung vì

source: The SQL that was used to update the asset and failed was
ar_sy: SQL الذي تم استخدامه لتحديث الأصل وفشل كان
cs_cz: SQL, který byl použit k aktualizaci aktiva a selhal, byl
de_de: Das SQL, das zum Aktualisieren des Assets verwendet wurde und fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση του στοιχείου και απέτυχε ήταν
es_es: El SQL que se utilizó para actualizar el activo y falló fue
et_ee: SQL, mida vara värskendamiseks kasutati ja mis ebaõnnestus, oli
fa_ir: SQL که برای به روز رسانی دارایی استفاده شد و ناموفق بود
fi_fi: SQL, jota käytettiin omaisuuden päivittämiseen ja joka epäonnistui, oli
fr_ca: Le code SQL utilisé pour mettre à jour l'actif et qui a échoué était
he_il: ה-SQL ששימש לעדכון הנכס ונכשל היה
hi_in: एसक्यूएल जिसका उपयोग परिसंपत्ति को अद्यतन करने के लिए किया गया था और विफल हो गया था
hu_hu: Az eszköz frissítéséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk memperbarui aset dan gagal adalah
it_it: L'SQL utilizzato per aggiornare la risorsa e non è riuscito era
ja_jp: アセットの更新に使用され失敗した SQL は次のとおりです。
ko_kr: 자산을 업데이트하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota līdzekļa atjaunināšanai un neizdevās, bija
mr_in: एसक्यूएल जी मालमत्ता अद्यतनित करण्यासाठी वापरली गेली आणि अयशस्वी झाली
nl_nl: De SQL die werd gebruikt om het asset bij te werken en die mislukte, was
pl_pl: Kod SQL użyty do aktualizacji zasobu zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para atualizar o ativo e falhou foi
ro_ro: SQL-ul care a fost folosit pentru a actualiza activul și a eșuat a fost
ru_ru: SQL-код, который использовался для обновления актива и не удался:
sq_al: SQL që u përdor për të përditësuar aktivin dhe dështoi ishte
sv_se: Den SQL som användes för att uppdatera tillgången och misslyckades var
sw_ke: SQL ambayo ilitumika kusasisha kipengee na imeshindwa ilikuwa
tr_tr: Varlığı güncellemek için kullanılan ve başarısız olan SQL:
vi_vn: SQL được sử dụng để cập nhật nội dung và không thành công là

source: Asset
ar_sy: أصل
cs_cz: Aktivum
de_de: Vermögenswert
el_gr: Κεφάλαιο
es_es: Activo
et_ee: Vara
fa_ir: دارایی
fi_fi: Omaisuus
fr_ca: Actif
he_il: נֶכֶס
hi_in: संपत्ति
hu_hu: Eszköz
id_id: Aset
it_it: Risorsa
ja_jp: 資産
ko_kr: 유산
lv_lv: Aktīvs
mr_in: मालमत्ता
nl_nl: Bezit
pl_pl: Zaleta
pt_pt: Ativo
ro_ro: Atu
ru_ru: Объект
sq_al: Aseti
sv_se: Tillgång
sw_ke: Mali
tr_tr: Varlık
vi_vn: Tài sản

source: The asset could not be added because
ar_sy: لا يمكن إضافة الأصل بسبب
cs_cz: Dílo nebylo možné přidat, protože
de_de: Das Asset konnte nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη του στοιχείου επειδή
es_es: El activo no se pudo agregar porque
et_ee: Vara ei saanud lisada, kuna
fa_ir: دارایی اضافه نشد زیرا
fi_fi: Omaisuutta ei voitu lisätä, koska
fr_ca: L'actif n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף את הנכס מכיוון
hi_in: संपत्ति इसलिए नहीं जोड़ी जा सकी क्योंकि
hu_hu: Az elemet nem sikerült hozzáadni, mert
id_id: Aset tersebut tidak dapat ditambahkan karena
it_it: Impossibile aggiungere la risorsa perché
ja_jp: アセットを追加できませんでした。
ko_kr: 자산을 추가할 수 없습니다.
lv_lv: Īpašumu nevarēja pievienot, jo
mr_in: मालमत्ता जोडली जाऊ शकत नाही कारण
nl_nl: Het item kan niet worden toegevoegd omdat
pl_pl: Nie można dodać zasobu, ponieważ
pt_pt: O recurso não pôde ser adicionado porque
ro_ro: Activul nu a putut fi adăugat deoarece
ru_ru: Не удалось добавить объект, поскольку
sq_al: Puna nuk mund të shtohej sepse
sv_se: Tillgången kunde inte läggas till pga
sw_ke: Kipengee hakikuweza kuongezwa kwa sababu
tr_tr: Öğe eklenemedi çünkü
vi_vn: Không thể thêm nội dung vì
