Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the description of the general ledger tag up to 30 characters
ar_sy: أدخل وصف علامة دفتر الأستاذ العام بما يصل إلى 30 حرفًا
cs_cz: Zadejte popis značky hlavní knihy v délce až 30 znaků
de_de: Geben Sie eine Beschreibung des Hauptbuch-Tags mit bis zu 30 Zeichen ein
el_gr: Εισαγάγετε την περιγραφή της ετικέτας γενικού καθολικού έως 30 χαρακτήρες
es_es: Ingrese la descripción de la etiqueta del libro mayor de hasta 30 caracteres
et_ee: Sisestage pearaamatu sildi kirjeldus kuni 30 tähemärki
fa_ir: توضیحات برچسب دفتر کل را تا 30 کاراکتر وارد کنید
fi_fi: Syötä pääkirjatunnisteen kuvaus enintään 30 merkin pituiseksi
fr_ca: Saisissez la description de la balise du grand livre jusqu'à 30 caractères
he_il: הזן את התיאור של תג הפנקס הכללי עד 30 תווים
hi_in: सामान्य लेज़र टैग का विवरण 30 वर्णों तक दर्ज करें
hu_hu: Adja meg a főkönyvi címke leírását legfeljebb 30 karakterben
id_id: Masukkan deskripsi tag buku besar hingga 30 karakter
it_it: Immettere la descrizione del tag di contabilità generale fino a 30 caratteri
ja_jp: 総勘定元帳タグの説明を 30 文字以内で入力します
ko_kr: 총계정원장 태그 설명을 최대 30자까지 입력하세요.
lv_lv: Ievadiet virsgrāmatas taga aprakstu līdz 30 rakstzīmēm
mr_in: 30 वर्णांपर्यंत सामान्य खातेवही टॅगचे वर्णन प्रविष्ट करा
nl_nl: Voer de beschrijving van de grootboektag in van maximaal 30 tekens
pl_pl: Wprowadź opis znacznika księgi głównej do 30 znaków
pt_pt: Insira a descrição da etiqueta do razão geral com até 30 caracteres
ro_ro: Introduceți descrierea etichetei registrului general de până la 30 de caractere
ru_ru: Введите описание тега главной книги длиной до 30 символов.
sq_al: Futni përshkrimin e etiketës së librit kryesor deri në 30 karaktere
sv_se: Ange beskrivningen av huvudboktaggen upp till 30 tecken
sw_ke: Weka maelezo ya leja ya jumla hadi vibambo 30
tr_tr: Genel muhasebe etiketinin açıklamasını en fazla 30 karakter girin
vi_vn: Nhập mô tả thẻ sổ cái tổng hợp tối đa 30 ký tự

source: Tag ID
ar_sy: معرف العلامة
cs_cz: ID značky
el_gr: Αναγνωριστικό ετικέτας
es_es: ID de etiqueta
et_ee: Sildi ID
fa_ir: شناسه برچسب
fi_fi: Tunnisteen tunnus
fr_ca: ID de balise
he_il: מזהה תג
hi_in: टैग आईडी
hu_hu: Címkeazonosító
id_id: tanda pengenal
it_it: ID dell'etichetta
ja_jp: タグID
ko_kr: 태그 ID
lv_lv: Tags ID
mr_in: टॅग आयडी
pl_pl: Identyfikator tagu
pt_pt: ID da etiqueta
ro_ro: ID-ul etichetei
ru_ru: Идентификатор тега
sq_al: ID-ja e etiketës
sw_ke: Kitambulisho cha lebo
tr_tr: Etiket Kimliği
vi_vn: Mã thẻ

source: Are you sure you wish to delete this GL tag?
ar_sy: هل أنت متأكد من رغبتك في حذف علامة GL هذه؟
cs_cz: Opravdu chcete smazat tuto značku GL?
de_de: Sind Sie sicher, dass Sie dieses GL-Tag löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την ετικέτα GL;
es_es: ¿Está seguro de que desea eliminar esta etiqueta GL?
et_ee: Kas olete kindel, et soovite selle GL-märgendi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این تگ GL را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän GL-tunnisteen?
fr_ca: Êtes-vous sûr de vouloir supprimer cette balise GL ?
he_il: האם אתה בטוח שברצונך למחוק תג GL זה?
hi_in: क्या आप वाकई इस GL टैग को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a GL-címkét?
id_id: Apakah Anda yakin ingin menghapus tag GL ini?
it_it: Sei sicuro di voler eliminare questo tag GL?
ja_jp: この GL タグを削除してもよろしいですか?
ko_kr: 이 GL 태그를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo GL tagu?
mr_in: तुमची खात्री आहे की तुम्ही हा GL टॅग हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze GL-tag wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten tag GL?
pt_pt: Tem certeza de que deseja excluir esta tag GL?
ro_ro: Sigur doriți să ștergeți această etichetă GL?
ru_ru: Вы уверены, что хотите удалить этот тег GL?
sq_al: Jeni i sigurt që dëshironi të fshini këtë etiketë GL?
sv_se: Är du säker på att du vill ta bort denna GL-tagg?
sw_ke: Je, una uhakika ungependa kufuta lebo hii ya GL?
tr_tr: Bu GL etiketini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa thẻ GL này không?

source: General Ledger Transaction Inquiry
ar_sy: الاستعلام عن معاملات دفتر الأستاذ العام
cs_cz: Dotaz na transakce hlavní knihy
de_de: Anfrage zu Hauptbuchtransaktionen
el_gr: Έρευνα Συναλλαγών Γενικού Καθολικού
es_es: Consulta de transacciones del libro mayor
et_ee: Pearaamatu tehingupäring
fa_ir: استعلام معاملات دفتر کل
fi_fi: Pääkirjatapahtumakysely
fr_ca: Consultation des transactions du grand livre
he_il: חקירת עסקת פנקס כללי
hi_in: सामान्य बही-खाता लेनदेन पूछताछ
hu_hu: Főkönyvi tranzakció lekérdezés
id_id: Permintaan Transaksi Buku Besar
it_it: Richiesta di transazione di contabilità generale
ja_jp: 総勘定元帳取引照会
ko_kr: 총계정원장 거래 조회
lv_lv: Virsgrāmatas darījumu aptauja
mr_in: सामान्य लेजर व्यवहार चौकशी
nl_nl: Onderzoek naar grootboektransacties
pl_pl: Zapytanie dotyczące transakcji księgi głównej
pt_pt: Consulta de transação do razão geral
ro_ro: Întrebare privind tranzacțiile din registrul general
ru_ru: Запрос транзакции в Главной книге
sq_al: Kërkimi i transaksionit të librit kryesor
sv_se: Huvudbok transaktionsförfrågan
sw_ke: Uchunguzi wa Muamala wa Leja Mkuu
tr_tr: Genel Muhasebe İşlem Sorgulama
vi_vn: Yêu cầu giao dịch sổ cái chung

source: General Ledger Menu
ar_sy: قائمة دفتر الأستاذ العام
cs_cz: Menu hlavní knihy
de_de: Hauptbuchmenü
el_gr: Μενού Γενικού Καθολικού
es_es: Menú del libro mayor
et_ee: Pearaamatu menüü
fa_ir: منوی دفتر کل
fi_fi: Pääkirja-valikko
fr_ca: Menu Grand Livre
he_il: תפריט פנקס כללי
hi_in: सामान्य लेजर मेनू
hu_hu: Főkönyvi menü
id_id: Menu Buku Besar Umum
it_it: Menù contabilità generale
ja_jp: 総勘定元帳メニュー
ko_kr: 총계정원장 메뉴
lv_lv: Virsgrāmatas izvēlne
mr_in: सामान्य लेजर मेनू
nl_nl: Grootboekmenu
pl_pl: Menu księgi głównej
pt_pt: Menu Razão Geral
ro_ro: Meniul Registrului general
ru_ru: Меню Главной книги
sq_al: Menyja e librit kryesor
sv_se: Huvudbokmeny
sw_ke: Menyu ya Leja Mkuu
tr_tr: Genel Muhasebe Menüsü
vi_vn: Menu sổ cái tổng hợp

source: This page requires a valid transaction type and number
ar_sy: تتطلب هذه الصفحة نوع ورقم معاملة صالحين
cs_cz: Tato stránka vyžaduje platný typ a číslo transakce
de_de: Für diese Seite sind eine gültige Transaktionsart und -nummer erforderlich
el_gr: Αυτή η σελίδα απαιτεί έναν έγκυρο τύπο και αριθμό συναλλαγής
es_es: Esta página requiere un tipo y número de transacción válidos
et_ee: Sellel lehel on vaja kehtivat tehingu tüüpi ja numbrit
fa_ir: این صفحه به نوع و شماره تراکنش معتبر نیاز دارد
fi_fi: Tämä sivu vaatii kelvollisen tapahtumatyypin ja numeron
fr_ca: Cette page nécessite un type et un numéro de transaction valides
he_il: דף זה דורש סוג עסקה ומספר חוקיים
hi_in: इस पृष्ठ के लिए एक वैध लेनदेन प्रकार और संख्या की आवश्यकता है
hu_hu: Ehhez az oldalhoz érvényes tranzakciótípus és szám szükséges
id_id: Halaman ini memerlukan jenis dan nomor transaksi yang valid
it_it: Questa pagina richiede un tipo e un numero di transazione validi
ja_jp: このページには有効な取引タイプと番号が必要です
ko_kr: 이 페이지에는 유효한 거래 유형 및 번호가 필요합니다.
lv_lv: Šajā lapā ir nepieciešams derīgs darījuma veids un numurs
mr_in: या पृष्ठासाठी वैध व्यवहार प्रकार आणि क्रमांक आवश्यक आहे
nl_nl: Deze pagina vereist een geldig transactietype en -nummer
pl_pl: Ta strona wymaga prawidłowego typu i numeru transakcji
pt_pt: Esta página requer um tipo e número de transação válidos
ro_ro: Această pagină necesită un tip și un număr de tranzacție valide
ru_ru: Для этой страницы требуется действительный тип и номер транзакции.
sq_al: Kjo faqe kërkon një lloj dhe numër të vlefshëm transaksioni
sv_se: Denna sida kräver en giltig transaktionstyp och nummer
sw_ke: Ukurasa huu unahitaji aina na nambari ya muamala halali
tr_tr: Bu sayfa geçerli bir işlem türü ve numarası gerektiriyor
vi_vn: Trang này yêu cầu loại và số giao dịch hợp lệ

source: No transaction of this type with id
ar_sy: لا توجد معاملة من هذا النوع مع معرف
cs_cz: Žádná transakce tohoto typu s id
de_de: Keine Transaktion dieser Art mit ID
el_gr: Καμία συναλλαγή αυτού του τύπου με αναγνωριστικό
es_es: No hay transacción de este tipo con id.
et_ee: Seda tüüpi tehingut ID-ga pole
fa_ir: هیچ تراکنشی از این نوع با شناسه وجود ندارد
fi_fi: Ei tämäntyyppistä tapahtumaa tunnuksella
fr_ca: Aucune transaction de ce type avec identifiant
he_il: אין עסקה מסוג זה עם מזהה
hi_in: आईडी से इस प्रकार का कोई लेनदेन नहीं
hu_hu: Nincs ilyen típusú tranzakció azonosítóval
id_id: Tidak ada transaksi jenis ini dengan id
it_it: Nessuna transazione di questo tipo con ID
ja_jp: ID を持つこのタイプのトランザクションはありません
ko_kr: 이 유형의 ID를 사용한 거래가 없습니다.
lv_lv: Nav šāda veida darījuma ar id
mr_in: आयडीसह या प्रकारचा कोणताही व्यवहार नाही
nl_nl: Geen transactie van dit type met ID
pl_pl: Brak transakcji tego typu o identyfikatorze
pt_pt: Nenhuma transação deste tipo com id
ro_ro: Nicio tranzacție de acest tip cu id
ru_ru: Нет транзакции этого типа с идентификатором
sq_al: Asnjë transaksion i këtij lloji me ID
sv_se: Ingen transaktion av denna typ med id
sw_ke: Hakuna muamala wa aina hii kwa kutumia kitambulisho
tr_tr: Kimliğe sahip bu tür bir işlem yok
vi_vn: Không có giao dịch loại này với id

source: Posted
ar_sy: نشر
cs_cz: Zveřejněno
de_de: Gepostet
el_gr: Δημοσιεύτηκε
es_es: Al corriente
et_ee: Postitatud
fa_ir: ارسال شده است
fi_fi: Lähetetty
fr_ca: Publié
he_il: פורסם
hi_in: की तैनाती
hu_hu: Elküldve
id_id: Diposting
it_it: Pubblicato
ja_jp: 投稿しました
ko_kr: 게시됨
lv_lv: Ievietots
mr_in: पोस्ट केले
nl_nl: Geplaatst
pl_pl: Wysłano
pt_pt: Postado
ro_ro: Postat
ru_ru: Опубликовано
sq_al: Postuar
sv_se: Postat
sw_ke: Iliyotumwa
tr_tr: Gönderildi
vi_vn: Đã đăng

source: Trial Balance
ar_sy: ميزان المراجعة
cs_cz: Zkušební bilance
de_de: Probebilanz
el_gr: Ισοζύγιο
es_es: Saldo de prueba
et_ee: Proovibilanss
fa_ir: تراز آزمایشی
fi_fi: Kokeilusaldo
fr_ca: Balance de vérification
he_il: מאזן בוחן
hi_in: संतुलन परीक्षण
hu_hu: Próbaegyenleg
id_id: Neraca saldo
it_it: Bilancio di verifica
ja_jp: 試算表
ko_kr: 시산표
lv_lv: Izmēģinājuma bilance
mr_in: चाचणी शिल्लक
nl_nl: Proefbalans
pl_pl: Bilans próbny
pt_pt: Balancete
ro_ro: Balanța de verificare
ru_ru: Пробный баланс
sq_al: Bilanci i gjykimit
sv_se: Provbalans
sw_ke: Mizani ya Jaribio
tr_tr: Mizan
vi_vn: Số dư dùng thử

source: Trial Balance for the month of
ar_sy: ميزان المراجعة لشهر
cs_cz: Zkušební zůstatek za měsíc
de_de: Probeguthaben für den Monat
el_gr: Δοκιμαστικό υπόλοιπο για τον μήνα
es_es: Saldo de prueba del mes de
et_ee: Kuu proovisaldo
fa_ir: موجودی آزمایشی برای ماه
fi_fi: Kokeilusaldo kuukaudelle
fr_ca: Balance de vérification du mois de
he_il: מאזן ניסיון לחודש של
hi_in: महीने के लिए ट्रायल बैलेंस
hu_hu: A hónap próbaegyenlege
id_id: Saldo Percobaan untuk bulan
it_it: Bilancio di verifica per il mese di
ja_jp: 月の試算表
ko_kr: 다음 달의 시산표
lv_lv: Mēneša izmēģinājuma atlikums
mr_in: च्या महिन्यासाठी चाचणी शिल्लक
nl_nl: Proefbalans voor de maand
pl_pl: Bilans próbny za miesiąc
pt_pt: Balancete do mês de
ro_ro: Balanța de verificare pentru luna de
ru_ru: Пробный баланс за месяц
sq_al: Bilanci i provës për muajin
sv_se: Provsaldo för månaden
sw_ke: Salio la Jaribio la mwezi wa
tr_tr: Ayın Deneme Bakiyesi
vi_vn: Số dư dùng thử trong tháng

source: Month Actual
ar_sy: الشهر الفعلي
cs_cz: Skutečný měsíc
de_de: Aktueller Monat
el_gr: Πραγματικός μήνας
es_es: Mes real
et_ee: Kuu tegelik
fa_ir: ماه واقعی
fi_fi: Todellinen kuukausi
fr_ca: Mois Réel
he_il: חודש בפועל
hi_in: माह वास्तविक
hu_hu: Tényleges hónap
id_id: Bulan Aktual
it_it: Mese effettivo
ja_jp: 月実績
ko_kr: 월 실제
lv_lv: Faktiskais mēnesis
mr_in: महिना वास्तविक
nl_nl: Maand Werkelijk
pl_pl: Miesiąc Rzeczywisty
pt_pt: Mês real
ro_ro: Luna reală
ru_ru: Месяц Фактический
sq_al: Muaji aktual
sv_se: Faktisk månad
sw_ke: Mwezi Halisi
tr_tr: Ay Gerçek
vi_vn: Tháng thực tế

source: Month Budget
ar_sy: ميزانية الشهر
cs_cz: Rozpočet na měsíc
de_de: Monatsbudget
el_gr: Προϋπολογισμός μήνα
es_es: Presupuesto Mes
et_ee: Kuu eelarve
fa_ir: بودجه ماه
fi_fi: Kuukauden budjetti
fr_ca: Budget mensuel
he_il: תקציב חודש
hi_in: माह का बजट
hu_hu: Havi költségvetés
id_id: Anggaran Bulan
it_it: Bilancio mensile
ja_jp: 月の予算
ko_kr: 월예산
lv_lv: Mēneša budžets
mr_in: महिन्याचे बजेट
nl_nl: Maandbudget
pl_pl: Miesięczny budżet
pt_pt: Orçamento do mês
ro_ro: Bugetul lunar
ru_ru: Месячный бюджет
sq_al: Buxheti mujor
sv_se: Månadsbudget
sw_ke: Bajeti ya Mwezi
tr_tr: Aylık Bütçe
vi_vn: Ngân sách tháng

source: The SQL that failed was:
ar_sy: SQL الذي فشل هو:
cs_cz: SQL, který selhal, byl:
de_de: Das fehlgeschlagene SQL war:
el_gr: Η SQL που απέτυχε ήταν:
es_es: El SQL que falló fue:
et_ee: SQL, mis ebaõnnestus, oli:
fa_ir: SQL که شکست خورد این بود:
fi_fi: SQL, joka epäonnistui, oli:
fr_ca: Le SQL qui a échoué était :
he_il: ה-SQL שנכשל היה:
hi_in: जो SQL विफल हुआ वह था:
hu_hu: A hibás SQL a következő volt:
id_id: SQL yang gagal adalah:
it_it: L'SQL fallito era:
ja_jp: 失敗した SQL は次のとおりです。
ko_kr: 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās, bija:
mr_in: अयशस्वी झालेले SQL होते:
nl_nl: De SQL die mislukte was:
pl_pl: SQL, który się nie powiódł, to:
pt_pt: O SQL que falhou foi:
ro_ro: SQL-ul care a eșuat a fost:
ru_ru: SQL, который не удался:
sq_al: SQL që dështoi ishte:
sv_se: SQL som misslyckades var:
sw_ke: SQL iliyoshindwa ilikuwa:
tr_tr: Başarısız olan SQL şuydu:
vi_vn: SQL không thành công là:

source: Check Totals
ar_sy: تحقق من الإجماليات
cs_cz: Zkontrolujte součty
de_de: Überprüfen Sie die Gesamtsummen
el_gr: Ελέγξτε τα σύνολα
es_es: Consultar totales
et_ee: Kontrollige kogusummasid
fa_ir: جمع ها را بررسی کنید
fi_fi: Tarkista summat
fr_ca: Vérifier les totaux
he_il: בדוק סכומים
hi_in: कुल की जाँच करें
hu_hu: Ellenőrizze a végösszegeket
id_id: Periksa Total
it_it: Controlla i totali
ja_jp: 合計を確認する
ko_kr: 합계 확인
lv_lv: Pārbaudiet kopsummas
mr_in: एकूण तपासा
nl_nl: Controleer de totalen
pl_pl: Sprawdź sumy
pt_pt: Verifique os totais
ro_ro: Verificați totalurile
ru_ru: Проверить итоги
sq_al: Kontrollo Totalet
sv_se: Kontrollera totaler
sw_ke: Angalia Jumla
tr_tr: Toplamları Kontrol Et
vi_vn: Kiểm tra tổng số

source: General Ledger Trial Balance
ar_sy: ميزان المراجعة لدفتر الأستاذ العام
cs_cz: Zkušební zůstatek hlavní knihy
de_de: Hauptbuch-Testsaldo
el_gr: Δοκιμαστικό υπόλοιπο γενικής λογιστικής
es_es: Saldo de prueba del libro mayor general
et_ee: Pearaamatu proovisaldo
fa_ir: تراز آزمایشی دفتر کل
fi_fi: Pääkirjan koesaldo
fr_ca: Balance de vérification du Grand Livre
he_il: מאזן נסיון בחשבונות כלליים
hi_in: जनरल लेजर ट्रायल बैलेंस
hu_hu: Főkönyvi próbamérleg
id_id: Neraca Percobaan Buku Besar
it_it: Bilancio di verifica della contabilità generale
ja_jp: 総勘定元帳試算表
ko_kr: 총계정원장 시산표
lv_lv: Virsgrāmatas izmēģinājuma bilance
mr_in: सामान्य लेजर चाचणी शिल्लक
nl_nl: Proefbalans grootboek
pl_pl: Bilans próbny księgi głównej
pt_pt: Balancete de contabilidade geral
ro_ro: Balanța de verificare a registrului general
ru_ru: Пробный баланс Главной книги
sq_al: Bilanci provues i librit kryesor
sv_se: Huvudbok provbalans
sw_ke: Salio la Jaribio la Leja ya Jumla
tr_tr: Genel Muhasebe Deneme Bakiyesi
vi_vn: Số dư dùng thử sổ cái chung

source: Trial Balance Report
ar_sy: تقرير ميزان المراجعة
cs_cz: Zpráva o zkušební bilance
de_de: Testbilanzbericht
el_gr: Αναφορά υπολοίπου δοκιμής
es_es: Informe de balance de prueba
et_ee: Proovisaldo aruanne
fa_ir: گزارش تراز آزمایشی
fi_fi: Kokeilusaldoraportti
fr_ca: Rapport de balance de vérification
he_il: דוח מאזן בוחן
hi_in: ट्रायल बैलेंस रिपोर्ट
hu_hu: Próbaegyenleg jelentés
id_id: Laporan Neraca Percobaan
it_it: Rapporto del bilancio di verifica
ja_jp: 試算表レポート
ko_kr: 시산표 보고서
lv_lv: Izmēģinājuma bilances pārskats
mr_in: चाचणी शिल्लक अहवाल
nl_nl: Proefbalansrapport
pl_pl: Raport salda próbnego
pt_pt: Relatório de balancete
ro_ro: Raportul balanței de verificare
ru_ru: Отчет о пробном балансе
sq_al: Raporti i bilancit të gjykimit
sv_se: Provbalansrapport
sw_ke: Ripoti ya Salio la Jaribio
tr_tr: Mizan Raporu
vi_vn: Báo cáo số dư dùng thử

source: Print Trial Balance
ar_sy: طباعة ميزان المراجعة
cs_cz: Tisk zkušební předvahy
de_de: Testguthaben ausdrucken
el_gr: Εκτύπωση δοκιμαστικού υπολοίπου
es_es: Imprimir saldo de prueba
et_ee: Prindi proovisaldo
fa_ir: چاپ موجودی آزمایشی
fi_fi: Tulosta kokeilusaldo
fr_ca: Imprimer la balance de vérification
he_il: הדפס מאזן ניסיון
hi_in: ट्रायल बैलेंस प्रिंट करें
hu_hu: Próbaegyenleg nyomtatása
id_id: Cetak Saldo Percobaan
it_it: Stampa bilancio di verifica
ja_jp: 試算表を印刷する
ko_kr: 시산표 인쇄
lv_lv: Drukāt izmēģinājuma atlikumu
mr_in: चाचणी शिल्लक मुद्रित करा
nl_nl: Proefbalans afdrukken
pl_pl: Wydrukuj saldo próbne
pt_pt: Imprimir balancete
ro_ro: Imprimați balanța de verificare
ru_ru: Распечатать пробный баланс
sq_al: Printo bilanc provë
sv_se: Skriv ut provbalans
sw_ke: Salio la Jaribio la Chapisha
tr_tr: Deneme Bakiyesini Yazdır
vi_vn: In số dư dùng thử

source: PDF Trial Balance
ar_sy: ميزان المراجعة PDF
cs_cz: Zkušební předvaha ve formátu PDF
de_de: PDF-Testguthaben
el_gr: Δοκιμαστικό υπόλοιπο PDF
es_es: PDF Balanza de comprobación
et_ee: PDF proovisaldo
fa_ir: تراز آزمایشی PDF
fi_fi: PDF-kokeilusaldo
fr_ca: Balance de vérification PDF
he_il: מאזן ניסיון ב-PDF
hi_in: पीडीएफ ट्रायल बैलेंस
hu_hu: PDF próbaegyenleg
id_id: Neraca Percobaan PDF
it_it: Bilancio di verifica PDF
ja_jp: PDF試算表
ko_kr: PDF 시산표
lv_lv: PDF izmēģinājuma bilance
mr_in: पीडीएफ चाचणी शिल्लक
nl_nl: PDF-proefbalans
pl_pl: Bilans próbny w formacie PDF
pt_pt: Balancete em PDF
ro_ro: Balanța de verificare PDF
ru_ru: Пробный баланс в формате PDF
sq_al: Bilanci i provës PDF
sv_se: PDF-testbalans
sw_ke: Salio la Jaribio la PDF
tr_tr: PDF Deneme Bakiyesi
vi_vn: Số dư dùng thử PDF

source: Show Trial Balance
ar_sy: إظهار ميزان المراجعة
cs_cz: Zobrazit zkušební zůstatek
de_de: Testguthaben anzeigen
el_gr: Εμφάνιση δοκιμαστικού υπολοίπου
es_es: Mostrar saldo de prueba
et_ee: Näita proovisaldo
fa_ir: نمایش موجودی آزمایشی
fi_fi: Näytä kokeilusaldo
fr_ca: Afficher la balance de vérification
he_il: הצג מאזן ניסיון
hi_in: ट्रायल बैलेंस दिखाएँ
hu_hu: Próbaegyenleg megjelenítése
id_id: Tampilkan Saldo Percobaan
it_it: Mostra bilancio di verifica
ja_jp: 試算表を表示する
ko_kr: 시산표 표시
lv_lv: Rādīt izmēģinājuma bilanci
mr_in: चाचणी शिल्लक दाखवा
nl_nl: Toon proefsaldo
pl_pl: Pokaż saldo próbne
pt_pt: Mostrar balancete
ro_ro: Afișați balanța de verificare
ru_ru: Показать пробный баланс
sq_al: Shfaq bilancin e provës
sv_se: Visa provsaldo
sw_ke: Onyesha Salio la Jaribio
tr_tr: Deneme Bakiyesini Göster
vi_vn: Hiển thị số dư dùng thử

source: Picking Lists Not Enabled
ar_sy: قوائم الانتقاء غير ممكّنة
cs_cz: Výběrové seznamy nejsou povoleny
de_de: Kommissionierungslisten nicht aktiviert
el_gr: Οι λίστες επιλογής δεν είναι ενεργοποιημένες
es_es: Listas de selección no habilitadas
et_ee: Valimisnimekirjad pole lubatud
fa_ir: لیست های انتخابی فعال نیست
fi_fi: Poimintaluettelot ei ole käytössä
fr_ca: Listes de prélèvement non activées
he_il: רשימות הבחירה לא מופעלות
hi_in: सूचियाँ चुनना सक्षम नहीं है
hu_hu: A listák kiválasztása nem engedélyezett
id_id: Daftar Pemilihan Tidak Diaktifkan
it_it: Liste di prelievo non abilitate
ja_jp: ピッキングリストが有効になっていません
ko_kr: 선택 목록이 활성화되지 않음
lv_lv: Sarakstu izvēle nav iespējota
mr_in: याद्या निवडणे सक्षम नाही
nl_nl: Picklijsten niet ingeschakeld
pl_pl: Listy pobrania nie są włączone
pt_pt: Listas de seleção não habilitadas
ro_ro: Listele de alegere nu sunt activate
ru_ru: Списки выбора не включены
sq_al: Listat e zgjedhjes nuk janë aktivizuar
sv_se: Plocklistor är inte aktiverade
sw_ke: Orodha za Kuchukua Haijawezeshwa
tr_tr: Toplama Listeleri Etkin Değil
vi_vn: Danh sách chọn không được bật
