Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Print Stock Check Sheets Only
ar_sy: طباعة أوراق فحص المخزون فقط
cs_cz: Tiskněte pouze kontrolní listy
de_de: Nur Bestandskontrollblätter drucken
el_gr: Εκτυπώστε μόνο φύλλα ελέγχου αποθεμάτων
es_es: Imprimir solo hojas de verificación de existencias
et_ee: Printige ainult laokontrolli lehti
fa_ir: فقط برگه های چک سهام را چاپ کنید
fi_fi: Tulosta vain varastotarkistusarkkeja
fr_ca: Imprimer uniquement les feuilles de contrôle des stocks
he_il: הדפס דפי בדיקות מלאי בלבד
hi_in: केवल स्टॉक चेक शीट प्रिंट करें
hu_hu: Csak készletellenőrző lapok nyomtatása
id_id: Cetak Lembar Cek Stok Saja
it_it: Stampa solo fogli di controllo stock
ja_jp: 在庫チェックシートのみを印刷する
ko_kr: 재고 확인 시트만 인쇄
lv_lv: Drukājiet tikai krājumu čeku lapas
mr_in: फक्त स्टॉक चेक शीट्स प्रिंट करा
nl_nl: Alleen voorraadcontrolebladen afdrukken
pl_pl: Drukuj tylko arkusze kontrolne zapasów
pt_pt: Imprimir apenas folhas de verificação de estoque
ro_ro: Imprimați numai foi de verificare a stocurilor
ru_ru: Печатать только контрольные листы запасов
sq_al: Printoni vetëm fletët e kontrollit të aksioneve
sv_se: Skriv endast ut lagercheckblad
sw_ke: Chapisha Laha za Ukaguzi wa Hisa Pekee
tr_tr: Yalnızca Stok Kontrol Sayfalarını Yazdır
vi_vn: Chỉ in phiếu kiểm tra chứng khoán

source: Show system quantity on sheets
ar_sy: إظهار كمية النظام على الأوراق
cs_cz: Zobrazit systémové množství na listech
de_de: Systemmenge auf Blättern anzeigen
el_gr: Εμφάνιση της ποσότητας συστήματος σε φύλλα
es_es: Mostrar cantidad del sistema en hojas
et_ee: Kuva süsteemi kogus lehtedel
fa_ir: نمایش مقدار سیستم در برگه ها
fi_fi: Näytä järjestelmän määrä arkeilla
fr_ca: Afficher la quantité du système sur les feuilles
he_il: הצג את כמות המערכת על גיליונות
hi_in: शीटों पर सिस्टम मात्रा दिखाएँ
hu_hu: A rendszer mennyiségének megjelenítése a lapokon
id_id: Tampilkan kuantitas sistem pada lembar
it_it: Mostra la quantità del sistema sui fogli
ja_jp: システム数量をシートに表示する
ko_kr: 시트에 시스템 수량 표시
lv_lv: Rādīt sistēmas daudzumu uz lapām
mr_in: शीटवर सिस्टम प्रमाण दर्शवा
nl_nl: Systeemhoeveelheid op vellen weergeven
pl_pl: Pokaż ilość systemową na arkuszach
pt_pt: Mostrar quantidade do sistema em planilhas
ro_ro: Afișați cantitatea de sistem pe foi
ru_ru: Отображение количества системы на листах
sq_al: Trego sasinë e sistemit në fletë
sv_se: Visa systemmängd på ark
sw_ke: Onyesha wingi wa mfumo kwenye laha
tr_tr: Sistem miktarını sayfalarda göster
vi_vn: Hiển thị số lượng hệ thống trên trang tính

source: Only print items with non zero quantities
ar_sy: طباعة العناصر ذات الكميات غير الصفرية فقط
cs_cz: Tiskněte pouze položky s nenulovým množstvím
de_de: Drucken Sie nur Artikel mit Mengen ungleich Null
el_gr: Εκτυπώστε μόνο αντικείμενα με μη μηδενικές ποσότητες
es_es: Imprima solo artículos con cantidades distintas de cero
et_ee: Printige ainult nullist erineva kogusega objekte
fa_ir: فقط مواردی را با مقادیر غیر صفر چاپ کنید
fi_fi: Tulosta vain tuotteet, joiden määrä ei ole nolla
fr_ca: Imprimez uniquement les articles avec des quantités non nulles
he_il: הדפס רק פריטים בכמויות שאינן אפס
hi_in: केवल गैर शून्य मात्रा वाले आइटम ही प्रिंट करें
hu_hu: Csak olyan tételeket nyomtasson, amelyek mennyisége nem nulla
id_id: Hanya cetak item dengan jumlah bukan nol
it_it: Stampa solo articoli con quantità diversa da zero
ja_jp: 数量がゼロではないアイテムのみを印刷します
ko_kr: 수량이 0이 아닌 항목만 인쇄
lv_lv: Drukājiet tikai vienumus, kuru daudzums nav nulle
mr_in: केवळ शून्य नसलेल्या परिमाणांसह आयटम मुद्रित करा
nl_nl: Druk alleen artikelen af ​​met hoeveelheden die niet nul zijn
pl_pl: Drukuj tylko pozycje w ilościach niezerowych
pt_pt: Imprima apenas itens com quantidades diferentes de zero
ro_ro: Imprimați numai articole cu cantități diferite de zero
ru_ru: Печатайте только товары с ненулевым количеством
sq_al: Printoni vetëm artikuj me sasi jo zero
sv_se: Skriv endast ut artiklar med icke noll kvantiteter
sw_ke: Chapisha vipengee bila idadi isiyo sifuri pekee
tr_tr: Yalnızca sıfır olmayan miktarlara sahip öğeleri yazdırın
vi_vn: Chỉ in các mặt hàng có số lượng khác 0

source: Print and Process
ar_sy: الطباعة والمعالجة
cs_cz: Tisk a zpracování
de_de: Drucken und verarbeiten
el_gr: Εκτύπωση και επεξεργασία
es_es: Imprimir y procesar
et_ee: Prindi ja töötle
fa_ir: چاپ و پردازش
fi_fi: Tulosta ja käsittele
fr_ca: Imprimer et traiter
he_il: הדפס ועיבוד
hi_in: प्रिंट करें और प्रोसेस करें
hu_hu: Nyomtatás és feldolgozás
id_id: Cetak dan Proses
it_it: Stampa ed elabora
ja_jp: 印刷と処理
ko_kr: 인쇄 및 처리
lv_lv: Drukāt un apstrādāt
mr_in: प्रिंट आणि प्रक्रिया
nl_nl: Afdrukken en verwerken
pl_pl: Drukuj i przetwarzaj
pt_pt: Imprimir e processar
ro_ro: Imprimați și procesați
ru_ru: Печать и обработка
sq_al: Printoni dhe përpunoni
sv_se: Skriv ut och bearbeta
sw_ke: Chapisha na Mchakato
tr_tr: Yazdırma ve İşleme
vi_vn: In và xử lý

source: Clone Item
ar_sy: عنصر استنساخ
cs_cz: Klonovat položku
de_de: Element klonen
el_gr: Στοιχείο κλώνου
es_es: Clonar artículo
et_ee: Klooni üksus
fa_ir: مورد کلون
fi_fi: Kloonaa kohde
fr_ca: Cloner un élément
he_il: פריט שיבוט
hi_in: क्लोन आइटम
hu_hu: Elem klónozása
id_id: Barang Klon
it_it: Clona elemento
ja_jp: アイテムのクローンを作成する
ko_kr: 항목 복제
lv_lv: Klonēt vienumu
mr_in: क्लोन आयटम
nl_nl: Kloon item
pl_pl: Przedmiot klonowania
pt_pt: Clonar item
ro_ro: Clonează elementul
ru_ru: Клонировать предмет
sq_al: Artikulli i klonimit
sv_se: Klona objekt
sw_ke: Kipengee cha Clone
tr_tr: Öğeyi Klonla
vi_vn: Sao chép mục

source: To use this script it must be called with the Stock ID of the item to be cloned passed in as $OldStockID. Please use the Clone This Item option in the Items Menu.
ar_sy: لاستخدام هذا البرنامج النصي، يجب استدعاؤه باستخدام معرف المخزون الخاص بالعنصر المراد استنساخه وتمريره كـ $OldStockID. الرجاء استخدام خيار استنساخ هذا العنصر في قائمة العناصر.
cs_cz: Chcete-li použít tento skript, musí být zavolán s ID skladu položky, která má být klonována, předaným jako $OldStockID. Použijte prosím možnost Klonovat tuto položku v nabídce Položky.
de_de: Um dieses Skript zu verwenden, muss es mit der Bestands-ID des zu klonenden Artikels aufgerufen werden, der als $OldStockID übergeben wird. Bitte verwenden Sie die Option „Dieses Element klonen“ im Menü „Elemente“.
el_gr: Για να χρησιμοποιήσετε αυτό το σενάριο πρέπει να καλείται με το αναγνωριστικό αποθέματος του προς κλωνοποίηση στοιχείου που μεταβιβάζεται ως $OldStockID. Χρησιμοποιήστε την επιλογή Clone This Item στο μενού Items.
es_es: Para utilizar este script, se debe llamar con el ID de stock del artículo que se va a clonar como $OldStockID. Utilice la opción Clonar este elemento en el menú Elementos.
et_ee: Selle skripti kasutamiseks tuleb see välja kutsuda koos kloonitava kauba lao ID-ga, mis edastatakse kui $OldStockID. Palun kasutage valikut Klooni see üksus menüüs Üksused.
fa_ir: برای استفاده از این اسکریپت باید با شناسه سهام موردی که قرار است کلون شود به عنوان $OldStockID ارسال شود فراخوانی شود. لطفا از گزینه Clone This Item در منوی Items استفاده کنید.
fi_fi: Jotta tätä komentosarjaa voidaan käyttää, se on kutsuttava kloonattavan tuotteen varastotunnuksella, joka välitetään muodossa $OldStockID. Käytä Kohteet-valikon Kloonaa tämä kohde -vaihtoehtoa.
fr_ca: Pour utiliser ce script, il doit être appelé avec l'ID de stock de l'article à cloner transmis sous la forme $OldStockID. Veuillez utiliser l'option Cloner cet élément dans le menu Éléments.
he_il: כדי להשתמש בסקריפט זה, יש לקרוא לו עם מזהה המניות של הפריט שיש לשכפל מועבר בתור $OldStockID. אנא השתמש באפשרות שכפול פריט זה בתפריט הפריטים.
hi_in: इस स्क्रिप्ट का उपयोग करने के लिए इसे $OldStockID के रूप में क्लोन किए जाने वाले आइटम की स्टॉक आईडी के साथ कॉल किया जाना चाहिए। कृपया आइटम मेनू में इस आइटम को क्लोन करें विकल्प का उपयोग करें।
hu_hu: A szkript használatához a klónozni kívánt cikk készletazonosítójával kell meghívni, mint $OldStockID. Kérjük, használja az Elem klónozása opciót az Elemek menüben.
id_id: Untuk menggunakan skrip ini harus dipanggil dengan ID Stok dari item yang akan dikloning dan diteruskan sebagai $OldStockID. Silakan gunakan opsi Kloning Item Ini di Menu Item.
it_it: Per utilizzare questo script è necessario richiamarlo con l'ID stock dell'articolo da clonare passato come $OldStockID. Utilizza l'opzione Clona questo elemento nel menu Elementi.
ja_jp: このスクリプトを使用するには、クローンを作成するアイテムのストック ID を $OldStockID として渡して呼び出す必要があります。 [アイテム] メニューの [このアイテムを複製] オプションを使用してください。
ko_kr: 이 스크립트를 사용하려면 복제할 항목의 Stock ID를 $OldStockID로 전달하여 호출해야 합니다. 항목 메뉴에서 이 항목 복제 옵션을 사용하세요.
lv_lv: Lai izmantotu šo skriptu, tas ir jāizsauc ar klonējamās preces krājuma ID, kas tiek nodots kā $OldStockID. Lūdzu, izmantojiet vienumu izvēlnes opciju Klonēt šo vienumu.
mr_in: ही स्क्रिप्ट वापरण्यासाठी $OldStockID म्हणून क्लोन करण्यासाठी आयटमच्या स्टॉक आयडीसह कॉल करणे आवश्यक आहे. कृपया आयटम मेनूमधील या आयटमचा क्लोन करा पर्याय वापरा.
nl_nl: Om dit script te gebruiken moet het worden aangeroepen met de Stock ID van het te klonen item, doorgegeven als $OldStockID. Gebruik de optie Dit item klonen in het menu Items.
pl_pl: Aby użyć tego skryptu, należy go wywołać, podając identyfikator giełdowy przedmiotu, który ma zostać sklonowany, przekazany jako $OldStockID. Użyj opcji Sklonuj ten przedmiot w menu Przedmioty.
pt_pt: Para utilizar este script ele deve ser chamado com o Stock ID do item a ser clonado passado como $OldStockID. Use a opção Clonar este item no menu Itens.
ro_ro: Pentru a utiliza acest script, acesta trebuie apelat cu ID-ul de stoc al articolului de clonat transmis ca $OldStockID. Vă rugăm să utilizați opțiunea Clonează acest articol din meniul Elemente.
ru_ru: Чтобы использовать этот сценарий, его необходимо вызвать с идентификатором Stock ID клонируемого элемента, переданным как $OldStockID. Используйте опцию «Клонировать этот элемент» в меню «Элементы».
sq_al: Për të përdorur këtë skript, ai duhet të thirret me ID-në e aksioneve të artikullit që do të klonohet, i kaluar si $OldStockID. Ju lutemi përdorni opsionin Klononi këtë artikull në menynë e artikujve.
sv_se: För att använda detta skript måste det anropas med lager-ID för objektet som ska klonas in som $OldStockID. Använd alternativet Klona det här objektet i objektmenyn.
sw_ke: Ili kutumia hati hii ni lazima ipigiwe simu ikiwa na Kitambulisho cha Hisa cha bidhaa kitakachoundwa kupitishwa kama $OldStockID. Tafadhali tumia chaguo la Clone Kipengee hiki katika Menyu ya Vipengee.
tr_tr: Bu betiği kullanmak için, klonlanacak öğenin Stok Kimliği $OldStockID olarak aktarılarak çağrılmalıdır. Lütfen Öğeler Menüsünde Bu Öğeyi Klonla seçeneğini kullanın.
vi_vn: Để sử dụng tập lệnh này, nó phải được gọi với ID chứng khoán của mặt hàng cần sao chép được chuyển vào dưới dạng $OldStockID. Vui lòng sử dụng tùy chọn Sao chép Mục này trong Menu Mục.

source: The stock code entered is already in the database - duplicate stock codes are prohibited by the system. Try choosing an alternative stock code
ar_sy: رمز المخزون الذي تم إدخاله موجود بالفعل في قاعدة البيانات - يحظر النظام تكرار رموز المخزون. حاول اختيار رمز سهم بديل
cs_cz: Zadaný skladový kód je již v databázi - duplicitní skladové kódy jsou systémem zakázány. Zkuste zvolit alternativní skladový kód
de_de: Der eingegebene Bestandscode ist bereits in der Datenbank vorhanden – doppelte Bestandscodes werden vom System verhindert. Versuchen Sie, einen alternativen Aktiencode auszuwählen
el_gr: Ο κωδικός μετοχών που καταχωρίσατε βρίσκεται ήδη στη βάση δεδομένων - οι διπλοί κωδικοί μετοχών απαγορεύονται από το σύστημα. Δοκιμάστε να επιλέξετε έναν εναλλακτικό κωδικό μετοχής
es_es: El código de stock ingresado ya está en la base de datos; el sistema prohíbe los códigos de stock duplicados. Intente elegir un código de acciones alternativo
et_ee: Sisestatud laokood on juba andmebaasis – dubleerivad laokoodid on süsteemi poolt keelatud. Proovige valida alternatiivne aktsiakood
fa_ir: کد سهام وارد شده در حال حاضر در پایگاه داده است - کدهای سهام تکراری توسط سیستم ممنوع است. سعی کنید یک کد سهام جایگزین انتخاب کنید
fi_fi: Syötetty osakekoodi on jo tietokannassa - järjestelmä estää kaksoiskappaleet. Yritä valita vaihtoehtoinen osakekoodi
fr_ca: Le code stock saisi est déjà dans la base de données - les codes stock en double sont interdits par le système. Essayez de choisir un code de stock alternatif
he_il: קוד המלאי שהוזן כבר נמצא במאגר - כפול קודי מלאי אסור על ידי המערכת. נסה לבחור קוד מלאי חלופי
hi_in: दर्ज किया गया स्टॉक कोड पहले से ही डेटाबेस में है - सिस्टम द्वारा डुप्लिकेट स्टॉक कोड निषिद्ध हैं। वैकल्पिक स्टॉक कोड चुनने का प्रयास करें
hu_hu: A megadott készletkód már benne van az adatbázisban – a duplikált készletkódokat a rendszer tiltja. Próbáljon meg alternatív részvénykódot választani
id_id: Kode stok yang dimasukkan sudah ada di database - duplikat kode stok dilarang oleh sistem. Coba pilih kode saham alternatif
it_it: Il codice stock inserito è già nel database: i codici stock duplicati sono proibiti dal sistema. Prova a scegliere un codice stock alternativo
ja_jp: 入力された銘柄コードはすでにデータベースにあります。重複する銘柄コードはシステムによって禁止されています。代替の銘柄コードを選択してみてください
ko_kr: 입력한 주식 코드는 이미 데이터베이스에 있습니다. 중복된 주식 코드는 시스템에서 금지됩니다. 대체 주식 코드를 선택해 보세요.
lv_lv: Ievadītais krājuma kods jau atrodas datu bāzē - sistēma aizliedz krājumu kodu dublikātus. Mēģiniet izvēlēties alternatīvu akciju kodu
mr_in: प्रविष्ट केलेला स्टॉक कोड आधीपासूनच डेटाबेसमध्ये आहे - डुप्लिकेट स्टॉक कोड सिस्टमद्वारे प्रतिबंधित आहेत. पर्यायी स्टॉक कोड निवडण्याचा प्रयत्न करा
nl_nl: De ingevoerde voorraadcode bevindt zich al in de database. Dubbele voorraadcodes zijn door het systeem verboden. Probeer een alternatieve aandelencode te kiezen
pl_pl: Wprowadzony kod magazynowy znajduje się już w bazie danych – system zabrania duplikowania kodów magazynowych. Spróbuj wybrać alternatywny kod magazynowy
pt_pt: O código de estoque inserido já está no banco de dados - códigos de estoque duplicados são proibidos pelo sistema. Tente escolher um código de ações alternativo
ro_ro: Codul stoc introdus este deja în baza de date - codurile stoc duplicat sunt interzise de sistem. Încercați să alegeți un cod alternativ de stoc
ru_ru: Введенный код акции уже есть в базе данных — дублирование кода акции запрещено системой. Попробуйте выбрать альтернативный код акции.
sq_al: Kodi i aksioneve i futur tashmë është në bazën e të dhënave - kodet e kopjuara të aksioneve janë të ndaluara nga sistemi. Provoni të zgjidhni një kod alternativ të aksioneve
sv_se: Den angivna lagerkoden finns redan i databasen - dubbletter av lagerkoder är förbjudna av systemet. Prova att välja en alternativ lagerkod
sw_ke: Nambari ya nambari ya hisa iliyoingizwa tayari iko kwenye hifadhidata - nambari za nakala za hisa zimepigwa marufuku na mfumo. Jaribu kuchagua msimbo mbadala wa hisa
tr_tr: Girilen stok kodu halihazırda veri tabanında bulunmaktadır - mükerrer stok kodları sistem tarafından yasaktır. Alternatif bir stok kodu seçmeyi deneyin
vi_vn: Mã chứng khoán được nhập đã có trong cơ sở dữ liệu - hệ thống cấm mã chứng khoán trùng lặp. Hãy thử chọn một mã chứng khoán thay thế

source: Cloning will create a new item with the same properties, image, cost, purchasing and pricing data as the selected item. Item image and general item details can be changed below prior to cloning.
ar_sy: سيؤدي الاستنساخ إلى إنشاء عنصر جديد بنفس الخصائص والصورة والتكلفة وبيانات الشراء والتسعير مثل العنصر المحدد. يمكن تغيير صورة العنصر وتفاصيل العنصر العامة أدناه قبل الاستنساخ.
cs_cz: Klonování vytvoří novou položku se stejnými vlastnostmi, obrázkem, náklady, nákupem a údaji o ceně jako vybraná položka. Obrázek položky a obecné podrobnosti položky lze před klonováním změnit níže.
de_de: Durch das Klonen wird ein neuer Artikel mit denselben Eigenschaften, Bild-, Kosten-, Einkaufs- und Preisdaten wie der ausgewählte Artikel erstellt. Das Artikelbild und die allgemeinen Artikeldetails können vor dem Klonen unten geändert werden.
el_gr: Η κλωνοποίηση θα δημιουργήσει ένα νέο αντικείμενο με τις ίδιες ιδιότητες, εικόνα, κόστος, δεδομένα αγοράς και τιμολόγησης με το επιλεγμένο στοιχείο. Η εικόνα και οι γενικές λεπτομέρειες αντικειμένου μπορούν να αλλάξουν παρακάτω πριν από την κλωνοποίηση.
es_es: La clonación creará un nuevo artículo con las mismas propiedades, imagen, costo, datos de compra y precios que el artículo seleccionado. La imagen del artículo y los detalles generales del artículo se pueden cambiar a continuación antes de la clonación.
et_ee: Kloonimine loob uue üksuse, millel on valitud kaubaga samad omadused, pilt, maksumus, ostu- ja hinnaandmed. Kauba pilti ja üksuse üldisi üksikasju saab enne kloonimist muuta allpool.
fa_ir: شبیه سازی یک آیتم جدید با ویژگی ها، تصویر، هزینه، خرید و داده های قیمت گذاری مشابه مورد انتخاب شده ایجاد می کند. تصویر مورد و جزئیات عمومی مورد را می توان قبل از شبیه سازی در زیر تغییر داد.
fi_fi: Kloonaus luo uuden tuotteen, jolla on samat ominaisuudet, kuva, hinta, osto- ja hintatiedot kuin valitulla tuotteella. Tuotteen kuvaa ja yleisiä tuotetietoja voidaan muuttaa alla ennen kloonausta.
fr_ca: Le clonage créera un nouvel article avec les mêmes propriétés, image, coût, données d'achat et de prix que l'article sélectionné. L'image de l'article et les détails généraux de l'article peuvent être modifiés ci-dessous avant le clonage.
he_il: שיבוט ייצור פריט חדש עם אותם מאפיינים, תמונה, עלות, נתוני רכישה ותמחור כמו הפריט הנבחר. ניתן לשנות את תמונת הפריט ואת פרטי הפריט הכלליים למטה לפני השיבוט.
hi_in: क्लोनिंग चयनित आइटम के समान गुण, छवि, लागत, खरीद और मूल्य निर्धारण डेटा के साथ एक नया आइटम बनाएगी। क्लोनिंग से पहले आइटम की छवि और सामान्य आइटम विवरण नीचे बदले जा सकते हैं।
hu_hu: A klónozás egy új elemet hoz létre, amely ugyanazokkal a tulajdonságokkal, képpel, költséggel, beszerzési és árképzési adatokkal rendelkezik, mint a kiválasztott cikké. A cikk képe és az általános tételadatok a klónozás előtt módosíthatók alább.
id_id: Kloning akan membuat item baru dengan properti, gambar, biaya, pembelian, dan data harga yang sama dengan item yang dipilih. Gambar item dan detail item umum dapat diubah di bawah sebelum kloning.
it_it: La clonazione creerà un nuovo articolo con le stesse proprietà, immagine, costo, dati di acquisto e prezzo dell'articolo selezionato. L'immagine dell'articolo e i dettagli generali dell'articolo possono essere modificati di seguito prima della clonazione.
ja_jp: クローンを作成すると、選択したアイテムと同じプロパティ、イメージ、コスト、購入および価格データを持つ新しいアイテムが作成されます。アイテム画像と一般的なアイテムの詳細は、クローンを作成する前に以下で変更できます。
ko_kr: 복제하면 선택한 항목과 동일한 속성, 이미지, 비용, 구매 및 가격 데이터를 사용하여 새 항목이 생성됩니다. 복제 전 아래 항목 이미지 및 일반 항목 세부정보를 변경할 수 있습니다.
lv_lv: Klonēšana izveidos jaunu vienumu ar tādiem pašiem rekvizītiem, attēlu, izmaksām, pirkuma un cenu datiem kā atlasītajai precei. Pirms klonēšanas var mainīt vienuma attēlu un vispārīgās detaļas.
mr_in: क्लोनिंग निवडलेल्या आयटमप्रमाणेच गुणधर्म, प्रतिमा, किंमत, खरेदी आणि किंमत डेटासह एक नवीन आयटम तयार करेल. क्लोनिंग करण्यापूर्वी आयटम प्रतिमा आणि सामान्य आयटम तपशील खाली बदलले जाऊ शकतात.
nl_nl: Met klonen wordt een nieuw artikel gemaakt met dezelfde eigenschappen, afbeelding, kosten, aankoop- en prijsgegevens als het geselecteerde artikel. De itemafbeelding en algemene itemdetails kunnen hieronder worden gewijzigd voordat u gaat klonen.
pl_pl: Klonowanie spowoduje utworzenie nowego przedmiotu o tych samych właściwościach, obrazie, danych dotyczących kosztów, zakupów i cen, co wybrany przedmiot. Obraz przedmiotu i ogólne szczegóły przedmiotu można zmienić poniżej przed klonowaniem.
pt_pt: A clonagem criará um novo item com as mesmas propriedades, imagem, custo, dados de compra e preços do item selecionado. A imagem do item e os detalhes gerais do item podem ser alterados abaixo antes da clonagem.
ro_ro: Clonarea va crea un articol nou cu aceleași proprietăți, imagine, cost, date de achiziție și prețuri ca și articolul selectat. Imaginea articolului și detaliile generale ale articolului pot fi modificate mai jos înainte de clonare.
ru_ru: При клонировании будет создан новый элемент с теми же свойствами, изображением, стоимостью, данными о покупке и ценах, что и у выбранного элемента. Изображение предмета и общие сведения об предмете можно изменить ниже перед клонированием.
sq_al: Klonimi do të krijojë një artikull të ri me të njëjtat veti, imazh, kosto, blerje dhe të dhëna çmimi si artikulli i zgjedhur. Imazhi i artikullit dhe detajet e përgjithshme të artikullit mund të ndryshohen më poshtë përpara klonimit.
sv_se: Kloning kommer att skapa en ny vara med samma egenskaper, bild, kostnad, inköps- och prisinformation som den valda artikeln. Objektbild och allmänna objektdetaljer kan ändras nedan före kloning.
sw_ke: Kuunganisha kutaunda kipengee kipya chenye sifa, picha, gharama, ununuzi na data sawa na bidhaa iliyochaguliwa. Picha ya kipengee na maelezo ya jumla ya kipengee yanaweza kubadilishwa hapa chini kabla ya kuiga.
tr_tr: Klonlama, seçilen öğeyle aynı özelliklere, görsele, maliyete, satın alma ve fiyatlandırma verilerine sahip yeni bir öğe oluşturacaktır. Öğe görseli ve genel öğe ayrıntıları, klonlama öncesinde aşağıdan değiştirilebilir.
vi_vn: Nhân bản sẽ tạo ra một mặt hàng mới có cùng thuộc tính, hình ảnh, dữ liệu chi phí, mua hàng và giá cả như mặt hàng đã chọn. Hình ảnh vật phẩm và chi tiết vật phẩm chung có thể được thay đổi bên dưới trước khi nhân bản.
