Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Supplier narrative in general ledger transactions. If blank, it uses the bank narrative.
ar_sy: سرد المورد في معاملات دفتر الأستاذ العام. إذا كان فارغًا، فإنه يستخدم السرد البنكي.
cs_cz: Vyprávění dodavatele v transakcích hlavní knihy. Pokud je prázdné, použije se narativ banky.
de_de: Lieferantennarrativ in Hauptbuchtransaktionen. Wenn es leer ist, wird die Bankbeschreibung verwendet.
el_gr: Αφήγηση προμηθευτή σε συναλλαγές γενικού καθολικού. Αν είναι κενό, χρησιμοποιεί την τραπεζική αφήγηση.
es_es: Narrativa de proveedores en transacciones del libro mayor. Si está en blanco, utiliza la narrativa bancaria.
et_ee: Tarnija narratiiv pearaamatutehingutes. Kui see on tühi, kasutab see panga narratiivi.
fa_ir: روایت تامین کننده در معاملات دفتر کل. اگر خالی باشد، از روایت بانکی استفاده می کند.
fi_fi: Toimittajakertomus pääkirjanpitotapahtumissa. Jos se on tyhjä, se käyttää pankin kerrontaa.
fr_ca: Récit du fournisseur dans les transactions du grand livre. S'il est vide, il utilise le récit de la banque.
he_il: נרטיב ספק בעסקאות פנקס חשבונות כללי. אם ריק, הוא משתמש בנרטיב הבנק.
hi_in: सामान्य खाता-बही लेनदेन में आपूर्तिकर्ता विवरण। यदि रिक्त है, तो यह बैंक कथा का उपयोग करता है।
hu_hu: Szállítói narratíva a főkönyvi tranzakciókban. Ha üres, akkor a bank narratíváját használja.
id_id: Narasi pemasok dalam transaksi buku besar. Jika kosong, menggunakan narasi bank.
it_it: Narrazione del fornitore nelle transazioni di contabilità generale. Se vuoto, utilizza la descrizione della banca.
ja_jp: 総勘定元帳取引におけるサプライヤーの説明。空白の場合は、銀行の説明が使用されます。
ko_kr: 총계정원장 거래의 공급업체 설명. 비어 있으면 은행 설명을 사용합니다.
lv_lv: Piegādātāja stāstījums virsgrāmatas darījumos. Ja lauks ir tukšs, tiek izmantots bankas stāstījums.
mr_in: सामान्य लेजर व्यवहारांमध्ये पुरवठादार कथा. रिक्त असल्यास, ते बँक वर्णन वापरते.
nl_nl: Leveranciersverhaal in grootboektransacties. Indien leeg, wordt het bankverhaal gebruikt.
pl_pl: Narracja dostawcy w transakcjach księgi głównej. Jeśli jest puste, używana jest narracja bankowa.
pt_pt: Narrativa do fornecedor em transações do razão geral. Se estiver em branco, utiliza a narrativa bancária.
ro_ro: Narațiunea furnizorului în tranzacțiile din registrul general. Dacă este gol, folosește narațiunea băncii.
ru_ru: Рассказ поставщика в транзакциях главной книги. Если это поле пусто, используется описание банка.
sq_al: Tregimi i furnizuesit në transaksionet e librit kryesor. Nëse është bosh, ai përdor narrativën e bankës.
sv_se: Leverantörsberättelse i huvudbokstransaktioner. Om den är tom använder den bankens berättelse.
sw_ke: Maelezo ya mgavi katika shughuli za leja ya jumla. Ikiwa tupu, hutumia maelezo ya benki.
tr_tr: Defteri kebir işlemlerinde tedarikçi anlatımı. Boşsa banka anlatımını kullanır.
vi_vn: Tường thuật của nhà cung cấp trong các giao dịch sổ cái chung. Nếu trống, nó sử dụng tường thuật ngân hàng.

source: Supplier Reference
ar_sy: مرجع المورد
cs_cz: Reference dodavatele
de_de: Lieferantenreferenz
el_gr: Αναφορά προμηθευτή
es_es: Referencia del proveedor
et_ee: Tarnija viide
fa_ir: مرجع تامین کننده
fi_fi: Toimittajan viite
fr_ca: Référence du fournisseur
he_il: התייחסות לספק
hi_in: अपुर्तिकारक का संदर्भ
hu_hu: Szállítói hivatkozás
id_id: Referensi Pemasok
it_it: Riferimento del fornitore
ja_jp: サプライヤー参照
ko_kr: 공급업체 참조
lv_lv: Piegādātāja atsauce
mr_in: पुरवठादार संदर्भ
nl_nl: Leveranciersreferentie
pl_pl: Referencje dostawcy
pt_pt: Referência do fornecedor
ro_ro: Referință furnizor
ru_ru: Справочник поставщика
sq_al: Referenca e furnizuesit
sv_se: Leverantörsreferens
sw_ke: Rejea ya Mgavi
tr_tr: Tedarikçi Referansı
vi_vn: Tài liệu tham khảo của nhà cung cấp

source: Supplier reference in supplier transactions. If blank, it uses the payment type.
ar_sy: مرجع المورد في معاملات الموردين. إذا كان فارغًا، فإنه يستخدم نوع الدفع.
cs_cz: Reference dodavatele v dodavatelských transakcích. Pokud je prázdné, použije typ platby.
de_de: Lieferantenreferenz in Lieferantentransaktionen. Wenn es leer ist, wird die Zahlungsart verwendet.
el_gr: Αναφορά προμηθευτή στις συναλλαγές προμηθευτών. Εάν είναι κενό, χρησιμοποιεί τον τύπο πληρωμής.
es_es: Referencia de proveedores en transacciones con proveedores. Si está en blanco, utiliza el tipo de pago.
et_ee: Tarnija viide tarnijatehingutes. Kui see on tühi, kasutatakse maksetüüpi.
fa_ir: مرجع تامین کننده در معاملات تامین کننده. اگر خالی باشد، از نوع پرداخت استفاده می کند.
fi_fi: Toimittajaviite toimittajakaupoissa. Jos se on tyhjä, se käyttää maksutapaa.
fr_ca: Référence fournisseur dans les transactions fournisseurs. S'il est vide, il utilise le type de paiement.
he_il: התייחסות ספק בעסקאות ספקים. אם ריק, הוא משתמש בסוג התשלום.
hi_in: आपूर्तिकर्ता लेनदेन में आपूर्तिकर्ता संदर्भ। यदि रिक्त है, तो यह भुगतान प्रकार का उपयोग करता है।
hu_hu: Szállítói hivatkozás a beszállítói tranzakciókban. Ha üres, akkor a fizetési módot használja.
id_id: Referensi pemasok dalam transaksi pemasok. Jika kosong, menggunakan jenis pembayaran.
it_it: Riferimento del fornitore nelle transazioni con i fornitori. Se vuoto, utilizza il tipo di pagamento.
ja_jp: サプライヤー取引におけるサプライヤー参照。空白の場合、支払いタイプが使用されます。
ko_kr: 공급업체 거래의 공급업체 참조. 비어 있으면 결제 유형을 사용합니다.
lv_lv: Piegādātāja atsauce piegādātāju darījumos. Ja lauks ir tukšs, tiek izmantots maksājuma veids.
mr_in: पुरवठादाराच्या व्यवहारांमध्ये पुरवठादाराचा संदर्भ. रिक्त असल्यास, ते पेमेंट प्रकार वापरते.
nl_nl: Leveranciersreferentie in leverancierstransacties. Indien leeg, wordt het betalingstype gebruikt.
pl_pl: Referencje dostawcy w transakcjach z dostawcami. Jeśli jest puste, używany jest typ płatności.
pt_pt: Referência do fornecedor nas transações com fornecedores. Se estiver em branco, utiliza o tipo de pagamento.
ro_ro: Referința furnizorilor în tranzacțiile cu furnizorii. Dacă este necompletat, folosește tipul de plată.
ru_ru: Ссылка на поставщика в сделках с поставщиками. Если пусто, используется тип платежа.
sq_al: Referenca e furnizuesit në transaksionet e furnitorëve. Nëse është bosh, ai përdor llojin e pagesës.
sv_se: Leverantörsreferens i leverantörstransaktioner. Om det är tomt används betalningstypen.
sw_ke: Marejeleo ya msambazaji katika shughuli za wasambazaji. Ikiwa tupu, hutumia aina ya malipo.
tr_tr: Tedarikçi işlemlerinde tedarikçi referansı. Boşsa ödeme türünü kullanır.
vi_vn: Tham chiếu của nhà cung cấp trong các giao dịch với nhà cung cấp. Nếu trống, nó sử dụng loại thanh toán.

source: Transaction Text
ar_sy: نص المعاملة
cs_cz: Text transakce
de_de: Transaktionstext
el_gr: Κείμενο συναλλαγής
es_es: Texto de transacción
et_ee: Tehingu tekst
fa_ir: متن معامله
fi_fi: Tapahtuman teksti
fr_ca: Texte de la transaction
he_il: טקסט עסקה
hi_in: लेन-देन पाठ
hu_hu: Tranzakció szövege
id_id: Teks Transaksi
it_it: Testo della transazione
ja_jp: トランザクションテキスト
ko_kr: 거래 텍스트
lv_lv: Darījuma teksts
mr_in: व्यवहार मजकूर
nl_nl: Transactietekst
pl_pl: Tekst transakcji
pt_pt: Texto da transação
ro_ro: Textul tranzacției
ru_ru: Текст транзакции
sq_al: Teksti i transaksionit
sv_se: Transaktionstext
sw_ke: Maandishi ya Muamala
tr_tr: İşlem Metni
vi_vn: Văn bản giao dịch

source: Transaction text in supplier transactions. If blank, it uses the bank narrative.
ar_sy: نص المعاملة في معاملات الموردين. إذا كان فارغًا، فإنه يستخدم السرد البنكي.
cs_cz: Text transakce v dodavatelských transakcích. Pokud je prázdné, použije se narativ banky.
de_de: Transaktionstext in Lieferantentransaktionen. Wenn es leer ist, wird die Bankbeschreibung verwendet.
el_gr: Κείμενο συναλλαγής στις συναλλαγές προμηθευτών. Αν είναι κενό, χρησιμοποιεί την τραπεζική αφήγηση.
es_es: Texto de transacción en transacciones de proveedores. Si está en blanco, utiliza la narrativa bancaria.
et_ee: Tehingu tekst tarnijatehingutes. Kui see on tühi, kasutab see panga narratiivi.
fa_ir: متن معامله در معاملات تامین کننده. اگر خالی باشد، از روایت بانکی استفاده می کند.
fi_fi: Tapahtumateksti toimittajatapahtumissa. Jos se on tyhjä, se käyttää pankin kerrontaa.
fr_ca: Texte de transaction dans les transactions fournisseur. S'il est vide, il utilise le récit de la banque.
he_il: טקסט עסקה בעסקאות ספקים. אם ריק, הוא משתמש בנרטיב הבנק.
hi_in: आपूर्तिकर्ता लेनदेन में लेनदेन पाठ। यदि रिक्त है, तो यह बैंक कथा का उपयोग करता है।
hu_hu: Tranzakció szövege a szállítói tranzakciókban. Ha üres, akkor a bank narratíváját használja.
id_id: Teks transaksi dalam transaksi pemasok. Jika kosong, menggunakan narasi bank.
it_it: Testo della transazione nelle transazioni del fornitore. Se vuoto, utilizza la descrizione della banca.
ja_jp: サプライヤー取引の取引テキスト。空白の場合は、銀行の説明が使用されます。
ko_kr: 공급자 거래의 거래 텍스트입니다. 비어 있으면 은행 설명을 사용합니다.
lv_lv: Darījuma teksts piegādātāju darījumos. Ja lauks ir tukšs, tiek izmantots bankas stāstījums.
mr_in: पुरवठादार व्यवहारातील व्यवहार मजकूर. रिक्त असल्यास, ते बँक वर्णन वापरते.
nl_nl: Transactietekst in leverancierstransacties. Indien leeg, wordt het bankverhaal gebruikt.
pl_pl: Tekst transakcji w transakcjach z dostawcami. Jeśli jest puste, używana jest narracja bankowa.
pt_pt: Texto de transação em transações de fornecedores. Se estiver em branco, utiliza a narrativa bancária.
ro_ro: Textul tranzacției în tranzacțiile cu furnizorii. Dacă este gol, folosește narațiunea băncii.
ru_ru: Текст транзакции в транзакциях поставщика. Если это поле пусто, используется описание банка.
sq_al: Teksti i transaksionit në transaksionet e furnitorëve. Nëse është bosh, ai përdor narrativën e bankës.
sv_se: Transaktionstext i leverantörstransaktioner. Om den är tom använder den bankens berättelse.
sw_ke: Maandishi ya muamala katika miamala ya wasambazaji. Ikiwa tupu, hutumia maelezo ya benki.
tr_tr: Tedarikçi işlemlerinde işlem metni. Boşsa banka anlatımını kullanır.
vi_vn: Văn bản giao dịch trong giao dịch của nhà cung cấp. Nếu trống, nó sử dụng tường thuật ngân hàng.

source: Amount of Payment
ar_sy: مبلغ الدفع
cs_cz: Výše platby
de_de: Zahlungsbetrag
el_gr: Ποσό πληρωμής
es_es: Monto del pago
et_ee: Makse summa
fa_ir: مبلغ پرداختی
fi_fi: Maksun määrä
fr_ca: Montant du paiement
he_il: סכום התשלום
hi_in: भुगतान की राशि
hu_hu: Befizetés összege
id_id: Jumlah Pembayaran
it_it: Importo del pagamento
ja_jp: お支払い金額
ko_kr: 지급금액
lv_lv: Maksājuma summa
mr_in: देयकाची रक्कम
nl_nl: Bedrag van de betaling
pl_pl: Kwota płatności
pt_pt: Valor do Pagamento
ro_ro: Suma de plată
ru_ru: Сумма платежа
sq_al: Shuma e pagesës
sv_se: Betalningsbelopp
sw_ke: Kiasi cha Malipo
tr_tr: Ödeme Tutarı
vi_vn: Số tiền thanh toán

source: Excel file for Petty Cash Expenses Analysis
ar_sy: ملف إكسل لتحليل المصروفات النثرية
cs_cz: Excel soubor pro analýzu drobných výdajů
de_de: Excel-Datei für die Analyse der Portokassenausgaben
el_gr: Αρχείο Excel για Ανάλυση Εξόδων Μικρομετρητών
es_es: Archivo de Excel para análisis de gastos de caja chica
et_ee: Exceli fail väikeste sularahakulude analüüsi jaoks
fa_ir: فایل اکسل برای تجزیه و تحلیل هزینه های نقدی خرد
fi_fi: Excel-tiedosto Petty Cash Expenses -analyysiin
fr_ca: Fichier Excel pour l’analyse des dépenses de petite caisse
he_il: קובץ אקסל לניתוח הוצאות זעירות
hi_in: छोटे नकद व्यय विश्लेषण के लिए एक्सेल फ़ाइल
hu_hu: Excel-fájl a kispénzes kiadások elemzéséhez
id_id: File Excel untuk Analisis Pengeluaran Kas Kecil
it_it: File Excel per l'analisi delle spese di piccola cassa
ja_jp: 小口現金支出分析用Excelファイル
ko_kr: 소액 현금 비용 분석용 Excel 파일
lv_lv: Excel fails sīkās naudas izdevumu analīzei
mr_in: क्षुल्लक रोख खर्च विश्लेषणासाठी एक्सेल फाइल
nl_nl: Excel-bestand voor analyse van kleine kasuitgaven
pl_pl: Plik Excel do analizy drobnych wydatków gotówkowych
pt_pt: Arquivo Excel para análise de despesas de caixa pequeno
ro_ro: Fișier Excel pentru analiza cheltuielilor de numerar
ru_ru: Файл Excel для анализа мелких денежных расходов
sq_al: Skedar Excel për analizën e shpenzimeve të parave të vogla
sv_se: Excel-fil för småkassutgiftsanalys
sw_ke: Faili ya Excel kwa Uchambuzi wa Gharama Ndogo za Pesa
tr_tr: Küçük Nakit Gider Analizi için Excel dosyası
vi_vn: Tệp Excel để phân tích chi phí tiền mặt nhỏ

source: Petty Cash Tab To Analyse
ar_sy: علامة تبويب المصروفات النثرية للتحليل
cs_cz: Karta Petty Cash To Analyzovat
de_de: Registerkarte „Portokasse“ zur Analyse
el_gr: Καρτέλα μικρομετρητών για ανάλυση
es_es: Ficha de caja chica para analizar
et_ee: Väike sularaha vahekaart analüüsimiseks
fa_ir: تب پول نقد برای تجزیه و تحلیل
fi_fi: Petty Cash -välilehti analysoitavaksi
fr_ca: Onglet Petite Caisse à Analyser
he_il: כרטיסיית Petty Cash לניתוח
hi_in: विश्लेषण करने के लिए पेटी कैश टैब
hu_hu: Petty Cash Tab elemezni
id_id: Tab Kas Kecil Untuk Dianalisis
it_it: Scheda piccola cassa da analizzare
ja_jp: 分析する小口現金タブ
ko_kr: 분석할 소액 현금 탭
lv_lv: Cilne sīkās naudas analīzei
mr_in: विश्लेषण करण्यासाठी क्षुद्र रोख टॅब
nl_nl: Kleine kastab om te analyseren
pl_pl: Zakładka Drobne środki pieniężne do analizy
pt_pt: Guia de caixa pequeno para analisar
ro_ro: Fila Casă mică de analizat
ru_ru: Вкладка «Мелкая наличность» для анализа
sq_al: Skeda e parave të imta për të analizuar
sv_se: Småpengarfliken att analysera
sw_ke: Kichupo Cha Fedha Ndogo Cha Kuchambua
tr_tr: Analiz Edilecek Küçük Nakit Sekmesi
vi_vn: Tab tiền mặt nhỏ để phân tích

source: For Petty Cash Tabs
ar_sy: لعلامات التبويب المصروفات النثرية
cs_cz: Pro drobné hotovostní karty
de_de: Für Portokassen
el_gr: Για καρτέλες μικρομετρητών
es_es: Para pestañas de caja chica
et_ee: Petty Cash Tabs jaoks
fa_ir: برای برگه های پول نقد
fi_fi: Petty Cash Tabsille
fr_ca: Pour les onglets de petite caisse
he_il: עבור כרטיסיות זעירות
hi_in: छोटे नकद टैब के लिए
hu_hu: Petty Cash Tabs számára
id_id: Untuk Tab Kas Kecil
it_it: Per piccole schede di cassa
ja_jp: 小口現金タブ用
ko_kr: 소액 현금 탭의 경우
lv_lv: Par sīkās naudas cilnēm
mr_in: क्षुल्लक रोख टॅबसाठी
nl_nl: Voor kleine contante tabbladen
pl_pl: Do małych zakładek gotówkowych
pt_pt: Para guias de caixa pequena
ro_ro: Pentru file de numerar
ru_ru: Для счетов мелкой наличности
sq_al: Për skedat e parave të imta
sv_se: För småkasstablikar
sw_ke: Kwa Tabo za Pesa Ndogo
tr_tr: Küçük Nakit Sekmeleri İçin
vi_vn: Đối với các tab tiền mặt nhỏ

source: All Tabs
ar_sy: جميع علامات التبويب
cs_cz: Všechny karty
de_de: Alle Registerkarten
el_gr: Όλες οι καρτέλες
es_es: Todas las pestañas
et_ee: Kõik vahelehed
fa_ir: همه برگه ها
fi_fi: Kaikki välilehdet
fr_ca: Tous les onglets
he_il: כל הכרטיסיות
hi_in: सभी टैब
hu_hu: Minden lap
id_id: Semua Tab
it_it: Tutte le schede
ja_jp: すべてのタブ
ko_kr: 모든 탭
lv_lv: Visas cilnes
mr_in: सर्व टॅब
nl_nl: Alle tabbladen
pl_pl: Wszystkie zakładki
pt_pt: Todas as guias
ro_ro: Toate filele
ru_ru: Все вкладки
sq_al: Të gjitha skedat
sv_se: Alla flikar
sw_ke: Vichupo Vyote
tr_tr: Tüm Sekmeler
vi_vn: Tất cả các tab

source: Output Format
ar_sy: تنسيق الإخراج
cs_cz: Výstupní formát
de_de: Ausgabeformat
el_gr: Μορφή εξόδου
es_es: Formato de salida
et_ee: Väljundvorming
fa_ir: فرمت خروجی
fi_fi: Tulostusmuoto
fr_ca: Format de sortie
he_il: פורמט פלט
hi_in: आउटपुट स्वरूप
hu_hu: Kimeneti formátum
id_id: Format Keluaran
it_it: Formato di uscita
ja_jp: 出力フォーマット
ko_kr: 출력 형식
lv_lv: Izvades formāts
mr_in: आउटपुट स्वरूप
nl_nl: Uitvoerformaat
pl_pl: Format wyjściowy
pt_pt: Formato de saída
ro_ro: Format de ieșire
ru_ru: Выходной формат
sq_al: Formati i daljes
sv_se: Utdataformat
sw_ke: Umbizo la Pato
tr_tr: Çıkış Formatı
vi_vn: Định dạng đầu ra

source: Excel Format (.xlsx)
ar_sy: تنسيق إكسل (.xlsx)
cs_cz: Formát Excel (.xlsx)
el_gr: Μορφή Excel (.xlsx)
es_es: Formato Excel (.xlsx)
et_ee: Exceli vorming (.xlsx)
fa_ir: فرمت اکسل (xlsx.)
fi_fi: Excel-muoto (.xlsx)
fr_ca: Format Excel (.xlsx)
he_il: פורמט אקסל (.xlsx)
hi_in: एक्सेल प्रारूप (.xlsx)
hu_hu: Excel formátum (.xlsx)
id_id: Format Excel (.xlsx)
it_it: Formato Excel (.xlsx)
ja_jp: Excel 形式 (.xlsx)
ko_kr: Excel 형식(.xlsx)
lv_lv: Excel formāts (.xlsx)
mr_in: एक्सेल फॉरमॅट (.xlsx)
nl_nl: Excel-formaat (.xlsx)
pl_pl: Format Excela (.xlsx)
pt_pt: Formato Excel (.xlsx)
ro_ro: Format Excel (.xlsx)
ru_ru: Формат Excel (.xlsx)
sq_al: Formati Excel (.xlsx)
sw_ke: Umbizo la Excel (.xlsx)
tr_tr: Excel Formatı (.xlsx)
vi_vn: Định dạng Excel (.xlsx)

source: Open Document Format (.ods)
ar_sy: فتح تنسيق المستند (.ods)
de_de: Offenes Dokumentformat (.ods)
el_gr: Ανοιχτή μορφή εγγράφου (.ods)
es_es: Formato de documento abierto (.ods)
et_ee: Avatud dokumendivorming (.ods)
fa_ir: فرمت سند باز (ods.)
fi_fi: Avaa asiakirjamuoto (.ods)
fr_ca: Format de document ouvert (.ods)
he_il: פתח את פורמט המסמך (.ods)
hi_in: दस्तावेज़ प्रारूप खोलें (.ods)
hu_hu: Nyitott dokumentumformátum (.ods)
id_id: Buka Format Dokumen (.ods)
it_it: Apri formato documento (.ods)
ja_jp: オープンドキュメントフォーマット (.ods)
ko_kr: 개방형 문서 형식(.ods)
lv_lv: Atvērtā dokumenta formāts (.ods)
mr_in: दस्तऐवज स्वरूप उघडा (.ods)
nl_nl: Open documentformaat (.ods)
pl_pl: Otwarty format dokumentu (.ods)
pt_pt: Abrir formato de documento (.ods)
ro_ro: Deschideți formatul documentului (.ods)
ru_ru: Открытый формат документа (.ods)
sq_al: Hap formatin e dokumentit (.ods)
sv_se: Öppna dokumentformat (.ods)
sw_ke: Fungua Umbizo la Hati (.ods)
tr_tr: Açık Belge Formatı (.ods)
vi_vn: Định dạng tài liệu mở (.ods)

source: Create Petty Cash Expenses Excel File
ar_sy: إنشاء ملف إكسل للمصروفات النثرية
cs_cz: Vytvořte soubor Excel pro drobné peněžní výdaje
de_de: Erstellen Sie eine Excel-Datei mit den Portoausgaben
el_gr: Δημιουργία αρχείου Excel Expenses Petty Cash
es_es: Crear un archivo Excel de gastos de caja chica
et_ee: Looge väikeste sularahakulude Exceli fail
fa_ir: فایل اکسل هزینه های نقدی خرد را ایجاد کنید
fi_fi: Luo Petty Cash Expenses Excel -tiedosto
fr_ca: Créer un fichier Excel de dépenses de petite caisse
he_il: צור קובץ אקסל להוצאות זעירות
hi_in: छोटे नकद व्यय एक्सेल फ़ाइल बनाएँ
hu_hu: Petty Cash Expenses Excel fájl létrehozása
id_id: Buat File Excel Pengeluaran Kas Kecil
it_it: Creare un file Excel per le piccole spese di cassa
ja_jp: 小口現金支出の Excel ファイルを作成する
ko_kr: 소액 현금 비용 Excel 파일 만들기
lv_lv: Izveidojiet sīko naudas izdevumu Excel failu
mr_in: तुटपुंज्या रोख खर्चाची एक्सेल फाइल तयार करा
nl_nl: Maak een Excel-bestand voor kleine contante uitgaven
pl_pl: Utwórz plik Excel dotyczący drobnych wydatków gotówkowych
pt_pt: Criar arquivo Excel de despesas de caixa pequeno
ro_ro: Creați fișierul Excel pentru cheltuieli de numerar
ru_ru: Создать файл Excel «Мелкие денежные расходы»
sq_al: Krijo një skedar Excel për shpenzimet e parave të vogla
sv_se: Skapa Excel-fil för småpengar
sw_ke: Unda Faili ya Excel ya Gharama Ndogo za Pesa
tr_tr: Küçük Kasa Giderleri Excel Dosyası Oluşturun
vi_vn: Tạo tệp Excel chi phí tiền mặt nhỏ

source: Assignment of Cash from Tab to Tab
ar_sy: تعيين النقد من علامة التبويب إلى علامة التبويب
cs_cz: Přiřazení hotovosti z karty na kartu
de_de: Zuordnung von Bargeld von Tab zu Tab
el_gr: Εκχώρηση μετρητών από καρτέλα σε καρτέλα
es_es: Asignación de efectivo de pestaña en pestaña
et_ee: Sularaha määramine vahekaardilt vahelehele
fa_ir: واگذاری وجه نقد از برگه تا تب
fi_fi: Käteisen siirto välilehdeltä välilehdelle
fr_ca: Affectation d'espèces d'onglet à onglet
he_il: הקצאת מזומנים מטאב לטאב
hi_in: टैब से टैब तक नकदी का आवंटन
hu_hu: Készpénz hozzárendelése lapról lapra
id_id: Penugasan Uang Tunai dari Tab ke Tab
it_it: Assegnazione del contante da scheda a scheda
ja_jp: タブからタブへの現金の割り当て
ko_kr: 탭에서 탭으로 현금 할당
lv_lv: Skaidras naudas piešķiršana no cilnes uz cilni
mr_in: टॅबमधून टॅबवर रोख रक्कम असाइनमेंट
nl_nl: Toewijzing van contant geld van tabblad naar tabblad
pl_pl: Przypisanie środków pieniężnych z zakładki do zakładki
pt_pt: Atribuição de dinheiro de guia para guia
ro_ro: Alocarea numerarului din filă în filă
ru_ru: Перераспределение денежных средств с вкладки на вкладку
sq_al: Caktimi i parave nga skeda në skedë
sv_se: Tilldelning av kontanter från flik till flik
sw_ke: Ugawaji wa Pesa kutoka kwa Kichupo hadi Kichupo
tr_tr: Kasadan Sekmeye Nakit Tahsisi
vi_vn: Chuyển nhượng tiền mặt từ tab này sang tab khác

source: You must first select a petty cash tab to assign cash
ar_sy: يجب عليك أولا تحديد علامة التبويب المصروفات النثرية لتعيين النقدية
cs_cz: Chcete-li přiřadit hotovost, musíte nejprve vybrat kartu drobné hotovosti
de_de: Um Bargeld zuzuordnen, müssen Sie zunächst eine Kassenregisterkarte auswählen
el_gr: Πρέπει πρώτα να επιλέξετε μια καρτέλα μικρομετρητών για να εκχωρήσετε μετρητά
es_es: Primero debe seleccionar una pestaña de caja chica para asignar efectivo
et_ee: Sularaha määramiseks peate esmalt valima väikese sularaha vahekaardi
fa_ir: برای تخصیص پول نقد ابتدا باید یک برگه پول خرد را انتخاب کنید
fi_fi: Sinun on ensin valittava pikkurahavälilehti, jotta voit määrittää käteisen
fr_ca: Vous devez d'abord sélectionner un onglet de petite caisse pour attribuer des espèces
he_il: תחילה עליך לבחור בלשונית מזומנים קטנים כדי להקצות מזומנים
hi_in: नकदी आवंटित करने के लिए आपको पहले एक पेटी कैश टैब का चयन करना होगा
hu_hu: A készpénz hozzárendeléséhez először ki kell választania egy kispénz lapot
id_id: Anda harus terlebih dahulu memilih tab kas kecil untuk menetapkan uang tunai
it_it: È necessario prima selezionare una scheda della piccola cassa a cui assegnare il contante
ja_jp: 現金を割り当てるには、まず小口現金タブを選択する必要があります
ko_kr: 현금을 할당하려면 먼저 소액현금 탭을 선택해야 합니다.
lv_lv: Lai piešķirtu skaidru naudu, vispirms ir jāatlasa sīknaudas cilne
mr_in: रोख नियुक्त करण्यासाठी तुम्ही प्रथम एक लहान रोख टॅब निवडणे आवश्यक आहे
nl_nl: U moet eerst een kleingeldtabblad selecteren om contant geld toe te wijzen
pl_pl: Aby przypisać gotówkę, musisz najpierw wybrać zakładkę drobnej gotówki
pt_pt: Você deve primeiro selecionar uma guia de caixa para pequenas despesas para atribuir dinheiro
ro_ro: Mai întâi trebuie să selectați o filă de casă mică pentru a atribui numerar
ru_ru: Сначала необходимо выбрать вкладку «Мелкая наличность», чтобы назначить наличные.
sq_al: Së pari duhet të zgjidhni një skedë të parave të imta për të caktuar para
sv_se: Du måste först välja en flik för småpengar för att tilldela kontanter
sw_ke: Lazima kwanza uchague kichupo cha pesa kidogo ili kugawa pesa taslimu
tr_tr: Nakit atamak için öncelikle bir küçük kasa sekmesi seçmelisiniz
vi_vn: Trước tiên bạn phải chọn một tab tiền mặt nhỏ để gán tiền mặt
