Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There was a problem settling the old transactions.
ar_sy: حدثت مشكلة أثناء تسوية المعاملات القديمة.
cs_cz: Při vyřizování starých transakcí došlo k problému.
de_de: Bei der Abwicklung der alten Transaktionen ist ein Problem aufgetreten.
el_gr: Παρουσιάστηκε πρόβλημα με τη διευθέτηση των παλιών συναλλαγών.
es_es: Hubo un problema al resolver las transacciones antiguas.
et_ee: Vanade tehingute arveldamisel ilmnes probleem.
fa_ir: مشکلی در تسویه تراکنش های قدیمی وجود داشت.
fi_fi: Vanhojen tapahtumien selvittämisessä oli ongelma.
fr_ca: Un problème est survenu lors du règlement des anciennes transactions.
he_il: הייתה בעיה ליישב את העסקאות הישנות.
hi_in: पुराने लेन-देन निपटाने में दिक्कत आ रही थी.
hu_hu: Hiba történt a régi tranzakciók rendezésekor.
id_id: Ada masalah saat menyelesaikan transaksi lama.
it_it: Si è verificato un problema durante la risoluzione delle vecchie transazioni.
ja_jp: 古いトランザクションの決済中に問題が発生しました。
ko_kr: 이전 거래를 정산하는 중에 문제가 발생했습니다.
lv_lv: Nokārtojot vecos darījumus, radās problēma.
mr_in: जुने व्यवहार निकाली काढण्यात अडचण आली.
nl_nl: Er is een probleem opgetreden bij het afwikkelen van de oude transacties.
pl_pl: Wystąpił problem z rozliczeniem starych transakcji.
pt_pt: Ocorreu um problema na liquidação das transações antigas.
ro_ro: A apărut o problemă la soluționarea tranzacțiilor vechi.
ru_ru: Возникла проблема с расчетом старых транзакций.
sq_al: Pati një problem me zgjidhjen e transaksioneve të vjetra.
sv_se: Det uppstod ett problem med att lösa de gamla transaktionerna.
sw_ke: Kulikuwa na tatizo kusuluhisha miamala ya zamani.
tr_tr: Eski işlemlerin kapatılmasında bir sorun oluştu.
vi_vn: Đã xảy ra sự cố khi giải quyết các giao dịch cũ.

source: The SQL used to settle outstanding transactions was
ar_sy: SQL المستخدم لتسوية المعاملات المعلقة كان
cs_cz: SQL používaný k vypořádání nevyřízených transakcí byl
de_de: Das zur Abwicklung ausstehender Transaktionen verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για τον διακανονισμό των εκκρεμών συναλλαγών ήταν
es_es: El SQL utilizado para liquidar las transacciones pendientes fue
et_ee: Täitmata tehingute arveldamiseks kasutatav SQL oli
fa_ir: SQL مورد استفاده برای تسویه تراکنش های معوق بود
fi_fi: Maksamattomien tapahtumien selvittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour régler les transactions en cours était
he_il: ה-SQL ששימש ליישוב עסקאות עומדות היה
hi_in: बकाया लेनदेन को निपटाने के लिए SQL का उपयोग किया जाता था
hu_hu: A fennálló tranzakciók rendezésére használt SQL az volt
id_id: SQL yang digunakan untuk menyelesaikan transaksi luar biasa adalah
it_it: L'SQL utilizzato per regolare le transazioni in sospeso era
ja_jp: 未処理のトランザクションを決済するために使用された SQL は次のとおりです。
ko_kr: 미결제 거래를 정산하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja nenokārtoto darījumu norēķiniem, bija
mr_in: थकबाकी व्यवहारांची पुर्तता करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om openstaande transacties af te wikkelen was
pl_pl: SQL używany do rozliczenia zaległych transakcji to
pt_pt: O SQL utilizado para liquidação das transações pendentes foi
ro_ro: SQL folosit pentru decontarea tranzacțiilor restante a fost
ru_ru: SQL, используемый для урегулирования невыполненных транзакций, был
sq_al: SQL e përdorur për të shlyer transaksionet e papaguara ishte
sv_se: SQL som användes för att reglera utestående transaktioner var
sw_ke: SQL iliyotumika kusuluhisha miamala iliyosalia ilikuwa
tr_tr: Bekleyen işlemleri kapatmak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để giải quyết các giao dịch còn tồn đọng là

source: There was a problem retrieving the customer information for the statements from the database
ar_sy: حدثت مشكلة أثناء استرداد معلومات العميل للكشوفات من قاعدة البيانات
cs_cz: Při načítání informací o zákaznících pro výpisy z databáze došlo k problému
de_de: Beim Abrufen der Kundeninformationen für die Kontoauszüge aus der Datenbank ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των πληροφοριών πελάτη για τις δηλώσεις από τη βάση δεδομένων
es_es: Hubo un problema al recuperar la información del cliente para los extractos de la base de datos.
et_ee: Andmebaasist väljavõtete klienditeabe hankimisel ilmnes probleem
fa_ir: مشکلی در بازیابی اطلاعات مشتری برای اظهارات از پایگاه داده وجود داشت
fi_fi: Tiliotteiden asiakastietojen hakemisessa tietokannasta oli ongelma
fr_ca: Un problème est survenu lors de la récupération des informations client pour les relevés à partir de la base de données.
he_il: הייתה בעיה באחזור פרטי הלקוח עבור ההצהרות ממסד הנתונים
hi_in: डेटाबेस से कथनों के लिए ग्राहक जानकारी पुनर्प्राप्त करने में समस्या थी
hu_hu: Probléma lépett fel a kivonatok ügyfélinformációinak lekérésekor az adatbázisból
id_id: Ada masalah saat mengambil informasi pelanggan untuk laporan dari database
it_it: Si è verificato un problema durante il recupero delle informazioni sul cliente per gli estratti conto dal database
ja_jp: データベースから明細書の顧客情報を取得する際に問題が発生しました
ko_kr: 데이터베이스에서 명세서에 대한 고객 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot klienta informāciju izrakstiem no datu bāzes, radās problēma
mr_in: डेटाबेसमधून स्टेटमेंटसाठी ग्राहक माहिती पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de klantgegevens voor de afschriften uit de database
pl_pl: Wystąpił problem podczas pobierania informacji o kliencie dla wyciągów z bazy danych
pt_pt: Ocorreu um problema ao recuperar as informações do cliente para os extratos do banco de dados
ro_ro: A apărut o problemă la preluarea informațiilor despre clienți pentru extrase din baza de date
ru_ru: Возникла проблема с получением информации о клиенте для выписок из базы данных.
sq_al: Pati një problem me marrjen e informacionit të klientit për deklaratat nga baza e të dhënave
sv_se: Det uppstod ett problem med att hämta kundinformationen för uttalandena från databasen
sw_ke: Kulikuwa na tatizo la kurejesha taarifa za mteja kwa taarifa kutoka kwa hifadhidata
tr_tr: Ekstrelere ilişkin müşteri bilgilerinin veritabanından alınmasında bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất thông tin khách hàng cho các báo cáo từ cơ sở dữ liệu

source: Print Statements
ar_sy: طباعة البيانات
cs_cz: Tisk výpisů
de_de: Kontoauszüge drucken
el_gr: Εκτύπωση δηλώσεων
es_es: Imprimir declaraciones
et_ee: Trüki avaldused
fa_ir: چاپ بیانیه ها
fi_fi: Tulosta lausunnot
fr_ca: Imprimer les relevés
he_il: הדפס הצהרות
hi_in: विवरण प्रिंट करें
hu_hu: Nyilatkozatok nyomtatása
id_id: Cetak Pernyataan
it_it: Stampa dichiarazioni
ja_jp: ステートメントの印刷
ko_kr: 명세서 인쇄
lv_lv: Drukāt paziņojumus
mr_in: स्टेटमेंट छापा
nl_nl: Verklaringen afdrukken
pl_pl: Drukuj wyciągi
pt_pt: Imprimir extratos
ro_ro: Imprimați declarații
ru_ru: Распечатать заявления
sq_al: Shtypni deklarata
sv_se: Skriv ut uttalanden
sw_ke: Chapisha Taarifa
tr_tr: İfadeleri Yazdır
vi_vn: In báo cáo

source: No Customers Found
ar_sy: لم يتم العثور على عملاء
cs_cz: Nebyli nalezeni žádní zákazníci
de_de: Keine Kunden gefunden
el_gr: Δεν βρέθηκαν πελάτες
es_es: No se encontraron clientes
et_ee: Kliente ei leitud
fa_ir: هیچ مشتری پیدا نشد
fi_fi: Asiakkaita ei löytynyt
fr_ca: Aucun client trouvé
he_il: לא נמצאו לקוחות
hi_in: कोई ग्राहक नहीं मिला
hu_hu: Nem található ügyfelek
id_id: Tidak Ada Pelanggan yang Ditemukan
it_it: Nessun cliente trovato
ja_jp: 顧客が見つかりませんでした
ko_kr: 고객을 찾을 수 없습니다
lv_lv: Klienti nav atrasti
mr_in: कोणतेही ग्राहक सापडले नाहीत
nl_nl: Geen klanten gevonden
pl_pl: Nie znaleziono klientów
pt_pt: Nenhum cliente encontrado
ro_ro: Nu s-au găsit clienți
ru_ru: Клиенты не найдены
sq_al: Nuk u gjetën klientë
sv_se: Inga kunder hittades
sw_ke: Hakuna Wateja Waliopatikana
tr_tr: Müşteri Bulunamadı
vi_vn: Không tìm thấy khách hàng

source: Print Customer Account Statements
ar_sy: طباعة كشوفات حساب العميل
cs_cz: Tisk výpisů z účtu zákazníka
de_de: Kundenkontoauszüge drucken
el_gr: Εκτύπωση καταστάσεων λογαριασμού πελάτη
es_es: Imprimir estados de cuenta de clientes
et_ee: Printige kliendikonto väljavõtted
fa_ir: چاپ صورت های حساب مشتری
fi_fi: Tulosta asiakastilitiedot
fr_ca: Imprimer les relevés de compte client
he_il: הדפס דפי חשבון לקוח
hi_in: ग्राहक खाता विवरण प्रिंट करें
hu_hu: Nyomtassa ki az Ügyfélszámlakivonatokat
id_id: Cetak Laporan Rekening Pelanggan
it_it: Stampa gli estratti conto dei clienti
ja_jp: 顧客アカウント明細書を印刷する
ko_kr: 고객 계정 명세서 인쇄
lv_lv: Drukāt klienta konta izrakstus
mr_in: ग्राहक खाते स्टेटमेंट प्रिंट करा
nl_nl: Klantrekeningafschriften afdrukken
pl_pl: Wydrukuj wyciągi z konta klienta
pt_pt: Imprimir extratos de conta do cliente
ro_ro: Imprimați extrase de cont de client
ru_ru: Распечатать выписки со счетов клиентов
sq_al: Printoni pasqyrat e llogarisë së klientit
sv_se: Skriv ut kundkontoutdrag
sw_ke: Chapisha Taarifa za Akaunti ya Mteja
tr_tr: Müşteri Hesap Özetlerini Yazdır
vi_vn: In sao kê tài khoản khách hàng

source: There were no Customers matching your selection of
ar_sy: لم يكن هناك عملاء يطابقون اختيارك لـ
cs_cz: Vašemu výběru neodpovídají žádní zákazníci
de_de: Es gab keine Kunden, die Ihrer Auswahl entsprachen
el_gr: Δεν υπήρχαν πελάτες που να ταιριάζουν με την επιλογή σας
es_es: No hubo Clientes que coincidan con su selección de
et_ee: Teie valikule vastavaid kliente ei leitud
fa_ir: هیچ مشتری مطابق با انتخاب شما وجود نداشت
fi_fi: Valintojasi vastaavia asiakkaita ei löytynyt
fr_ca: Il n'y avait aucun client correspondant à votre sélection de
he_il: לא היו לקוחות שתואמים לבחירתך
hi_in: आपके चयन से मेल खाता कोई ग्राहक नहीं था
hu_hu: Egyetlen ügyfél sem felelt meg a kiválasztottnak
id_id: Tidak ada Pelanggan yang cocok dengan pilihan Anda
it_it: Non c'erano clienti corrispondenti alla tua selezione
ja_jp: あなたの選択に一致する顧客はありませんでした
ko_kr: 선택하신 항목과 일치하는 고객이 없습니다.
lv_lv: Nebija neviena klienta, kas atbilstu jūsu atlasei
mr_in: तुमच्या निवडीशी जुळणारे कोणतेही ग्राहक नव्हते
nl_nl: Er zijn geen klanten die overeenkomen met uw selectie
pl_pl: Nie było klientów pasujących do Twojego wyboru
pt_pt: Não houve clientes que correspondam à sua seleção de
ro_ro: Nu au existat clienți care să se potrivească cu selecția dvs
ru_ru: Не было клиентов, соответствующих вашему выбору
sq_al: Nuk kishte asnjë klient që përputhej me zgjedhjen tuaj
sv_se: Det fanns inga kunder som matchade ditt val av
sw_ke: Hakukuwa na Wateja wanaolingana na chaguo lako
tr_tr: Seçiminizle eşleşen Müşteri bulunamadı
vi_vn: Không có Khách hàng nào phù hợp với lựa chọn của bạn

source: Customer Statements
ar_sy: بيانات العملاء
cs_cz: Prohlášení zákazníka
de_de: Kundenaussagen
el_gr: Δηλώσεις πελατών
es_es: Declaraciones de clientes
et_ee: Kliendi avaldused
fa_ir: اظهارات مشتری
fi_fi: Asiakaslausunnot
fr_ca: Déclarations des clients
he_il: הצהרות לקוחות
hi_in: ग्राहक विवरण
hu_hu: Ügyfélnyilatkozatok
id_id: Pernyataan Pelanggan
it_it: Dichiarazioni dei clienti
ja_jp: お客様の声
ko_kr: 고객 진술
lv_lv: Klientu paziņojumi
mr_in: ग्राहक विधाने
nl_nl: Klantverklaringen
pl_pl: Oświadczenia klientów
pt_pt: Declarações do cliente
ro_ro: Declarații ale clienților
ru_ru: Заявления клиентов
sq_al: Deklaratat e Klientit
sv_se: Kundutlåtanden
sw_ke: Taarifa za Wateja
tr_tr: Müşteri Beyanları
vi_vn: Báo cáo của khách hàng

source: Statements from
ar_sy: تصريحات من
cs_cz: Výpisy z
de_de: Aussagen von
el_gr: Δηλώσεις από
es_es: Declaraciones de
et_ee: Avaldused alates
fa_ir: اظهارات از
fi_fi: Lausunnot osoitteesta
fr_ca: Déclarations de
he_il: הצהרות מ
hi_in: से बयान
hu_hu: Nyilatkozatok innen
id_id: Pernyataan dari
it_it: Dichiarazioni da
ja_jp: からの声明
ko_kr: 성명서
lv_lv: Paziņojumi no
mr_in: कडून विधाने
nl_nl: Verklaringen van
pl_pl: Oświadczenia z
pt_pt: Declarações de
ro_ro: Declarații de la
ru_ru: Заявления от
sq_al: Deklarata nga
sv_se: Uttalanden från
sw_ke: Taarifa kutoka
tr_tr: Açıklamalar
vi_vn: Tuyên bố từ

source: Email Customer Statements
ar_sy: إرسال بيانات العملاء بالبريد الإلكتروني
cs_cz: E-mailová prohlášení zákazníků
de_de: Kundenaussagen per E-Mail versenden
el_gr: Email Δηλώσεις Πελατών
es_es: Estados de cuenta de clientes por correo electrónico
et_ee: Saada kliendi avaldused
fa_ir: ایمیل اظهارات مشتری
fi_fi: Lähetä asiakaslausunnot sähköpostitse
fr_ca: Envoyer les relevés clients par courrier électronique
he_il: דוא ל הצהרות לקוחות
hi_in: ग्राहक विवरण ईमेल करें
hu_hu: Ügyfélnyilatkozatok küldése e-mailben
id_id: Email Pernyataan Pelanggan
it_it: Inviate le dichiarazioni dei clienti via e-mail
ja_jp: 顧客声明を電子メールで送信する
ko_kr: 고객 명세서에 이메일 보내기
lv_lv: Nosūtīt klientu paziņojumus
mr_in: ईमेल ग्राहक विधाने
nl_nl: E-mail klantverklaringen
pl_pl: Oświadczenia klientów e-mailem
pt_pt: Enviar extratos do cliente por e-mail
ro_ro: Trimiteți prin e-mail declarațiile clienților
ru_ru: Заявления клиентов по электронной почте
sq_al: Email Deklaratat e Klientit
sv_se: E-posta kunduttalanden
sw_ke: Barua pepe Taarifa za Wateja
tr_tr: Müşteri Bildirimlerini E-postayla Gönder
vi_vn: Gửi email báo cáo của khách hàng

source: Emailing Customer Account Statements
ar_sy: إرسال كشوفات حساب العميل عبر البريد الإلكتروني
cs_cz: Zasílání výpisů z účtu zákazníka e-mailem
de_de: Versenden von Kundenkontoauszügen per E-Mail
el_gr: Αποστολή καταστάσεων λογαριασμού πελάτη μέσω email
es_es: Envío de estados de cuenta de clientes por correo electrónico
et_ee: Kliendikonto väljavõtete saatmine meili teel
fa_ir: ارسال ایمیل به صورت حساب مشتری
fi_fi: Asiakastiliotteiden lähettäminen sähköpostitse
fr_ca: Envoi par courrier électronique des relevés de compte client
he_il: שליחת דואר אלקטרוני של דוחות חשבון לקוח
hi_in: ग्राहक खाता विवरण ईमेल करना
hu_hu: Ügyfélszámlakivonatok küldése e-mailben
id_id: Mengirim Laporan Rekening Pelanggan melalui email
it_it: Invio tramite email degli estratti conto del cliente
ja_jp: 顧客アカウント明細書を電子メールで送信する
ko_kr: 고객 계정 명세서를 이메일로 보내기
lv_lv: Klienta konta izrakstu nosūtīšana pa e-pastu
mr_in: ग्राहक खाते स्टेटमेंट ईमेल करणे
nl_nl: E-mailen van klantrekeningafschriften
pl_pl: Wysyłanie wyciągów z konta klienta pocztą elektroniczną
pt_pt: Envio de extratos de conta do cliente por e-mail
ro_ro: Trimiterea prin e-mail a extraselor de cont client
ru_ru: Отправка выписок по счетам клиентов по электронной почте
sq_al: Dërgimi me email i deklaratave të llogarisë së klientit
sv_se: E-posta kundkontoutdrag
sw_ke: Kutuma Taarifa za Akaunti ya Mteja kwa barua pepe
tr_tr: Müşteri Hesap Ekstrelerini E-postayla Gönderme
vi_vn: Gửi email báo cáo tài khoản khách hàng

source: Recipients
ar_sy: المستلمون
cs_cz: Příjemci
de_de: Empfänger
el_gr: Παραλήπτες
es_es: Destinatarios
et_ee: Saajad
fa_ir: گیرندگان
fi_fi: Vastaanottajat
fr_ca: Destinataires
he_il: נמענים
hi_in: प्राप्तकर्ता
hu_hu: Címzettek
id_id: Penerima
it_it: Destinatari
ja_jp: 受信者
ko_kr: 수신자
lv_lv: Saņēmēji
mr_in: प्राप्तकर्ते
nl_nl: Ontvangers
pl_pl: Odbiorcy
pt_pt: Destinatários
ro_ro: Destinatari
ru_ru: Получатели
sq_al: Marrësit
sv_se: Mottagare
sw_ke: Wapokeaji
tr_tr: Alıcılar
vi_vn: Người nhận

source: Customer Statement
ar_sy: بيان العميل
cs_cz: Prohlášení zákazníka
de_de: Kundenerklärung
el_gr: Δήλωση Πελάτη
es_es: Declaración del cliente
et_ee: Kliendi avaldus
fa_ir: بیانیه مشتری
fi_fi: Asiakaslausunto
fr_ca: Déclaration client
he_il: הצהרת לקוח
hi_in: ग्राहक वक्तव्य
hu_hu: Ügyfélnyilatkozat
id_id: Pernyataan Pelanggan
it_it: Dichiarazione del cliente
ja_jp: お客様の声
ko_kr: 고객 진술
lv_lv: Klienta paziņojums
mr_in: ग्राहक विधान
nl_nl: Klantverklaring
pl_pl: Oświadczenie klienta
pt_pt: Declaração do cliente
ro_ro: Declarația clientului
ru_ru: Заявление клиента
sq_al: Deklarata e Klientit
sv_se: Kundutlåtande
sw_ke: Taarifa ya Mteja
tr_tr: Müşteri Beyanı
vi_vn: Tuyên bố của khách hàng

source: For customer
ar_sy: للعميل
cs_cz: Pro zákazníka
de_de: Für Kunden
el_gr: Για πελάτη
es_es: Para el cliente
et_ee: Kliendi jaoks
fa_ir: برای مشتری
fi_fi: Asiakkaalle
fr_ca: Pour le client
he_il: עבור הלקוח
hi_in: ग्राहक के लिए
hu_hu: Ügyfél számára
id_id: Untuk pelanggan
it_it: Per il cliente
ja_jp: お客様向け
ko_kr: 고객용
lv_lv: Klientam
mr_in: ग्राहकासाठी
nl_nl: Voor klant
pl_pl: Dla klienta
pt_pt: Para o cliente
ro_ro: Pentru client
ru_ru: Для клиента
sq_al: Për klientin
sv_se: För kund
sw_ke: Kwa mteja
tr_tr: Müşteri için
vi_vn: Dành cho khách hàng

source: Settled Transactions
ar_sy: المعاملات التي تمت تسويتها
cs_cz: Vypořádané transakce
de_de: Abgewickelte Transaktionen
el_gr: Τακτοποιημένες Συναλλαγές
es_es: Transacciones liquidadas
et_ee: Arveldatud Tehingud
fa_ir: معاملات تسویه شده
fi_fi: Selvitetyt tapahtumat
fr_ca: Transactions réglées
he_il: עסקאות מסודרות
hi_in: निपटान किए गए लेन-देन
hu_hu: Kiegyenlített tranzakciók
id_id: Transaksi yang Telah Diselesaikan
it_it: Transazioni regolate
ja_jp: 決済された取引
ko_kr: 정산된 거래
lv_lv: Nokārtoti Darījumi
mr_in: सेटल केलेले व्यवहार
nl_nl: Afgewikkelde transacties
pl_pl: Rozliczone transakcje
pt_pt: Transações liquidadas
ro_ro: Tranzacții decontate
ru_ru: Расчетные сделки
sq_al: Transaksionet e zgjidhura
sv_se: Avvecklade transaktioner
sw_ke: Miamala Iliyotulia
tr_tr: Yerleşmiş İşlemler
vi_vn: Giao dịch đã giải quyết

source: Outstanding Transactions
ar_sy: المعاملات المعلقة
cs_cz: Nevyřízené transakce
de_de: Ausstehende Transaktionen
el_gr: Εκκρεμείς Συναλλαγές
es_es: Transacciones pendientes
et_ee: Tasumata tehingud
fa_ir: معاملات معوق
fi_fi: Erinomaiset tapahtumat
fr_ca: Opérations en cours
he_il: עסקאות יוצאות דופן
hi_in: बकाया लेनदेन
hu_hu: Kiemelkedő tranzakciók
id_id: Transaksi Luar Biasa
it_it: Transazioni in sospeso
ja_jp: 未処理の取引
ko_kr: 미결제 거래
lv_lv: Nenokārtoti darījumi
mr_in: थकबाकीदार व्यवहार
nl_nl: Openstaande transacties
pl_pl: Zaległe transakcje
pt_pt: Transações pendentes
ro_ro: Tranzacții restante
ru_ru: Невыполненные транзакции
sq_al: Transaksionet e papaguara
sv_se: Utestående transaktioner
sw_ke: Shughuli Zilizosalia
tr_tr: Ödenmemiş İşlemler
vi_vn: Giao dịch chưa thanh toán

source: Last payment received
ar_sy: تم استلام الدفعة الأخيرة
cs_cz: Poslední přijatá platba
de_de: Letzte erhaltene Zahlung
el_gr: Λήφθηκε η τελευταία πληρωμή
es_es: último pago recibido
et_ee: Viimane makse laekunud
fa_ir: آخرین پرداخت دریافتی
fi_fi: Viimeinen maksu vastaanotettu
fr_ca: Dernier paiement reçu
he_il: תשלום אחרון שהתקבל
hi_in: अंतिम भुगतान प्राप्त हुआ
hu_hu: Utolsó befizetés
id_id: Pembayaran terakhir diterima
it_it: Ultimo pagamento ricevuto
ja_jp: 最後に受け取った支払い
ko_kr: 마지막 결제 완료
lv_lv: Pēdējais maksājums saņemts
mr_in: शेवटचे पेमेंट मिळाले
nl_nl: Laatste ontvangen betaling
pl_pl: Ostatnia płatność otrzymana
pt_pt: Último pagamento recebido
ro_ro: Ultima plată primită
ru_ru: Последний полученный платеж
sq_al: Pagesa e fundit e marrë
sv_se: Senast mottagen betalning
sw_ke: Malipo ya mwisho kupokelewa
tr_tr: Son ödeme alındı
vi_vn: Khoản thanh toán cuối cùng nhận được

source: Amount received was
ar_sy: المبلغ المستلم كان
cs_cz: Přijatá částka byla
de_de: Erhaltener Betrag war
el_gr: Το ποσό που ελήφθη ήταν
es_es: La cantidad recibida fue
et_ee: Saadud summa oli
fa_ir: مبلغ دریافتی بود
fi_fi: Saatu summa oli
fr_ca: Le montant reçu était
he_il: הסכום שהתקבל היה
hi_in: की धनराशि प्राप्त हुई थी
hu_hu: A kapott összeg volt
id_id: Jumlah yang diterima adalah
it_it: L'importo ricevuto era
ja_jp: 受け取った金額は
ko_kr: 받은 금액은 다음과 같습니다.
lv_lv: Saņemtā summa bija
mr_in: रक्कम प्राप्त झाली होती
nl_nl: Het ontvangen bedrag was
pl_pl: Otrzymana kwota wyniosła
pt_pt: O valor recebido foi
ro_ro: Suma primita a fost
ru_ru: Полученная сумма составила
sq_al: Shuma e marrë ishte
sv_se: Mottaget belopp var
sw_ke: Kiasi kilichopokelewa
tr_tr: Alınan tutar (önceki değeri)
vi_vn: Số tiền nhận được là

source: Please make payments to our account:
ar_sy: الرجاء تسديد الدفعات على حسابنا:
cs_cz: Platby provádějte na náš účet:
de_de: Bitte leisten Sie Zahlungen auf unser Konto:
el_gr: Κάντε πληρωμές στον λογαριασμό μας:
es_es: Por favor realice pagos a nuestra cuenta:
et_ee: Palun tehke maksed meie kontole:
fa_ir: لطفا به حساب ما پرداخت کنید:
fi_fi: Ole hyvä ja suorita maksut tilillemme:
fr_ca: Veuillez effectuer les paiements sur notre compte :
he_il: אנא בצע תשלומים לחשבוננו:
hi_in: कृपया हमारे खाते में भुगतान करें:
hu_hu: Kérjük, fizesse be számlánkra:
id_id: Silakan melakukan pembayaran ke rekening kami:
it_it: Si prega di effettuare pagamenti sul nostro conto:
ja_jp: 私たちの口座にお支払いください:
ko_kr: 우리 계좌로 결제해주세요:
lv_lv: Lūdzu, veiciet maksājumus mūsu kontā:
mr_in: कृपया आमच्या खात्यात पेमेंट करा:
nl_nl: Betalingen graag op onze rekening:
pl_pl: Prosimy o dokonywanie wpłat na nasze konto:
pt_pt: Por favor, faça pagamentos em nossa conta:
ro_ro: Vă rugăm să efectuați plăți în contul nostru:
ru_ru: Пожалуйста, произведите оплату на наш счет:
sq_al: Ju lutemi bëni pagesa në llogarinë tonë:
sv_se: Vänligen gör inbetalningar till vårt konto:
sw_ke: Tafadhali fanya malipo kwa akaunti yetu:
tr_tr: Lütfen hesabımıza ödeme yapın:
vi_vn: Vui lòng thanh toán vào tài khoản của chúng tôi:

source: Quoting your account reference
ar_sy: نقلا عن مرجع حسابك
cs_cz: Uveďte odkaz na váš účet
de_de: Geben Sie Ihre Kontoreferenz an
el_gr: Παραθέτοντας την αναφορά του λογαριασμού σας
es_es: Citando la referencia de su cuenta
et_ee: Tsiteerides oma konto viidet
fa_ir: به نقل از مرجع حساب شما
fi_fi: Lainaus tilisi viitettä
fr_ca: En citant la référence de votre compte
he_il: מצטט את הפניה לחשבון שלך
hi_in: आपके खाते का संदर्भ उद्धृत करते हुए
hu_hu: Idézve a fiók hivatkozását
id_id: Mengutip referensi akun Anda
it_it: Citando il riferimento del tuo account
ja_jp: アカウントの参照を引用する
ko_kr: 귀하의 계정 참조 인용
lv_lv: Citējot jūsu konta atsauci
mr_in: तुमच्या खात्याचा संदर्भ उद्धृत करत आहे
nl_nl: Met vermelding van uw accountreferentie
pl_pl: Cytując numer referencyjny konta
pt_pt: Citando a referência da sua conta
ro_ro: Citând referința contului dvs
ru_ru: Цитирование ссылки на ваш аккаунт
sq_al: Duke cituar referencën e llogarisë suaj
sv_se: Citerar din kontoreferens
sw_ke: Inanukuu marejeleo ya akaunti yako
tr_tr: Hesap referansınızdan alıntı yapma
vi_vn: Trích dẫn tài liệu tham khảo tài khoản của bạn

source: Please find a statement or your account attached
ar_sy: يرجى الاطلاع على كشف الحساب أو حسابك المرفق
cs_cz: V příloze naleznete výpis nebo svůj účet
de_de: Einen Kontoauszug oder Ihr Konto finden Sie im Anhang
el_gr: Βρείτε μια δήλωση ή τον λογαριασμό σας συνημμένο
es_es: Encuentre un estado de cuenta o su cuenta adjunto
et_ee: Leidke manustatud väljavõte või oma konto
fa_ir: لطفاً یک بیانیه یا حساب خود را پیوست پیدا کنید
fi_fi: Katso liitteenä tiliote tai tilisi
fr_ca: Veuillez trouver un relevé ou votre compte en pièce jointe
he_il: מצא הצהרה או חשבונך מצורפת
hi_in: कृपया एक विवरण या अपना खाता संलग्न खोजें
hu_hu: Kérjük, mellékelje a nyilatkozatot vagy a fiókját
id_id: Silakan temukan pernyataan atau akun Anda terlampir
it_it: Si prega di trovare un estratto conto o il proprio account allegato
ja_jp: 添付されている明細書またはアカウントを見つけてください
ko_kr: 첨부된 명세서나 계좌를 찾아주세요
lv_lv: Lūdzu, skatiet pielikumā izrakstu vai savu kontu
mr_in: कृपया संलग्न केलेले स्टेटमेंट किंवा तुमचे खाते शोधा
nl_nl: In de bijlage vindt u een afschrift of uw rekening
pl_pl: W załączeniu oświadczenie lub konto
pt_pt: Encontre um extrato ou sua conta em anexo
ro_ro: Vă rugăm să găsiți un extras sau contul dvs. atașat
ru_ru: Пожалуйста, найдите выписку или свой аккаунт в приложении.
sq_al: Ju lutemi gjeni një deklaratë ose llogarinë tuaj bashkangjitur
sv_se: Se ett kontoutdrag eller ditt konto bifogat
sw_ke: Tafadhali tafuta taarifa au akaunti yako iliyoambatishwa
tr_tr: Lütfen bir ekstreyi veya hesabınızı ekte bulun
vi_vn: Vui lòng tìm một tuyên bố hoặc tài khoản của bạn được đính kèm
