Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot insert a GL transaction for the debtors account credit
ar_sy: لا يمكن إدراج معاملة GL لائتمان حساب المدينين
cs_cz: Nelze vložit transakci hlavní knihy pro kredit účtu dlužníků
de_de: Es kann keine Hauptbuchtransaktion für die Gutschrift des Debitorenkontos eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για την πίστωση του λογαριασμού οφειλετών
es_es: No se puede insertar una transacción GL para el crédito de la cuenta del deudor
et_ee: Võlgniku konto krediidi jaoks GL-tehingut ei saa sisestada
fa_ir: نمی توان تراکنش GL را برای اعتبار حساب بدهکاران درج کرد
fi_fi: PK-tapahtumaa ei voi lisätä velallisen tilihyvitykseen
fr_ca: Impossible d'insérer une transaction GL pour le crédit du compte débiteur
he_il: לא ניתן להכניס עסקת GL לזיכוי חשבון החייבים
hi_in: देनदार के खाते में क्रेडिट के लिए जीएल लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be GL-tranzakció az adósszámla-jóváíráshoz
id_id: Tidak dapat memasukkan transaksi GL untuk kredit rekening debitur
it_it: Impossibile inserire una transazione CoGe per il credito sul conto dei debitori
ja_jp: 債務者の口座クレジットのGLトランザクションを挿入できません
ko_kr: 채무자 계정 신용에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu debitoru konta kredītam
mr_in: कर्जदार खाते क्रेडिटसाठी GL व्यवहार घालू शकत नाही
nl_nl: Kan geen grootboektransactie invoegen voor het crediteurenrekeningskrediet
pl_pl: Nie można wstawić transakcji KG dla uznania konta dłużnika
pt_pt: Não é possível inserir uma transação contábil para o crédito da conta do devedor
ro_ro: Nu se poate introduce o tranzacție GL pentru creditul contului debitorului
ru_ru: Невозможно вставить транзакцию GL для кредита счета дебитора.
sq_al: Nuk mund të futet një transaksion GL për kredinë e llogarisë së debitorit
sv_se: Kan inte infoga en GL-transaktion för gäldenärens kontokredit
sw_ke: Haiwezi kuingiza muamala wa GL kwa salio la akaunti ya wadaiwa
tr_tr: Borçlunun hesap kredisine GL işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch GL cho tín dụng tài khoản con nợ

source: Counter Sale
ar_sy: بيع العداد
cs_cz: Pultový prodej
de_de: Gegenverkauf
el_gr: Πώληση πάγκου
es_es: Venta de mostrador
et_ee: Leti müük
fa_ir: فروش پیشخوان
fi_fi: Vastamyynti
fr_ca: Vente au comptoir
he_il: מכירה נגדית
hi_in: काउंटर बिक्री
hu_hu: Pult eladó
id_id: Penjualan Konter
it_it: Vendita al banco
ja_jp: カウンターセール
ko_kr: 카운터 세일
lv_lv: Counter Izpārdošana
mr_in: काउंटर विक्री
nl_nl: Tegenverkoop
pl_pl: Sprzedaż licznikowa
pt_pt: Balcão de venda
ro_ro: Counter Vanzare
ru_ru: встречная продажа
sq_al: Kundër Shitje
sv_se: Motförsäljning
sw_ke: Uuzaji wa Kaunta
tr_tr: Sayaç Satışı
vi_vn: bán hàng tại quầy

source: The SQL that failed to insert the bank account transaction was
ar_sy: SQL الذي فشل في إدراج معاملة الحساب البنكي كان
cs_cz: SQL, kterému se nepodařilo vložit transakci bankovního účtu, byl
de_de: Die SQL-Anweisung, die die Bankkontotransaktion nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει τη συναλλαγή τραπεζικού λογαριασμού ήταν
es_es: El SQL que no pudo insertar la transacción de la cuenta bancaria fue
et_ee: SQL, mis ei suutnud pangakonto tehingut sisestada, oli
fa_ir: SQL که نتوانست تراکنش حساب بانکی را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään pankkitilitapahtumaa, oli
fr_ca: Le SQL qui n'a pas réussi à insérer la transaction du compte bancaire était
he_il: ה-SQL שלא הצליח להכניס את העסקה בחשבון הבנק היה
hi_in: एसक्यूएल जो बैंक खाता लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a bankszámla-tranzakciót, a következő volt
id_id: SQL yang gagal memasukkan transaksi rekening bank adalah
it_it: L'SQL che non è riuscito a inserire la transazione del conto bancario era
ja_jp: 銀行口座トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 은행 계좌 거래 삽입에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot bankas konta darījumu, bija
mr_in: बँक खाते व्यवहार समाविष्ट करण्यात अयशस्वी SQL होते
nl_nl: De SQL waarmee de bankrekeningtransactie niet kon worden ingevoegd, was
pl_pl: Kod SQL, który nie wstawił transakcji na koncie bankowym, to
pt_pt: O SQL que não conseguiu inserir a transação da conta bancária foi
ro_ro: SQL care nu a reușit să insereze tranzacția din contul bancar a fost
ru_ru: SQL, которому не удалось вставить транзакцию банковского счета, был
sq_al: SQL që dështoi në futjen e transaksionit të llogarisë bankare ishte
sv_se: Den SQL som misslyckades med att infoga bankkontotransaktionen var
sw_ke: SQL iliyoshindwa kuingiza shughuli ya akaunti ya benki ilikuwa
tr_tr: Banka hesabı işlemini ekleyemeyen SQL:
vi_vn: SQL không chèn được giao dịch tài khoản ngân hàng là

source: Cannot insert a bank transaction
ar_sy: لا يمكن إدراج معاملة بنكية
cs_cz: Nelze vložit bankovní transakci
de_de: Eine Banktransaktion kann nicht eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή τραπεζικής συναλλαγής
es_es: No se puede insertar una transacción bancaria
et_ee: Pangatehingut ei saa sisestada
fa_ir: نمی توان تراکنش بانکی را وارد کرد
fi_fi: Pankkitapahtumaa ei voi lisätä
fr_ca: Impossible d'insérer une transaction bancaire
he_il: לא ניתן להכניס עסקה בנקאית
hi_in: बैंक लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem lehet banki tranzakciót beilleszteni
id_id: Tidak dapat memasukkan transaksi bank
it_it: Impossibile inserire una transazione bancaria
ja_jp: 銀行取引を挿入できません
ko_kr: 은행 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot bankas darījumu
mr_in: बँक व्यवहार टाकू शकत नाही
nl_nl: Kan geen banktransactie invoegen
pl_pl: Nie można wstawić transakcji bankowej
pt_pt: Não é possível inserir uma transação bancária
ro_ro: Nu se poate introduce o tranzacție bancară
ru_ru: Не могу вставить банковскую транзакцию
sq_al: Nuk mund të futet një transaksion bankar
sv_se: Det går inte att infoga en banktransaktion
sw_ke: Haiwezi kuingiza muamala wa benki
tr_tr: Banka işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch ngân hàng

source: The SQL that failed to insert the customer receipt transaction was
ar_sy: SQL الذي فشل في إدراج معاملة إيصال العميل كان
cs_cz: SQL, kterému se nepodařilo vložit transakci potvrzení zákazníka, byl
de_de: Die SQL-Anweisung, die die Kundenbelegtransaktion nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει τη συναλλαγή απόδειξης πελάτη ήταν
es_es: El SQL que no pudo insertar la transacción del recibo del cliente fue
et_ee: SQL, mis ei suutnud sisestada kliendi kviitungi tehingut, oli
fa_ir: SQL که نتوانست تراکنش رسید مشتری را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään asiakaskuittitapahtumaa, oli
fr_ca: Le SQL qui n'a pas réussi à insérer la transaction de reçu client était
he_il: ה-SQL שלא הצליח להכניס את עסקת קבלת הלקוח היה
hi_in: एसक्यूएल जो ग्राहक रसीद लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beszúrni az ügyfél nyugta tranzakcióját, a következő volt
id_id: SQL yang gagal memasukkan transaksi penerimaan pelanggan adalah
it_it: L'SQL che non è riuscito a inserire la transazione della ricevuta del cliente era
ja_jp: 顧客受領トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 고객 영수증 거래 삽입에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot klienta kvīts transakciju, bija
mr_in: एसक्यूएल जे ग्राहक पावती व्यवहार घालण्यात अयशस्वी झाले
nl_nl: De SQL waarmee de klantontvangsttransactie niet kon worden ingevoegd, was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić transakcji paragonu klienta, to:
pt_pt: O SQL que não conseguiu inserir a transação de recebimento do cliente foi
ro_ro: SQL care nu a reușit să insereze tranzacția de chitanță client a fost
ru_ru: SQL, которому не удалось вставить транзакцию получения клиента, был
sq_al: SQL që dështoi në futjen e transaksionit të marrjes së klientit ishte
sv_se: Den SQL som misslyckades med att infoga kundkvittotransaktionen var
sw_ke: SQL iliyoshindwa kuingiza muamala wa risiti ya mteja ilikuwa
tr_tr: Müşteri makbuzu işlemini ekleyemeyen SQL
vi_vn: SQL không chèn được giao dịch biên nhận của khách hàng là

source: Cannot insert a receipt transaction against the customer because
ar_sy: لا يمكن إدراج حركة إيصال ضد العميل بسبب
cs_cz: Nelze vložit účtenku proti zákazníkovi, protože
de_de: Eine Quittungstransaktion für den Kunden kann nicht eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής απόδειξης έναντι του πελάτη επειδή
es_es: No se puede insertar una transacción de recibo contra el cliente porque
et_ee: Kviitungit ei saa sisestada kliendi vastu, kuna
fa_ir: نمی توان معامله رسید را علیه مشتری درج کرد زیرا
fi_fi: Kuittitapahtumaa asiakasta vastaan ​​ei voi lisätä, koska
fr_ca: Impossible d'insérer une transaction de réception pour le client car
he_il: לא ניתן להכניס עסקת קבלה נגד הלקוח כי
hi_in: ग्राहक के विरुद्ध रसीद लेनदेन सम्मिलित नहीं कर सकते क्योंकि
hu_hu: Nem lehet beszúrni nyugtatranzakciót az ügyfél ellen, mert
id_id: Tidak dapat menyisipkan resi transaksi terhadap pelanggan karena
it_it: Impossibile inserire una transazione di ricevuta contro il cliente perché
ja_jp: 顧客に対して受領トランザクションを挿入できません。
ko_kr: 고객에 대한 영수증 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot kvīts darījumu pret klientu, jo
mr_in: ग्राहकाविरुद्ध पावती व्यवहार टाकू शकत नाही कारण
nl_nl: Kan geen ontvangsttransactie voor de klant invoegen omdat
pl_pl: Nie można wstawić transakcji paragonowej wobec klienta, ponieważ
pt_pt: Não é possível inserir uma transação de recebimento contra o cliente porque
ro_ro: Nu se poate introduce o tranzacție de chitanță împotriva clientului deoarece
ru_ru: Невозможно вставить транзакцию поступления в отношении клиента, поскольку
sq_al: Nuk mund të futet një transaksion fature kundër klientit sepse
sv_se: Kan inte infoga en kvittotransaktion mot kunden pga
sw_ke: Haiwezi kuingiza muamala wa risiti dhidi ya mteja kwa sababu
tr_tr: Müşteriye karşı fiş hareketi eklenemiyor çünkü
vi_vn: Không thể chèn giao dịch biên nhận đối với khách hàng vì

source: The SQL that failed to insert the allocation of the receipt to the credit note was
ar_sy: SQL الذي فشل في إدراج تخصيص الإيصال لإشعار الدائن كان
cs_cz: SQL, kterému se nepodařilo vložit přiřazení účtenky do dobropisu, bylo
de_de: Die SQL, die die Zuordnung der Quittung zur Gutschrift nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την κατανομή της απόδειξης στο πιστωτικό σημείωμα ήταν
es_es: El SQL que no pudo insertar la asignación del recibo a la nota de crédito fue
et_ee: SQL, mis ei suutnud sisestada kviitungi jaotust kreeditarvele, oli
fa_ir: SQL که نتوانست تخصیص رسید را به یادداشت اعتباری درج کند
fi_fi: SQL, joka ei onnistunut lisäämään kuitin kohdentamista hyvityslaskuun, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'affectation du reçu à l'avoir était
he_il: ה-SQL שלא הצליח להכניס את הקצאת הקבלה לתעודת הזיכוי היה
hi_in: एसक्यूएल जो क्रेडिट नोट में रसीद के आवंटन को सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a nyugta hozzárendelését a jóváíráshoz, a következő volt
id_id: SQL yang gagal memasukkan alokasi tanda terima ke nota kredit adalah
it_it: L'SQL che non è riuscito a inserire l'attribuzione dello scontrino alla nota di accredito è stato
ja_jp: レシートのクレジットノートへの割り当てを挿入できなかった SQL は次のとおりです。
ko_kr: 대변에 영수증 할당을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās ievietot kvīts piešķiršanu kredītrēķinā, bija
mr_in: क्रेडिट नोटमध्ये पावतीचे वाटप समाविष्ट करण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die er niet in slaagde de toewijzing van de ontvangst aan de creditnota in te voegen, was
pl_pl: Kod SQL, który nie wstawił alokacji paragonu do noty kredytowej, to:
pt_pt: O SQL que não conseguiu inserir a alocação do recibo na nota de crédito foi
ro_ro: SQL-ul care nu a reușit să insereze alocarea chitanței la nota de credit a fost
ru_ru: SQL, которому не удалось вставить распределение квитанции в кредит-ноту, был
sq_al: SQL që dështoi të fuste ndarjen e faturës në notën e kreditit ishte
sv_se: Den SQL som misslyckades med att infoga allokeringen av kvittot till kreditnotan var
sw_ke: SQL iliyoshindwa kuingiza mgao wa risiti kwa noti ya mkopo ilikuwa
tr_tr: Alacak dekontuna makbuz tahsisini ekleyemeyen SQL:
vi_vn: SQL không chèn được việc phân bổ biên lai vào ghi chú tín dụng là

source: Cannot insert the customer allocation of the receipt to the invoice because
ar_sy: لا يمكن إدراج تخصيص العميل للإيصال إلى الفاتورة بسبب
cs_cz: Nelze vložit zákaznické přiřazení účtenky do faktury, protože
de_de: Die Kundenzuordnung des Belegs zur Rechnung kann nicht eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή της κατανομής της απόδειξης από τον πελάτη στο τιμολόγιο γιατί
es_es: No se puede insertar la asignación del cliente del recibo a la factura porque
et_ee: Kviitungi kliendieraldist ei saa arvele sisestada, kuna
fa_ir: نمی توان تخصیص رسید مشتری را در فاکتور درج کرد زیرا
fi_fi: Kuitin asiakaskohdistusta ei voi lisätä laskuun, koska
fr_ca: Impossible d'insérer l'affectation client du reçu à la facture car
he_il: לא ניתן להכניס את הקצאת הלקוח של הקבלה לחשבונית מכיוון
hi_in: रसीद के ग्राहक आवंटन को चालान में सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: A nyugta ügyfél-hozzárendelése nem illeszthető be a számlába, mert
id_id: Tidak dapat memasukkan alokasi pelanggan dari tanda terima ke faktur karena
it_it: Impossibile inserire l'imputazione cliente della ricevuta nella fattura perché
ja_jp: 領収書の顧客割り当てを請求書に挿入できません。
ko_kr: 영수증의 고객 할당을 송장에 삽입할 수 없습니다.
lv_lv: Nevar rēķinā ievietot čeka klienta sadalījumu, jo
mr_in: पावतीचे ग्राहक वाटप इनव्हॉइसमध्ये समाविष्ट करू शकत नाही कारण
nl_nl: Kan de klanttoewijzing van de ontvangst niet aan de factuur toevoegen omdat
pl_pl: Nie można wstawić przypisania paragonu do faktury, ponieważ
pt_pt: Não é possível inserir a alocação de cliente do recebimento na fatura porque
ro_ro: Nu se poate introduce în factură alocarea clientului a chitanței deoarece
ru_ru: Невозможно вставить распределение клиента по квитанции в счет, поскольку
sq_al: Nuk mund të futet alokimi i faturës nga klienti në faturë sepse
sv_se: Kan inte infoga kundtilldelningen av kvittot på fakturan pga
sw_ke: Haiwezi kuingiza mgao wa mteja wa risiti kwenye ankara kwa sababu
tr_tr: Fişin müşteri tahsisi faturaya eklenemiyor çünkü
vi_vn: Không thể chèn phân bổ hóa đơn của khách hàng vào hóa đơn vì

source: Credit Note number
ar_sy: رقم مذكرة الائتمان
cs_cz: Číslo dobropisu
de_de: Gutschriftsnummer
el_gr: Αριθμός πιστωτικού σημειώματος
es_es: Número de nota de crédito
et_ee: Kreeditarve number
fa_ir: شماره یادداشت اعتباری
fi_fi: Luottotodistuksen numero
fr_ca: Numéro de note de crédit
he_il: מספר תעודת אשראי
hi_in: क्रेडिट नोट संख्या
hu_hu: Jóváírás száma
id_id: Nomor Nota Kredit
it_it: Numero della nota di credito
ja_jp: クレジットノート番号
ko_kr: 신용 전표 번호
lv_lv: Kredītzīmes numurs
mr_in: क्रेडिट नोट क्रमांक
nl_nl: Creditnotanummer
pl_pl: Numer noty kredytowej
pt_pt: Número da nota de crédito
ro_ro: Numărul notei de credit
ru_ru: Номер кредит-ноты
sq_al: Numri i shënimit të kredisë
sv_se: Kreditnotanummer
sw_ke: Nambari ya Kumbuka ya Mkopo
tr_tr: Kredi Notu numarası
vi_vn: Số ghi chú tín dụng

source: Print this credit note
ar_sy: اطبع مذكرة الائتمان هذه
cs_cz: Vytiskněte si tento dobropis
de_de: Drucken Sie diese Gutschrift aus
el_gr: Εκτυπώστε αυτό το πιστωτικό σημείωμα
es_es: Imprime esta nota de crédito
et_ee: Printige see kreeditarve
fa_ir: این یادداشت اعتباری را چاپ کنید
fi_fi: Tulosta tämä hyvityslasku
fr_ca: Imprimer cet avoir
he_il: הדפס תעודת אשראי זו
hi_in: इस क्रेडिट नोट को प्रिंट करें
hu_hu: Nyomtassa ki ezt a jóváírást
id_id: Cetak nota kredit ini
it_it: Stampa questa nota di credito
ja_jp: このクレジットメモを印刷します
ko_kr: 이 신용 전표를 인쇄하세요
lv_lv: Izdrukājiet šo kredītzīmi
mr_in: ही क्रेडिट नोट प्रिंट करा
nl_nl: Druk deze creditnota af
pl_pl: Wydrukuj tę notę ​​kredytową
pt_pt: Imprima esta nota de crédito
ro_ro: Imprimați această notă de credit
ru_ru: Распечатать эту кредитную ноту
sq_al: Shtypni këtë shënim krediti
sv_se: Skriv ut denna kreditnota
sw_ke: Chapisha noti hii ya mkopo
tr_tr: Bu kredi notunu yazdır
vi_vn: In ghi chú tín dụng này

source: Yes Please
ar_sy: نعم من فضلك
cs_cz: Ano, prosím
de_de: Ja, bitte
el_gr: Ναι Παρακαλώ
es_es: Sí, por favor
et_ee: Jah Palun
fa_ir: بله لطفا
fi_fi: Kyllä kiitos
fr_ca: Oui s'il vous plait
he_il: כן בבקשה
hi_in: जी कहिये
hu_hu: Igen Kérem
id_id: Ya, tolong
it_it: Sì, per favore
ja_jp: はい、お願いします
ko_kr: 예 부탁드립니다
lv_lv: Jā Lūdzu
mr_in: होय कृपया
nl_nl: Ja alstublieft
pl_pl: Tak, proszę
pt_pt: Sim, por favor
ro_ro: Da te rog
ru_ru: Да, пожалуйста
sq_al: Po Ju lutem
sv_se: Ja tack
sw_ke: Ndiyo Tafadhali
tr_tr: Evet lütfen
vi_vn: Vâng, làm ơn

source: Search for Items
ar_sy: البحث عن العناصر
cs_cz: Hledat položky
de_de: Nach Artikeln suchen
el_gr: Αναζήτηση για αντικείμενα
es_es: Buscar artículos
et_ee: Otsige üksusi
fa_ir: جستجو برای آیتم ها
fi_fi: Etsi kohteita
fr_ca: Rechercher des articles
he_il: חפש פריטים
hi_in: आइटम खोजें
hu_hu: Tételek keresése
id_id: Cari Barang
it_it: Cerca articoli
ja_jp: アイテムを検索する
ko_kr: 항목 검색
lv_lv: Meklēt preces
mr_in: आयटम शोधा
nl_nl: Zoek naar artikelen
pl_pl: Szukaj przedmiotów
pt_pt: Pesquisar itens
ro_ro: Căutați articole
ru_ru: Поиск предметов
sq_al: Kërko për Artikuj
sv_se: Sök efter artiklar
sw_ke: Tafuta Vipengee
tr_tr: Öğeleri Ara
vi_vn: Tìm kiếm các mục

source: , Searches the database for items, you can narrow the results by selecting a stock category, or just enter a partial item description or partial item code
ar_sy: ، يبحث في قاعدة البيانات عن العناصر، يمكنك تضييق النتائج عن طريق تحديد فئة المخزون، أو فقط أدخل وصفًا جزئيًا للصنف أو رمزًا جزئيًا للصنف
cs_cz: , Vyhledá položky v databázi, výsledky můžete zúžit výběrem kategorie skladu nebo stačí zadat částečný popis položky nebo částečný kód položky
de_de: , Durchsucht die Datenbank nach Artikeln. Sie können die Ergebnisse eingrenzen, indem Sie eine Lagerkategorie auswählen oder einfach eine teilweise Artikelbeschreibung oder einen teilweisen Artikelcode eingeben
el_gr: , Πραγματοποιεί αναζήτηση στη βάση δεδομένων για στοιχεία, μπορείτε να περιορίσετε τα αποτελέσματα επιλέγοντας μια κατηγορία μετοχών ή απλώς να εισαγάγετε μια μερική περιγραφή στοιχείου ή μερικό κωδικό στοιχείου
es_es: , Busca artículos en la base de datos; puede limitar los resultados seleccionando una categoría de stock o simplemente ingresando una descripción parcial del artículo o un código de artículo parcial.
et_ee: , Otsib andmebaasist kaupu, saate tulemusi kitsendada, valides laokategooria või lihtsalt sisestada osalise kaubakirjelduse või osalise kaubakoodi
fa_ir: ، پایگاه داده را برای اقلام جستجو می کند، می توانید نتایج را با انتخاب یک دسته سهام محدود کنید، یا فقط یک توضیح جزئی اقلام یا کد جزئی کالا را وارد کنید.
fi_fi: , Hakee tietokannasta tuotteita, voit kaventaa tuloksia valitsemalla varastoluokan tai syöttää vain osittaisen nimikkeen kuvauksen tai osittaisen tuotekoodin
fr_ca: , Recherche des articles dans la base de données, vous pouvez affiner les résultats en sélectionnant une catégorie de stock, ou simplement saisir une description d'article partielle ou un code d'article partiel.
he_il: , מחפש פריטים במסד הנתונים, אתה יכול לצמצם את התוצאות על ידי בחירת קטגוריית מלאי, או פשוט להזין תיאור פריט חלקי או קוד פריט חלקי
hi_in: , आइटमों के लिए डेटाबेस खोजता है, आप स्टॉक श्रेणी का चयन करके परिणामों को सीमित कर सकते हैं, या केवल आंशिक आइटम विवरण या आंशिक आइटम कोड दर्ज कर सकते हैं
hu_hu: , Megkeresi az adatbázisban a cikkeket, szűkítheti a találatokat egy raktárkategória kiválasztásával, vagy egyszerűen írjon be egy részleges cikkleírást vagy részleges cikkkódot
id_id: , Mencari item di database, Anda dapat mempersempit hasilnya dengan memilih kategori stok, atau cukup memasukkan sebagian deskripsi item atau sebagian kode item
it_it: , Cerca gli articoli nel database, puoi restringere i risultati selezionando una categoria di stock o semplicemente inserendo una descrizione parziale dell'articolo o un codice articolo parziale
ja_jp: 、データベースで商品を検索します。在庫カテゴリを選択するか、商品説明の一部または商品コードの一部を入力して結果を絞り込むことができます。
ko_kr: , 데이터베이스에서 품목을 검색합니다. 재고 카테고리를 선택하여 결과 범위를 좁힐 수 있습니다. 또는 부분 품목 설명이나 부분 품목 코드만 입력하면 됩니다.
lv_lv: , meklē preces datu bāzē, varat sašaurināt rezultātus, atlasot krājuma kategoriju vai vienkārši ievadiet daļēju preces aprakstu vai daļēju preces kodu
mr_in: , आयटमसाठी डेटाबेस शोधते, आपण स्टॉक श्रेणी निवडून परिणाम कमी करू शकता किंवा फक्त आंशिक आयटम वर्णन किंवा आंशिक आयटम कोड प्रविष्ट करू शकता
nl_nl: , Zoekt in de database naar artikelen, u kunt de resultaten verfijnen door een voorraadcategorie te selecteren, of gewoon een gedeeltelijke artikelbeschrijving of gedeeltelijke artikelcode invoeren
pl_pl: , przeszukuje bazę danych pod kątem artykułów, możesz zawęzić wyniki, wybierając kategorię magazynową lub po prostu wprowadzając częściowy opis przedmiotu lub częściowy kod przedmiotu
pt_pt: , Pesquisa itens no banco de dados, você pode restringir os resultados selecionando uma categoria de estoque ou apenas inserindo uma descrição parcial do item ou código parcial do item
ro_ro: , Caută articole în baza de date, puteți restrânge rezultatele selectând o categorie de stoc sau doar introduceți o descriere parțială a articolului sau un cod parțial al articolului
ru_ru: , Выполняет поиск товаров в базе данных. Вы можете сузить результаты, выбрав категорию акций или просто введите частичное описание товара или частичный код товара.
sq_al: , Kërkon në bazën e të dhënave për artikujt, mund t'i ngushtoni rezultatet duke zgjedhur një kategori stoku, ose thjesht futni një përshkrim të pjesshëm të artikullit ose kodin e pjesshëm të artikullit
sv_se: , Söker i databasen efter artiklar, du kan begränsa resultaten genom att välja en lagerkategori, eller bara ange en delartikelbeskrivning eller delartikelkod
sw_ke: , Inatafuta hifadhidata ya vipengee, unaweza kupunguza matokeo kwa kuchagua kategoria ya hisa, au ingiza tu maelezo ya kipengee au sehemu ya msimbo wa bidhaa.
tr_tr: , Veritabanında öğeler için arama yapar, bir stok kategorisi seçerek sonuçları daraltabilir veya yalnızca kısmi öğe açıklaması veya kısmi öğe kodu girebilirsiniz.
vi_vn: , Tìm kiếm cơ sở dữ liệu cho các mặt hàng, bạn có thể thu hẹp kết quả bằng cách chọn danh mục chứng khoán hoặc chỉ cần nhập mô tả một phần mặt hàng hoặc mã mặt hàng một phần

source: Item Search Criteria
ar_sy: معايير البحث عن العناصر
cs_cz: Kritéria vyhledávání položek
de_de: Kriterien für die Artikelsuche
el_gr: Κριτήρια αναζήτησης αντικειμένων
es_es: Criterios de búsqueda de artículos
et_ee: Kauba otsimise kriteeriumid
fa_ir: معیارهای جستجوی آیتم
fi_fi: Tuotteen hakukriteerit
fr_ca: Critères de recherche d'articles
he_il: קריטריונים לחיפוש פריט
hi_in: आइटम खोज मानदंड
hu_hu: Tétel keresési kritériumai
id_id: Kriteria Pencarian Barang
it_it: Criteri di ricerca degli articoli
ja_jp: アイテムの検索条件
ko_kr: 품목 검색 기준
lv_lv: Preču meklēšanas kritēriji
mr_in: आयटम शोध निकष
nl_nl: Zoekcriteria voor artikelen
pl_pl: Kryteria wyszukiwania pozycji
pt_pt: Critérios de pesquisa de itens
ro_ro: Criterii de căutare a articolelor
ru_ru: Критерии поиска предметов
sq_al: Kriteret e kërkimit të artikullit
sv_se: Sökkriterier för föremål
sw_ke: Vigezo vya Utafutaji wa Kipengee
tr_tr: Öğe Arama Kriterleri
vi_vn: Tiêu chí tìm kiếm mục
