Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The chart accounts could not be retrieved because
ar_sy: تعذر استرداد حسابات المخطط بسبب
cs_cz: Grafové účty nebylo možné načíst, protože
de_de: Die Plankonten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των λογαριασμών γραφήματος επειδή
es_es: No se pudieron recuperar las cuentas del cuadro porque
et_ee: Kaardikontosid ei saanud tuua, sest
fa_ir: حساب های نمودار قابل بازیابی نیستند زیرا
fi_fi: Karttatilejä ei voitu noutaa, koska
fr_ca: Les comptes graphiques n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את חשבונות התרשים בגלל
hi_in: चार्ट खाते पुनर्प्राप्त नहीं किये जा सके क्योंकि
hu_hu: A diagramszámlákat nem lehetett lekérni, mert
id_id: Akun grafik tidak dapat diambil karena
it_it: Impossibile recuperare i conti grafici perché
ja_jp: チャートアカウントを取得できませんでした。
ko_kr: 차트 계정을 검색할 수 없습니다.
lv_lv: Diagrammas kontus nevarēja izgūt, jo
mr_in: चार्ट खाती पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De kaartrekeningen konden niet worden opgehaald omdat
pl_pl: Nie można pobrać kont wykresu, ponieważ
pt_pt: As contas do gráfico não puderam ser recuperadas porque
ro_ro: Conturile grafice nu au putut fi preluate deoarece
ru_ru: Счета диаграммы не удалось получить, поскольку
sq_al: Llogaritë e grafikut nuk mund të riktheheshin sepse
sv_se: Diagramkontona kunde inte hämtas pga
sw_ke: Akaunti za chati hazikuweza kurejeshwa kwa sababu
tr_tr: Grafik hesapları alınamadı çünkü
vi_vn: Không thể truy xuất các tài khoản biểu đồ vì

source: Are you sure you wish to delete this account? Additional checks will be performed in any event to ensure data integrity is not compromised.
ar_sy: هل أنت متأكد من رغبتك في حذف هذا الحساب؟ سيتم إجراء فحوصات إضافية على أي حال لضمان عدم المساس بسلامة البيانات.
cs_cz: Opravdu chcete tento účet smazat? V každém případě budou provedeny další kontroly, aby se zajistilo, že nebude narušena integrita dat.
de_de: Sind Sie sicher, dass Sie dieses Konto löschen möchten? In jedem Fall werden zusätzliche Prüfungen durchgeführt, um sicherzustellen, dass die Datenintegrität nicht beeinträchtigt wird.
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον λογαριασμό; Σε κάθε περίπτωση θα πραγματοποιηθούν πρόσθετοι έλεγχοι για να διασφαλιστεί ότι δεν διακυβεύεται η ακεραιότητα των δεδομένων.
es_es: ¿Está seguro de que desea eliminar esta cuenta? En cualquier caso, se realizarán comprobaciones adicionales para garantizar que la integridad de los datos no se vea comprometida.
et_ee: Kas olete kindel, et soovite selle konto kustutada? Igal juhul tehakse täiendavaid kontrolle tagamaks, et andmete terviklikkust ei kahjustata.
fa_ir: آیا مطمئن هستید که می خواهید این حساب را حذف کنید؟ بررسی‌های اضافی در هر صورت انجام خواهد شد تا اطمینان حاصل شود که یکپارچگی داده‌ها به خطر نیفتد.
fi_fi: Haluatko varmasti poistaa tämän tilin? Lisätarkistuksia tehdään joka tapauksessa sen varmistamiseksi, että tietojen eheys ei vaarannu.
fr_ca: Etes-vous sûr de vouloir supprimer ce compte ? Des contrôles supplémentaires seront effectués dans tous les cas pour garantir que l'intégrité des données n'est pas compromise.
he_il: האם אתה בטוח שברצונך למחוק חשבון זה? בדיקות נוספות יבוצעו בכל מקרה כדי לוודא שלא תיפגע שלמות הנתונים.
hi_in: क्या आप वाकई इस खाते को हटाना चाहते हैं? यह सुनिश्चित करने के लिए कि डेटा अखंडता से समझौता नहीं किया गया है, किसी भी स्थिति में अतिरिक्त जांच की जाएगी।
hu_hu: Biztos benne, hogy törölni kívánja ezt a fiókot? Minden esetben további ellenőrzéseket hajtanak végre annak biztosítása érdekében, hogy az adatok integritása ne sérüljön.
id_id: Apakah Anda yakin ingin menghapus akun ini? Pemeriksaan tambahan akan dilakukan dalam keadaan apa pun untuk memastikan integritas data tidak terganggu.
it_it: Sei sicuro di voler eliminare questo account? Verranno comunque effettuati ulteriori controlli per garantire che l'integrità dei dati non sia compromessa.
ja_jp: このアカウントを削除してもよろしいですか?いずれの場合も、データの整合性が損なわれていないことを確認するために追加のチェックが実行されます。
ko_kr: 정말로 이 계정을 삭제하시겠습니까? 어떤 경우에도 데이터 무결성이 손상되지 않았는지 확인하기 위해 추가 검사가 수행됩니다.
lv_lv: Vai tiešām vēlaties dzēst šo kontu? Jebkurā gadījumā tiks veiktas papildu pārbaudes, lai nodrošinātu, ka netiek apdraudēta datu integritāte.
mr_in: तुमची खात्री आहे की तुम्ही हे खाते हटवू इच्छिता? डेटा अखंडतेशी तडजोड होणार नाही याची खात्री करण्यासाठी कोणत्याही घटनेत अतिरिक्त तपासण्या केल्या जातील.
nl_nl: Weet u zeker dat u dit account wilt verwijderen? Er zullen in ieder geval aanvullende controles worden uitgevoerd om ervoor te zorgen dat de gegevensintegriteit niet in gevaar komt.
pl_pl: Czy na pewno chcesz usunąć to konto? W każdym przypadku zostaną przeprowadzone dodatkowe kontrole, aby zapewnić, że integralność danych nie zostanie naruszona.
pt_pt: Tem certeza de que deseja excluir esta conta? Verificações adicionais serão realizadas em qualquer caso para garantir que a integridade dos dados não seja comprometida.
ro_ro: Sigur doriți să ștergeți acest cont? În orice caz, vor fi efectuate verificări suplimentare pentru a se asigura că integritatea datelor nu este compromisă.
ru_ru: Вы уверены, что хотите удалить эту учетную запись? В любом случае будут выполнены дополнительные проверки, чтобы гарантировать, что целостность данных не будет нарушена.
sq_al: Jeni i sigurt që dëshironi ta fshini këtë llogari? Kontrolle shtesë do të kryhen në çdo rast për të siguruar që integriteti i të dhënave nuk cenohet.
sv_se: Är du säker på att du vill ta bort det här kontot? Ytterligare kontroller kommer att utföras i alla händelser för att säkerställa att dataintegriteten inte äventyras.
sw_ke: Je, una uhakika ungependa kufuta akaunti hii? Ukaguzi wa ziada utafanywa katika tukio lolote ili kuhakikisha uadilifu wa data hautatizwi.
tr_tr: Bu hesabı silmek istediğinizden emin misiniz? Veri bütünlüğünün tehlikeye atılmamasını sağlamak için her durumda ek kontroller gerçekleştirilecektir.
vi_vn: Bạn có chắc chắn muốn xóa tài khoản này? Kiểm tra bổ sung sẽ được thực hiện trong mọi trường hợp để đảm bảo tính toàn vẹn dữ liệu không bị xâm phạm.

source: Show All Accounts
ar_sy: إظهار كافة الحسابات
cs_cz: Zobrazit všechny účty
de_de: Alle Konten anzeigen
el_gr: Εμφάνιση όλων των λογαριασμών
es_es: Mostrar todas las cuentas
et_ee: Kuva kõik kontod
fa_ir: نمایش همه حساب ها
fi_fi: Näytä kaikki tilit
fr_ca: Afficher tous les comptes
he_il: הצג את כל החשבונות
hi_in: सभी खाते दिखाएँ
hu_hu: Összes fiók megjelenítése
id_id: Tampilkan Semua Akun
it_it: Mostra tutti i conti
ja_jp: すべてのアカウントを表示
ko_kr: 모든 계정 표시
lv_lv: Rādīt visus kontus
mr_in: सर्व खाती दाखवा
nl_nl: Toon alle accounts
pl_pl: Pokaż wszystkie konta
pt_pt: Mostrar todas as contas
ro_ro: Afișați toate conturile
ru_ru: Показать все аккаунты
sq_al: Shfaq të gjitha llogaritë
sv_se: Visa alla konton
sw_ke: Onyesha Akaunti Zote
tr_tr: Tüm Hesapları Göster
vi_vn: Hiển thị tất cả tài khoản

source: Statement of Financial Position
ar_sy: بيان المركز المالي
cs_cz: Výkaz o finanční situaci
de_de: Bilanzübersicht
el_gr: Δήλωση Οικονομικής Θέσης
es_es: Estado de situación financiera
et_ee: Finantsseisundi aruanne
fa_ir: بیانیه وضعیت مالی
fi_fi: Taloudellinen tilanne
fr_ca: État de la situation financière
he_il: הצהרת מצב פיננסי
hi_in: वित्तीय स्थिति का स्टेटमेंट
hu_hu: Pénzügyi helyzetkimutatás
id_id: Laporan Posisi Keuangan
it_it: Stato patrimoniale
ja_jp: 財政状態計算書
ko_kr: 재무상태표
lv_lv: Finanšu stāvokļa pārskats
mr_in: आर्थिक स्थितीचे विवरण
nl_nl: Verklaring van financiële positie
pl_pl: Oświadczenie o sytuacji finansowej
pt_pt: Demonstração da posição financeira
ro_ro: Situația Poziției Financiare
ru_ru: Отчет о финансовом положении
sq_al: Pasqyra e Pozicionit Financiar
sv_se: Rapport över finansiell ställning
sw_ke: Taarifa ya Hali ya Kifedha
tr_tr: Mali Durum Tablosu
vi_vn: Báo cáo tình hình tài chính

source: Balance Sheet As At
ar_sy: الميزانية العمومية كما في
cs_cz: Rozvaha K
de_de: Bilanzstand
el_gr: Ισολογισμός ως Στο
es_es: Balance general al
et_ee: Bilanss seisuga
fa_ir: ترازنامه به عنوان در
fi_fi: Tase klo
fr_ca: Bilan au
he_il: מאזן בתאריך
hi_in: बैलेंस शीट के रूप में
hu_hu: Mérleg állapota
id_id: Neraca Pada
it_it: Stato patrimoniale al
ja_jp: 現在の貸借対照表
ko_kr: 현재 대차대조표
lv_lv: Bilance uz plkst
mr_in: ताळेबंद जसे मु
nl_nl: Balans per
pl_pl: Bilans na dzień
pt_pt: Balanço em
ro_ro: Bilanț ca la
ru_ru: Баланс по состоянию на
sq_al: Bilanci i gjendjes si në
sv_se: Balansräkning Per
sw_ke: Mizania Kama Saa
tr_tr: Şu Anda Bilanço
vi_vn: Bảng cân đối kế toán tại thời điểm

source: Last Year
ar_sy: العام الماضي
cs_cz: Loni
de_de: Letztes Jahr
el_gr: Πέρυσι
es_es: El año pasado
et_ee: Eelmisel aastal
fa_ir: سال گذشته
fi_fi: Viime vuonna
fr_ca: L'année dernière
he_il: אֶשׁתָקַד
hi_in: पिछले साल
hu_hu: Tavaly
id_id: Tahun Lalu
it_it: L'anno scorso
ja_jp: 去年
ko_kr: 작년
lv_lv: Pagājušajā gadā
mr_in: गेल्या वर्षी
nl_nl: Vorig jaar
pl_pl: W ubiegłym roku
pt_pt: Ano passado
ro_ro: Anul trecut
ru_ru: В прошлом году
sq_al: Vitin e kaluar
sv_se: Förra året
sw_ke: Mwaka jana
tr_tr: Geçen sene
vi_vn: Năm ngoái

source: General Ledger Balance Sheet
ar_sy: الميزانية العمومية لدفتر الأستاذ العام
cs_cz: Rozvaha hlavní knihy
de_de: Hauptbuchbilanz
el_gr: Ισολογισμός Γενικού Καθολικού
es_es: Balance del libro mayor general
et_ee: Pearaamatu bilanss
fa_ir: ترازنامه دفتر کل
fi_fi: Pääkirjan tase
fr_ca: Bilan du grand livre général
he_il: מאזן פנקס כללי
hi_in: सामान्य लेजर बैलेंस शीट
hu_hu: Főkönyvi mérleg
id_id: Neraca Buku Besar Umum
it_it: Bilancio della contabilità generale
ja_jp: 総勘定元帳貸借対照表
ko_kr: 총계정원장 대차대조표
lv_lv: Virsgrāmatas bilance
mr_in: जनरल लेजर बॅलन्स शीट
nl_nl: Grootboekbalans
pl_pl: Bilans księgi głównej
pt_pt: Balanço Geral
ro_ro: Bilanțul Registrului general
ru_ru: Баланс Главной книги
sq_al: Bilanci i Librit të Përgjithshëm
sv_se: Huvudbokens balansräkning
sw_ke: Jedwali la Mizani ya Jumla
tr_tr: Genel Muhasebe Bilançosu
vi_vn: Bảng cân đối kế toán tổng hợp

source: Balance Sheet (or statement of financial position) is a summary of balances. Assets, liabilities and ownership equity are listed as of a specific date, such as the end of its financial year. Of the four basic financial statements, the balance sheet is the only statement which applies to a single point in time.
ar_sy: الميزانية العمومية (أو بيان المركز المالي) هي ملخص للأرصدة. يتم إدراج الأصول والالتزامات وحقوق الملكية في تاريخ محدد، مثل نهاية السنة المالية. من بين البيانات المالية الأربعة الأساسية، تعد الميزانية العمومية هي البيان الوحيد الذي ينطبق على نقطة زمنية واحدة.
cs_cz: Rozvaha (nebo výkaz o finanční situaci) je souhrnem zůstatků. Aktiva, závazky a vlastní kapitál jsou uvedeny k určitému datu, například ke konci finančního roku. Ze čtyř základních finančních výkazů je rozvaha jediným výkazem, který se vztahuje k jednomu časovému okamžiku.
de_de: Die Bilanz (oder Bilanz) ist eine Zusammenfassung der Salden. Vermögenswerte, Verbindlichkeiten und Eigenkapital werden zu einem bestimmten Datum aufgeführt, beispielsweise zum Ende des Geschäftsjahres. Von den vier Grundabschlüssen ist die Bilanz die einzige Aufstellung, die sich auf einen bestimmten Zeitpunkt bezieht.
el_gr: Ο Ισολογισμός (ή η κατάσταση οικονομικής θέσης) είναι μια περίληψη των υπολοίπων. Τα περιουσιακά στοιχεία, οι υποχρεώσεις και τα ίδια κεφάλαια καταχωρούνται σε μια συγκεκριμένη ημερομηνία, όπως το τέλος του οικονομικού έτους. Από τις τέσσερις βασικές οικονομικές καταστάσεις, ο ισολογισμός είναι η μόνη κατάσταση που εφαρμόζεται σε μία μόνο χρονική στιγμή.
es_es: El balance (o estado de situación financiera) es un resumen de los saldos. Los activos, pasivos y capital de propiedad se enumeran en una fecha específica, como el final de su año financiero. De los cuatro estados financieros básicos, el balance es el único que se aplica a un único momento en el tiempo.
et_ee: Bilanss (või finantsseisundi aruanne) on saldode kokkuvõte. Varad, kohustused ja omakapital on loetletud kindla kuupäeva, näiteks majandusaasta lõpu seisuga. Neljast põhilisest finantsaruandest on bilanss ainus aruanne, mis kehtib ühe ajahetke kohta.
fa_ir: ترازنامه (یا صورت وضعیت مالی) خلاصه ای از مانده ها است. دارایی ها، بدهی ها و حقوق صاحبان سهام در تاریخ مشخصی مانند پایان سال مالی آن فهرست می شود. از بین چهار صورت مالی اساسی، ترازنامه تنها صورتی است که در یک مقطع زمانی اعمال می شود.
fi_fi: Tase (tai tase) on yhteenveto saldoista. Varat, velat ja omistusosuudet on listattu tiettynä päivänä, kuten tilikauden päättyessä. Neljästä perustilinpäätöksestä tase on ainoa laskelma, joka koskee yhtä ajankohtaa.
fr_ca: Le bilan (ou état de la situation financière) est un résumé des soldes. L'actif, le passif et les capitaux propres sont répertoriés à une date précise, telle que la fin de son exercice. Parmi les quatre états financiers de base, le bilan est le seul qui s’applique à un moment donné.
he_il: מאזן (או הצהרת מצב פיננסי) הוא סיכום של יתרות. נכסים, התחייבויות והון בעלות רשומים לתאריך מסוים, כגון סוף שנת הכספים שלו. מבין ארבעת הדוחות הכספיים הבסיסיים, המאזן הוא ההצהרה היחידה החלה על נקודת זמן בודדת.
hi_in: बैलेंस शीट (या वित्तीय स्थिति का विवरण) शेष राशि का सारांश है। संपत्ति, देनदारियां और स्वामित्व इक्विटी को एक विशिष्ट तिथि के रूप में सूचीबद्ध किया जाता है, जैसे कि इसके वित्तीय वर्ष की समाप्ति। चार बुनियादी वित्तीय विवरणों में से, बैलेंस शीट एकमात्र ऐसा विवरण है जो समय में एक ही बिंदु पर लागू होता है।
hu_hu: A mérleg (vagy pénzügyi helyzet kimutatása) az egyenlegek összefoglalása. Az eszközök, kötelezettségek és tulajdonosi tőke egy adott időpontban, például a pénzügyi év végén szerepelnek a listán. A négy alapvető pénzügyi kimutatás közül a mérleg az egyetlen kimutatás, amely egyetlen időpontra vonatkozik.
id_id: Neraca (atau laporan posisi keuangan) adalah ringkasan saldo. Aset, liabilitas, dan ekuitas kepemilikan dicantumkan pada tanggal tertentu, seperti akhir tahun keuangannya. Dari empat laporan keuangan dasar, neraca merupakan satu-satunya laporan yang berlaku pada satu titik waktu.
it_it: Lo stato patrimoniale (o stato patrimoniale) è una sintesi dei saldi. Attività, passività e patrimonio netto sono elencati a partire da una data specifica, come la fine dell'esercizio finanziario. Dei quattro rendiconti finanziari di base, lo stato patrimoniale è l'unica dichiarazione che si applica ad un singolo momento nel tempo.
ja_jp: 貸借対照表（または財政状態計算書）は、残高の概要です。資産、負債、持分は、会計年度末などの特定の日付の時点でリストされます。 4 つの基本的な財務諸表のうち、貸借対照表は単一の時点に適用される唯一の財務諸表です。
ko_kr: 대차대조표(또는 재무상태표)는 잔액을 요약한 것입니다. 자산, 부채 및 소유 지분은 회계연도 말과 같은 특정 날짜를 기준으로 나열됩니다. 네 가지 기본 재무제표 중 대차대조표는 단일 시점에 적용되는 유일한 재무제표입니다.
lv_lv: Bilance (vai finanšu stāvokļa pārskats) ir atlikumu kopsavilkums. Aktīvi, saistības un pašu kapitāls tiek uzskaitīti noteiktā datumā, piemēram, finanšu gada beigās. No četriem pamata finanšu pārskatiem bilance ir vienīgais pārskats, kas attiecas uz vienu brīdi.
mr_in: ताळेबंद (किंवा आर्थिक स्थितीचे विवरण) हा शिल्लकीचा सारांश आहे. मालमत्ता, दायित्वे आणि मालकी इक्विटी एका विशिष्ट तारखेनुसार सूचीबद्ध केल्या जातात, जसे की त्याचे आर्थिक वर्ष संपले. चार मूलभूत आर्थिक विवरणांपैकी, ताळेबंद हे एकमेव विधान आहे जे वेळेच्या एका बिंदूवर लागू होते.
nl_nl: Balans (of overzicht van de financiële positie) is een samenvatting van de saldi. Activa, passiva en eigen vermogen worden vermeld vanaf een specifieke datum, bijvoorbeeld het einde van het boekjaar. Van de vier financiële basisoverzichten is de balans het enige overzicht dat op één bepaald tijdstip van toepassing is.
pl_pl: Bilans (lub sprawozdanie z sytuacji finansowej) jest podsumowaniem sald. Aktywa, pasywa i kapitał własny wykazywane są według określonego dnia, np. końca roku obrotowego. Spośród czterech podstawowych sprawozdań finansowych bilans jest jedynym sprawozdaniem, które ma zastosowanie do jednego momentu w czasie.
pt_pt: Balanço (ou demonstração da posição financeira) é um resumo dos saldos. Ativos, passivos e patrimônio líquido são listados em uma data específica, como o final do exercício financeiro. Das quatro demonstrações financeiras básicas, o balanço é a única declaração que se aplica a um único momento.
ro_ro: Bilanțul (sau situația poziției financiare) este un rezumat al soldurilor. Activele, pasivele și capitalurile proprii sunt listate la o anumită dată, cum ar fi sfârșitul exercițiului financiar. Dintre cele patru situații financiare de bază, bilanțul este singura declarație care se aplică la un singur moment în timp.
ru_ru: Балансовый отчет (или отчет о финансовом положении) представляет собой сводку остатков. Активы, обязательства и собственный капитал указаны на определенную дату, например, на конец финансового года. Из четырех основных финансовых отчетов баланс является единственным отчетом, применимым к одному моменту времени.
sq_al: Bilanci i gjendjes (ose pasqyra e pozicionit financiar) është një përmbledhje e bilanceve. Aktivet, detyrimet dhe kapitali i pronësisë janë të listuara në një datë specifike, siç është fundi i vitit financiar. Nga katër pasqyrat financiare bazë, bilanci është i vetmi pasqyrë që zbatohet për një moment të vetëm kohor.
sv_se: Balansräkning (eller rapport över finansiell ställning) är en sammanfattning av saldon. Tillgångar, skulder och eget kapital noteras vid ett visst datum, till exempel vid slutet av räkenskapsåret. Av de fyra basboksluten är balansräkningen det enda uttalande som gäller för en enskild tidpunkt.
sw_ke: Mizania (au taarifa ya hali ya kifedha) ni muhtasari wa masalio. Rasilimali, dhima na usawa wa umiliki zimeorodheshwa kulingana na tarehe mahususi, kama vile mwisho wa mwaka wake wa fedha. Kati ya taarifa nne za msingi za kifedha, mizania ndiyo taarifa pekee ambayo inatumika kwa nukta moja kwa wakati.
tr_tr: Bilanço (veya mali durum tablosu) bakiyelerin özetidir. Varlıklar, yükümlülükler ve özsermaye, mali yılın sonu gibi belirli bir tarih itibarıyla listelenir. Dört temel mali tablodan bilanço, tek bir zaman noktasına uygulanan tek tablodur.
vi_vn: Bảng cân đối kế toán (hoặc báo cáo tình hình tài chính) là bản tóm tắt số dư. Tài sản, nợ phải trả và vốn sở hữu được liệt kê vào một ngày cụ thể, chẳng hạn như ngày kết thúc năm tài chính. Trong bốn báo cáo tài chính cơ bản, bảng cân đối kế toán là báo cáo duy nhất áp dụng cho một thời điểm.
