Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cash flows signs: a negative number indicates a cash flow used in activities; a positive number indicates a cash flow provided by activities.
ar_sy: علامات التدفقات النقدية: الرقم السالب يشير إلى التدفق النقدي المستخدم في الأنشطة؛ يشير الرقم الموجب إلى التدفق النقدي الذي توفره الأنشطة.
cs_cz: Znaky peněžních toků: záporné číslo označuje peněžní tok používaný v činnostech; kladné číslo označuje peněžní tok poskytovaný činnostmi.
de_de: Cashflow-Zeichen: Eine negative Zahl zeigt einen Cashflow an, der für Aktivitäten verwendet wird; Eine positive Zahl zeigt einen durch Aktivitäten bereitgestellten Cashflow an.
el_gr: Σημάδια ταμειακών ροών: ένας αρνητικός αριθμός υποδεικνύει μια ταμειακή ροή που χρησιμοποιείται σε δραστηριότητες. ένας θετικός αριθμός υποδεικνύει μια ταμειακή ροή που παρέχεται από δραστηριότητες.
es_es: Signos de flujos de efectivo: un número negativo indica un flujo de efectivo utilizado en las actividades; un número positivo indica un flujo de efectivo proporcionado por las actividades.
et_ee: Rahavoogude märgid: negatiivne arv näitab tegevuses kasutatavat rahavoogu; positiivne arv näitab tegevustest tulenevat rahavoogu.
fa_ir: علائم جریان نقدی: یک عدد منفی نشان دهنده جریان نقدی مورد استفاده در فعالیت ها است. یک عدد مثبت نشان دهنده جریان نقدی ارائه شده توسط فعالیت ها است.
fi_fi: Kassavirtamerkit: negatiivinen luku ilmaisee toiminnassa käytettyä kassavirtaa; positiivinen luku osoittaa toimintojen tuottaman kassavirran.
fr_ca: Signes de flux de trésorerie : un nombre négatif indique un flux de trésorerie utilisé dans les activités ; un nombre positif indique un flux de trésorerie fourni par les activités.
he_il: סימני תזרימי מזומנים: מספר שלילי מציין תזרים מזומנים המשמש בפעילויות; מספר חיובי מציין תזרים מזומנים הניתן על ידי פעילויות.
hi_in: नकदी प्रवाह संकेत: एक नकारात्मक संख्या गतिविधियों में उपयोग किए जाने वाले नकदी प्रवाह को इंगित करती है; एक सकारात्मक संख्या गतिविधियों द्वारा प्रदान किए गए नकदी प्रवाह को इंगित करती है।
hu_hu: Cash flow előjelek: a negatív szám a tevékenységekben használt cash flow-t jelöli; a pozitív szám a tevékenységek által biztosított cash flow-t jelzi.
id_id: Tanda arus kas: angka negatif menunjukkan arus kas yang digunakan dalam aktivitas; angka positif menunjukkan arus kas yang disediakan oleh aktivitas.
it_it: Segni dei flussi di cassa: un numero negativo indica un flusso di cassa utilizzato nelle attività; un numero positivo indica un flusso di cassa fornito dalle attività.
ja_jp: キャッシュ フローの記号: 負の数値は活動で使用されたキャッシュ フローを示します。正の数値は、活動によってもたらされるキャッシュ フローを示します。
ko_kr: 현금 흐름 표시: 음수는 활동에 사용되는 현금 흐름을 나타냅니다. 양수는 활동으로 인한 현금 흐름을 나타냅니다.
lv_lv: Naudas plūsmas zīmes: negatīvs skaitlis norāda darbībās izmantoto naudas plūsmu; pozitīvs skaitlis norāda uz darbības nodrošināto naudas plūsmu.
mr_in: रोख प्रवाह चिन्हे: नकारात्मक संख्या क्रियाकलापांमध्ये वापरल्या जाणाऱ्या रोख प्रवाह दर्शवते; सकारात्मक संख्या क्रियाकलापांद्वारे प्रदान केलेला रोख प्रवाह दर्शवते.
nl_nl: Kasstroomtekens: een negatief getal geeft een kasstroom aan die in activiteiten wordt gebruikt; een positief getal geeft een kasstroom aan die door activiteiten wordt gegenereerd.
pl_pl: Znaki przepływów pieniężnych: liczba ujemna oznacza przepływ środków pieniężnych wykorzystywany w działalności; liczba dodatnia wskazuje przepływ środków pieniężnych zapewniany przez działania.
pt_pt: Sinais de fluxo de caixa: um número negativo indica um fluxo de caixa utilizado nas atividades; um número positivo indica um fluxo de caixa proporcionado pelas atividades.
ro_ro: Semne fluxuri de numerar: un număr negativ indică un flux de numerar utilizat în activități; un număr pozitiv indică un flux de numerar furnizat de activități.
ru_ru: Признаки денежных потоков: отрицательное число указывает на денежный поток, используемый в деятельности; положительное число указывает на денежный поток, обеспечиваемый деятельностью.
sq_al: Shenjat e flukseve monetare: një numër negativ tregon një fluks monetar të përdorur në aktivitete; një numër pozitiv tregon një fluks monetar të siguruar nga aktivitetet.
sv_se: Kassaflödestecken: ett negativt tal indikerar ett kassaflöde som används i aktiviteter; ett positivt tal indikerar ett kassaflöde från aktiviteter.
sw_ke: Ishara za mtiririko wa pesa: nambari hasi inaonyesha mtiririko wa pesa unaotumika katika shughuli; nambari chanya inaonyesha mtiririko wa pesa unaotolewa na shughuli.
tr_tr: Nakit akışı işaretleri: Negatif bir sayı, faaliyetlerde kullanılan nakit akışını gösterir; pozitif bir sayı, faaliyetlerden sağlanan nakit akışını gösterir.
vi_vn: Dấu hiệu dòng tiền: số âm biểu thị dòng tiền được sử dụng vào hoạt động; số dương biểu thị dòng tiền được cung cấp bởi các hoạt động.

source: Cash and cash equivalents signs: a negative number indicates a cash outflow; a positive number indicates a cash inflow.
ar_sy: علامات النقد وما في حكمه: يشير الرقم السالب إلى التدفق النقدي الخارج؛ يشير الرقم الموجب إلى التدفق النقدي.
cs_cz: Znaménka hotovosti a peněžních ekvivalentů: záporné číslo označuje odtok hotovosti; kladné číslo označuje peněžní přítok.
de_de: Vorzeichen für Zahlungsmittel und Zahlungsmitteläquivalente: Eine negative Zahl weist auf einen Mittelabfluss hin; Eine positive Zahl weist auf einen Mittelzufluss hin.
el_gr: Σημάδια μετρητών και ισοδύναμων μετρητών: ένας αρνητικός αριθμός υποδηλώνει εκροή μετρητών. ένας θετικός αριθμός υποδηλώνει εισροή μετρητών.
es_es: Signos de efectivo y equivalentes de efectivo: un número negativo indica una salida de efectivo; un número positivo indica una entrada de efectivo.
et_ee: Raha ja raha ekvivalendid märgid: negatiivne arv näitab raha väljavoolu; positiivne arv näitab raha sissevoolu.
fa_ir: علائم وجه نقد و معادل های نقدی: یک عدد منفی نشان دهنده خروج وجه نقد است. یک عدد مثبت نشان دهنده جریان نقدی است.
fi_fi: Rahavarat: negatiivinen luku tarkoittaa kassavirtaa; positiivinen luku tarkoittaa kassavirtaa.
fr_ca: Signes de trésorerie et équivalents de trésorerie : un nombre négatif indique une sortie de trésorerie ; un nombre positif indique une rentrée de fonds.
he_il: סימני מזומנים ושווי מזומנים: מספר שלילי מצביע על תזרים מזומנים; מספר חיובי מציין זרימת מזומנים.
hi_in: नकद और नकद समकक्ष संकेत: एक नकारात्मक संख्या नकदी बहिर्वाह को इंगित करती है; एक सकारात्मक संख्या नकदी प्रवाह को इंगित करती है।
hu_hu: Pénzeszközök és készpénz-egyenértékesek jelei: a negatív szám pénzkiáramlást jelez; a pozitív szám pénzbeáramlást jelez.
id_id: Tanda kas dan setara kas: angka negatif menunjukkan arus kas keluar; angka positif menunjukkan arus kas masuk.
it_it: Segni di disponibilità liquide e mezzi equivalenti: un numero negativo indica un deflusso di cassa; un numero positivo indica un flusso di cassa in entrata.
ja_jp: 現金および現金同等物の記号: 負の数値は現金の流出を示します。正の数値はキャッシュ流入を示します。
ko_kr: 현금 및 현금 등가물 기호: 음수는 현금 유출을 나타냅니다. 양수는 현금 유입을 나타냅니다.
lv_lv: Naudas un tās ekvivalentu zīmes: negatīvs skaitlis norāda naudas aizplūšanu; pozitīvs skaitlis norāda uz naudas ieplūdi.
mr_in: रोख आणि रोख समतुल्य चिन्हे: ऋण संख्या रोख बाहेरचा प्रवाह दर्शवते; धनात्मक संख्या रोख प्रवाह दर्शवते.
nl_nl: Tekens voor geldmiddelen en kasequivalenten: een negatief getal duidt op een uitstroom van contanten; een positief getal duidt op een instroom van contanten.
pl_pl: Znaki środków pieniężnych i ich ekwiwalentów: liczba ujemna oznacza wypływ środków pieniężnych; liczba dodatnia oznacza napływ środków pieniężnych.
pt_pt: Sinais de caixa e equivalentes de caixa: um número negativo indica uma saída de caixa; um número positivo indica uma entrada de caixa.
ro_ro: Semne numerar și echivalente de numerar: un număr negativ indică o ieșire de numerar; un număr pozitiv indică un flux de numerar.
ru_ru: Признаки денежных средств и их эквивалентов: отрицательное число указывает на отток денежных средств; положительное число указывает на приток денежных средств.
sq_al: Shenjat e parasë dhe ekuivalentëve të parasë: një numër negativ tregon një dalje monetare; një numër pozitiv tregon një hyrje të parave.
sv_se: Kontanter och likvida medel tecken: ett negativt tal indikerar ett kassautflöde; ett positivt tal indikerar ett kassainflöde.
sw_ke: Sawa na pesa taslimu ishara: nambari hasi inaonyesha mtiririko wa pesa; nambari chanya inaonyesha uingiaji wa pesa.
tr_tr: Nakit ve nakit benzerleri işaretleri: Negatif bir sayı nakit çıkışını gösterir; pozitif bir sayı nakit girişini gösterir.
vi_vn: Dấu hiệu tiền và các khoản tương đương tiền: số âm biểu thị dòng tiền ra; một con số dương cho thấy một dòng tiền vào.

source: Net profit and dividends
ar_sy: صافي الربح والأرباح
cs_cz: Čistý zisk a dividendy
de_de: Nettogewinn und Dividenden
el_gr: Καθαρά κέρδη και μερίσματα
es_es: Beneficio neto y dividendos
et_ee: Puhaskasum ja dividendid
fa_ir: سود خالص و سود سهام
fi_fi: Nettotulos ja osingot
fr_ca: Bénéfice net et dividendes
he_il: רווח נקי ודיבידנדים
hi_in: शुद्ध लाभ और लाभांश
hu_hu: Nettó nyereség és osztalék
id_id: Laba bersih dan dividen
it_it: Utile netto e dividendi
ja_jp: 当期純利益と配当金
ko_kr: 순이익 및 배당금
lv_lv: Neto peļņa un dividendes
mr_in: निव्वळ नफा आणि लाभांश
nl_nl: Nettowinst en dividenden
pl_pl: Zysk netto i dywidendy
pt_pt: Lucro líquido e dividendos
ro_ro: Profit net și dividende
ru_ru: Чистая прибыль и дивиденды
sq_al: Fitimi neto dhe dividentët
sv_se: Nettovinst och utdelningar
sw_ke: Faida halisi na gawio
tr_tr: Net kâr ve temettüler
vi_vn: Lợi nhuận ròng và cổ tức

source: Net profit for the period
ar_sy: صافي الربح للفترة
cs_cz: Čistý zisk za období
de_de: Nettogewinn für den Zeitraum
el_gr: Καθαρό κέρδος για την περίοδο
es_es: Beneficio neto del periodo
et_ee: Perioodi puhaskasum
fa_ir: سود خالص دوره
fi_fi: Tilikauden voitto
fr_ca: Bénéfice net de la période
he_il: רווח נקי לתקופה
hi_in: अवधि के लिए शुद्ध लाभ
hu_hu: Az időszak nettó eredménye
id_id: Laba bersih periode tersebut
it_it: Utile netto del periodo
ja_jp: 当期純利益
ko_kr: 해당 기간 순이익
lv_lv: Neto peļņa par periodu
mr_in: कालावधीसाठी निव्वळ नफा
nl_nl: Nettowinst over de periode
pl_pl: Zysk netto za dany okres
pt_pt: Lucro líquido do período
ro_ro: Profit net pentru perioada
ru_ru: Чистая прибыль за период
sq_al: Fitimi neto për periudhën
sv_se: Periodens resultat efter skatt
sw_ke: Faida halisi kwa kipindi hicho
tr_tr: Net dönem kârı
vi_vn: Lợi nhuận ròng trong kỳ

source: Dividends
ar_sy: توزيعات الأرباح
cs_cz: Dividendy
de_de: Dividenden
el_gr: Μερίσματα
es_es: Dividendos
et_ee: Dividendid
fa_ir: سود سهام
fi_fi: Osingot
fr_ca: Dividendes
he_il: דיבידנדים
hi_in: लाभांश
hu_hu: Osztalék
id_id: Dividen
it_it: Dividendi
ja_jp: 配当金
ko_kr: 배당금
lv_lv: Dividendes
mr_in: लाभांश
nl_nl: Dividenden
pl_pl: Dywidendy
pt_pt: Dividendos
ro_ro: Dividende
ru_ru: Дивиденды
sq_al: Dividentët
sv_se: Utdelningar
sw_ke: Gawio
tr_tr: Temettüler
vi_vn: Cổ tức

source: Retained earnings
ar_sy: الأرباح المحتجزة
cs_cz: Nerozdělený zisk
de_de: Gewinnrücklagen
el_gr: Παρακρατημένα κέρδη
es_es: Ganancias retenidas
et_ee: Jaotamata kasum
fa_ir: سود انباشته
fi_fi: Kertyneet voittovarat
fr_ca: Des bénéfices non répartis
he_il: רווחים שנשארו
hi_in: प्रतिधारित कमाई
hu_hu: Eredménytartalék
id_id: Laba ditahan
it_it: Utili trattenuti
ja_jp: 留保所得
ko_kr: 이익잉여금
lv_lv: Nesadalītā peļņa
mr_in: कमाई राखून ठेवली
nl_nl: Ingehouden winsten
pl_pl: Zatrzymane zyski
pt_pt: Lucros acumulados
ro_ro: Venituri reținute
ru_ru: Нераспределенная прибыль
sq_al: Fitimet e mbajtura
sv_se: Balanserad vinst
sw_ke: Mapato yaliyobaki
tr_tr: Dağıtılmamış kârlar
vi_vn: Thu nhập giữ lại

source: Net increase in cash and cash equivalents
ar_sy: صافي الزيادة في النقد وما في حكمه
cs_cz: Čistý nárůst peněžních prostředků a peněžních ekvivalentů
de_de: Nettozunahme der Zahlungsmittel und Zahlungsmitteläquivalente
el_gr: Καθαρή αύξηση σε μετρητά και ισοδύναμα μετρητών
es_es: Incremento neto en efectivo y equivalentes de efectivo
et_ee: Raha ja raha ekvivalentide netokasv
fa_ir: افزایش خالص وجه نقد و معادل نقدی
fi_fi: Rahavarojen nettolisäys
fr_ca: Augmentation nette de la trésorerie et des équivalents de trésorerie
he_il: גידול נטו במזומנים ושווי מזומנים
hi_in: नकदी और नकदी समकक्षों में शुद्ध वृद्धि
hu_hu: A készpénz és pénzeszköz-egyenértékesek nettó növekedése
id_id: Kenaikan bersih kas dan setara kas
it_it: Incremento netto delle disponibilità liquide e mezzi equivalenti
ja_jp: 現金及び現金同等物の純増加額
ko_kr: 현금및현금성자산의 순증가
lv_lv: Naudas un tās ekvivalentu neto pieaugums
mr_in: रोख आणि रोख समतुल्य निव्वळ वाढ
nl_nl: Nettotoename van geldmiddelen en kasequivalenten
pl_pl: Wzrost netto stanu środków pieniężnych i ich ekwiwalentów
pt_pt: Aumento líquido em caixa e equivalentes de caixa
ro_ro: Creștere netă a numerarului și a echivalentelor de numerar
ru_ru: Чистое увеличение денежных средств и их эквивалентов
sq_al: Rritja neto e parasë dhe ekuivalentëve të saj
sv_se: Nettoökning av likvida medel
sw_ke: Ongezeko halisi la fedha taslimu na sawa na fedha taslimu
tr_tr: Nakit ve nakit benzerlerindeki net artış
vi_vn: Tăng ròng tiền và các khoản tương đương tiền

source: Cash and cash equivalents at beginning of period
ar_sy: النقد والنقد المعادل في بداية الفترة
cs_cz: Peníze a peněžní ekvivalenty na začátku období
de_de: Zahlungsmittel und Zahlungsmitteläquivalente zu Beginn der Periode
el_gr: Ταμειακά διαθέσιμα και ισοδύναμα στην αρχή της περιόδου
es_es: Efectivo y equivalentes de efectivo al inicio del período
et_ee: Raha ja raha ekvivalendid perioodi alguses
fa_ir: وجوه نقد و معادل های نقدی در ابتدای دوره
fi_fi: Rahavarat kauden alussa
fr_ca: Trésorerie et équivalents de trésorerie en début de période
he_il: מזומנים ושווי מזומנים בתחילת התקופה
hi_in: अवधि की शुरुआत में नकद और नकद समकक्ष
hu_hu: Pénzeszközök és pénzeszköz-egyenértékesek az időszak elején
id_id: Kas dan setara kas pada awal periode
it_it: Disponibilità liquide e mezzi equivalenti all'inizio del periodo
ja_jp: 現金及び現金同等物の期首残高
ko_kr: 기초의 현금및현금성자산
lv_lv: Nauda un tās ekvivalenti perioda sākumā
mr_in: कालावधीच्या सुरुवातीला रोख आणि रोख समतुल्य
nl_nl: Geldmiddelen en kasequivalenten aan het begin van de periode
pl_pl: Środki pieniężne i ich ekwiwalenty na początek okresu
pt_pt: Caixa e equivalentes de caixa no início do período
ro_ro: Numerar și echivalente de numerar la începutul perioadei
ru_ru: Денежные средства и их эквиваленты на начало периода
sq_al: Paraja e gatshme dhe ekuivalentet e saj në fillim të periudhës
sv_se: Likvida medel vid periodens början
sw_ke: Pesa na fedha taslimu sawa mwanzoni mwa kipindi
tr_tr: Dönem başındaki nakit ve nakit benzerleri
vi_vn: Tiền và các khoản tương đương tiền đầu kỳ

source: Cash and cash equivalents at end of period
ar_sy: النقد والنقد المعادل في نهاية الفترة
cs_cz: Peníze a peněžní ekvivalenty na konci období
de_de: Zahlungsmittel und Zahlungsmitteläquivalente am Ende der Periode
el_gr: Ταμειακά διαθέσιμα και ισοδύναμα στο τέλος της περιόδου
es_es: Efectivo y equivalentes de efectivo al final del período
et_ee: Raha ja raha ekvivalendid perioodi lõpus
fa_ir: وجه نقد و معادل های نقدی در پایان دوره
fi_fi: Rahavarat kauden lopussa
fr_ca: Trésorerie et équivalents de trésorerie en fin de période
he_il: מזומנים ושווי מזומנים בסוף התקופה
hi_in: अवधि के अंत में नकद और नकद समकक्ष
hu_hu: Pénzeszközök és pénzeszköz-egyenértékesek az időszak végén
id_id: Kas dan setara kas pada akhir periode
it_it: Disponibilità liquide e mezzi equivalenti a fine periodo
ja_jp: 期末現金及び現金同等物
ko_kr: 기말의 현금및현금성자산
lv_lv: Nauda un tās ekvivalenti perioda beigās
mr_in: कालावधीच्या शेवटी रोख आणि रोख समतुल्य
nl_nl: Geldmiddelen en kasequivalenten aan het einde van de periode
pl_pl: Środki pieniężne i ich ekwiwalenty na koniec okresu
pt_pt: Caixa e equivalentes de caixa no final do período
ro_ro: Numerar și echivalente de numerar la sfârșitul perioadei
ru_ru: Денежные средства и их эквиваленты на конец периода
sq_al: Paraja e gatshme dhe ekuivalentet e saj në fund të periudhës
sv_se: Likvida medel vid periodens slut
sw_ke: Fedha taslimu na sawa na fedha taslimu mwishoni mwa kipindi
tr_tr: Dönem sonundaki nakit ve nakit benzerleri
vi_vn: Tiền và các khoản tương đương tiền cuối kỳ

source: Run Setup
ar_sy: تشغيل برنامج الإعداد
cs_cz: Spusťte instalační program
de_de: Führen Sie das Setup aus
el_gr: Εκτελέστε το Setup
es_es: Ejecutar configuración
et_ee: Käivitage häälestus
fa_ir: Setup را اجرا کنید
fi_fi: Suorita asennus
fr_ca: Exécuter l'installation
he_il: הפעל את ההגדרה
hi_in: सेटअप चलाएँ
hu_hu: Futtassa a beállítást
id_id: Jalankan Pengaturan
it_it: Esegui l'installazione
ja_jp: セットアップの実行
ko_kr: 설치 실행
lv_lv: Palaidiet iestatīšanu
mr_in: सेटअप चालवा
nl_nl: Voer Installatie uit
pl_pl: Uruchom Instalatora
pt_pt: Executar configuração
ro_ro: Rulați Configurarea
ru_ru: Запустить установку
sq_al: Ekzekutoni Setup
sv_se: Kör Setup
sw_ke: Endesha Usanidi
tr_tr: Kurulumu Çalıştır
vi_vn: Chạy thiết lập
