Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer transactions for the selected criteria could not be retrieved because
ar_sy: تعذر استرداد حركات العميل الخاصة بالمعايير المحددة بسبب
cs_cz: Zákaznické transakce pro vybraná kritéria nebylo možné načíst, protože
de_de: Die Kundentransaktionen für die ausgewählten Kriterien konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των συναλλαγών πελατών για τα επιλεγμένα κριτήρια επειδή
es_es: Las transacciones de clientes para los criterios seleccionados no se pudieron recuperar porque
et_ee: Valitud kriteeriumitele vastavaid klienditehinguid ei saanud tuua, sest
fa_ir: تراکنش های مشتری برای معیارهای انتخابی قابل بازیابی نیستند زیرا
fi_fi: Valittujen ehtojen asiakastapahtumia ei voitu noutaa, koska
fr_ca: Les transactions client pour les critères sélectionnés n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את עסקאות הלקוח עבור הקריטריונים שנבחרו מכיוון
hi_in: चयनित मानदंड के लिए ग्राहक लेनदेन पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott feltételekhez tartozó ügyféltranzakciókat nem lehetett lekérni, mert
id_id: Transaksi pelanggan untuk kriteria yang dipilih tidak dapat diambil karena
it_it: Impossibile recuperare le transazioni cliente per i criteri selezionati perché
ja_jp: 選択した基準の顧客トランザクションを取得できませんでした。
ko_kr: 선택한 기준에 대한 고객 거래를 검색할 수 없습니다.
lv_lv: Klientu darījumus atlasītajiem kritērijiem nevarēja izgūt, jo
mr_in: निवडलेल्या निकषांसाठी ग्राहक व्यवहार पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De klanttransacties voor de geselecteerde criteria konden niet worden opgehaald omdat
pl_pl: Nie można pobrać transakcji klientów dla wybranych kryteriów, ponieważ
pt_pt: As transações do cliente para os critérios selecionados não puderam ser recuperadas porque
ro_ro: Tranzacțiile clienților pentru criteriile selectate nu au putut fi preluate deoarece
ru_ru: Транзакции клиентов по выбранным критериям не удалось получить, поскольку
sq_al: Transaksionet e klientëve për kriteret e zgjedhura nuk mund të riktheheshin sepse
sv_se: Kundtransaktionerna för de valda kriterierna kunde inte hämtas pga
sw_ke: Miamala ya mteja kwa vigezo vilivyochaguliwa haikuweza kurejeshwa kwa sababu
tr_tr: Seçilen kriterlere ilişkin müşteri işlemleri alınamadı çünkü
vi_vn: Không thể truy xuất các giao dịch của khách hàng cho tiêu chí đã chọn vì

source: This transaction was a receipt of funds and there can be no allocations of receipts or credits to a receipt. This inquiry is meant to be used to see how a payment which is entered as a negative receipt is settled against credit notes or receipts
ar_sy: كانت هذه المعاملة عبارة عن إيصال أموال ولا يمكن أن يكون هناك أي تخصيصات للإيصالات أو الاعتمادات للإيصال. الغرض من هذا الاستعلام هو استخدامه لمعرفة كيفية تسوية الدفعة التي تم إدخالها كإيصال سلبي مقابل إشعارات الائتمان أو الإيصالات
cs_cz: Tato transakce byla příjmem finančních prostředků a k potvrzení nelze přiřadit žádné účtenky ani kredity. Tento dotaz je určen k tomu, abyste viděli, jak je platba, která je zadána jako záporný příjem, zúčtována proti dobropisům nebo účtenkám
de_de: Bei dieser Transaktion handelte es sich um einen Geldeingang und es kann keine Zuordnung von Quittungen oder Gutschriften zu einer Quittung erfolgen. Mit dieser Abfrage soll ermittelt werden, wie eine als Negativbeleg erfasste Zahlung mit Gutschriften oder Belegen verrechnet wird
el_gr: Αυτή η συναλλαγή ήταν απόδειξη κεφαλαίων και δεν μπορεί να γίνει κατανομή εισπράξεων ή πιστώσεων σε απόδειξη. Αυτή η έρευνα προορίζεται να χρησιμοποιηθεί για να δει πώς μια πληρωμή που έχει καταχωριστεί ως αρνητική απόδειξη διακανονίζεται με πιστωτικά σημειώματα ή αποδείξεις
es_es: Esta transacción fue un recibo de fondos y no puede haber asignaciones de recibos ni créditos a un recibo. Esta consulta está destinada a usarse para ver cómo un pago ingresado como recibo negativo se liquida con notas de crédito o recibos.
et_ee: See tehing oli raha laekumine ja kviitungile ei saa lisada laekumisi ega krediite. See päring on mõeldud selleks, et näha, kuidas negatiivse kviitungina sisestatud makse arveldatakse kreeditarvete või kviitungite vastu
fa_ir: این تراکنش یک دریافت وجه بود و هیچ تخصیص دریافتی یا اعتباری به یک رسید وجود ندارد. منظور از این استعلام برای مشاهده نحوه پرداختی است که به عنوان رسید منفی درج می شود در مقابل یادداشت های اعتباری یا رسیدها تسویه می شود.
fi_fi: Tämä tapahtuma oli varojen kuitti, eikä kuitille voi kohdistua kuitteja tai hyvityksiä. Tämän kyselyn tarkoituksena on nähdä, kuinka negatiiviseksi kuitiksi merkitty maksu kirjataan hyvityslaskuja tai kuitteja vastaan
fr_ca: Cette transaction était une réception de fonds et il ne peut y avoir aucune attribution de reçus ou de crédits à un reçu. Cette consultation est destinée à être utilisée pour voir comment un paiement saisi comme encaissement négatif est réglé par rapport aux notes de crédit ou aux encaissements.
he_il: עסקה זו הייתה קבלת כספים ולא יכולה להיות הקצאות של קבלות או זיכויים לקבלה. שאילתה זו נועדה לשמש כדי לראות כיצד תשלום המוזן כתקבול שלילי מסולק כנגד תעודות זיכוי או קבלות
hi_in: यह लेन-देन धन की प्राप्ति थी और रसीद में रसीदों या क्रेडिट का कोई आवंटन नहीं हो सकता है। इस जांच का उपयोग यह देखने के लिए किया जाता है कि नकारात्मक रसीद के रूप में दर्ज किया गया भुगतान क्रेडिट नोट्स या रसीदों के विरुद्ध कैसे तय किया जाता है
hu_hu: Ez a tranzakció pénzátvétel volt, és nem lehet nyugtákhoz vagy jóváírásokhoz rendelni. Ez a lekérdezés arra szolgál, hogy megtudja, hogyan kerül kiegyenlítésre a negatív nyugtaként megadott fizetés a jóváírásokkal vagy nyugtákkal szemben
id_id: Transaksi ini merupakan penerimaan dana dan tidak boleh ada alokasi penerimaan atau kredit terhadap suatu penerimaan. Penyelidikan ini dimaksudkan untuk digunakan untuk melihat bagaimana pembayaran yang dimasukkan sebagai kwitansi negatif diselesaikan terhadap nota kredit atau kwitansi
it_it: Questa transazione era una ricevuta di fondi e non possono esserci allocazioni di entrate o crediti su una ricevuta. Questa richiesta deve essere utilizzata per verificare come un pagamento inserito come ricevuta negativa viene liquidato rispetto alle note di accredito o alle ricevute
ja_jp: このトランザクションは資金の受領であり、受領書または受領書へのクレジットの割り当てはできません。この照会は、マイナスの領収書として入力された支払いがクレジットノートまたは領収書に対してどのように決済されるかを確認するために使用されることを目的としています。
ko_kr: 이 거래는 자금 수령이므로 영수증이나 크레딧을 영수증에 할당할 수 없습니다. 이 문의는 마이너스 영수증으로 입력된 결제가 신용 전표 또는 영수증에 대해 어떻게 정산되는지 확인하는 데 사용됩니다.
lv_lv: Šis darījums bija līdzekļu saņemšana, un kvītim nevar piešķirt kvītis vai kredītus. Šis vaicājums ir paredzēts, lai redzētu, kā maksājums, kas ievadīts kā negatīvs kvīts, tiek veikts ar kredītzīmēm vai kvītim
mr_in: हा व्यवहार निधीची पावती होती आणि पावती किंवा पावतीचे कोणतेही वाटप केले जाऊ शकत नाही. ही चौकशी क्रेडिट नोट्स किंवा पावत्यांविरूद्ध नकारात्मक पावती म्हणून प्रविष्ट केलेले पेमेंट कसे सेटल केले जाते हे पाहण्यासाठी वापरले जाते.
nl_nl: Deze transactie was een ontvangst van geld en er kunnen geen ontvangsten of tegoeden aan een ontvangstbewijs worden toegewezen. Dit onderzoek is bedoeld om te zien hoe een betaling die als negatieve ontvangst is ingevoerd, wordt verrekend met creditnota's of ontvangsten
pl_pl: Transakcja ta stanowiła otrzymanie środków i nie można przypisywać wpływów ani uznań do paragonu. To zapytanie ma na celu sprawdzenie, w jaki sposób płatność wprowadzona jako negatywny paragon jest rozliczana z notami kredytowymi lub rachunkami
pt_pt: Esta transação foi um recebimento de recursos e não pode haver alocação de recebimentos ou créditos a um recebimento. Esta consulta destina-se a ser usada para ver como um pagamento inserido como recibo negativo é liquidado em notas de crédito ou recibos
ro_ro: Această tranzacție a fost o primire de fonduri și nu poate exista nicio alocare de încasări sau credite la o chitanță. Această interogare este menită să fie utilizată pentru a vedea cum o plată introdusă ca chitanță negativă este decontată cu note de credit sau chitanțe
ru_ru: Эта транзакция представляла собой получение денежных средств, и не может быть никаких распределений поступлений или кредитов на получение. Этот запрос предназначен для просмотра того, как платеж, введенный как отрицательная квитанция, сопоставляется с кредит-нотами или квитанциями.
sq_al: Ky transaksion ishte një pranim fondesh dhe nuk mund të ketë ndarje të arkëtimeve ose kredive për një faturë. Ky hetim ka për qëllim të përdoret për të parë se si një pagesë e cila është futur si faturë negative shlyhet me kartë krediti ose faturat
sv_se: Denna transaktion var ett kvitto på pengar och det kan inte finnas några tilldelningar av kvitton eller krediter till ett kvitto. Denna förfrågan är tänkt att användas för att se hur en betalning som anges som ett negativt kvitto avräknas mot kreditnotor eller kvitton
sw_ke: Muamala huu ulikuwa ni upokeaji wa fedha na hakuwezi kuwa na mgao wa risiti au mikopo kwenye risiti. Uchunguzi huu unakusudiwa kutumiwa kuona jinsi malipo ambayo yameingizwa kama risiti hasi yanasuluhishwa dhidi ya noti za mkopo au risiti.
tr_tr: Bu işlem bir fon makbuzudur ve makbuzlara makbuz veya alacak tahsisi yapılamaz. Bu sorgulama, olumsuz makbuz olarak girilen bir ödemenin kredi dekontu veya makbuz karşılığında nasıl kapatıldığını görmek için kullanılır.
vi_vn: Giao dịch này là một giao dịch nhận tiền và không thể phân bổ các khoản thu hoặc ghi có vào biên nhận. Yêu cầu này nhằm mục đích sử dụng để xem khoản thanh toán được nhập dưới dạng biên nhận âm được giải quyết như thế nào đối với giấy báo có hoặc biên lai

source: There are no allocations made against this transaction
ar_sy: لا يوجد أي مخصصات مقابل هذه الصفقة
cs_cz: Proti této transakci nejsou provedeny žádné alokace
de_de: Für diese Transaktion wurden keine Zuteilungen vorgenommen
el_gr: Δεν υπάρχουν κατανομές έναντι αυτής της συναλλαγής
es_es: No se han realizado asignaciones en esta transacción
et_ee: Selle tehingu jaoks ei ole eraldisi tehtud
fa_ir: هیچ تخصیصی برای این معامله صورت نگرفته است
fi_fi: Tätä kauppaa vastaan ​​ei ole tehty allokaatioita
fr_ca: Aucune allocation n'a été effectuée pour cette transaction
he_il: לא בוצעו הקצאות כנגד עסקה זו
hi_in: इस लेनदेन के विरुद्ध कोई आवंटन नहीं किया गया है
hu_hu: Ehhez a tranzakcióhoz nem történt allokáció
id_id: Tidak ada alokasi yang dibuat untuk transaksi ini
it_it: Non sono stati effettuati accantonamenti a fronte di questa transazione
ja_jp: このトランザクションに対して割り当ては行われません
ko_kr: 이 거래에 할당된 할당이 없습니다.
lv_lv: Šim darījumam nav piešķirti līdzekļi
mr_in: या व्यवहारासाठी कोणतेही वाटप केलेले नाही
nl_nl: Er zijn geen toewijzingen gedaan voor deze transactie
pl_pl: W ramach tej transakcji nie dokonano żadnych alokacji
pt_pt: Não há alocações feitas nesta transação
ro_ro: Nu există alocări pentru această tranzacție
ru_ru: По этой транзакции не произведено никаких распределений
sq_al: Nuk ka alokime të bëra kundrejt këtij transaksioni
sv_se: Det görs inga allokeringar mot denna transaktion
sw_ke: Hakuna mgao unaofanywa dhidi ya shughuli hii
tr_tr: Bu işleme karşılık herhangi bir tahsis yapılmamıştır
vi_vn: Không có phân bổ nào được thực hiện đối với giao dịch này

source: Allocations made against
ar_sy: المخصصات المقدمة ضد
cs_cz: Příděly provedené proti
de_de: Zuweisungen gegen
el_gr: Κατανομές που έγιναν κατά
es_es: Asignaciones realizadas contra
et_ee: Vastu tehtud eraldised
fa_ir: تخصیص های انجام شده علیه
fi_fi: Määrärahat tehty vastaan
fr_ca: Allocations faites contre
he_il: הקצאות שנעשו נגד
hi_in: के विरूद्ध आवंटन किया गया
hu_hu: ellen tett kiutalások
id_id: Alokasi yang dibuat bertentangan
it_it: Assegnazioni effettuate contro
ja_jp: に対して行われた割り当て
ko_kr: 다음에 대한 할당
lv_lv: Piešķīrumi, kas veikti pret
mr_in: विरुद्ध केले वाटप
nl_nl: Toewijzingen gemaakt tegen
pl_pl: Przydziały dokonane przeciwko
pt_pt: Alocações feitas contra
ro_ro: Alocările făcute împotriva
ru_ru: Отчисления, произведенные против
sq_al: Alokimet e bëra kundër
sv_se: Avsättningar gjorda mot
sw_ke: Mgao uliofanywa dhidi ya
tr_tr: Karşılığında yapılan tahsisler
vi_vn: Phân bổ được thực hiện dựa trên

source: number
ar_sy: رقم
cs_cz: číslo
de_de: Nummer
el_gr: αριθμός
es_es: número
fa_ir: شماره
fi_fi: määrä
fr_ca: nombre
he_il: מִספָּר
hi_in: संख्या
hu_hu: szám
id_id: nomor
it_it: numero
ja_jp: 番号
ko_kr: 숫자
lv_lv: numuru
mr_in: संख्या
nl_nl: nummer
pl_pl: numer
pt_pt: número
ro_ro: număr
ru_ru: число
sq_al: numri
sv_se: antal
sw_ke: nambari
tr_tr: sayı
vi_vn: con số

source: Transaction Total
ar_sy: إجمالي المعاملة
cs_cz: Celková transakce
de_de: Transaktionssumme
el_gr: Σύνολο συναλλαγής
es_es: Total de la transacción
et_ee: Tehing kokku
fa_ir: تراکنش کل
fi_fi: Tapahtuma yhteensä
fr_ca: Total des transactions
he_il: סך העסקה
hi_in: लेनदेन कुल
hu_hu: Tranzakció összesen
id_id: Jumlah Transaksi
it_it: Totale della transazione
ja_jp: 取引合計
ko_kr: 거래 총액
lv_lv: Darījumu kopsumma
mr_in: एकूण व्यवहार
nl_nl: Transactietotaal
pl_pl: Suma transakcji
pt_pt: Total de transações
ro_ro: Total tranzacție
ru_ru: Итого транзакции
sq_al: Totali i transaksionit
sv_se: Transaktion totalt
sw_ke: Jumla ya Muamala
tr_tr: İşlem Toplamı
vi_vn: Tổng số giao dịch

source: Ex Rate
ar_sy: السعر السابق
de_de: Ex-Kurs
es_es: Tarifa ex
fa_ir: نرخ قبلی
fr_ca: Tarif ex
he_il: תעריף ללא תשלום
hi_in: पूर्व दर
id_id: Nilai Mantan
it_it: Tasso franco
ja_jp: エクスレート
ko_kr: Ex 요율
mr_in: माजी दर
nl_nl: Ex-tarief
pl_pl: Ex stawka
pt_pt: Taxa Ex
ru_ru: Экс-ставка
sq_al: Ex Norma
sw_ke: Kiwango cha Ex
tr_tr: Eski Oran
vi_vn: Tỷ giá cũ

source: Alloc
ar_sy: تخصيص
de_de: Zuordnen
el_gr: Κατανομή
fa_ir: تخصیص
fr_ca: Allouer
hi_in: आवंटन
id_id: Alokasikan
ja_jp: 割り当て
ko_kr: 할당
pl_pl: Przydziel
pt_pt: Alocar
ru_ru: Аллок
sq_al: Alok
tr_tr: Tahsis
vi_vn: Phân bổ

source: Total allocated
ar_sy: إجمالي المخصص
cs_cz: Celkem přiděleno
de_de: Insgesamt zugewiesen
el_gr: Σύνολο που διατέθηκε
es_es: Total asignado
et_ee: Eraldatud kokku
fa_ir: کل تخصیص داده شد
fi_fi: Jaettu yhteensä
fr_ca: Total alloué
he_il: סך הכל מוקצה
hi_in: कुल आवंटित
hu_hu: Összesen kiosztott
id_id: Jumlah yang dialokasikan
it_it: Totale assegnato
ja_jp: 割り当てられた合計
ko_kr: 할당된 총계
lv_lv: Kopā piešķirts
mr_in: एकूण वाटप
nl_nl: Totaal toegewezen
pl_pl: Całość przydzielona
pt_pt: Total alocado
ro_ro: Total alocat
ru_ru: Всего выделено
sq_al: Totali i alokuar
sv_se: Totalt allokerat
sw_ke: Jumla iliyotengwa
tr_tr: Tahsis edilen toplam
vi_vn: Tổng số được phân bổ

source: Failed to retrieve charge data
ar_sy: فشل في استرداد بيانات الرسوم
cs_cz: Nepodařilo se načíst údaje o poplatku
de_de: Gebührendaten konnten nicht abgerufen werden
el_gr: Απέτυχε η ανάκτηση των δεδομένων χρέωσης
es_es: No se pudieron recuperar los datos de carga
et_ee: Tasuandmete toomine ebaõnnestus
fa_ir: اطلاعات شارژ بازیابی نشد
fi_fi: Veloitustietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données de facturation
he_il: אחזור נתוני החיוב נכשל
hi_in: चार्ज डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a terhelési adatokat
id_id: Gagal mengambil data tagihan
it_it: Impossibile recuperare i dati di addebito
ja_jp: 課金データの取得に失敗しました
ko_kr: 청구 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt maksas datus
mr_in: चार्ज डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan laadgegevens niet ophalen
pl_pl: Nie udało się pobrać danych o obciążeniu
pt_pt: Falha ao recuperar dados de cobrança
ro_ro: Nu s-au putut prelua datele de încărcare
ru_ru: Не удалось получить данные о платежах.
sq_al: Dështoi në marrjen e të dhënave të tarifimit
sv_se: Det gick inte att hämta debiteringsdata
sw_ke: Imeshindwa kupata data ya malipo
tr_tr: Ücret verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu phí

source: To local currency
ar_sy: إلى العملة المحلية
cs_cz: Na místní měnu
de_de: In die Landeswährung
el_gr: Σε τοπικό νόμισμα
es_es: A moneda local
et_ee: Kohalikus valuutas
fa_ir: به واحد پول محلی
fi_fi: Paikalliseen valuuttaan
fr_ca: Vers la devise locale
he_il: למטבע מקומי
hi_in: स्थानीय मुद्रा के लिए
hu_hu: Helyi pénznemben
id_id: Untuk mata uang lokal
it_it: Alla valuta locale
ja_jp: 現地通貨へ
ko_kr: 현지화폐로
lv_lv: Vietējā valūtā
mr_in: स्थानिक चलनात
nl_nl: Naar lokale valuta
pl_pl: Do lokalnej waluty
pt_pt: Para moeda local
ro_ro: În moneda locală
ru_ru: В местную валюту
sq_al: Në monedhën vendase
sv_se: Till lokal valuta
sw_ke: Kwa fedha za ndani
tr_tr: Yerel para birimine
vi_vn: Bằng nội tệ

source: at rate
ar_sy: بمعدل
cs_cz: v sazbě
de_de: zum Preis
el_gr: σε ποσοστό
es_es: a ritmo
et_ee: kursiga
fa_ir: به نرخ
fi_fi: nopeudella
fr_ca: au tarif
he_il: בשיעור
hi_in: दर पर
hu_hu: ütemben
id_id: pada tingkat
it_it: al tasso
ja_jp: レートで
ko_kr: 비율로
lv_lv: pēc likmes
mr_in: दराने
nl_nl: tegen tarief
pl_pl: w tempie
pt_pt: à taxa
ro_ro: la rata
ru_ru: по ставке
sq_al: në normë
sv_se: i takt
sw_ke: kwa kiwango
tr_tr: oranda
vi_vn: theo tỷ lệ

source: Grand Total
ar_sy: المجموع الإجمالي
cs_cz: Celkový součet
de_de: Gesamtsumme
el_gr: Μεγάλο Σύνολο
es_es: Gran total
et_ee: Üldsumma
fa_ir: کل بزرگ
fi_fi: Yhteensä
fr_ca: Total
he_il: סך הכל
hi_in: कुल योग
id_id: Jumlah Keseluruhan
it_it: Somma totale
ja_jp: 総計
ko_kr: 총계
mr_in: ग्रँड टोटल
nl_nl: Algemeen totaal
pl_pl: Wielka suma
pt_pt: Total geral
ro_ro: Total general
ru_ru: Общий итог
sq_al: Totali i Madh
sv_se: Totalsumma
sw_ke: Jumla Kubwa
tr_tr: Genel Toplam
vi_vn: Tổng cộng

source: Customer Account
ar_sy: حساب العميل
cs_cz: Zákaznický účet
de_de: Kundenkonto
el_gr: Λογαριασμός πελάτη
es_es: Cuenta de cliente
et_ee: Kliendikonto
fa_ir: حساب مشتری
fi_fi: Asiakastili
fr_ca: Compte client
he_il: חשבון לקוח
hi_in: ग्राहक खाता
hu_hu: Ügyfélfiók
id_id: Akun Pelanggan
it_it: Conto cliente
ja_jp: 顧客アカウント
ko_kr: 고객 계정
lv_lv: Klienta konts
mr_in: ग्राहक खाते
nl_nl: Klantaccount
pl_pl: Konto Klienta
pt_pt: Conta do cliente
ro_ro: Cont de client
ru_ru: Счет клиента
sq_al: Llogaria e klientit
sv_se: Kundkonto
sw_ke: Akaunti ya Mteja
tr_tr: Müşteri Hesabı
vi_vn: Tài khoản khách hàng

source: To display the account a customer must first be selected from the customer selection screen
ar_sy: لعرض الحساب، يجب أولاً تحديد العميل من شاشة اختيار العميل
cs_cz: Pro zobrazení účtu je nutné nejprve vybrat zákazníka na obrazovce výběru zákazníka
de_de: Um das Konto anzuzeigen, muss zunächst ein Kunde aus der Kundenauswahlmaske ausgewählt werden
el_gr: Για να εμφανιστεί ο λογαριασμός ένας πελάτης πρέπει πρώτα να επιλεγεί από την οθόνη επιλογής πελάτη
es_es: Para mostrar la cuenta, primero se debe seleccionar un cliente en la pantalla de selección de clientes.
et_ee: Konto kuvamiseks tuleb esmalt valida kliendi valiku ekraanilt klient
fa_ir: برای نمایش حساب، ابتدا باید یک مشتری از صفحه انتخاب مشتری انتخاب شود
fi_fi: Tilin näyttämiseksi on ensin valittava asiakas asiakkaan valintanäytöstä
fr_ca: Pour afficher le compte, un client doit d'abord être sélectionné à partir de l'écran de sélection du client.
he_il: כדי להציג את החשבון יש לבחור תחילה לקוח ממסך בחירת הלקוח
hi_in: खाता प्रदर्शित करने के लिए सबसे पहले ग्राहक चयन स्क्रीन से एक ग्राहक का चयन करना होगा
hu_hu: A számla megjelenítéséhez először ki kell választani egy ügyfelet az ügyfélválasztó képernyőről
id_id: Untuk menampilkan akun, pelanggan harus dipilih terlebih dahulu dari layar pemilihan pelanggan
it_it: Per visualizzare l'account è necessario prima selezionare un cliente dalla schermata di selezione del cliente
ja_jp: アカウントを表示するには、まず顧客選択画面から顧客を選択する必要があります
ko_kr: 계정을 표시하려면 먼저 고객 선택 화면에서 고객을 선택해야 합니다.
lv_lv: Lai parādītu kontu, vispirms klienta atlases ekrānā ir jāizvēlas klients
mr_in: खाते प्रदर्शित करण्यासाठी प्रथम ग्राहक निवड स्क्रीनवरून ग्राहक निवडणे आवश्यक आहे
nl_nl: Om de rekening weer te geven moet eerst een klant worden geselecteerd in het klantselectiescherm
pl_pl: Aby wyświetlić konto, należy najpierw wybrać klienta na ekranie wyboru klienta
pt_pt: Para exibir a conta, um cliente deve primeiro ser selecionado na tela de seleção de clientes
ro_ro: Pentru a afișa contul, un client trebuie mai întâi selectat din ecranul de selecție a clienților
ru_ru: Чтобы отобразить учетную запись, сначала необходимо выбрать клиента на экране выбора клиента.
sq_al: Për të shfaqur llogarinë, një klient duhet së pari të zgjidhet nga ekrani i përzgjedhjes së klientit
sv_se: För att visa kontot måste en kund först väljas från kundvalsskärmen
sw_ke: Ili kuonyesha akaunti mteja lazima kwanza achaguliwe kutoka kwenye skrini ya uteuzi wa mteja
tr_tr: Hesabın görüntülenmesi için öncelikle müşteri seçim ekranından bir müşterinin seçilmesi gerekir.
vi_vn: Để hiển thị tài khoản, trước tiên khách hàng phải được chọn từ màn hình chọn khách hàng

source: Select a Customer Account to Display
ar_sy: حدد حساب العميل لعرضه
cs_cz: Vyberte zákaznický účet, který chcete zobrazit
de_de: Wählen Sie ein Kundenkonto zur Anzeige aus
el_gr: Επιλέξτε έναν λογαριασμό πελάτη για εμφάνιση
es_es: Seleccione una cuenta de cliente para mostrar
et_ee: Valige kuvamiseks kliendikonto
fa_ir: یک حساب مشتری برای نمایش انتخاب کنید
fi_fi: Valitse näytettävä asiakastili
fr_ca: Sélectionnez un compte client à afficher
he_il: בחר חשבון לקוח לתצוגה
hi_in: प्रदर्शित करने के लिए एक ग्राहक खाता चुनें
hu_hu: Válassza ki a megjeleníteni kívánt ügyfélfiókot
id_id: Pilih Akun Pelanggan untuk Ditampilkan
it_it: Seleziona un account cliente da visualizzare
ja_jp: 表示する顧客アカウントを選択してください
ko_kr: 표시할 고객 계정을 선택하세요
lv_lv: Atlasiet klienta kontu, ko parādīt
mr_in: प्रदर्शित करण्यासाठी एक ग्राहक खाते निवडा
nl_nl: Selecteer een klantaccount om weer te geven
pl_pl: Wybierz konto klienta do wyświetlenia
pt_pt: Selecione uma conta de cliente para exibir
ro_ro: Selectați un cont de client de afișat
ru_ru: Выберите учетную запись клиента для отображения
sq_al: Zgjidhni një llogari klienti për të shfaqur
sv_se: Välj ett kundkonto att visa
sw_ke: Chagua Akaunti ya Mteja ya Kuonyesha
tr_tr: Görüntülenecek Müşteri Hesabını Seçin
vi_vn: Chọn tài khoản khách hàng để hiển thị

source: Failed to retrieve sales data
ar_sy: فشل في استرداد بيانات المبيعات
cs_cz: Nepodařilo se načíst údaje o prodeji
de_de: Verkaufsdaten konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης δεδομένων πωλήσεων
es_es: No se pudieron recuperar los datos de ventas
et_ee: Müügiandmete toomine ebaõnnestus
fa_ir: داده‌های فروش بازیابی نشد
fi_fi: Myyntitietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données de ventes
he_il: אחזור נתוני מכירות נכשל
hi_in: विक्रय डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni az értékesítési adatokat
id_id: Gagal mengambil data penjualan
it_it: Impossibile recuperare i dati di vendita
ja_jp: 売上データの取得に失敗しました
ko_kr: 판매 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt pārdošanas datus
mr_in: विक्री डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan verkoopgegevens niet ophalen
pl_pl: Nie udało się pobrać danych sprzedaży
pt_pt: Falha ao recuperar dados de vendas
ro_ro: Nu s-au putut prelua datele despre vânzări
ru_ru: Не удалось получить данные о продажах.
sq_al: Dështoi në marrjen e të dhënave të shitjeve
sv_se: Det gick inte att hämta försäljningsdata
sw_ke: Imeshindwa kupata data ya mauzo
tr_tr: Satış verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu bán hàng
