Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Shows the list of goods received not yet invoiced, both in supplier currency and home currency. When run for all suppliers the total in home curency should match the GL Account for Goods received not invoiced.
ar_sy: يعرض قائمة البضائع المستلمة التي لم يتم إصدار فاتورة بها بعد، سواء بعملة المورد أو بالعملة المحلية. عند التشغيل لجميع الموردين، يجب أن يتطابق الإجمالي بالعملة المحلية مع حساب دفتر الأستاذ العام للبضائع المستلمة التي لم يتم إصدار فاتورة بها.
cs_cz: Zobrazuje seznam zboží přijatého dosud nevyfakturovaného, ​​a to jak v dodavatelské měně, tak v domácí měně. Při spuštění pro všechny dodavatele by se součet v domácí měně měl shodovat s účtem hlavní knihy pro přijaté zboží, které nebylo fakturováno.
de_de: Zeigt die Liste der eingegangenen Waren an, die noch nicht in Rechnung gestellt wurden, sowohl in der Lieferantenwährung als auch in der Heimatwährung. Bei der Ausführung für alle Lieferanten sollte der Gesamtbetrag in der Landeswährung mit dem Hauptbuchkonto für eingegangene Waren, die nicht in Rechnung gestellt wurden, übereinstimmen.
el_gr: Εμφανίζει τη λίστα των προϊόντων που παραλήφθηκαν και δεν έχουν ακόμη τιμολογηθεί, τόσο σε νόμισμα προμηθευτή όσο και σε νόμισμα χώρας προέλευσης. Όταν εκτελείται για όλους τους προμηθευτές, το σύνολο σε νόμισμα χώρας πρέπει να αντιστοιχεί στον λογαριασμό GL για αγαθά που παραλήφθηκαν χωρίς τιμολόγια.
es_es: Muestra el listado de mercancías recibidas aún no facturadas, tanto en moneda del proveedor como en moneda local. Cuando se ejecuta para todos los proveedores, el total en moneda nacional debe coincidir con la cuenta del libro mayor para bienes recibidos no facturados.
et_ee: Näitab veel arveldamata saabunud kaupade nimekirja nii tarnija valuutas kui ka koduvaluutas. Kõigi tarnijate puhul peaks kogusumma koduvaluutas vastama saadud arveldamata kaupade GL-kontole.
fa_ir: لیستی از کالاهای دریافت شده را نشان می دهد که هنوز فاکتور نشده اند، چه به ارز عرضه کننده و چه به ارز خانگی. وقتی برای همه تامین‌کنندگان اجرا می‌شود، مجموع ارز خانگی باید با حساب GL برای کالاهای دریافت‌شده بدون فاکتور مطابقت داشته باشد.
fi_fi: Näyttää luettelon vastaanotetuista tuotteista, joita ei ole vielä laskutettu, sekä toimittajan että kotimaan valuutassa. Kaikille toimittajille suoritettuna kokonaissumman kotivaluutassa tulee vastata PK-tiliä vastaanotettujen, laskuttamattomien tavaroiden osalta.
fr_ca: Affiche la liste des marchandises reçues non encore facturées, à la fois dans la devise du fournisseur et dans la devise du pays. Lorsqu'il est exécuté pour tous les fournisseurs, le total dans la devise du pays doit correspondre au compte GL pour les marchandises reçues non facturées.
he_il: מציג את רשימת הסחורות שהתקבלו שטרם חויבו, הן במטבע הספק והן במטבע הביתי. בהפעלה עבור כל הספקים, הסכום הכולל במטבע הביתי צריך להתאים לחשבון GL עבור סחורות שהתקבלו ללא חשבונית.
hi_in: आपूर्तिकर्ता मुद्रा और घरेलू मुद्रा दोनों में प्राप्त उन सामानों की सूची दिखाता है जिनका अभी तक चालान नहीं किया गया है। जब सभी आपूर्तिकर्ताओं के लिए चलाया जाता है तो घरेलू मुद्रा में कुल राशि चालान के बिना प्राप्त माल के जीएल खाते से मेल खाना चाहिए।
hu_hu: Megjeleníti a még nem számlázott beérkezett áruk listáját, szállítói és hazai pénznemben egyaránt. Az összes szállító esetében futtatva a hazai pénznemben kifejezett végösszegnek meg kell egyeznie a nem számlázott áruk GL-számlájával.
id_id: Menampilkan daftar barang yang diterima belum ditagih, baik dalam mata uang pemasok maupun dalam mata uang asal. Ketika dijalankan untuk semua pemasok, total mata uang dalam negeri harus sesuai dengan Akun GL untuk Barang yang diterima dan tidak ditagih.
it_it: Mostra l'elenco delle merci ricevute non ancora fatturate, sia nella valuta del fornitore che nella valuta nazionale. Quando viene eseguito per tutti i fornitori, il totale in valuta nazionale deve corrispondere al conto GL per le merci ricevute non fatturate.
ja_jp: まだ請求されていない受領商品のリストをサプライヤー通貨と自国通貨の両方で表示します。すべてのサプライヤーに対して実行すると、自国通貨での合計は、請求されていない受領商品の GL 勘定科目と一致する必要があります。
ko_kr: 아직 송장이 발행되지 않은 수령 상품 목록을 공급업체 통화와 자국 통화로 표시합니다. 모든 공급자에 대해 실행하는 경우 본국 통화의 총액은 송장이 발행되지 않은 수령 상품의 GL 계정과 일치해야 합니다.
lv_lv: Parāda saņemto preču sarakstu, par kurām vēl nav izrakstīts rēķins, gan piegādātāja valūtā, gan vietējā valūtā. Palaižot visu piegādātāju kopsummai mājas valūtā, ir jāatbilst GL kontam par precēm, kas saņemtas bez rēķina.
mr_in: पुरवठादार चलन आणि घरगुती चलन या दोन्हीमध्ये, अद्याप बीजक न केलेल्या वस्तूंची सूची दाखवते. जेव्हा सर्व पुरवठादारांसाठी चालवले जाते तेव्हा इनव्हॉइस न केलेल्या वस्तूंच्या GL खात्याशी घरगुती चलन जुळले पाहिजे.
nl_nl: Toont de lijst met ontvangen goederen die nog niet zijn gefactureerd, zowel in leveranciersvaluta als in eigen valuta. Wanneer dit voor alle leveranciers wordt uitgevoerd, moet het totaal in eigen valuta overeenkomen met de grootboekrekening voor ontvangen goederen die niet zijn gefactureerd.
pl_pl: Pokazuje listę otrzymanych towarów, które nie zostały jeszcze zafakturowane, zarówno w walucie dostawcy, jak i w walucie krajowej. W przypadku wszystkich dostawców suma w walucie krajowej powinna być zgodna z kontem KG dla otrzymanych towarów, które nie zostały zafakturowane.
pt_pt: Mostra a lista de mercadorias recebidas ainda não faturadas, tanto na moeda do fornecedor quanto na moeda local. Quando executado para todos os fornecedores, o total na moeda local deve corresponder à conta contábil para mercadorias recebidas e não faturadas.
ro_ro: Afișează lista mărfurilor primite nefacturate încă, atât în ​​moneda furnizorului, cât și în moneda națională. Când se execută pentru toți furnizorii, totalul în moneda națională ar trebui să se potrivească cu contul GL pentru Bunuri primite nefacturate.
ru_ru: Показывает список полученных товаров, по которым еще не выставлены счета, как в валюте поставщика, так и в национальной валюте. При расчете для всех поставщиков общая сумма в национальной валюте должна соответствовать счету ГК для полученных товаров, не выставленных счетов.
sq_al: Tregon listën e mallrave të pranuara të pa faturuara ende, si në monedhën e furnizuesit ashtu edhe në monedhën vendase. Kur ekzekutohet për të gjithë furnizuesit, totali në monedhën vendase duhet të përputhet me Llogarinë GL për Mallrat e pranuara të pafaturuara.
sv_se: Visar listan över varor som ännu inte har fakturerats, både i leverantörsvaluta och hemmavaluta. När den körs för alla leverantörer bör summan i hemmavaluta matcha GL-kontot för varor mottagna ej fakturerade.
sw_ke: Inaonyesha orodha ya bidhaa zilizopokelewa ambazo bado hazijawekewa ankara, katika sarafu ya mtoa huduma na sarafu ya nyumbani. Inapoendeshwa kwa wasambazaji wote, jumla ya sarafu ya nyumbani inapaswa kuendana na Akaunti ya GL ya Bidhaa iliyopokelewa bila ankara.
tr_tr: Henüz faturalandırılmamış, alınan malların listesini hem tedarikçi para biriminde hem de yerel para biriminde gösterir. Tüm tedarikçiler için çalıştırıldığında ülke para birimi cinsinden toplam, faturalandırılmamış, alınan Mallar için GL Hesabı ile eşleşmelidir.
vi_vn: Hiển thị danh sách hàng hóa đã nhận chưa được lập hoá đơn, cả bằng tiền của nhà cung cấp và tiền tệ trong nước. Khi chạy cho tất cả các nhà cung cấp, tổng số tiền trong nước phải khớp với Tài khoản GL cho Hàng hóa nhận được không được lập hoá đơn.

source: Show On Screen
ar_sy: عرض على الشاشة
cs_cz: Zobrazit na obrazovce
de_de: Auf dem Bildschirm anzeigen
el_gr: Εμφάνιση στην οθόνη
es_es: Mostrar en pantalla
et_ee: Näita ekraanil
fa_ir: نمایش روی صفحه
fi_fi: Näytä ruudulla
fr_ca: Afficher à l'écran
he_il: הצג על המסך
hi_in: स्क्रीन पर दिखाएँ
hu_hu: Megjelenítés a képernyőn
id_id: Tampilkan Di Layar
it_it: Mostra sullo schermo
ja_jp: 画面に表示
ko_kr: 화면에 표시
lv_lv: Rādīt uz ekrāna
mr_in: स्क्रीनवर दाखवा
nl_nl: Toon op scherm
pl_pl: Pokaż na ekranie
pt_pt: Mostrar na tela
ro_ro: Afișați pe ecran
ru_ru: Показать на экране
sq_al: Shfaq në ekran
sv_se: Visa på skärmen
sw_ke: Onyesha Kwenye Skrini
tr_tr: Ekranda Göster
vi_vn: Hiển thị trên màn hình

source: Select Acknowledgement To Print
ar_sy: حدد إقرارًا للطباعة
cs_cz: Vyberte Potvrzení k tisku
de_de: Wählen Sie „Bestätigung zum Drucken“ aus
el_gr: Επιλέξτε Acknowledgment to Print
es_es: Seleccione Acuse de recibo para imprimir
et_ee: Valige Printimise kinnitus
fa_ir: Acknowledgment To Print را انتخاب کنید
fi_fi: Valitse Tulostuskuittaus
fr_ca: Sélectionnez l'accusé de réception à imprimer
he_il: בחר אישור להדפסה
hi_in: प्रिंट करने के लिए पावती का चयन करें
hu_hu: Válassza a Nyomtatási elismervény lehetőséget
id_id: Pilih Pengakuan Untuk Dicetak
it_it: Selezionare Conferma da stampare
ja_jp: 印刷する確認応答を選択してください
ko_kr: 인쇄하려면 승인을 선택하세요.
lv_lv: Atlasiet Apstiprinājums drukāšanai
mr_in: मुद्रित करण्यासाठी पावती निवडा
nl_nl: Selecteer Bevestiging voor afdrukken
pl_pl: Wybierz Potwierdzenie do wydrukowania
pt_pt: Selecione confirmação para imprimir
ro_ro: Selectați Confirmare pentru imprimare
ru_ru: Выберите подтверждение для печати
sq_al: Zgjidhni Mirënjohje për të printuar
sv_se: Välj Bekräftelse att skriva ut
sw_ke: Chagua Kukubali Kuchapisha
tr_tr: Yazdırılacak Bildirimi Seçin
vi_vn: Chọn xác nhận để in

source: Select a Acknowledgement to Print before calling this page
ar_sy: حدد إقرارًا للطباعة قبل الاتصال بهذه الصفحة
cs_cz: Před vyvoláním této stránky vyberte Potvrzení k tisku
de_de: Wählen Sie eine Bestätigung zum Drucken aus, bevor Sie diese Seite aufrufen
el_gr: Επιλέξτε μια επιβεβαίωση προς εκτύπωση πριν καλέσετε αυτήν τη σελίδα
es_es: Seleccione un acuse de recibo para imprimir antes de llamar a esta página
et_ee: Enne sellele lehele helistamist valige printimiseks kinnitus
fa_ir: قبل از تماس با این صفحه، یک تأییدیه برای چاپ انتخاب کنید
fi_fi: Valitse tulostettava kuittaus ennen kuin kutsut tälle sivulle
fr_ca: Sélectionnez un accusé de réception à imprimer avant d'appeler cette page
he_il: בחר אישור להדפסה לפני שתתקשר לדף זה
hi_in: इस पेज पर कॉल करने से पहले प्रिंट करने के लिए एक पावती का चयन करें
hu_hu: Az oldal felhívása előtt válasszon ki egy Nyomtatási elismervényt
id_id: Pilih Pengakuan untuk Dicetak sebelum memanggil halaman ini
it_it: Selezionare una conferma da stampare prima di richiamare questa pagina
ja_jp: このページを呼び出す前に、印刷する確認応答を選択してください
ko_kr: 이 페이지를 호출하기 전에 인쇄할 승인을 선택하세요.
lv_lv: Pirms šīs lapas izsaukšanas atlasiet drukāšanas apstiprinājumu
mr_in: या पृष्ठावर कॉल करण्यापूर्वी प्रिंट करण्यासाठी पोचपावती निवडा
nl_nl: Selecteer een bevestiging om af te drukken voordat u deze pagina oproept
pl_pl: Wybierz potwierdzenie do wydrukowania przed wywołaniem tej strony
pt_pt: Selecione uma confirmação para imprimir antes de acessar esta página
ro_ro: Selectați o confirmare de imprimat înainte de a apela această pagină
ru_ru: Прежде чем открывать эту страницу, выберите подтверждение для печати.
sq_al: Zgjidhni një Mirënjohje për të Printuar përpara se të telefononi këtë faqe
sv_se: Välj en bekräftelse att skriva ut innan du ringer den här sidan
sw_ke: Chagua Kukubali Kuchapisha kabla ya kupiga ukurasa huu
tr_tr: Bu sayfayı çağırmadan önce Yazdırılacak Bildirimi seçin
vi_vn: Chọn Xác nhận để In trước khi gọi trang này

source: Acknowledgements
ar_sy: شكر وتقدير
cs_cz: Poděkování
de_de: Danksagungen
el_gr: Ευχαριστίες
es_es: Expresiones de gratitud
et_ee: Tänuavaldused
fa_ir: قدردانی
fi_fi: Kiitokset
fr_ca: Remerciements
he_il: תודות
hi_in: स्वीकृतियाँ
hu_hu: Köszönetnyilvánítás
id_id: Ucapan Terima Kasih
it_it: Ringraziamenti
ja_jp: 謝辞
ko_kr: 감사의 말
lv_lv: Pateicības
mr_in: पावती
nl_nl: Dankbetuigingen
pl_pl: Podziękowanie
pt_pt: Agradecimentos
ro_ro: Mulțumiri
ru_ru: Благодарности
sq_al: Mirënjohje
sv_se: Erkännanden
sw_ke: Shukrani
tr_tr: Teşekkür
vi_vn: Lời cảm ơn

source: There was a problem retrieving the Acknowledgement header details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رأس الإقرار لرقم الطلب
cs_cz: Při načítání podrobností hlavičky potvrzení pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Details des Bestätigungsheaders für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών κεφαλίδας Αναγνώρισης για τον Αριθμό Παραγγελίας
es_es: Se produjo un problema al recuperar los detalles del encabezado de Acuse de recibo para el número de pedido.
et_ee: Tellimuse numbri kinnituse päise üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سرصفحه Acknowledgment برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron kuittausotsikon tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de l'en-tête d'accusé de réception pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי כותרת האישור עבור מספר ההזמנה
hi_in: ऑर्डर नंबर के लिए पावती हेडर विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelési szám nyugtázási fejlécének részleteinek lekérésekor
id_id: Terjadi masalah saat mengambil detail header Pengakuan untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli dell'intestazione di conferma per il numero d'ordine
ja_jp: 注文番号の確認ヘッダーの詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 확인 헤더 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura apstiprinājuma galvenes informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी पोचपावती शीर्षलेख तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de bevestigingskopgegevens voor het bestelnummer
pl_pl: Wystąpił problem podczas pobierania szczegółów nagłówka potwierdzenia dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do cabeçalho de confirmação do número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor antetului de confirmare pentru Numărul comenzii
ru_ru: Возникла проблема с получением данных заголовка подтверждения для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të kokës së Mirënjohjes për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta informationen i bekräftelsehuvudet för ordernummer
sw_ke: Kulikuwa na tatizo katika kurejesha maelezo ya kichwa cha Shukrani kwa Nambari ya Agizo
tr_tr: Sipariş Numarası için Onay başlığı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết tiêu đề Xác nhận cho Số đơn đặt hàng

source: Print Acknowledgement Error
ar_sy: خطأ في إقرار الطباعة
cs_cz: Chyba tisku potvrzení
de_de: Fehler bei der Druckbestätigung
el_gr: Σφάλμα επιβεβαίωσης εκτύπωσης
es_es: Error de confirmación de impresión
et_ee: Prindikinnituse viga
fa_ir: خطای تأیید چاپ
fi_fi: Tulostuskuittausvirhe
fr_ca: Erreur d'accusé de réception d'impression
he_il: שגיאת אישור הדפסה
hi_in: प्रिंट पावती त्रुटि
hu_hu: Nyomtatási nyugtázási hiba
id_id: Kesalahan Pengakuan Cetak
it_it: Errore di conferma stampa
ja_jp: 印刷確認エラー
ko_kr: 인쇄 승인 오류
lv_lv: Drukas apstiprinājuma kļūda
mr_in: मुद्रित पावती त्रुटी
nl_nl: Afdrukbevestigingsfout
pl_pl: Wydrukuj błąd potwierdzenia
pt_pt: Erro de confirmação de impressão
ro_ro: Eroare de confirmare tipărire
ru_ru: Ошибка подтверждения печати
sq_al: Gabim në konfirmimin e printimit
sv_se: Skriv ut kvitteringsfel
sw_ke: Hitilafu ya Kukiri Chapisha
tr_tr: Onay Hatasını Yazdır
vi_vn: Lỗi xác nhận in

source: Unable to Locate Acknowledgement Number
ar_sy: غير قادر على تحديد موقع رقم الإقرار
cs_cz: Nelze najít číslo potvrzení
de_de: Bestätigungsnummer konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός του αριθμού επιβεβαίωσης
es_es: No se puede localizar el número de confirmación
et_ee: Kinnitusnumbrit ei õnnestu leida
fa_ir: نمی توان شماره تأیید را تعیین کرد
fi_fi: Kuittausnumeroa ei löydy
fr_ca: Impossible de localiser le numéro d'accusé de réception
he_il: לא ניתן לאתר את מספר אישור
hi_in: पावती संख्या का पता लगाने में असमर्थ
hu_hu: Nem található a nyugtázási szám
id_id: Tidak Dapat Menemukan Nomor Pengakuan
it_it: Impossibile individuare il numero di riconoscimento
ja_jp: 確認番号が見つかりません
ko_kr: 승인 번호를 찾을 수 없습니다
lv_lv: Nevar atrast apstiprinājuma numuru
mr_in: पोचपावती क्रमांक शोधण्यात अक्षम
nl_nl: Kan het bevestigingsnummer niet vinden
pl_pl: Nie można znaleźć numeru potwierdzenia
pt_pt: Não foi possível localizar o número de confirmação
ro_ro: Nu se poate localiza numărul de confirmare
ru_ru: Невозможно найти номер подтверждения
sq_al: Nuk mund të gjendet numri i konfirmimit
sv_se: Det gick inte att hitta bekräftelsenummer
sw_ke: Haijaweza Kupata Nambari ya Kukiri
tr_tr: Onay Numarası Bulunamıyor
vi_vn: Không thể xác định được số xác nhận

source: Outstanding Acknowledgements
ar_sy: الشكر والتقدير المتميز
cs_cz: Vynikající poděkování
de_de: Hervorragende Danksagungen
el_gr: Εξαιρετικές Ευχαριστίες
es_es: Reconocimientos destacados
et_ee: Silmapaistvad tunnustused
fa_ir: قدردانی های برجسته
fi_fi: Erinomaiset tunnustukset
fr_ca: Remerciements exceptionnels
he_il: תודות יוצאות דופן
hi_in: उत्कृष्ट आभार
hu_hu: Kiemelkedő Köszönetnyilvánítás
id_id: Ucapan Terima Kasih yang Luar Biasa
it_it: Riconoscimenti eccezionali
ja_jp: 顕著な謝辞
ko_kr: 뛰어난 감사의 말
lv_lv: Izcili Pateicības
mr_in: उत्कृष्ट पावती
nl_nl: Uitstekende dankbetuigingen
pl_pl: Wybitne podziękowania
pt_pt: Agradecimentos pendentes
ro_ro: Mulțumiri remarcabile
ru_ru: Выдающиеся признания
sq_al: Mirënjohje të jashtëzakonshme
sv_se: Enastående erkännanden
sw_ke: Shukrani Zilizo Bora
tr_tr: Üstün Teşekkür
vi_vn: Lời cảm ơn nổi bật

source: Customer Acknowledgement
ar_sy: إقرار العميل
cs_cz: Potvrzení zákazníka
de_de: Kundenbestätigung
el_gr: Αναγνώριση Πελάτη
es_es: Reconocimiento del cliente
et_ee: Kliendi kinnitus
fa_ir: قدردانی مشتری
fi_fi: Asiakastunnustus
fr_ca: Accusé de réception du client
he_il: אישור לקוח
hi_in: ग्राहक अभिस्वीकृति
hu_hu: Vásárlói elismerés
id_id: Pengakuan Pelanggan
it_it: Riconoscimento del cliente
ja_jp: 顧客の承認
ko_kr: 고객 승인
lv_lv: Klienta apstiprinājums
mr_in: ग्राहक पोचपावती
nl_nl: Klantbevestiging
pl_pl: Potwierdzenie klienta
pt_pt: Reconhecimento do cliente
ro_ro: Recunoașterea clientului
ru_ru: Благодарность клиента
sq_al: Mirënjohja e klientit
sv_se: Kundbekräftelse
sw_ke: Shukrani kwa Wateja
tr_tr: Müşteri Onayı
vi_vn: Lời cảm ơn của khách hàng

source: Acknowledgement
ar_sy: شكر وتقدير
cs_cz: Potvrzení
de_de: Anerkennung
el_gr: Αναγνώριση
es_es: Reconocimiento
et_ee: Tunnustus
fa_ir: تصدیق
fi_fi: Tunnustus
fr_ca: Reconnaissance
he_il: הוֹדָאָה
hi_in: पावती
hu_hu: Nyugtázás
id_id: Pengakuan
it_it: Riconoscimento
ja_jp: 了承
ko_kr: 승인
lv_lv: Atzinība
mr_in: पावती
nl_nl: Erkenning
pl_pl: Potwierdzenie
pt_pt: Reconhecimento
ro_ro: Confirmare
ru_ru: Благодарность
sq_al: Mirënjohje
sv_se: Bekräftelse
sw_ke: Shukrani
tr_tr: Teşekkür
vi_vn: Lời cảm ơn

source: There was a problem retrieving the Acknowledgement line details for Acknowledgement Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل سطر الإقرار لرقم الإقرار
cs_cz: Při načítání podrobností řádku potvrzení pro číslo potvrzení došlo k problému
de_de: Beim Abrufen der Bestätigungszeilendetails für die Bestätigungsnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών της γραμμής επιβεβαίωσης για τον αριθμό επιβεβαίωσης
es_es: Hubo un problema al recuperar los detalles de la línea de confirmación para el número de confirmación
et_ee: Kinnitusnumbri kinnitusrea üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات خط تأیید برای شماره تأیید وجود داشت
fi_fi: Kuittausnumeron kuittausrivin tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de la ligne d'accusé de réception pour le numéro d'accusé de réception.
he_il: הייתה בעיה באחזור פרטי שורת האישור עבור מספר אישור
hi_in: पावती संख्या के लिए पावती पंक्ति विवरण प्राप्त करने में एक समस्या थी
hu_hu: Hiba történt a nyugtázási szám sor részleteinek lekérésekor
id_id: Ada masalah saat mengambil detail baris Pengakuan untuk Nomor Pengakuan
it_it: Si è verificato un problema durante il recupero dei dettagli della riga di conferma per il numero di conferma
ja_jp: 確認番号の確認行の詳細を取得中に問題が発生しました
ko_kr: 승인 번호에 대한 승인 라인 세부 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot apstiprinājuma numura apstiprinājuma rindas informāciju, radās problēma
mr_in: पोचपावती क्रमांकासाठी पोचपावती ओळ तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de details van de bevestigingsregel voor het bevestigingsnummer
pl_pl: Wystąpił problem podczas pobierania szczegółów wiersza potwierdzenia dla numeru potwierdzenia
pt_pt: Ocorreu um problema ao recuperar os detalhes da linha de confirmação para o número de confirmação
ro_ro: A apărut o problemă la preluarea detaliilor liniei de confirmare pentru numărul de confirmare
ru_ru: Не удалось получить сведения о строке подтверждения для номера подтверждения.
sq_al: Pati një problem me marrjen e detajeve të linjës së njohjes për numrin e njohjes
sv_se: Det uppstod ett problem med att hämta bekräftelseradens detaljer för bekräftelsenummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya mstari wa Kukiri kwa Nambari ya Kukubali
tr_tr: Onay Numarası için Onay satırı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết dòng Xác nhận cho Số Xác nhận

source: Customer Part
ar_sy: جزء العملاء
cs_cz: Zákaznická část
de_de: Kundenteil
el_gr: Εξάρτημα πελάτη
es_es: Parte del cliente
et_ee: Kliendi osa
fa_ir: بخش مشتری
fi_fi: Asiakasosa
fr_ca: Partie client
he_il: חלק לקוח
hi_in: ग्राहक भाग
hu_hu: Ügyfél rész
id_id: Bagian Pelanggan
it_it: Parte cliente
ja_jp: 顧客部分
ko_kr: 고객부분
lv_lv: Klienta daļa
mr_in: ग्राहक भाग
nl_nl: Klantdeel
pl_pl: Część klienta
pt_pt: Parte do cliente
ro_ro: Partea Clientului
ru_ru: Клиентская часть
sq_al: Pjesa e klientit
sv_se: Kunddel
sw_ke: Sehemu ya Wateja
tr_tr: Müşteri Bölümü
vi_vn: Phần khách hàng

source: Notes:
ar_sy: ملحوظات:
cs_cz: Poznámky:
de_de: Hinweise:
el_gr: Σημειώσεις:
es_es: Notas:
et_ee: Märkused:
fa_ir: یادداشت ها:
fi_fi: Huomautuksia:
fr_ca: Remarques :
he_il: הערות:
hi_in: टिप्पणियाँ:
hu_hu: Megjegyzések:
id_id: Catatan:
it_it: Note:
ja_jp: 注:
ko_kr: 참고:
lv_lv: Piezīmes:
mr_in: टिपा:
nl_nl: Opmerkingen:
pl_pl: Uwagi:
pt_pt: Notas:
ro_ro: Note:
ru_ru: Примечания:
sq_al: Shënime:
sv_se: Anmärkningar:
sw_ke: Vidokezo:
tr_tr: Notlar:
vi_vn: Ghi chú:

source: Total Excluding Tax
ar_sy: الإجمالي باستثناء الضريبة
cs_cz: Celkem bez daně
de_de: Gesamtsumme ohne Steuern
el_gr: Σύνολο Χωρίς Φόρο
es_es: Total sin impuestos
et_ee: Kokku ilma maksudeta
fa_ir: کل بدون احتساب مالیات
fi_fi: Yhteensä ilman veroja
fr_ca: Total Hors Taxe
he_il: סך הכל לא כולל מס
hi_in: कर छोड़कर कुल
hu_hu: Összes Adó nélkül
id_id: Jumlah Tidak Termasuk Pajak
it_it: Totale IVA esclusa
ja_jp: 税抜総額
ko_kr: 세금 제외 합계
lv_lv: Kopā bez nodokļiem
mr_in: कर वगळून एकूण
nl_nl: Totaal Exclusief Belasting
pl_pl: Razem bez podatku
pt_pt: Total excluindo impostos
ro_ro: Total fără taxe
ru_ru: Итого без учета налогов
sq_al: Totali pa tatimin
sv_se: Totalt exklusive moms
sw_ke: Jumla isiyojumuisha Ushuru
tr_tr: Vergi Hariç Toplam
vi_vn: Tổng cộng chưa bao gồm thuế

source: Freight
ar_sy: الشحن
cs_cz: Náklad
de_de: Fracht
el_gr: Φορτίο
es_es: Transporte
et_ee: Kaubavedu
fa_ir: حمل و نقل
fi_fi: Rahti
fr_ca: Fret
he_il: הוֹבָלָה
hi_in: परिवहन
hu_hu: Teherszállítás
id_id: Kargo
it_it: Trasporto
ja_jp: 貨物
ko_kr: 화물
lv_lv: Kravu pārvadājumi
mr_in: मालवाहतूक
nl_nl: Vracht
pl_pl: Fracht
pt_pt: Frete
ro_ro: Marfa
ru_ru: Груз
sq_al: Transport mallrash
sv_se: Frakt
sw_ke: Mizigo
tr_tr: Navlun
vi_vn: vận chuyển hàng hóa
