Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The serial stock item record could not be inserted because
ar_sy: تعذر إدراج سجل عنصر المخزون التسلسلي بسبب
cs_cz: Záznam sériové skladové položky nebylo možné vložit, protože
de_de: Der Artikeldatensatz für den Serienbestand konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής σειριακού στοιχείου αποθέματος επειδή
es_es: El registro del artículo de stock en serie no se pudo insertar porque
et_ee: Seerialaoartikli kirjet ei saanud sisestada, kuna
fa_ir: رکورد اقلام موجودی سریال نمی تواند درج شود زیرا
fi_fi: Sarjavarastotuotetietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement d'article en stock en série n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת פריט המלאי הסדרתי מכיוון
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A sorozatos raktári tétel rekordját nem sikerült beilleszteni, mert
id_id: Catatan stok barang seri tidak dapat dimasukkan karena
it_it: Impossibile inserire il record dell'articolo in stock seriale perché
ja_jp: シリアル在庫品目レコードを挿入できませんでした。
ko_kr: 일련번호 재고 항목 레코드를 삽입할 수 없습니다.
lv_lv: Sērijas krājuma preces ierakstu nevarēja ievietot, jo
mr_in: मालिका स्टॉक आयटम रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het seriële voorraadartikelrecord kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu pozycji magazynowej seryjnej, ponieważ
pt_pt: O registro de item de estoque serial não pôde ser inserido porque
ro_ro: Înregistrarea articolului de stoc în serie nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись о серийном товаре, поскольку
sq_al: Regjistrimi serial i artikullit të aksioneve nuk mund të futej sepse
sv_se: Den seriella lagerposten kunde inte infogas pga
sw_ke: Rekodi ya bidhaa za hisa haikuweza kuingizwa kwa sababu
tr_tr: Seri stok kalemi kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi mục hàng tồn kho nối tiếp vì

source: The following SQL to insert the serial stock item records was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات عناصر المخزون التسلسلية
cs_cz: Pro vložení záznamů sériové skladové položky byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen der Serienbestandsartikeldatensätze verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών σειριακών στοιχείων αποθέματος
es_es: Se utilizó el siguiente SQL para insertar los registros de artículos de stock en serie.
et_ee: Laokauba seeriakirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکوردهای اقلام موجودی سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää sarjatuotetietueiden lisäämiseen
fr_ca: Le code SQL suivant pour insérer les enregistrements d'articles en stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומות פריטי המלאי הסדרתי
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a sorozatos raktári tételrekordok beszúrásához
id_id: SQL berikut untuk memasukkan catatan item stok serial digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record degli articoli in stock di serie
ja_jp: シリアル在庫品目のレコードを挿入する次の SQL が使用されました。
ko_kr: 일련의 재고 품목 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai ievietotu sērijas krājuma preču ierakstus
mr_in: अनुक्रमांक स्टॉक आयटम रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van de seriële voorraadartikelrecords werd gebruikt
pl_pl: Do wstawienia rekordów pozycji seryjnych użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir os registros do item de estoque serial
ro_ro: S-a folosit următorul SQL pentru a insera înregistrările articolului stoc în serie
ru_ru: Для вставки записей о серийных товарах использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat serike të artikujve të aksioneve
sv_se: Följande SQL för att infoga serielagerposter användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za bidhaa za hisa ilitumiwa
tr_tr: Seri stok kalemi kayıtlarını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn các bản ghi mặt hàng trong kho nối tiếp đã được sử dụng

source: cost
ar_sy: يكلف
cs_cz: náklady
de_de: kosten
el_gr: κόστος
es_es: costo
et_ee: kulu
fa_ir: هزینه
fi_fi: maksaa
fr_ca: coût
he_il: עֲלוּת
hi_in: लागत
hu_hu: költség
id_id: biaya
it_it: costo
ja_jp: 料金
ko_kr: 비용
lv_lv: izmaksas
mr_in: खर्च
nl_nl: kosten
pl_pl: koszt
pt_pt: custo
ru_ru: расходы
sq_al: kosto
sv_se: kosta
sw_ke: gharama
tr_tr: maliyet
vi_vn: trị giá

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE The fixed asset transaction could not be inserted because
ar_sy: خطأ فادح! لاحظ هذا الخطأ واطلب المساعدة تعذر إدراج معاملة الأصول الثابتة بسبب
cs_cz: KRITICKÁ CHYBA! TUTO CHYBU POZNAMTE A VYHLEDEJTE POMOC Transakci dlouhodobého majetku nebylo možné vložit, protože
de_de: KRITISCHER FEHLER! NOTIEREN SIE DIESEN FEHLER UND SUCHEN SIE UNTERSTÜTZUNG. Die Anlagetransaktion konnte nicht eingefügt werden, weil
el_gr: ΚΡΙΣΙΜΟ ΣΦΑΛΜΑ! ΣΗΜΕΙΩΣΤΕ ΑΥΤΟ ΤΟ ΣΦΑΛΜΑ ΚΑΙ ΖΗΤΗΣΤΕ ΒΟΗΘΕΙΑ Η συναλλαγή παγίου στοιχείου δεν μπόρεσε να εισαχθεί επειδή
es_es: ¡ERROR CRÍTICO! ANOTE ESTE ERROR Y BUSQUE AYUDA La transacción de activo fijo no se pudo insertar porque
et_ee: KRIITILINE VIGA! MÄRKA SEE VIGA MÄRKUS JA OTSI ABI Põhivaratehingut ei saanud sisestada, kuna
fa_ir: خطای مهم! به این خطا توجه کنید و به دنبال کمک باشید تراکنش دارایی ثابت نمی تواند درج شود زیرا
fi_fi: KRIITTINEN VIRHE! HUOMAA TÄMÄ VIRHE JA PYYDÄ APUA Käyttöomaisuustapahtumaa ei voitu lisätä, koska
fr_ca: ERREUR CRITIQUE ! NOTEZ CETTE ERREUR ET DEMANDEZ DE L'AIDE. La transaction d'immobilisation n'a pas pu être insérée car
he_il: שגיאה קריטית! שים לב לשגיאה זו ובקש סיוע לא ניתן היה להכניס את עסקת הרכוש הקבוע מכיוון
hi_in: गंभीर त्रुटि! इस त्रुटि को नोट करें और सहायता लें अचल संपत्ति लेनदेन सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: KRITIKUS HIBA! JEGYZE MEG EZT A HIBÁT, ÉS KERESS SEGÍTSÉGET A tárgyieszköz-tranzakciót nem sikerült beilleszteni, mert
id_id: KESALAHAN KRITIS! CATAT KESALAHAN INI DAN MINTA BANTUAN Transaksi aset tetap tidak dapat dimasukkan karena
it_it: ERRORE CRITICO! ANNOTARE QUESTO ERRORE E CHIEDERE ASSISTENZA Impossibile inserire la transazione cespite perché
ja_jp: 重大なエラー!このエラーを書き留めて支援を求めてください。固定資産トランザクションを挿入できませんでした。
ko_kr: 심각한 오류입니다! 이 오류를 기록하고 도움을 요청하십시오. 고정 자산 거래를 삽입할 수 없습니다.
lv_lv: KRITISKA KĻŪDA! PIEZĪME ŠO KĻŪDU UN MEKLĒ PALĪDZĪBU Pamatlīdzekļa darījumu nevarēja ievietot, jo
mr_in: गंभीर त्रुटी! ही त्रुटी लक्षात ठेवा आणि सहाय्य मिळवा स्थिर मालमत्ता व्यवहार समाविष्ट करणे शक्य नाही कारण
nl_nl: KRITIEKE FOUT! NOTEER DEZE FOUT EN ZOEK HULP De transactie voor vaste activa kon niet worden ingevoegd omdat
pl_pl: BŁĄD KRYTYCZNY! ZAPISZ TEN BŁĄD I ZWRÓĆ SIĘ O POMOC Nie można wstawić transakcji dotyczącej środka trwałego, ponieważ
pt_pt: ERRO CRÍTICO! Anote este erro e procure assistência A transação de ativo fixo não pôde ser inserida porque
ro_ro: EROARE CRITICA! NOTĂ ACEASTĂ EROARE ȘI CĂUTAȚI ASISTENȚĂ Tranzacția cu mijloace fixe nu a putut fi inserată deoarece
ru_ru: КРИТИЧЕСКАЯ ОШИБКА! ЗАМЕТЬТЕ ЭТУ ОШИБКУ И ОБРАЩАЙТЕСЬ ЗА ПОМОЩЬЮ. Не удалось вставить транзакцию с основными средствами, поскольку
sq_al: GABIM KRITIK! VËREJNI KËTË GABIM DHE KËRKONI NDIHMË Transaksioni i aktivit fiks nuk mund të futej sepse
sv_se: KRITISKT FEL! NOTERA DETTA FEL OCH SÖK HJÄLP Anläggningstillgångstransaktionen kunde inte infogas eftersom
sw_ke: KOSA MUHIMU! KUMBUKA KOSA HILI NA UTAFUTE USAIDIZI Muamala wa kudumu wa mali haukuweza kuingizwa kwa sababu
tr_tr: KRİTİK HATA! BU HATAYI NOT EDİN VE YARDIM İSTEYİN Sabit kıymet işlemi eklenemedi çünkü
vi_vn: LỖI NGHIÊM TRỌNG! GHI CHÚ LỖI NÀY VÀ TÌM KIẾM HỖ TRỢ Giao dịch tài sản cố định không thể được chèn vì

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost and date purchased was not able to be updated because:
ar_sy: خطأ فادح! لاحظ هذا الخطأ واطلب المساعدة. تعذر تحديث تكلفة الأصل الثابت وتاريخ الشراء للأسباب التالية:
cs_cz: KRITICKÁ CHYBA! POZNAMTE SI TUTO CHYBU A VYHLEDEJTE POMOC. Náklady a datum nákupu dlouhodobého majetku nebylo možné aktualizovat, protože:
de_de: KRITISCHER FEHLER! NOTIEREN SIE DIESEN FEHLER UND SUCHEN SIE UNTERSTÜTZUNG. Die Kosten und das Kaufdatum des Anlagevermögens konnten aus folgenden Gründen nicht aktualisiert werden:
el_gr: ΚΡΙΣΙΜΟ ΣΦΑΛΜΑ! ΣΗΜΕΙΩΣΤΕ ΑΥΤΟ ΤΟ ΣΦΑΛΜΑ ΚΑΙ ΖΗΤΗΣΤΕ ΒΟΗΘΕΙΑ. Το κόστος και η ημερομηνία αγοράς του παγίου δεν ήταν δυνατό να ενημερωθούν επειδή:
es_es: ¡ERROR CRÍTICO! ANOTE ESTE ERROR Y BUSQUE AYUDA. El costo del activo fijo y la fecha de compra no se pudieron actualizar porque:
et_ee: KRIITILINE VIGA! MÄRKAGE SEE VIGA MÄRKUS JA OTSIGE ABI. Põhivara maksumust ja ostukuupäeva ei saanud värskendada, kuna:
fa_ir: خطای مهم! این خطا را یادداشت کنید و به دنبال کمک باشید. هزینه دارایی ثابت و تاریخ خرید به‌روزرسانی نشد زیرا:
fi_fi: KRIITTINEN VIRHE! HUOMAA TÄMÄ VIRHE JA PYYDÄ APUA. Käyttöomaisuuden hintaa ja ostopäivää ei voitu päivittää, koska:
fr_ca: ERREUR CRITIQUE ! NOTEZ CETTE ERREUR ET DEMANDEZ DE L'AIDE. Le coût de l'immobilisation et la date d'achat n'ont pas pu être mis à jour car :
he_il: שגיאה קריטית! שימו לב לשגיאה זו ובקשו סיוע. לא ניתן היה לעדכן את עלות הרכוש הקבוע ותאריך הרכישה כי:
hi_in: गंभीर त्रुटि! इस त्रुटि को नोट करें और सहायता लें। अचल संपत्ति की लागत और खरीदी गई तारीख को अद्यतन नहीं किया जा सका क्योंकि:
hu_hu: KRITIKUS HIBA! JEGYZE MEG EZT A HIBÁT, ÉS KÉRJ SEGÍTSÉGET. A tárgyi eszköz költségét és a vásárlás dátumát nem lehetett frissíteni, mert:
id_id: KESALAHAN KRITIS! Catat KESALAHAN INI DAN CARI BANTUAN. Harga perolehan dan tanggal pembelian aset tetap tidak dapat diperbarui karena:
it_it: ERRORE CRITICO! Annotare questo errore e chiedere assistenza. Non è stato possibile aggiornare il costo del cespite e la data di acquisto perché:
ja_jp: 重大なエラー!このエラーを書き留めて支援を求めてください。次の理由により、固定資産の価格と購入日を更新できませんでした。
ko_kr: 심각한 오류입니다! 이 오류를 기록하고 도움을 요청하세요. 다음과 같은 이유로 고정 자산 비용 및 구매 날짜를 업데이트할 수 없습니다.
lv_lv: KRITISKA KĻŪDA! PIEZĪME ŠO KĻŪDU UN MEKLĒJIET PALĪDZĪBU. Pamatlīdzekļu izmaksas un iegādes datumu nevarēja atjaunināt, jo:
mr_in: गंभीर त्रुटी! ही त्रुटी लक्षात घ्या आणि मदत घ्या. निश्चित मालमत्तेची किंमत आणि खरेदी केलेली तारीख अपडेट करणे शक्य झाले नाही कारण:
nl_nl: KRITIEKE FOUT! NOTEER DEZE FOUT EN ZOEK HULP. De kosten en aankoopdatum van de vaste activa konden niet worden bijgewerkt omdat:
pl_pl: BŁĄD KRYTYCZNY! ZAPISZ TEN BŁĄD I ZWRÓĆ SIĘ O POMOC. Nie udało się zaktualizować kosztu i daty zakupu środka trwałego, ponieważ:
pt_pt: ERRO CRÍTICO! Anote esse erro e procure ajuda. O custo do ativo fixo e a data de compra não puderam ser atualizados porque:
ro_ro: EROARE CRITICA! NOTĂ ACEASTA EROARE ȘI CĂUTAȚI ASISTENȚĂ. Costul mijloacelor fixe și data achiziționării nu au putut fi actualizate deoarece:
ru_ru: КРИТИЧЕСКАЯ ОШИБКА! ЗАПИСЬТЕ ЭТУ ОШИБКУ И ОБРАЩАЙТЕСЬ ЗА ПОМОЩЬЮ. Стоимость и дату приобретения основных средств не удалось обновить, поскольку:
sq_al: GABIM KRITIK! SHËNIM KËTË GABIM DHE KËRKONI NDIHMËN. Kostoja e aktivit fiks dhe data e blerjes nuk mund të përditësoheshin sepse:
sv_se: KRITISKT FEL! NOTERA DETTA FEL OCH SÖK HJÄLP. Anläggningstillgångens kostnad och inköpsdatum kunde inte uppdateras eftersom:
sw_ke: KOSA MUHIMU! KUMBUKA KOSA HILI NA UTAFUTE MSAADA. Gharama ya kudumu ya mali na tarehe iliyonunuliwa haikuweza kusasishwa kwa sababu:
tr_tr: KRİTİK HATA! BU HATAYI NOT EDİN VE YARDIM İSTEYİN. Sabit kıymet maliyeti ve satın alma tarihi şu nedenlerden dolayı güncellenemedi:
vi_vn: LỖI NGHIÊM TRỌNG! LƯU Ý LỖI NÀY VÀ TÌM KIẾM HỖ TRỢ. Không thể cập nhật chi phí tài sản cố định và ngày mua vì:

source: The following SQL was used to attempt the update of the cost and the date the asset was purchased
ar_sy: تم استخدام SQL التالي لمحاولة تحديث التكلفة وتاريخ شراء الأصل
cs_cz: Následující SQL byl použit k pokusu o aktualizaci ceny a data zakoupení aktiva
de_de: Mit dem folgenden SQL wurde versucht, die Kosten und das Kaufdatum des Vermögenswerts zu aktualisieren
el_gr: Η ακόλουθη SQL χρησιμοποιήθηκε για την προσπάθεια ενημέρωσης του κόστους και της ημερομηνίας αγοράς του στοιχείου
es_es: Se utilizó el siguiente SQL para intentar actualizar el costo y la fecha de compra del activo.
et_ee: Kulu ja vara ostukuupäeva värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی هزینه و تاریخ خرید دارایی استفاده شد
fi_fi: Hintaa ja omaisuuden ostopäivämäärää yritettiin päivittää seuraavalla SQL:llä
fr_ca: Le code SQL suivant a été utilisé pour tenter de mettre à jour le coût et la date d'achat de l'actif
he_il: נעשה שימוש ב-SQL הבא כדי לנסות לעדכן את העלות ואת התאריך שבו הנכס נרכש
hi_in: निम्नलिखित SQL का उपयोग लागत और परिसंपत्ति खरीदी गई तारीख को अद्यतन करने का प्रयास करने के लिए किया गया था
hu_hu: A következő SQL-t használták a költség és az eszköz vásárlásának dátumának frissítésére
id_id: SQL berikut digunakan untuk mencoba memperbarui biaya dan tanggal pembelian aset
it_it: Il seguente SQL è stato utilizzato per tentare l'aggiornamento del costo e della data di acquisto del bene
ja_jp: 次の SQL は、資産の購入コストと日付の更新を試みるために使用されました。
ko_kr: 다음 SQL은 비용 및 자산 구매 날짜 업데이트를 시도하는 데 사용되었습니다.
lv_lv: Tālāk norādītā SQL tika izmantota, lai mēģinātu atjaunināt izmaksas un līdzekļa iegādes datumu
mr_in: किंमत आणि मालमत्ता खरेदी केल्याची तारीख अपडेट करण्याचा प्रयत्न करण्यासाठी खालील SQL वापरले गेले
nl_nl: De volgende SQL is gebruikt om te proberen de kosten en de aankoopdatum van het activum bij te werken
pl_pl: Poniższy kod SQL został użyty do próby aktualizacji kosztu i daty zakupu środka trwałego
pt_pt: O SQL a seguir foi utilizado para tentar a atualização do custo e da data em que o ativo foi adquirido
ro_ro: Următorul SQL a fost folosit pentru a încerca actualizarea costului și a datei la care a fost achiziționat activul
ru_ru: Следующий SQL-код использовался для попытки обновления стоимости и даты приобретения актива.
sq_al: SQL e mëposhtme u përdor për të tentuar përditësimin e kostos dhe datës së blerjes së aktivit
sv_se: Följande SQL användes för att försöka uppdatera kostnaden och datumet då tillgången köptes
sw_ke: SQL ifuatayo ilitumika kujaribu kusasisha gharama na tarehe ambayo kipengee kilinunuliwa
tr_tr: Maliyeti ve varlığın satın alındığı tarihi güncellemeyi denemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây được sử dụng để thử cập nhật chi phí và ngày mua nội dung

source: PO
ar_sy: ص
el_gr: ΤΑΧΥΔΡΟΜΕΙΟ
es_es: correos
he_il: ת.ז
hi_in: पीओ
ko_kr: 포
ru_ru: ПО

source: The purchase GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL الخاص بالشراء بسبب
cs_cz: Účtování GL nákupu nebylo možné vložit, protože
de_de: Die Einkaufshauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της δημοσίευσης GL αγοράς επειδή
es_es: No se pudo insertar la publicación del libro mayor de compras porque
et_ee: Ostu GL-i postitust ei saanud sisestada, kuna
fa_ir: خرید پست GL نمی تواند درج شود زیرا
fi_fi: Ostoksen PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL d'achat n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את פרסום GL הרכישה מכיוון
hi_in: खरीद जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A vásárlási GL-feladást nem sikerült beilleszteni, mert
id_id: Postingan GL pembelian tidak dapat disisipkan karena
it_it: Impossibile inserire la registrazione CoGe acquisto perché
ja_jp: 購入 GL 転記を挿入できませんでした。
ko_kr: 구매 GL 게시를 삽입할 수 없습니다.
lv_lv: Pirkuma GL grāmatojumu nevarēja ievietot, jo
mr_in: खरेदी GL पोस्टिंग समाविष्ट करणे शक्य झाले नाही कारण
nl_nl: De inkoopgrootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania KG zakupu, ponieważ
pt_pt: O lançamento contábil de compra não pôde ser inserido porque
ro_ro: Publicarea GL de achiziție nu a putut fi inserată deoarece
ru_ru: Не удалось вставить проводку в Главной книге покупок, поскольку
sq_al: Postimi i blerjes GL nuk mund të futej sepse
sv_se: Köp GL-annonsen kunde inte infogas pga
sw_ke: Uchapishaji wa GL wa ununuzi haukuweza kuingizwa kwa sababu
tr_tr: Satın alma GL ilanı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL mua hàng vì

source: The following SQL to insert the purchase GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل GLTrans للشراء
cs_cz: K vložení nákupního záznamu GLTrans byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Kauf-GLTrans-Datensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής GLTrans αγοράς
es_es: Se utilizó el siguiente SQL para insertar el registro GLTrans de compra
et_ee: Ostu GLTransi kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد خرید GLTrans استفاده شد
fi_fi: Osto-GLTrans-tietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement d'achat GLTrans a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי להוסיף את רשומת הרכישה GLTrans
hi_in: खरीद GLTrans रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a vásárlási GLTrans rekord beszúrásához
id_id: SQL berikut untuk memasukkan data GLTrans pembelian digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record GLTrans di acquisto
ja_jp: 購入GLTransレコードを挿入する次のSQLが使用されました
ko_kr: 구매 GLTrans 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pirkuma GLTrans ieraksta ievietošanai tika izmantots šāds SQL
mr_in: खरेदी GLTrans रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het aankoop-GLTrans-record in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu GLTrans zakupu użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro GLTrans de compra
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea GLTrans de cumpărare
ru_ru: Для вставки записи GLTrans о покупке использовался следующий SQL:
sq_al: Është përdorur SQL e mëposhtme për të futur rekordin e blerjes GLTrans
sv_se: Följande SQL för att infoga inköps-GLTrans-posten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya ununuzi ya GLTrans ilitumika
tr_tr: Satın alma GLTrans kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn bản ghi GLTrans mua hàng đã được sử dụng

source: The GRN suspense side of the GL posting could not be inserted because
ar_sy: تعذر إدراج الجانب المعلق GRN لترحيل GL بسبب
cs_cz: Strana napětí GRN účtování GL nemohla být vložena, protože
de_de: Die GRN-Suspense-Seite des Hauptbuchbeitrags konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πλευράς αναστολής GRN της δημοσίευσης GL επειδή
es_es: El lado suspensivo GRN de la publicación GL no se pudo insertar porque
et_ee: GL-postituse GRN-i vahepoolt ei saanud sisestada, kuna
fa_ir: سمت تعلیق GRN پست GL نمی تواند درج شود زیرا
fi_fi: GL-kirjauksen GRN-jäädytyspuolta ei voitu lisätä, koska
fr_ca: Le côté suspense GRN de l'écriture GL n'a pas pu être inséré car
he_il: לא ניתן היה להכניס את צד המתח GRN של פרסום ה-GL מכיוון
hi_in: GL पोस्टिंग का GRN सस्पेंस पक्ष सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A GL feladás GRN függő oldalát nem lehetett beilleszteni, mert
id_id: Sisi ketegangan GRN pada postingan GL tidak dapat disisipkan karena
it_it: Non è stato possibile inserire il lato suspense GRN della registrazione GL perché
ja_jp: GL 投稿の GRN サスペンス側を挿入できませんでした。
ko_kr: GL 게시의 GRN 서스펜스 측면을 삽입할 수 없습니다.
lv_lv: GL grāmatojuma GRN pagaidu pusi nevarēja ievietot, jo
mr_in: GL पोस्टिंगची GRN सस्पेन्स बाजू घातली जाऊ शकली नाही कारण
nl_nl: De GRN-tussenliggende kant van de grootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić strony zawieszającej GRN wpisu GL, ponieważ
pt_pt: O lado suspenso do GRN da postagem GL não pôde ser inserido porque
ro_ro: Partea de suspans GRN a postării GL nu a putut fi inserată deoarece
ru_ru: Не удалось вставить интригующую сторону сообщения GL, связанную с GRN, поскольку
sq_al: Ana pezulluese GRN e postimit GL nuk mund të futej sepse
sv_se: GRN-spänningssidan av GL-inlägget kunde inte infogas pga
sw_ke: Upande wa mashaka wa GRN wa uchapishaji wa GL haukuweza kuingizwa kwa sababu
tr_tr: GL ilanının GRN askıya alma tarafı eklenemedi çünkü
vi_vn: Không thể chèn phần hồi hộp GRN của bài đăng GL vì

source: The following SQL to insert the GRN Suspense GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل GRN Suspense GLTrans
cs_cz: K vložení záznamu GRN Suspense GLTrans byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des GRN Suspense GLTrans-Datensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής GRN Suspense GLTrans
es_es: Se utilizó el siguiente SQL para insertar el registro GRN Suspense GLTrans
et_ee: GRN Suspense GLTransi kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد GRN Suspense GLTrans استفاده شد
fi_fi: GRN Suspense GLTrans -tietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement GRN Suspense GLTrans a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומת GRN Suspense GLTrans
hi_in: जीआरएन सस्पेंस जीएलट्रांस रिकॉर्ड डालने के लिए निम्नलिखित एसक्यूएल का उपयोग किया गया था
hu_hu: A következő SQL-t használták a GRN Suspense GLTrans rekord beszúrásához
id_id: SQL berikut untuk memasukkan data GRN Suspense GLTrans digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record GRN Suspense GLTrans
ja_jp: GRN Suspense GLTrans レコードを挿入する次の SQL が使用されました
ko_kr: GRN Suspense GLTrans 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: GRN Suspense GLTrans ieraksta ievietošanai tika izmantots šāds SQL
mr_in: GRN सस्पेन्स GLTrans रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het GRN Suspense GLTrans-record in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu GRN Suspense GLTrans użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro GRN Suspense GLTrans
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea GRN Suspense GLTrans
ru_ru: Для вставки записи GRN Suspense GLTrans использовался следующий SQL-код.
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin GRN Suspense GLTrans
sv_se: Följande SQL för att infoga GRN Suspense GLTrans-posten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya GRN Suspense GLTrans ilitumika
tr_tr: GRN Suspense GLTrans kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi GRN Suspense GLTrans đã được sử dụng

source: Order Completed on entry of GRN
ar_sy: اكتمل الطلب عند دخول GRN
cs_cz: Objednávka dokončena při zadání GRN
de_de: Die Bestellung wird mit der Eingabe der GRN abgeschlossen
el_gr: Η παραγγελία ολοκληρώθηκε με την είσοδο του GRN
es_es: Orden completada al ingresar GRN
et_ee: Tellimus täidetakse GRN sisestamisel
fa_ir: سفارش با ورود GRN تکمیل شد
fi_fi: Tilaus valmis GRN:n saapuessa
fr_ca: Commande terminée à l'entrée du GRN
he_il: הזמנה הושלמה עם כניסת GRN
hi_in: जीआरएन की प्रविष्टि पर ऑर्डर पूरा हुआ
hu_hu: A megrendelés a GRN megadásakor elkészült
id_id: Pesanan Selesai saat masuknya GRN
it_it: Ordine completato all'ingresso di GRN
ja_jp: GRNの入力で注文完了
ko_kr: GRN 입력 시 주문 완료
lv_lv: Pasūtījums pabeigts, ievadot GRN
mr_in: GRN च्या एंट्रीवर ऑर्डर पूर्ण झाली
nl_nl: Bestelling voltooid bij binnenkomst van GRN
pl_pl: Zamówienie zrealizowane po wejściu GRN
pt_pt: Pedido concluído na entrada do GRN
ro_ro: Comanda finalizată la intrarea GRN
ru_ru: Заказ выполнен при вводе GRN
sq_al: Porosia u krye me hyrjen e GRN
sv_se: Beställning Slutförd vid inmatning av GRN
sw_ke: Agizo Limekamilika baada ya kuingia kwa GRN
tr_tr: Sipariş GRN'nin girişinde tamamlandı
vi_vn: Đơn hàng đã hoàn thành khi nhập GRN
