Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The supplier inventory quantities could not be retrieved by the SQL because
ar_sy: تعذر استرداد كميات مخزون المورد بواسطة SQL بسبب
cs_cz: Množství zásob dodavatele nebylo možné načíst pomocí SQL, protože
de_de: Die Lieferantenbestandsmengen konnten von SQL nicht abgerufen werden, weil
el_gr: Οι ποσότητες αποθέματος προμηθευτή δεν μπορούσαν να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar las cantidades de inventario del proveedor porque
et_ee: SQL ei saanud hankida tarnija laokoguseid, kuna
fa_ir: مقادیر موجودی تامین کننده را نمی توان توسط SQL بازیابی کرد زیرا
fi_fi: SQL ei voinut noutaa toimittajan varastomääriä, koska
fr_ca: Les quantités en stock du fournisseur n'ont pas pu être récupérées par le SQL car
he_il: לא ניתן היה לאחזר את כמויות המלאי של הספק על ידי ה-SQL מכיוון
hi_in: आपूर्तिकर्ता इन्वेंट्री मात्रा SQL द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: A szállítói készletmennyiségeket az SQL nem tudta lekérni, mert
id_id: Jumlah inventaris pemasok tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare le quantità dell'inventario del fornitore dall'SQL perché
ja_jp: サプライヤーの在庫数量を SQL で取得できませんでした。
ko_kr: 공급자 재고 수량을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt piegādātāja krājumu daudzumus, jo
mr_in: पुरवठादार इन्व्हेंटरीचे प्रमाण SQL द्वारे पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De leveranciersvoorraadhoeveelheden konden niet door de SQL worden opgehaald omdat
pl_pl: Ilości zapasów dostawcy nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As quantidades de estoque do fornecedor não puderam ser recuperadas pelo SQL porque
ro_ro: Cantitățile din inventarul furnizorului nu au putut fi preluate de SQL deoarece
ru_ru: Объемы запасов поставщика не могут быть получены с помощью SQL, поскольку
sq_al: Sasitë e inventarit të furnizuesit nuk mund të merreshin nga SQL sepse
sv_se: Leverantörens lagermängder kunde inte hämtas av SQL eftersom
sw_ke: Idadi ya orodha ya wasambazaji haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Tedarikçi stok miktarları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng hàng tồn kho của nhà cung cấp vì

source: Supp Ords
ar_sy: أوامر الدعم
de_de: Hilfsbefehle
el_gr: Παραγγελίες υποστήριξης
es_es: Órdenes de apoyo
fa_ir: سفارشات تامین
fi_fi: Supp tilaukset
fr_ca: Commandes de soutien
hi_in: पूरक आयुध
id_id: Sup Ord
it_it: Supp Ord
ja_jp: サップオーズ
ko_kr: 지원 주문
lv_lv: Piegādes pasūtījumi
mr_in: सपोर्ट ऑर्डर्स
nl_nl: Supp-bestellingen
pl_pl: Zamówienia uzupełniające
pt_pt: Pedidos de suporte
ru_ru: Дополнительные заказы
sq_al: Urdhërat Supp
sw_ke: Kanuni za Supp
tr_tr: Destek Siparişleri
vi_vn: Đơn đặt hàng hỗ trợ

source: Last
ar_sy: آخر
cs_cz: Poslední
de_de: Zuletzt
el_gr: Τελευταίος
es_es: Último
et_ee: Viimane
fa_ir: آخرین
fi_fi: Kestää
fr_ca: Dernier
he_il: אַחֲרוֹן
hi_in: अंतिम
hu_hu: Utolsó
id_id: Terakhir
it_it: Scorso
ja_jp: 最後
ko_kr: 마지막
lv_lv: Pēdējais
mr_in: शेवटचा
nl_nl: Laatst
pl_pl: Ostatni
pt_pt: Durar
ro_ro: Dura
ru_ru: Последний
sq_al: E fundit
sv_se: Sista
sw_ke: Mwisho
tr_tr: Son
vi_vn: Cuối cùng

source: Week
ar_sy: أسبوع
cs_cz: Týden
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
et_ee: Nädal
fa_ir: هفته
fi_fi: Viikko
fr_ca: Semaine
he_il: שָׁבוּעַ
hi_in: सप्ताह
hu_hu: Hét
id_id: Pekan
it_it: Settimana
ja_jp: 週
ko_kr: 주
lv_lv: nedēļa
mr_in: आठवडा
pl_pl: Tydzień
pt_pt: Semana
ro_ro: Săptămână
ru_ru: Неделя
sq_al: javë
sv_se: Vecka
sw_ke: Wiki
tr_tr: Hafta
vi_vn: Tuần

source: Preferred supplier purchasing
ar_sy: تفضيل الشراء من المورد
cs_cz: Nákup preferovaného dodavatele
de_de: Bevorzugter Lieferanteneinkauf
el_gr: Προτιμώμενη αγορά προμηθευτή
es_es: Compra de proveedor preferido
et_ee: Eelistatud tarnija ostmine
fa_ir: خرید تامین کننده ترجیحی
fi_fi: Ensisijainen toimittajan osto
fr_ca: Achats auprès des fournisseurs privilégiés
he_il: רכישת ספק מועדפת
hi_in: पसंदीदा आपूर्तिकर्ता खरीदारी
hu_hu: Előnyben részesített beszállítói vásárlás
id_id: Pembelian pemasok pilihan
it_it: Acquisto fornitore preferito
ja_jp: 優先サプライヤーの購入
ko_kr: 선호하는 공급업체 구매
lv_lv: Vēlamais piegādātāja pirkums
mr_in: प्राधान्य पुरवठादार खरेदी
nl_nl: Inkoop van voorkeursleverancier
pl_pl: Preferowany dostawca zakupów
pt_pt: Compra de fornecedor preferencial
ro_ro: Achiziție de furnizor preferat
ru_ru: Закупка у предпочтительного поставщика
sq_al: Blerja e preferuar nga furnizuesi
sv_se: Föredragna leverantörsinköp
sw_ke: Ununuzi wa mtoa huduma unaopendekezwa
tr_tr: Tercih edilen tedarikçi satın alma
vi_vn: Mua nhà cung cấp ưa thích

source: The purchase order quantities could not be retrieved by the SQL because
ar_sy: تعذر استرداد كميات أمر الشراء بواسطة SQL بسبب
cs_cz: Množství nákupní objednávky nebylo možné načíst pomocí SQL, protože
de_de: Die Bestellmengen konnten vom SQL nicht abgerufen werden, weil
el_gr: Οι ποσότητες παραγγελιών αγοράς δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar las cantidades de la orden de compra porque
et_ee: SQL ei saanud ostutellimuse koguseid tuua, kuna
fa_ir: مقادیر سفارش خرید توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa ostotilausmääriä, koska
fr_ca: Les quantités du bon de commande n'ont pas pu être récupérées par le SQL car
he_il: לא ניתן היה לאחזר את כמויות הזמנת הרכש על ידי ה-SQL מכיוון
hi_in: क्रय आदेश मात्राएँ SQL द्वारा पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: A beszerzési rendelési mennyiségeket az SQL nem tudta lekérni, mert
id_id: Jumlah pesanan pembelian tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare le quantità dell'ordine d'acquisto dall'SQL perché
ja_jp: 注文書の数量を SQL で取得できませんでした。
ko_kr: 구매 주문 수량을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt pirkuma pasūtījuma daudzumus, jo
mr_in: खरेदी ऑर्डर प्रमाण SQL द्वारे पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De inkooporderhoeveelheden konden niet door de SQL worden opgehaald omdat
pl_pl: Ilości zamówienia zakupu nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As quantidades do pedido de compra não puderam ser recuperadas pelo SQL porque
ro_ro: Cantitățile comenzii de achiziție nu au putut fi preluate de SQL deoarece
ru_ru: Количества заказа на поставку не удалось получить с помощью SQL, поскольку
sq_al: Sasitë e porosive të blerjes nuk mund të merreshin nga SQL sepse
sv_se: Inköpsorderkvantiteterna kunde inte hämtas av SQL eftersom
sw_ke: Idadi ya agizo la ununuzi haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Satınalma siparişi miktarları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng đơn đặt hàng vì

source: Enter the quantity to purchase of this item
ar_sy: أدخل الكمية لشراء هذا البند
cs_cz: Zadejte množství pro nákup této položky
de_de: Geben Sie die zu kaufende Menge dieses Artikels ein
el_gr: Εισαγάγετε την ποσότητα για αγορά αυτού του είδους
es_es: Ingrese la cantidad a comprar de este artículo
et_ee: Sisestage selle kauba ostmiseks vajalik kogus
fa_ir: مقدار خرید این کالا را وارد کنید
fi_fi: Anna tämän tuotteen ostomäärä
fr_ca: Entrez la quantité à acheter pour cet article
he_il: הזן את הכמות לרכישה של פריט זה
hi_in: इस आइटम को खरीदने के लिए मात्रा दर्ज करें
hu_hu: Adja meg a tétel megvásárlásához szükséges mennyiséget
id_id: Masukkan jumlah yang akan dibeli untuk item ini
it_it: Inserisci la quantità da acquistare di questo articolo
ja_jp: この商品の購入数量を入力してください
ko_kr: 이 품목을 구매할 수량을 입력하세요.
lv_lv: Ievadiet daudzumu, lai iegādātos šo preci
mr_in: या आयटमची खरेदी करण्यासाठी प्रमाण प्रविष्ट करा
nl_nl: Voer het aantal te kopen van dit artikel in
pl_pl: Wprowadź ilość do zakupu tego przedmiotu
pt_pt: Insira a quantidade para compra deste item
ro_ro: Introduceți cantitatea de cumpărat pentru acest articol
ru_ru: Введите количество для покупки этого товара
sq_al: Shkruani sasinë për të blerë këtë artikull
sv_se: Ange den kvantitet som ska köpas av denna artikel
sw_ke: Weka kiasi cha ununuzi wa bidhaa hii
tr_tr: Bu ürünün satın alınacak miktarını girin
vi_vn: Nhập số lượng mua sản phẩm này

source: Create Purchase Order
ar_sy: إنشاء أمر الشراء
cs_cz: Vytvořit objednávku
de_de: Bestellung erstellen
el_gr: Δημιουργία Εντολής Αγοράς
es_es: Crear orden de compra
et_ee: Loo ostutellimus
fa_ir: ایجاد سفارش خرید
fi_fi: Luo ostotilaus
fr_ca: Créer un bon de commande
he_il: צור הזמנת רכש
hi_in: क्रय आदेश बनाएं
hu_hu: Megrendelés létrehozása
id_id: Buat Pesanan Pembelian
it_it: Crea ordine d'acquisto
ja_jp: 注文書の作成
ko_kr: 구매 주문 생성
lv_lv: Izveidojiet pirkuma pasūtījumu
mr_in: खरेदी ऑर्डर तयार करा
nl_nl: Inkooporder maken
pl_pl: Utwórz zamówienie zakupu
pt_pt: Criar pedido de compra
ro_ro: Creați comandă de achiziție
ru_ru: Создать заказ на поставку
sq_al: Krijo Urdhër Blerje
sv_se: Skapa inköpsorder
sw_ke: Unda Agizo la Ununuzi
tr_tr: Satınalma Siparişi Oluştur
vi_vn: Tạo đơn đặt hàng

source: Clicking this button will create a purchase order for all the quantities in the grid above for immediate delivery. Are you sure?
ar_sy: سيؤدي النقر على هذا الزر إلى إنشاء أمر شراء لجميع الكميات الموجودة في الشبكة أعلاه للتسليم الفوري. هل أنت متأكد؟
cs_cz: Kliknutím na toto tlačítko vytvoříte nákupní objednávku pro všechna množství v mřížce výše pro okamžité dodání. jsi si jistý?
de_de: Durch Klicken auf diese Schaltfläche wird eine Bestellung für alle im obigen Raster aufgeführten Mengen zur sofortigen Lieferung erstellt. Bist du sicher?
el_gr: Κάνοντας κλικ σε αυτό το κουμπί θα δημιουργηθεί μια παραγγελία αγοράς για όλες τις ποσότητες στο παραπάνω πλέγμα για άμεση παράδοση. Είσαι σίγουρος;
es_es: Al hacer clic en este botón se creará una orden de compra para todas las cantidades en la cuadrícula de arriba para entrega inmediata. ¿Está seguro?
et_ee: Sellel nupul klõpsates luuakse kõigi ülaltoodud ruudustikus olevate koguste jaoks ostutellimus koheseks kohaletoimetamiseks. Oled sa kindel?
fa_ir: با کلیک بر روی این دکمه، یک سفارش خرید برای تمام مقادیر موجود در شبکه بالا برای تحویل فوری ایجاد می شود. مطمئنی؟
fi_fi: Napsauttamalla tätä painiketta luodaan ostotilaus kaikille yllä olevassa taulukossa oleville määrille välitöntä toimitusta varten. Oletko varma?
fr_ca: En cliquant sur ce bouton, vous créerez un bon de commande pour toutes les quantités dans la grille ci-dessus pour une livraison immédiate. Es-tu sûr?
he_il: לחיצה על כפתור זה תיצור הזמנת רכש לכל הכמויות ברשת למעלה לאספקה ​​מיידית. אתה בטוח?
hi_in: इस बटन पर क्लिक करने से तत्काल डिलीवरी के लिए उपरोक्त ग्रिड में सभी मात्राओं के लिए एक खरीद ऑर्डर तैयार हो जाएगा। क्या आपको यकीन है?
hu_hu: Erre a gombra kattintva azonnali kézbesítés céljából beszerzési rendelés jön létre a fenti táblázatban szereplő összes mennyiségre. Biztos vagy benne?
id_id: Mengklik tombol ini akan membuat pesanan pembelian untuk semua kuantitas dalam grid di atas untuk pengiriman segera. Apa kamu yakin?
it_it: Facendo clic su questo pulsante verrà creato un ordine di acquisto per tutte le quantità nella griglia sopra per la consegna immediata. Sei sicuro?
ja_jp: このボタンをクリックすると、上のグリッド内のすべての数量の発注書が作成され、即時配送されます。本気ですか？
ko_kr: 이 버튼을 클릭하면 위 그리드의 모든 수량에 대한 구매 주문이 생성되어 즉시 배송됩니다. 확실합니까?
lv_lv: Noklikšķinot uz šīs pogas, tiks izveidots pirkuma pasūtījums visiem iepriekš norādītajiem daudzumiem tūlītējai piegādei. Vai esat pārliecināts?
mr_in: या बटणावर क्लिक केल्याने त्वरित वितरणासाठी वरील ग्रिडमधील सर्व प्रमाणांसाठी खरेदी ऑर्डर तयार होईल. तुम्हाला खात्री आहे का?
nl_nl: Als u op deze knop klikt, wordt voor alle hoeveelheden in het bovenstaande raster een inkooporder aangemaakt voor onmiddellijke levering. Weet je het zeker?
pl_pl: Kliknięcie tego przycisku spowoduje utworzenie zamówienia zakupu na wszystkie ilości w powyższej siatce z możliwością natychmiastowej dostawy. Czy jesteś pewien?
pt_pt: Clicar neste botão criará um pedido de compra para todas as quantidades da grade acima para entrega imediata. Tem certeza?
ro_ro: Făcând clic pe acest buton, se va crea o comandă de achiziție pentru toate cantitățile din grila de mai sus pentru livrare imediată. esti sigur?
ru_ru: Нажатие этой кнопки создаст заказ на поставку для всех количеств в таблице выше для немедленной доставки. Вы уверены?
sq_al: Klikimi i këtij butoni do të krijojë një porosi blerjeje për të gjitha sasitë në rrjetin e mësipërm për dërgesë të menjëhershme. je i sigurt?
sv_se: Genom att klicka på den här knappen skapas en inköpsorder för alla kvantiteter i rutnätet ovan för omedelbar leverans. Är du säker?
sw_ke: Kubofya kitufe hiki kutaunda agizo la ununuzi kwa idadi yote kwenye gridi ya taifa iliyo hapo juu ili uwasilishwe mara moja. Je, una uhakika?
tr_tr: Bu düğmeye tıklamak, hemen teslimat için yukarıdaki tablodaki tüm miktarlar için bir satınalma siparişi oluşturacaktır. Emin misin?
vi_vn: Nhấp vào nút này sẽ tạo một đơn đặt hàng cho tất cả số lượng trong lưới ở trên để giao ngay. Bạn có chắc không?

source: Purchases from Suppliers
ar_sy: المشتريات من الموردين
cs_cz: Nákupy od dodavatelů
de_de: Käufe bei Lieferanten
el_gr: Αγορές από Προμηθευτές
es_es: Compras a Proveedores
et_ee: Ostud tarnijatelt
fa_ir: خرید از تامین کنندگان
fi_fi: Ostokset toimittajilta
fr_ca: Achats auprès des fournisseurs
he_il: רכישות מספקים
hi_in: आपूर्तिकर्ताओं से खरीदारी
hu_hu: Vásárlások a beszállítóktól
id_id: Pembelian dari Pemasok
it_it: Acquisti da Fornitori
ja_jp: サプライヤーからの購入
ko_kr: 공급업체로부터 구매
lv_lv: Pirkumi no piegādātājiem
mr_in: पुरवठादारांकडून खरेदी
nl_nl: Aankopen bij leveranciers
pl_pl: Zakupy od Dostawców
pt_pt: Compras de fornecedores
ro_ro: Achizitii de la Furnizori
ru_ru: Закупки у поставщиков
sq_al: Blerjet nga furnizuesit
sv_se: Inköp från leverantörer
sw_ke: Ununuzi kutoka kwa Wasambazaji
tr_tr: Tedarikçilerden Alımlar
vi_vn: Mua hàng từ nhà cung cấp

source: Period from
ar_sy: الفترة من
cs_cz: Období od
de_de: Zeitraum von
el_gr: Περίοδος από
es_es: Periodo desde
et_ee: Periood alates
fa_ir: دوره از
fi_fi: Ajanjakso alkaen
fr_ca: Période de
he_il: תקופה מ
hi_in: इस अवधि से
hu_hu: Időszak tól
id_id: Periode dari
it_it: Periodo da
ja_jp: からの期間
ko_kr: 기간부터
lv_lv: Periods no
mr_in: पासून कालावधी
nl_nl: Periode vanaf
pl_pl: Okres od
pt_pt: Período de
ro_ro: Perioada de la
ru_ru: Период с
sq_al: Periudha nga
sv_se: Period från
sw_ke: Kipindi kutoka
tr_tr: Dönem:
vi_vn: Khoảng thời gian từ

source: Period to
ar_sy: فترة ل
cs_cz: Období do
de_de: Zeitraum bis
el_gr: Περίοδος έως
es_es: Periodo hasta
et_ee: Periood kuni
fa_ir: دوره به
fi_fi: Aikaa
fr_ca: Période à
he_il: תקופה עד
hi_in: अवधि को
hu_hu: Időtartam
id_id: Periode ke
it_it: Periodo a
ja_jp: までの期間
ko_kr: 기간
lv_lv: Periods līdz
mr_in: पर्यंतचा कालावधी
nl_nl: Periode tot
pl_pl: Okres do
pt_pt: Período até
ro_ro: Perioada la
ru_ru: Период до
sq_al: Periudha për të
sv_se: Period till
sw_ke: Kipindi cha
tr_tr: Dönemi
vi_vn: Khoảng thời gian đến

source: Original Overall Amount
ar_sy: المبلغ الإجمالي الأصلي
cs_cz: Původní celková částka
de_de: Ursprünglicher Gesamtbetrag
el_gr: Αρχικό συνολικό ποσό
es_es: Importe total original
et_ee: Algne kogusumma
fa_ir: مبلغ کلی اصلی
fi_fi: Alkuperäinen kokonaismäärä
fr_ca: Montant global initial
he_il: סכום כולל מקורי
hi_in: मूल कुल राशि
hu_hu: Eredeti teljes összeg
id_id: Jumlah Keseluruhan Asli
it_it: Importo complessivo originale
ja_jp: 元の合計金額
ko_kr: 원래 전체 금액
lv_lv: Sākotnējā kopējā summa
mr_in: मूळ एकूण रक्कम
nl_nl: Oorspronkelijk totaalbedrag
pl_pl: Oryginalna kwota całkowita
pt_pt: Valor total original
ro_ro: Suma totală inițială
ru_ru: Исходная общая сумма
sq_al: Shuma e përgjithshme origjinale
sv_se: Originalbelopp
sw_ke: Kiasi cha Jumla cha Asili
tr_tr: Orijinal Toplam Tutar
vi_vn: Tổng số tiền ban đầu

source: Original Overall Taxes
ar_sy: الضرائب الشاملة الأصلية
cs_cz: Původní celkové daně
de_de: Ursprüngliche Gesamtsteuern
el_gr: Αρχικοί Συνολικοί Φόροι
es_es: Impuestos generales originales
et_ee: Algsed üldmaksud
fa_ir: مالیات کلی اصلی
fi_fi: Alkuperäiset kokonaisverot
fr_ca: Taxes globales originales
he_il: מסים כלליים מקוריים
hi_in: मूल समग्र कर
hu_hu: Eredeti teljes adók
id_id: Pajak Keseluruhan Asli
it_it: Imposte complessive originali
ja_jp: 元の総合税
ko_kr: 원래 전체 세금
lv_lv: Sākotnējie kopējie nodokļi
mr_in: मूळ एकूण कर
nl_nl: Oorspronkelijke totale belastingen
pl_pl: Oryginalne podatki całkowite
pt_pt: Impostos Gerais Originais
ro_ro: Taxele totale originale
ru_ru: Исходные общие налоги
sq_al: Taksat e përgjithshme origjinale
sv_se: Ursprungliga totala skatter
sw_ke: Ushuru wa Jumla wa Asili
tr_tr: Orijinal Genel Vergiler
vi_vn: Thuế tổng thể ban đầu

source: Original Overall Total
ar_sy: المجموع الكلي الأصلي
cs_cz: Původní celkový součet
de_de: Ursprüngliche Gesamtsumme
el_gr: Αρχικό Συνολικό Σύνολο
es_es: Total general original
et_ee: Algne üldsumma
fa_ir: مجموع اصلی اصلی
fi_fi: Alkuperäinen kokonaissumma
fr_ca: Total global initial
he_il: סה כ מקורי
hi_in: मूल कुल योग
hu_hu: Eredeti Összesítés
id_id: Total Keseluruhan Asli
it_it: Totale complessivo originale
ja_jp: 元の合計
ko_kr: 원래 전체 합계
lv_lv: Oriģinālais kopējais kopējais
mr_in: मूळ एकूण एकूण
nl_nl: Origineel Totaal Totaal
pl_pl: Oryginalna suma całkowita
pt_pt: Total geral original
ro_ro: Total total inițial
ru_ru: Исходная общая сумма
sq_al: Totali i përgjithshëm origjinal
sv_se: Original Totalsumma
sw_ke: Jumla ya Jumla ya Asili
tr_tr: Orijinal Genel Toplam
vi_vn: Tổng cộng ban đầu

source: GL Overall Amount
ar_sy: المبلغ الإجمالي GL
cs_cz: Celková částka GL
de_de: GL-Gesamtbetrag
el_gr: GL Συνολικό Ποσό
es_es: Importe total del libro mayor
et_ee: GL üldsumma
fa_ir: GL مقدار کلی
fi_fi: GL kokonaismäärä
fr_ca: Montant global du GL
he_il: GL סכום כולל
hi_in: जीएल कुल राशि
hu_hu: GL teljes összeg
id_id: GL Jumlah Keseluruhan
it_it: Importo complessivo GL
ja_jp: GL総額
ko_kr: GL 총 금액
lv_lv: GL kopējā summa
mr_in: GL एकूण रक्कम
nl_nl: GL-totaalbedrag
pl_pl: Całkowita kwota GL
pt_pt: Valor total contábil
ro_ro: Suma totală GL
ru_ru: Общая сумма GL
sq_al: GL Shuma e Përgjithshme
sv_se: GL Totalt belopp
sw_ke: GL Jumla ya Kiasi
tr_tr: GL Genel Tutar
vi_vn: GL Tổng Số tiền

source: GL Overall Taxes
ar_sy: GL الضرائب الشاملة
cs_cz: Celkové daně GL
de_de: GL-Gesamtsteuern
el_gr: GL Συνολικοί φόροι
es_es: Impuestos generales del GL
et_ee: GL üldmaksud
fa_ir: مالیات های کلی GL
fi_fi: GL kokonaisverot
fr_ca: Taxes globales GL
he_il: GL מסים כוללים
hi_in: जीएल समग्र कर
hu_hu: GL teljes adók
id_id: GL Pajak Keseluruhan
it_it: GL Imposte complessive
ja_jp: GL 総合税
ko_kr: GL 종합 세금
lv_lv: GL kopējie nodokļi
mr_in: GL एकूण कर
nl_nl: GL Algemene belastingen
pl_pl: Ogólne podatki GL
pt_pt: Impostos Gerais GL
ro_ro: GL Impozite generale
ru_ru: GL Общие налоги
sq_al: GL Taksat e Përgjithshme
sv_se: GL övergripande skatter
sw_ke: Ushuru wa Jumla wa GL
tr_tr: GL Genel Vergiler
vi_vn: Thuế tổng thể GL

source: GL Overall Total
ar_sy: الإجمالي الإجمالي GL
cs_cz: GL Celkový součet
de_de: GL-Gesamtsumme
el_gr: GL Συνολικό Σύνολο
es_es: Total general del libro mayor
et_ee: GL üldsumma
fa_ir: GL کل کل
fi_fi: GL Kokonaissumma
fr_ca: GL Global Total
he_il: סך הכל GL
hi_in: जीएल कुल मिलाकर कुल
hu_hu: GL Összes
id_id: GL Keseluruhan Jumlah
it_it: GL Totale complessivo
ja_jp: GL全体合計
ko_kr: GL 전체 합계
lv_lv: GL Kopā
mr_in: GL एकूण एकूण
nl_nl: GL Totaal Totaal
pl_pl: GL Ogółem Razem
pt_pt: Total Geral do GL
ro_ro: GL Total total
ru_ru: GL Всего Итого
sq_al: GL Totali i përgjithshëm
sv_se: GL Totalsumma
sw_ke: Jumla ya Jumla ya GL
tr_tr: GL Genel Toplam
vi_vn: Tổng cộng GL

source: Original amounts in the supplier's currency. GL amounts in the functional currency.
ar_sy: المبالغ الأصلية بعملة المورد. مبالغ دفتر الأستاذ العام بالعملة الوظيفية.
cs_cz: Původní částky v měně dodavatele. Částky GL ve funkční měně.
de_de: Originalbeträge in der Währung des Lieferanten. Hauptbuchbeträge in der funktionalen Währung.
el_gr: Αρχικά ποσά στο νόμισμα του προμηθευτή. Ποσά GL στο λειτουργικό νόμισμα.
es_es: Importes originales en la moneda del proveedor. Importes del libro mayor en la moneda funcional.
et_ee: Algsummad tarnija valuutas. GL summad arvestusvaluutas.
fa_ir: مبالغ اصلی به ارز تامین کننده. مقادیر GL به واحد پول عملیاتی.
fi_fi: Alkuperäiset määrät toimittajan valuutassa. PK-määrät toimintavaluutassa.
fr_ca: Montants initiaux dans la devise du fournisseur. Montants GL dans la devise fonctionnelle.
he_il: סכומים מקוריים במטבע הספק. סכומי GL במטבע הפעילות.
hi_in: आपूर्तिकर्ता की मुद्रा में मूल राशियाँ। जीएल की मात्रा कार्यात्मक मुद्रा में होती है।
hu_hu: Eredeti összegek a szállító pénznemében. GL összegek funkcionális pénznemben.
id_id: Jumlah asli dalam mata uang pemasok. Jumlah GL dalam mata uang fungsional.
it_it: Importi originali nella valuta del fornitore. Importi CoGe nella valuta funzionale.
ja_jp: サプライヤーの通貨での元の金額。機能通貨でのGL金額。
ko_kr: 공급자 통화로 표시된 원래 금액입니다. 기준 통화로 표시된 GL 금액입니다.
lv_lv: Sākotnējās summas piegādātāja valūtā. GL summas funkcionālajā valūtā.
mr_in: पुरवठादाराच्या चलनात मूळ रक्कम. कार्यात्मक चलनामध्ये GL रक्कम.
nl_nl: Oorspronkelijke bedragen in de valuta van de leverancier. GB-bedragen in de functionele valuta.
pl_pl: Oryginalne kwoty w walucie dostawcy. Kwoty KG w walucie funkcjonalnej.
pt_pt: Valores originais na moeda do fornecedor. Valores contábeis na moeda funcional.
ro_ro: Sume inițiale în moneda furnizorului. Sume GL în moneda funcțională.
ru_ru: Исходные суммы в валюте поставщика. Суммы GL в функциональной валюте.
sq_al: Shumat origjinale në monedhën e furnizuesit. GL shumat në monedhën funksionale.
sv_se: Ursprungliga belopp i leverantörens valuta. GL-belopp i den funktionella valutan.
sw_ke: Kiasi halisi katika sarafu ya mtoa huduma. Kiasi cha GL katika sarafu inayofanya kazi.
tr_tr: Tedarikçinin para birimindeki orijinal tutarlar. Geçerli para birimindeki GL tutarları.
vi_vn: Số tiền gốc bằng tiền của nhà cung cấp. Số GL bằng đồng tiền chức năng.

source: Purchase Invoice
ar_sy: فاتورة الشراء
cs_cz: Nákupní faktura
de_de: Kaufrechnung
el_gr: Τιμολόγιο Αγοράς
es_es: Factura de compra
et_ee: Ostuarve
fa_ir: فاکتور خرید
fi_fi: Ostolasku
fr_ca: Facture d'achat
he_il: חשבונית רכישה
hi_in: खरीद चालान
hu_hu: Vásárlási számla
id_id: Faktur Pembelian
it_it: Fattura d'acquisto
ja_jp: 購入請求書
ko_kr: 구매 송장
lv_lv: Pirkuma rēķins
mr_in: बीजक खरेदी करा
nl_nl: Aankoopfactuur
pl_pl: Faktura zakupu
pt_pt: Fatura de compra
ro_ro: Factura de achizitie
ru_ru: Счет за покупку
sq_al: Fatura e Blerjes
sv_se: Inköpsfaktura
sw_ke: Nunua ankara
tr_tr: Satın Alma Faturası
vi_vn: Hoá đơn mua hàng

source: Click to view where allocated
ar_sy: انقر لعرض المكان المخصص
cs_cz: Kliknutím zobrazíte umístění
de_de: Klicken Sie hier, um die Zuordnung anzuzeigen
el_gr: Κάντε κλικ για να δείτε πού έχει εκχωρηθεί
es_es: Haga clic para ver dónde está asignado
et_ee: Klõpsake, et näha, kuhu eraldatud
fa_ir: برای مشاهده محل تخصیص کلیک کنید
fi_fi: Napsauta nähdäksesi, missä kohde on
fr_ca: Cliquez pour voir où attribué
he_il: לחץ כדי לראות היכן מוקצה
hi_in: यह देखने के लिए क्लिक करें कि कहां आवंटित किया गया है
hu_hu: Kattintson ide, ha meg szeretné tekinteni, hol található
id_id: Klik untuk melihat di mana dialokasikan
it_it: Fare clic per visualizzare dove assegnato
ja_jp: クリックして割り当てられた場所を表示します
ko_kr: 할당된 위치를 보려면 클릭하세요.
lv_lv: Noklikšķiniet, lai redzētu, kur piešķirts
mr_in: कुठे वाटप केले ते पाहण्यासाठी क्लिक करा
nl_nl: Klik om te zien waar toegewezen
pl_pl: Kliknij, aby zobaczyć, gdzie przydzielono
pt_pt: Clique para ver onde foi alocado
ro_ro: Faceți clic pentru a vedea unde este alocat
ru_ru: Нажмите, чтобы просмотреть, где распределено
sq_al: Klikoni për të parë se ku është caktuar
sv_se: Klicka för att se var tilldelad
sw_ke: Bofya ili kutazama mahali palipotengwa
tr_tr: Nereye tahsis edildiğini görmek için tıklayın
vi_vn: Nhấn vào đây để xem nơi được phân bổ
