Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Edit Shipper Details
ar_sy: تحرير تفاصيل الشاحن
cs_cz: Upravit podrobnosti o odesílateli
de_de: Versenderdetails bearbeiten
el_gr: Επεξεργασία Στοιχείων Αποστολέα
es_es: Editar detalles del remitente
et_ee: Redigeeri saatja üksikasju
fa_ir: ویرایش جزئیات ارسال کننده
fi_fi: Muokkaa lähettäjän tietoja
fr_ca: Modifier les détails de l'expéditeur
he_il: ערוך את פרטי השולח
hi_in: शिपर विवरण संपादित करें
hu_hu: Szerkessze a feladó adatait
id_id: Edit Detail Pengirim
it_it: Modifica i dettagli del mittente
ja_jp: 配送業者の詳細を編集する
ko_kr: 배송업체 세부정보 편집
lv_lv: Rediģēt nosūtītāja informāciju
mr_in: शिपर तपशील संपादित करा
nl_nl: Verzendergegevens bewerken
pl_pl: Edytuj dane nadawcy
pt_pt: Editar detalhes do remetente
ro_ro: Editați detaliile expeditorului
ru_ru: Изменить сведения об отправителе
sq_al: Redakto detajet e dërguesit
sv_se: Redigera speditörsinformation
sw_ke: Hariri Maelezo ya Mtumaji Shehena
tr_tr: Gönderici Detaylarını Düzenle
vi_vn: Chỉnh sửa chi tiết người gửi hàng

source: Shipper Code
ar_sy: رمز الشاحن
cs_cz: Kód odesílatele
de_de: Versendercode
el_gr: Κωδικός Αποστολέα
es_es: Código de remitente
et_ee: Saatja kood
fa_ir: کد ارسال کننده
fi_fi: Lähettäjäkoodi
fr_ca: Code de l'expéditeur
he_il: קוד השולח
hi_in: शिपर कोड
hu_hu: Szállító kódja
id_id: Kode Pengirim
it_it: Codice mittente
ja_jp: 荷送人コード
ko_kr: 배송업체 코드
lv_lv: Nosūtītāja kods
mr_in: शिपर कोड
nl_nl: Verzendercode
pl_pl: Kod nadawcy
pt_pt: Código do Remetente
ro_ro: Cod de expeditor
ru_ru: Код отправителя
sq_al: Kodi i dërguesit
sv_se: Avsändarkod
sw_ke: Msimbo wa Mtumaji Shehena
tr_tr: Gönderici Kodu
vi_vn: Mã người gửi hàng

source: Create New Shipper
ar_sy: إنشاء شاحن جديد
cs_cz: Vytvořit nového odesílatele
de_de: Neuen Versender erstellen
el_gr: Δημιουργία νέου αποστολέα
es_es: Crear nuevo remitente
et_ee: Looge uus saatja
fa_ir: ارسال کننده جدید ایجاد کنید
fi_fi: Luo uusi lähettäjä
fr_ca: Créer un nouvel expéditeur
he_il: צור שולח חדש
hi_in: नया शिपर बनाएं
hu_hu: Új szállító létrehozása
id_id: Buat Pengirim Baru
it_it: Crea nuovo mittente
ja_jp: 新しい荷主の作成
ko_kr: 새 배송업체 만들기
lv_lv: Izveidojiet jaunu nosūtītāju
mr_in: नवीन शिपर तयार करा
nl_nl: Nieuwe verzender aanmaken
pl_pl: Utwórz nowego nadawcę
pt_pt: Criar novo remetente
ro_ro: Creați un expeditor nou
ru_ru: Создать нового отправителя
sq_al: Krijo dërgues të ri
sv_se: Skapa ny avsändare
sw_ke: Unda Msafirishaji Mpya
tr_tr: Yeni Gönderici Oluştur
vi_vn: Tạo người gửi hàng mới

source: Search Shipments
ar_sy: بحث عن الشحنات
cs_cz: Prohledejte zásilky
de_de: Sendungen suchen
el_gr: Αναζήτηση Αποστολών
es_es: Buscar envíos
et_ee: Otsi saadetisi
fa_ir: جستجوی محموله ها
fi_fi: Hae lähetyksiä
fr_ca: Rechercher des expéditions
he_il: חפש משלוחים
hi_in: शिपमेंट खोजें
hu_hu: Szállítmányok keresése
id_id: Cari Pengiriman
it_it: Cerca spedizioni
ja_jp: 出荷の検索
ko_kr: 배송 검색
lv_lv: Meklēt sūtījumus
mr_in: शिपमेंट शोधा
nl_nl: Zendingen zoeken
pl_pl: Wyszukaj przesyłki
pt_pt: Pesquisar remessas
ro_ro: Căutați expedieri
ru_ru: Поиск поставок
sq_al: Kërko dërgesat
sv_se: Sök försändelser
sw_ke: Tafuta Usafirishaji
tr_tr: Gönderileri Ara
vi_vn: Tìm kiếm lô hàng

source: The Shipment Number entered MUST be numeric
ar_sy: يجب أن يكون رقم الشحنة الذي تم إدخاله رقميًا
cs_cz: Zadané číslo zásilky MUSÍ být číselné
de_de: Die eingegebene Sendungsnummer MUSS numerisch sein
el_gr: Ο αριθμός αποστολής που εισάγεται ΠΡΕΠΕΙ να είναι αριθμητικός
es_es: El número de envío ingresado DEBE ser numérico
et_ee: Sisestatud saadetise number PEAB olema numbriline
fa_ir: شماره ارسال وارد شده باید عددی باشد
fi_fi: Annetun lähetysnumeron PITÄÄ olla numeerinen
fr_ca: Le numéro d'expédition saisi DOIT être numérique
he_il: מספר המשלוח שהוזן חייב להיות מספרי
hi_in: दर्ज किया गया शिपमेंट नंबर संख्यात्मक होना चाहिए
hu_hu: A megadott szállítási számnak numerikusnak KELL lennie
id_id: Nomor Pengiriman yang dimasukkan HARUS numerik
it_it: Il Numero di Spedizione inserito DEVE essere numerico
ja_jp: 入力する出荷番号は数字である必要があります
ko_kr: 입력한 배송 번호는 숫자여야 합니다.
lv_lv: Ievadītajam sūtījuma numuram OBLIGĀTI ir jābūt cipariem
mr_in: प्रविष्ट केलेला शिपमेंट क्रमांक अंकीय असणे आवश्यक आहे
nl_nl: Het ingevoerde zendingsnummer MOET numeriek zijn
pl_pl: Wprowadzony numer przesyłki MUSI być numeryczny
pt_pt: O Número de Remessa inserido DEVE ser numérico
ro_ro: Numărul de expediere introdus TREBUIE să fie numeric
ru_ru: Введенный номер отгрузки ДОЛЖЕН быть числовым.
sq_al: Numri i Dërgesës i futur DUHET të jetë numerik
sv_se: Det angivna leveransnumret MÅSTE vara numeriskt
sw_ke: Nambari ya Usafirishaji iliyoingizwa LAZIMA iwe nambari
tr_tr: Girilen Gönderi Numarası sayısal OLMALIDIR
vi_vn: Số Lô hàng đã nhập PHẢI là số

source: Shipment Number
ar_sy: رقم الشحنة
cs_cz: Číslo zásilky
de_de: Sendungsnummer
el_gr: Αριθμός Αποστολής
es_es: Número de envío
et_ee: Saadetise number
fa_ir: شماره حمل و نقل
fi_fi: Lähetysnumero
fr_ca: Numéro d'expédition
he_il: מספר משלוח
hi_in: शिपमेंट संख्या
hu_hu: Szállítási szám
id_id: Nomor Pengiriman
it_it: Numero di spedizione
ja_jp: 出荷番号
ko_kr: 배송 번호
lv_lv: Sūtījuma numurs
mr_in: शिपमेंट क्रमांक
nl_nl: Verzendingsnummer
pl_pl: Numer przesyłki
pt_pt: Número da remessa
ro_ro: Numărul de expediere
ru_ru: Номер партии
sq_al: Numri i Dërgesës
sv_se: Leveransnummer
sw_ke: Nambari ya Usafirishaji
tr_tr: Gönderi Numarası
vi_vn: Số lô hàng

source: No Stock Items were returned from the database because
ar_sy: لم يتم إرجاع أي عناصر مخزون من قاعدة البيانات بسبب
cs_cz: Z databáze nebyly vráceny žádné skladové položky, protože
de_de: Es wurden keine Lagerartikel aus der Datenbank zurückgegeben, weil
el_gr: Δεν επιστράφηκαν στοιχεία αποθέματος από τη βάση δεδομένων επειδή
es_es: No se devolvieron artículos en stock de la base de datos porque
et_ee: Ühtegi Laoartiklit andmebaasist ei tagastatud, sest
fa_ir: هیچ مورد سهامی از پایگاه داده برگردانده نشد زیرا
fi_fi: Varastotuotteita ei palautettu tietokannasta, koska
fr_ca: Aucun article en stock n'a été renvoyé de la base de données car
he_il: לא הוחזרו פריטי מלאי ממסד הנתונים בגלל
hi_in: डेटाबेस से कोई स्टॉक आइटम वापस नहीं किया गया क्योंकि
hu_hu: Nem került vissza raktári cikk az adatbázisból, mert
id_id: Tidak ada Stok Barang yang dikembalikan dari database karena
it_it: Nessun articolo in stock è stato restituito dal database perché
ja_jp: 在庫アイテムがデータベースから返されませんでした。
ko_kr: 재고 항목이 데이터베이스에서 반환되지 않았습니다.
lv_lv: No datu bāzes netika atgriezta neviena noliktavas prece, jo
mr_in: डेटाबेसमधून कोणतेही स्टॉक आयटम परत आले नाहीत कारण
nl_nl: Er zijn geen voorraadartikelen uit de database geretourneerd omdat
pl_pl: Z bazy danych nie zwrócono żadnych pozycji magazynowych, ponieważ
pt_pt: Nenhum item de estoque foi retornado do banco de dados porque
ro_ro: Niciun articol de stoc nu a fost returnat din baza de date deoarece
ru_ru: Никакие товары на складе не были возвращены из базы данных, поскольку
sq_al: Asnjë artikull i aksioneve nuk u kthye nga baza e të dhënave sepse
sv_se: Inga lagerartiklar returnerades från databasen pga
sw_ke: Hakuna Bidhaa za Hisa zilizorejeshwa kutoka kwa hifadhidata kwa sababu
tr_tr: Veritabanından hiçbir Stok Öğesi döndürülmedi çünkü
vi_vn: Không có mặt hàng nào trong kho được trả về từ cơ sở dữ liệu vì

source: Search For
ar_sy: بحث عن
cs_cz: Hledat
de_de: Suchen nach
el_gr: Αναζήτηση για
es_es: Buscar
et_ee: Otsi
fa_ir: جستجو برای
fi_fi: Etsi
fr_ca: Rechercher
he_il: חפש את
hi_in: निम्न को खोजें
hu_hu: Keresés
id_id: Cari
it_it: Cercare
ja_jp: 検索する
ko_kr: 검색 대상
lv_lv: Meklēt
mr_in: साठी शोधा
nl_nl: Zoeken naar
pl_pl: Wyszukaj
pt_pt: Procurar
ro_ro: Caută
ru_ru: Искать
sq_al: Kërko për
sv_se: Leta efter
sw_ke: Tafuta
tr_tr: Ara
vi_vn: Tìm kiếm

source: Closed Shipments Only
ar_sy: الشحنات المغلقة فقط
cs_cz: Pouze uzavřené zásilky
de_de: Nur geschlossene Sendungen
el_gr: Μόνο κλειστές αποστολές
es_es: Sólo envíos cerrados
et_ee: Ainult suletud saadetised
fa_ir: فقط محموله های بسته
fi_fi: Vain suljetut lähetykset
fr_ca: Envois clôturés uniquement
he_il: משלוחים סגורים בלבד
hi_in: केवल बंद शिपमेंट
hu_hu: Csak zárt szállítmányok
id_id: Hanya Pengiriman Tertutup
it_it: Solo spedizioni chiuse
ja_jp: クローズ済み出荷のみ
ko_kr: 마감된 배송만
lv_lv: Tikai slēgti sūtījumi
mr_in: फक्त बंद शिपमेंट
nl_nl: Alleen gesloten zendingen
pl_pl: Tylko zamknięte przesyłki
pt_pt: Somente remessas fechadas
ro_ro: Numai expedieri închise
ru_ru: Только закрытые поставки
sq_al: Vetëm dërgesat e mbyllura
sv_se: Endast stängda försändelser
sw_ke: Usafirishaji Uliofungwa Pekee
tr_tr: Yalnızca Kapalı Gönderiler
vi_vn: Chỉ những lô hàng đã đóng

source: Open Shipments Only
ar_sy: الشحنات المفتوحة فقط
cs_cz: Pouze otevřít zásilky
de_de: Nur offene Sendungen
el_gr: Ανοίξτε Μόνο Αποστολές
es_es: Envíos abiertos únicamente
et_ee: Ava ainult saadetised
fa_ir: فقط محموله ها را باز کنید
fi_fi: Vain avoimet lähetykset
fr_ca: Envois ouverts uniquement
he_il: משלוחים פתוחים בלבד
hi_in: केवल शिपमेंट खोलें
hu_hu: Csak a szállítmányok megnyitása
id_id: Buka Pengiriman Saja
it_it: Solo spedizioni aperte
ja_jp: オープン出荷のみ
ko_kr: 미결 배송만
lv_lv: Atvērt tikai sūtījumiem
mr_in: फक्त शिपमेंट उघडा
nl_nl: Alleen open zendingen
pl_pl: Tylko otwarte przesyłki
pt_pt: Somente remessas abertas
ro_ro: Deschideți numai expedieri
ru_ru: Только открытые поставки
sq_al: Hapni vetëm dërgesat
sv_se: Endast öppna försändelser
sw_ke: Fungua Usafirishaji Pekee
tr_tr: Yalnızca Gönderileri Aç
vi_vn: Chỉ các lô hàng mở

source: To search for shipments for a specific part use the part selection facilities below
ar_sy: للبحث عن شحنات لجزء معين، استخدم مرافق اختيار الأجزاء أدناه
cs_cz: Pro vyhledání zásilek pro konkrétní díl použijte níže uvedené možnosti výběru dílů
de_de: Um nach Sendungen für ein bestimmtes Teil zu suchen, nutzen Sie die unten stehenden Teileauswahlfunktionen
el_gr: Για να αναζητήσετε αποστολές για ένα συγκεκριμένο ανταλλακτικό χρησιμοποιήστε τις παρακάτω εγκαταστάσεις επιλογής ανταλλακτικών
es_es: Para buscar envíos para una pieza específica, utilice las funciones de selección de piezas a continuación
et_ee: Konkreetse osa saadetiste otsimiseks kasutage allolevaid osade valikuvõimalusi
fa_ir: برای جستجوی محموله برای یک قطعه خاص از امکانات انتخاب قطعه زیر استفاده کنید
fi_fi: Käytä alla olevia osien valintatoimintoja etsiäksesi lähetyksiä tietylle osalle
fr_ca: Pour rechercher des expéditions pour une pièce spécifique, utilisez les fonctions de sélection de pièces ci-dessous.
he_il: כדי לחפש משלוחים עבור חלק מסוים השתמש במתקני בחירת החלקים למטה
hi_in: किसी विशिष्ट भाग के लिए शिपमेंट खोजने के लिए नीचे दी गई भाग चयन सुविधाओं का उपयोग करें
hu_hu: Egy adott alkatrészhez tartozó szállítmányok kereséséhez használja az alábbi alkatrészválasztási lehetőségeket
id_id: Untuk mencari pengiriman part tertentu gunakan fasilitas pemilihan part di bawah ini
it_it: Per cercare spedizioni per una parte specifica, utilizzare le funzionalità di selezione delle parti di seguito
ja_jp: 特定の部品の出荷を検索するには、以下の部品選択機能を使用します。
ko_kr: 특정 부품에 대한 배송을 검색하려면 아래 부품 선택 기능을 사용하십시오.
lv_lv: Lai meklētu sūtījumus konkrētai detaļai, izmantojiet tālāk norādītās detaļu izvēles iespējas
mr_in: विशिष्ट भागासाठी शिपमेंट शोधण्यासाठी खालील भाग निवड सुविधा वापरा
nl_nl: Gebruik de onderstaande onderdelenselectiefaciliteiten om naar zendingen voor een specifiek onderdeel te zoeken
pl_pl: Aby wyszukać przesyłki dla określonej części, skorzystaj z poniższych funkcji wyboru części
pt_pt: Para pesquisar remessas de uma peça específica, use os recursos de seleção de peças abaixo
ro_ro: Pentru a căuta expedieri pentru o anumită piesă, utilizați facilitățile de selectare a piesei de mai jos
ru_ru: Для поиска поставок конкретной детали воспользуйтесь средствами выбора запчастей ниже.
sq_al: Për të kërkuar dërgesa për një pjesë specifike, përdorni pajisjet e përzgjedhjes së pjesëve më poshtë
sv_se: För att söka efter försändelser för en specifik del, använd delarnas valmöjligheter nedan
sw_ke: Kutafuta usafirishaji kwa sehemu maalum tumia vifaa vya uteuzi wa sehemu hapa chini
tr_tr: Belirli bir parçaya ilişkin gönderileri aramak için aşağıdaki parça seçim olanaklarını kullanın
vi_vn: Để tìm kiếm lô hàng cho một bộ phận cụ thể, hãy sử dụng các phương tiện lựa chọn bộ phận bên dưới

source: No shipments were returned by the SQL because
ar_sy: لم يتم إرجاع أي شحنات بواسطة SQL بسبب
cs_cz: Žádné zásilky nebyly vráceny SQL, protože
de_de: Es wurden keine Sendungen von der SQL zurückgegeben, weil
el_gr: Δεν επιστράφηκαν αποστολές από την SQL επειδή
es_es: El SQL no devolvió ningún envío porque
et_ee: SQL ei tagastanud ühtegi saadetist, sest
fa_ir: هیچ محموله ای توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut lähetyksiä, koska
fr_ca: Aucune expédition n'a été renvoyée par le SQL car
he_il: לא הוחזרו משלוחים על ידי ה-SQL בגלל
hi_in: क्योंकि SQL द्वारा कोई शिपमेंट वापस नहीं किया गया
hu_hu: Az SQL nem küldött vissza küldeményeket, mert
id_id: Tidak ada pengiriman yang dikembalikan oleh SQL karena
it_it: Nessuna spedizione è stata restituita dall'SQL perché
ja_jp: SQL によって出荷は返されませんでした。
ko_kr: SQL에서 배송이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu sūtījumu, jo
mr_in: SQL द्वारे कोणतीही शिपमेंट परत केली गेली नाही कारण
nl_nl: Er zijn geen zendingen geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych przesyłek, ponieważ
pt_pt: Nenhuma remessa foi devolvida pelo SQL porque
ro_ro: Nicio livrare nu a fost returnată de SQL deoarece
ru_ru: SQL не возвращал поставки, поскольку
sq_al: Asnjë dërgesë nuk u kthye nga SQL sepse
sv_se: Inga försändelser returnerades av SQL eftersom
sw_ke: Hakuna usafirishaji uliorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir gönderi iade edilmedi çünkü
vi_vn: Không có lô hàng nào được SQL trả lại vì

source: Voyage
ar_sy: رحلة
cs_cz: Cesta
de_de: Reise
el_gr: Ταξίδι στη θάλασσα
es_es: Viaje
et_ee: Reis
fa_ir: سفر
fi_fi: Matka
he_il: מַסָע
hi_in: जलयात्रा
hu_hu: Út
id_id: Perjalanan
it_it: Viaggio
ja_jp: 航海
ko_kr: 항해
lv_lv: Brauciens
mr_in: प्रवास
nl_nl: Reis
pl_pl: Rejs
pt_pt: Viagem
ro_ro: Călătorie
ru_ru: Путешествие
sq_al: Udhëtimi
sv_se: Resa
sw_ke: Safari
tr_tr: Yolculuk
vi_vn: hành trình

source: Expected Arrival
ar_sy: الوصول المتوقع
cs_cz: Očekávaný příjezd
de_de: Voraussichtliche Ankunft
el_gr: Αναμενόμενη Άφιξη
es_es: Llegada prevista
et_ee: Eeldatav saabumine
fa_ir: ورود مورد انتظار
fi_fi: Odotettu saapuminen
fr_ca: Arrivée prévue
he_il: הגעה צפויה
hi_in: अपेक्षित आगमन
hu_hu: Várható érkezés
id_id: Kedatangan yang Diharapkan
it_it: Arrivo previsto
ja_jp: 到着予定
ko_kr: 예상 도착
lv_lv: Paredzamā ierašanās
mr_in: अपेक्षित आगमन
nl_nl: Verwachte aankomst
pl_pl: Oczekiwany przyjazd
pt_pt: Chegada prevista
ro_ro: Sosire așteptată
ru_ru: Ожидаемое прибытие
sq_al: Mbërritja e pritur
sv_se: Förväntad ankomst
sw_ke: Ujio Unaotarajiwa
tr_tr: Beklenen Varış
vi_vn: Dự kiến ​​đến

source: Shipments Open Inquiry
ar_sy: الشحنات فتح التحقيق
cs_cz: Zásilky Otevřený dotaz
de_de: Sendungen offene Anfrage
el_gr: Αποστολές Ανοιχτή έρευνα
es_es: Envíos Consulta abierta
et_ee: Saadetised Ava päring
fa_ir: محموله ها باز استعلام
fi_fi: Toimitukset Avoin kysely
fr_ca: Expéditions Enquête ouverte
he_il: משלוחים חקירה פתוחה
hi_in: शिपमेंट खुली पूछताछ
hu_hu: Szállítmányok Nyitott lekérdezés
id_id: Pengiriman Buka Pertanyaan
it_it: Spedizioni Apri richiesta
ja_jp: 出荷に関するお問い合わせを受け付けています
ko_kr: 배송공개문의
lv_lv: Sūtījumi Atvērts pieprasījums
mr_in: शिपमेंट उघडा चौकशी
nl_nl: Verzendingen Open aanvraag
pl_pl: Zapytanie o przesyłki otwarte
pt_pt: Consulta aberta de remessas
ro_ro: Expedieri Cerere deschisă
ru_ru: Отгрузки Открытый запрос
sq_al: Dërgesat e hapura hetim
sv_se: Försändelser öppen förfrågan
sw_ke: Usafirishaji Fungua Uchunguzi
tr_tr: Gönderiler Açık Talep
vi_vn: Lô hàng Mở cuộc điều tra

source: Open Shipments for
ar_sy: فتح الشحنات ل
cs_cz: Otevřít zásilky pro
de_de: Offene Sendungen für
el_gr: Άνοιγμα Αποστολών για
es_es: Envíos abiertos para
et_ee: Avage saadetised
fa_ir: باز کردن محموله ها برای
fi_fi: Avaa Toimitukset kohteelle
fr_ca: Expéditions ouvertes pour
he_il: פתח משלוחים עבור
hi_in: के लिए शिपमेंट खोलें
hu_hu: Nyissa meg a Szállítmányok címét
id_id: Buka Pengiriman untuk
it_it: Spedizioni Aperte per
ja_jp: 出荷を開く
ko_kr: 다음에 대한 배송 열기
lv_lv: Atvērt Sūtījumi par
mr_in: साठी शिपमेंट उघडा
nl_nl: Openstaande zendingen voor
pl_pl: Otwórz przesyłki dla
pt_pt: Remessas abertas para
ro_ro: Deschideți Expedieri pentru
ru_ru: Открытые поставки для
sq_al: Hapni dërgesat për
sv_se: Öppna försändelser för
sw_ke: Fungua Usafirishaji wa
tr_tr: Şunun için Gönderileri Aç:
vi_vn: Mở lô hàng cho

source: This page must be given the supplier code to look for shipments for
ar_sy: يجب أن تحتوي هذه الصفحة على رمز المورد للبحث عن الشحنات
cs_cz: Na této stránce musí být uveden kód dodavatele, pro který chcete vyhledat zásilky
de_de: Auf dieser Seite muss der Lieferantencode angegeben werden, um nach Sendungen zu suchen
el_gr: Σε αυτή τη σελίδα πρέπει να δοθεί ο κωδικός προμηθευτή για να αναζητήσετε αποστολές
es_es: En esta página se debe dar el código de proveedor para buscar envíos para
et_ee: Sellele lehele tuleb anda tarnija kood saadetiste otsimiseks
fa_ir: به این صفحه باید کد تامین کننده داده شود تا محموله ها را جستجو کنید
fi_fi: Tälle sivulle on annettava toimittajakoodi lähetyksiä varten
fr_ca: Cette page doit recevoir le code fournisseur pour rechercher les expéditions pour
he_il: לדף זה יש לתת את קוד הספק כדי לחפש עבורו משלוחים
hi_in: शिपमेंट देखने के लिए इस पेज पर आपूर्तिकर्ता कोड दिया जाना चाहिए
hu_hu: Ezen az oldalon meg kell adni a szállítói kódot a szállítmányok kereséséhez
id_id: Halaman ini harus diberi kode pemasok untuk mencari pengiriman
it_it: In questa pagina è necessario indicare il codice fornitore per la ricerca delle spedizioni
ja_jp: 出荷を検索するには、このページにサプライヤー コードを指定する必要があります。
ko_kr: 이 페이지에는 배송물을 찾으려면 공급업체 코드가 제공되어야 합니다.
lv_lv: Šajā lapā ir jānorāda piegādātāja kods, lai meklētu sūtījumus
mr_in: शिपमेंट शोधण्यासाठी या पृष्ठाला पुरवठादार कोड देणे आवश्यक आहे
nl_nl: Op deze pagina moet de leverancierscode worden vermeld om naar zendingen te zoeken
pl_pl: Na tej stronie należy podać kod dostawcy, aby szukać przesyłek
pt_pt: Esta página deve conter o código do fornecedor para procurar remessas para
ro_ro: Această pagină trebuie să aibă codul furnizorului pentru a căuta expedieri
ru_ru: На этой странице должен быть указан код поставщика для поиска поставок для
sq_al: Kësaj faqeje duhet t'i jepet kodi i furnizuesit për të kërkuar dërgesat
sv_se: Denna sida måste ges leverantörskoden för att leta efter försändelser för
sw_ke: Ukurasa huu lazima upewe msimbo wa msambazaji kutafuta usafirishaji
tr_tr: Gönderileri aramak için bu sayfaya tedarikçi kodu verilmelidir.
vi_vn: Trang này phải có mã nhà cung cấp để tìm kiếm lô hàng

source: No shipments were returned from the database because
ar_sy: لم يتم إرجاع أي شحنات من قاعدة البيانات بسبب
cs_cz: Z databáze nebyly vráceny žádné zásilky, protože
de_de: Es wurden keine Sendungen aus der Datenbank zurückgegeben, weil
el_gr: Δεν επιστράφηκαν αποστολές από τη βάση δεδομένων γιατί
es_es: No se devolvieron envíos de la base de datos porque
et_ee: Ühtegi saadetist andmebaasist ei tagastatud, sest
fa_ir: هیچ محموله ای از پایگاه داده برگردانده نشد زیرا
fi_fi: Tietokannasta ei palautettu lähetyksiä, koska
fr_ca: Aucune expédition n'a été renvoyée de la base de données car
he_il: לא הוחזרו משלוחים ממסד הנתונים בגלל
hi_in: डेटाबेस से कोई शिपमेंट वापस नहीं किया गया क्योंकि
hu_hu: Nem érkezett vissza küldemény az adatbázisból, mert
id_id: Tidak ada pengiriman yang dikembalikan dari database karena
it_it: Nessuna spedizione è stata restituita dal database perché
ja_jp: 出荷品はデータベースから返されませんでした。
ko_kr: 다음과 같은 이유로 데이터베이스에서 배송물이 반환되지 않았습니다.
lv_lv: No datu bāzes netika atgriezti sūtījumi, jo
mr_in: डेटाबेसमधून कोणतेही शिपमेंट परत आले नाही कारण
nl_nl: Er zijn geen zendingen uit de database geretourneerd omdat
pl_pl: Żadna przesyłka nie została zwrócona z bazy danych, ponieważ
pt_pt: Nenhuma remessa foi devolvida do banco de dados porque
ro_ro: Nu au fost returnate expedieri din baza de date deoarece
ru_ru: Никакие поставки не были возвращены из базы данных, поскольку
sq_al: Asnjë dërgesë nuk u kthye nga baza e të dhënave sepse
sv_se: Inga försändelser returnerades från databasen pga
sw_ke: Hakuna usafirishaji uliorejeshwa kutoka kwa hifadhidata kwa sababu
tr_tr: Veritabanından hiçbir gönderi döndürülmedi çünkü
vi_vn: Không có lô hàng nào được trả lại từ cơ sở dữ liệu vì

source: There are no open shipments currently set up for
ar_sy: لا توجد شحنات مفتوحة تم إعدادها حاليًا
cs_cz: Momentálně nejsou nastaveny žádné otevřené zásilky
de_de: Derzeit sind keine offenen Sendungen eingerichtet
el_gr: Αυτήν τη στιγμή δεν υπάρχουν ανοιχτές αποστολές
es_es: Actualmente no hay envíos abiertos configurados para
et_ee: Hetkel pole ühtegi avatud saadetist seadistatud
fa_ir: در حال حاضر هیچ محموله باز برای تنظیم وجود ندارد
fi_fi: Tällä hetkellä ei ole asetettu avoimia lähetyksiä
fr_ca: Aucune expédition ouverte n'est actuellement configurée pour
he_il: כרגע אין משלוחים פתוחים שהוגדרו עבורם
hi_in: वर्तमान में इसके लिए कोई खुला शिपमेंट निर्धारित नहीं है
hu_hu: Jelenleg nincs nyitott szállítmány a következőhöz:
id_id: Tidak ada pengiriman terbuka yang disiapkan saat ini
it_it: Non ci sono spedizioni aperte attualmente configurate per
ja_jp: 現在設定されている未処理の出荷はありません
ko_kr: 현재 설정된 미결 배송이 없습니다.
lv_lv: Pašlaik nav iestatīts neviens atvērts sūtījums
mr_in: सध्या कोणतेही खुले शिपमेंट सेट केलेले नाहीत
nl_nl: Er zijn momenteel geen openstaande verzendingen ingesteld
pl_pl: Obecnie nie skonfigurowano żadnych otwartych przesyłek
pt_pt: Não há remessas abertas atualmente configuradas para
ro_ro: Nu există livrări deschise configurate în prezent pentru
ru_ru: В настоящее время нет открытых поставок для
sq_al: Aktualisht nuk ka dërgesa të hapura
sv_se: Det finns för närvarande inga öppna försändelser inställda för
sw_ke: Hakuna usafirishaji ulio wazi uliowekwa kwa sasa
tr_tr: Şu anda için ayarlanmış açık gönderi yok
vi_vn: Hiện tại không có lô hàng nào đang được thiết lập cho

source: ETA
ar_sy: الوقت المتوقع للوصول
de_de: voraussichtliche Ankunftszeit
el_gr: ΕΤΑ
he_il: זמן הגעה
hi_in: ईटा
ja_jp: 到着予定時刻
ko_kr: 도착 예정 시간
nl_nl: verwachte aankomsttijd
pt_pt: HEC
ru_ru: расчетное время прибытия

source: Shop Configuration
ar_sy: تكوين المتجر
cs_cz: Konfigurace obchodu
de_de: Shop-Konfiguration
el_gr: Διαμόρφωση καταστήματος
es_es: Configuración de la tienda
et_ee: Poe konfiguratsioon
fa_ir: پیکربندی فروشگاه
fi_fi: Kaupan kokoonpano
fr_ca: Configuration de la boutique
he_il: תצורת חנות
hi_in: दुकान विन्यास
hu_hu: Bolt konfigurációja
id_id: Konfigurasi Toko
it_it: Configurazione del negozio
ja_jp: ショップ構成
ko_kr: 상점 구성
lv_lv: Veikala konfigurācija
mr_in: दुकान कॉन्फिगरेशन
nl_nl: Winkelconfiguratie
pl_pl: Konfiguracja sklepu
pt_pt: Configuração da loja
ro_ro: Configurarea magazinului
ru_ru: Конфигурация магазина
sq_al: Konfigurimi i dyqanit
sv_se: Butikskonfiguration
sw_ke: Usanidi wa Duka
tr_tr: Mağaza Yapılandırması
vi_vn: Cấu hình cửa hàng
