Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The effective after date field must be a date in the format
ar_sy: يجب أن يكون الحقل تاريخ السريان بعد تاريخًا بالتنسيق
cs_cz: Pole po datu účinnosti musí být datum ve formátu
de_de: Das Feld „Gültig nach Datum“ muss ein Datum im Format sein
el_gr: Το πεδίο ισχύος μετά την ημερομηνία πρέπει να είναι μια ημερομηνία στη μορφή
es_es: El campo de fecha de vigencia posterior debe ser una fecha en el formato
et_ee: Jõustumiskuupäeva väljal peab olema vormingus kuupäev
fa_ir: قسمت موثر پس از تاریخ باید یک تاریخ در قالب باشد
fi_fi: Voimaantulopäivän jälkeen -kentän on oltava päivämäärä muodossa
fr_ca: Le champ date d'effet après doit être une date au format
he_il: השדה לאחר תאריך תוקף חייב להיות תאריך בפורמט
hi_in: दिनांक के बाद प्रभावी फ़ील्ड प्रारूप में दिनांक होनी चाहिए
hu_hu: A hatálybalépés dátuma utáni mezőnek dátumnak kell lennie a formátumban
id_id: Bidang setelah tanggal efektif harus berupa tanggal dalam format
it_it: Il campo della data di validità dopo deve essere una data nel formato
ja_jp: 有効日以降フィールドは、次の形式の日付である必要があります。
ko_kr: 유효 날짜 이후 필드는 다음 형식의 날짜여야 합니다.
lv_lv: Spēkā pēc datuma laukam ir jābūt datumam šādā formātā
mr_in: तारीख नंतर प्रभावी फील्ड फॉरमॅटमध्ये तारीख असणे आवश्यक आहे
nl_nl: Het veld met ingangsdatum na datum moet een datum in de notatie zijn
pl_pl: Pole obowiązujące po dacie musi być datą w formacie
pt_pt: O campo de data efetiva após deve ser uma data no formato
ro_ro: Câmpul valabil după data trebuie să fie o dată în format
ru_ru: Поле даты вступления в силу должно быть датой в формате
sq_al: Fusha efektive pas datës duhet të jetë një datë në format
sv_se: Fältet för ikraftträdande efter datum måste vara ett datum i formatet
sw_ke: Sehemu inayotumika baada ya tarehe lazima iwe tarehe katika umbizo
tr_tr: Geçerlilik tarihinden sonraki tarih alanı şu formatta bir tarih olmalıdır:
vi_vn: Trường sau ngày có hiệu lực phải là ngày có định dạng

source: The effective to date field must be a date in the format
ar_sy: يجب أن يكون الحقل ساري المفعول حتى تاريخًا بالتنسيق
cs_cz: Pole účinnosti do data musí být datum ve formátu
de_de: Das Feld „Gültig bis“ muss ein Datum im Format sein
el_gr: Το πεδίο ισχύος μέχρι την ημερομηνία πρέπει να είναι μια ημερομηνία στη μορφή
es_es: El campo de fecha efectiva debe ser una fecha en el formato
et_ee: Kehtiv kuni kuupäeva väli peab olema vormingus kuupäev
fa_ir: قسمت مؤثر تا تاریخ باید یک تاریخ در قالب باشد
fi_fi: Voimassa oleva päivämäärä -kentän on oltava päivämäärä muodossa
fr_ca: Le champ Date d'entrée en vigueur doit être une date au format
he_il: השדה בתוקף עד תאריך חייב להיות תאריך בפורמט
hi_in: दिनांक तक प्रभावी फ़ील्ड प्रारूप में दिनांक होनी चाहिए
hu_hu: A hatályos dátum mezőnek dátumnak kell lennie a formátumban
id_id: Bidang tanggal efektif harus berupa tanggal dalam format
it_it: Il campo dalla data di validità deve essere una data nel formato
ja_jp: 有効期限フィールドは、次の形式の日付である必要があります。
ko_kr: 유효 종료 날짜 필드는 다음 형식의 날짜여야 합니다.
lv_lv: Laukā spēkā esošais datums ir jābūt datumam formātā
mr_in: प्रभावी टू डेट फील्ड फॉरमॅटमध्ये तारीख असणे आवश्यक आहे
nl_nl: Het ingangsdatumveld moet een datum in het formaat zijn
pl_pl: Pole daty obowiązującej musi być datą w formacie
pt_pt: O campo em vigor até a data deve ser uma data no formato
ro_ro: Câmpul în vigoare până la data trebuie să fie o dată în format
ru_ru: Поле «действительно на дату» должно представлять собой дату в формате
sq_al: Fusha efektive deri në datën duhet të jetë një datë në format
sv_se: Fältet gäller till datum måste vara ett datum i formatet
sw_ke: Sehemu inayotumika hadi tarehe lazima iwe tarehe katika umbizo
tr_tr: Geçerlilik tarihi alanı şu formatta bir tarih olmalıdır:
vi_vn: Trường tính đến thời điểm hiện tại có hiệu lực phải là ngày ở định dạng

source: The quantity entered must be numeric
ar_sy: يجب أن تكون الكمية المدخلة رقمية
cs_cz: Zadané množství musí být číselné
de_de: Die eingegebene Menge muss numerisch sein
el_gr: Η ποσότητα που εισάγεται πρέπει να είναι αριθμητική
es_es: La cantidad ingresada debe ser numérica.
et_ee: Sisestatav kogus peab olema numbriline
fa_ir: مقدار وارد شده باید عددی باشد
fi_fi: Annetun määrän on oltava numeerinen
fr_ca: La quantité saisie doit être numérique
he_il: הכמות המוזנת חייבת להיות מספרית
hi_in: दर्ज की गई मात्रा संख्यात्मक होनी चाहिए
hu_hu: A beírt mennyiségnek numerikusnak kell lennie
id_id: Kuantitas yang dimasukkan harus berupa angka
it_it: La quantità inserita deve essere numerica
ja_jp: 入力する数量は数値である必要があります
ko_kr: 입력한 수량은 숫자여야 합니다.
lv_lv: Ievadītajam daudzumam jābūt skaitliski
mr_in: प्रविष्ट केलेले प्रमाण संख्यात्मक असणे आवश्यक आहे
nl_nl: Het ingevoerde aantal moet numeriek zijn
pl_pl: Wprowadzona ilość musi być liczbowa
pt_pt: A quantidade inserida deve ser numérica
ro_ro: Cantitatea introdusă trebuie să fie numerică
ru_ru: Введенное количество должно быть числовым.
sq_al: Sasia e futur duhet të jetë numerike
sv_se: Den angivna mängden måste vara numerisk
sw_ke: Idadi iliyoingizwa lazima iwe nambari
tr_tr: Girilen miktar sayısal olmalıdır
vi_vn: Số lượng nhập phải là số

source: The effective to date must be a date after the effective after date
ar_sy: يجب أن يكون تاريخ السريان حتى تاريخه بعد تاريخ السريان اللاحق
cs_cz: Datum účinnosti musí být datum po datu účinnosti po datu účinnosti
de_de: Das Datum des Inkrafttretens muss ein Datum sein, das nach dem Datum des Inkrafttretens nach dem Datum liegt
el_gr: Η μέχρι σήμερα έναρξη ισχύος πρέπει να είναι ημερομηνία μετά την ημερομηνία έναρξης ισχύος
es_es: La fecha de vigencia hasta debe ser una fecha posterior a la fecha de vigencia posterior
et_ee: Kehtivusaeg peab olema kuupäev pärast jõustumiskuupäeva
fa_ir: لازم‌الاجرا شدن تا به امروز باید تاریخی بعد از تاریخ لازم‌الاجرا شدن باشد
fi_fi: Voimassa tähän päivään mennessä on oltava päivämäärä voimaantulopäivän jälkeen
fr_ca: La date d'entrée en vigueur doit être postérieure à la date d'entrée en vigueur après
he_il: התוקף עד תאריך חייב להיות תאריך לאחר התאריך שאחרי התוקף
hi_in: प्रभावी तिथि प्रभावी पश्चात तिथि के बाद की तिथि होनी चाहिए
hu_hu: A máig érvényes dátumnak a hatálybalépés utáni dátum utáni dátumnak kell lennie
id_id: Tanggal berlaku efektif harus merupakan tanggal setelah tanggal berlaku efektif
it_it: La data di validità fino a oggi deve essere una data successiva alla data di validità successiva
ja_jp: 発効日は発効日以降の日付である必要があります
ko_kr: 유효 종료 날짜는 유효 종료 날짜 이후의 날짜여야 합니다.
lv_lv: Spēkā līdz datumam jābūt datumam pēc spēkā stāšanās datuma
mr_in: आजपर्यंतची प्रभावी तारीख प्रभावी नंतरची तारीख असणे आवश्यक आहे
nl_nl: De ingangsdatum moet een datum zijn na de ingangsdatum
pl_pl: Data obowiązywania do chwili obecnej musi być datą późniejszą od daty wejścia w życie po
pt_pt: A data em vigor deve ser uma data posterior à data em vigor após
ro_ro: În vigoare până în prezent trebuie să fie o dată după data intrării în vigoare după
ru_ru: Дата вступления в силу на сегодняшний день должна быть датой, следующей за датой вступления в силу после.
sq_al: Efekti deri më sot duhet të jetë një datë pas datës së hyrjes në fuqi
sv_se: Ikraftträdandet till datum måste vara ett datum efter ikraftträdandet efter datumet
sw_ke: Tarehe inayotumika hadi sasa lazima iwe tarehe baada ya kuanza kutumika baada ya tarehe
tr_tr: Geçerlilik tarihi, geçerlilik bitiş tarihinden sonraki bir tarih olmalıdır
vi_vn: Ngày có hiệu lực phải là ngày sau ngày có hiệu lực sau đó

source: The effective to date is
ar_sy: الفعال حتى الآن هو
cs_cz: Účinnost k dnešnímu dni je
de_de: Die bisherige Gültigkeit ist
el_gr: Η μέχρι σήμερα ισχύς είναι
es_es: La efectiva a la fecha es
et_ee: Seni kehtiv on
fa_ir: موثر تا به امروز است
fi_fi: Toistaiseksi voimassa oleva on
fr_ca: L'effectif à ce jour est
he_il: התוקף עד היום הוא
hi_in: आज तक प्रभावी है
hu_hu: A mai napig érvényes az
id_id: Yang efektif sampai saat ini adalah
it_it: L'efficace fino ad oggi è
ja_jp: 現在までに有効なのは、
ko_kr: 현재까지 유효한 것은
lv_lv: Līdz šim efektīvais ir
mr_in: आजपर्यंत प्रभावी आहे
nl_nl: Het effectieve tot nu toe is
pl_pl: Obowiązujące do chwili obecnej jest
pt_pt: O efetivo até o momento é
ro_ro: În vigoare până în prezent este
ru_ru: Эффективным на сегодняшний день является
sq_al: Efektivi deri më sot është
sv_se: Gällande hittills är
sw_ke: Ufanisi hadi sasa ni
tr_tr: Bugüne kadar geçerli olan
vi_vn: Hiệu lực đến thời điểm hiện tại là

source: days before the effective after date
ar_sy: أيام قبل تاريخ السريان بعد
cs_cz: dní před datem účinnosti
de_de: Tage vor dem Datum des Inkrafttretens
el_gr: ημέρες πριν από την ημερομηνία έναρξης ισχύος
es_es: días antes de la fecha de vigencia posterior
et_ee: päeva enne jõustumiskuupäeva
fa_ir: روز قبل از زمان لازم الاجرا شدن
fi_fi: päivää ennen voimaantulon jälkeen
fr_ca: jours avant la date d'entrée en vigueur
he_il: ימים לפני התאריך שלאחר תוקף
hi_in: प्रभावी पश्चात दिनांक से कुछ दिन पहले
hu_hu: nappal a hatálybalépés utáni dátum előtt
id_id: hari sebelum tanggal efektif setelahnya
it_it: giorni prima della data di validità
ja_jp: 発効日の数日前
ko_kr: 발효일 전일 후
lv_lv: dienas pirms spēkā stāšanās datuma
mr_in: तारखेनंतर प्रभावी होण्याच्या काही दिवस आधी
nl_nl: dagen vóór de ingangsdatum
pl_pl: dni przed datą wejścia w życie po
pt_pt: dias antes da data efetiva após
ro_ro: zile înainte de data intrării în vigoare după
ru_ru: дней до даты вступления в силу после
sq_al: ditë para datës së hyrjes në fuqi
sv_se: dagar före ikraftträdandet efter datumet
sw_ke: siku kabla ya kuanza kutumika baada ya tarehe
tr_tr: geçerlilik bitiş tarihinden önceki günler
vi_vn: ngày trước ngày có hiệu lực sau ngày

source: No updates have been performed
ar_sy: لم يتم إجراء أية تحديثات
cs_cz: Nebyly provedeny žádné aktualizace
de_de: Es wurden keine Updates durchgeführt
el_gr: Δεν έχουν πραγματοποιηθεί ενημερώσεις
es_es: No se han realizado actualizaciones
et_ee: Värskendusi pole tehtud
fa_ir: هیچ به روز رسانی انجام نشده است
fi_fi: Päivityksiä ei ole tehty
fr_ca: Aucune mise à jour n'a été effectuée
he_il: לא בוצעו עדכונים
hi_in: कोई अद्यतन नहीं किया गया है
hu_hu: Nem történt frissítés
id_id: Tidak ada pembaruan yang dilakukan
it_it: Non è stato eseguito alcun aggiornamento
ja_jp: 更新は行われていません
ko_kr: 업데이트가 수행되지 않았습니다.
lv_lv: Nav veikti nekādi atjauninājumi
mr_in: कोणतीही अद्यतने केली गेली नाहीत
nl_nl: Er zijn geen updates uitgevoerd
pl_pl: Nie wykonano żadnych aktualizacji
pt_pt: Nenhuma atualização foi realizada
ro_ro: Nu au fost efectuate actualizări
ru_ru: Обновления не выполнялись
sq_al: Nuk është kryer asnjë përditësim
sv_se: Inga uppdateringar har utförts
sw_ke: Hakuna masasisho yaliyofanywa
tr_tr: Hiçbir güncelleme yapılmadı
vi_vn: Không có cập nhật nào được thực hiện

source: Effective after was
ar_sy: مفعول به بعد كان
cs_cz: Účinné po bylo
de_de: Wirksam nach war
el_gr: Αποτελεσματική μετά ήταν
es_es: Efectivo después fue
et_ee: Tõhus pärast oli
fa_ir: موثر پس از بود
fi_fi: Tehokas jälkeen oli
fr_ca: En vigueur après
he_il: יעיל לאחר היה
hi_in: के बाद प्रभावी था
hu_hu: Hatékony után volt
id_id: Efektif setelah itu
it_it: Efficace dopo era
ja_jp: 後に有効になりました
ko_kr: 다음 이후부터 유효
lv_lv: Efektīva pēc bija
mr_in: होता नंतर प्रभावी
nl_nl: Effectief na was
pl_pl: Obowiązujące po było
pt_pt: Eficaz depois foi
ro_ro: Eficient după a fost
ru_ru: Действует после того, как было
sq_al: Efektive pasi ishte
sv_se: Effektiv efter var
sw_ke: Ufanisi baada ya ilikuwa
tr_tr: Şu tarihten sonra etkili oldu:
vi_vn: Có hiệu lực sau khi

source: and effective to was
ar_sy: وفعالة كان
cs_cz: a efektivní to bylo
de_de: und effektiv war
el_gr: και αποτελεσματικό να ήταν
es_es: y eficaz para fue
et_ee: ja tõhus oli
fa_ir: و موثر بود
fi_fi: ja tehokas oli
fr_ca: et efficace pour être
he_il: ויעיל היה
hi_in: और प्रभावी था
hu_hu: és hatékony volt
id_id: dan efektif untuk itu
it_it: ed efficace per essere
ja_jp: 効果的でした
ko_kr: 그리고 효과적인 것은
lv_lv: un efektīva bija
mr_in: आणि प्रभावी होते
nl_nl: en effectief was
pl_pl: i skuteczne było
pt_pt: e eficaz para foi
ro_ro: și eficient să a fost
ru_ru: и эффективным, чтобы было
sq_al: dhe efektive për të ishte
sv_se: och effektiv till var
sw_ke: na ufanisi ilikuwa
tr_tr: ve etkili oldu
vi_vn: và hiệu quả là

source: Only non-serialised or non-lot controlled items can be set to auto issue. These items require the lot/serial numbers of items issued to the works orders to be specified so autoissue is not an option. Auto issue has been automatically set to off for this component
ar_sy: يمكن فقط ضبط العناصر غير المتسلسلة أو غير الخاضعة للرقابة على الإصدار التلقائي. تتطلب هذه العناصر تحديد أرقام الدفعة/التسلسلية للعناصر الصادرة لأوامر العمل، لذا فإن الإصدار التلقائي ليس خيارًا. تم ضبط المشكلة التلقائية على إيقاف التشغيل تلقائيًا لهذا المكون
cs_cz: Pouze nesériové položky nebo položky nekontrolované šarží lze nastavit na automatické vydávání. Tyto položky vyžadují, aby byla specifikována šarže/sériová čísla položek vydaných pro objednávky prací, takže automatické vydání není možné. Automatický problém byl pro tuto komponentu automaticky vypnut
de_de: Nur Artikel ohne Seriennummer oder ohne Chargenkontrolle können auf die automatische Ausgabe eingestellt werden. Bei diesen Artikeln müssen die Chargen-/Seriennummern der Artikel angegeben werden, die für die Arbeitsaufträge ausgegeben wurden, sodass eine automatische Ausstellung nicht möglich ist. Die automatische Ausgabe wurde für diese Komponente automatisch deaktiviert
el_gr: Μόνο μη σειριοποιημένα ή ελεγχόμενα στοιχεία χωρίς παρτίδα μπορούν να ρυθμιστούν σε αυτόματη έκδοση. Αυτά τα είδη απαιτούν τον καθορισμό των παρτίδων/σειριακών αριθμών των ειδών που εκδίδονται στις παραγγελίες εργασιών, επομένως η αυτόματη έκδοση δεν αποτελεί επιλογή. Αυτό το ζήτημα έχει απενεργοποιηθεί αυτόματα για αυτό το στοιχείο
es_es: Sólo los artículos no serializados o no controlados por lotes se pueden configurar para emisión automática. Estos artículos requieren que se especifiquen los números de lote/serie de los artículos emitidos para las órdenes de trabajo, por lo que la emisión automática no es una opción. El problema automático se ha desactivado automáticamente para este componente
et_ee: Automaatseks väljastamiseks saab seada ainult mitteseeria või partii kontrollimata üksused. Nende üksuste puhul tuleb täpsustada töötellimustele väljastatud üksuste partii/seeria numbrid, nii et automaatne väljastamine pole valik. Automaatne väljastamine on selle komponendi jaoks automaatselt välja lülitatud
fa_ir: فقط موارد غیرسریالی یا کنترل‌شده بدون تعداد زیادی را می‌توان روی صدور خودکار تنظیم کرد. این اقلام نیاز به تعیین شماره سریال/قطعه اقلام صادر شده برای سفارشات دارند، بنابراین صدور خودکار یک گزینه نیست. مشکل خودکار به طور خودکار برای این مؤلفه روی خاموش تنظیم شده است
fi_fi: Vain sarjattomat tai ei-erävalvotut tuotteet voidaan asettaa automaattiseen julkaisuun. Nämä tuotteet edellyttävät työtilauksille annettujen tuotteiden erä-/sarjanumeroiden määrittämistä, joten automaattinen julkaisu ei ole vaihtoehto. Automaattinen ongelma on automaattisesti poistettu käytöstä tässä komponentissa
fr_ca: Seuls les articles non sérialisés ou non contrôlés par lot peuvent être configurés pour une sortie automatique. Ces articles nécessitent que les numéros de lot/série des articles émis dans le cadre des bons de travail soient spécifiés, l'émission automatique n'est donc pas une option. Le problème automatique a été automatiquement désactivé pour ce composant
he_il: ניתן להגדיר להנפקה אוטומטית רק פריטים לא מסודרים או ללא שליטה במגרש. פריטים אלה דורשים לציין את המספרים הסידוריים של הפריטים שהונפקו להזמנות העבודה, כך שהנפקה אוטומטית אינה אופציה. בעיה אוטומטית הוגדרה באופן אוטומטי לרכיב זה
hi_in: केवल गैर-क्रमांकित या गैर-लॉट नियंत्रित आइटम को ऑटो इश्यू पर सेट किया जा सकता है। इन वस्तुओं के लिए कार्य आदेशों के लिए जारी किए गए आइटमों की लॉट/क्रम संख्या को निर्दिष्ट करने की आवश्यकता होती है, इसलिए स्वतः जारी करना कोई विकल्प नहीं है। इस घटक के लिए स्वचालित समस्या स्वचालित रूप से बंद कर दी गई है
hu_hu: Csak nem sorozatos vagy nem tételesen felügyelt tételek állíthatók be automatikus kiadásra. Ezeknél a tételeknél meg kell adni a gyártási megrendelésekhez kiadott tételek tételszámát, így az automatikus kiadás nem választható. Az automatikus kiadás automatikusan ki van kapcsolva ennél az összetevőnél
id_id: Hanya item yang tidak berseri atau tidak dikontrol lot yang dapat diatur ke penerbitan otomatis. Item-item ini memerlukan nomor lot/seri item yang dikeluarkan untuk pesanan pekerjaan agar dapat ditentukan sehingga penerbitan otomatis bukanlah suatu pilihan. Masalah otomatis telah dinonaktifkan secara otomatis untuk komponen ini
it_it: Solo gli articoli senza numero di serie o senza controllo del lotto possono essere impostati per l'uscita automatica. Questi articoli richiedono la specificazione dei numeri di lotto/serie degli articoli emessi per gli ordini di lavoro, pertanto l'emissione automatica non è un'opzione. Il problema automatico è stato disattivato automaticamente per questo componente
ja_jp: 自動発行に設定できるのは、シリアル化されていない品目またはロット管​​理されていない品目のみです。これらの品目では、作業指示に対して発行される品目のロット/シリアル番号を指定する必要があるため、自動発行はオプションではありません。このコンポーネントでは自動発行が自動的にオフに設定されています
ko_kr: 일련번호가 지정되지 않거나 로트가 관리되지 않는 품목만 자동 출고로 설정할 수 있습니다. 이러한 품목에는 작업 주문에 발행된 품목의 로트/일련번호를 지정해야 하므로 자동 발행은 옵션이 아닙니다. 이 구성요소에 대해 자동 발행이 자동으로 꺼짐으로 설정되었습니다.
lv_lv: Automātisku izdošanu var iestatīt tikai preces, kas nav sērijveida vai nekontrolētas partijas. Šiem vienumiem ir jānorāda to vienību partijas/sērijas numuri, kas izsniegti darbu pasūtījumiem, tāpēc automātiskā izdošana nav iespējama. Šim komponentam automātiskā izdošana ir automātiski izslēgta
mr_in: केवळ नॉन-सीरियलाइज्ड किंवा नॉन-लॉट नियंत्रित आयटम ऑटो इश्यूवर सेट केले जाऊ शकतात. या आयटमसाठी वर्क ऑर्डर्सवर जारी केलेल्या आयटमचे लॉट/सिरियल नंबर निर्दिष्ट करणे आवश्यक आहे म्हणून ऑटो इश्यू हा पर्याय नाही. या घटकासाठी स्वयंचलित समस्या स्वयंचलितपणे बंद केली गेली आहे
nl_nl: Alleen niet-geserialiseerde of niet-partijgestuurde artikelen kunnen op automatische uitgifte worden ingesteld. Voor deze artikelen moeten de lot-/serienummers van artikelen die op de werkorders zijn uitgegeven, worden opgegeven, dus automatische uitgifte is geen optie. Automatische uitgifte is voor dit onderdeel automatisch uitgeschakeld
pl_pl: Tylko pozycje nieserialne lub pozycje niekontrolowane w serii mogą być ustawione na automatyczne wydawanie. Pozycje te wymagają określenia numerów partii/seryjnych pozycji wydanych w ramach zleceń produkcyjnych, więc automatyczne wydanie nie jest możliwe. Automatyczne wystawianie zostało automatycznie wyłączone dla tego komponentu
pt_pt: Somente itens não serializados ou não controlados por lote podem ser configurados para emissão automática. Esses itens exigem que os números de lote/série dos itens emitidos para as ordens de serviço sejam especificados, portanto a emissão automática não é uma opção. O problema automático foi desativado automaticamente para este componente
ro_ro: Numai articolele neserializate sau care nu sunt controlate pe lot pot fi setate la emisiune automată. Aceste articole necesită specificarea numerelor de lot/serie ale articolelor emise la comenzile de lucrări, astfel încât autoeliberarea nu este o opțiune. Problema automată a fost dezactivată automat pentru această componentă
ru_ru: Автоматический выпуск может быть установлен только для несериальных или неконтролируемых партий товаров. Для этих позиций необходимо указать партии/серийные номера позиций, выпущенных для заказов на работу, поэтому автоматический выпуск невозможен. Автоматическая проблема была автоматически отключена для этого компонента.
sq_al: Vetëm artikujt jo të serializuar ose të kontrolluar pa lot mund të caktohen në lëshim automatik. Këta artikuj kërkojnë që të specifikohen numrat e lotit/serisë së artikujve të lëshuar për urdhrat e punimeve, kështu që lëshimi automatik nuk është një opsion. Problemi automatik është çaktivizuar automatikisht për këtë komponent
sv_se: Endast icke-serialiserade eller icke-partikontrollerade artiklar kan ställas in på automatisk utgivning. Dessa artiklar kräver att parti-/serienummer för artiklar som utfärdats till verksbeställningarna anges, så autoutgivning är inte ett alternativ. Automatiskt problem har automatiskt ställts in på av för den här komponenten
sw_ke: Ni vipengee ambavyo havijaribiwa au visivyodhibitiwa vingi pekee vinaweza kuwekwa kuwa suala la kiotomatiki. Vipengee hivi vinahitaji nambari/nambari za mfululizo za vitu vilivyotolewa kwa maagizo ya kazi kubainishwa ili kutoa kiotomatiki sio chaguo. Suala otomatiki limezimwa kiotomatiki kwa kipengele hiki
tr_tr: Yalnızca serileştirilmemiş veya parti kontrolü yapılmamış kalemler otomatik çıkışa ayarlanabilir. Bu kalemler, iş emirlerine verilen kalemlerin lot/seri numaralarının belirtilmesini gerektirir, dolayısıyla otomatik düzenleme bir seçenek değildir. Otomatik sorun bu bileşen için otomatik olarak kapalı olarak ayarlandı
vi_vn: Chỉ các mặt hàng không được đánh số thứ tự hoặc không được kiểm soát theo lô mới có thể được đặt thành tự động phát hành. Các mặt hàng này yêu cầu phải chỉ định số lô/số sê-ri của các mặt hàng được cấp cho lệnh sản xuất nên việc tự động phát hành không phải là một lựa chọn. Sự cố tự động đã được tự động tắt đối với thành phần này

source: The component selected is the same with the parent, it is not allowed
ar_sy: المكون المحدد هو نفسه مع العنصر الأصلي، وهو غير مسموح به
cs_cz: Vybraná komponenta je stejná jako nadřazená, není povolena
de_de: Die ausgewählte Komponente ist mit der übergeordneten Komponente identisch, dies ist nicht zulässig
el_gr: Το στοιχείο που επιλέχθηκε είναι το ίδιο με το γονικό, δεν επιτρέπεται
es_es: El componente seleccionado es el mismo que el padre, no está permitido.
et_ee: Valitud komponent on vanemaga sama, see pole lubatud
fa_ir: جزء انتخاب شده با والد یکسان است، مجاز نیست
fi_fi: Valittu komponentti on sama kuin pääkomponentti, se ei ole sallittu
fr_ca: Le composant sélectionné est le même que le parent, il n'est pas autorisé
he_il: הרכיב שנבחר זהה לרכיב ההורה, אסור
hi_in: चयनित घटक मूल के समान है, इसकी अनुमति नहीं है
hu_hu: A kiválasztott komponens megegyezik a szülővel, nem engedélyezett
id_id: Komponen yang dipilih sama dengan induknya, tidak diperbolehkan
it_it: Il componente selezionato è lo stesso del genitore, non è consentito
ja_jp: 選択されたコンポーネントは親と同じです。許可されていません
ko_kr: 선택한 구성요소는 상위 구성요소와 동일하므로 허용되지 않습니다.
lv_lv: Atlasītais komponents ir tāds pats kā vecākam, tas nav atļauts
mr_in: निवडलेला घटक पालकांसह समान आहे, त्याला परवानगी नाही
nl_nl: Het geselecteerde onderdeel is hetzelfde als het bovenliggende onderdeel, dit is niet toegestaan
pl_pl: Wybrany komponent jest taki sam jak element nadrzędny, jest to niedozwolone
pt_pt: O componente selecionado é o mesmo do pai, não é permitido
ro_ro: Componenta selectată este aceeași cu părintele, nu este permisă
ru_ru: Выбранный компонент совпадает с родительским, это запрещено.
sq_al: Komponenti i zgjedhur është i njëjtë me prindin, nuk lejohet
sv_se: Den valda komponenten är densamma med föräldern, den är inte tillåten
sw_ke: Sehemu iliyochaguliwa ni sawa na mzazi, hairuhusiwi
tr_tr: Seçilen bileşen üst bileşenle aynı, buna izin verilmiyor
vi_vn: Thành phần được chọn giống với thành phần gốc, không được phép
