Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Or Select Existing Specification
ar_sy: أو حدد المواصفات الموجودة
cs_cz: Nebo vyberte možnost Stávající specifikace
de_de: Oder wählen Sie Vorhandene Spezifikation aus
el_gr: Ή Επιλέξτε υπάρχουσα προδιαγραφή
es_es: O seleccione la especificación existente
et_ee: Või valige Olemasolev spetsifikatsioon
fa_ir: یا مشخصات موجود را انتخاب کنید
fi_fi: Tai Valitse Olemassa olevat tiedot
fr_ca: Ou sélectionnez une spécification existante
he_il: או בחר מפרט קיים
hi_in: या मौजूदा विशिष्टता का चयन करें
hu_hu: Vagy Válassza a Meglévő specifikációt
id_id: Atau Pilih Spesifikasi yang Ada
it_it: Oppure seleziona Specifica esistente
ja_jp: または既存の仕様を選択してください
ko_kr: 또는 기존 사양을 선택하세요.
lv_lv: Vai atlasiet Esošo specifikāciju
mr_in: किंवा विद्यमान तपशील निवडा
nl_nl: Of selecteer Bestaande specificatie
pl_pl: Lub wybierz istniejącą specyfikację
pt_pt: Ou selecione a especificação existente
ro_ro: Sau selectați specificația existentă
ru_ru: Или выберите существующую спецификацию
sq_al: Ose Zgjidhni Specifikimin ekzistues
sv_se: Eller välj Befintlig specifikation
sw_ke: Au Chagua Uainisho Uliopo
tr_tr: Veya Mevcut Spesifikasyonu Seçin
vi_vn: Hoặc chọn thông số kỹ thuật hiện có

source: There was a problem retrieving the Product Specification
ar_sy: حدثت مشكلة أثناء استرداد مواصفات المنتج
cs_cz: Při načítání specifikace produktu došlo k problému
de_de: Beim Abrufen der Produktspezifikation ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση της προδιαγραφής προϊόντος
es_es: Hubo un problema al recuperar la especificación del producto.
et_ee: Toote spetsifikatsiooni toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی مشخصات محصول وجود داشت
fi_fi: Tuotetietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des spécifications du produit.
he_il: הייתה בעיה באחזור מפרט המוצר
hi_in: उत्पाद विशिष्टता पुनर्प्राप्त करने में एक समस्या थी
hu_hu: Hiba történt a termékleírás lekérésekor
id_id: Terjadi masalah saat mengambil Spesifikasi Produk
it_it: Si è verificato un problema durante il recupero delle specifiche del prodotto
ja_jp: 製品仕様の取得中に問題が発生しました
ko_kr: 제품 사양을 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot produkta specifikāciju, radās problēma
mr_in: उत्पादन तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de productspecificatie
pl_pl: Wystąpił problem podczas pobierania specyfikacji produktu
pt_pt: Ocorreu um problema ao recuperar a especificação do produto
ro_ro: A apărut o problemă la preluarea specificației produsului
ru_ru: Не удалось получить спецификацию продукта.
sq_al: Pati një problem me marrjen e specifikimeve të produktit
sv_se: Det uppstod ett problem med att hämta produktspecifikationen
sw_ke: Kulikuwa na tatizo katika kurejesha Uainisho wa Bidhaa
tr_tr: Ürün Spesifikasyonu alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất Đặc tả sản phẩm

source: Print Product Specification Error
ar_sy: خطأ في مواصفات المنتج أثناء الطباعة
cs_cz: Chyba tisku specifikace produktu
de_de: Fehler bei der Produktspezifikation drucken
el_gr: Σφάλμα προδιαγραφών προϊόντος εκτύπωσης
es_es: Error de especificación del producto de impresión
et_ee: Prindi toote spetsifikatsiooni viga
fa_ir: خطای مشخصات محصول چاپ
fi_fi: Tulosta tuotemääritysvirhe
fr_ca: Erreur de spécification du produit d'impression
he_il: שגיאת הדפסת מפרט מוצר
hi_in: प्रिंट उत्पाद विशिष्टता त्रुटि
hu_hu: Nyomtatási termékspecifikációs hiba
id_id: Kesalahan Spesifikasi Produk Cetak
it_it: Stampare l'errore delle specifiche del prodotto
ja_jp: 製品仕様の印刷エラー
ko_kr: 인쇄 제품 사양 오류
lv_lv: Drukas produkta specifikācijas kļūda
mr_in: प्रिंट उत्पादन तपशील त्रुटी
nl_nl: Fout bij het afdrukken van productspecificaties
pl_pl: Wydrukuj błąd specyfikacji produktu
pt_pt: Erro de especificação do produto de impressão
ro_ro: Eroare de tipărire a specificațiilor produsului
ru_ru: Распечатать ошибку спецификации продукта
sq_al: Gabim në specifikimin e produktit të printimit
sv_se: Skriv ut produktspecifikationsfel
sw_ke: Hitilafu ya Uainishaji wa Bidhaa ya Uchapishaji
tr_tr: Ürün Özellikleri Hatasını Yazdır
vi_vn: Lỗi in thông số kỹ thuật sản phẩm

source: Unable to Locate Specification
ar_sy: غير قادر على تحديد موقع المواصفات
cs_cz: Nelze najít specifikaci
de_de: Die Spezifikation konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός της προδιαγραφής
es_es: No se puede localizar la especificación
et_ee: Spetsifikatsiooni ei õnnestu leida
fa_ir: تعیین مکان مشخصات ممکن نیست
fi_fi: Teknisiä tietoja ei löydy
fr_ca: Impossible de localiser la spécification
he_il: לא ניתן לאתר את המפרט
hi_in: विशिष्टता का पता लगाने में असमर्थ
hu_hu: Nem található a specifikáció
id_id: Tidak Dapat Menemukan Spesifikasi
it_it: Impossibile individuare le specifiche
ja_jp: 仕様が見つからない
ko_kr: 사양을 찾을 수 없습니다.
lv_lv: Nevar atrast specifikāciju
mr_in: तपशील शोधण्यात अक्षम
nl_nl: Kan de specificatie niet vinden
pl_pl: Nie można znaleźć specyfikacji
pt_pt: Não foi possível localizar a especificação
ro_ro: Imposibil de localizat specificația
ru_ru: Невозможно найти спецификацию
sq_al: Nuk mund të gjendet specifikimi
sv_se: Det gick inte att hitta specifikationen
sw_ke: Haikuweza Kupata Uainisho
tr_tr: Spesifikasyon Bulunamıyor
vi_vn: Không thể xác định được thông số kỹ thuật

source: Product Specifications
ar_sy: مواصفات المنتج
cs_cz: Specifikace produktu
de_de: Produktspezifikationen
el_gr: Προδιαγραφές προϊόντος
es_es: Especificaciones del producto
et_ee: Toote spetsifikatsioonid
fa_ir: مشخصات محصول
fi_fi: Tuotteen tekniset tiedot
fr_ca: Spécifications du produit
he_il: מפרט מוצר
hi_in: उत्पाद विशिष्टताएँ
hu_hu: Termékleírások
id_id: Spesifikasi Produk
it_it: Specifiche del prodotto
ja_jp: 製品仕様
ko_kr: 제품 사양
lv_lv: Produkta specifikācijas
mr_in: उत्पादन तपशील
nl_nl: Productspecificaties
pl_pl: Specyfikacje produktu
pt_pt: Especificações do produto
ro_ro: Specificațiile produsului
ru_ru: Технические характеристики продукта
sq_al: Specifikimet e produktit
sv_se: Produktspecifikationer
sw_ke: Vipimo vya Bidhaa
tr_tr: Ürün Özellikleri
vi_vn: Thông số sản phẩm

source: Product Specification
ar_sy: مواصفات المنتج
cs_cz: Specifikace produktu
de_de: Produktspezifikation
el_gr: Προδιαγραφές προϊόντος
es_es: Especificación de producto
et_ee: Toote spetsifikatsioon
fa_ir: مشخصات محصول
fi_fi: Tuotteen tiedot
fr_ca: Spécification du produit
he_il: מפרט מוצר
hi_in: उत्पाद विशिष्टता
hu_hu: Termékleírás
id_id: Spesifikasi Produk
it_it: Specifiche del prodotto
ja_jp: 製品仕様
ko_kr: 제품 사양
lv_lv: Produkta specifikācija
mr_in: उत्पादन तपशील
nl_nl: Productspecificatie
pl_pl: Specyfikacja produktu
pt_pt: Especificação do produto
ro_ro: Specificația produsului
ru_ru: Спецификация продукта
sq_al: Specifikimi i produktit
sv_se: Produktspecifikation
sw_ke: Uainishaji wa Bidhaa
tr_tr: Ürün Özellikleri
vi_vn: Đặc điểm kỹ thuật sản phẩm

source: Technical Data Sheet Properties
ar_sy: خصائص ورقة البيانات الفنية
cs_cz: Technický list Vlastnosti
de_de: Technische Datenblatteigenschaften
el_gr: Ιδιότητες φύλλου τεχνικών δεδομένων
es_es: Propiedades de la hoja de datos técnicos
et_ee: Tehnilise andmelehe omadused
fa_ir: مشخصات برگه اطلاعات فنی
fi_fi: Teknisen tiedotteen ominaisuudet
fr_ca: Propriétés de la fiche technique
he_il: מאפייני גיליון נתונים טכניים
hi_in: तकनीकी डाटा शीट गुण
hu_hu: Műszaki adatlap tulajdonságai
id_id: Properti Lembar Data Teknis
it_it: Proprietà della Scheda Tecnica
ja_jp: 技術データシートのプロパティ
ko_kr: 기술 데이터 시트 속성
lv_lv: Tehnisko datu lapas īpašības
mr_in: तांत्रिक डेटा शीट गुणधर्म
nl_nl: Technisch gegevensblad Eigenschappen
pl_pl: Właściwości arkusza danych technicznych
pt_pt: Propriedades da Ficha Técnica
ro_ro: Fișa tehnică Proprietăți
ru_ru: Технический паспорт Свойства
sq_al: Karakteristikat teknike të fletës së të dhënave
sv_se: Tekniska datablad Egenskaper
sw_ke: Sifa za Kiufundi za Karatasi ya Data
tr_tr: Teknik Veri Sayfası Özellikleri
vi_vn: Thuộc tính bảng dữ liệu kỹ thuật

source: * Data herein is typical and not to be construed as specifications.
ar_sy: * البيانات الواردة هنا نموذجية ولا يمكن تفسيرها على أنها مواصفات.
cs_cz: * Údaje zde uvedené jsou typické a nelze je považovat za specifikace.
de_de: * Die hierin enthaltenen Daten sind typisch und nicht als Spezifikationen anzusehen.
el_gr: * Τα δεδομένα στο παρόν είναι τυπικά και δεν πρέπει να ερμηνεύονται ως προδιαγραφές.
es_es: * Los datos aquí contenidos son típicos y no deben interpretarse como especificaciones.
et_ee: * Siin esitatud andmed on tüüpilised ja neid ei saa tõlgendada spetsifikatsioonidena.
fa_ir: * داده های موجود در اینجا معمولی است و نباید به عنوان مشخصات تلقی شود.
fi_fi: * Tässä olevat tiedot ovat tyypillisiä, eikä niitä tule tulkita spesifikaatioiksi.
fr_ca: * Les données présentées ici sont typiques et ne doivent pas être interprétées comme des spécifications.
he_il: * הנתונים כאן הם אופייניים ואין לראות בהם מפרטים.
hi_in: * इसमें दिया गया डेटा विशिष्ट है और इसे विशिष्टताओं के रूप में नहीं समझा जाना चाहिए।
hu_hu: * Az itt található adatok tipikusak, és nem tekinthetők specifikációnak.
id_id: * Data di sini bersifat tipikal dan tidak dapat ditafsirkan sebagai spesifikasi.
it_it: * I dati qui riportati sono tipici e non devono essere interpretati come specifiche.
ja_jp: * ここに記載されているデータは代表的なものであり、仕様として解釈されるものではありません。
ko_kr: * 여기에 나온 데이터는 일반적인 데이터이므로 사양으로 해석해서는 안 됩니다.
lv_lv: * Šeit sniegtie dati ir tipiski un nav jāuztver kā specifikācijas.
mr_in: * येथील डेटा वैशिष्ट्यपूर्ण आहे आणि त्याचा तपशील म्हणून अर्थ लावला जाऊ नये.
nl_nl: *De gegevens in dit document zijn typisch en mogen niet als specificaties worden opgevat.
pl_pl: * Zawarte tu dane są typowe i nie należy ich interpretować jako specyfikacji.
pt_pt: * Os dados aqui contidos são típicos e não devem ser interpretados como especificações.
ro_ro: * Datele de aici sunt tipice și nu trebuie interpretate ca specificații.
ru_ru: * Данные здесь являются типичными и не должны рассматриваться как технические характеристики.
sq_al: * Të dhënat këtu janë tipike dhe nuk duhet të interpretohen si specifikime.
sv_se: * Data häri är typiska och ska inte tolkas som specifikationer.
sw_ke: * Data humu ni ya kawaida na haifai kufasiriwa kama vipimo.
tr_tr: * Buradaki veriler tipiktir ve spesifikasyon olarak yorumlanmamalıdır.
vi_vn: * Dữ liệu ở đây là điển hình và không được hiểu là thông số kỹ thuật.

source: The information provided on this datasheet should only be used as a guideline. Actual lot to lot values will vary.
ar_sy: يجب استخدام المعلومات المقدمة في ورقة البيانات هذه كدليل إرشادي فقط. ستختلف قيم الكثير الفعلية إلى الكثير.
cs_cz: Informace uvedené v tomto technickém listu by měly být použity pouze jako vodítko. Skutečné hodnoty šarže se budou lišit.
de_de: Die in diesem Datenblatt bereitgestellten Informationen sollten nur als Richtlinie verwendet werden. Die tatsächlichen Werte von Charge zu Charge können variieren.
el_gr: Οι πληροφορίες που παρέχονται σε αυτό το φύλλο δεδομένων θα πρέπει να χρησιμοποιούνται μόνο ως κατευθυντήρια γραμμή. Οι πραγματικές αξίες από παρτίδα σε παρτίδα θα διαφέρουν.
es_es: La información proporcionada en esta hoja de datos solo debe utilizarse como guía. Los valores reales de lote a lote variarán.
et_ee: Sellel andmelehel esitatud teavet tuleks kasutada ainult juhisena. Partii tegelikud väärtused varieeruvad.
fa_ir: اطلاعات ارائه شده در این دیتاشیت فقط باید به عنوان راهنما استفاده شود. مقادیر واقعی لات به لات متفاوت خواهد بود.
fi_fi: Tässä tietolomakkeessa annettuja tietoja tulee käyttää vain ohjeena. Todelliset erän arvot vaihtelevat.
fr_ca: Les informations fournies sur cette fiche technique ne doivent être utilisées qu’à titre indicatif. Les valeurs réelles d’un lot à l’autre varient.
he_il: יש להשתמש במידע המסופק בגליון נתונים זה כקו מנחה בלבד. ערכי מגרש למגרש בפועל ישתנו.
hi_in: इस डेटाशीट पर दी गई जानकारी का उपयोग केवल दिशानिर्देश के रूप में किया जाना चाहिए। वास्तविक लॉट टू लॉट मान अलग-अलग होंगे।
hu_hu: Az ezen az adatlapon közölt információk csak iránymutatásként használhatók. A tételek tényleges értékei eltérőek lehetnek.
id_id: Informasi yang diberikan pada lembar data ini hanya boleh digunakan sebagai pedoman. Nilai lot ke lot sebenarnya akan bervariasi.
it_it: Le informazioni fornite in questa scheda tecnica devono essere utilizzate solo come linee guida. I valori effettivi da lotto a lotto varieranno.
ja_jp: このデータシートに記載されている情報は、ガイドラインとしてのみ使用してください。実際のロットごとの値は異なります。
ko_kr: 이 데이터시트에 제공된 정보는 지침으로만 사용해야 합니다. 실제 로트별 값은 다를 수 있습니다.
lv_lv: Šajā datu lapā sniegtā informācija ir jāizmanto tikai kā vadlīnija. Faktiskās partiju vērtības būs atšķirīgas.
mr_in: या डेटाशीटवर प्रदान केलेली माहिती केवळ मार्गदर्शक तत्त्व म्हणून वापरली जावी. वास्तविक लॉट ते लॉट मूल्ये भिन्न असतील.
nl_nl: De informatie op dit gegevensblad mag uitsluitend als richtlijn worden gebruikt. De werkelijke lot-tot-lot-waarden zullen variëren.
pl_pl: Informacje zawarte w tym arkuszu danych należy traktować wyłącznie jako wytyczne. Rzeczywiste wartości partii do partii będą się różnić.
pt_pt: As informações fornecidas nesta ficha técnica devem ser usadas apenas como orientação. Os valores reais de lote para lote variam.
ro_ro: Informațiile furnizate în această fișă de date ar trebui să fie folosite doar ca ghid. Valorile reale de la lot la lot vor varia.
ru_ru: Информацию, представленную в этом техническом описании, следует использовать только в качестве руководства. Фактическая стоимость лота может отличаться.
sq_al: Informacioni i dhënë në këtë fletë të dhënash duhet të përdoret vetëm si udhëzues. Vlerat aktuale nga shumë në lot do të ndryshojnë.
sv_se: Informationen i detta datablad bör endast användas som vägledning. Faktiska parti till parti-värden kommer att variera.
sw_ke: Taarifa iliyotolewa kwenye hifadhidata hii inapaswa kutumika tu kama mwongozo. Thamani halisi kwa kura zitatofautiana.
tr_tr: Bu veri sayfasında sağlanan bilgiler yalnızca kılavuz olarak kullanılmalıdır. Gerçek partiden partiye değerler farklılık gösterecektir.
vi_vn: Thông tin được cung cấp trên bảng dữ liệu này chỉ nên được sử dụng làm hướng dẫn. Giá trị lô thực tế sẽ khác nhau.

source: QA Label
ar_sy: تسمية ضمان الجودة
cs_cz: Značka QA
el_gr: Ετικέτα QA
es_es: Etiqueta de control de calidad
et_ee: QA märgis
fa_ir: برچسب QA
fr_ca: Étiquette d'assurance qualité
he_il: תווית QA
hi_in: क्यूए लेबल
hu_hu: minőségbiztosítási címke
id_id: Label QA
it_it: Etichetta QA
ja_jp: QAラベル
ko_kr: QA 라벨
lv_lv: QA marķējums
mr_in: QA लेबल
pl_pl: Etykieta kontroli jakości
pt_pt: Etiqueta de controle de qualidade
ro_ro: Etichetă QA
ru_ru: Этикетка контроля качества
sq_al: Etiketa QA
sv_se: QA-etikett
sw_ke: Lebo ya QA
tr_tr: QA Etiketi
vi_vn: Nhãn QA

source: Select Quotation To Print
ar_sy: حدد عرض الأسعار للطباعة
cs_cz: Vyberte Nabídka k tisku
de_de: Wählen Sie „Angebot zum Drucken“ aus
el_gr: Επιλέξτε Προσφορά για εκτύπωση
es_es: Seleccione cotización para imprimir
et_ee: Valige Prinditav pakkumine
fa_ir: نقل قول برای چاپ را انتخاب کنید
fi_fi: Valitse Tulostettava tarjous
fr_ca: Sélectionnez le devis à imprimer
he_il: בחר הצעת מחיר להדפסה
hi_in: प्रिंट करने के लिए कोटेशन चुनें
hu_hu: Válassza a Nyomtatandó árajánlat lehetőséget
id_id: Pilih Kutipan Untuk Dicetak
it_it: Seleziona Preventivo da stampare
ja_jp: 印刷する見積書を選択してください
ko_kr: 인쇄할 견적을 선택하세요
lv_lv: Atlasiet Citāts, ko drukāt
mr_in: मुद्रित करण्यासाठी कोटेशन निवडा
nl_nl: Selecteer Offerte om af te drukken
pl_pl: Wybierz ofertę do wydrukowania
pt_pt: Selecione a cotação para imprimir
ro_ro: Selectați Cotația de imprimat
ru_ru: Выберите предложение для печати
sq_al: Zgjidhni Citat për të printuar
sv_se: Välj Offert att skriva ut
sw_ke: Chagua Nukuu Ili Kuchapisha
tr_tr: Yazdırmak İçin Teklif Seçin
vi_vn: Chọn báo giá để in

source: Select a Quotation to Print before calling this page
ar_sy: حدد عرض أسعار للطباعة قبل الاتصال بهذه الصفحة
cs_cz: Před vyvoláním této stránky vyberte nabídku k tisku
de_de: Wählen Sie ein Angebot zum Drucken aus, bevor Sie diese Seite aufrufen
el_gr: Επιλέξτε μια προσφορά για εκτύπωση πριν καλέσετε αυτήν τη σελίδα
es_es: Seleccione una cotización para imprimir antes de llamar a esta página
et_ee: Enne sellele lehele helistamist valige prinditav pakkumine
fa_ir: قبل از تماس با این صفحه، یک نقل قول برای چاپ انتخاب کنید
fi_fi: Valitse tulostettava tarjous ennen kuin soitat tälle sivulle
fr_ca: Sélectionnez un devis à imprimer avant d'appeler cette page
he_il: בחר הצעת מחיר להדפסה לפני שתתקשר לדף זה
hi_in: इस पेज पर कॉल करने से पहले प्रिंट करने के लिए एक कोटेशन चुनें
hu_hu: Az oldal felhívása előtt válasszon kinyomtatandó árajánlatot
id_id: Pilih Kutipan untuk Dicetak sebelum memanggil halaman ini
it_it: Seleziona un preventivo da stampare prima di aprire questa pagina
ja_jp: このページを呼び出す前に、印刷する見積書を選択してください
ko_kr: 이 페이지에 전화하기 전에 인쇄할 견적을 선택하세요.
lv_lv: Pirms zvanāt uz šo lapu, atlasiet drukāšanai paredzēto piedāvājumu
mr_in: या पृष्ठावर कॉल करण्यापूर्वी मुद्रित करण्यासाठी कोटेशन निवडा
nl_nl: Selecteer een offerte om af te drukken voordat u deze pagina oproept
pl_pl: Wybierz ofertę do wydrukowania przed wywołaniem tej strony
pt_pt: Selecione uma cotação para imprimir antes de acessar esta página
ro_ro: Selectați o ofertă de imprimat înainte de a apela această pagină
ru_ru: Прежде чем открывать эту страницу, выберите предложение для печати.
sq_al: Zgjidhni një ofertë për të printuar përpara se të telefononi këtë faqe
sv_se: Välj en offert att skriva ut innan du ringer den här sidan
sw_ke: Chagua Nukuu ya Kuchapisha kabla ya kupiga ukurasa huu
tr_tr: Bu sayfayı çağırmadan önce Yazdırılacak Teklifi seçin
vi_vn: Chọn Báo giá để In trước khi gọi trang này

source: Quotations
ar_sy: الاقتباسات
cs_cz: Citace
de_de: Zitate
el_gr: Εισαγωγικά
es_es: Cotizaciones
et_ee: Tsitaadid
fa_ir: نقل قول ها
fi_fi: Lainaukset
fr_ca: Citations
he_il: ציטוטים
hi_in: कोटेशन
hu_hu: Idézetek
id_id: Kutipan
it_it: Citazioni
ja_jp: 引用
ko_kr: 인용문
lv_lv: Citāti
mr_in: अवतरण
nl_nl: Offertes
pl_pl: Cytaty
pt_pt: Citações
ro_ro: Citate
ru_ru: Котировки
sq_al: Citatet
sv_se: Citat
sw_ke: Nukuu
tr_tr: Alıntılar
vi_vn: Báo giá

source: There was a problem retrieving the quotation header details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رأس عرض الأسعار لرقم الطلب
cs_cz: Při načítání podrobností hlavičky nabídky pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Angebotskopfdetails für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών κεφαλίδας προσφοράς για τον Αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles del encabezado de la cotización para el número de pedido.
et_ee: Tellimuse numbri pakkumise päise üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سرصفحه نقل قول برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron tarjouksen otsikon tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de l'en-tête du devis pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי כותרת הצעת המחיר עבור מספר הזמנה
hi_in: ऑर्डर नंबर के लिए कोटेशन हेडर विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelési számhoz tartozó ajánlatfejléc részleteinek lekérésekor
id_id: Ada masalah saat mengambil detail header kutipan untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli dell'intestazione del preventivo per il numero dell'ordine
ja_jp: 注文番号の見積ヘッダーの詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 견적 헤더 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura piedāvājuma galvenes informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी अवतरण शीर्षलेख तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de details van de offertekoptekst voor Ordernummer
pl_pl: Wystąpił problem podczas pobierania szczegółów nagłówka oferty dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do cabeçalho da cotação para o número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor antetului ofertei pentru Numărul de comandă
ru_ru: Не удалось получить данные заголовка предложения для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të titullit të kuotimit për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta information om offerthuvudet för ordernummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya kichwa cha nukuu kwa Nambari ya Agizo
tr_tr: Sipariş Numarası için teklif başlığı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết tiêu đề báo giá cho Số đơn hàng

source: Print Quotation Error
ar_sy: خطأ في طباعة الاقتباس
cs_cz: Chyba tisku nabídky
de_de: Fehler beim Drucken des Angebots
el_gr: Σφάλμα προσφοράς εκτύπωσης
es_es: Error de impresión de cotización
et_ee: Trükipakkumise viga
fa_ir: خطای نقل قول چاپی
fi_fi: Tulosta tarjousvirhe
fr_ca: Erreur d'impression du devis
he_il: שגיאת הדפסת הצעת מחיר
hi_in: प्रिंट कोटेशन त्रुटि
hu_hu: Árajánlat nyomtatási hiba
id_id: Kesalahan Cetak Kutipan
it_it: Errore preventivo di stampa
ja_jp: 見積書の印刷エラー
ko_kr: 인쇄 견적 오류
lv_lv: Drukāšanas citāta kļūda
mr_in: मुद्रित अवतरण त्रुटी
nl_nl: Fout bij het afdrukken van offertes
pl_pl: Wydrukuj błąd wyceny
pt_pt: Erro de cotação de impressão
ro_ro: Eroare de tipărire a ofertei
ru_ru: Ошибка печати предложения
sq_al: Gabim në kuotimin e printimit
sv_se: Skriv ut offertfel
sw_ke: Hitilafu ya Nukuu ya Uchapishaji
tr_tr: Fiyat Teklifini Yazdır Hatası
vi_vn: Lỗi in báo giá

source: Unable to Locate Quotation Number
ar_sy: غير قادر على تحديد موقع رقم عرض الأسعار
cs_cz: Nelze najít číslo nabídky
de_de: Die Angebotsnummer konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός του αριθμού προσφοράς
es_es: No se puede localizar el número de cotización
et_ee: Pakkumise numbrit ei õnnestu leida
fa_ir: نمی توان شماره نقل قول را پیدا کرد
fi_fi: Tarjousnumeroa ei löydy
fr_ca: Impossible de localiser le numéro de devis
he_il: לא ניתן לאתר את מספר הצעת המחיר
hi_in: कोटेशन नंबर ढूंढने में असमर्थ
hu_hu: Nem található az ajánlatszám
id_id: Tidak Dapat Menemukan Nomor Penawaran
it_it: Impossibile individuare il numero del preventivo
ja_jp: 見積番号が見つからない
ko_kr: 견적 번호를 찾을 수 없습니다
lv_lv: Nevar atrast piedāvājuma numuru
mr_in: अवतरण क्रमांक शोधण्यात अक्षम
nl_nl: Kan het offertenummer niet vinden
pl_pl: Nie można znaleźć numeru oferty
pt_pt: Não foi possível localizar o número da cotação
ro_ro: Nu se poate găsi numărul cotației
ru_ru: Невозможно найти номер предложения
sq_al: Nuk mund të gjendet numri i kuotimit
sv_se: Det gick inte att hitta offertnummer
sw_ke: Haikuweza Kupata Nambari ya Nukuu
tr_tr: Teklif Numarası Bulunamıyor
vi_vn: Không thể xác định được số báo giá

source: Outstanding Quotations
ar_sy: الاقتباسات المتميزة
cs_cz: Vynikající nabídky
de_de: Hervorragende Zitate
el_gr: Εξαιρετικές προσφορές
es_es: Cotizaciones destacadas
et_ee: Silmapaistvad hinnapakkumised
fa_ir: نقل قول های برجسته
fi_fi: Erinomaiset lainaukset
fr_ca: Citations exceptionnelles
he_il: הצעות מחיר מצטיינות
hi_in: उत्कृष्ट उद्धरण
hu_hu: Kiemelkedő idézetek
id_id: Kutipan Luar Biasa
it_it: Citazioni eccezionali
ja_jp: 優れた引用
ko_kr: 뛰어난 견적
lv_lv: Izcili citāti
mr_in: उत्कृष्ट कोटेशन
nl_nl: Uitstekende offertes
pl_pl: Znakomite cytaty
pt_pt: Cotações pendentes
ro_ro: Citate remarcabile
ru_ru: Выдающиеся котировки
sq_al: Kuotat e shquara
sv_se: Enastående offerter
sw_ke: Nukuu Bora
tr_tr: Olağanüstü Alıntılar
vi_vn: Báo giá nổi bật
