Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A cash sale customer and branch are necessary to fully setup the counter sales functionality
ar_sy: يعد عميل البيع النقدي والفرع ضروريين لإعداد وظيفة المبيعات المضادة بشكل كامل
cs_cz: K úplnému nastavení funkčnosti pultového prodeje je nutný zákazník a pobočka hotovostního prodeje
de_de: Für die vollständige Einrichtung der Schalterverkaufsfunktionalität sind ein Barverkaufskunde und eine Filiale erforderlich
el_gr: Ένας πελάτης και ένα υποκατάστημα πώλησης μετρητών είναι απαραίτητοι για την πλήρη ρύθμιση της λειτουργίας γκισέ πωλήσεων
es_es: Se necesitan un cliente de venta en efectivo y una sucursal para configurar completamente la funcionalidad de venta en mostrador.
et_ee: Sularahamüügi klient ja filiaal on vajalikud letimüügi funktsiooni täielikuks seadistamiseks
fa_ir: یک مشتری و شعبه فروش نقدی برای راه اندازی کامل عملکرد فروش پیشخوان ضروری است
fi_fi: Käteismyyntiasiakas ja konttori ovat välttämättömiä myyntitiskitoimintojen täydelliseen käyttöönottamiseksi
fr_ca: Un client de vente au comptant et une succursale sont nécessaires pour configurer entièrement la fonctionnalité de vente au comptoir.
he_il: לקוח וסניף למכירה במזומן נחוצים להגדרה מלאה של פונקציונליות המכירה הנגדית
hi_in: काउंटर बिक्री कार्यक्षमता को पूरी तरह से स्थापित करने के लिए एक नकद बिक्री ग्राहक और शाखा आवश्यक है
hu_hu: A készpénzes értékesítés vevője és fiókja szükséges a pultos értékesítési funkciók teljes beállításához
id_id: Pelanggan dan cabang penjualan tunai diperlukan untuk sepenuhnya menyiapkan fungsi penjualan konter
it_it: Per configurare completamente la funzionalità di vendita allo sportello sono necessari un cliente per la vendita in contanti e una filiale
ja_jp: カウンター販売機能を完全にセットアップするには、現金販売の顧客と支店が必要です
ko_kr: 카운터 판매 기능을 완전히 설정하려면 현금 판매 고객과 지점이 필요합니다.
lv_lv: Lai pilnībā iestatītu letes pārdošanas funkcionalitāti, ir nepieciešams skaidras naudas pārdošanas klients un filiāle
mr_in: काउंटर विक्री कार्यक्षमता पूर्णपणे सेट करण्यासाठी रोख विक्री ग्राहक आणि शाखा आवश्यक आहेत
nl_nl: Een klant voor contante verkoop en een filiaal zijn nodig om de balieverkoopfunctionaliteit volledig in te stellen
pl_pl: Aby w pełni skonfigurować funkcjonalność sprzedaży kasowej, niezbędny jest klient i oddział zajmujący się sprzedażą gotówkową
pt_pt: Um cliente e uma agência de venda à vista são necessários para configurar totalmente a funcionalidade de vendas no balcão
ro_ro: Un client și o sucursală de vânzare în numerar sunt necesare pentru a configura complet funcționalitatea de vânzări la ghișeu
ru_ru: Для полной настройки функции встречных продаж необходимы клиент и филиал по продаже за наличный расчет.
sq_al: Një klient dhe një degë e shitjes me para në dorë janë të nevojshme për të konfiguruar plotësisht funksionalitetin e shitjes së sportelit
sv_se: En kontantförsäljningskund och filial är nödvändiga för att fullt ut ställa in motförsäljningsfunktionen
sw_ke: Mteja wa mauzo ya pesa taslimu na tawi ni muhimu ili kusanidi kikamilifu utendaji wa mauzo ya kaunta
tr_tr: Kasa satış fonksiyonunun tam olarak kurulabilmesi için peşin satış müşterisi ve şube gereklidir
vi_vn: Cần có khách hàng và chi nhánh bán hàng bằng tiền mặt để thiết lập đầy đủ chức năng bán hàng tại quầy

source: The cash sale customer for this location must be defined with both a valid customer code and a valid branch code for this customer
ar_sy: يجب تحديد عميل البيع النقدي لهذا الموقع باستخدام رمز عميل صالح ورمز فرع صالح لهذا العميل
cs_cz: Zákazník pro hotovostní prodej pro toto místo musí být definován s platným kódem zákazníka a platným kódem pobočky pro tohoto zákazníka
de_de: Der Barverkaufskunde für diesen Standort muss sowohl mit einem gültigen Kundencode als auch einem gültigen Filialcode für diesen Kunden definiert werden
el_gr: Ο πελάτης πώλησης με μετρητά για αυτήν την τοποθεσία πρέπει να οριστεί τόσο με έγκυρο κωδικό πελάτη όσο και με έγκυρο κωδικό υποκαταστήματος για αυτόν τον πελάτη
es_es: El cliente de venta en efectivo para esta ubicación debe definirse con un código de cliente válido y un código de sucursal válido para este cliente.
et_ee: Selle asukoha sularahamüügi klient peab olema määratletud nii kehtiva kliendikoodiga kui ka selle kliendi kehtiva filiaali koodiga
fa_ir: مشتری فروش نقدی برای این مکان باید با کد مشتری معتبر و کد شعبه معتبر برای این مشتری تعریف شود
fi_fi: Tämän sijainnin käteismyyntiasiakkaalle on määritettävä sekä voimassa oleva asiakaskoodi että tälle asiakkaalle voimassa oleva konttorikoodi
fr_ca: Le client de vente au comptant pour cet emplacement doit être défini avec à la fois un code client valide et un code d'agence valide pour ce client.
he_il: לקוח המכירה במזומן עבור מיקום זה חייב להיות מוגדר עם קוד לקוח תקף וקוד סניף תקף עבור לקוח זה
hi_in: इस स्थान के लिए नकद बिक्री ग्राहक को इस ग्राहक के लिए वैध ग्राहक कोड और वैध शाखा कोड दोनों के साथ परिभाषित किया जाना चाहिए
hu_hu: Az ehhez a helyhez tartozó készpénzes értékesítési ügyfelet érvényes ügyfélkóddal és érvényes fiókkóddal is meg kell határozni ehhez az ügyfélhez
id_id: Pelanggan penjualan tunai untuk lokasi ini harus ditentukan dengan kode pelanggan yang valid dan kode cabang yang valid untuk pelanggan ini
it_it: Il cliente della vendita in contanti per questa sede deve essere definito sia con un codice cliente valido che con un codice filiale valido per questo cliente
ja_jp: この場所の現金販売顧客は、この顧客の有効な顧客コードと有効な支店コードの両方を使用して定義する必要があります
ko_kr: 이 위치의 현금 판매 고객은 유효한 고객 코드와 이 고객에 대한 유효한 지점 코드로 정의되어야 합니다.
lv_lv: Skaidras naudas pārdošanas klientam šajā vietā ir jābūt definētam gan ar derīgu klienta kodu, gan derīgu šī klienta filiāles kodu
mr_in: या स्थानासाठी रोख विक्रीचा ग्राहक वैध ग्राहक कोड आणि या ग्राहकासाठी वैध शाखा कोड या दोन्हीसह परिभाषित केलेला असणे आवश्यक आहे
nl_nl: De contantverkoopklant voor deze locatie moet worden gedefinieerd met zowel een geldige klantcode als een geldige filiaalcode voor deze klant
pl_pl: Odbiorca sprzedaży gotówkowej dla tej lokalizacji musi zostać zdefiniowany zarówno za pomocą ważnego kodu klienta, jak i ważnego kodu oddziału dla tego klienta
pt_pt: O cliente de venda à vista para este local deve ser definido com um código de cliente válido e um código de agência válido para este cliente
ro_ro: Clientul de vânzare în numerar pentru această locație trebuie să fie definit atât cu un cod de client valid, cât și cu un cod de sucursală valid pentru acest client
ru_ru: Клиент продажи за наличные для этого местоположения должен быть определен как с действительным кодом клиента, так и с действительным кодом филиала для этого клиента.
sq_al: Konsumatori i shitjes me para në dorë për këtë vendndodhje duhet të përcaktohet me një kod të vlefshëm klienti dhe një kod të vlefshëm dege për këtë klient
sv_se: Kontantförsäljningskunden för denna plats måste definieras med både en giltig kundkod och en giltig filialkod för denna kund
sw_ke: Mteja wa mauzo ya pesa katika eneo hili lazima afafanuliwe kwa kutumia msimbo halali wa mteja na msimbo halali wa tawi kwa mteja huyu
tr_tr: Bu lokasyonun peşin satış müşterisi hem geçerli bir müşteri kodu hem de bu müşteriye ait geçerli bir şube kodu ile tanımlanmalıdır.
vi_vn: Khách hàng bán tiền mặt cho địa điểm này phải được xác định bằng cả mã khách hàng hợp lệ và mã chi nhánh hợp lệ cho khách hàng này

source: location record because
ar_sy: سجل الموقع لأن
cs_cz: záznam o umístění, protože
de_de: Standortdatensatz, weil
el_gr: καταγραφή τοποθεσίας γιατί
es_es: registro de ubicación porque
et_ee: asukoha rekord, sest
fa_ir: ثبت مکان زیرا
fi_fi: paikkatietue, koska
fr_ca: enregistrement de localisation parce que
he_il: שיא מיקום בגלל
hi_in: स्थान रिकॉर्ड क्योंकि
hu_hu: helyrekord, mert
id_id: catatan lokasi karena
it_it: record di posizione perché
ja_jp: 位置記録があるため、
ko_kr: 위치 기록 때문에
lv_lv: atrašanās vietas ieraksts, jo
mr_in: स्थान रेकॉर्ड कारण
nl_nl: locatierecord omdat
pl_pl: rekord lokalizacji, ponieważ
pt_pt: registro de localização porque
ro_ro: înregistrarea locației deoarece
ru_ru: запись о местоположении, потому что
sq_al: regjistrimi i vendndodhjes sepse
sv_se: platsrekord eftersom
sw_ke: rekodi ya eneo kwa sababu
tr_tr: konum kaydı çünkü
vi_vn: bản ghi vị trí vì

source: The SQL used to update the location record was
ar_sy: كان SQL المستخدم لتحديث سجل الموقع
cs_cz: SQL použitý k aktualizaci záznamu umístění byl
de_de: Das zum Aktualisieren des Standortdatensatzes verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση της εγγραφής τοποθεσίας ήταν
es_es: El SQL utilizado para actualizar el registro de ubicación fue
et_ee: Asukohakirje värskendamiseks kasutatav SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی رکورد موقعیت مکانی بود
fi_fi: Sijaintitietueen päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour l'enregistrement de localisation était
he_il: ה-SQL ששימש לעדכון רשומת המיקום היה
hi_in: स्थान रिकॉर्ड को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: A helyrekord frissítéséhez használt SQL az volt
id_id: SQL yang digunakan untuk memperbarui catatan lokasi adalah
it_it: L'SQL utilizzato per aggiornare il record della posizione era
ja_jp: 位置レコードの更新に使用される SQL は次のとおりです。
ko_kr: 위치 기록을 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atrašanās vietas ieraksta atjaunināšanai izmantotā SQL bija
mr_in: स्थान रेकॉर्ड अद्यतनित करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om het locatierecord bij te werken was
pl_pl: Kod SQL użyty do aktualizacji rekordu lokalizacji to
pt_pt: O SQL usado para atualizar o registro de localização foi
ro_ro: SQL folosit pentru a actualiza înregistrarea locației a fost
ru_ru: SQL, используемый для обновления записи местоположения, был
sq_al: SQL e përdorur për të përditësuar rekordin e vendndodhjes ishte
sv_se: Den SQL som användes för att uppdatera platsposten var
sw_ke: SQL iliyotumika kusasisha rekodi ya eneo ilikuwa
tr_tr: Konum kaydını güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật bản ghi vị trí là

source: The location record has been updated
ar_sy: تم تحديث سجل الموقع
cs_cz: Záznam o poloze byl aktualizován
de_de: Der Standortdatensatz wurde aktualisiert
el_gr: Η εγγραφή τοποθεσίας έχει ενημερωθεί
es_es: El registro de ubicación ha sido actualizado.
et_ee: Asukohakirjet on uuendatud
fa_ir: رکورد موقعیت مکانی به روز شده است
fi_fi: Sijaintitietue on päivitetty
fr_ca: L'enregistrement de localisation a été mis à jour
he_il: רשומת המיקום עודכנה
hi_in: स्थान रिकॉर्ड अपडेट कर दिया गया है
hu_hu: A helyrekord frissítve lett
id_id: Catatan lokasi telah diperbarui
it_it: Il record della posizione è stato aggiornato
ja_jp: 位置情報記録が更新されました
ko_kr: 위치 기록이 업데이트되었습니다.
lv_lv: Atrašanās vietas ieraksts ir atjaunināts
mr_in: स्थान रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het locatierecord is bijgewerkt
pl_pl: Rekord lokalizacji został zaktualizowany
pt_pt: O registro de localização foi atualizado
ro_ro: Înregistrarea locației a fost actualizată
ru_ru: Запись о местоположении обновлена.
sq_al: Regjistri i vendndodhjes është përditësuar
sv_se: Platsposten har uppdaterats
sw_ke: Rekodi ya eneo imesasishwa
tr_tr: Konum kaydı güncellendi
vi_vn: Bản ghi vị trí đã được cập nhật

source: An error occurred inserting the new location record because
ar_sy: حدث خطأ أثناء إدراج سجل الموقع الجديد بسبب
cs_cz: Při vkládání nového záznamu o umístění došlo k chybě, protože
de_de: Beim Einfügen des neuen Standortdatensatzes ist ein Fehler aufgetreten, weil
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή της νέας εγγραφής τοποθεσίας επειδή
es_es: Se produjo un error al insertar el nuevo registro de ubicación porque
et_ee: Uue asukohakirje sisestamisel ilmnes viga, kuna
fa_ir: هنگام درج رکورد مکان جدید خطایی روی داد زیرا
fi_fi: Uuden sijaintitietueen lisäämisessä tapahtui virhe, koska
fr_ca: Une erreur s'est produite lors de l'insertion du nouvel enregistrement d'emplacement car
he_il: אירעה שגיאה בהכנסת רשומת המיקום החדשה בגלל
hi_in: नया स्थान रिकॉर्ड सम्मिलित करने में त्रुटि उत्पन्न हुई क्योंकि
hu_hu: Hiba történt az új helyrekord beszúrásakor, mert
id_id: Terjadi kesalahan saat memasukkan catatan lokasi baru karena
it_it: Si è verificato un errore durante l'inserimento del nuovo record di posizione perché
ja_jp: 新しい場所レコードの挿入中にエラーが発生しました。
ko_kr: 새 위치 레코드를 삽입하는 중 오류가 발생했습니다.
lv_lv: Ievietojot jauno atrašanās vietas ierakstu, radās kļūda, jo
mr_in: नवीन स्थान रेकॉर्ड टाकताना त्रुटी आली कारण
nl_nl: Er is een fout opgetreden bij het invoegen van de nieuwe locatierecord omdat
pl_pl: Wystąpił błąd podczas wstawiania nowego rekordu lokalizacji, ponieważ
pt_pt: Ocorreu um erro ao inserir o novo registro de localização porque
ro_ro: A apărut o eroare la inserarea noii înregistrări de locație deoarece
ru_ru: Произошла ошибка при вставке новой записи о местоположении, поскольку
sq_al: Ndodhi një gabim gjatë futjes së rekordit të ri të vendndodhjes sepse
sv_se: Ett fel uppstod när den nya platsposten infogades pga
sw_ke: Hitilafu imetokea wakati wa kuingiza rekodi mpya ya eneo kwa sababu
tr_tr: Yeni konum kaydı eklenirken bir hata oluştu çünkü
vi_vn: Đã xảy ra lỗi khi chèn bản ghi vị trí mới vì

source: The SQL used to insert the location record was
ar_sy: كان SQL المستخدم لإدراج سجل الموقع
cs_cz: SQL použitý k vložení záznamu o umístění byl
de_de: Die zum Einfügen des Standortdatensatzes verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή της εγγραφής τοποθεσίας ήταν
es_es: El SQL utilizado para insertar el registro de ubicación fue
et_ee: Asukohakirje sisestamiseks kasutatav SQL oli
fa_ir: SQL مورد استفاده برای درج رکورد موقعیت مکانی بود
fi_fi: Sijaintitietueen lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer l'enregistrement de localisation était
he_il: ה-SQL ששימש להוספת רשומת המיקום היה
hi_in: स्थान रिकॉर्ड सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: A helyrekord beszúrásához használt SQL az volt
id_id: SQL yang digunakan untuk memasukkan catatan lokasi adalah
it_it: L'SQL utilizzato per inserire il record della posizione era
ja_jp: 場所レコードを挿入するために使用された SQL は次のとおりです。
ko_kr: 위치 레코드를 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai ievietotu atrašanās vietas ierakstu, bija
mr_in: स्थान रेकॉर्ड घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om het locatierecord in te voegen was
pl_pl: Kod SQL użyty do wstawienia rekordu lokalizacji to
pt_pt: O SQL utilizado para inserir o registro de localização foi
ro_ro: SQL-ul folosit pentru a introduce înregistrarea locației a fost
ru_ru: SQL, использованный для вставки записи о местоположении, был
sq_al: SQL e përdorur për të futur rekordin e vendndodhjes ishte
sv_se: Den SQL som användes för att infoga platsposten var
sw_ke: SQL iliyotumika kuingiza rekodi ya eneo ilikuwa
tr_tr: Konum kaydını eklemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn bản ghi vị trí là

source: The new location record has been added
ar_sy: تمت إضافة سجل الموقع الجديد
cs_cz: Byl přidán nový záznam o poloze
de_de: Der neue Standortdatensatz wurde hinzugefügt
el_gr: Η νέα εγγραφή τοποθεσίας προστέθηκε
es_es: Se ha agregado el nuevo registro de ubicación.
et_ee: Uus asukoharekord on lisatud
fa_ir: رکورد جدید موقعیت مکانی اضافه شده است
fi_fi: Uusi sijaintitietue on lisätty
fr_ca: Le nouvel enregistrement de localisation a été ajouté
he_il: שיא המיקום החדש נוספה
hi_in: नया स्थान रिकॉर्ड जोड़ा गया है
hu_hu: Az új helyrekord hozzáadva
id_id: Catatan lokasi baru telah ditambahkan
it_it: È stato aggiunto il nuovo record di posizione
ja_jp: 新しい位置レコードが追加されました
ko_kr: 새로운 위치 기록이 추가되었습니다
lv_lv: Jaunais atrašanās vietas ieraksts ir pievienots
mr_in: नवीन स्थान रेकॉर्ड जोडले गेले आहे
nl_nl: Het nieuwe locatierecord is toegevoegd
pl_pl: Dodano nowy rekord lokalizacji
pt_pt: O novo registro de localização foi adicionado
ro_ro: Noua înregistrare a locației a fost adăugată
ru_ru: Добавлена ​​новая запись о местоположении.
sq_al: Është shtuar rekordi i ri i vendndodhjes
sv_se: Det nya platsrekordet har lagts till
sw_ke: Rekodi mpya ya eneo imeongezwa
tr_tr: Yeni konum kaydı eklendi
vi_vn: Bản ghi vị trí mới đã được thêm vào

source: An error occurred inserting the new location stock records for all pre-existing parts because
ar_sy: حدث خطأ أثناء إدراج سجلات مخزون الموقع الجديد لجميع الأجزاء الموجودة مسبقًا بسبب
cs_cz: Při vkládání skladových záznamů nového umístění pro všechny již existující díly došlo k chybě, protože
de_de: Beim Einfügen der neuen Standortbestandsdatensätze für alle bereits vorhandenen Teile ist ein Fehler aufgetreten, weil
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή των νέων εγγραφών αποθέματος τοποθεσίας για όλα τα προϋπάρχοντα εξαρτήματα επειδή
es_es: Se produjo un error al insertar los registros de existencias de la nueva ubicación para todas las piezas preexistentes porque
et_ee: Kõigi olemasolevate osade uute asukoha laokirjete lisamisel ilmnes viga, kuna
fa_ir: خطایی در درج سوابق موجودی مکان جدید برای تمام قطعات از پیش موجود رخ داد زیرا
fi_fi: Tapahtui virhe lisättäessä uuden sijainnin varastotietueita kaikille olemassa oleville osille, koska
fr_ca: Une erreur s'est produite lors de l'insertion des nouveaux enregistrements de stock d'emplacement pour toutes les pièces préexistantes car
he_il: אירעה שגיאה בהכנסת רשומות מלאי המיקום החדשות עבור כל החלקים הקיימים מראש מכיוון
hi_in: सभी पूर्व-मौजूदा भागों के लिए नए स्थान स्टॉक रिकॉर्ड सम्मिलित करने में त्रुटि उत्पन्न हुई क्योंकि
hu_hu: Hiba történt az új helykészletrekordok beszúrásakor az összes már meglévő alkatrészhez, mert
id_id: Terjadi kesalahan saat memasukkan catatan stok lokasi baru untuk semua komponen yang sudah ada sebelumnya karena
it_it: Si è verificato un errore durante l'inserimento dei record di stock della nuova ubicazione per tutte le parti preesistenti perché
ja_jp: すべての既存の部品に新しいロケーション在庫レコードを挿入中にエラーが発生しました。
ko_kr: 모든 기존 부품에 대한 새 위치 재고 레코드를 삽입하는 중 오류가 발생했습니다.
lv_lv: Ievietojot jauno atrašanās vietu krājumu ierakstus visām iepriekš esošajām daļām, radās kļūda, jo
mr_in: सर्व पूर्व-अस्तित्वात असलेल्या भागांसाठी नवीन स्थान स्टॉक रेकॉर्ड घालताना त्रुटी आली कारण
nl_nl: Er is een fout opgetreden bij het invoegen van de nieuwe locatievoorraadrecords voor alle reeds bestaande onderdelen, omdat
pl_pl: Wystąpił błąd podczas wstawiania rekordów zapasów nowej lokalizacji dla wszystkich istniejących części, ponieważ
pt_pt: Ocorreu um erro ao inserir os novos registros de estoque local para todas as peças pré-existentes porque
ro_ro: A apărut o eroare la inserarea noilor înregistrări de stoc de locație pentru toate piesele preexistente deoarece
ru_ru: Произошла ошибка при вставке новых записей складского запаса для всех ранее существовавших деталей, поскольку
sq_al: Ndodhi një gabim gjatë futjes së regjistrave të stokut të vendndodhjes së re për të gjitha pjesët para-ekzistuese sepse
sv_se: Ett fel uppstod när de nya lagerposterna för alla befintliga delar infogades pga
sw_ke: Hitilafu imetokea wakati wa kuingiza rekodi mpya za eneo kwa sehemu zote zilizokuwepo kwa sababu
tr_tr: Önceden var olan tüm parçalar için yeni konum stok kayıtları eklenirken bir hata oluştu çünkü
vi_vn: Đã xảy ra lỗi khi chèn bản ghi kho vị trí mới cho tất cả các bộ phận có sẵn vì

source: The SQL used to insert the new stock location records was
ar_sy: كان SQL المستخدم لإدراج سجلات موقع المخزون الجديد
cs_cz: SQL použitý k vložení nových záznamů o skladových zásobách byl
de_de: Die zum Einfügen der neuen Lagerortdatensätze verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή των νέων εγγραφών τοποθεσίας μετοχών ήταν
es_es: El SQL utilizado para insertar los nuevos registros de ubicación de stock fue
et_ee: Uute lao asukoha kirjete sisestamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای درج رکوردهای مکان سهام جدید بود
fi_fi: Uusien varaston sijaintitietueiden lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer les nouveaux enregistrements d'emplacement de stock était
he_il: ה-SQL ששימש להוספת רשומות מיקום המניות החדשות היה
hi_in: नए स्टॉक स्थान रिकॉर्ड सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: Az új raktárhelyrekordok beszúrásához használt SQL az volt
id_id: SQL yang digunakan untuk memasukkan catatan lokasi stok baru adalah
it_it: L'SQL utilizzato per inserire i nuovi record di ubicazione delle scorte era
ja_jp: 新しい在庫場所レコードを挿入するために使用される SQL は次のとおりです。
ko_kr: 새 재고 위치 레코드를 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai ievietotu jaunos krājuma atrašanās vietas ierakstus, bija
mr_in: नवीन स्टॉक स्थान रेकॉर्ड घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de nieuwe voorraadlocatierecords in te voegen was
pl_pl: Kod SQL użyty do wstawienia nowych rekordów lokalizacji zapasów to
pt_pt: O SQL utilizado para inserir os novos registros de estoque foi
ro_ro: SQL folosit pentru a introduce noile înregistrări de locație stoc a fost
ru_ru: SQL, используемый для вставки новых записей о местонахождении склада, был
sq_al: SQL e përdorur për të futur të dhënat e reja të vendndodhjes së aksioneve ishte
sv_se: Den SQL som användes för att infoga de nya lagerplatsposterna var
sw_ke: SQL iliyotumika kuingiza rekodi mpya za eneo la hisa ilikuwa
tr_tr: Yeni stok konumu kayıtlarını eklemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn các bản ghi vị trí kho hàng mới là
