Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this Product Specification because there are test results tied to it
ar_sy: لا يمكن حذف مواصفات المنتج هذه نظرًا لوجود نتائج اختبار مرتبطة بها
cs_cz: Tuto specifikaci produktu nelze smazat, protože jsou s ní spojeny výsledky testů
de_de: Diese Produktspezifikation kann nicht gelöscht werden, da damit Testergebnisse verknüpft sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της προδιαγραφής προϊόντος επειδή υπάρχουν αποτελέσματα δοκιμών που συνδέονται με αυτήν
es_es: No se puede eliminar esta especificación de producto porque hay resultados de pruebas vinculados a ella.
et_ee: Seda toote spetsifikatsiooni ei saa kustutada, kuna sellega on seotud testitulemused
fa_ir: نمی توان این مشخصات محصول را حذف کرد زیرا نتایج آزمایشی به آن مرتبط است
fi_fi: Tätä tuotetietoa ei voi poistaa, koska siihen on sidottu testituloksia
fr_ca: Impossible de supprimer cette spécification de produit car des résultats de tests y sont liés
he_il: לא ניתן למחוק את מפרט המוצר הזה כי יש תוצאות בדיקה הקשורות אליו
hi_in: इस उत्पाद विशिष्टता को हटाया नहीं जा सकता क्योंकि इसके साथ परीक्षण परिणाम जुड़े हुए हैं
hu_hu: Ez a termékleírás nem törölhető, mert teszteredmények kapcsolódnak hozzá
id_id: Tidak dapat menghapus Spesifikasi Produk ini karena ada hasil pengujian yang terkait dengannya
it_it: Impossibile eliminare questa specifica di prodotto perché ad essa sono collegati risultati di test
ja_jp: この製品仕様にはテスト結果が関連付けられているため削除できません
ko_kr: 이 제품 사양에는 테스트 결과가 연결되어 있으므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo produkta specifikāciju, jo ar to ir saistīti testa rezultāti
mr_in: हे उत्पादन तपशील हटवू शकत नाही कारण त्याच्याशी जोडलेले चाचणी परिणाम आहेत
nl_nl: Kan deze productspecificatie niet verwijderen omdat er testresultaten aan zijn gekoppeld
pl_pl: Nie można usunąć tej specyfikacji produktu, ponieważ są z nią powiązane wyniki testów
pt_pt: Não é possível excluir esta especificação de produto porque há resultados de testes vinculados a ela
ro_ro: Nu se poate șterge această specificație de produs deoarece există rezultate ale testelor legate de aceasta
ru_ru: Невозможно удалить данную спецификацию продукта, поскольку к ней привязаны результаты испытаний.
sq_al: Nuk mund të fshihet ky Specifikimi i produktit sepse ka rezultate testimi të lidhura me të
sv_se: Det går inte att ta bort denna produktspecifikation eftersom det finns testresultat kopplade till den
sw_ke: Haiwezi kufuta Maelezo ya Bidhaa hii kwa sababu kuna matokeo ya majaribio yanayohusiana nayo
tr_tr: Bu Ürün Spesifikasyonuna bağlı test sonuçları olduğundan bu Ürün Spesifikasyonu silinemiyor
vi_vn: Không thể xóa Thông số kỹ thuật sản phẩm này vì có kết quả kiểm tra gắn liền với nó

source: The Product Specification could not be deleted because
ar_sy: تعذر حذف مواصفات المنتج بسبب
cs_cz: Specifikace produktu nebylo možné smazat, protože
de_de: Die Produktspezifikation konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή των προδιαγραφών προϊόντος επειδή
es_es: La especificación del producto no se pudo eliminar porque
et_ee: Toote spetsifikatsiooni ei saanud kustutada, kuna
fa_ir: مشخصات محصول را نمی توان حذف کرد زیرا
fi_fi: Tuotetietoja ei voitu poistaa, koska
fr_ca: La spécification du produit n'a pas pu être supprimée car
he_il: לא ניתן למחוק את מפרט המוצר בגלל
hi_in: उत्पाद विशिष्टता को हटाया नहीं जा सका क्योंकि
hu_hu: A termékleírást nem lehetett törölni, mert
id_id: Spesifikasi Produk tidak dapat dihapus karena
it_it: Impossibile eliminare la specifica del prodotto perché
ja_jp: 製品仕様を削除できませんでした。理由は次のとおりです。
ko_kr: 제품 사양을 삭제할 수 없습니다.
lv_lv: Produkta specifikāciju nevarēja izdzēst, jo
mr_in: उत्पादन तपशील हटवणे शक्य नाही कारण
nl_nl: De productspecificatie kon niet worden verwijderd omdat
pl_pl: Nie można usunąć specyfikacji produktu, ponieważ
pt_pt: A especificação do produto não pôde ser excluída porque
ro_ro: Specificația produsului nu a putut fi ștearsă deoarece
ru_ru: Спецификацию продукта невозможно удалить, поскольку
sq_al: Specifikimi i produktit nuk mund të fshihej sepse
sv_se: Produktspecifikationen kunde inte raderas pga
sw_ke: Uainisho wa Bidhaa haukuweza kufutwa kwa sababu
tr_tr: Ürün Spesifikasyonu silinemedi çünkü
vi_vn: Không thể xóa Thông số Sản phẩm vì

source: has been deleted from the database
ar_sy: تم حذفه من قاعدة البيانات
cs_cz: byl smazán z databáze
de_de: wurde aus der Datenbank gelöscht
el_gr: έχει διαγραφεί από τη βάση δεδομένων
es_es: ha sido eliminado de la base de datos
et_ee: on andmebaasist kustutatud
fa_ir: از پایگاه داده حذف شده است
fi_fi: on poistettu tietokannasta
fr_ca: a été supprimé de la base de données
he_il: נמחק ממסד הנתונים
hi_in: डेटाबेस से हटा दिया गया है
hu_hu: törölve lett az adatbázisból
id_id: telah dihapus dari database
it_it: è stato cancellato dal database
ja_jp: データベースから削除されました
ko_kr: 데이터베이스에서 삭제되었습니다
lv_lv: ir dzēsts no datu bāzes
mr_in: डेटाबेसमधून हटवले गेले आहे
nl_nl: is uit de database verwijderd
pl_pl: został usunięty z bazy danych
pt_pt: foi excluído do banco de dados
ro_ro: a fost șters din baza de date
ru_ru: был удален из базы данных
sq_al: është fshirë nga baza e të dhënave
sv_se: har tagits bort från databasen
sw_ke: imefutwa kutoka kwa hifadhidata
tr_tr: veritabanından silindi
vi_vn: đã bị xóa khỏi cơ sở dữ liệu

source: Show on Cert
ar_sy: عرض على سيرت
cs_cz: Zobrazit na Cert
de_de: Auf Cert. anzeigen
el_gr: Εμφάνιση στο Cert
es_es: Mostrar en certificado
et_ee: Näita sert
fa_ir: نمایش در Cert
fi_fi: Näytä Cert
fr_ca: Afficher sur le certificat
he_il: הצג ב-Cert
hi_in: सर्टिफिकेट पर दिखाएँ
hu_hu: Megjelenítés a Cert
id_id: Tunjukkan di Sertifikat
it_it: Mostra sul Cert
ja_jp: 証明書に表示
ko_kr: 인증서에 표시
lv_lv: Rādīt sertifikātā
mr_in: प्रमाणपत्रावर दाखवा
nl_nl: Toon op Cert
pl_pl: Pokaż na Cert
pt_pt: Mostrar no certificado
ro_ro: Afișați pe Cert
ru_ru: Показать в сертификате
sq_al: Shfaq në Cert
sv_se: Visa på Cert
sw_ke: Onyesha kwenye Cert
tr_tr: Sertifikada Göster
vi_vn: Hiển thị trên chứng chỉ

source: Show on Spec
ar_sy: عرض على المواصفات
cs_cz: Zobrazit na Spec
de_de: Auf Spec anzeigen
el_gr: Εμφάνιση στο Spec
es_es: Mostrar en especificaciones
et_ee: Näita Spec
fa_ir: نمایش در Spec
fi_fi: Näytä Spec
fr_ca: Afficher sur spécification
he_il: הצג ב-Spec
hi_in: विशिष्ट पर दिखाएँ
hu_hu: Megjelenítés a Spec
id_id: Tunjukkan pada Spek
it_it: Mostra su spec
ja_jp: スペック上で表示
ko_kr: 사양에 표시
lv_lv: Rādīt uz Spec
mr_in: Spec वर दाखवा
nl_nl: Toon op spec
pl_pl: Pokaż w Spec
pt_pt: Mostrar nas especificações
ro_ro: Afișați pe Spec
ru_ru: Показать в спецификации
sq_al: Shfaq në Spec
sv_se: Visa på Spec
sw_ke: Onyesha kwenye Spec
tr_tr: Spesifikasyonda Göster
vi_vn: Hiển thị trên thông số kỹ thuật

source: Show on Test Plan
ar_sy: تظهر على خطة الاختبار
cs_cz: Zobrazit na testovacím plánu
de_de: Im Testplan anzeigen
el_gr: Εμφάνιση στο σχέδιο δοκιμής
es_es: Mostrar en el plan de prueba
et_ee: Näita testiplaanis
fa_ir: نمایش در طرح آزمایشی
fi_fi: Näytä testisuunnitelmassa
fr_ca: Afficher sur le plan de test
he_il: הצג בתוכנית מבחן
hi_in: परीक्षण योजना पर दिखाएँ
hu_hu: Megjelenítés a teszttervben
id_id: Tunjukkan pada Rencana Tes
it_it: Mostra sul piano di test
ja_jp: テスト計画に表示
ko_kr: 테스트 계획에 표시
lv_lv: Rādīt testa plānā
mr_in: चाचणी योजनेवर दर्शवा
nl_nl: Weergeven op testplan
pl_pl: Pokaż w planie testów
pt_pt: Mostrar no plano de teste
ro_ro: Afișați pe planul de testare
ru_ru: Показать в плане тестирования
sq_al: Shfaq në planin e testimit
sv_se: Visa på testplan
sw_ke: Onyesha kwenye Mpango wa Mtihani
tr_tr: Test Planında Göster
vi_vn: Hiển thị trên Kế hoạch kiểm tra

source: Active
ar_sy: نشيط
cs_cz: Aktivní
de_de: Aktiv
el_gr: Ενεργός
es_es: Activo
et_ee: Aktiivne
fa_ir: فعال
fi_fi: Aktiivinen
fr_ca: Actif
he_il: פָּעִיל
hi_in: सक्रिय
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja_jp: アクティブ
ko_kr: 활동적인
lv_lv: Aktīvs
mr_in: सक्रिय
nl_nl: Actief
pl_pl: Aktywny
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активный
sq_al: Aktiv
sv_se: Aktiv
sw_ke: Inayotumika
tr_tr: Aktif
vi_vn: Tích cực

source: Are you sure you wish to delete this Product Specification ?
ar_sy: هل أنت متأكد من رغبتك في حذف مواصفات المنتج هذه؟
cs_cz: Opravdu chcete smazat tuto specifikaci produktu?
de_de: Sind Sie sicher, dass Sie diese Produktspezifikation löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την προδιαγραφή προϊόντος;
es_es: ¿Está seguro de que desea eliminar esta especificación de producto?
et_ee: Kas olete kindel, et soovite selle toote spetsifikatsiooni kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مشخصات محصول را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän tuotetiedot?
fr_ca: Êtes-vous sûr de vouloir supprimer cette spécification de produit ?
he_il: האם אתה בטוח שברצונך למחוק את מפרט המוצר הזה?
hi_in: क्या आप वाकई इस उत्पाद विशिष्टता को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a termékleírást?
id_id: Apakah Anda yakin ingin menghapus Spesifikasi Produk ini?
it_it: Sei sicuro di voler eliminare questa specifica del prodotto?
ja_jp: この製品仕様を削除してもよろしいですか?
ko_kr: 이 제품 사양을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo produkta specifikāciju?
mr_in: तुमची खात्री आहे की तुम्ही हे उत्पादन तपशील हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze productspecificatie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę specyfikację produktu?
pt_pt: Tem certeza de que deseja excluir esta especificação de produto?
ro_ro: Sigur doriți să ștergeți această specificație de produs?
ru_ru: Вы уверены, что хотите удалить данную спецификацию продукта?
sq_al: Jeni i sigurt që dëshironi të fshini këtë specifikim të produktit?
sv_se: Är du säker på att du vill ta bort denna produktspecifikation?
sw_ke: Je, una uhakika ungependa kufuta Maelezo ya Bidhaa hii?
tr_tr: Bu Ürün Spesifikasyonunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa Thông số sản phẩm này không?

source: Show All Product Specs
ar_sy: عرض جميع مواصفات المنتج
cs_cz: Zobrazit všechny specifikace produktu
de_de: Alle Produktspezifikationen anzeigen
el_gr: Εμφάνιση όλων των προδιαγραφών προϊόντος
es_es: Mostrar todas las especificaciones del producto
et_ee: Kuva kõik toote andmed
fa_ir: نمایش تمام مشخصات محصول
fi_fi: Näytä kaikki tuotetiedot
fr_ca: Afficher toutes les spécifications du produit
he_il: הצג את כל מפרט המוצר
hi_in: सभी उत्पाद विशिष्टताएँ दिखाएँ
hu_hu: Az összes termékspecifikáció megjelenítése
id_id: Tampilkan Semua Spesifikasi Produk
it_it: Mostra tutte le specifiche del prodotto
ja_jp: すべての製品仕様を表示
ko_kr: 모든 제품 사양 표시
lv_lv: Rādīt visas produkta specifikācijas
mr_in: सर्व उत्पादन वैशिष्ट्ये दर्शवा
nl_nl: Toon alle productspecificaties
pl_pl: Pokaż wszystkie specyfikacje produktu
pt_pt: Mostrar todas as especificações do produto
ro_ro: Afișați toate specificațiile produsului
ru_ru: Показать все характеристики продукта
sq_al: Shfaq të gjitha specifikat e produktit
sv_se: Visa alla produktspecifikationer
sw_ke: Onyesha Ainisho Zote za Bidhaa
tr_tr: Tüm Ürün Özelliklerini Göster
vi_vn: Hiển thị tất cả thông số sản phẩm

source: Test Name
ar_sy: اسم الاختبار
cs_cz: Název testu
el_gr: Όνομα δοκιμής
es_es: Nombre de la prueba
et_ee: Testi nimi
fa_ir: نام آزمون
fi_fi: Testin nimi
fr_ca: Nom du test
he_il: שם הבדיקה
hi_in: परीक्षण का नाम
hu_hu: Teszt neve
id_id: Nama Tes
it_it: Nome della prova
ja_jp: テスト名
ko_kr: 테스트 이름
lv_lv: Testa nosaukums
mr_in: चाचणी नाव
nl_nl: Testnaam
pl_pl: Nazwa testu
pt_pt: Nome do teste
ro_ro: Numele testului
ru_ru: Название теста
sq_al: Emri i testit
sv_se: Testnamn
sw_ke: Jina la Mtihani
tr_tr: Test Adı
vi_vn: Tên bài kiểm tra

source: Show On Cert?
ar_sy: هل تظهر على الشهادة؟
cs_cz: Zobrazit na Cert?
de_de: Auf Zertifikat anzeigen?
el_gr: Εμφάνιση στο Cert;
es_es: ¿Mostrar en certificado?
et_ee: Kas näidata sertidel?
fa_ir: نمایش در Cert؟
fi_fi: Näytä sertifikaatilla?
fr_ca: Afficher sur certificat ?
he_il: להראות באישור?
hi_in: प्रमाणपत्र पर दिखाएँ?
hu_hu: Megjelenítés a tanúsítványon?
id_id: Tunjukkan di Sertifikat?
it_it: Mostra sul certificato?
ja_jp: 証明書を表示しますか?
ko_kr: 인증서에 표시하시겠습니까?
lv_lv: Parādīt sertifikātā?
mr_in: प्रमाणपत्र दाखवायचे?
nl_nl: Op certificaat weergeven?
pl_pl: Pokaż na certyfikacie?
pt_pt: Mostrar no certificado?
ro_ro: Afișați pe certificat?
ru_ru: Показать в сертификате?
sq_al: Shfaq në Cert?
sv_se: Visa på certifikat?
sw_ke: Onyesha Kwenye Cheti?
tr_tr: Sertifikada Gösterilsin mi?
vi_vn: Hiển thị trên Chứng chỉ?

source: Show On Spec?
ar_sy: عرض على المواصفات؟
cs_cz: Zobrazit na specifikaci?
de_de: Auf Spezifikation anzeigen?
el_gr: Εμφάνιση στις προδιαγραφές;
es_es: ¿Mostrar según especificaciones?
et_ee: Näita Spec?
fa_ir: نمایش روی مشخصات؟
fi_fi: Näytä Spec?
fr_ca: Afficher selon les spécifications ?
hi_in: विशिष्ट पर दिखाएँ?
hu_hu: Megjelenítés a Spec-en?
id_id: Tampilkan Sesuai Spesifikasi?
it_it: Mostra su specifica?
ja_jp: 仕様に基づいて表示しますか?
ko_kr: 사양에 표시하시겠습니까?
lv_lv: Parādīt Spec?
mr_in: स्पेक वर दाखवायचे?
nl_nl: Op specificatie weergeven?
pl_pl: Pokaż w specyfikacji?
pt_pt: Mostrar nas especificações?
ro_ro: Afișare la specificații?
ru_ru: Показать в спецификации?
sq_al: Shfaq në Spec?
sv_se: Visa på spec?
sw_ke: Onyesha Kwa Maalum?
tr_tr: Spesifikasyonda Gösterilsin mi?
vi_vn: Hiển thị trên thông số kỹ thuật?

source: Show On Test Plan?
ar_sy: تظهر على خطة الاختبار؟
cs_cz: Zobrazit na testovacím plánu?
de_de: Im Testplan anzeigen?
el_gr: Εμφάνιση στο σχέδιο δοκιμής;
es_es: ¿Mostrar en el plan de prueba?
et_ee: Kas näidata testiplaanis?
fa_ir: نمایش در طرح آزمایشی؟
fi_fi: Näytä testisuunnitelmassa?
fr_ca: Afficher sur le plan de test ?
he_il: להראות בתוכנית בדיקה?
hi_in: परीक्षण योजना पर दिखाएँ?
hu_hu: Megjelenítés a teszttervben?
id_id: Tunjukkan Pada Rencana Tes?
it_it: Mostra sul piano di test?
ja_jp: テスト計画に表示しますか?
ko_kr: 테스트 계획에 표시하시겠습니까?
lv_lv: Parādīt testa plānā?
mr_in: चाचणी योजना दाखवा?
nl_nl: Weergeven op testplan?
pl_pl: Pokazać w planie testów?
pt_pt: Mostrar no plano de teste?
ro_ro: Afișați pe planul de testare?
ru_ru: Показать в плане тестирования?
sq_al: Shfaq në planin e testimit?
sv_se: Visa på testplan?
sw_ke: Onyesha Kwenye Mpango wa Mtihani?
tr_tr: Test Planında Gösterilsin mi?
vi_vn: Hiển thị trên kế hoạch thử nghiệm?

source: Active?
ar_sy: نشيط؟
cs_cz: Aktivní?
de_de: Aktiv?
el_gr: Ενεργός;
es_es: ¿Activo?
et_ee: Kas aktiivne?
fa_ir: فعال؟
fi_fi: Aktiivinen?
fr_ca: Actif?
he_il: פָּעִיל?
hi_in: सक्रिय?
hu_hu: Aktív?
id_id: Aktif?
it_it: Attivo?
ja_jp: アクティブ？
ko_kr: 활동적인?
lv_lv: Aktīvs?
mr_in: सक्रिय?
nl_nl: Actief?
pl_pl: Aktywny?
pt_pt: Ativo?
ro_ro: Activ?
ru_ru: Активный?
sq_al: Aktiv?
sv_se: Aktiv?
sw_ke: Je, unatumia?
tr_tr: Aktif?
vi_vn: Tích cực?

source: Add More Tests
ar_sy: إضافة المزيد من الاختبارات
cs_cz: Přidat další testy
de_de: Weitere Tests hinzufügen
el_gr: Προσθήκη περισσότερων δοκιμών
es_es: Agregar más pruebas
et_ee: Lisage rohkem teste
fa_ir: اضافه کردن تست های بیشتر
fi_fi: Lisää lisää testejä
fr_ca: Ajouter plus de tests
he_il: הוסף עוד בדיקות
hi_in: अधिक परीक्षण जोड़ें
hu_hu: További tesztek hozzáadása
id_id: Tambahkan Lebih Banyak Tes
it_it: Aggiungi altri test
ja_jp: さらにテストを追加する
ko_kr: 더 많은 테스트 추가
lv_lv: Pievienojiet citus testus
mr_in: अधिक चाचण्या जोडा
nl_nl: Voeg meer tests toe
pl_pl: Dodaj więcej testów
pt_pt: Adicionar mais testes
ro_ro: Adăugați mai multe teste
ru_ru: Добавить больше тестов
sq_al: Shto më shumë teste
sv_se: Lägg till fler tester
sw_ke: Ongeza Majaribio Zaidi
tr_tr: Daha Fazla Test Ekle
vi_vn: Thêm các bài kiểm tra khác

source: Copy This Specification
ar_sy: انسخ هذه المواصفات
cs_cz: Zkopírujte tuto specifikaci
de_de: Kopieren Sie diese Spezifikation
el_gr: Αντιγράψτε αυτήν την προδιαγραφή
es_es: Copie esta especificación
et_ee: Kopeerige see spetsifikatsioon
fa_ir: این مشخصات را کپی کنید
fi_fi: Kopioi nämä tiedot
fr_ca: Copier cette spécification
he_il: העתק מפרט זה
hi_in: इस विशिष्टता को कॉपी करें
hu_hu: Másolja ezt a specifikációt
id_id: Salin Spesifikasi Ini
it_it: Copia questa specifica
ja_jp: この仕様をコピーする
ko_kr: 이 사양 복사
lv_lv: Kopējiet šo specifikāciju
mr_in: हे तपशील कॉपी करा
nl_nl: Kopieer deze specificatie
pl_pl: Skopiuj tę specyfikację
pt_pt: Copie esta especificação
ro_ro: Copiați această specificație
ru_ru: Скопируйте эту спецификацию
sq_al: Kopjoni këtë specifikim
sv_se: Kopiera denna specifikation
sw_ke: Nakili Uainishaji Huu
tr_tr: Bu Spesifikasyonu Kopyala
vi_vn: Sao chép thông số kỹ thuật này

source: Print Product Specification
ar_sy: طباعة مواصفات المنتج
cs_cz: Vytisknout specifikaci produktu
de_de: Produktspezifikation drucken
el_gr: Εκτύπωση προδιαγραφών προϊόντος
es_es: Imprimir especificación del producto
et_ee: Prindi toote spetsifikatsioon
fa_ir: چاپ مشخصات محصول
fi_fi: Tulosta tuotetiedot
fr_ca: Imprimer les spécifications du produit
he_il: הדפס מפרט מוצר
hi_in: उत्पाद विशिष्टता मुद्रित करें
hu_hu: Termékleírás nyomtatása
id_id: Cetak Spesifikasi Produk
it_it: Stampa le specifiche del prodotto
ja_jp: 製品仕様を印刷する
ko_kr: 제품 사양 인쇄
lv_lv: Drukāt produkta specifikāciju
mr_in: उत्पादन तपशील मुद्रित करा
nl_nl: Productspecificatie afdrukken
pl_pl: Wydrukuj specyfikację produktu
pt_pt: Imprimir especificação do produto
ro_ro: Tipăriți specificațiile produsului
ru_ru: Распечатать спецификацию продукта
sq_al: Print Specifikimet e produktit
sv_se: Skriv ut produktspecifikation
sw_ke: Uainishaji wa Bidhaa ya Kuchapisha
tr_tr: Ürün Özelliklerini Yazdır
vi_vn: In thông số kỹ thuật sản phẩm

source: Product Specification Main Page
ar_sy: الصفحة الرئيسية لمواصفات المنتج
cs_cz: Specifikace produktu Hlavní stránka
de_de: Hauptseite der Produktspezifikation
el_gr: Προδιαγραφές προϊόντος Κεντρική σελίδα
es_es: Página principal de especificaciones del producto
et_ee: Toote spetsifikatsiooni avaleht
fa_ir: صفحه اصلی مشخصات محصول
fi_fi: Tuotetiedot Pääsivu
fr_ca: Page principale des spécifications du produit
he_il: מפרט מוצר עמוד ראשי
hi_in: उत्पाद विशिष्टता मुख्य पृष्ठ
hu_hu: Termékleírás főoldal
id_id: Halaman Utama Spesifikasi Produk
it_it: Pagina principale delle specifiche del prodotto
ja_jp: 製品仕様メインページ
ko_kr: 제품사양 메인페이지
lv_lv: Produkta specifikācijas galvenā lapa
mr_in: उत्पादन तपशील मुख्य पृष्ठ
nl_nl: Hoofdpagina productspecificatie
pl_pl: Strona główna specyfikacji produktu
pt_pt: Página principal de especificações do produto
ro_ro: Pagina principală cu specificațiile produsului
ru_ru: Главная страница характеристик продукта
sq_al: Specifikimi i produktit Faqja kryesore
sv_se: Produktspecifikation Huvudsida
sw_ke: Maelezo ya Bidhaa Ukurasa Mkuu
tr_tr: Ürün Özellikleri Ana Sayfa
vi_vn: Thông số kỹ thuật sản phẩm Trang chính

source: Supplier Purchasing Data
ar_sy: بيانات شراء الموردين
cs_cz: Údaje o nákupu dodavatele
de_de: Einkaufsdaten von Lieferanten
el_gr: Δεδομένα αγορών προμηθευτή
es_es: Datos de compra de proveedores
et_ee: Tarnija ostuandmed
fa_ir: داده های خرید تامین کننده
fi_fi: Toimittajan ostotiedot
fr_ca: Données d'achat des fournisseurs
he_il: נתוני רכישת ספקים
hi_in: आपूर्तिकर्ता क्रय डेटा
hu_hu: Szállítói beszerzési adatok
id_id: Data Pembelian Pemasok
it_it: Dati di acquisto del fornitore
ja_jp: サプライヤーの購買データ
ko_kr: 공급업체 구매 데이터
lv_lv: Piegādātāja pirkuma dati
mr_in: पुरवठादार खरेदी डेटा
nl_nl: Inkoopgegevens van leveranciers
pl_pl: Dane dotyczące zakupów dostawcy
pt_pt: Dados de compras do fornecedor
ro_ro: Datele de achiziție ale furnizorului
ru_ru: Данные о закупках поставщиков
sq_al: Të dhënat e blerjes së furnizuesit
sv_se: Leverantörs inköpsdata
sw_ke: Data ya Ununuzi wa Wasambazaji
tr_tr: Tedarikçi Satın Alma Verileri
vi_vn: Dữ liệu mua hàng của nhà cung cấp

source: Deleted the supplier discount record
ar_sy: تم حذف سجل خصم المورد
cs_cz: Smazán záznam o slevě dodavatele
de_de: Der Lieferantenrabattdatensatz wurde gelöscht
el_gr: Διαγράφηκε το αρχείο έκπτωσης προμηθευτή
es_es: Se eliminó el registro de descuento de proveedor.
et_ee: Kustutas tarnija allahindluste kirje
fa_ir: سابقه تخفیف تامین کننده را حذف کرد
fi_fi: Toimittajan alennustietue poistettu
fr_ca: Suppression de l'enregistrement de remise fournisseur
he_il: מחק את רשומת ההנחה של הספק
hi_in: आपूर्तिकर्ता छूट रिकॉर्ड हटा दिया गया
hu_hu: A szállítói engedményrekord törölve
id_id: Menghapus catatan diskon pemasok
it_it: Eliminato il record dello sconto fornitore
ja_jp: サプライヤー割引レコードを削除しました
ko_kr: 공급자 할인 기록을 삭제했습니다.
lv_lv: Izdzēsts piegādātāja atlaides ieraksts
mr_in: पुरवठादार सवलत रेकॉर्ड हटवले
nl_nl: Het leverancierskortingsrecord is verwijderd
pl_pl: Usunięto rekord rabatu dostawcy
pt_pt: Excluiu o registro de desconto do fornecedor
ro_ro: S-a șters înregistrarea reducerilor furnizorului
ru_ru: Удалена запись о скидке поставщика.
sq_al: U fshi rekordi i zbritjes së furnizuesit
sv_se: Raderade leverantörsrabattposten
sw_ke: Imefuta rekodi ya punguzo la mtoa huduma
tr_tr: Tedarikçi indirim kaydını sildim
vi_vn: Xóa hồ sơ giảm giá nhà cung cấp
