Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Click to email the credit note
ar_sy: انقر لإرسال مذكرة الائتمان بالبريد الإلكتروني
cs_cz: Kliknutím odešlete dobropis e-mailem
de_de: Klicken Sie hier, um die Gutschrift per E-Mail zu versenden
el_gr: Κάντε κλικ για να στείλετε email στο πιστωτικό σημείωμα
es_es: Haga clic para enviar la nota de crédito por correo electrónico
et_ee: Klõpsake kreeditarve e-kirja saatmiseks
fa_ir: برای ایمیل کردن کارت اعتباری کلیک کنید
fi_fi: Napsauta lähettääksesi hyvityslaskun sähköpostitse
fr_ca: Cliquez pour envoyer la note de crédit par e-mail
he_il: לחץ כדי לשלוח את תעודת האשראי באימייל
hi_in: क्रेडिट नोट ईमेल करने के लिए क्लिक करें
hu_hu: Kattintson a jóváírás e-mailben történő elküldéséhez
id_id: Klik untuk mengirim nota kredit melalui email
it_it: Fare clic per inviare tramite e-mail la nota di credito
ja_jp: クリックしてクレジットノートを電子メールで送信します
ko_kr: 신용 전표를 이메일로 보내려면 클릭하세요.
lv_lv: Noklikšķiniet, lai nosūtītu kredītrēķinu pa e-pastu
mr_in: क्रेडिट नोट ईमेल करण्यासाठी क्लिक करा
nl_nl: Klik om de creditnota te e-mailen
pl_pl: Kliknij, aby wysłać notę ​​kredytową pocztą elektroniczną
pt_pt: Clique para enviar a nota de crédito por e-mail
ro_ro: Faceți clic pentru a trimite nota de credit prin e-mail
ru_ru: Нажмите, чтобы отправить кредит-ноту по электронной почте
sq_al: Klikoni për të dërguar me email shënimin e kreditit
sv_se: Klicka för att maila kreditnotan
sw_ke: Bofya ili kutuma barua pepe ya noti ya mkopo
tr_tr: Kredi notunu e-postayla göndermek için tıklayın
vi_vn: Bấm để gửi email ghi chú tín dụng

source: Click to allocate funds
ar_sy: انقر لتخصيص الأموال
cs_cz: Kliknutím přidělte prostředky
de_de: Klicken Sie hier, um Mittel zuzuweisen
el_gr: Κάντε κλικ για να διαθέσετε χρήματα
es_es: Haga clic para asignar fondos
et_ee: Klõpsake raha eraldamiseks
fa_ir: برای تخصیص اعتبار کلیک کنید
fi_fi: Napsauta kohdentaaksesi varat
fr_ca: Cliquez pour allouer des fonds
he_il: לחץ כדי להקצות כספים
hi_in: धनराशि आवंटित करने के लिए क्लिक करें
hu_hu: Kattintson az alapok elosztásához
id_id: Klik untuk mengalokasikan dana
it_it: Fare clic per assegnare fondi
ja_jp: クリックして資金を割り当てます
ko_kr: 자금을 할당하려면 클릭하세요.
lv_lv: Noklikšķiniet, lai piešķirtu līdzekļus
mr_in: निधी वाटप करण्यासाठी क्लिक करा
nl_nl: Klik om geld toe te wijzen
pl_pl: Kliknij, aby przydzielić środki
pt_pt: Clique para alocar fundos
ro_ro: Faceți clic pentru a aloca fonduri
ru_ru: Нажмите, чтобы распределить средства
sq_al: Klikoni për të ndarë fonde
sv_se: Klicka för att fördela medel
sw_ke: Bofya ili kutenga fedha
tr_tr: Fon tahsis etmek için tıklayın
vi_vn: Bấm để phân bổ kinh phí

source: Allocation
ar_sy: توزيع
cs_cz: Přidělení
de_de: Zuweisung
el_gr: Κατανομή
es_es: Asignación
et_ee: Eraldamine
fa_ir: تخصیص
fi_fi: jakaminen
he_il: הַקצָאָה
hi_in: आवंटन
hu_hu: Kiosztás
id_id: Alokasi
it_it: Assegnazione
ja_jp: 割り当て
ko_kr: 배당
lv_lv: Piešķiršana
mr_in: वाटप
nl_nl: Toewijzing
pl_pl: Przydział
pt_pt: Alocação
ro_ro: Alocare
ru_ru: Распределение
sq_al: Alokimi
sv_se: Tilldelning
sw_ke: Ugawaji
tr_tr: Paylaştırma
vi_vn: Phân bổ

source: Total Balance
ar_sy: الرصيد الإجمالي
cs_cz: Celkový zůstatek
de_de: Gesamtsaldo
el_gr: Συνολικό υπόλοιπο
es_es: Saldo total
et_ee: Kogusaldo
fa_ir: کل موجودی
fi_fi: Kokonaissaldo
fr_ca: Solde total
he_il: יתרה כוללת
hi_in: कुल शेष
hu_hu: Teljes egyenleg
id_id: Jumlah Saldo
it_it: Saldo totale
ja_jp: 合計残高
ko_kr: 총 잔액
lv_lv: Kopējais atlikums
mr_in: एकूण शिल्लक
nl_nl: Totaal saldo
pl_pl: Całkowite saldo
pt_pt: Saldo total
ro_ro: Sold total
ru_ru: Общий баланс
sq_al: Bilanci total
sv_se: Totalt saldo
sw_ke: Jumla ya Salio
tr_tr: Toplam Bakiye
vi_vn: Tổng số dư

source: Current
ar_sy: حاضِر
cs_cz: Proud
de_de: Aktuell
el_gr: Ρεύμα
es_es: Actual
et_ee: Praegune
fa_ir: فعلی
fi_fi: Nykyinen
fr_ca: Actuel
he_il: נוֹכְחִי
hi_in: मौजूदा
hu_hu: Jelenlegi
id_id: Saat ini
it_it: Attuale
ja_jp: 現在
ko_kr: 현재의
lv_lv: Pašreizējais
mr_in: चालू
nl_nl: Huidig
pl_pl: Aktualny
pt_pt: Atual
ro_ro: Actual
ru_ru: Текущий
sq_al: Aktuale
sv_se: Nuvarande
sw_ke: Ya sasa
tr_tr: Akım
vi_vn: Hiện hành

source: Now Due
ar_sy: الآن بسبب
cs_cz: Nyní splatný
de_de: Jetzt fällig
el_gr: Τώρα ληξιπρόθεσμα
es_es: Ahora vencido
et_ee: Nüüd tähtaeg
fa_ir: در حال حاضر به دلیل
fi_fi: Nyt eräpäivä
fr_ca: Maintenant dû
he_il: עכשיו בשל
hi_in: अब देय
hu_hu: Most esedékes
id_id: Sekarang Jatuh Tempo
it_it: Ora dovuto
ja_jp: 今が期限です
ko_kr: 지금 마감
lv_lv: Tagad Pienākas
mr_in: आता देय
nl_nl: Nu verschuldigd
pl_pl: Teraz termin
pt_pt: Agora devido
ro_ro: Acum datorată
ru_ru: Сейчас срок
sq_al: Tani duhet
sv_se: Nu förfaller
sw_ke: Sasa Inadaiwa
tr_tr: Şimdi Vadesi Geldi
vi_vn: Bây giờ đến hạn

source: Days Overdue
ar_sy: أيام متأخرة
cs_cz: Dny po splatnosti
de_de: Tage überfällig
el_gr: Ημέρες ληξιπρόθεσμες
es_es: Días vencidos
et_ee: Hilinenud päevad
fa_ir: روزهای عقب افتاده
fi_fi: Päivää myöhässä
fr_ca: Jours de retard
he_il: ימים באיחור
hi_in: दिन अतिदेय
hu_hu: Lejárt napok
id_id: Hari Terlambat
it_it: Giorni di ritardo
ja_jp: 延滞日数
ko_kr: 연체 일수
lv_lv: Nokavētas dienas
mr_in: थकीत दिवस
nl_nl: Dagen te laat
pl_pl: Zaległe dni
pt_pt: Dias atrasados
ro_ro: Zile întârziate
ru_ru: Просрочка в днях
sq_al: Ditë të vonuara
sv_se: Dagar försenade
sw_ke: Siku Zimepita
tr_tr: Gecikmiş Günler
vi_vn: Số ngày quá hạn

source: Over
ar_sy: زيادة
cs_cz: Nad
de_de: Über
el_gr: Υπερ
es_es: Encima
et_ee: Läbi
fa_ir: تمام شد
fi_fi: Yli
fr_ca: Sur
he_il: מֵעַל
hi_in: ऊपर
hu_hu: Felett
id_id: Lebih
it_it: Sopra
ja_jp: 以上
ko_kr: 위에
lv_lv: Beigās
mr_in: ओव्हर
pl_pl: Nad
pt_pt: Sobre
ro_ro: Peste
ru_ru: Над
sq_al: Mbi
sv_se: Över
sw_ke: Zaidi
tr_tr: Üzerinde
vi_vn: Qua

source: Customer Receipt
ar_sy: استلام العميل
cs_cz: Potvrzení zákazníka
de_de: Kundenbeleg
el_gr: Απόδειξη Πελάτη
es_es: Recibo del cliente
et_ee: Kliendi kviitung
fa_ir: رسید مشتری
fi_fi: Asiakaskuitti
fr_ca: Reçu client
he_il: קבלה של לקוח
hi_in: ग्राहक रसीद
hu_hu: Ügyfélnyugta
id_id: Tanda Terima Pelanggan
it_it: Ricevuta del cliente
ja_jp: お客様の領収書
ko_kr: 고객 영수증
lv_lv: Klienta kvīts
mr_in: ग्राहक पावती
nl_nl: Klantontvangst
pl_pl: Odbiór klienta
pt_pt: Recibo do cliente
ro_ro: Chitanța clientului
ru_ru: Квитанция клиента
sq_al: Fatura e klientit
sv_se: Kundkvitto
sw_ke: Risiti ya Mteja
tr_tr: Müşteri Makbuzu
vi_vn: Biên lai khách hàng

source: Credit Note Allocations
ar_sy: مخصصات مذكرة الائتمان
cs_cz: Přidělování dobropisů
de_de: Gutschriftszuweisungen
el_gr: Κατανομές πιστωτικών σημειώσεων
es_es: Asignaciones de notas de crédito
et_ee: Kreeditarvete jaotused
fa_ir: تخصیص یادداشت های اعتباری
fi_fi: Luottotodistusten allokaatiot
fr_ca: Allocations de notes de crédit
he_il: הקצאות שטרות אשראי
hi_in: क्रेडिट नोट आवंटन
hu_hu: Jóváírási kiosztások
id_id: Alokasi Nota Kredit
it_it: Assegnazioni di note di credito
ja_jp: クレジットノートの割り当て
ko_kr: 신용 전표 할당
lv_lv: Kredītzīmju piešķīrumi
mr_in: क्रेडिट नोट वाटप
nl_nl: Toewijzingen van creditnota's
pl_pl: Alokacja not kredytowych
pt_pt: Alocações de notas de crédito
ro_ro: Alocații de note de credit
ru_ru: Распределение кредитных нот
sq_al: Alokimet e shënimeve të kreditit
sv_se: Tilldelning av kreditnota
sw_ke: Ugawaji wa Kumbuka ya Mikopo
tr_tr: Kredi Notu Tahsisleri
vi_vn: Phân bổ giấy báo có

source: Allocations can not be processed again
ar_sy: لا يمكن معالجة المخصصات مرة أخرى
cs_cz: Příděly nelze znovu zpracovat
de_de: Zuordnungen können nicht erneut verarbeitet werden
el_gr: Δεν είναι δυνατή η εκ νέου επεξεργασία των κατανομών
es_es: Las asignaciones no se pueden volver a procesar
et_ee: Eraldisi ei saa uuesti töödelda
fa_ir: تخصیص ها را نمی توان دوباره پردازش کرد
fi_fi: Varauksia ei voida käsitellä uudelleen
fr_ca: Les allocations ne peuvent plus être traitées
he_il: לא ניתן לעבד שוב הקצאות
hi_in: आवंटन की प्रक्रिया दोबारा नहीं की जा सकती
hu_hu: A kiosztásokat nem lehet újra feldolgozni
id_id: Alokasi tidak dapat diproses lagi
it_it: Le assegnazioni non possono essere elaborate nuovamente
ja_jp: 割り当てを再度処理することはできません
ko_kr: 할당을 다시 처리할 수 없습니다.
lv_lv: Piešķīrumus nevar apstrādāt atkārtoti
mr_in: वाटपावर पुन्हा प्रक्रिया करता येणार नाही
nl_nl: Toewijzingen kunnen niet opnieuw worden verwerkt
pl_pl: Alokacje nie mogą być ponownie przetwarzane
pt_pt: As alocações não podem ser processadas novamente
ro_ro: Alocările nu pot fi procesate din nou
ru_ru: Выделения не могут быть обработаны повторно.
sq_al: Alokimet nuk mund të përpunohen përsëri
sv_se: Tilldelningar kan inte behandlas igen
sw_ke: Ugawaji hauwezi kuchakatwa tena
tr_tr: Tahsisler tekrar işlenemez
vi_vn: Phân bổ không thể được xử lý lại

source: If you hit refresh on this page after having just processed an allocation
ar_sy: إذا قمت بالضغط على تحديث في هذه الصفحة بعد معالجة التخصيص للتو
cs_cz: Pokud na této stránce stisknete tlačítko Obnovit poté, co jste právě zpracovali přidělení
de_de: Wenn Sie auf dieser Seite auf „Aktualisieren“ klicken, nachdem Sie gerade eine Zuordnung verarbeitet haben
el_gr: Εάν πατήσετε ανανέωση σε αυτήν τη σελίδα αφού μόλις επεξεργαστείτε μια κατανομή
es_es: Si presiona actualizar en esta página después de haber procesado una asignación
et_ee: Kui vajutate sellel lehel värskendust pärast jaotuse töötlemist
fa_ir: اگر پس از پردازش یک تخصیص، روی refresh در این صفحه کلیک کنید
fi_fi: Jos painat tämän sivun päivityspainiketta, kun olet juuri käsitellyt varauksen
fr_ca: Si vous cliquez sur Actualiser sur cette page après avoir traité une allocation
he_il: אם תלחץ על רענן בדף זה לאחר שעיבדת הקצאה זה עתה
hi_in: यदि आप किसी आवंटन को संसाधित करने के बाद इस पृष्ठ पर ताज़ा करें दबाते हैं
hu_hu: Ha megnyomja a frissítés gombot ezen az oldalon, miután éppen feldolgozott egy kiosztást
id_id: Jika Anda menekan segarkan halaman ini setelah baru saja memproses alokasi
it_it: Se premi Aggiorna in questa pagina dopo aver appena elaborato un'allocazione
ja_jp: 割り当てを処理した直後にこのページで [更新] をクリックした場合
ko_kr: 방금 할당을 처리한 후 이 페이지에서 새로 고침을 누르면
lv_lv: Ja šajā lapā noklikšķināsit uz atsvaidzināšanu pēc tam, kad esat tikko apstrādājis piešķiršanu
mr_in: नुकत्याच वाटपावर प्रक्रिया केल्यानंतर तुम्ही या पृष्ठावर रिफ्रेश दाबल्यास
nl_nl: Als u op deze pagina op vernieuwen klikt nadat u zojuist een toewijzing heeft verwerkt
pl_pl: Jeśli klikniesz opcję Odśwież na tej stronie po przetworzeniu alokacji
pt_pt: Se você clicar em atualizar nesta página depois de processar uma alocação
ro_ro: Dacă apăsați pe reîmprospătare pe această pagină după ce tocmai ați procesat o alocare
ru_ru: Если вы нажмете «Обновить» на этой странице после того, как только что обработали распределение
sq_al: Nëse shtypni refresh në këtë faqe pasi sapo keni përpunuar një ndarje
sv_se: Om du trycker på uppdatera på den här sidan efter att precis ha bearbetat en tilldelning
sw_ke: Ukigonga onyesha upya kwenye ukurasa huu baada ya kuchakata mgao
tr_tr: Bir tahsisi henüz işledikten sonra bu sayfayı yenile tuşuna basarsanız
vi_vn: Nếu bạn nhấn làm mới trên trang này sau khi vừa xử lý phân bổ

source: try to use the navigation links provided rather than the back button
ar_sy: حاول استخدام روابط التنقل المتوفرة بدلاً من زر الرجوع
cs_cz: zkuste použít poskytnuté navigační odkazy spíše než tlačítko Zpět
de_de: Versuchen Sie, die bereitgestellten Navigationslinks anstelle der Zurück-Schaltfläche zu verwenden
el_gr: προσπαθήστε να χρησιμοποιήσετε τους συνδέσμους πλοήγησης που παρέχονται αντί για το κουμπί πίσω
es_es: Intente utilizar los enlaces de navegación proporcionados en lugar del botón Atrás.
et_ee: proovige kasutada pakutavaid navigeerimislinke, mitte tagasi nuppu
fa_ir: سعی کنید از پیوندهای ناوبری ارائه شده به جای دکمه برگشت استفاده کنید
fi_fi: yritä käyttää annettuja navigointilinkkejä takaisin-painikkeen sijaan
fr_ca: essayez d'utiliser les liens de navigation fournis plutôt que le bouton de retour
he_il: נסה להשתמש בקישורי הניווט שסופקו במקום בלחצן 'הקודם'
hi_in: बैक बटन के बजाय दिए गए नेविगेशन लिंक का उपयोग करने का प्रयास करें
hu_hu: próbálja meg a vissza gomb helyett a megadott navigációs hivatkozásokat használni
id_id: coba gunakan tautan navigasi yang disediakan daripada tombol kembali
it_it: prova a utilizzare i collegamenti di navigazione forniti anziché il pulsante Indietro
ja_jp: 「戻る」ボタンではなく、提供されているナビゲーション リンクを使用してみてください。
ko_kr: 뒤로 버튼 대신 제공된 탐색 링크를 사용해 보세요.
lv_lv: mēģiniet izmantot piedāvātās navigācijas saites, nevis pogu Atpakaļ
mr_in: मागच्या बटणाऐवजी प्रदान केलेल्या नेव्हिगेशन लिंक्स वापरण्याचा प्रयत्न करा
nl_nl: probeer de aangeboden navigatielinks te gebruiken in plaats van de terugknop
pl_pl: spróbuj użyć podanych łączy nawigacyjnych zamiast przycisku Wstecz
pt_pt: tente usar os links de navegação fornecidos em vez do botão Voltar
ro_ro: încercați să utilizați legăturile de navigare furnizate mai degrabă decât butonul înapoi
ru_ru: попробуйте использовать предоставленные навигационные ссылки, а не кнопку «Назад»
sq_al: përpiquni të përdorni lidhjet e navigimit të ofruara në vend të butonit prapa
sv_se: försök att använda navigeringslänkarna i stället för bakåtknappen
sw_ke: jaribu kutumia viungo vya kusogeza vilivyotolewa badala ya kitufe cha nyuma
tr_tr: Geri düğmesi yerine sağlanan gezinme bağlantılarını kullanmayı deneyin
vi_vn: cố gắng sử dụng các liên kết điều hướng được cung cấp thay vì nút quay lại

source: to avoid this message in future
ar_sy: لتجنب هذه الرسالة في المستقبل
cs_cz: abyste se této zprávě v budoucnu vyhnuli
de_de: um diese Meldung in Zukunft zu vermeiden
el_gr: για να αποφύγετε αυτό το μήνυμα στο μέλλον
es_es: Para evitar este mensaje en el futuro.
et_ee: et seda sõnumit tulevikus vältida
fa_ir: برای جلوگیری از این پیام در آینده
fi_fi: välttääksesi tämän viestin jatkossa
fr_ca: pour éviter ce message à l'avenir
he_il: כדי להימנע מהודעה זו בעתיד
hi_in: भविष्य में इस संदेश से बचने के लिए
hu_hu: hogy a jövőben elkerülje ezt az üzenetet
id_id: untuk menghindari pesan ini di masa depan
it_it: per evitare questo messaggio in futuro
ja_jp: 今後このメッセージが表示されないようにするには
ko_kr: 앞으로 이 메시지를 피하기 위해
lv_lv: lai turpmāk izvairītos no šī ziņojuma
mr_in: भविष्यात हा संदेश टाळण्यासाठी
nl_nl: om deze melding in de toekomst te vermijden
pl_pl: aby uniknąć tego komunikatu w przyszłości
pt_pt: para evitar esta mensagem no futuro
ro_ro: pentru a evita acest mesaj pe viitor
ru_ru: чтобы избежать этого сообщения в будущем
sq_al: për të shmangur këtë mesazh në të ardhmen
sv_se: för att undvika detta meddelande i framtiden
sw_ke: ili kuepuka ujumbe huu siku zijazo
tr_tr: gelecekte bu mesajı önlemek için
vi_vn: để tránh tin nhắn này trong tương lai

source: Amount entered was negative
ar_sy: المبلغ الذي تم إدخاله كان سلبيا
cs_cz: Zadaná částka byla záporná
de_de: Der eingegebene Betrag war negativ
el_gr: Το ποσό που εισήχθη ήταν αρνητικό
es_es: El importe ingresado fue negativo
et_ee: Sisestatud summa oli negatiivne
fa_ir: مقدار وارد شده منفی بود
fi_fi: Annettu summa oli negatiivinen
fr_ca: Le montant saisi était négatif
he_il: הסכום שהוזן היה שלילי
hi_in: दर्ज की गई राशि ऋणात्मक थी
hu_hu: A megadott összeg negatív volt
id_id: Jumlah yang dimasukkan negatif
it_it: L'importo inserito era negativo
ja_jp: 入力された金額がマイナスでした
ko_kr: 입력한 금액이 음수입니다.
lv_lv: Ievadītā summa bija negatīva
mr_in: प्रविष्ट केलेली रक्कम ऋणात्मक होती
nl_nl: Het ingevoerde bedrag was negatief
pl_pl: Wprowadzona kwota była ujemna
pt_pt: O valor inserido foi negativo
ro_ro: Suma introdusă a fost negativă
ru_ru: Введенная сумма была отрицательной
sq_al: Shuma e futur ishte negative
sv_se: Det angivna beloppet var negativt
sw_ke: Kiasi kilichoingizwa kilikuwa hasi
tr_tr: Girilen tutar negatifti
vi_vn: Số tiền đã nhập là số âm

source: Only positive amounts are allowed
ar_sy: يُسمح فقط بالمبالغ الإيجابية
cs_cz: Jsou povoleny pouze kladné částky
de_de: Es sind nur positive Beträge zulässig
el_gr: Επιτρέπονται μόνο θετικά ποσά
es_es: Sólo se permiten importes positivos
et_ee: Lubatud on ainult positiivsed summad
fa_ir: فقط مقادیر مثبت مجاز است
fi_fi: Vain positiiviset määrät ovat sallittuja
fr_ca: Seuls les montants positifs sont autorisés
he_il: רק סכומים חיוביים מותרים
hi_in: केवल सकारात्मक मात्रा की अनुमति है
hu_hu: Csak pozitív összegek megengedettek
id_id: Hanya jumlah positif yang diperbolehkan
it_it: Sono ammessi solo importi positivi
ja_jp: 正の金額のみが許可されます
ko_kr: 양수 금액만 허용됩니다.
lv_lv: Ir atļautas tikai pozitīvas summas
mr_in: केवळ सकारात्मक रकमेला परवानगी आहे
nl_nl: Alleen positieve bedragen zijn toegestaan
pl_pl: Dozwolone są tylko kwoty dodatnie
pt_pt: Somente valores positivos são permitidos
ro_ro: Sunt permise doar sume pozitive
ru_ru: Допускаются только положительные суммы
sq_al: Lejohen vetëm shuma pozitive
sv_se: Endast positiva belopp är tillåtna
sw_ke: Kiasi chanya pekee kinaruhusiwa
tr_tr: Yalnızca pozitif miktarlara izin verilir
vi_vn: Chỉ cho phép số tiền dương

source: Allocation could not be processed because the amount allocated is more than the
ar_sy: تعذرت معالجة التخصيص لأن المبلغ المخصص أكبر من
cs_cz: Alokaci nebylo možné zpracovat, protože přidělená částka je vyšší než
de_de: Die Zuteilung konnte nicht verarbeitet werden, da der zugewiesene Betrag höher ist als der
el_gr: Δεν ήταν δυνατή η επεξεργασία της κατανομής επειδή το ποσό που κατανεμήθηκε είναι μεγαλύτερο από το
es_es: La asignación no se pudo procesar porque el monto asignado es mayor que el
et_ee: Eraldamist ei saanud töödelda, kuna eraldatud summa on suurem kui
fa_ir: تخصیص قابل پردازش نیست زیرا مبلغ تخصیص داده شده بیشتر از مقدار است
fi_fi: Kohdistusta ei voitu käsitellä, koska varattu määrä on suurempi kuin
fr_ca: L'allocation n'a pas pu être traitée car le montant alloué est supérieur au
he_il: לא ניתן היה לעבד את ההקצאה מכיוון שהסכום שהוקצה גבוה מה-
hi_in: आवंटन की कार्यवाही नहीं की जा सकी क्योंकि आवंटित राशि इससे अधिक है
hu_hu: Az elosztást nem sikerült feldolgozni, mert a kiosztott összeg nagyobb, mint a
id_id: Alokasi tidak dapat diproses karena jumlah yang dialokasikan lebih dari jumlah yang dialokasikan
it_it: Impossibile elaborare l'allocazione perché l'importo allocato è superiore a
ja_jp: 割り当て量が上限を超えているため、割り当てを処理できませんでした。
ko_kr: 할당된 금액이 초과되어 할당을 처리할 수 없습니다.
lv_lv: Piešķiršanu nevarēja apstrādāt, jo piešķirtā summa ir lielāka par
mr_in: वाटपाची प्रक्रिया होऊ शकली नाही कारण वाटप केलेली रक्कम पेक्षा जास्त आहे
nl_nl: De toewijzing kon niet worden verwerkt omdat het toegewezen bedrag groter is dan de
pl_pl: Nie można przetworzyć alokacji, ponieważ przydzielona kwota jest większa niż
pt_pt: Não foi possível processar a atribuição porque o montante atribuído é superior ao
ro_ro: Alocarea nu a putut fi procesată deoarece suma alocată este mai mare decât
ru_ru: Не удалось выполнить распределение, поскольку выделенная сумма превышает
sq_al: Alokimi nuk mund të përpunohej sepse shuma e ndarë është më shumë se
sv_se: Tilldelningen kunde inte behandlas eftersom det tilldelade beloppet är mer än
sw_ke: Mgao haukuweza kuchakatwa kwa sababu kiasi kilichotengwa ni zaidi ya
tr_tr: Tahsis edilen tutarın fazla olması nedeniyle tahsis işlemi gerçekleştirilemedi.
vi_vn: Không thể xử lý việc phân bổ vì số tiền được phân bổ nhiều hơn số tiền

source: being allocated
ar_sy: يجري تخصيصها
cs_cz: přidělování
de_de: zugeteilt wird
el_gr: που διατίθεται
es_es: siendo asignado
et_ee: eraldatakse
fa_ir: در حال تخصیص
fi_fi: jaetaan
fr_ca: étant attribué
he_il: מוקצה
hi_in: आवंटित किया जा रहा है
hu_hu: kiosztás alatt áll
id_id: dialokasikan
it_it: in fase di assegnazione
ja_jp: 割り当てられている
ko_kr: 할당되는 중
lv_lv: tiek piešķirts
mr_in: वाटप केले जात आहे
nl_nl: wordt toegewezen
pl_pl: przydzielane
pt_pt: sendo alocado
ro_ro: fiind alocate
ru_ru: распределяется
sq_al: duke u ndarë
sv_se: tilldelas
sw_ke: kutengwa
tr_tr: tahsis ediliyor
vi_vn: được phân bổ

source: and the total amount of the
ar_sy: والمبلغ الإجمالي
cs_cz: a celkové množství
de_de: und der Gesamtbetrag der
el_gr: και το συνολικό ποσό των
es_es: y el importe total del
et_ee: ja kogusumma
fa_ir: و مقدار کل
fi_fi: ja kokonaismäärä
fr_ca: et le montant total du
he_il: והסכום הכולל של ה
hi_in: और की कुल राशि
hu_hu: és a teljes összeg a
id_id: dan jumlah totalnya
it_it: e l'importo totale del
ja_jp: そしてその合計金額は、
ko_kr: 그리고 총 금액은
lv_lv: un kopējā summa
mr_in: आणि एकूण रक्कम
nl_nl: en het totaalbedrag van de
pl_pl: oraz łączną kwotę
pt_pt: e o valor total do
ro_ro: și suma totală a
ru_ru: и общая сумма
sq_al: dhe shuma totale e
sv_se: och det totala beloppet av
sw_ke: na jumla ya kiasi cha
tr_tr: ve toplam tutarı
vi_vn: và tổng số tiền

source: was
ar_sy: كان
cs_cz: byl
de_de: War
el_gr: ήταν
es_es: era
et_ee: oli
fa_ir: بود
fi_fi: oli
fr_ca: était
he_il: היה
hi_in: था
hu_hu: volt
id_id: adalah
it_it: era
ja_jp: だった
ko_kr: ~였다
lv_lv: bija
mr_in: होते
pl_pl: był
pt_pt: era
ro_ro: a fost
ru_ru: был
sq_al: ishte
sv_se: var
sw_ke: ilikuwa
tr_tr: öyleydi
vi_vn: đã từng là

source: Could not delete old allocation record
ar_sy: لا يمكن حذف سجل التخصيص القديم
cs_cz: Nepodařilo se odstranit starý záznam o přidělení
de_de: Der alte Zuordnungsdatensatz konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή της παλιάς εγγραφής κατανομής
es_es: No se pudo eliminar el registro de asignación anterior
et_ee: Vana eraldamise kirjet ei saanud kustutada
fa_ir: سابقه تخصیص قدیمی حذف نشد
fi_fi: Vanhaa varaustietuetta ei voitu poistaa
fr_ca: Impossible de supprimer l'ancien enregistrement d'allocation
he_il: לא ניתן למחוק את רשומת ההקצאה הישנה
hi_in: पुराना आवंटन रिकॉर्ड हटाया नहीं जा सका
hu_hu: Nem sikerült törölni a régi kiosztási rekordot
id_id: Tidak dapat menghapus catatan alokasi lama
it_it: Impossibile eliminare il vecchio record di allocazione
ja_jp: 古い割り当てレコードを削除できませんでした
ko_kr: 이전 할당 기록을 삭제할 수 없습니다.
lv_lv: Nevarēja izdzēst veco piešķiršanas ierakstu
mr_in: जुने वाटप रेकॉर्ड हटवता आले नाही
nl_nl: Kon het oude toewijzingsrecord niet verwijderen
pl_pl: Nie można usunąć starego rekordu alokacji
pt_pt: Não foi possível excluir o registro de alocação antigo
ro_ro: Nu s-a putut șterge înregistrarea veche de alocare
ru_ru: Не удалось удалить старую запись распределения.
sq_al: Nuk mund të fshihej rekordi i vjetër i ndarjes
sv_se: Det gick inte att ta bort gammal allokeringspost
sw_ke: Haikuweza kufuta rekodi ya zamani ya ugawaji
tr_tr: Eski tahsis kaydı silinemedi
vi_vn: Không thể xóa bản ghi phân bổ cũ

source: Could not change allocation record
ar_sy: لا يمكن تغيير سجل التخصيص
cs_cz: Záznam přidělení nelze změnit
de_de: Der Zuordnungsdatensatz konnte nicht geändert werden
el_gr: Δεν ήταν δυνατή η αλλαγή της εγγραφής κατανομής
es_es: No se pudo cambiar el registro de asignación
et_ee: Eralduskirjet ei saanud muuta
fa_ir: رکورد تخصیص تغییر نکرد
fi_fi: Kohdistustietuetta ei voitu muuttaa
fr_ca: Impossible de modifier l'enregistrement d'allocation
he_il: לא ניתן לשנות את רשומת ההקצאה
hi_in: आवंटन रिकॉर्ड नहीं बदला जा सका
hu_hu: Nem sikerült módosítani a kiosztási rekordot
id_id: Tidak dapat mengubah catatan alokasi
it_it: Impossibile modificare il record di allocazione
ja_jp: 割り当てレコードを変更できませんでした
ko_kr: 할당 기록을 변경할 수 없습니다.
lv_lv: Nevarēja mainīt piešķiršanas ierakstu
mr_in: वाटप रेकॉर्ड बदलू शकलो नाही
nl_nl: Kon toewijzingsrecord niet wijzigen
pl_pl: Nie można zmienić rekordu alokacji
pt_pt: Não foi possível alterar o registro de alocação
ro_ro: Nu s-a putut modifica înregistrarea de alocare
ru_ru: Не удалось изменить запись распределения
sq_al: Rekordi i shpërndarjes nuk mund të ndryshohej
sv_se: Det gick inte att ändra allokeringsposten
sw_ke: Haikuweza kubadilisha rekodi ya ugawaji
tr_tr: Tahsis kaydı değiştirilemedi
vi_vn: Không thể thay đổi bản ghi phân bổ
