Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The bank address must be fifty characters or less long
ar_sy: يجب أن يتكون عنوان البنك من خمسين حرفًا أو أقل
cs_cz: Adresa banky musí mít padesát znaků nebo méně
de_de: Die Bankadresse darf höchstens fünfzig Zeichen lang sein
el_gr: Η διεύθυνση της τράπεζας πρέπει να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: La dirección del banco debe tener cincuenta caracteres o menos.
et_ee: Panga aadress peab olema kuni viiskümmend tähemärki pikk
fa_ir: آدرس بانک باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Pankin osoitteen tulee olla enintään viisikymmentä merkkiä pitkä
fr_ca: L'adresse de la banque doit comporter cinquante caractères ou moins
he_il: כתובת הבנק חייבת להיות באורך של חמישים תווים או פחות
hi_in: बैंक का पता पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A bankcím legfeljebb ötven karakter hosszú lehet
id_id: Alamat bank harus terdiri dari lima puluh karakter atau kurang
it_it: L'indirizzo della banca deve essere lungo al massimo cinquanta caratteri
ja_jp: 銀行の住所は 50 文字以下である必要があります
ko_kr: 은행 주소는 50자 이하여야 합니다.
lv_lv: Bankas adrese nedrīkst būt garāka par piecdesmit rakstzīmēm
mr_in: बँकेचा पत्ता पन्नास वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: Het bankadres moet vijftig tekens of minder lang zijn
pl_pl: Adres banku musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: O endereço do banco deve ter cinquenta caracteres ou menos
ro_ro: Adresa băncii trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Адрес банка должен содержать не более пятидесяти символов.
sq_al: Adresa e bankës duhet të jetë pesëdhjetë karaktere ose më pak e gjatë
sv_se: Bankadressen måste vara femtio tecken eller mindre
sw_ke: Anwani ya benki lazima iwe na vibambo hamsini au chini ya urefu
tr_tr: Banka adresi elli karakter veya daha kısa olmalıdır
vi_vn: Địa chỉ ngân hàng phải dài từ năm mươi ký tự trở xuống

source: Note that it is not possible to change the currency of the account once there are transactions against it
ar_sy: لاحظ أنه لا يمكن تغيير عملة الحساب بمجرد إجراء المعاملات عليها
cs_cz: Mějte na paměti, že není možné změnit měnu účtu, pokud jsou proti němu transakce
de_de: Beachten Sie, dass es nicht möglich ist, die Währung des Kontos zu ändern, sobald Transaktionen dafür vorliegen
el_gr: Σημειώστε ότι δεν είναι δυνατή η αλλαγή του νομίσματος του λογαριασμού αφού πραγματοποιηθούν συναλλαγές εναντίον του
es_es: Tenga en cuenta que no es posible cambiar la moneda de la cuenta una vez que hay transacciones en su contra.
et_ee: Pange tähele, et konto valuutat ei ole võimalik muuta, kui selle vastu on tehtud tehinguid
fa_ir: توجه داشته باشید که امکان تغییر واحد پولی حساب پس از انجام معاملات وجود ندارد
fi_fi: Huomaa, että tilin valuutan vaihtaminen ei ole mahdollista, kun sitä vastaan ​​on tehty tapahtumia
fr_ca: Notez qu'il n'est pas possible de changer la devise du compte une fois qu'il y a des transactions sur celui-ci.
he_il: שימו לב שלא ניתן לשנות את מטבע החשבון ברגע שיש עסקאות נגדו
hi_in: ध्यान दें कि एक बार खाते के विरुद्ध लेनदेन होने के बाद उसकी मुद्रा को बदलना संभव नहीं है
hu_hu: Vegye figyelembe, hogy a számla pénzneme nem módosítható, ha tranzakciók vannak vele szemben
id_id: Perhatikan bahwa mata uang akun tidak dapat diubah setelah ada transaksi terhadap mata uang tersebut
it_it: Tieni presente che non è possibile cambiare la valuta del conto una volta che ci sono transazioni a suo carico
ja_jp: アカウントに対してトランザクションが発生すると、アカウントの通貨を変更することはできないことに注意してください。
ko_kr: 거래가 발생한 후에는 계좌 통화를 변경할 수 없습니다.
lv_lv: Ņemiet vērā, ka nav iespējams mainīt konta valūtu, ja pret to ir veikti darījumi
mr_in: लक्षात घ्या की एकदा खात्यावर व्यवहार झाल्यानंतर त्याचे चलन बदलणे शक्य नाही
nl_nl: Houd er rekening mee dat het niet mogelijk is om de valuta van de rekening te wijzigen zodra er transacties tegen zijn uitgevoerd
pl_pl: Należy pamiętać, że nie ma możliwości zmiany waluty konta, jeśli są na nim przeprowadzane transakcje
pt_pt: Observe que não é possível alterar a moeda da conta uma vez que haja transações contra ela
ro_ro: Rețineți că nu este posibil să schimbați moneda contului odată ce există tranzacții împotriva acestuia
ru_ru: Обратите внимание, что невозможно изменить валюту счета, если с ней проводятся транзакции.
sq_al: Vini re se nuk është e mundur të ndryshoni monedhën e llogarisë pasi të ketë transaksione ndaj saj
sv_se: Observera att det inte är möjligt att ändra valutan på kontot när det väl finns transaktioner mot det
sw_ke: Kumbuka kuwa haiwezekani kubadilisha sarafu ya akaunti mara tu kuna malipo dhidi yake
tr_tr: Hesabınıza karşı işlemler yapıldıktan sonra hesabın para birimini değiştirmenin mümkün olmadığını unutmayın.
vi_vn: Lưu ý rằng không thể thay đổi loại tiền tệ của tài khoản khi có giao dịch chống lại nó

source: The bank account details have been updated
ar_sy: تم تحديث تفاصيل الحساب البنكي
cs_cz: Údaje o bankovním účtu byly aktualizovány
de_de: Die Bankkontodaten wurden aktualisiert
el_gr: Τα στοιχεία του τραπεζικού λογαριασμού έχουν ενημερωθεί
es_es: Los datos de la cuenta bancaria han sido actualizados.
et_ee: Pangakonto andmed on uuendatud
fa_ir: جزئیات حساب بانکی به روز شده است
fi_fi: Pankkitilin tiedot on päivitetty
fr_ca: Les coordonnées bancaires ont été mises à jour
he_il: פרטי חשבון הבנק עודכנו
hi_in: बैंक खाते का विवरण अपडेट कर दिया गया है
hu_hu: A bankszámla adatai frissültek
id_id: Detail rekening bank telah diperbarui
it_it: I dettagli del conto bancario sono stati aggiornati
ja_jp: 銀行口座の詳細が更新されました
ko_kr: 은행 계좌 세부정보가 업데이트되었습니다.
lv_lv: Bankas konta informācija ir atjaunināta
mr_in: बँक खात्याचे तपशील अपडेट केले आहेत
nl_nl: De bankrekeninggegevens zijn bijgewerkt
pl_pl: Dane konta bankowego zostały zaktualizowane
pt_pt: Os dados da conta bancária foram atualizados
ro_ro: Detaliile contului bancar au fost actualizate
ru_ru: Реквизиты банковского счета обновлены.
sq_al: Detajet e llogarisë bankare janë përditësuar
sv_se: Bankkontouppgifterna har uppdaterats
sw_ke: Maelezo ya akaunti ya benki yamesasishwa
tr_tr: Banka hesap ayrıntıları güncellendi
vi_vn: Thông tin tài khoản ngân hàng đã được cập nhật

source: The new bank account has been entered
ar_sy: تم إدخال الحساب البنكي الجديد
cs_cz: Nový bankovní účet byl zadán
de_de: Das neue Bankkonto wurde eingegeben
el_gr: Ο νέος τραπεζικός λογαριασμός έχει καταχωρηθεί
es_es: La nueva cuenta bancaria ha sido ingresada.
et_ee: Uus pangakonto on sisestatud
fa_ir: حساب بانکی جدید وارد شده است
fi_fi: Uusi pankkitili on syötetty
fr_ca: Le nouveau compte bancaire a été saisi
he_il: חשבון הבנק החדש הוכנס
hi_in: नया बैंक खाता दर्ज कर दिया गया है
hu_hu: Az új bankszámla megadása megtörtént
id_id: Rekening bank baru telah dimasukkan
it_it: Il nuovo conto bancario è stato inserito
ja_jp: 新しい銀行口座が入力されました
ko_kr: 새 은행 계좌가 입력되었습니다.
lv_lv: Jaunais bankas konts ir ievadīts
mr_in: नवीन बँक खाते प्रविष्ट केले आहे
nl_nl: De nieuwe bankrekening is ingevoerd
pl_pl: Nowy rachunek bankowy został wprowadzony
pt_pt: A nova conta bancária foi inserida
ro_ro: Noul cont bancar a fost introdus
ru_ru: Новый банковский счет введен.
sq_al: Llogaria e re bankare është futur
sv_se: Det nya bankkontot har angetts
sw_ke: Akaunti mpya ya benki imeingizwa
tr_tr: Yeni banka hesabı girildi
vi_vn: Tài khoản ngân hàng mới đã được nhập

source: The bank account could not be inserted or modified because
ar_sy: لا يمكن إدراج الحساب البنكي أو تعديله بسبب
cs_cz: Bankovní účet nebylo možné vložit nebo upravit, protože
de_de: Das Bankkonto konnte nicht eingefügt oder geändert werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή ή τροποποίηση του τραπεζικού λογαριασμού επειδή
es_es: La cuenta bancaria no se pudo insertar ni modificar porque
et_ee: Pangakontot ei saanud sisestada ega muuta, kuna
fa_ir: حساب بانکی را نمی توان درج یا تغییر داد زیرا
fi_fi: Pankkitiliä ei voitu lisätä tai muokata, koska
fr_ca: Le compte bancaire n'a pas pu être inséré ou modifié car
he_il: לא ניתן היה להכניס או לשנות את חשבון הבנק מכיוון
hi_in: बैंक खाता सम्मिलित या संशोधित नहीं किया जा सका क्योंकि
hu_hu: A bankszámlát nem sikerült beilleszteni vagy módosítani, mert
id_id: Rekening bank tidak dapat dimasukkan atau diubah karena
it_it: Impossibile inserire o modificare il conto bancario perché
ja_jp: 銀行口座を挿入または変更できませんでした。
ko_kr: 은행 계좌를 삽입하거나 수정할 수 없습니다.
lv_lv: Bankas kontu nevarēja ievietot vai mainīt, jo
mr_in: बँक खाते समाविष्ट किंवा सुधारित केले जाऊ शकत नाही कारण
nl_nl: De bankrekening kon niet worden ingevoerd of gewijzigd omdat
pl_pl: Nie można dodać lub zmodyfikować konta bankowego, ponieważ
pt_pt: A conta bancária não pôde ser inserida ou modificada porque
ro_ro: Contul bancar nu a putut fi introdus sau modificat deoarece
ru_ru: Банковский счет не удалось вставить или изменить, поскольку
sq_al: Llogaria bankare nuk mund të futej ose modifikohej sepse
sv_se: Bankkontot kunde inte infogas eller ändras pga
sw_ke: Akaunti ya benki haikuweza kuingizwa au kurekebishwa kwa sababu
tr_tr: Banka hesabı eklenemedi veya değiştirilemedi çünkü
vi_vn: Không thể chèn hoặc sửa đổi tài khoản ngân hàng vì

source: The SQL used to insert/modify the bank account details was
ar_sy: كان SQL المستخدم لإدراج/تعديل تفاصيل الحساب المصرفي
cs_cz: SQL použitý k vložení/úpravě údajů o bankovním účtu byl
de_de: Die zum Einfügen/Ändern der Bankkontodaten verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή/τροποποίηση των στοιχείων τραπεζικού λογαριασμού ήταν
es_es: El SQL utilizado para insertar/modificar los detalles de la cuenta bancaria fue
et_ee: Pangakonto andmete sisestamiseks/muutmiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای درج/تغییر جزئیات حساب بانکی بود
fi_fi: Pankkitilin tietojen lisäämiseen/muokkaamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer/modifier les coordonnées bancaires était
he_il: ה-SQL ששימש להוספת/שינוי פרטי חשבון הבנק היה
hi_in: बैंक खाता विवरण सम्मिलित/संशोधित करने के लिए SQL का उपयोग किया गया था
hu_hu: A bankszámla adatok beszúrásához/módosításához használt SQL a következő volt
id_id: SQL yang digunakan untuk memasukkan/memodifikasi detail rekening bank adalah
it_it: L'SQL utilizzato per inserire/modificare i dettagli del conto bancario era
ja_jp: 銀行口座の詳細を挿入/変更するために使用される SQL は次のとおりです。
ko_kr: 은행 계좌 정보를 삽입/수정하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai ievietotu/mainītu bankas konta informāciju, bija
mr_in: बँक खाते तपशील घालण्यासाठी/सुधारण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt voor het invoegen/wijzigen van de bankrekeninggegevens was
pl_pl: SQL użyty do wstawienia/modyfikowania szczegółów konta bankowego to
pt_pt: O SQL utilizado para inserir/modificar os dados da conta bancária foi
ro_ro: SQL-ul folosit pentru a introduce/modifica detaliile contului bancar a fost
ru_ru: SQL, используемый для вставки/изменения данных банковского счета, был
sq_al: SQL e përdorur për të futur/ modifikuar detajet e llogarisë bankare ishte
sv_se: Den SQL som användes för att infoga/ändra bankkontouppgifterna var
sw_ke: SQL iliyotumika kuingiza/kurekebisha maelezo ya akaunti ya benki ilikuwa
tr_tr: Banka hesabı ayrıntılarını eklemek/değiştirmek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn/sửa đổi chi tiết tài khoản ngân hàng là

source: Cannot delete this bank account because transactions have been created using this account
ar_sy: لا يمكن حذف هذا الحساب البنكي لأنه تم إنشاء المعاملات باستخدام هذا الحساب
cs_cz: Tento bankovní účet nelze smazat, protože pomocí tohoto účtu byly vytvořeny transakce
de_de: Dieses Bankkonto kann nicht gelöscht werden, da Transaktionen mit diesem Konto erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τραπεζικού λογαριασμού επειδή έχουν δημιουργηθεί συναλλαγές με χρήση αυτού του λογαριασμού
es_es: No se puede eliminar esta cuenta bancaria porque se han creado transacciones con esta cuenta
et_ee: Seda pangakontot ei saa kustutada, kuna selle kontoga on loodud tehinguid
fa_ir: نمی توان این حساب بانکی را حذف کرد زیرا تراکنش ها با استفاده از این حساب ایجاد شده است
fi_fi: Tätä pankkitiliä ei voi poistaa, koska tämän tilin avulla on luotu tapahtumia
fr_ca: Impossible de supprimer ce compte bancaire car des transactions ont été créées à l'aide de ce compte
he_il: לא ניתן למחוק את חשבון הבנק הזה מכיוון שנוצרו עסקאות באמצעות חשבון זה
hi_in: इस बैंक खाते को हटाया नहीं जा सकता क्योंकि लेनदेन इस खाते का उपयोग करके बनाए गए हैं
hu_hu: Ez a bankszámla nem törölhető, mert tranzakciók jöttek létre ezzel a fiókkal
id_id: Tidak dapat menghapus rekening bank ini karena transaksi telah dilakukan menggunakan rekening ini
it_it: Impossibile eliminare questo conto bancario perché le transazioni sono state create utilizzando questo conto
ja_jp: この口座を使用して取引が作成されているため、この銀行口座を削除できません
ko_kr: 이 계좌를 사용하여 거래가 생성되었으므로 이 은행 계좌를 삭제할 수 없습니다.
lv_lv: Šo bankas kontu nevar izdzēst, jo, izmantojot šo kontu, ir izveidoti darījumi
mr_in: हे बँक खाते हटवू शकत नाही कारण हे खाते वापरून व्यवहार तयार केले गेले आहेत
nl_nl: Kan deze bankrekening niet verwijderen omdat er transacties zijn aangemaakt met deze rekening
pl_pl: Nie można usunąć tego konta bankowego, ponieważ przy jego użyciu utworzono transakcje
pt_pt: Não é possível excluir esta conta bancária porque foram criadas transações usando esta conta
ro_ro: Nu se poate șterge acest cont bancar deoarece tranzacțiile au fost create folosind acest cont
ru_ru: Невозможно удалить этот банковский счет, поскольку с использованием этого счета были созданы транзакции.
sq_al: Kjo llogari bankare nuk mund të fshihet sepse transaksionet janë krijuar duke përdorur këtë llogari
sv_se: Det går inte att ta bort detta bankkonto eftersom transaktioner har skapats med detta konto
sw_ke: Haiwezi kufuta akaunti hii ya benki kwa sababu miamala imeundwa kwa kutumia akaunti hii
tr_tr: İşlemler bu hesap kullanılarak oluşturulduğundan bu banka hesabı silinemiyor
vi_vn: Không thể xóa tài khoản ngân hàng này vì các giao dịch đã được tạo bằng tài khoản này

source: transactions with this bank account code
ar_sy: المعاملات باستخدام رمز الحساب المصرفي هذا
cs_cz: transakce s tímto kódem bankovního účtu
de_de: Transaktionen mit dieser Bankkontonummer
el_gr: συναλλαγές με αυτόν τον κωδικό τραπεζικού λογαριασμού
es_es: transacciones con este código de cuenta bancaria
et_ee: tehingud selle pangakonto koodiga
fa_ir: تراکنش با این کد حساب بانکی
fi_fi: tapahtumat tällä pankkitilikoodilla
fr_ca: transactions avec ce code compte bancaire
he_il: עסקאות עם קוד חשבון בנק זה
hi_in: इस बैंक खाता कोड के साथ लेनदेन
hu_hu: tranzakciókat ezzel a bankszámlakóddal
id_id: transaksi dengan kode rekening bank ini
it_it: transazioni con questo codice di conto bancario
ja_jp: この銀行口座コードでの取引
ko_kr: 이 은행 계좌 코드를 사용한 거래
lv_lv: darījumiem ar šo bankas konta kodu
mr_in: या बँक खाते कोडसह व्यवहार
nl_nl: transacties met deze bankrekeningcode
pl_pl: transakcji przy użyciu tego kodu konta bankowego
pt_pt: transações com este código de conta bancária
ro_ro: tranzacții cu acest cod de cont bancar
ru_ru: транзакции с этим кодом банковского счета
sq_al: transaksionet me këtë kod të llogarisë bankare
sv_se: transaktioner med denna bankkontokod
sw_ke: miamala kwa kutumia msimbo huu wa akaunti ya benki
tr_tr: bu banka hesap koduyla yapılan işlemler
vi_vn: giao dịch bằng mã tài khoản ngân hàng này

source: Bank account deleted
ar_sy: تم حذف الحساب البنكي
cs_cz: Bankovní účet smazán
de_de: Bankkonto gelöscht
el_gr: Ο τραπεζικός λογαριασμός διαγράφηκε
es_es: Cuenta bancaria eliminada
et_ee: Pangakonto kustutatud
fa_ir: حساب بانکی حذف شد
fi_fi: Pankkitili poistettu
fr_ca: Compte bancaire supprimé
he_il: חשבון הבנק נמחק
hi_in: बैंक खाता हटा दिया गया
hu_hu: Bankszámla törölve
id_id: Rekening bank dihapus
it_it: Conto bancario eliminato
ja_jp: 銀行口座が削除されました
ko_kr: 은행 계좌가 삭제되었습니다.
lv_lv: Bankas konts dzēsts
mr_in: बँक खाते हटवले
nl_nl: Bankrekening verwijderd
pl_pl: Konto bankowe usunięte
pt_pt: Conta bancária excluída
ro_ro: Cont bancar șters
ru_ru: Банковский счет удален
sq_al: Llogaria bankare u fshi
sv_se: Bankkonto raderat
sw_ke: Akaunti ya benki imefutwa
tr_tr: Banka hesabı silindi
vi_vn: Tài khoản ngân hàng đã bị xóa

source: GL Account Code
ar_sy: رمز حساب GL
cs_cz: Kód účtu GL
de_de: FIBU-Kontocode
el_gr: Κωδικός λογαριασμού GL
es_es: Código de cuenta del libro mayor
et_ee: GL konto kood
fa_ir: کد حساب GL
fi_fi: GL-tilikoodi
fr_ca: Code de compte GL
he_il: קוד חשבון GL
hi_in: जीएल खाता कोड
hu_hu: GL számlakód
id_id: Kode Akun GL
it_it: Codice conto GL
ja_jp: GLアカウントコード
ko_kr: GL 계정 코드
lv_lv: GL konta kods
mr_in: GL खाते कोड
pl_pl: Kod konta GL
pt_pt: Código de conta contábil
ro_ro: Cod de cont GL
ru_ru: Код счета GL
sq_al: Kodi i llogarisë GL
sv_se: GL kontokod
sw_ke: Msimbo wa Akaunti ya GL
tr_tr: GL Hesap Kodu
vi_vn: Mã tài khoản GL

source: Bank Account Name
ar_sy: اسم الحساب البنكي
cs_cz: Název bankovního účtu
de_de: Name des Bankkontos
el_gr: Όνομα τραπεζικού λογαριασμού
es_es: Nombre de la cuenta bancaria
et_ee: Pangakonto nimi
fa_ir: نام حساب بانکی
fi_fi: Pankkitilin nimi
fr_ca: Nom du compte bancaire
he_il: שם חשבון הבנק
hi_in: बैंक खाते का नाम
hu_hu: Bankszámla neve
id_id: Nama Rekening Bank
it_it: Nome del conto bancario
ja_jp: 銀行口座名
ko_kr: 은행 계좌 이름
lv_lv: Bankas konta nosaukums
mr_in: बँक खात्याचे नाव
nl_nl: Bankrekeningnaam
pl_pl: Nazwa konta bankowego
pt_pt: Nome da conta bancária
ro_ro: Numele contului bancar
ru_ru: Имя банковского счета
sq_al: Emri i llogarisë bankare
sv_se: Bankkontonamn
sw_ke: Jina la Akaunti ya Benki
tr_tr: Banka Hesap Adı
vi_vn: Tên tài khoản ngân hàng

source: Bank Account Code
ar_sy: رمز الحساب البنكي
cs_cz: Kód bankovního účtu
de_de: Bankkontocode
el_gr: Κωδικός τραπεζικού λογαριασμού
es_es: Código de cuenta bancaria
et_ee: Pangakonto kood
fa_ir: کد حساب بانکی
fi_fi: Pankkitilin koodi
fr_ca: Code de compte bancaire
he_il: קוד חשבון בנק
hi_in: बैंक खाता कोड
hu_hu: Bankszámla kód
id_id: Kode Rekening Bank
it_it: Codice conto bancario
ja_jp: 銀行口座コード
ko_kr: 은행 계좌 코드
lv_lv: Bankas konta kods
mr_in: बँक खाते कोड
nl_nl: Bankrekeningcode
pl_pl: Kod konta bankowego
pt_pt: Código da conta bancária
ro_ro: Cod de cont bancar
ru_ru: Код банковского счета
sq_al: Kodi i llogarisë bankare
sv_se: Bankkontokod
sw_ke: Msimbo wa Akaunti ya Benki
tr_tr: Banka Hesap Kodu
vi_vn: Mã tài khoản ngân hàng

source: Bank Account Number
ar_sy: رقم الحساب البنكي
cs_cz: Číslo bankovního účtu
de_de: Bankkontonummer
el_gr: Αριθμός τραπεζικού λογαριασμού
es_es: Número de cuenta bancaria
et_ee: Pangakonto number
fa_ir: شماره حساب بانکی
fi_fi: Pankkitilin numero
fr_ca: Numéro de compte bancaire
he_il: מספר חשבון בנק
hi_in: बैंक खाता संख्या
hu_hu: Bankszámlaszám
id_id: Nomor rekening bank
it_it: Numero di conto bancario
ja_jp: 銀行口座番号
ko_kr: 은행계좌번호
lv_lv: Bankas konta numurs
mr_in: बँक खाते क्रमांक
nl_nl: Bankrekeningnummer
pl_pl: Numer konta bankowego
pt_pt: Número da conta bancária
ro_ro: Numărul contului bancar
ru_ru: Номер банковского счета
sq_al: Numri i llogarisë bankare
sv_se: Bankkontonummer
sw_ke: Nambari ya Akaunti ya Benki
tr_tr: Banka Hesap Numarası
vi_vn: Số tài khoản ngân hàng

source: Bank Address
ar_sy: عنوان البنك
cs_cz: Adresa banky
de_de: Bankadresse
el_gr: Διεύθυνση Τράπεζας
es_es: Dirección del banco
et_ee: Panga aadress
fa_ir: آدرس بانک
fi_fi: Pankin osoite
fr_ca: Adresse de la banque
he_il: כתובת הבנק
hi_in: बैंक पता
hu_hu: Bank címe
id_id: Alamat Bank
it_it: Indirizzo della banca
ja_jp: 銀行住所
ko_kr: 은행 주소
lv_lv: Bankas adrese
mr_in: बँकेचा पत्ता
nl_nl: Bankadres
pl_pl: Adres banku
pt_pt: Endereço do banco
ro_ro: Adresa băncii
ru_ru: Адрес банка
sq_al: Adresa e bankës
sv_se: Bankadress
sw_ke: Anwani ya Benki
tr_tr: Banka Adresi
vi_vn: Địa chỉ ngân hàng

source: Import Format
ar_sy: تنسيق الاستيراد
cs_cz: Formát importu
de_de: Format importieren
el_gr: Μορφή εισαγωγής
es_es: Formato de importación
et_ee: Impordivorming
fa_ir: قالب واردات
fi_fi: Tuo muoto
fr_ca: Format d'importation
he_il: פורמט ייבוא
hi_in: आयात प्रारूप
hu_hu: Import formátum
id_id: Impor Format
it_it: Formato di importazione
ja_jp: インポート形式
ko_kr: 가져오기 형식
lv_lv: Importa formāts
mr_in: इंपोर्ट फॉरमॅट
nl_nl: Formaat importeren
pl_pl: Format importu
pt_pt: Formato de importação
ro_ro: Format de import
ru_ru: Формат импорта
sq_al: Formati i importit
sw_ke: Ingiza Umbizo
tr_tr: İçe Aktarma Formatı
vi_vn: Định dạng nhập

source: Currency
ar_sy: عملة
cs_cz: Měna
de_de: Währung
el_gr: Νόμισμα
es_es: Divisa
et_ee: Valuuta
fa_ir: ارز
fi_fi: Valuutta
fr_ca: Devise
he_il: מַטְבֵּעַ
hi_in: मुद्रा
hu_hu: Valuta
id_id: Mata uang
it_it: Valuta
ja_jp: 通貨
ko_kr: 통화
lv_lv: Valūta
mr_in: चलन
nl_nl: Munteenheid
pl_pl: Waluta
pt_pt: Moeda
ro_ro: Valută
ru_ru: Валюта
sq_al: Monedha
sv_se: Valuta
sw_ke: Sarafu
tr_tr: Para birimi
vi_vn: Tiền tệ

source: Default for Invoices
ar_sy: الافتراضي للفواتير
cs_cz: Výchozí pro faktury
de_de: Standard für Rechnungen
el_gr: Προεπιλογή για τιμολόγια
es_es: Predeterminado para facturas
et_ee: Vaikimisi arvete jaoks
fa_ir: پیش فرض برای فاکتورها
fi_fi: Laskujen oletusarvo
fr_ca: Valeur par défaut pour les factures
he_il: ברירת מחדל עבור חשבוניות
hi_in: चालान के लिए डिफ़ॉल्ट
hu_hu: Alapértelmezés a számlákhoz
id_id: Default untuk Faktur
it_it: Predefinito per fatture
ja_jp: 請求書のデフォルト
ko_kr: 송장 기본값
lv_lv: Noklusējums rēķiniem
mr_in: इनव्हॉइससाठी डीफॉल्ट
nl_nl: Standaard voor facturen
pl_pl: Wartość domyślna dla faktur
pt_pt: Padrão para faturas
ro_ro: Implicit pentru facturi
ru_ru: По умолчанию для счетов-фактур
sq_al: Parazgjedhja për faturat
sv_se: Standard för fakturor
sw_ke: Chaguomsingi kwa ankara
tr_tr: Faturalar için Varsayılan
vi_vn: Mặc định cho Hóa đơn

source: Fall Back Default
ar_sy: التراجع الافتراضي
cs_cz: Výchozí nastavení
de_de: Standardwert zurücksetzen
el_gr: Επιστροφή Προεπιλογή
es_es: Retroceder por defecto
et_ee: Vaikimisi taandumine
fa_ir: بازگشت پیش فرض
fi_fi: Palaa takaisin oletus
fr_ca: Repli par défaut
he_il: Fall Back ברירת מחדל
hi_in: फ़ॉल बैक डिफॉल्ट
hu_hu: Visszaesés alapértelmezett
id_id: Mundur Kembali Default
it_it: Ripiego predefinito
ja_jp: フォールバックデフォルト
ko_kr: 대체 기본값
lv_lv: Atgriezties pēc noklusējuma
mr_in: फॉल बॅक डीफॉल्ट
nl_nl: Terugval standaard
pl_pl: Powrót do ustawień domyślnych
pt_pt: Padrão de retrocesso
ro_ro: Fall Back Implicit
ru_ru: Возврат к настройкам по умолчанию
sw_ke: Rudi kwa Chaguomsingi
tr_tr: Varsayılana Geri Dön
vi_vn: Trở lại mặc định

source: Currency Default
ar_sy: العملة الافتراضية
cs_cz: Výchozí měna
de_de: Währungsstandard
el_gr: Προεπιλογή νομίσματος
es_es: Moneda predeterminada
et_ee: Vaikimisi valuuta
fa_ir: ارز پیش فرض
fi_fi: Valuutta oletusarvo
fr_ca: Devise par défaut
he_il: ברירת המחדל של המטבע
hi_in: मुद्रा डिफ़ॉल्ट
hu_hu: Alapértelmezett pénznem
id_id: Default Mata Uang
it_it: Valuta predefinita
ja_jp: 通貨のデフォルト
ko_kr: 통화 기본값
lv_lv: Valūta pēc noklusējuma
mr_in: चलन डीफॉल्ट
nl_nl: Valuta standaard
pl_pl: Domyślna waluta
pt_pt: Padrão de moeda
ro_ro: Valută implicită
ru_ru: Валюта по умолчанию
sq_al: Parazgjedhja e monedhës
sv_se: Valuta Standard
sw_ke: Sarafu Chaguomsingi
tr_tr: Para Birimi Varsayılanı
vi_vn: Mặc định tiền tệ
