Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL to insert the new serial stock item record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل عنصر المخزون التسلسلي الجديد
cs_cz: K vložení nového záznamu sériové skladové položky byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des neuen Serienbestandsartikeldatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της νέας σειριακής εγγραφής στοιχείου αποθέματος
es_es: Se utilizó el siguiente SQL para insertar el nuevo registro del artículo de stock en serie
et_ee: Uue seeriatoote kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد جدید اقلام سهام سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia uuden sarjatuotetietueen lisäämiseksi
fr_ca: Le code SQL suivant pour insérer le nouvel enregistrement d'article en stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי להוסיף את רשומת פריט המלאי הטורית החדשה
hi_in: नए सीरियल स्टॉक आइटम रिकॉर्ड को सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az új soros raktári tétel rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan item stok serial baru digunakan
it_it: È stato utilizzato il seguente SQL per inserire il nuovo record dell'articolo in stock seriale
ja_jp: 新しいシリアル在庫品目レコードを挿入する次の SQL が使用されました
ko_kr: 새로운 일련번호 재고 품목 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu jaunu sērijas krājuma preces ierakstu
mr_in: नवीन सीरियल स्टॉक आयटम रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het nieuwe seriële voorraadartikelrecord in te voegen werd gebruikt
pl_pl: Do wstawienia nowego rekordu towaru seryjnego użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o novo registro do item de estoque serial
ro_ro: A fost folosit următorul SQL pentru a insera noua înregistrare a articolului de stoc în serie
ru_ru: Для вставки новой записи серийного товара использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin e ri serial të artikullit të aksioneve
sv_se: Följande SQL för att infoga den nya serielagerposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi mpya ya bidhaa za mfululizo ilitumiwa
tr_tr: Yeni seri stok kalemi kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi mục hàng trong kho nối tiếp mới đã được sử dụng

source: The following SQL to insert the serial stock movement record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل حركة المخزون التسلسلي
cs_cz: Pro vložení sériového záznamu pohybu skladu byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des seriellen Lagerbewegungsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της σειριακής εγγραφής κίνησης μετοχών
es_es: Se utilizó el siguiente SQL para insertar el registro de movimiento de stock en serie
et_ee: Lao jadaliikumise kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد حرکت سهام سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää sarjavarastoliiketietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement des mouvements de stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת תנועת המניות הטורית
hi_in: सीरियल स्टॉक मूवमेंट रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a soros készletmozgási rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan pergerakan stok serial digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record di movimento delle scorte seriali
ja_jp: シリアル在庫移動レコードを挿入する次の SQL が使用されました
ko_kr: 일련의 재고 이동 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai ievietotu sērijas krājumu kustības ierakstu
mr_in: अनुक्रमांक स्टॉक हालचाली रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: Er is gebruik gemaakt van de volgende SQL om het record voor seriële voorraadbewegingen in te voegen
pl_pl: Do wstawienia rekordu ruchu zapasów seryjnych użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de movimentação de estoque serial
ro_ro: S-a folosit următorul SQL pentru a insera înregistrarea mișcării stocului în serie
ru_ru: Для вставки записи о движении серийных запасов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin serial të lëvizjes së aksioneve
sv_se: Följande SQL för att infoga den seriella lagerrörelseposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya harakati ya hisa ilitumiwa
tr_tr: Seri stok hareketi kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi chuyển động hàng tồn kho nối tiếp đã được sử dụng

source: The following SQL to update the component location stock record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل مخزون موقع المكون
cs_cz: K aktualizaci skladového záznamu umístění komponenty byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Bestandsdatensatzes für den Komponentenstandort verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής αποθέματος τοποθεσίας στοιχείου
es_es: Se utilizó el siguiente SQL para actualizar el registro de stock de ubicación del componente
et_ee: Komponendi asukoha laokirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد انبار محل کامپوننت استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää komponenttien sijainnin varastotietueen päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement de stock de l'emplacement du composant a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת המלאי של מיקום הרכיב
hi_in: घटक स्थान स्टॉक रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az összetevő helyének készletrekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan stok lokasi komponen digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dello stock di ubicazione dei componenti
ja_jp: コンポーネントの場所の在庫レコードを更新するために次の SQL が使用されました。
ko_kr: 구성품 위치 재고 기록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu komponentu atrašanās vietas krājumu ierakstu
mr_in: घटक स्थान स्टॉक रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het bijwerken van de voorraadrecord van de componentlocatie is gebruikt
pl_pl: Zastosowano następujący kod SQL do aktualizacji rejestru zapasów lokalizacji komponentu
pt_pt: O seguinte SQL para atualizar o registro de estoque do local do componente foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea stocului de locație a componentei
ru_ru: Для обновления записи о местонахождении компонента использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e aksioneve të vendndodhjes së komponentëve
sv_se: Följande SQL för att uppdatera lagerposten för komponentplats användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya hisa ya sehemu ya eneo ilitumiwa
tr_tr: Bileşen konumu stok kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để cập nhật bản ghi kho vị trí thành phần đã được sử dụng

source: Stock movement record to write the stock off could not be inserted because
ar_sy: تعذر إدراج سجل حركة المخزون لشطب المخزون بسبب
cs_cz: Záznam skladového pohybu pro odepsání skladu nelze vložit, protože
de_de: Der Bestandsbewegungsdatensatz zum Abschreiben des Bestands konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής κίνησης μετοχών για τη διαγραφή της μετοχής επειδή
es_es: No se pudo insertar el registro de movimiento de stock para cancelar el stock porque
et_ee: Laoliikumise kirjet varude mahakandmiseks ei saanud sisestada, kuna
fa_ir: رکورد حرکت سهام برای حذف سهام نمی تواند درج شود زیرا
fi_fi: Varastoliiketietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement des mouvements de stock pour radier le stock n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף רשומת תנועת מלאי למחיקת המלאי מכיוון
hi_in: स्टॉक को बट्टे खाते में डालने के लिए स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A készlet leírásához szükséges készletmozgási rekordot nem lehetett beilleszteni, mert
id_id: Catatan pergerakan stok untuk menghapuskan stok tidak dapat dimasukkan karena
it_it: Impossibile inserire il record del movimento delle scorte per cancellare le azioni perché
ja_jp: 在庫を償却するための在庫移動レコードを挿入できませんでした。
ko_kr: 재고를 기록하기 위한 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot krājumu kustības ierakstu, lai norakstītu krājumus, jo
mr_in: स्टॉक बंद लिहिण्यासाठी स्टॉक हालचाली रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het voorraadbewegingsrecord om de voorraad af te schrijven kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu ruchu zapasów w celu odpisania zapasów, ponieważ
pt_pt: O registro de movimentação de estoque para baixa do estoque não pôde ser inserido porque
ro_ro: Înregistrarea mișcării stocului pentru a anula stocul nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись о движении запасов для списания запасов, поскольку
sq_al: Regjistri i lëvizjes së aksioneve për të hequr stokun nuk mund të futej sepse
sv_se: Lagerrörelsepost för att skriva av lagret kunde inte infogas eftersom
sw_ke: Rekodi ya harakati ya hisa ya kuandika hisa haikuweza kuingizwa kwa sababu
tr_tr: Stoktan silinecek stok hareket kaydı eklenemedi çünkü
vi_vn: Không thể chèn hồ sơ biến động hàng tồn kho để xóa hàng tồn kho vì

source: The following SQL to insert the stock movement to write off the stock was used
ar_sy: تم استخدام SQL التالي لإدراج حركة السهم لشطب السهم
cs_cz: Pro vložení pohybu zásob k odepsání zásob byl použit následující SQL
de_de: Die folgende SQL zum Einfügen der Lagerbewegung zur Abschreibung des Lagerbestands wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της κίνησης μετοχών για τη διαγραφή της μετοχής
es_es: Se utilizó el siguiente SQL para insertar el movimiento de stock para cancelar el stock.
et_ee: Kasutati järgmist SQL-i aktsia liikumise sisestamiseks aktsia mahakandmiseks
fa_ir: SQL زیر برای درج حرکت سهام برای حذف سهام استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää osakeliikkeen lisäämiseksi osakkeen poistamiseksi
fr_ca: Le code SQL suivant pour insérer le mouvement de stock afin d'amortir le stock a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת תנועת המניה כדי למחוק את המניה
hi_in: स्टॉक को राइट ऑफ करने के लिए स्टॉक मूवमेंट को सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az állománymozgás beszúrásához az állomány leírásához
id_id: SQL berikut untuk memasukkan pergerakan stok untuk menghapus stok digunakan
it_it: È stato utilizzato il seguente SQL per inserire il movimento delle azioni per cancellare le azioni
ja_jp: 在庫を帳消しにするための在庫移動を挿入する次の SQL が使用されました。
ko_kr: 주식 상각을 위해 주식 움직임을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai ievietotu krājumu kustību, lai norakstītu krājumus
mr_in: स्टॉक राइट ऑफ करण्यासाठी स्टॉक मूव्हमेंट घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de voorraadbeweging in te voegen en de voorraad af te schrijven werd gebruikt
pl_pl: Zastosowano następujący kod SQL do wstawienia ruchu zapasów w celu odpisania zapasów
pt_pt: Foi utilizado o seguinte SQL para inserir a movimentação de estoque para baixa do estoque
ro_ro: A fost folosit următorul SQL pentru a insera mișcarea stocului pentru a anula stocul
ru_ru: Был использован следующий SQL-код для вставки движения запасов для списания запасов.
sq_al: U përdor SQL-ja e mëposhtme për të futur lëvizjen e aksioneve për të hequr stokun
sv_se: Följande SQL för att infoga lagerrörelsen för att skriva av lagret användes
sw_ke: SQL ifuatayo ya kuingiza harakati za hisa ili kufuta hisa ilitumika
tr_tr: Hisse senedini silmek amacıyla hisse senedi hareketini eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn chuyển động cổ phiếu nhằm xóa cổ phiếu đã được sử dụng

source: The serial stock item record could not be updated for the write off because
ar_sy: تعذر تحديث سجل عنصر المخزون التسلسلي للشطب بسبب
cs_cz: Záznam sériové skladové položky nebylo možné aktualizovat pro odepis, protože
de_de: Der Serienbestandsartikeldatensatz konnte für die Abschreibung nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής σειριακού στοιχείου αποθέματος για τη διαγραφή επειδή
es_es: El registro del artículo de stock en serie no se pudo actualizar para la cancelación porque
et_ee: Seerialaoartikli kirjet ei saanud mahakandmiseks värskendada, kuna
fa_ir: رکورد اقلام موجودی سریال را نمی توان برای حذف به روز کرد زیرا
fi_fi: Sarjavarastotuotetietuetta ei voitu päivittää poistoa varten, koska
fr_ca: L'enregistrement des articles en stock en série n'a pas pu être mis à jour pour l'annulation car
he_il: לא ניתן היה לעדכן את רשומת פריט המלאי הסדרתי עבור המחיקה מכיוון
hi_in: राइट ऑफ के लिए सीरियल स्टॉक आइटम रिकॉर्ड को अपडेट नहीं किया जा सका क्योंकि
hu_hu: A sorozatos raktári tétel rekordját nem lehetett frissíteni a leíráshoz, mert
id_id: Catatan stok barang seri tidak dapat diupdate untuk penghapusan karena
it_it: Non è stato possibile aggiornare il record dell'articolo in stock seriale per la cancellazione perché
ja_jp: シリアル在庫品目レコードを償却のために更新できませんでした。
ko_kr: 일련번호 재고 항목 레코드를 상쇄에 대해 업데이트할 수 없습니다.
lv_lv: Sērijas krājuma preces ierakstu nevarēja atjaunināt norakstīšanai, jo
mr_in: राइट ऑफसाठी सीरियल स्टॉक आयटम रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: Het seriële voorraadartikelrecord kon niet worden bijgewerkt voor de afschrijving omdat
pl_pl: Nie można zaktualizować rekordu pozycji magazynowych seryjnych w celu odpisu, ponieważ
pt_pt: O registro de item de estoque serial não pôde ser atualizado para baixa porque
ro_ro: Înregistrarea articolului de stoc în serie nu a putut fi actualizată pentru anulare deoarece
ru_ru: Запись серийного запаса не удалось обновить для списания, поскольку
sq_al: Regjistrimi serial i artikujve të aksioneve nuk mund të përditësohej për fshirjen sepse
sv_se: Den seriella lagerposten kunde inte uppdateras för avskrivningen pga
sw_ke: Rekodi ya mfululizo wa bidhaa za hisa haikuweza kusasishwa kwa kufutwa kwa sababu
tr_tr: Seri stok kalemi kaydı silme işlemi için güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi mục hàng tồn kho nối tiếp để xóa sổ vì

source: The serial stock movement record for the write off could not be inserted because
ar_sy: تعذر إدراج سجل حركة المخزون التسلسلي للشطب بسبب
cs_cz: Záznam sériového skladového pohybu pro odpis nelze vložit, protože
de_de: Der serielle Lagerbewegungssatz für die Abschreibung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής σειριακής κίνησης μετοχών για τη διαγραφή επειδή
es_es: No se pudo insertar el registro de movimiento de existencias en serie para la cancelación porque
et_ee: Mahakandmise laoliikumise seeriakirjet ei saanud sisestada, kuna
fa_ir: رکورد حرکت سهام سریال برای رد خارج نمی تواند درج شود زیرا
fi_fi: Poiston varastoliiketietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement de mouvement de stock en série pour l'annulation n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת תנועת המניה הסדרתית עבור המחיקה מכיוון
hi_in: राइट ऑफ के लिए सीरियल स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A leírás sorozatos készletmozgási rekordja nem illeszthető be, mert
id_id: Catatan pergerakan stok serial untuk penghapusan tidak dapat disisipkan karena
it_it: Non è stato possibile inserire il record di movimento stock seriale per la cancellazione perché
ja_jp: 償却のためのシリアル在庫移動レコードを挿入できませんでした。
ko_kr: 상쇄에 대한 일련의 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: Sērijas krājumu kustības ierakstu norakstīšanai nevarēja ievietot, jo
mr_in: राइट ऑफसाठी अनुक्रमांक स्टॉक हालचाली रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het seriële voorraadverplaatsingsrecord voor de afschrijving kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu ruchu zapasów seryjnych dla odpisu, ponieważ
pt_pt: O registro de movimentação de estoque em série para baixa não pôde ser inserido porque
ro_ro: Înregistrarea mișcării stocului în serie pentru anulare nu a putut fi inserată deoarece
ru_ru: Запись серийного движения запасов для списания не удалось вставить, поскольку
sq_al: Regjistri serial i lëvizjes së aksioneve për fshirjen nuk mund të futej sepse
sv_se: Den seriella lagerrörelseposten för avskrivningen kunde inte infogas pga
sw_ke: Rekodi ya mfululizo ya harakati ya hisa ya kufutwa haikuweza kuingizwa kwa sababu
tr_tr: Silinmeye ilişkin seri stok hareketi kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi biến động hàng tồn kho nối tiếp cho việc xóa sổ vì

source: The following SQL to insert the serial stock movement write off record was used
ar_sy: تم استخدام SQL التالي لإدراج شطب حركة المخزون التسلسلي
cs_cz: Pro vložení sériového odpisového záznamu o pohybu zásob byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Abschreibungsdatensatzes für die serielle Lagerbewegung verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής διαγραφής σειριακής κίνησης μετοχών
es_es: Se utilizó el siguiente SQL para insertar el registro de baja de movimiento de stock en serie
et_ee: Kasutati järgmist SQL-i jadavarude liikumise mahakandmise kirje sisestamiseks
fa_ir: از SQL زیر برای درج ضبط حرکت سهام سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia sarjan varastoliikkeen poistotietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement d'annulation des mouvements de stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי להוסיף את רשומת המחיקה של תנועת המניה הטורית
hi_in: सीरियल स्टॉक मूवमेंट राइट ऑफ रिकॉर्ड डालने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a soros készletmozgás leírási rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan penghapusan pergerakan stok serial digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record di cancellazione del movimento stock seriale
ja_jp: シリアル在庫移動消込レコードを挿入する次の SQL が使用されました。
ko_kr: 연속 재고 이동 상각 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu sērijas krājumu kustības norakstīšanas ierakstu
mr_in: सिरियल स्टॉक मूव्हमेंट राइट ऑफ रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van het afschrijvingsrecord voor seriële voorraadbewegingen is gebruikt
pl_pl: Do wstawienia rekordu odpisu przesunięć zapasów seryjnych zastosowano następujący kod SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de baixa de movimentação de estoque serial
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea de anulare a mișcării stocului în serie
ru_ru: Для вставки записи о списании серийного движения запасов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin e fshirjes së lëvizjes serike të aksioneve
sv_se: Följande SQL för att infoga den seriella lagerrörelsens avskrivningspost användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya harakati ya hisa ya mfululizo ilitumika
tr_tr: Seri stok hareketi yazma kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi ghi giảm chuyển động hàng tồn kho nối tiếp đã được sử dụng

source: The cost of the stock credited GL posting could not be inserted because
ar_sy: تعذر إدراج تكلفة ترحيل GL للمخزون بسبب
cs_cz: Náklady na zaúčtování GL připsané na sklad nebylo možné vložit, protože
de_de: Die Kosten für die Hauptbuchbuchung mit Bestandsgutschrift konnten nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή του κόστους της αποθέματος που πιστώθηκε η καταχώριση GL επειδή
es_es: El costo de la contabilización del libro mayor acreditado de stock no se pudo insertar porque
et_ee: Lao krediteeritud GL-konteeringu maksumust ei saanud sisestada, kuna
fa_ir: هزینه سهام اعتباری ارسال GL را نمی توان درج کرد زیرا
fi_fi: Osakehyvityksen PK-kirjauksen hintaa ei voitu lisätä, koska
fr_ca: Le coût du stock crédité dans l'écriture GL n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את עלות המלאי שזוכה GL פרסום בגלל
hi_in: स्टॉक क्रेडिट की गई जीएल पोस्टिंग की लागत सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Az állomány jóváírt GL-könyvelés költségét nem sikerült beilleszteni, mert
id_id: Biaya posting GL yang dikreditkan saham tidak dapat dimasukkan karena
it_it: Impossibile inserire il costo della registrazione CoGe accreditata perché
ja_jp: 在庫貸方勘定科目転記のコストを挿入できませんでした。
ko_kr: 재고 적립 GL 전기 비용을 삽입할 수 없습니다.
lv_lv: Krājuma kreditētās GL grāmatošanas izmaksas nevarēja ievietot, jo
mr_in: स्टॉक क्रेडिट केलेल्या GL पोस्टिंगची किंमत समाविष्ट करता आली नाही कारण
nl_nl: De kosten van de voorraadgecrediteerde GB-boeking konden niet worden ingevoegd omdat
pl_pl: Nie można wstawić kosztu księgowania KG uznanego za zapasy, ponieważ
pt_pt: O custo do estoque creditado no lançamento contábil não pôde ser inserido porque
ro_ro: Costul stocului creditat GL nu a putut fi inserat deoarece
ru_ru: Стоимость проводки ГК с кредитованием запаса не может быть вставлена, поскольку
sq_al: Kostoja e aksioneve të kredituara për postimin GL nuk mund të futej sepse
sv_se: Kostnaden för beståndet krediterade GL-postering kunde inte infogas eftersom
sw_ke: Gharama ya uchapishaji wa hisa iliyoainishwa kwenye GL haikuweza kuingizwa kwa sababu
tr_tr: Hisse senedi alacaklı GL kaydının maliyeti eklenemedi çünkü
vi_vn: Không thể chèn chi phí của việc đăng GL được ghi có vào cổ phiếu vì
