Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The statements for two periods are used in horizontal analysis. The earliest period is used as the base period. The items on the later statement are compared with items on the statement of the base period. The changes are shown both in currency (actual change) and percentage (relative change).
ar_sy: يتم استخدام البيانات لفترتين في التحليل الأفقي. يتم استخدام الفترة الأقدم كفترة الأساس. تتم مقارنة العناصر الموجودة في القائمة اللاحقة مع العناصر الموجودة في قائمة فترة الأساس. تظهر التغييرات بالعملة (التغيير الفعلي) والنسبة المئوية (التغيير النسبي).
cs_cz: V horizontální analýze se používají výkazy za dvě období. Jako základní období se používá nejstarší období. Položky na pozdějším výkazu se porovnávají s položkami na výkazu v základním období. Změny jsou uvedeny jak v měně (skutečná změna), tak v procentech (relativní změna).
de_de: In der horizontalen Analyse werden die Aussagen für zwei Perioden verwendet. Als Basiszeitraum wird der früheste Zeitraum verwendet. Die Posten der späteren Abrechnung werden mit den Posten der Abrechnung des Basiszeitraums verglichen. Die Änderungen werden sowohl in Währung (tatsächliche Änderung) als auch in Prozent (relative Änderung) angezeigt.
el_gr: Οι δηλώσεις για δύο περιόδους χρησιμοποιούνται σε οριζόντια ανάλυση. Ως βασική περίοδος χρησιμοποιείται η παλαιότερη περίοδος. Τα στοιχεία της μεταγενέστερης κατάστασης συγκρίνονται με τα στοιχεία της κατάστασης της περιόδου βάσης. Οι αλλαγές εμφανίζονται τόσο σε νόμισμα (πραγματική αλλαγή) όσο και σε ποσοστό (σχετική αλλαγή).
es_es: Los estados de dos períodos se utilizan en el análisis horizontal. El período más antiguo se utiliza como período base. Las partidas del estado de cuenta posterior se comparan con las partidas del estado de cuenta del período base. Los cambios se muestran tanto en moneda (cambio real) como en porcentaje (cambio relativo).
et_ee: Horisontaalses analüüsis kasutatakse kahe perioodi väiteid. Baasperioodina kasutatakse varaseimat perioodi. Hilisema aruande kirjeid võrreldakse baasperioodi aruande kirjetega. Muutused on näidatud nii valuutas (tegelik muutus) kui ka protsentides (suhteline muutus).
fa_ir: از گزاره های دو دوره در تحلیل افقی استفاده می شود. اولین دوره به عنوان دوره پایه استفاده می شود. اقلام موجود در بیانیه بعدی با اقلام صورتحساب دوره پایه مقایسه می شوند. تغییرات هم در واحد پول (تغییر واقعی) و هم درصد (تغییر نسبی) نشان داده شده است.
fi_fi: Kahden jakson lausuntoja käytetään horisontaalisessa analyysissä. Perusjaksona käytetään aikaisinta ajanjaksoa. Myöhemmän laskelman eriä verrataan peruskauden tiliotteen eriin. Muutokset esitetään sekä valuuttana (todellinen muutos) että prosentteina (suhteellinen muutos).
fr_ca: Les déclarations pour deux périodes sont utilisées dans l'analyse horizontale. La période la plus ancienne est utilisée comme période de base. Les éléments du relevé ultérieur sont comparés aux éléments du relevé de la période de base. Les changements sont affichés à la fois en devise (changement réel) et en pourcentage (changement relatif).
he_il: ההצהרות לשתי תקופות משמשות בניתוח אופקי. התקופה המוקדמת ביותר משמשת כתקופת הבסיס. הפריטים בדוח המאוחר מושווים לפריטים בדוח תקופת הבסיס. השינויים מוצגים הן במטבע (שינוי בפועל) והן באחוזים (שינוי יחסי).
hi_in: क्षैतिज विश्लेषण में दो अवधियों के कथनों का उपयोग किया जाता है। प्रारंभिक काल को आधार काल के रूप में प्रयोग किया जाता है। बाद के विवरण की वस्तुओं की तुलना आधार अवधि के विवरण की वस्तुओं से की जाती है। परिवर्तन मुद्रा (वास्तविक परिवर्तन) और प्रतिशत (सापेक्ष परिवर्तन) दोनों में दिखाए जाते हैं।
hu_hu: A horizontális elemzésben két időszakra vonatkozó állításokat használjuk. A legkorábbi időszakot használjuk bázisidőszakként. A későbbi kimutatás tételeit összehasonlítjuk a bázisidőszaki kimutatás tételeivel. A változások devizanemben (tényleges változás) és százalékban (relatív változás) is megjelennek.
id_id: Pernyataan untuk dua periode digunakan dalam analisis horizontal. Periode paling awal digunakan sebagai periode dasar. Pos-pos pada laporan selanjutnya dibandingkan dengan pos-pos pada laporan periode dasar. Perubahan ditampilkan dalam mata uang (perubahan aktual) dan persentase (perubahan relatif).
it_it: Le dichiarazioni per due periodi vengono utilizzate nell'analisi orizzontale. Il periodo più antico viene utilizzato come periodo base. Le voci del rendiconto successivo vengono confrontate con le voci del rendiconto del periodo base. Le variazioni vengono visualizzate sia in valuta (cambio effettivo) che in percentuale (cambio relativo).
ja_jp: 2 つの期間のステートメントは水平分析に使用されます。最も古い期間が基準期間として使用されます。後の明細の項目は、基準期間の明細の項目と比較されます。変化は通貨 (実際の変化) とパーセンテージ (相対的な変化) の両方で表示されます。
ko_kr: 두 기간에 대한 설명은 수평 분석에 사용됩니다. 가장 빠른 기간이 기준 기간으로 사용됩니다. 이후 명세서의 항목을 기준기간 명세서의 항목과 비교합니다. 변경 사항은 통화(실제 변경)와 백분율(상대 변경)로 표시됩니다.
lv_lv: Horizontālajā analīzē tiek izmantoti divu periodu paziņojumi. Kā bāzes periods tiek izmantots agrākais periods. Pēdējā pārskata posteņi tiek salīdzināti ar bāzes perioda pārskata posteņiem. Izmaiņas tiek parādītas gan valūtā (faktiskās izmaiņas), gan procentos (relatīvās izmaiņas).
mr_in: क्षैतिज विश्लेषणामध्ये दोन कालावधीसाठी विधाने वापरली जातात. सर्वात जुना कालावधी मूळ कालावधी म्हणून वापरला जातो. नंतरच्या विधानावरील आयटमची बेस कालावधीच्या विधानावरील आयटमशी तुलना केली जाते. बदल चलन (वास्तविक बदल) आणि टक्केवारी (सापेक्ष बदल) दोन्हीमध्ये दर्शविले आहेत.
nl_nl: De uitspraken voor twee perioden worden gebruikt in horizontale analyse. De vroegste periode wordt als basisperiode gebruikt. De posten op het latere afschrift worden vergeleken met de posten op het afschrift van de basisperiode. De wijzigingen worden zowel in valuta (werkelijke wijziging) als in procenten (relatieve wijziging) weergegeven.
pl_pl: W analizie horyzontalnej wykorzystywane są zestawienia za dwa okresy. Jako okres bazowy przyjmuje się okres najwcześniejszy. Pozycje późniejszego wyciągu porównuje się z pozycjami sprawozdania z okresu bazowego. Zmiany pokazane są zarówno w walucie (zmiana rzeczywista), jak i procentowo (zmiana względna).
pt_pt: As demonstrações de dois períodos são utilizadas na análise horizontal. O período mais antigo é usado como período base. Os itens do demonstrativo posterior são comparados com os itens do demonstrativo do período base. As alterações são mostradas tanto em moeda (variação real) quanto em porcentagem (variação relativa).
ro_ro: Enunțurile pentru două perioade sunt utilizate în analiza orizontală. Cea mai veche perioadă este utilizată ca perioadă de bază. Elementele din declarația ulterioară sunt comparate cu elementele din declarația perioadei de bază. Modificările sunt afișate atât în ​​monedă (modificare reală), cât și în procente (modificare relativă).
ru_ru: Отчеты за два периода используются в горизонтальном анализе. В качестве базового периода используется самый ранний период. Статьи более позднего отчета сравниваются со статьями отчета базового периода. Изменения отображаются как в валюте (фактическое изменение), так и в процентах (относительное изменение).
sq_al: Deklaratat për dy periudha përdoren në analizën horizontale. Periudha më e hershme përdoret si periudha bazë. Zërat në pasqyrën e mëvonshme krahasohen me zërat në pasqyrën e periudhës bazë. Ndryshimet tregohen si në monedhë (ndryshimi aktual) ashtu edhe në përqindje (ndryshim relativ).
sv_se: Påståendena för två perioder används i horisontell analys. Den tidigaste perioden används som basperiod. Posterna på den senare rapporten jämförs med poster på rapporten för basperioden. Förändringarna visas både i valuta (faktisk förändring) och procent (relativ förändring).
sw_ke: Kauli za vipindi viwili hutumiwa katika uchanganuzi mlalo. Kipindi cha kwanza kinatumika kama kipindi cha msingi. Vipengee vilivyo kwenye taarifa ya baadaye vinalinganishwa na vipengee kwenye taarifa ya kipindi cha msingi. Mabadiliko yanaonyeshwa katika sarafu (mabadiliko halisi) na asilimia (mabadiliko ya jamaa).
tr_tr: Yatay analizde iki döneme ait ifadeler kullanılır. Temel dönem olarak en erken dönem kullanılır. Daha sonraki ekstrede yer alan kalemler, temel dönemin ekstresinde yer alan kalemlerle karşılaştırılır. Değişiklikler hem para birimi (gerçek değişim) hem de yüzde (göreceli değişim) olarak gösterilir.
vi_vn: Các báo cáo cho hai giai đoạn được sử dụng trong phân tích theo chiều ngang. Thời kỳ sớm nhất được sử dụng làm thời kỳ cơ sở. Các khoản mục trên báo cáo sau được so sánh với các khoản mục trên báo cáo của kỳ gốc. Những thay đổi được hiển thị cả bằng tiền tệ (thay đổi thực tế) và tỷ lệ phần trăm (thay đổi tương đối).

source: webERP is an accrual based system (not a cash based system). Accrual systems include items when they are invoiced to the customer, and when expenses are owed based on the supplier invoice date.
ar_sy: webERP هو نظام قائم على الاستحقاق (وليس نظامًا قائمًا على النقد). تتضمن أنظمة الاستحقاق العناصر عندما يتم إصدار فاتورة بها للعميل، وعندما تكون النفقات مستحقة بناءً على تاريخ فاتورة المورد.
cs_cz: webERP je akruální systém (nikoli hotovostní systém). Akruální systémy zahrnují položky, když jsou fakturovány zákazníkovi a když jsou dlužné výdaje na základě data fakturace dodavatele.
de_de: webERP ist ein periodengerechtes System (kein bargeldbasiertes System). Abgrenzungssysteme berücksichtigen Posten, wenn sie dem Kunden in Rechnung gestellt werden und wenn Ausgaben basierend auf dem Rechnungsdatum des Lieferanten geschuldet werden.
el_gr: Το webERP είναι ένα σύστημα που βασίζεται σε δεδουλευμένη βάση (όχι σύστημα που βασίζεται σε μετρητά). Τα συστήματα δεδουλευμένων περιλαμβάνουν στοιχεία όταν τιμολογούνται στον πελάτη και όταν οφείλονται έξοδα με βάση την ημερομηνία τιμολογίου προμηθευτή.
es_es: webERP es un sistema basado en valores devengados (no un sistema basado en efectivo). Los sistemas de acumulación incluyen artículos cuando se facturan al cliente y cuando se adeudan gastos con base en la fecha de factura del proveedor.
et_ee: webERP on tekkepõhine süsteem (mitte kassapõhine süsteem). Tekkepõhised süsteemid hõlmavad artikleid, kui nende eest esitatakse kliendile arve ja kui tarnija arve kuupäeva alusel on kulud võlgu.
fa_ir: webERP یک سیستم مبتنی بر تعهدی است (نه یک سیستم مبتنی بر پول نقد). سیستم های تعهدی شامل مواردی است که برای مشتری صورتحساب می شود و هزینه ها بر اساس تاریخ فاکتور تامین کننده بدهکار است.
fi_fi: webERP on suoriteperusteinen järjestelmä (ei kassapohjainen järjestelmä). Suoritejärjestelmä sisältää erät silloin, kun ne laskutetaan asiakkaalta ja kun kulut ovat velkaa toimittajan laskutuspäivän perusteella.
fr_ca: webERP est un système basé sur la comptabilité d'exercice (et non un système basé sur la trésorerie). Les systèmes de régularisation incluent les articles lorsqu'ils sont facturés au client et lorsque les dépenses sont dues en fonction de la date de facture du fournisseur.
he_il: webERP היא מערכת מבוססת צבירה (לא מערכת מבוססת מזומנים). מערכות צבירה כוללות פריטים כאשר הם מחויבים ללקוח, וכאשר יש הוצאות בהתבסס על תאריך חשבונית הספק.
hi_in: वेबईआरपी एक संचय आधारित प्रणाली है (नकद आधारित प्रणाली नहीं)। एक्रुअल सिस्टम में आइटम शामिल होते हैं जब उनका ग्राहक को चालान किया जाता है, और जब आपूर्तिकर्ता चालान तिथि के आधार पर खर्च बकाया होता है।
hu_hu: A webERP eredményszemléletű rendszer (nem készpénz alapú). Az eredményszemléletű rendszer tartalmazza azokat a tételeket, amikor azokat kiszámlázzák a vevőnek, és amikor a szállítói számla dátuma alapján költségek tartoznak.
id_id: webERP adalah sistem berbasis akrual (bukan sistem berbasis kas). Sistem akrual mencakup item ketika ditagihkan ke pelanggan, dan ketika biaya terhutang berdasarkan tanggal faktur pemasok.
it_it: webERP è un sistema basato sulla competenza (non un sistema basato sulla liquidità). I sistemi di competenza includono gli articoli quando vengono fatturati al cliente e quando le spese sono dovute in base alla data della fattura del fornitore.
ja_jp: webERP は発生ベースのシステムです (現金ベースのシステムではありません)。発生主義システムには、顧客に請求される品目と、サプライヤーの請求日に基づいて経費が支払われる時期が含まれます。
ko_kr: webERP는 발생주의 기반 시스템(현금 기반 시스템 아님)입니다. 발생 시스템에는 고객에게 송장을 발행하는 항목과 공급자 송장 날짜를 기준으로 비용을 지불해야 하는 항목이 포함됩니다.
lv_lv: webERP ir uz uzkrājumu balstīta sistēma (nevis uz skaidru naudu balstīta sistēma). Uzkrāšanas sistēmās ir iekļauti vienumi, kad par tiem tiek izrakstīts rēķins klientam un kad izdevumi ir parādā, pamatojoties uz piegādātāja rēķina datumu.
mr_in: webERP ही जमा आधारित प्रणाली आहे (रोख आधारित प्रणाली नाही). जमा प्रणालीमध्ये वस्तूंचा समावेश होतो जेव्हा ते ग्राहकाला इनव्हॉइस केले जातात आणि जेव्हा पुरवठादार बीजक तारखेच्या आधारावर खर्च देय असतात.
nl_nl: webERP is een op transactiebasis gebaseerd systeem (geen cashgebaseerd systeem). Toerekeningssystemen omvatten artikelen wanneer deze aan de klant worden gefactureerd en wanneer onkosten verschuldigd zijn op basis van de factuurdatum van de leverancier.
pl_pl: webERP jest systemem memoriałowym (nie systemem kasowym). Systemy memoriałowe uwzględniają pozycje, gdy są one fakturowane klientowi oraz gdy należność za wydatki opiera się na dacie wystawienia faktury od dostawcy.
pt_pt: webERP é um sistema baseado em acumulação (não um sistema baseado em dinheiro). Os sistemas de acumulação incluem itens quando são faturados ao cliente e quando as despesas são devidas com base na data da fatura do fornecedor.
ro_ro: webERP este un sistem bazat pe angajamente (nu un sistem bazat pe numerar). Sistemele de acumulare includ articole atunci când sunt facturate clientului și când cheltuielile sunt datorate pe baza datei facturii furnizorului.
ru_ru: webERP — это система, основанная на начислении (а не система, основанная на наличных деньгах). Системы начисления включают статьи, когда на них выставляется счет клиенту, а также когда расходы подлежат оплате на основе даты счета поставщика.
sq_al: webERP është një sistem i bazuar në llogaritje (jo një sistem i bazuar në para). Sistemet akruale përfshijnë zërat kur i faturohen klientit dhe kur shpenzimet i detyrohen bazuar në datën e faturës së furnizuesit.
sv_se: webERP är ett periodiserat system (inte ett kontantbaserat system). Periodiseringssystem inkluderar poster när de faktureras kunden, och när utgifter är skyldiga baserat på leverantörens fakturadatum.
sw_ke: webERP ni mfumo wa msingi wa accrual (sio mfumo wa msingi wa pesa). Mifumo ya ulimbikizaji inajumuisha bidhaa wakati zinatumwa kwa ankara kwa mteja, na wakati gharama zinadaiwa kulingana na tarehe ya ankara ya msambazaji.
tr_tr: webERP tahakkuk bazlı bir sistemdir (nakit bazlı bir sistem değildir). Tahakkuk sistemleri, kalemlerin müşteriye faturalandığı ve tedarikçinin fatura tarihine göre masrafların borçlandığı kalemleri içerir.
vi_vn: webERP là một hệ thống dựa trên dồn tích (không phải là hệ thống dựa trên tiền mặt). Hệ thống dồn tích bao gồm các hạng mục khi chúng được lập hóa đơn cho khách hàng và khi các khoản chi phí được nợ dựa trên ngày lập hóa đơn cho nhà cung cấp.

source: Report Parameters
ar_sy: تقرير المعلمات
cs_cz: Parametry sestavy
de_de: Berichtsparameter
el_gr: Παράμετροι αναφοράς
es_es: Parámetros del informe
et_ee: Aruande parameetrid
fa_ir: گزارش پارامترها
fi_fi: Raporttiparametrit
fr_ca: Paramètres du rapport
he_il: פרמטרים של דיווח
hi_in: रिपोर्ट पैरामीटर
hu_hu: Jelentés paraméterei
id_id: Parameter Laporan
it_it: Parametri del rapporto
ja_jp: レポートパラメータ
ko_kr: 보고서 매개변수
lv_lv: Pārskata parametri
mr_in: अहवाल पॅरामीटर्स
nl_nl: Rapportparameters
pl_pl: Parametry raportu
pt_pt: Parâmetros do relatório
ro_ro: Parametrii de raportare
ru_ru: Параметры отчета
sq_al: Parametrat e raportit
sv_se: Rapportparametrar
sw_ke: Ripoti Vigezo
tr_tr: Rapor Parametreleri
vi_vn: Thông số báo cáo

source: Select period from
ar_sy: اختر الفترة من
cs_cz: Vyberte období od
de_de: Wählen Sie den Zeitraum aus
el_gr: Επιλέξτε περίοδο από
es_es: Seleccione el período de
et_ee: Valige periood alates
fa_ir: انتخاب دوره از
fi_fi: Valitse ajanjakso alkaen
fr_ca: Sélectionnez une période à partir de
he_il: בחר תקופה מ
hi_in: से अवधि चुनें
hu_hu: Válassza ki az időszakot
id_id: Pilih periode dari
it_it: Seleziona il periodo da
ja_jp: 期間を選択してください
ko_kr: 기간을 선택하세요.
lv_lv: Izvēlieties periodu no
mr_in: पासून कालावधी निवडा
nl_nl: Selecteer periode vanaf
pl_pl: Wybierz okres od
pt_pt: Selecione o período de
ro_ro: Selectați perioada din
ru_ru: Выберите период из
sq_al: Zgjidhni periudhën nga
sv_se: Välj period från
sw_ke: Chagua kipindi kutoka
tr_tr: Dönemi seçin
vi_vn: Chọn khoảng thời gian từ

source: Select period to
ar_sy: اختر الفترة ل
cs_cz: Vyberte období do
de_de: Wählen Sie den Zeitraum bis
el_gr: Επιλέξτε περίοδο έως
es_es: Seleccione el período para
et_ee: Valige periood kuni
fa_ir: دوره را انتخاب کنید
fi_fi: Valitse ajanjakso
fr_ca: Sélectionnez la période à
he_il: בחר תקופה ל
hi_in: अवधि का चयन करें
hu_hu: Válassza ki az időszakot
id_id: Pilih periode ke
it_it: Seleziona il periodo a
ja_jp: 期間を選択してください
ko_kr: 기간을 선택하세요.
lv_lv: Izvēlieties periodu līdz
mr_in: पर्यंत कालावधी निवडा
nl_nl: Selecteer periode tot
pl_pl: Wybierz okres do
pt_pt: Selecione o período para
ro_ro: Selectați perioada până la
ru_ru: Выберите период, чтобы
sq_al: Zgjidhni periudhën për të
sv_se: Välj period till
sw_ke: Chagua kipindi cha
tr_tr: için dönemi seçin
vi_vn: Chọn khoảng thời gian để

source: OR
ar_sy: أو
cs_cz: NEBO
de_de: ODER
el_gr: Ή
es_es: O
et_ee: VÕI
fa_ir: یا
fi_fi: TAI
fr_ca: OU
he_il: אוֹ
hi_in: या
hu_hu: VAGY
id_id: ATAU
it_it: O
ja_jp: または
ko_kr: 또는
lv_lv: VAI
mr_in: किंवा
nl_nl: OF
pl_pl: LUB
pt_pt: OU
ro_ro: SAU
ru_ru: ИЛИ
sq_al: OSE
sv_se: ELLER
sw_ke: AU
tr_tr: VEYA
vi_vn: HOẶC

source: Select Period
ar_sy: حدد الفترة
cs_cz: Vyberte Období
de_de: Wählen Sie Zeitraum aus
el_gr: Επιλέξτε Περίοδος
es_es: Seleccionar periodo
et_ee: Valige Periood
fa_ir: دوره را انتخاب کنید
fi_fi: Valitse Jakso
fr_ca: Sélectionnez la période
he_il: בחר תקופה
hi_in: अवधि चुनें
hu_hu: Válassza az Időszakot
id_id: Pilih Periode
it_it: Seleziona Periodo
ja_jp: 期間を選択してください
ko_kr: 기간 선택
lv_lv: Izvēlieties Periods
mr_in: कालावधी निवडा
nl_nl: Selecteer Periode
pl_pl: Wybierz Okres
pt_pt: Selecione o período
ro_ro: Selectați Perioada
ru_ru: Выберите период
sq_al: Zgjidhni Periudhën
sv_se: Välj Period
sw_ke: Chagua Kipindi
tr_tr: Dönem Seçiniz
vi_vn: Chọn khoảng thời gian

source: Detail or summary
ar_sy: تفصيل أو تلخيص
cs_cz: Detail nebo shrnutí
de_de: Detail oder Zusammenfassung
el_gr: Λεπτομέρεια ή περίληψη
es_es: Detalle o resumen
et_ee: Detail või kokkuvõte
fa_ir: جزئیات یا خلاصه
fi_fi: Yksityiskohta tai yhteenveto
fr_ca: Détail ou résumé
he_il: פירוט או סיכום
hi_in: विवरण या सारांश
hu_hu: Részlet vagy összefoglaló
id_id: Detail atau ringkasan
it_it: Dettaglio o riepilogo
ja_jp: 詳細または概要
ko_kr: 세부정보 또는 요약
lv_lv: Sīkāka informācija vai kopsavilkums
mr_in: तपशील किंवा सारांश
nl_nl: Detail of samenvatting
pl_pl: Szczegóły lub podsumowanie
pt_pt: Detalhe ou resumo
ro_ro: Detaliu sau rezumat
ru_ru: Подробности или резюме
sq_al: Detaj ose përmbledhje
sv_se: Detalj eller sammanfattning
sw_ke: Maelezo au muhtasari
tr_tr: Detay veya özet
vi_vn: Chi tiết hoặc tóm tắt

source: Summary
ar_sy: ملخص
cs_cz: Shrnutí
de_de: Zusammenfassung
el_gr: Περίληψη
es_es: Resumen
et_ee: Kokkuvõte
fa_ir: خلاصه
fi_fi: Yhteenveto
fr_ca: Résumé
he_il: תַקצִיר
hi_in: सारांश
hu_hu: Összegzés
id_id: Ringkasan
it_it: Riepilogo
ja_jp: まとめ
ko_kr: 요약
lv_lv: Kopsavilkums
mr_in: सारांश
nl_nl: Samenvatting
pl_pl: Streszczenie
pt_pt: Resumo
ro_ro: Rezumat
ru_ru: Краткое содержание
sq_al: Përmbledhje
sv_se: Sammanfattning
sw_ke: Muhtasari
tr_tr: Özet
vi_vn: Bản tóm tắt

source: All Accounts
ar_sy: جميع الحسابات
cs_cz: Všechny účty
de_de: Alle Konten
el_gr: Όλοι οι Λογαριασμοί
es_es: Todas las cuentas
et_ee: Kõik kontod
fa_ir: همه حساب ها
fi_fi: Kaikki tilit
fr_ca: Tous les comptes
he_il: כל החשבונות
hi_in: सभी खाते
hu_hu: Minden fiók
id_id: Semua Akun
it_it: Tutti i conti
ja_jp: すべてのアカウント
ko_kr: 모든 계정
lv_lv: Visi konti
mr_in: सर्व खाती
nl_nl: Alle rekeningen
pl_pl: Wszystkie konta
pt_pt: Todas as contas
ro_ro: Toate Conturile
ru_ru: Все аккаунты
sq_al: Të gjitha Llogaritë
sv_se: Alla konton
sw_ke: Akaunti Zote
tr_tr: Tüm Hesaplar
vi_vn: Tất cả tài khoản

source: Selecting Summary will show on the totals at the account group level
ar_sy: سيظهر تحديد الملخص على الإجماليات على مستوى مجموعة الحسابات
cs_cz: Výběrem možnosti Souhrn se zobrazí souhrny na úrovni skupiny účtů
de_de: Wenn Sie „Zusammenfassung“ auswählen, werden die Gesamtsummen auf Kontogruppenebene angezeigt
el_gr: Η επιλογή Σύνοψη θα εμφανιστεί στα σύνολα σε επίπεδο ομάδας λογαριασμών
es_es: Al seleccionar Resumen se mostrarán los totales a nivel de grupo de cuentas.
et_ee: Kui valite Kokkuvõtte, kuvatakse kogusummad kontorühma tasemel
fa_ir: انتخاب خلاصه در مجموع در سطح گروه حساب نشان داده می شود
fi_fi: Yhteenveto-vaihtoehdon valitseminen näyttää tiliryhmätason kokonaissummat
fr_ca: La sélection de Récapitulatif s'affichera sur les totaux au niveau du groupe de comptes.
he_il: בחירה בסיכום תופיע בסיכומים ברמת קבוצת החשבונות
hi_in: सारांश का चयन करने से खाता समूह स्तर पर कुल योग दिखाई देगा
hu_hu: Az Összegzés választása megjelenik a számlacsoport szintű összesítéseken
id_id: Memilih Ringkasan akan menampilkan total di tingkat grup akun
it_it: Selezionando Riepilogo verranno visualizzati i totali a livello di gruppo di account
ja_jp: [概要] を選択すると、アカウント グループ レベルの合計が表示されます。
ko_kr: 요약을 선택하면 계정 그룹 수준의 합계가 표시됩니다.
lv_lv: Atlasot Kopsavilkumu, tiks rādītas kopsummas kontu grupas līmenī
mr_in: सारांश निवडणे खाते गट स्तरावर बेरीज दर्शवेल
nl_nl: Als u Samenvatting selecteert, wordt dit weergegeven bij de totalen op rekeninggroepniveau
pl_pl: Wybranie opcji Podsumowanie spowoduje wyświetlenie sum na poziomie grupy kont
pt_pt: A seleção de Resumo será exibida nos totais no nível do grupo de contas
ro_ro: Selectarea Sumar se va afișa pe totalurile la nivel de grup de conturi
ru_ru: Если выбрать «Сводка», итоговые данные будут отображаться на уровне группы учетных записей.
sq_al: Zgjedhja e Përmbledhjes do të shfaqet në totalet në nivelin e grupit të llogarisë
sv_se: Om du väljer Sammanfattning visas summan på kontogruppsnivå
sw_ke: Kuchagua Muhtasari kutaonekana kwenye jumla katika kiwango cha kikundi cha akaunti
tr_tr: Özet seçildiğinde hesap grubu düzeyindeki toplamlar gösterilir
vi_vn: Việc chọn Tóm tắt sẽ hiển thị trên tổng số ở cấp nhóm tài khoản

source: Show accounts with zero balance
ar_sy: إظهار الحسابات ذات الرصيد الصفري
cs_cz: Zobrazit účty s nulovým zůstatkem
de_de: Konten mit Nullsaldo anzeigen
el_gr: Εμφάνιση λογαριασμών με μηδενικό υπόλοιπο
es_es: Mostrar cuentas con saldo cero
et_ee: Näita nullsaldoga kontosid
fa_ir: نمایش حساب هایی با موجودی صفر
fi_fi: Näytä tilit, joilla on nollasaldo
fr_ca: Afficher les comptes avec un solde nul
he_il: הצג חשבונות עם יתרה אפסית
hi_in: शून्य बैलेंस वाले खाते दिखाएं
hu_hu: Nulla egyenlegű számlák megjelenítése
id_id: Tampilkan akun dengan saldo nol
it_it: Mostra i conti con saldo zero
ja_jp: 残高がゼロの口座を表示する
ko_kr: 잔액이 0인 계좌 표시
lv_lv: Rādīt kontus ar nulles atlikumu
mr_in: शून्य शिल्लक असलेली खाती दाखवा
nl_nl: Toon rekeningen met een nulsaldo
pl_pl: Pokaż konta z zerowym saldem
pt_pt: Mostrar contas com saldo zero
ro_ro: Afișați conturile cu sold zero
ru_ru: Показать счета с нулевым балансом
sq_al: Trego llogaritë me bilanc zero
sv_se: Visa konton med noll saldo
sw_ke: Onyesha akaunti zilizo na salio sifuri
tr_tr: Sıfır bakiyeli hesapları göster
vi_vn: Hiển thị các tài khoản có số dư bằng 0
