Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: To re-send the order with the balance not previously dispatched and invoiced the order must be modified to allow a reprint (or re-send)
ar_sy: لإعادة إرسال الطلب بالرصيد الذي لم يتم إرساله وإصدار فاتورة به مسبقًا، يجب تعديل الطلب للسماح بإعادة الطباعة (أو إعادة الإرسال)
cs_cz: Chcete-li znovu odeslat objednávku se zůstatkem, který nebyl dříve odeslán a vyfakturován, musí být objednávka upravena tak, aby bylo možné znovu vytisknout (nebo znovu odeslat)
de_de: Um die Bestellung erneut zu senden, wobei der Restbetrag noch nicht versandt und in Rechnung gestellt wurde, muss die Bestellung geändert werden, um einen erneuten Druck (oder erneuten Versand) zu ermöglichen.
el_gr: Για να ξαναστείλετε την παραγγελία με το υπόλοιπο που δεν είχε αποσταλεί και τιμολογηθεί προηγουμένως, η παραγγελία πρέπει να τροποποιηθεί ώστε να επιτρέπεται η επανεκτύπωση (ή η εκ νέου αποστολή)
es_es: Para reenviar el pedido con el saldo no despachado y facturado previamente, se debe modificar el pedido para permitir una reimpresión (o reenvío)
et_ee: Tellimuse uuesti saatmiseks saldoga, mida pole varem saadetud ja arveldatud, tuleb tellimust muuta, et võimaldada kordustrükkimist (või uuesti saatmist)
fa_ir: برای ارسال مجدد سفارش با موجودی که قبلاً ارسال و فاکتور نشده است، باید سفارش را تغییر دهید تا امکان چاپ مجدد (یا ارسال مجدد) فراهم شود.
fi_fi: Jos haluat lähettää tilauksen uudelleen saldolla, jota ei ole aiemmin lähetetty ja laskutettu, tilausta on muutettava uudelleentulostuksen (tai uudelleenlähetyksen) sallimiseksi.
fr_ca: Pour réexpédier la commande avec le solde non préalablement expédié et facturé la commande doit être modifiée pour permettre une réimpression (ou un réenvoi)
he_il: כדי לשלוח מחדש את ההזמנה כשהיתרה לא נשלחה וחשבונית קודם לכן, יש לשנות את ההזמנה כדי לאפשר הדפסה חוזרת (או שליחה חוזרת)
hi_in: पहले से प्रेषित और चालान न किए गए शेष राशि के साथ ऑर्डर को दोबारा भेजने के लिए ऑर्डर को पुनर्मुद्रण (या दोबारा भेजने) की अनुमति देने के लिए संशोधित किया जाना चाहिए।
hu_hu: A korábban fel nem szállított és nem számlázott egyenleggel történő rendelés újraküldéséhez a rendelést módosítani kell, hogy lehetővé tegye az újranyomtatást (vagy az újraküldést)
id_id: Untuk mengirim ulang pesanan dengan saldo yang belum dikirim dan ditagih sebelumnya, pesanan harus diubah agar dapat dicetak ulang (atau dikirim ulang)
it_it: Per inviare nuovamente l'ordine con il saldo non precedentemente spedito e fatturato, l'ordine deve essere modificato per consentire una ristampa (o un nuovo invio)
ja_jp: 以前に発送および請求されていない残高で注文を再送信するには、再印刷 (または再送信) ができるように注文を変更する必要があります。
ko_kr: 이전에 발송 및 송장이 발행되지 않은 잔액으로 주문을 다시 보내려면 재인쇄(또는 재전송)가 가능하도록 주문을 수정해야 합니다.
lv_lv: Lai atkārtoti nosūtītu pasūtījumu ar atlikumu, kas iepriekš nav nosūtīts un par kuru nav izrakstīts rēķins, pasūtījums ir jāmaina, lai varētu atkārtoti izdrukāt (vai nosūtīt atkārtoti)
mr_in: पूर्वी न पाठवलेल्या आणि इनव्हॉइस केलेल्या शिल्लक रकमेसह ऑर्डर पुन्हा पाठवण्यासाठी पुन्हा मुद्रित करण्याची (किंवा पुन्हा पाठवा) परवानगी देण्यासाठी ऑर्डरमध्ये बदल करणे आवश्यक आहे.
nl_nl: Om de bestelling opnieuw te verzenden terwijl het saldo nog niet eerder is verzonden en gefactureerd, moet de bestelling worden aangepast om een ​​herdruk (of opnieuw verzenden) mogelijk te maken.
pl_pl: Aby ponownie wysłać zamówienie z saldem, które nie zostało wcześniej wysłane i zafakturowane, należy zmodyfikować zamówienie, aby umożliwić ponowne wydrukowanie (lub ponowne wysłanie)
pt_pt: Para reenviar a encomenda com saldo não previamente expedido e faturado a encomenda deverá ser modificada para permitir a reimpressão (ou reenvio)
ro_ro: Pentru a retrimite comanda cu soldul care nu a fost expediat și facturat anterior, comanda trebuie modificată pentru a permite o retipărire (sau retrimitere)
ru_ru: Чтобы повторно отправить заказ с остатком, который ранее не был отправлен и выставлен счет, необходимо изменить заказ, чтобы разрешить перепечатку (или повторную отправку).
sq_al: Për të ridërguar porosinë me gjendjen e pa dërguar dhe faturuar më parë, porosia duhet të modifikohet për të lejuar një ribotim (ose ridërgim)
sv_se: För att återsända beställningen med saldot som inte tidigare har skickats och fakturerats måste beställningen ändras för att tillåta en ny utskrift (eller återsändning)
sw_ke: Ili kutuma agizo tena na salio ambalo halijatumwa na ankara hapo awali, ni lazima agizo lirekebishwe ili kuruhusu kuchapishwa tena (au kutuma tena)
tr_tr: Siparişi daha önce gönderilmemiş ve fatura edilmemiş bakiyeyle yeniden göndermek için, siparişin yeniden yazdırılmasına (veya yeniden gönderilmesine) izin verecek şekilde değiştirilmesi gerekir.
vi_vn: Để gửi lại đơn đặt hàng với số dư chưa được gửi đi và lập hoá đơn trước đó, đơn đặt hàng phải được sửa đổi để cho phép in lại (hoặc gửi lại)

source: This check is there to ensure that duplication of dispatches to the customer are avoided
ar_sy: هذا الفحص موجود للتأكد من تجنب تكرار الإرساليات إلى العميل
cs_cz: Tato kontrola má zajistit, aby nedocházelo k duplicitě zásilek k zákazníkovi
de_de: Durch diese Prüfung soll sichergestellt werden, dass Doppelversande an den Kunden vermieden werden
el_gr: Αυτός ο έλεγχος υπάρχει για να διασφαλιστεί ότι αποφεύγονται οι διπλές αποστολές στον πελάτη
es_es: Esta verificación está ahí para garantizar que se evite la duplicación de envíos al cliente.
et_ee: See kontroll on mõeldud selleks, et vältida kliendile saadetiste dubleerimist
fa_ir: این بررسی برای اطمینان از جلوگیری از تکرار ارسال به مشتری وجود دارد
fi_fi: Tämä tarkistus varmistaa, että päällekkäiset lähetykset asiakkaalle vältetään
fr_ca: Ce contrôle est là pour garantir que la duplication des expéditions au client est évitée.
he_il: בדיקה זו נועדה להבטיח כי יימנעו כפילות של משלוחים ללקוח
hi_in: यह जांच यह सुनिश्चित करने के लिए है कि ग्राहक को प्रेषण के दोहराव से बचा जाए
hu_hu: Ez az ellenőrzés annak biztosítására szolgál, hogy elkerüljék a többszörös kiszállítást az ügyfélnek
id_id: Pemeriksaan ini dilakukan untuk memastikan bahwa duplikasi pengiriman ke pelanggan dihindari
it_it: Questo controllo serve a garantire che siano evitate duplicazioni di invii al cliente
ja_jp: このチェックは、顧客への発送の重複を確実に回避するために行われます。
ko_kr: 이 점검은 고객에게 중복 배송을 방지하기 위한 것입니다.
lv_lv: Šī pārbaude ir paredzēta, lai nodrošinātu, ka tiek novērsta sūtījumu dublēšana klientam
mr_in: हा चेक ग्राहकांना पाठवण्याचे डुप्लिकेशन टाळले जाईल याची खात्री करण्यासाठी आहे
nl_nl: Deze controle is er om ervoor te zorgen dat dubbele verzendingen naar de klant worden vermeden
pl_pl: Kontrola ta ma na celu uniknięcie powielania wysyłek do klienta
pt_pt: Esta verificação existe para garantir que a duplicação de envios para o cliente seja evitada
ro_ro: Această verificare are loc pentru a se asigura că se evită dublarea expedierilor către client
ru_ru: Эта проверка предназначена для предотвращения дублирования отправок клиенту.
sq_al: Ky kontroll është atje për të siguruar që të shmangen dyfishimet e dërgesave te klienti
sv_se: Denna kontroll är till för att säkerställa att duplicering av utskick till kunden undviks
sw_ke: Cheki hiki kipo ili kuhakikisha kuwa urudufishaji wa barua kwa mteja unaepukwa
tr_tr: Bu kontrol, müşteriye yapılan gönderimlerin tekrarlanmasını önlemek için yapılır.
vi_vn: Việc kiểm tra này nhằm đảm bảo tránh trùng lặp các công văn gửi đến khách hàng

source: Modify the order to allow a re-send or reprint
ar_sy: قم بتعديل الطلب للسماح بإعادة الإرسال أو إعادة الطباعة
cs_cz: Upravte objednávku, abyste ji mohli znovu odeslat nebo vytisknout
de_de: Ändern Sie die Bestellung, um ein erneutes Senden oder erneutes Drucken zu ermöglichen
el_gr: Τροποποιήστε την παραγγελία για να επιτρέψετε την εκ νέου αποστολή ή επανεκτύπωση
es_es: Modificar el pedido para permitir un reenvío o reimpresión
et_ee: Kordussaatmise või kordustrükkimise lubamiseks muutke tellimust
fa_ir: سفارش را تغییر دهید تا امکان ارسال مجدد یا چاپ مجدد فراهم شود
fi_fi: Muokkaa tilausta salliaksesi uudelleenlähetyksen tai -tulostuksen
fr_ca: Modifier la commande pour permettre un réenvoi ou une réimpression
he_il: שנה את ההזמנה כדי לאפשר שליחה או הדפסה חוזרת
hi_in: पुनः भेजने या पुनर्मुद्रण की अनुमति देने के लिए आदेश को संशोधित करें
hu_hu: Módosítsa a rendelést, hogy lehetővé tegye az újraküldést vagy az újranyomtatást
id_id: Ubah pesanan untuk memungkinkan pengiriman ulang atau cetak ulang
it_it: Modificare l'ordine per consentire un nuovo invio o una ristampa
ja_jp: 再送信または再印刷を許可するように注文を変更します。
ko_kr: 재전송 또는 재인쇄를 허용하도록 주문을 수정하세요.
lv_lv: Mainiet pasūtījumu, lai atļautu atkārtotu sūtīšanu vai atkārtotu izdruku
mr_in: पुन्हा-पाठवा किंवा पुनर्मुद्रण करण्याची परवानगी देण्यासाठी ऑर्डरमध्ये बदल करा
nl_nl: Wijzig de bestelling om opnieuw verzenden of opnieuw afdrukken mogelijk te maken
pl_pl: Zmodyfikuj zamówienie, aby umożliwić ponowne wysłanie lub ponowne wydrukowanie
pt_pt: Modifique o pedido para permitir reenvio ou reimpressão
ro_ro: Modificați comanda pentru a permite o retrimitere sau retipărire
ru_ru: Измените заказ, чтобы разрешить повторную отправку или повторную печать.
sq_al: Ndryshoni rendin për të lejuar një ri-dërgim ose ribotim
sv_se: Ändra beställningen för att tillåta återsändning eller omtryck
sw_ke: Rekebisha agizo ili kuruhusu kutuma tena au kuchapisha upya
tr_tr: Yeniden göndermeye veya yeniden yazdırmaya izin vermek için siparişi değiştirin
vi_vn: Sửa đổi đơn đặt hàng để cho phép gửi lại hoặc in lại

source: Select Delivery Details
ar_sy: حدد تفاصيل التسليم
cs_cz: Vyberte Podrobnosti doručení
de_de: Wählen Sie Lieferdetails
el_gr: Επιλέξτε Λεπτομέρειες παράδοσης
es_es: Seleccionar detalles de entrega
et_ee: Valige Kohaletoimetamise üksikasjad
fa_ir: جزئیات تحویل را انتخاب کنید
fi_fi: Valitse Toimitustiedot
fr_ca: Sélectionnez les détails de la livraison
he_il: בחר פרטי משלוח
hi_in: डिलिवरी विवरण चुनें
hu_hu: Válassza a Szállítási részletek lehetőséget
id_id: Pilih Detail Pengiriman
it_it: Seleziona Dettagli di consegna
ja_jp: 配送の詳細を選択してください
ko_kr: 배송 세부정보 선택
lv_lv: Atlasiet Piegādes informācija
mr_in: डिलिव्हरी तपशील निवडा
nl_nl: Selecteer Leveringsdetails
pl_pl: Wybierz Szczegóły dostawy
pt_pt: Selecione detalhes de entrega
ro_ro: Selectați Detalii de livrare
ru_ru: Выберите детали доставки
sq_al: Zgjidhni Detajet e Dorëzimit
sv_se: Välj Leveransdetaljer
sw_ke: Chagua Maelezo ya Uwasilishaji
tr_tr: Teslimat Detaylarını Seçin
vi_vn: Chọn chi tiết giao hàng

source: There was a problem retrieving the line details for order number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل السطر لرقم الطلب
cs_cz: Při načítání podrobností řádku pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Zeilendetails für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων της γραμμής για τον αριθμό παραγγελίας
es_es: Se produjo un problema al recuperar los detalles de la línea del número de pedido.
et_ee: Tellimuse numbri rea üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات خط برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron rivitietojen haussa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de la ligne pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי השורה עבור מספר ההזמנה
hi_in: ऑर्डर संख्या के लिए लाइन विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelési számhoz tartozó sor részleteinek lekérésekor
id_id: Ada masalah saat mengambil detail baris untuk nomor pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli della riga per il numero dell'ordine
ja_jp: 注文番号の明細の詳細を取得中に問題が発生しました
ko_kr: 주문 번호에 대한 라인 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura rindas informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी लाइन तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de regelgegevens voor het ordernummer
pl_pl: Wystąpił problem podczas pobierania szczegółów wiersza dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes da linha do número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor liniei pentru numărul de comandă
ru_ru: Не удалось получить данные строки для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të linjës për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta radinformationen för ordernummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya laini ya nambari ya agizo
tr_tr: Sipariş numarasına ilişkin satır ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết dòng cho số đơn đặt hàng

source: from the database because
ar_sy: من قاعدة البيانات لأن
cs_cz: z databáze, protože
de_de: aus der Datenbank, weil
el_gr: από τη βάση δεδομένων γιατί
es_es: de la base de datos porque
et_ee: andmebaasist, sest
fa_ir: از پایگاه داده زیرا
fi_fi: tietokannasta, koska
fr_ca: de la base de données parce que
he_il: ממסד הנתונים כי
hi_in: डेटाबेस से क्योंकि
hu_hu: az adatbázisból, mert
id_id: dari database karena
it_it: dal database perché
ja_jp: データベースから
ko_kr: 왜냐하면 데이터베이스에서
lv_lv: no datu bāzes, jo
mr_in: डेटाबेस पासून कारण
nl_nl: uit de database omdat
pl_pl: z bazy danych, ponieważ
pt_pt: do banco de dados porque
ro_ro: din baza de date deoarece
ru_ru: из базы данных, потому что
sq_al: nga baza e të dhënave sepse
sv_se: från databasen eftersom
sw_ke: kutoka kwa hifadhidata kwa sababu
tr_tr: veritabanından çünkü
vi_vn: từ cơ sở dữ liệu vì

source: FTP Connection progress
ar_sy: تقدم اتصال FTP
cs_cz: Průběh připojení FTP
de_de: Fortschritt der FTP-Verbindung
el_gr: Πρόοδος σύνδεσης FTP
es_es: Progreso de la conexión FTP
et_ee: FTP-ühenduse edenemine
fa_ir: پیشرفت اتصال FTP
fi_fi: FTP-yhteys edistyy
fr_ca: Progression de la connexion FTP
he_il: התקדמות חיבור FTP
hi_in: एफ़टीपी कनेक्शन प्रगति
hu_hu: Az FTP kapcsolat folyamata
id_id: Kemajuan Koneksi FTP
it_it: Avanzamento della connessione FTP
ja_jp: FTP接続の進行状況
ko_kr: FTP 연결 진행
lv_lv: FTP savienojuma progress
mr_in: FTP कनेक्शन प्रगती
nl_nl: Voortgang FTP-verbinding
pl_pl: Postęp połączenia FTP
pt_pt: Progresso da conexão FTP
ro_ro: Progresul conexiunii FTP
ru_ru: Прогресс FTP-соединения
sq_al: Përparimi i lidhjes FTP
sv_se: FTP-anslutningens framsteg
sw_ke: Maendeleo ya muunganisho wa FTP
tr_tr: FTP Bağlantısı ilerlemesi
vi_vn: Tiến trình kết nối FTP

source: Connected to Radio Beacon FTP server at
ar_sy: متصل بخادم Radio Beacon FTP على
cs_cz: Připojeno k serveru FTP Radio Beacon na adrese
de_de: Verbunden mit dem FTP-Server von Radio Beacon unter
el_gr: Συνδέθηκε στον διακομιστή FTP Radio Beacon στη διεύθυνση
es_es: Conectado al servidor FTP de Radio Beacon en
et_ee: Ühendatud raadiomajaka FTP-serveriga aadressil
fa_ir: متصل به سرور FTP Radio Beacon در
fi_fi: Yhdistetty Radio Beacon FTP -palvelimeen osoitteessa
fr_ca: Connecté au serveur FTP de Radio Beacon à
he_il: מחובר לשרת ה-FTP של Radio Beacon ב
hi_in: रेडियो बीकन एफ़टीपी सर्वर से कनेक्ट किया गया
hu_hu: Csatlakozva a Radio Beacon FTP szerverhez itt:
id_id: Terhubung ke server FTP Radio Beacon di
it_it: Connesso al server FTP di Radio Beacon all'indirizzo
ja_jp: Radio Beacon FTP サーバーに接続されています。
ko_kr: Radio Beacon FTP 서버에 연결됨
lv_lv: Savienots ar Radio Beacon FTP serveri plkst
mr_in: येथे रेडिओ बीकन FTP सर्व्हरशी कनेक्ट केले
nl_nl: Verbonden met de FTP-server van Radio Beacon op
pl_pl: Połączono z serwerem FTP Radio Beacon pod adresem
pt_pt: Conectado ao servidor FTP Radio Beacon em
ro_ro: Conectat la serverul FTP Radio Beacon la
ru_ru: Подключен к FTP-серверу Radio Beacon по адресу
sq_al: Lidhur me serverin Radio Beacon FTP në
sv_se: Ansluten till Radio Beacon FTP-server kl
sw_ke: Imeunganishwa kwenye seva ya Radio Beacon FTP saa
tr_tr: Radio Beacon FTP sunucusuna şu adreste bağlanıldı:
vi_vn: Đã kết nối với máy chủ FTP Radio Beacon tại

source: with user name
ar_sy: مع اسم المستخدم
cs_cz: s uživatelským jménem
de_de: mit Benutzername
el_gr: με όνομα χρήστη
es_es: con nombre de usuario
et_ee: kasutajanimega
fa_ir: با نام کاربری
fi_fi: käyttäjätunnuksella
fr_ca: avec nom d'utilisateur
he_il: עם שם משתמש
hi_in: उपयोगकर्ता नाम के साथ
hu_hu: felhasználónévvel
id_id: dengan nama pengguna
it_it: con nome utente
ja_jp: ユーザー名付き
ko_kr: 사용자 이름으로
lv_lv: ar lietotājvārdu
mr_in: वापरकर्ता नावासह
nl_nl: met gebruikersnaam
pl_pl: z nazwą użytkownika
pt_pt: com nome de usuário
ro_ro: cu nume de utilizator
ru_ru: с именем пользователя
sq_al: me emrin e përdoruesit
sv_se: med användarnamn
sw_ke: yenye jina la mtumiaji
tr_tr: kullanıcı adı ile
vi_vn: với tên người dùng

source: FTP upload has failed
ar_sy: فشل تحميل FTP
cs_cz: Odeslání na FTP se nezdařilo
de_de: Der FTP-Upload ist fehlgeschlagen
el_gr: Η μεταφόρτωση FTP απέτυχε
es_es: La carga FTP ha fallado
et_ee: FTP üleslaadimine ebaõnnestus
fa_ir: آپلود FTP ناموفق بود
fi_fi: FTP-lataus epäonnistui
fr_ca: Le téléchargement FTP a échoué
he_il: העלאת FTP נכשלה
hi_in: एफ़टीपी अपलोड विफल हो गया है
hu_hu: Az FTP-feltöltés nem sikerült
id_id: Pengunggahan FTP gagal
it_it: Il caricamento FTP non è riuscito
ja_jp: FTPアップロードに失敗しました
ko_kr: FTP 업로드에 실패했습니다.
lv_lv: FTP augšupielāde neizdevās
mr_in: FTP अपलोड अयशस्वी झाले
nl_nl: FTP-upload is mislukt
pl_pl: Przesyłanie FTP nie powiodło się
pt_pt: O upload do FTP falhou
ro_ro: Încărcarea FTP a eșuat
ru_ru: Загрузка по FTP не удалась
sq_al: Ngarkimi i FTP dështoi
sv_se: FTP-uppladdning misslyckades
sw_ke: Upakiaji wa FTP umeshindwa
tr_tr: FTP yüklemesi başarısız oldu
vi_vn: Tải lên FTP không thành công

source: Uploaded
ar_sy: تم الرفع
cs_cz: Nahráno
de_de: Hochgeladen
el_gr: Μεταφορτώθηκε
es_es: subido
et_ee: Üles laaditud
fa_ir: آپلود شد
fi_fi: Ladattu
fr_ca: Téléchargé
he_il: הועלה
hi_in: अपलोड किए गए
hu_hu: Feltöltve
id_id: Diunggah
it_it: Caricato
ja_jp: アップロードされました
ko_kr: 업로드됨
lv_lv: Augšupielādēts
mr_in: अपलोड केले
nl_nl: Geüpload
pl_pl: Załadowany
pt_pt: Enviado
ro_ro: Încărcat
ru_ru: Загружено
sq_al: Ngarkuar
sv_se: Uppladdad
sw_ke: Imepakiwa
tr_tr: Yüklendi
vi_vn: Đã tải lên

source: has been sent via FTP to Radio Beacon a copy of the file that was sent is held on the server at
ar_sy: تم إرساله عبر FTP إلى Radio Beacon، ويتم الاحتفاظ بنسخة من الملف الذي تم إرساله على الخادم في
cs_cz: byl odeslán přes FTP do Radio Beacon, kopie souboru, který byl odeslán, je uložena na serveru na adrese
de_de: per FTP an Radio Beacon gesendet wurde, wird eine Kopie der gesendeten Datei auf dem Server unter gespeichert
el_gr: έχει σταλεί μέσω FTP στο Radio Beacon ένα αντίγραφο του αρχείου που στάλθηκε διατηρείται στον διακομιστή στο
es_es: se ha enviado a través de FTP a Radio Beacon, una copia del archivo que se envió se guarda en el servidor en
et_ee: on saadetud FTP kaudu Radio Beaconile, saadetud faili koopiat hoitakse serveris aadressil
fa_ir: از طریق FTP به Radio Beacon ارسال شده است، یک کپی از فایل ارسال شده در سرور نگهداری می شود
fi_fi: on lähetetty FTP:n kautta Radio Beaconille, kopio lähetetystä tiedostosta säilytetään palvelimella osoitteessa
fr_ca: a été envoyé via FTP à Radio Beacon, une copie du fichier envoyé est conservée sur le serveur à l'adresse
he_il: נשלח באמצעות FTP לרדיו Beacon עותק של הקובץ שנשלח מוחזק בשרת בכתובת
hi_in: एफ़टीपी के माध्यम से रेडियो बीकन को भेजी गई फ़ाइल की एक प्रति सर्वर पर रखी गई है
hu_hu: FTP-n keresztül elküldték a Radio Beacon-nak, az elküldött fájl egy példánya a szerveren található
id_id: telah dikirim melalui FTP ke Radio Beacon salinan file yang dikirim disimpan di server di
it_it: è stato inviato tramite FTP a Radio Beacon, una copia del file inviato è conservata sul server su
ja_jp: FTP 経由で Radio Beacon に送信されました。送信されたファイルのコピーは、次の場所のサーバーに保持されます。
ko_kr: FTP를 통해 Radio Beacon으로 전송되었습니다. 전송된 파일의 복사본은 서버에 보관됩니다.
lv_lv: ir nosūtīts pa FTP uz Radio Beacon, nosūtītā faila kopija tiek glabāta serverī vietnē
mr_in: FTP द्वारे रेडिओ बीकनला पाठविण्यात आलेली फाइलची प्रत येथे सर्व्हरवर ठेवली आहे
nl_nl: via FTP naar Radio Beacon is verzonden, wordt een kopie van het verzonden bestand op de server bewaard
pl_pl: został wysłany poprzez FTP do Radio Beacon, kopia wysłanego pliku jest przechowywana na serwerze pod adresem
pt_pt: foi enviado via FTP para Radio Beacon, uma cópia do arquivo enviado é mantida no servidor em
ro_ro: a fost trimis prin FTP către Radio Beacon o copie a fișierului care a fost trimis este păstrată pe server la
ru_ru: был отправлен через FTP на Radio Beacon, копия отправленного файла хранится на сервере по адресу
sq_al: është dërguar nëpërmjet FTP në Radio Beacon një kopje e skedarit që është dërguar mbahet në serverin në
sv_se: har skickats via FTP till Radio Beacon en kopia av filen som skickades hålls på servern kl
sw_ke: imetumwa kupitia FTP kwa Radio Beacon nakala ya faili iliyotumwa inashikiliwa kwenye seva
tr_tr: FTP yoluyla Radio Beacon'a gönderildiğinde, gönderilen dosyanın bir kopyası şu adresteki sunucuda tutulur:
vi_vn: đã được gửi qua FTP tới Radio Beacon, một bản sao của tệp đã gửi được lưu giữ trên máy chủ tại

source: The order
ar_sy: الأمر
cs_cz: Rozkaz
de_de: Die Bestellung
el_gr: Η παραγγελία
es_es: el orden
et_ee: Tellimus
fa_ir: سفارش
fi_fi: Tilaus
fr_ca: La commande
he_il: ההזמנה
hi_in: आदेश
hu_hu: A sorrend
id_id: Perintah
it_it: L'ordine
ja_jp: 注文
ko_kr: 주문
lv_lv: Pasūtījums
mr_in: ऑर्डर
nl_nl: De bestelling
pl_pl: Zamówienie
pt_pt: A ordem
ro_ro: Comanda
ru_ru: Порядок
sq_al: Urdhri
sv_se: Beställningen
sw_ke: utaratibu
tr_tr: sipariş
vi_vn: Thứ tự

source: for dispatch via Radio Beacon could not be retrieved
ar_sy: لا يمكن استرداد الإرسال عبر منارة الراديو
cs_cz: pro odeslání přes Radio Beacon se nepodařilo získat
de_de: für den Versand per Radio Beacon konnte nicht abgerufen werden
el_gr: για αποστολή μέσω Radio Beacon δεν ήταν δυνατή η ανάκτηση
es_es: para envío a través de Radio Beacon no se pudo recuperar
et_ee: raadiomajaka kaudu saatmiseks ei saanud alla laadida
fa_ir: برای ارسال از طریق Radio Beacon قابل بازیابی نیست
fi_fi: Radio Beaconin kautta lähetettäväksi ei voitu hakea
fr_ca: pour l'envoi via Radio Beacon n'a pas pu être récupéré
he_il: לא ניתן היה לאחזר לשליחה באמצעות Radio Beacon
hi_in: रेडियो बीकन के माध्यम से प्रेषण के लिए पुनर्प्राप्त नहीं किया जा सका
hu_hu: a Radio Beacon-on keresztül történő feladáshoz nem sikerült lekérni
id_id: untuk pengiriman melalui Radio Beacon tidak dapat diambil
it_it: per l'invio tramite Radio Beacon non è stato possibile recuperarlo
ja_jp: 無線ビーコン経由での発送を取得できませんでした
ko_kr: Radio Beacon을 통한 발송을 검색할 수 없습니다.
lv_lv: nosūtīšanai caur Radio Beacon nevarēja izgūt
mr_in: रेडिओ बीकन द्वारे पाठवण्यासाठी पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: voor verzending via Radio Beacon kon niet worden opgehaald
pl_pl: do wysłania za pośrednictwem Radio Beacon nie można było pobrać
pt_pt: para envio via Radio Beacon não pôde ser recuperado
ro_ro: pentru expediere prin Radio Beacon nu a putut fi preluat
ru_ru: для отправки через радиомаяк не удалось получить
sq_al: për dërgim nëpërmjet Radio Beacon nuk mund të tërhiqej
sv_se: för sändning via Radio Beacon kunde inte hämtas
sw_ke: kwa kutuma kupitia Redio Beacon haikuweza kurejeshwa
tr_tr: Radio Beacon yoluyla gönderim için geri alınamadı
vi_vn: Không thể truy xuất để gửi qua Radio Beacon
