Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Unable to determine if the serial item exists
ar_sy: غير قادر على تحديد ما إذا كان العنصر التسلسلي موجودًا
cs_cz: Nelze určit, zda sériová položka existuje
de_de: Es kann nicht festgestellt werden, ob der Serienartikel vorhanden ist
el_gr: Δεν είναι δυνατό να προσδιοριστεί εάν υπάρχει το σειριακό στοιχείο
es_es: No se puede determinar si el artículo en serie existe
et_ee: Ei saa kindlaks teha, kas seeriaüksus on olemas
fa_ir: تعیین اینکه آیا مورد سریال وجود دارد یا خیر
fi_fi: Ei voida määrittää, onko sarjatuote olemassa
fr_ca: Impossible de déterminer si l'article en série existe
he_il: לא ניתן לקבוע אם הפריט הסדרתי קיים
hi_in: यह निर्धारित करने में असमर्थ कि सीरियल आइटम मौजूद है या नहीं
hu_hu: Nem lehet megállapítani, hogy a sorozatelem létezik-e
id_id: Tidak dapat menentukan apakah item serial ada
it_it: Impossibile determinare se l'articolo seriale esiste
ja_jp: シリアルアイテムが存在するかどうかを確認できません
ko_kr: 일련번호 항목이 존재하는지 확인할 수 없습니다.
lv_lv: Nevar noteikt, vai sērijas vienums pastāv
mr_in: मालिका आयटम अस्तित्वात आहे की नाही हे निर्धारित करण्यात अक्षम
nl_nl: Kan niet bepalen of het serieartikel bestaat
pl_pl: Nie można ustalić, czy element seryjny istnieje
pt_pt: Não é possível determinar se o item de série existe
ro_ro: Nu se poate determina dacă articolul de serie există
ru_ru: Невозможно определить, существует ли серийный товар.
sq_al: Nuk mund të përcaktohet nëse artikulli serik ekziston
sv_se: Det går inte att avgöra om serieartikeln finns
sw_ke: Imeshindwa kubainisha ikiwa kipengee cha mfululizo kipo
tr_tr: Seri öğesinin mevcut olup olmadığı belirlenemiyor
vi_vn: Không thể xác định xem mục nối tiếp có tồn tại hay không

source: Cannot insert a GL tag for the stock adjustment because
ar_sy: لا يمكن إدراج علامة GL لتعديل المخزون بسبب
cs_cz: Nelze vložit značku GL pro úpravu zásob, protože
de_de: Es kann kein GL-Tag für die Bestandsanpassung eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή ετικέτας GL για την προσαρμογή του αποθέματος επειδή
es_es: No se puede insertar una etiqueta GL para el ajuste de stock porque
et_ee: Laoseisu korrigeerimise jaoks ei saa GL-märgendit sisestada, kuna
fa_ir: نمی توان یک برچسب GL برای تعدیل سهام وارد کرد زیرا
fi_fi: GL-tunnistetta ei voi lisätä varastooikaisua varten, koska
fr_ca: Impossible d'insérer une balise GL pour l'ajustement du stock car
he_il: לא ניתן להכניס תג GL עבור התאמת המלאי בגלל
hi_in: स्टॉक समायोजन के लिए GL टैग नहीं डाला जा सकता क्योंकि
hu_hu: Nem lehet GL-címkét beilleszteni a készletkorrekcióhoz, mert
id_id: Tidak dapat memasukkan tag GL untuk penyesuaian stok karena
it_it: Impossibile inserire un tag GL per la rettifica dello stock perché
ja_jp: 在庫調整用の GL タグを挿入できません。
ko_kr: 재고 조정용 GL 태그를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL tagu krājumu korekcijai, jo
mr_in: स्टॉक समायोजनासाठी GL टॅग घालू शकत नाही कारण
nl_nl: Kan geen GL-tag voor de voorraadaanpassing invoegen omdat
pl_pl: Nie można wstawić znacznika GL do korekty zapasów, ponieważ
pt_pt: Não é possível inserir uma etiqueta GL para o ajuste de estoque porque
ro_ro: Nu se poate introduce o etichetă GL pentru ajustarea stocului deoarece
ru_ru: Невозможно вставить тег GL для регулировки запаса, поскольку
sq_al: Nuk mund të futet një etiketë GL për rregullimin e stokut sepse
sv_se: Kan inte infoga en GL-tagg för lagerjusteringen pga
sw_ke: Haiwezi kuingiza lebo ya GL kwa marekebisho ya hisa kwa sababu
tr_tr: Stok ayarlaması için GL etiketi eklenemiyor çünkü
vi_vn: Không thể chèn thẻ GL để điều chỉnh kho vì

source: A stock adjustment for
ar_sy: تعديل المخزون ل
cs_cz: Úprava zásob pro
de_de: Eine Bestandsanpassung für
el_gr: Μια προσαρμογή αποθεμάτων για
es_es: Un ajuste de stock para
et_ee: Varude korrigeerimine
fa_ir: تعدیل سهام برای
fi_fi: Osakkeen oikaisu
fr_ca: Un ajustement de stock pour
he_il: התאמת מלאי עבור
hi_in: के लिए एक स्टॉक समायोजन
hu_hu: A készlet kiigazítása
id_id: Penyesuaian stok untuk
it_it: Un aggiustamento delle scorte per
ja_jp: 在庫調整
ko_kr: 재고 조정
lv_lv: Krājumu korekcija par
mr_in: साठी स्टॉक समायोजन
nl_nl: Een voorraadaanpassing voor
pl_pl: Korekta zapasów dla
pt_pt: Um ajuste de estoque para
ro_ro: O ajustare de stoc pentru
ru_ru: Корректировка запасов для
sq_al: Një rregullim stoku për
sv_se: En lagerjustering för
sw_ke: Marekebisho ya hisa kwa
tr_tr: için bir stok ayarlaması
vi_vn: Điều chỉnh tồn kho cho

source: has been created from location
ar_sy: تم إنشاؤه من الموقع
cs_cz: byl vytvořen z umístění
de_de: wurde vom Standort aus erstellt
el_gr: έχει δημιουργηθεί από τοποθεσία
es_es: ha sido creado desde la ubicación
et_ee: on loodud asukohast
fa_ir: از مکان ایجاد شده است
fi_fi: on luotu sijainnista
fr_ca: a été créé à partir de l'emplacement
he_il: נוצר ממיקום
hi_in: स्थान से बनाया गया है
hu_hu: helyről jött létre
id_id: telah dibuat dari lokasi
it_it: è stato creato dalla posizione
ja_jp: 場所から作成されました
ko_kr: 위치에서 생성되었습니다.
lv_lv: ir izveidots no atrašanās vietas
mr_in: स्थानावरून तयार केले आहे
nl_nl: is gemaakt vanaf locatie
pl_pl: został utworzony z lokalizacji
pt_pt: foi criado a partir do local
ro_ro: a fost creat din locație
ru_ru: было создано из местоположения
sq_al: është krijuar nga vendndodhja
sv_se: har skapats från plats
sw_ke: imeundwa kutoka eneo
tr_tr: konumdan oluşturuldu
vi_vn: đã được tạo từ vị trí

source: Stock adjustment for
ar_sy: تعديل المخزون ل
cs_cz: Úprava skladu pro
de_de: Bestandsanpassung für
el_gr: Προσαρμογή αποθεμάτων για
es_es: Ajuste de existencias para
et_ee: Varude korrigeerimine jaoks
fa_ir: تعدیل سهام برای
fi_fi: Varaston oikaisu
fr_ca: Ajustement des stocks pour
he_il: התאמת מלאי עבור
hi_in: के लिए स्टॉक समायोजन
hu_hu: Készletkorrekció a
id_id: Penyesuaian stok untuk
it_it: Adeguamento delle scorte per
ja_jp: 在庫調整
ko_kr: 재고 조정
lv_lv: Krājumu korekcija priekš
mr_in: साठी स्टॉक समायोजन
nl_nl: Voorraadaanpassing voor
pl_pl: Korekta zapasów dla
pt_pt: Ajuste de estoque para
ro_ro: Ajustare stoc pt
ru_ru: Регулировка запаса для
sq_al: Rregullimi i stokut për
sv_se: Lagerjustering för
sw_ke: Marekebisho ya hisa kwa
tr_tr: Şunun için stok ayarlaması:
vi_vn: Điều chỉnh tồn kho cho

source: Adjustment Details
ar_sy: تفاصيل التعديل
cs_cz: Podrobnosti o úpravě
de_de: Anpassungsdetails
el_gr: Λεπτομέρειες προσαρμογής
es_es: Detalles de ajuste
et_ee: Kohandamise üksikasjad
fa_ir: جزئیات تنظیم
fi_fi: Säätötiedot
fr_ca: Détails d'ajustement
he_il: פרטי התאמה
hi_in: समायोजन विवरण
hu_hu: Kiigazítás részletei
id_id: Detail Penyesuaian
it_it: Dettagli di regolazione
ja_jp: 調整内容
ko_kr: 조정 세부정보
lv_lv: Pielāgošanas informācija
mr_in: समायोजन तपशील
nl_nl: Aanpassingsdetails
pl_pl: Szczegóły regulacji
pt_pt: Detalhes de ajuste
ro_ro: Detalii de ajustare
ru_ru: Детали регулировки
sq_al: Detajet e rregullimit
sv_se: Justeringsdetaljer
sw_ke: Maelezo ya Marekebisho
tr_tr: Ayarlama Ayrıntıları
vi_vn: Chi tiết điều chỉnh

source: Partial Description
ar_sy: الوصف الجزئي
cs_cz: Částečný popis
de_de: Teilbeschreibung
el_gr: Μερική περιγραφή
es_es: Descripción parcial
et_ee: Osaline kirjeldus
fa_ir: توضیحات جزئی
fi_fi: Osittainen kuvaus
fr_ca: Description partielle
he_il: תיאור חלקי
hi_in: आंशिक विवरण
hu_hu: Részleges leírás
id_id: Deskripsi Parsial
it_it: Descrizione parziale
ja_jp: 部分的な説明
ko_kr: 부분 설명
lv_lv: Daļējs apraksts
mr_in: आंशिक वर्णन
nl_nl: Gedeeltelijke beschrijving
pl_pl: Częściowy opis
pt_pt: Descrição parcial
ro_ro: Descriere parțială
ru_ru: Частичное описание
sq_al: Përshkrimi i pjesshëm
sv_se: Delvis beskrivning
sw_ke: Maelezo ya Sehemu
tr_tr: Kısmi Açıklama
vi_vn: Mô tả một phần

source: Partial Stock Code
ar_sy: رمز المخزون الجزئي
cs_cz: Částečný skladový kód
de_de: Teilweiser Lagerbestandscode
el_gr: Κωδικός μερικού αποθέματος
es_es: Código de stock parcial
et_ee: Osaline laokood
fa_ir: کد سهام جزئی
fi_fi: Osittainen varastokoodi
fr_ca: Code de stock partiel
he_il: קוד מלאי חלקי
hi_in: आंशिक स्टॉक कोड
hu_hu: Részleges készletkód
id_id: Kode Stok Parsial
it_it: Codice stock parziale
ja_jp: 証券コードの一部
ko_kr: 부분 재고 코드
lv_lv: Daļējs krājuma kods
mr_in: आंशिक स्टॉक कोड
nl_nl: Gedeeltelijke voorraadcode
pl_pl: Częściowy kod magazynowy
pt_pt: Código de estoque parcial
ro_ro: Cod stoc parțial
ru_ru: Частичный фондовый код
sq_al: Kodi i pjesshëm i aksioneve
sv_se: Partiell aktiekod
sw_ke: Nambari ya Hisa ya Sehemu
tr_tr: Kısmi Stok Kodu
vi_vn: Mã chứng khoán một phần

source: Check Part
ar_sy: تحقق من الجزء
cs_cz: Zkontrolujte část
de_de: Teil prüfen
el_gr: Ελέγξτε το μέρος
es_es: Comprobar parte
et_ee: Kontrolli osa
fa_ir: قسمت را بررسی کنید
fi_fi: Tarkista osa
fr_ca: Vérifier la pièce
he_il: סמן חלק
hi_in: भाग की जाँच करें
hu_hu: Ellenőrizze a részt
id_id: Periksa Bagian
it_it: Controlla la parte
ja_jp: チェック部分
ko_kr: 부품 확인
lv_lv: Pārbaudiet daļu
mr_in: भाग तपासा
nl_nl: Controleer onderdeel
pl_pl: Sprawdź część
pt_pt: Verifique a peça
ro_ro: Verificați partea
ru_ru: Проверьте деталь
sq_al: Kontrolloni pjesën
sv_se: Kontrollera del
sw_ke: Angalia Sehemu
tr_tr: Parçayı Kontrol Et
vi_vn: Kiểm tra phần

source: In Units of
ar_sy: في وحدات
cs_cz: V jednotkách
de_de: In Einheiten von
el_gr: Σε Μονάδες του
es_es: En unidades de
et_ee: Ühikutes
fa_ir: در واحدهای
fi_fi: Yksiköissä
fr_ca: En unités de
he_il: ביחידות של
hi_in: की इकाइयों में
hu_hu: Egységben
id_id: Dalam Satuan
it_it: In unità di
ja_jp: の単位で
ko_kr: 단위:
lv_lv: Vienībās
mr_in: च्या युनिट्समध्ये
nl_nl: In eenheden van
pl_pl: W jednostkach
pt_pt: Em Unidades de
ro_ro: În unități de
ru_ru: В единицах
sq_al: Në Njësitë e
sv_se: I enheter av
sw_ke: Katika Vitengo vya
tr_tr: Birim olarak
vi_vn: trong đơn vị của

source: Adjustment to Stock At Location
ar_sy: التعديل على المخزون في الموقع
cs_cz: Přizpůsobení skladu na místě
de_de: Anpassung an den Lagerbestand am Standort
el_gr: Προσαρμογή στο απόθεμα στην τοποθεσία
es_es: Ajuste al stock en la ubicación
et_ee: Kohandamine laoseisuga asukohas
fa_ir: تنظیم موجودی در محل
fi_fi: Oikaisu varastoon sijainnissa
fr_ca: Ajustement du stock sur place
he_il: התאמה למלאי במיקום
hi_in: स्थान पर स्टॉक का समायोजन
hu_hu: Helyszíni készlethez igazítás
id_id: Penyesuaian Stok Di Lokasi
it_it: Adeguamento alle scorte in sede
ja_jp: 所在地の在庫の調整
ko_kr: 위치의 재고 조정
lv_lv: Pielāgošana krājumam atrašanās vietā
mr_in: स्थानावरील स्टॉकचे समायोजन
nl_nl: Aanpassing aan voorraad op locatie
pl_pl: Korekta stanu magazynowego w lokalizacji
pt_pt: Ajuste ao estoque no local
ro_ro: Ajustare la stocul la locație
ru_ru: Корректировка запасов на месте
sq_al: Përshtatja në stokun në vendndodhje
sv_se: Justering av lager på plats
sw_ke: Marekebisho ya Hisa Katika Mahali
tr_tr: Lokasyondaki Stoka Göre Ayarlama
vi_vn: Điều chỉnh tồn kho tại địa điểm

source: Comments On Why
ar_sy: تعليقات على لماذا
cs_cz: Komentáře na téma Proč
de_de: Kommentare zu Warum
el_gr: Σχόλια στο Γιατί
es_es: Comentarios sobre por qué
et_ee: Kommentaarid teemal Miks
fa_ir: نظرات در مورد چرا
fi_fi: Kommentit aiheeseen Miksi
fr_ca: Commentaires sur pourquoi
he_il: הערות על למה
hi_in: क्यों पर टिप्पणियाँ
hu_hu: Hozzászólások a Miérthez
id_id: Komentar Tentang Mengapa
it_it: Commenti sul perché
ja_jp: 理由についてのコメント
ko_kr: 이유에 대한 의견
lv_lv: Komentāri par to, kāpēc
mr_in: का यावर टिप्पण्या
nl_nl: Opmerkingen over waarom
pl_pl: Komentarze do: Dlaczego
pt_pt: Comentários sobre o porquê
ro_ro: Comentarii despre De ce
ru_ru: Комментарии о том, почему
sq_al: Komentet mbi Pse
sv_se: Kommentarer om Varför
sw_ke: Maoni kwa nini
tr_tr: Neden ile ilgili yorumlar
vi_vn: Bình luận Tại sao

source: Adjustment Quantity
ar_sy: كمية التعديل
cs_cz: Množství úpravy
de_de: Anpassungsmenge
el_gr: Ποσότητα προσαρμογής
es_es: Cantidad de ajuste
et_ee: Reguleerimiskogus
fa_ir: مقدار تنظیم
fi_fi: Säätömäärä
fr_ca: Quantité d'ajustement
he_il: כמות התאמה
hi_in: समायोजन मात्रा
hu_hu: Kiigazítási mennyiség
id_id: Kuantitas Penyesuaian
it_it: Quantità di regolazione
ja_jp: 調整量
ko_kr: 조정 수량
lv_lv: Pielāgošanas daudzums
mr_in: समायोजन प्रमाण
nl_nl: Aanpassingshoeveelheid
pl_pl: Ilość regulacji
pt_pt: Quantidade de ajuste
ro_ro: Cantitatea de ajustare
ru_ru: Количество регулировки
sq_al: Sasia e rregullimit
sv_se: Justeringsmängd
sw_ke: Kiasi cha Marekebisho
tr_tr: Ayar Miktarı
vi_vn: Số lượng điều chỉnh

source: Enter Stock Adjustment
ar_sy: أدخل تعديل المخزون
cs_cz: Zadejte úpravu zásob
de_de: Geben Sie die Bestandsanpassung ein
el_gr: Εισαγάγετε τη ρύθμιση αποθεμάτων
es_es: Ingresar ajuste de stock
et_ee: Sisestage varude korrigeerimine
fa_ir: تنظیم سهام را وارد کنید
fi_fi: Anna varaston säätö
fr_ca: Saisir l'ajustement des stocks
he_il: הזן התאמת מלאי
hi_in: स्टॉक समायोजन दर्ज करें
hu_hu: Írja be a készletkorrekciót
id_id: Masukkan Penyesuaian Stok
it_it: Immettere la rettifica delle scorte
ja_jp: 在庫調整を入力してください
ko_kr: 재고 조정 입력
lv_lv: Ievadiet krājumu korekciju
mr_in: स्टॉक समायोजन प्रविष्ट करा
nl_nl: Voer Voorraadaanpassing in
pl_pl: Wprowadź korektę zapasów
pt_pt: Insira o ajuste de estoque
ro_ro: Introduceți Ajustarea stocului
ru_ru: Введите корректировку запасов
sq_al: Fut rregullimin e aksioneve
sv_se: Ange Lagerjustering
sw_ke: Ingiza Marekebisho ya Hisa
tr_tr: Stok Ayarlamasını Girin
vi_vn: Nhập điều chỉnh tồn kho

source: Show Movements
ar_sy: إظهار الحركات
cs_cz: Zobrazit pohyby
de_de: Bewegungen anzeigen
el_gr: Εμφάνιση κινήσεων
es_es: Mostrar movimientos
et_ee: Näita liigutusi
fa_ir: نمایش حرکات
fi_fi: Näytä liikkeet
fr_ca: Afficher les mouvements
he_il: הצג תנועות
hi_in: मूवमेंट दिखाएँ
hu_hu: Mozgások megjelenítése
id_id: Tampilkan Gerakan
it_it: Mostra movimenti
ja_jp: 動きを見せる
ko_kr: 움직임 표시
lv_lv: Rādīt kustības
mr_in: हालचाली दर्शवा
nl_nl: Laat bewegingen zien
pl_pl: Pokaż ruchy
pt_pt: Mostrar movimentos
ro_ro: Arată mișcări
ru_ru: Показать движения
sq_al: Trego Lëvizjet
sv_se: Visa rörelser
sw_ke: Onyesha Mienendo
tr_tr: Hareketleri Göster
vi_vn: Hiển thị chuyển động

source: Adjusting Controlled Items
ar_sy: ضبط العناصر الخاضعة للرقابة
cs_cz: Úprava ovládaných položek
de_de: Kontrollierte Elemente anpassen
el_gr: Προσαρμογή ελεγχόμενων αντικειμένων
es_es: Ajuste de elementos controlados
et_ee: Kontrollitavate üksuste reguleerimine
fa_ir: تنظیم موارد کنترل شده
fi_fi: Ohjattujen kohteiden säätäminen
fr_ca: Ajustement des éléments contrôlés
he_il: התאמת פריטים מבוקרים
hi_in: नियंत्रित वस्तुओं का समायोजन
hu_hu: Ellenőrzött elemek beállítása
id_id: Menyesuaikan Item Terkendali
it_it: Regolazione degli elementi controllati
ja_jp: 管理項目の調整
ko_kr: 통제 항목 조정
lv_lv: Kontrolējamo vienumu pielāgošana
mr_in: नियंत्रित आयटम समायोजित करणे
nl_nl: Gecontroleerde items aanpassen
pl_pl: Dostosowywanie kontrolowanych elementów
pt_pt: Ajustando itens controlados
ro_ro: Ajustarea elementelor controlate
ru_ru: Настройка контролируемых элементов
sq_al: Rregullimi i artikujve të kontrolluar
sv_se: Justera kontrollerade objekt
sw_ke: Kurekebisha Vipengee Vinavyodhibitiwa
tr_tr: Kontrollü Öğeleri Ayarlama
vi_vn: Điều chỉnh các mục được kiểm soát

source: Enter A Stock Adjustment
ar_sy: أدخل تعديل المخزون
cs_cz: Zadejte úpravu zásob
de_de: Geben Sie eine Bestandsanpassung ein
el_gr: Εισαγάγετε μια προσαρμογή αποθέματος
es_es: Ingrese un ajuste de stock
et_ee: Sisestage varude korrigeerimine
fa_ir: یک تنظیم سهام را وارد کنید
fi_fi: Anna varaston säätö
fr_ca: Saisir un ajustement de stock
he_il: הזן התאמת מלאי
hi_in: एक स्टॉक समायोजन दर्ज करें
hu_hu: Adja meg az A készletkorrekciót
id_id: Masukkan Penyesuaian Stok
it_it: Immettere una rettifica delle scorte
ja_jp: 在庫調整を入力してください
ko_kr: 재고 조정 입력
lv_lv: Ievadiet A krājumu korekciju
mr_in: स्टॉक ऍडजस्टमेंट एंटर करा
nl_nl: Voer een voorraadaanpassing in
pl_pl: Wprowadź korektę zapasów
pt_pt: Insira um ajuste de estoque
ro_ro: Introduceți o ajustare de stoc
ru_ru: Введите корректировку запасов
sq_al: Futni një rregullim të stokut
sv_se: Ange en lagerjustering
sw_ke: Weka Marekebisho ya Hisa
tr_tr: Hisse Senedi Ayarlaması Girin
vi_vn: Nhập điều chỉnh cổ phiếu

source: This page can only be opened if a stock adjustment for a controlled item has been entered
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم إدخال تعديل مخزون لعنصر خاضع للرقابة
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla zadána opravná položka k řízené položce
de_de: Diese Seite kann nur geöffnet werden, wenn eine Bestandsanpassung für einen kontrollierten Artikel eingegeben wurde
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει εισαχθεί προσαρμογή αποθέματος για ένα ελεγχόμενο είδος
es_es: Esta página solo se puede abrir si se ha ingresado un ajuste de stock para un artículo controlado
et_ee: Seda lehekülge saab avada ainult siis, kui kontrollitava kauba laoseisu korrigeerimine on sisestatud
fa_ir: این صفحه تنها در صورتی باز می شود که تعدیل موجودی برای یک کالای کنترل شده وارد شده باشد
fi_fi: Tämä sivu voidaan avata vain, jos valvotun tuotteen varastooikaisu on syötetty
fr_ca: Cette page ne peut être ouverte que si un ajustement de stock pour un article contrôlé a été saisi.
he_il: ניתן לפתוח דף זה רק אם הוכנסה התאמת מלאי לפריט נשלט
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब किसी नियंत्रित वस्तु के लिए स्टॉक समायोजन दर्ज किया गया हो
hu_hu: Ez az oldal csak akkor nyitható meg, ha egy ellenőrzött cikkhez készletkorrekciót adtak meg
id_id: Halaman ini hanya dapat dibuka jika penyesuaian stok untuk item yang dikontrol telah dimasukkan
it_it: Questa pagina può essere aperta solo se è stata inserita una rettifica delle scorte per un articolo controllato
ja_jp: このページは、管理品目の在庫調整が入力されている場合にのみ開くことができます
ko_kr: 이 페이지는 관리 품목에 대한 재고 조정이 입력된 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir ievadīta kontrolētās preces krājumu korekcija
mr_in: हे पृष्ठ केवळ तेव्हाच उघडले जाऊ शकते जेव्हा नियंत्रित आयटमसाठी स्टॉक समायोजन प्रविष्ट केले गेले असेल
nl_nl: Deze pagina kan alleen worden geopend als er voor een gecontroleerd artikel een voorraadaanpassing is ingevoerd
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy wprowadzono korektę zapasów dla kontrolowanego artykułu
pt_pt: Esta página só poderá ser aberta se tiver sido inserido um ajuste de estoque para um item controlado
ro_ro: Această pagină poate fi deschisă numai dacă a fost introdusă o ajustare a stocului pentru un articol controlat
ru_ru: Эту страницу можно открыть только в том случае, если была введена корректировка запасов для контролируемого товара.
sq_al: Kjo faqe mund të hapet vetëm nëse është futur një rregullim stoku për një artikull të kontrolluar
sv_se: Denna sida kan endast öppnas om en lagerjustering för en kontrollerad vara har lagts in
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa marekebisho ya hisa ya bidhaa inayodhibitiwa yameingizwa
tr_tr: Bu sayfa yalnızca kontrollü bir kalem için stok düzeltmesi girildiğinde açılabilir
vi_vn: Trang này chỉ có thể mở được nếu đã nhập điều chỉnh tồn kho cho một mặt hàng được kiểm soát

source: The adjusted item must be defined as controlled to require input of the batch numbers or serial numbers being adjusted
ar_sy: يجب تعريف العنصر المعدل على أنه عنصر خاضع للرقابة ليتطلب إدخال أرقام الدُفعات أو الأرقام التسلسلية التي يتم تعديلها
cs_cz: Upravovaná položka musí být definována jako řízená, aby vyžadovala zadání čísel šarží nebo sériových čísel, která se upravují
de_de: Der angepasste Artikel muss als kontrolliert definiert sein, damit die Eingabe der anzupassenden Chargen- oder Seriennummern erforderlich ist
el_gr: Το προσαρμοσμένο είδος πρέπει να οριστεί ως ελεγχόμενο ώστε να απαιτείται η εισαγωγή των αριθμών παρτίδας ή των σειριακών αριθμών που προσαρμόζονται
es_es: El artículo ajustado debe definirse como controlado para requerir el ingreso de los números de lote o números de serie que se están ajustando.
et_ee: Kohandatud üksus peab olema määratletud kontrollituna, et nõuda kohandatavate partii- või seerianumbrite sisestamist
fa_ir: آیتم تنظیم‌شده باید به‌عنوان کنترل‌شده تعریف شود تا نیاز به ورودی شماره‌های دسته یا شماره سریال در حال تنظیم باشد.
fi_fi: Säädettävä tuote on määritettävä ohjatuksi, jotta se vaatii säädettävien eränumeroiden tai sarjanumeroiden syöttämistä
fr_ca: L'article ajusté doit être défini comme contrôlé pour nécessiter la saisie des numéros de lot ou des numéros de série en cours d'ajustement.
he_il: יש להגדיר את הפריט המותאם כבוקר כדי לדרוש הזנה של מספרי האצווה או המספרים הסידוריים המותאמים
hi_in: समायोजित किए जा रहे बैच नंबरों या सीरियल नंबरों के इनपुट की आवश्यकता के लिए समायोजित आइटम को नियंत्रित के रूप में परिभाषित किया जाना चाहिए
hu_hu: A beállított tételt vezéreltként kell meghatározni, hogy megkövetelje a módosítandó tételszámok vagy sorozatszámok bevitelét
id_id: Item yang disesuaikan harus didefinisikan sebagai dikontrol sehingga memerlukan input nomor batch atau nomor seri yang disesuaikan
it_it: L'articolo rettificato deve essere definito come controllato per richiedere l'immissione dei numeri di lotto o dei numeri di serie da rettificare
ja_jp: 調整対象のバッチ番号またはシリアル番号の入力を要求するには、調整された品目を管理対象として定義する必要があります。
ko_kr: 조정된 품목은 조정되는 배치 번호 또는 일련번호를 입력해야 하는 통제 항목으로 정의되어야 합니다.
lv_lv: Pielāgotajam vienumam jābūt definētam kā kontrolētam, lai būtu nepieciešams ievadīt regulējamos partijas numurus vai sērijas numurus
mr_in: बॅच क्रमांक किंवा अनुक्रमांक समायोजित करण्यासाठी इनपुट आवश्यक करण्यासाठी समायोजित आयटम नियंत्रित म्हणून परिभाषित करणे आवश्यक आहे
nl_nl: Het aangepaste artikel moet als gecontroleerd zijn gedefinieerd, zodat invoer van de batchnummers of serienummers die worden aangepast, vereist is
pl_pl: Skorygowany artykuł musi być zdefiniowany jako kontrolowany, aby wymagać wprowadzenia numerów partii lub numerów seryjnych, które mają zostać skorygowane
pt_pt: O item ajustado deve ser definido como controlado para exigir a entrada dos números de lote ou números de série que estão sendo ajustados
ro_ro: Articolul ajustat trebuie definit ca fiind controlat pentru a necesita introducerea numerelor de lot sau a numerelor de serie care sunt ajustate
ru_ru: Корректируемый элемент должен быть определен как контролируемый, чтобы требовать ввода номеров партий или серийных номеров, которые корректируются.
sq_al: Artikulli i rregulluar duhet të përcaktohet si i kontrolluar për të kërkuar futjen e numrave të grupit ose numrave serial që rregullohen
sv_se: Den justerade artikeln måste definieras som kontrollerad för att kräva inmatning av batchnummer eller serienummer som justeras
sw_ke: Kipengee kilichorekebishwa lazima kifafanuliwe kuwa kinadhibitiwa ili kuhitaji uingizaji wa nambari za kundi au nambari za mfululizo zinazorekebishwa
tr_tr: Ayarlanan öğe, ayarlanan parti numaralarının veya seri numaralarının girilmesini gerektirecek şekilde kontrollü olarak tanımlanmalıdır.
vi_vn: Mặt hàng điều chỉnh phải được xác định là được kiểm soát để yêu cầu nhập số lô hoặc số sê-ri được điều chỉnh

source: Back to Adjustment Screen
ar_sy: العودة إلى شاشة التعديل
cs_cz: Zpět na obrazovku úprav
de_de: Zurück zum Anpassungsbildschirm
el_gr: Επιστροφή στην οθόνη προσαρμογής
es_es: Volver a la pantalla de ajuste
et_ee: Tagasi reguleerimiskuvale
fa_ir: بازگشت به صفحه تنظیم
fi_fi: Takaisin säätönäyttöön
fr_ca: Retour à l'écran de réglage
he_il: חזרה למסך התאמה
hi_in: समायोजन स्क्रीन पर वापस जाएँ
hu_hu: Vissza a beállítási képernyőre
id_id: Kembali ke Layar Penyesuaian
it_it: Torna alla schermata di regolazione
ja_jp: 調整画面に戻る
ko_kr: 조정 화면으로 돌아가기
lv_lv: Atgriezties uz pielāgošanas ekrānu
mr_in: समायोजन स्क्रीनवर परत
nl_nl: Terug naar het aanpassingsscherm
pl_pl: Powrót do ekranu regulacji
pt_pt: Voltar para a tela de ajuste
ro_ro: Înapoi la ecranul de ajustare
ru_ru: Вернуться к экрану настройки
sq_al: Kthehu te Ekrani i Rregullimit
sv_se: Tillbaka till justeringsskärmen
sw_ke: Rudi kwenye Skrini ya Marekebisho
tr_tr: Ayarlama Ekranına Geri Dön
vi_vn: Quay lại màn hình điều chỉnh
