Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There are no payment terms currently defined - go to the setup tab of the main menu and set at least one up first
ar_sy: لا توجد شروط دفع محددة حاليًا - انتقل إلى علامة تبويب الإعداد في القائمة الرئيسية وقم بإعداد واحدة على الأقل أولاً
cs_cz: Aktuálně nejsou definovány žádné platební podmínky – přejděte na záložku nastavení v hlavním menu a nastavte si alespoň jednu
de_de: Derzeit sind keine Zahlungsbedingungen definiert. Gehen Sie zur Registerkarte „Einrichten“ im Hauptmenü und richten Sie zunächst mindestens eine ein
el_gr: Επί του παρόντος δεν έχουν καθοριστεί όροι πληρωμής - μεταβείτε στην καρτέλα ρύθμισης του κύριου μενού και ρυθμίστε πρώτα τουλάχιστον έναν
es_es: No hay condiciones de pago definidas actualmente: vaya a la pestaña de configuración del menú principal y configure al menos una primero
et_ee: Praegu pole maksetingimusi määratletud – minge peamenüü vahekaardile Seadistamine ja määrake esmalt vähemalt üks
fa_ir: در حال حاضر هیچ شرایط پرداختی تعریف نشده است - به برگه تنظیمات منوی اصلی بروید و ابتدا حداقل یکی را تنظیم کنید
fi_fi: Maksuehtoja ei ole tällä hetkellä määritetty - siirry päävalikon asetusvälilehdelle ja määritä ensin vähintään yksi
fr_ca: Aucune condition de paiement n'est actuellement définie - accédez à l'onglet de configuration du menu principal et définissez-en au moins une en premier.
he_il: אין תנאי תשלום מוגדרים כרגע - עבור ללשונית הגדרות של התפריט הראשי והגדר תחילה לפחות אחד
hi_in: वर्तमान में कोई भुगतान शर्तें परिभाषित नहीं हैं - मुख्य मेनू के सेटअप टैब पर जाएं और पहले कम से कम एक सेट करें
hu_hu: Jelenleg nincsenek meghatározva fizetési feltételek – lépjen a főmenü beállítás lapjára, és először állítson be legalább egyet
id_id: Saat ini tidak ada ketentuan pembayaran yang ditentukan - buka tab pengaturan di menu utama dan atur setidaknya satu ketentuan pembayaran terlebih dahulu
it_it: Non ci sono termini di pagamento attualmente definiti: vai alla scheda di configurazione del menu principale e impostane prima almeno uno
ja_jp: 現在定義されている支払い条件はありません - メイン メニューの [セットアップ] タブに移動し、最初に少なくとも 1 つを設定してください
ko_kr: 현재 정의된 결제 조건이 없습니다. 메인 메뉴의 설정 탭으로 이동하여 먼저 하나 이상의 결제 조건을 설정하세요.
lv_lv: Pašlaik nav definētu maksājumu nosacījumu — dodieties uz galvenās izvēlnes cilni Iestatīšana un vispirms iestatiet vismaz vienu
mr_in: सध्या कोणत्याही पेमेंट अटी परिभाषित नाहीत - मुख्य मेनूच्या सेटअप टॅबवर जा आणि आधी किमान एक सेट करा
nl_nl: Er zijn momenteel geen betalingsvoorwaarden gedefinieerd. Ga naar het tabblad Instellingen van het hoofdmenu en stel er eerst minstens één in
pl_pl: Aktualnie nie są zdefiniowane żadne warunki płatności - przejdź do zakładki Ustawienia w menu głównym i skonfiguruj najpierw przynajmniej jeden
pt_pt: Não há condições de pagamento definidas atualmente - vá para a guia de configuração do menu principal e configure pelo menos uma primeiro
ro_ro: Nu există termeni de plată definiți în prezent - accesați fila de configurare a meniului principal și setați mai întâi cel puțin unul
ru_ru: На данный момент условия оплаты не определены. Перейдите на вкладку настройки главного меню и сначала установите хотя бы один.
sq_al: Aktualisht nuk ka kushte pagese të përcaktuara - shkoni te skeda e konfigurimit të menysë kryesore dhe vendosni së pari të paktën një
sv_se: Det finns inga betalningsvillkor definierade för närvarande - gå till fliken Inställningar i huvudmenyn och ställ in minst en först
sw_ke: Hakuna masharti ya malipo yaliyofafanuliwa kwa sasa - nenda kwenye kichupo cha usanidi cha menyu kuu na uweke angalau moja kwanza
tr_tr: Şu anda tanımlanmış bir ödeme koşulu yok; ana menünün kurulum sekmesine gidin ve önce en az bir ödeme koşulu ayarlayın
vi_vn: Hiện không có điều khoản thanh toán nào được xác định - hãy chuyển đến tab thiết lập của menu chính và thiết lập ít nhất một điều khoản trước

source: Payment Terms
ar_sy: شروط الدفع
cs_cz: Platební podmínky
de_de: Zahlungsbedingungen
el_gr: Όροι πληρωμής
es_es: Condiciones de pago
et_ee: Maksetingimused
fa_ir: شرایط پرداخت
fi_fi: Maksuehdot
fr_ca: Conditions de paiement
he_il: תנאי תשלום
hi_in: भुगतान की शर्तें
hu_hu: Fizetési feltételek
id_id: Ketentuan Pembayaran
it_it: Termini di pagamento
ja_jp: 支払い条件
ko_kr: 지불 조건
lv_lv: Apmaksas noteikumi
mr_in: पेमेंट अटी
nl_nl: Betalingsvoorwaarden
pl_pl: Warunki płatności
pt_pt: Condições de pagamento
ro_ro: Condiții de plată
ru_ru: Условия оплаты
sq_al: Kushtet e pagesës
sv_se: Betalningsvillkor
sw_ke: Masharti ya Malipo
tr_tr: Ödeme Koşulları
vi_vn: Điều khoản thanh toán

source: There are no credit statuses currently defined - go to the setup tab of the main menu and set at least one up first
ar_sy: لا توجد حالات ائتمانية محددة حاليًا - انتقل إلى علامة تبويب الإعداد في القائمة الرئيسية وقم بإعداد حالة واحدة على الأقل أولاً
cs_cz: Aktuálně nejsou definovány žádné stavy kreditu – přejděte na záložku nastavení v hlavním menu a nejprve nastavte alespoň jeden
de_de: Derzeit sind keine Kreditstatus definiert. Gehen Sie zur Registerkarte „Einrichten“ im Hauptmenü und richten Sie zunächst mindestens einen ein
el_gr: Δεν έχουν καθοριστεί καταστάσεις πίστωσης αυτήν τη στιγμή - μεταβείτε στην καρτέλα ρύθμισης του κύριου μενού και ρυθμίστε πρώτα τουλάχιστον μία
es_es: No hay estados de crédito definidos actualmente: vaya a la pestaña de configuración del menú principal y configure al menos uno primero
et_ee: Hetkel pole krediidiseisundeid määratletud – minge peamenüü vahekaardile Seadistamine ja määrake esmalt vähemalt üks
fa_ir: در حال حاضر هیچ وضعیت اعتباری تعریف نشده است - به برگه تنظیمات منوی اصلی بروید و ابتدا حداقل یکی را تنظیم کنید.
fi_fi: Tällä hetkellä ei ole määritetty luottotiloja - siirry päävalikon asetusvälilehdelle ja määritä ensin vähintään yksi
fr_ca: Aucun statut de crédit n'est actuellement défini - accédez à l'onglet de configuration du menu principal et définissez-en au moins un en premier.
he_il: אין מצבי אשראי מוגדרים כרגע - עבור ללשונית הגדרות של התפריט הראשי והגדר תחילה לפחות אחד
hi_in: वर्तमान में कोई क्रेडिट स्थिति परिभाषित नहीं है - मुख्य मेनू के सेटअप टैब पर जाएं और पहले कम से कम एक सेट करें
hu_hu: Jelenleg nincs megadva hitelstátusz – lépjen a főmenü beállítás lapjára, és először állítson be legalább egyet
id_id: Tidak ada status kredit yang ditentukan saat ini - buka tab pengaturan di menu utama dan atur setidaknya satu status terlebih dahulu
it_it: Non ci sono stati di credito attualmente definiti: vai alla scheda di configurazione del menu principale e impostane prima almeno uno
ja_jp: 現在定義されているクレジット ステータスはありません - メイン メニューのセットアップ タブに移動し、最初に少なくとも 1 つを設定してください
ko_kr: 현재 정의된 신용 상태가 없습니다. 메인 메뉴의 설정 탭으로 이동하여 먼저 하나 이상의 신용 상태를 설정하세요.
lv_lv: Pašlaik nav definēts neviens kredītstatuss — dodieties uz galvenās izvēlnes cilni Iestatīšana un vispirms iestatiet vismaz vienu
mr_in: सध्या कोणतीही क्रेडिट स्थिती परिभाषित केलेली नाही - मुख्य मेनूच्या सेटअप टॅबवर जा आणि प्रथम किमान एक सेट करा
nl_nl: Er zijn momenteel geen kredietstatussen gedefinieerd. Ga naar het tabblad Instellingen van het hoofdmenu en stel er eerst minstens één in
pl_pl: Aktualnie nie zdefiniowano żadnych statusów kredytowych - przejdź do zakładki ustawień w menu głównym i skonfiguruj najpierw przynajmniej jeden
pt_pt: Não há status de crédito definidos atualmente - vá para a guia de configuração do menu principal e configure pelo menos um primeiro
ro_ro: Nu există stări de credit definite în prezent - accesați fila de configurare a meniului principal și setați mai întâi cel puțin una
ru_ru: В настоящее время не определены кредитные статусы - перейдите на вкладку настроек главного меню и сначала установите хотя бы один.
sq_al: Nuk ka statuse krediti të përcaktuara aktualisht - shkoni te skeda e konfigurimit të menysë kryesore dhe vendosni së pari të paktën një
sv_se: Det finns inga kreditstatusar definierade för närvarande - gå till fliken Inställningar i huvudmenyn och ställ in minst en först
sw_ke: Hakuna hali za mikopo zilizofafanuliwa kwa sasa - nenda kwenye kichupo cha usanidi cha menyu kuu na uweke angalau moja kwanza
tr_tr: Şu anda tanımlanmış herhangi bir kredi durumu yok - ana menünün kurulum sekmesine gidin ve önce en az bir kredi durumu ayarlayın
vi_vn: Hiện không có trạng thái tín dụng nào được xác định - hãy chuyển đến tab thiết lập của menu chính và thiết lập ít nhất một trạng thái trước tiên

source: There are no currencies currently defined - go to the setup tab of the main menu and set at least one up first
ar_sy: لا توجد عملات محددة حاليًا - انتقل إلى علامة تبويب الإعداد في القائمة الرئيسية وقم بإعداد واحدة على الأقل أولاً
cs_cz: Aktuálně nejsou definovány žádné měny – přejděte na záložku nastavení v hlavní nabídce a nejprve nastavte alespoň jednu
de_de: Derzeit sind keine Währungen definiert. Gehen Sie zur Registerkarte „Einrichten“ im Hauptmenü und richten Sie zunächst mindestens eine Währung ein
el_gr: Δεν υπάρχουν καθορισμένα νομίσματα αυτήν τη στιγμή - μεταβείτε στην καρτέλα ρύθμισης του κύριου μενού και ρυθμίστε πρώτα τουλάχιστον ένα
es_es: Actualmente no hay monedas definidas: vaya a la pestaña de configuración del menú principal y configure al menos una primero
et_ee: Praegu pole ühtegi valuutat määratletud – minge peamenüü vahekaardile Seadistamine ja määrake esmalt vähemalt üks valuuta
fa_ir: در حال حاضر ارزی تعریف نشده است - به برگه تنظیمات منوی اصلی بروید و ابتدا حداقل یک ارز را تنظیم کنید.
fi_fi: Tällä hetkellä ei ole määritetty valuuttoja - siirry päävalikon asetusvälilehdelle ja aseta ensin vähintään yksi valuuttoja
fr_ca: Aucune devise n'est actuellement définie : accédez à l'onglet de configuration du menu principal et définissez-en au moins une en premier.
he_il: אין מטבעות מוגדרים כרגע - עבור ללשונית ההגדרות של התפריט הראשי והגדר תחילה לפחות אחד
hi_in: वर्तमान में कोई मुद्रा परिभाषित नहीं है - मुख्य मेनू के सेटअप टैब पर जाएं और पहले कम से कम एक मुद्रा सेट करें
hu_hu: Jelenleg nincs meghatározva pénznem – lépjen a főmenü beállítás lapjára, és először állítson be legalább egyet
id_id: Saat ini tidak ada mata uang yang ditentukan - buka tab pengaturan di menu utama dan atur setidaknya satu mata uang terlebih dahulu
it_it: Non ci sono valute attualmente definite: vai alla scheda di configurazione del menu principale e impostane prima almeno una
ja_jp: 現在定義されている通貨はありません - メイン メニューの [設定] タブに移動し、最初に少なくとも 1 つを設定してください
ko_kr: 현재 정의된 통화가 없습니다. 메인 메뉴의 설정 탭으로 이동하여 먼저 하나 이상의 통화를 설정하세요.
lv_lv: Pašlaik nav definēta neviena valūta — dodieties uz galvenās izvēlnes cilni Iestatīšana un vispirms iestatiet vismaz vienu
mr_in: सध्या कोणतीही चलने परिभाषित केलेली नाहीत - मुख्य मेनूच्या सेटअप टॅबवर जा आणि प्रथम किमान एक सेट करा
nl_nl: Er zijn momenteel geen valuta's gedefinieerd. Ga naar het tabblad Instellingen van het hoofdmenu en stel er eerst minstens één in
pl_pl: Aktualnie nie zdefiniowano żadnych walut - przejdź do zakładki ustawień w menu głównym i najpierw skonfiguruj przynajmniej jedną
pt_pt: Não há moedas definidas atualmente - vá para a aba de configuração do menu principal e configure pelo menos uma primeiro
ro_ro: Nu există monede definite în prezent - accesați fila de configurare a meniului principal și setați mai întâi cel puțin una
ru_ru: В настоящее время не определены валюты — перейдите на вкладку настройки главного меню и сначала установите хотя бы одну валюту.
sq_al: Aktualisht nuk ka monedha të përcaktuara - shkoni te skeda e konfigurimit të menysë kryesore dhe vendosni së pari të paktën një.
sv_se: Det finns inga valutor definierade för närvarande - gå till fliken Inställningar i huvudmenyn och ställ in minst en först
sw_ke: Hakuna sarafu zilizofafanuliwa kwa sasa - nenda kwenye kichupo cha usanidi cha menyu kuu na uweke angalau moja kwanza
tr_tr: Şu anda tanımlanmış para birimi yok - ana menünün kurulum sekmesine gidin ve önce en az bir para birimi ayarlayın
vi_vn: Hiện không có loại tiền tệ nào được xác định - hãy chuyển đến tab thiết lập của menu chính và thiết lập ít nhất một loại tiền tệ trước

source: Customer Currency
ar_sy: عملة العميل
cs_cz: Měna zákazníka
de_de: Kundenwährung
el_gr: Νόμισμα πελάτη
es_es: Moneda del cliente
et_ee: Kliendi valuuta
fa_ir: ارز مشتری
fi_fi: Asiakkaan valuutta
fr_ca: Devise du client
he_il: מטבע הלקוח
hi_in: ग्राहक मुद्रा
hu_hu: Ügyfél pénzneme
id_id: Mata Uang Pelanggan
it_it: Valuta del cliente
ja_jp: 顧客通貨
ko_kr: 고객 통화
lv_lv: Klienta valūta
mr_in: ग्राहक चलन
nl_nl: Valuta van klant
pl_pl: Waluta klienta
pt_pt: Moeda do cliente
ro_ro: Moneda clientului
ru_ru: Валюта клиента
sq_al: Valuta e klientit
sv_se: Kundens valuta
sw_ke: Sarafu ya Mteja
tr_tr: Müşteri Para Birimi
vi_vn: Tiền tệ của khách hàng

source: Customer PO Line on SO
ar_sy: خط بريد العميل على SO
cs_cz: Zákaznická PO linka na SO
de_de: Bestellposten des Kunden auf SO
el_gr: Γραμμή PO πελατών στο SO
es_es: Línea de orden de compra del cliente en SO
et_ee: Kliendi PO Line SO-l
fa_ir: خط PO مشتری در SO
fi_fi: Asiakkaan PO Line SO
fr_ca: Ligne de commande client sur SO
he_il: קו PO לקוח ב-SO
hi_in: एसओ पर ग्राहक पीओ लाइन
hu_hu: Ügyfél PO Line on SO
id_id: Jalur PO Pelanggan di SO
it_it: Linea PO cliente su SO
ja_jp: SO の顧客注文明細
ko_kr: SO의 고객 PO 라인
lv_lv: Klienta pasūtījuma līnija uz SO
mr_in: SO वर ग्राहक PO लाइन
nl_nl: Klant PO-lijn op SO
pl_pl: Linia PO klienta na SO
pt_pt: Linha de PO do cliente no SO
ro_ro: Linia PO client pe SO
ru_ru: Линия заказа клиента на SO
sq_al: Linja PO e klientit në SO
sv_se: Kund PO Line på SO
sw_ke: Laini ya Posta ya Mteja kwenye SO
tr_tr: SO'da Müşteri PO Hattı
vi_vn: Dòng PO của khách hàng trên SO

source: Invoice Addressing
ar_sy: عنوان الفاتورة
cs_cz: Adresování faktur
de_de: Rechnungsadressierung
el_gr: Διεύθυνση τιμολογίου
es_es: Direccionamiento de facturas
et_ee: Arve adresseerimine
fa_ir: آدرس فاکتور
fi_fi: Laskun osoitus
fr_ca: Adressage de la facture
he_il: כתובת חשבונית
hi_in: चालान संबोधन
hu_hu: Számlacímzés
id_id: Pengalamatan Faktur
it_it: Indirizzamento fatture
ja_jp: 請求書の宛先指定
ko_kr: 송장 주소 지정
lv_lv: Rēķinu adresēšana
mr_in: चलन पत्ता
nl_nl: Factuuradressering
pl_pl: Adresowanie faktur
pt_pt: Endereçamento de fatura
ro_ro: Adresarea facturii
ru_ru: Адресация счетов
sq_al: Adresimi i faturës
sv_se: Fakturaadressering
sw_ke: Kushughulikia ankara
tr_tr: Fatura Adresleme
vi_vn: Địa chỉ hóa đơn

source: Address to HO
ar_sy: عنوان لشركة HP
cs_cz: Adresa společnosti HP
de_de: Adresse an HP
el_gr: Διεύθυνση στην HP
es_es: Dirección a HP
et_ee: Aadress HP-le
fa_ir: آدرس به HP
fi_fi: Osoite HP:lle
fr_ca: Adresse à HP
he_il: כתובת ל-HP
hi_in: एचपी को पता
hu_hu: HP címe
id_id: Alamat ke HP
it_it: Indirizzo ad HP
ja_jp: HPへのアドレス
ko_kr: HP 주소
lv_lv: Adrese HP
mr_in: HP ला पत्ता
nl_nl: Adres aan HP
pl_pl: Adres do HP
pt_pt: Endereço para HP
ro_ro: Adresă către HP
ru_ru: Обращение в HP
sq_al: Adresa në HP
sv_se: Adress till HP
sw_ke: Anwani kwa HP
tr_tr: HP'ye adres
vi_vn: Địa chỉ của HP

source: Address to Branch
ar_sy: العنوان للفرع
cs_cz: Adresa pobočky
de_de: Adresse an die Filiale
el_gr: Διεύθυνση στο Υποκατάστημα
es_es: Dirección a Sucursal
et_ee: Aadress filiaalile
fa_ir: آدرس شعبه
fi_fi: Osoite sivuliikkeelle
fr_ca: Adresse de la succursale
he_il: כתובת לסניף
hi_in: शाखा का पता
hu_hu: A fiók címe
id_id: Alamat ke Cabang
it_it: Indirizzo della filiale
ja_jp: 支店宛の住所
ko_kr: 지점 주소
lv_lv: Adrese filiālei
mr_in: शाखेचा पत्ता
nl_nl: Adres aan filiaal
pl_pl: Adres do Oddziału
pt_pt: Endereço para filial
ro_ro: Adresa filialei
ru_ru: Адрес филиала
sq_al: Adresa në degë
sv_se: Adress till filial
sw_ke: Anwani kwa Tawi
tr_tr: Şube Adresi
vi_vn: Địa chỉ đến Chi nhánh

source: Add New Customer
ar_sy: إضافة عميل جديد
cs_cz: Přidat nového zákazníka
de_de: Neuen Kunden hinzufügen
el_gr: Προσθήκη νέου πελάτη
es_es: Agregar nuevo cliente
et_ee: Lisa uus klient
fa_ir: مشتری جدید اضافه کنید
fi_fi: Lisää uusi asiakas
fr_ca: Ajouter un nouveau client
he_il: הוסף לקוח חדש
hi_in: नया ग्राहक जोड़ें
hu_hu: Új ügyfél hozzáadása
id_id: Tambahkan Pelanggan Baru
it_it: Aggiungi nuovo cliente
ja_jp: 新しい顧客の追加
ko_kr: 신규 고객 추가
lv_lv: Pievienot jaunu klientu
mr_in: नवीन ग्राहक जोडा
nl_nl: Nieuwe klant toevoegen
pl_pl: Dodaj nowego klienta
pt_pt: Adicionar novo cliente
ro_ro: Adăugați un client nou
ru_ru: Добавить нового клиента
sq_al: Shto Klient të Ri
sv_se: Lägg till ny kund
sw_ke: Ongeza Mteja Mpya
tr_tr: Yeni Müşteri Ekle
vi_vn: Thêm khách hàng mới

source: Edit Customer Details
ar_sy: تحرير تفاصيل العميل
cs_cz: Upravit podrobnosti o zákazníkovi
de_de: Kundendaten bearbeiten
el_gr: Επεξεργασία Στοιχείων Πελάτη
es_es: Editar detalles del cliente
et_ee: Muuda kliendi üksikasju
fa_ir: ویرایش جزئیات مشتری
fi_fi: Muokkaa asiakastietoja
fr_ca: Modifier les détails du client
he_il: ערוך את פרטי הלקוח
hi_in: ग्राहक विवरण संपादित करें
hu_hu: Ügyféladatok szerkesztése
id_id: Edit Detail Pelanggan
it_it: Modifica i dettagli del cliente
ja_jp: 顧客の詳細を編集する
ko_kr: 고객 세부정보 편집
lv_lv: Rediģēt klienta informāciju
mr_in: ग्राहक तपशील संपादित करा
nl_nl: Klantgegevens bewerken
pl_pl: Edytuj dane klienta
pt_pt: Editar detalhes do cliente
ro_ro: Editați detaliile clientului
ru_ru: Редактировать данные клиента
sq_al: Redaktoni detajet e klientit
sv_se: Redigera kundinformation
sw_ke: Hariri Maelezo ya Wateja
tr_tr: Müşteri Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết khách hàng

source: The customer code can be up to 10 alpha-numeric characters long or underscore
ar_sy: يمكن أن يصل رمز العميل إلى 10 أحرف أبجدية رقمية طويلة أو بشرطة سفلية
cs_cz: Zákaznický kód může mít až 10 alfanumerických znaků nebo podtržítko
de_de: Der Kundencode kann bis zu 10 alphanumerische Zeichen oder Unterstriche lang sein
el_gr: Ο κωδικός πελάτη μπορεί να αποτελείται από έως και 10 αλφαριθμητικούς χαρακτήρες ή κάτω παύλες
es_es: El código de cliente puede tener hasta 10 caracteres alfanuméricos o guión bajo
et_ee: Kliendikood võib olla kuni 10 tähtnumbriline või alakriips pikk
fa_ir: کد مشتری می تواند حداکثر 10 کاراکتر الفا عددی طولانی یا زیرخط باشد
fi_fi: Asiakaskoodi voi olla enintään 10 aakkosnumeerista merkkiä pitkä tai alaviiva
fr_ca: Le code client peut contenir jusqu'à 10 caractères alphanumériques ou un trait de soulignement
he_il: קוד הלקוח יכול להיות באורך של עד 10 תווים אלפא-נומריים או קו תחתון
hi_in: ग्राहक कोड 10 अल्फ़ा-न्यूमेरिक वर्ण तक लंबा या अंडरस्कोर हो सकता है
hu_hu: Az ügyfélkód legfeljebb 10 alfanumerikus karakterből vagy aláhúzásból állhat
id_id: Panjang kode pelanggan dapat mencapai 10 karakter alfanumerik atau garis bawah
it_it: Il codice cliente può contenere fino a 10 caratteri alfanumerici o un trattino basso
ja_jp: 顧客コードは最大 10 文字の英数字またはアンダースコアです。
ko_kr: 고객 코드는 최대 10자의 영숫자 또는 밑줄로 구성될 수 있습니다.
lv_lv: Klienta kods var būt līdz 10 burtciparu rakstzīmēm vai pasvītrojumam
mr_in: ग्राहक कोड 10 अल्फा-न्यूमेरिक वर्णांपर्यंत लांब किंवा अंडरस्कोर असू शकतो
nl_nl: De klantcode kan maximaal 10 alfanumerieke tekens lang zijn of onderstrepingstekens bevatten
pl_pl: Kod klienta może składać się z maksymalnie 10 znaków alfanumerycznych lub znaku podkreślenia
pt_pt: O código do cliente pode ter até 10 caracteres alfanuméricos ou sublinhado
ro_ro: Codul de client poate avea până la 10 caractere alfanumerice sau liniuță de subliniere
ru_ru: Код клиента может содержать до 10 буквенно-цифровых символов или знаков подчеркивания.
sq_al: Kodi i klientit mund të jetë deri në 10 karaktere alfa-numerike të gjatë ose me nënvizim
sv_se: Kundkoden kan vara upp till 10 alfanumeriska tecken lång eller understreck
sw_ke: Msimbo wa mteja unaweza kuwa na urefu wa hadi herufi 10 za nambari za alpha-numeric
tr_tr: Müşteri kodu en fazla 10 alfasayısal karakter uzunluğunda veya alt çizgiden oluşabilir
vi_vn: Mã khách hàng có thể dài tối đa 10 ký tự chữ và số hoặc gạch dưới

source: Require Customer PO Line on SO
ar_sy: يتطلب خط بريد العميل على SO
cs_cz: Vyžadovat zákaznickou PO linku na SO
de_de: Bestellposten des Kunden auf SO erforderlich
el_gr: Απαίτηση γραμμής PO πελάτη στο SO
es_es: Requerir línea de orden de compra del cliente en SO
et_ee: Nõua kliendi ostuliini SO-l
fa_ir: نیاز به خط PO مشتری در SO
fi_fi: Vaadi asiakkaan PO Line SO:ssa
fr_ca: Exiger une ligne de commande client sur le SO
he_il: דרוש קו הזמנה ללקוח ב-SO
hi_in: एसओ पर ग्राहक पीओ लाइन की आवश्यकता है
hu_hu: Ügyfél PO vonal megkövetelése a SO-n
id_id: Membutuhkan Jalur PO Pelanggan di SO
it_it: Richiedi la linea PO del cliente su SO
ja_jp: SO で顧客の注文明細を要求する
ko_kr: SO에 고객 PO 라인 필요
lv_lv: Pieprasīt klienta pasūtījuma līniju uz SO
mr_in: SO वर ग्राहक PO लाइन आवश्यक आहे
nl_nl: Vereist een klant-PO-lijn op SO
pl_pl: Wymagaj linii zamówienia klienta na SO
pt_pt: Exigir linha de PO do cliente no SO
ro_ro: Solicitați linia PO client pe SO
ru_ru: Требовать номер заказа для клиента на SO
sq_al: Kërkoni linjë PO të klientit në SO
sv_se: Kräv kundPO-linje på SO
sw_ke: Inahitaji laini ya Posta ya Mteja kwenye SO
tr_tr: SO'da Müşteri PO Hattı Gereksin
vi_vn: Yêu cầu dòng PO của khách hàng trên SO

source: Contact Deleted
ar_sy: تم حذف جهة الاتصال
cs_cz: Kontakt smazán
de_de: Kontakt gelöscht
el_gr: Η επαφή διαγράφηκε
es_es: Contacto eliminado
et_ee: Kontakt kustutatud
fa_ir: تماس حذف شد
fi_fi: Yhteystiedot poistettu
fr_ca: Contact supprimé
he_il: איש קשר נמחק
hi_in: संपर्क हटाया गया
hu_hu: Névjegy törölve
id_id: Kontak Dihapus
it_it: Contatto eliminato
ja_jp: 連絡先が削除されました
ko_kr: 연락처가 삭제되었습니다.
lv_lv: Kontaktpersona izdzēsta
mr_in: संपर्क हटवला
nl_nl: Contactpersoon verwijderd
pl_pl: Kontakt usunięty
pt_pt: Contato excluído
ro_ro: Contact șters
ru_ru: Контакт удален
sq_al: Kontakti u fshi
sv_se: Kontakt raderad
sw_ke: Anwani Imefutwa
tr_tr: Kişi Silindi
vi_vn: Đã xóa liên hệ

source: Add Contact
ar_sy: إضافة جهة اتصال
cs_cz: Přidat kontakt
de_de: Kontakt hinzufügen
el_gr: Προσθήκη επαφής
es_es: Agregar contacto
et_ee: Lisa kontakt
fa_ir: افزودن مخاطب
fi_fi: Lisää yhteystieto
fr_ca: Ajouter un contact
he_il: הוסף איש קשר
hi_in: संपर्क जोड़ें
hu_hu: Névjegy hozzáadása elemre
id_id: Tambahkan Kontak
it_it: Aggiungi contatto
ja_jp: 連絡先を追加
ko_kr: 연락처 추가
lv_lv: Pievienot kontaktpersonu
mr_in: संपर्क जोडा
nl_nl: Contactpersoon toevoegen
pl_pl: Dodaj kontakt
pt_pt: Adicionar contato
ro_ro: Adăugați contact
ru_ru: Добавить контакт
sq_al: Shto Kontakt
sv_se: Lägg till kontakt
sw_ke: Ongeza Anwani
tr_tr: Kişi Ekle
vi_vn: Thêm liên hệ
