Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Sales Order Entry
ar_sy: إدخال أمر المبيعات
cs_cz: Zadání prodejní objednávky
de_de: Eingabe von Kundenaufträgen
el_gr: Καταχώριση Παραγγελίας Πώλησης
es_es: Entrada de orden de venta
et_ee: Müügitellimuse sisestamine
fa_ir: ثبت سفارش فروش
fi_fi: Myyntitilauksen syöttö
fr_ca: Saisie des commandes clients
he_il: הזנת הזמנת מכירות
hi_in: विक्रय आदेश प्रविष्टि
hu_hu: Vevői rendelés felvétele
id_id: Entri Pesanan Penjualan
it_it: Inserimento ordini di vendita
ja_jp: 販売注文入力
ko_kr: 판매 주문 입력
lv_lv: Pārdošanas pasūtījuma ievadīšana
mr_in: विक्री ऑर्डर एंट्री
nl_nl: Verkooporder invoeren
pl_pl: Wpis zamówienia sprzedaży
pt_pt: Entrada de pedido de vendas
ro_ro: Introducerea comenzii de vânzare
ru_ru: Ввод заказа на продажу
sq_al: Hyrja e porosive të shitjes
sv_se: Försäljningsorderinmatning
sw_ke: Ingizo la Agizo la Uuzaji
tr_tr: Satış Siparişi Girişi
vi_vn: Nhập đơn bán hàng

source: Invoice Details
ar_sy: تفاصيل الفاتورة
cs_cz: Podrobnosti faktury
de_de: Rechnungsdetails
el_gr: Στοιχεία Τιμολογίου
es_es: Detalles de la factura
et_ee: Arve üksikasjad
fa_ir: جزئیات فاکتور
fi_fi: Laskun tiedot
fr_ca: Détails de la facture
he_il: פרטי חשבונית
hi_in: चालान विवरण
hu_hu: Számla részletei
id_id: Detail Faktur
it_it: Dettagli della fattura
ja_jp: 請求書の詳細
ko_kr: 송장 세부정보
lv_lv: Rēķina informācija
mr_in: चलन तपशील
nl_nl: Factuurgegevens
pl_pl: Szczegóły faktury
pt_pt: Detalhes da fatura
ro_ro: Detalii facturi
ru_ru: Детали счета
sq_al: Detajet e faturës
sv_se: Fakturadetaljer
sw_ke: Maelezo ya ankara
tr_tr: Fatura Detayları
vi_vn: Chi tiết hóa đơn

source: Date On Invoice
ar_sy: تاريخ الفاتورة
cs_cz: Datum na faktuře
de_de: Datum auf der Rechnung
el_gr: Ημερομηνία στο τιμολόγιο
es_es: Fecha en la factura
et_ee: Kuupäev arvel
fa_ir: تاریخ در فاکتور
fi_fi: Päivämäärä laskulla
fr_ca: Date sur la facture
he_il: תאריך על החשבונית
hi_in: चालान पर दिनांक
hu_hu: Dátum a számlán
id_id: Tanggal Pada Faktur
it_it: Data sulla fattura
ja_jp: 請求書の日付
ko_kr: 송장 날짜
lv_lv: Datums rēķinā
mr_in: इनव्हॉइसवर तारीख
nl_nl: Datum op factuur
pl_pl: Data na fakturze
pt_pt: Data na fatura
ro_ro: Data pe factură
ru_ru: Дата в счете
sq_al: Data në faturë
sv_se: Datum på faktura
sw_ke: Tarehe kwenye ankara
tr_tr: Fatura Tarihi
vi_vn: Ngày trên hóa đơn

source: The date the goods/services were sent. This is the date that will appear as the invoice date.
ar_sy: تاريخ إرسال البضائع/الخدمات. هذا هو التاريخ الذي سيظهر كتاريخ الفاتورة.
cs_cz: Datum odeslání zboží/služby. Toto je datum, které se zobrazí jako datum faktury.
de_de: Das Datum, an dem die Waren/Dienstleistungen versandt wurden. Dies ist das Datum, das als Rechnungsdatum angezeigt wird.
el_gr: Η ημερομηνία αποστολής των αγαθών/υπηρεσιών. Αυτή είναι η ημερομηνία που θα εμφανίζεται ως ημερομηνία τιμολογίου.
es_es: La fecha en que se enviaron los bienes/servicios. Esta es la fecha que aparecerá como fecha de factura.
et_ee: Kauba/teenuste saatmise kuupäev. See on kuupäev, mis kuvatakse arve kuupäevana.
fa_ir: تاریخ ارسال کالا/خدمات. این تاریخی است که به عنوان تاریخ فاکتور ظاهر می شود.
fi_fi: Päivämäärä, jolloin tavarat/palvelut lähetettiin. Tämä on päivämäärä, joka näkyy laskun päivämääränä.
fr_ca: La date à laquelle les biens/services ont été envoyés. C'est la date qui apparaîtra comme date de facture.
he_il: תאריך שליחת הסחורה/שירותים. זהו התאריך שיופיע כתאריך החשבונית.
hi_in: सामान/सेवाएं भेजे जाने की तारीख. यह वह तारीख है जो चालान की तारीख के रूप में दिखाई देगी।
hu_hu: Az áruk/szolgáltatások elküldésének dátuma. Ez a dátum fog megjelenni a számla dátumaként.
id_id: Tanggal barang/jasa dikirim. Ini adalah tanggal yang akan muncul sebagai tanggal invoice.
it_it: La data in cui i beni/servizi sono stati inviati. Questa è la data che apparirà come data della fattura.
ja_jp: 商品/サービスが送信された日付。これは請求書の日付として表示される日付です。
ko_kr: 상품/서비스가 발송된 날짜입니다. 송장 날짜로 표시되는 날짜입니다.
lv_lv: Preču/pakalpojumu nosūtīšanas datums. Šis ir datums, kas tiks parādīts kā rēķina datums.
mr_in: वस्तू/सेवा पाठवल्याची तारीख. ही तारीख आहे जी इनव्हॉइस तारीख म्हणून दिसेल.
nl_nl: De datum waarop de goederen/diensten zijn verzonden. Dit is de datum die als factuurdatum zal verschijnen.
pl_pl: Data wysłania towaru/usługi. Jest to data, która będzie wyświetlana jako data faktury.
pt_pt: A data em que os bens/serviços foram enviados. Esta é a data que aparecerá como data da fatura.
ro_ro: Data la care au fost expediate bunurile/serviciile. Aceasta este data care va apărea ca data facturii.
ru_ru: Дата отправки товаров/услуг. Это дата, которая будет отображаться как дата выставления счета.
sq_al: Data e dërgimit të mallrave/shërbimeve. Kjo është data që do të shfaqet si data e faturës.
sv_se: Datumet då varorna/tjänsterna skickades. Detta är det datum som kommer att visas som fakturadatum.
sw_ke: Tarehe ambayo bidhaa/huduma zilitumwa. Hii ndio tarehe ambayo itaonekana kama tarehe ya ankara.
tr_tr: Mal/hizmetin gönderildiği tarih. Bu, fatura tarihi olarak görünecek tarihtir.
vi_vn: Ngày hàng hóa/dịch vụ được gửi đi. Đây là ngày sẽ xuất hiện dưới dạng ngày lập hóa đơn.

source: Consignment Note Ref
ar_sy: مذكرة شحنة المرجع
cs_cz: Přepravní list č.j
de_de: Frachtbrief-Ref
el_gr: Δελτίο αποστολής Αρ
es_es: Referencia de carta de porte
et_ee: Saateleht Ref
fa_ir: شماره برگه مرسوله
fi_fi: Rahtikirja Ref
fr_ca: Lettre de voiture Réf
he_il: תעודת משלוח רפ
hi_in: खेप नोट संदर्भ
hu_hu: Fuvarlevél Ref
id_id: Catatan Konsinyasi Ref
it_it: Nota di consegna rif
ja_jp: 送り状参照
ko_kr: 위탁 메모 참조
lv_lv: Pavadzīme Nr
mr_in: कन्साइनमेंट नोट रेफ
nl_nl: Vrachtbrief Ref
pl_pl: List przewozowy nr ref
pt_pt: Referência da Nota de Remessa
ro_ro: scrisoare de trăsură ref
ru_ru: Накладная Ссылка
sq_al: Fletëdërgesa Ref
sv_se: fraktsedel Ref
sw_ke: Dokezo la Shehena Kumb
tr_tr: Konşimento Ref
vi_vn: Phiếu gửi hàng Tham chiếu

source: The consignment reference for this delivery.
ar_sy: مرجع الشحنة لهذا التسليم.
cs_cz: Referenční číslo zásilky pro tuto dodávku.
de_de: Die Sendungsreferenz für diese Lieferung.
el_gr: Η αναφορά αποστολής για αυτήν την παράδοση.
es_es: La referencia de envío para esta entrega.
et_ee: Selle tarne saadetise viide.
fa_ir: مرجع محموله برای این تحویل.
fi_fi: Tämän toimituksen lähetysviite.
fr_ca: La référence d'envoi de cette livraison.
he_il: אסמכתא המשלוח עבור משלוח זה.
hi_in: इस डिलीवरी के लिए खेप संदर्भ।
hu_hu: A szállítmány hivatkozása ehhez a szállításhoz.
id_id: Referensi pengiriman untuk pengiriman ini.
it_it: Il riferimento della spedizione per questa consegna.
ja_jp: この配送の委託品の参照。
ko_kr: 이 배송에 대한 위탁 참조입니다.
lv_lv: Šīs piegādes sūtījuma atsauce.
mr_in: या वितरणासाठी खेप संदर्भ.
nl_nl: De zendingreferentie voor deze levering.
pl_pl: Numer referencyjny przesyłki dla tej dostawy.
pt_pt: A referência de remessa para esta entrega.
ro_ro: Referința expediției pentru această livrare.
ru_ru: Номер накладной для этой поставки.
sq_al: Referenca e ngarkesës për këtë dërgesë.
sv_se: Sändningsreferensen för denna leverans.
sw_ke: Rejeleo la shehena ya usafirishaji huu.
tr_tr: Bu teslimat için gönderi referansı.
vi_vn: Tài liệu tham khảo lô hàng cho lần giao hàng này.

source: No Of Packages in Delivery
ar_sy: عدد الطرود قيد التسليم
cs_cz: Počet balíčků v dodávce
de_de: Anzahl der Pakete in Lieferung
el_gr: Αριθμός πακέτων σε παράδοση
es_es: No de paquetes en entrega
et_ee: Tarnetavate pakkide arv
fa_ir: تعداد بسته های در حال تحویل
fi_fi: Toimitettavien pakettien lukumäärä
fr_ca: Nombre de colis en livraison
he_il: מספר חבילות במשלוח
hi_in: डिलीवरी में पैकेजों की संख्या
hu_hu: Csomagok száma kiszállításkor
id_id: Jumlah Paket dalam Pengiriman
it_it: Numero di pacchi in consegna
ja_jp: 配達中の荷物の数
ko_kr: 배송 중인 패키지 수
lv_lv: Piegādes paku skaits
mr_in: डिलिव्हरीमध्ये पॅकेजेसची संख्या
nl_nl: Aantal pakketten in levering
pl_pl: Liczba paczek w dostawie
pt_pt: Número de pacotes na entrega
ro_ro: Numărul de pachete în livrare
ru_ru: Количество посылок в доставке
sq_al: Numri i paketave në dorëzim
sv_se: Antal paket i leverans
sw_ke: Idadi ya Vifurushi katika Uwasilishaji
tr_tr: Teslimattaki Paket Sayısı
vi_vn: Số gói hàng được giao

source: The number of packages in this delivery.
ar_sy: عدد الطرود في هذا التسليم.
cs_cz: Počet balíků v této dodávce.
de_de: Die Anzahl der Pakete in dieser Lieferung.
el_gr: Ο αριθμός των πακέτων σε αυτήν την παράδοση.
es_es: El número de paquetes en esta entrega.
et_ee: Pakkide arv selles tarnes.
fa_ir: تعداد بسته های این تحویل.
fi_fi: Tämän toimituksen pakettien määrä.
fr_ca: Le nombre de colis dans cette livraison.
he_il: מספר החבילות במשלוח זה.
hi_in: इस डिलीवरी में पैकेजों की संख्या.
hu_hu: A csomagok száma ebben a szállításban.
id_id: Jumlah paket dalam pengiriman ini.
it_it: Il numero di pacchi in questa consegna.
ja_jp: この配送に含まれるパッケージの数。
ko_kr: 이 배송에 포함된 패키지 수입니다.
lv_lv: Paciņu skaits šajā piegādē.
mr_in: या वितरणातील पॅकेजेसची संख्या.
nl_nl: Het aantal pakketten in deze levering.
pl_pl: Liczba paczek w tej dostawie.
pt_pt: O número de pacotes nesta entrega.
ro_ro: Numărul de pachete din această livrare.
ru_ru: Количество упаковок в данной доставке.
sq_al: Numri i paketave në këtë dërgesë.
sv_se: Antalet paket i denna leverans.
sw_ke: Idadi ya vifurushi katika utoaji huu.
tr_tr: Bu teslimattaki paket sayısı.
vi_vn: Số lượng gói hàng trong lần giao hàng này.

source: Action For Balance
ar_sy: العمل من أجل التوازن
cs_cz: Akce pro rovnováhu
de_de: Aktion für das Gleichgewicht
el_gr: Δράση για την ισορροπία
es_es: Acción por el equilibrio
et_ee: Tegevus tasakaalu saavutamiseks
fa_ir: اقدام برای تعادل
fi_fi: Toimi tasapainoa varten
fr_ca: Action pour l’équilibre
he_il: פעולה למען איזון
hi_in: संतुलन के लिए कार्रवाई
hu_hu: Akció az egyensúlyért
id_id: Aksi Untuk Keseimbangan
it_it: Azione per l'equilibrio
ja_jp: バランスのためのアクション
ko_kr: 균형을 위한 조치
lv_lv: Rīcība līdzsvara sasniegšanai
mr_in: शिल्लक साठी कृती
nl_nl: Actie voor evenwicht
pl_pl: Akcja Dla Równowagi
pt_pt: Ação para equilíbrio
ro_ro: Acțiune pentru echilibru
ru_ru: Действия для баланса
sq_al: Veprimi për Bilancin
sv_se: Action för balans
sw_ke: Hatua Kwa Mizani
tr_tr: Denge İçin Eylem
vi_vn: Hành Động Để Cân Bằng

source: Automatically put balance on back order
ar_sy: وضع الرصيد تلقائيا على الطلب الخلفي
cs_cz: Automaticky zaúčtovat zůstatek
de_de: Den Restbetrag automatisch auf die Nachbestellung setzen
el_gr: Αυτόματη τοποθέτηση υπολοίπου στην πίσω παραγγελία
es_es: Poner saldo automáticamente en pedidos pendientes
et_ee: Lisage saldo automaatselt järeltellimusele
fa_ir: به طور خودکار تعادل را در سفارش برگشت قرار دهید
fi_fi: Aseta saldo automaattisesti jälkitilaukseen
fr_ca: Mettre automatiquement le solde en commande en souffrance
he_il: שים אוטומטית יתרה בהזמנה חוזרת
hi_in: स्वचालित रूप से बैक ऑर्डर पर बैलेंस डालें
hu_hu: Egyenleg automatikus elhelyezése utólagos rendelésnél
id_id: Secara otomatis menempatkan saldo pada pesanan kembali
it_it: Metti automaticamente il saldo sugli ordini arretrati
ja_jp: 自動的に残高をバックオーダーに入れます
ko_kr: 이월 주문에 자동으로 잔액을 추가합니다.
lv_lv: Automātiski ievietot atlikumu atpakaļ pasūtījumā
mr_in: बॅक ऑर्डरवर स्वयंचलितपणे शिल्लक ठेवा
nl_nl: Automatisch saldo op backorder zetten
pl_pl: Automatycznie odkładaj saldo na zaległe zamówienia
pt_pt: Colocar saldo automaticamente em pedidos pendentes
ro_ro: Pune automat soldul la comandă înapoi
ru_ru: Автоматически помещать остаток в отложенный заказ
sq_al: Vendos automatikisht balancën në porosinë e pasme
sv_se: Lägg automatiskt saldo på restorder
sw_ke: Weka salio kiotomatiki kwenye agizo la nyuma
tr_tr: Bakiyeyi otomatik olarak geri siparişe koy
vi_vn: Tự động đưa số dư vào lệnh lùi

source: Cancel any quantities not delivered
ar_sy: إلغاء أي كميات لم يتم تسليمها
cs_cz: Zrušte nedodané množství
de_de: Stornieren Sie nicht gelieferte Mengen
el_gr: Ακυρώστε τυχόν ποσότητες που δεν παραδόθηκαν
es_es: Cancelar cualquier cantidad no entregada
et_ee: Tühistage tarnimata kogused
fa_ir: هر مقداری که تحویل داده نشده را لغو کنید
fi_fi: Peruuta toimittamattomat määrät
fr_ca: Annuler les quantités non livrées
he_il: בטל כל כמויות שלא נמסרו
hi_in: वितरित न की गई किसी भी मात्रा को रद्द करें
hu_hu: Törölje a ki nem szállított mennyiséget
id_id: Batalkan jumlah apa pun yang tidak terkirim
it_it: Annullare eventuali quantità non consegnate
ja_jp: 納品されていない数量をキャンセルする
ko_kr: 배송되지 않은 수량 취소
lv_lv: Atceliet visus nepiegādātos daudzumus
mr_in: वितरित न केलेले कोणतेही प्रमाण रद्द करा
nl_nl: Annuleer eventuele niet geleverde hoeveelheden
pl_pl: Anuluj wszelkie niedostarczone ilości
pt_pt: Cancele quaisquer quantidades não entregues
ro_ro: Anulați orice cantități care nu au fost livrate
ru_ru: Отменить любые непоставленные количества
sq_al: Anuloni çdo sasi që nuk është dorëzuar
sv_se: Avbeställ ej levererade kvantiteter
sw_ke: Ghairi kiasi chochote ambacho hakijawasilishwa
tr_tr: Teslim edilmeyen miktarları iptal edin
vi_vn: Hủy bỏ bất kỳ số lượng nào không được giao

source: Action to be taken for any remaining balance on the order.
ar_sy: الإجراء الواجب اتخاذه لأي رصيد متبقي في الأمر.
cs_cz: Pro případný zbývající zůstatek na objednávce bude provedena akce.
de_de: Maßnahmen, die für den Restbetrag der Bestellung ergriffen werden müssen.
el_gr: Πρέπει να γίνουν ενέργειες για τυχόν υπόλοιπο στην παραγγελία.
es_es: Acción a tomar para cualquier saldo restante en el pedido.
et_ee: Tellimuse järelejäänud saldo osas tuleb võtta toimingud.
fa_ir: برای هر گونه موجودی باقیمانده در سفارش اقدامی باید انجام شود.
fi_fi: Toimenpiteet tilauksen jäljellä olevan saldon suhteen.
fr_ca: Action à entreprendre pour tout solde restant sur la commande.
he_il: פעולה שיש לנקוט עבור כל יתרה שנותרה בהזמנה.
hi_in: आदेश पर किसी भी शेष राशि के लिए कार्रवाई की जाएगी।
hu_hu: A rendelés fennmaradó egyenlegével kapcsolatos teendők.
id_id: Tindakan yang harus diambil untuk sisa saldo pesanan.
it_it: Azione da intraprendere per l'eventuale saldo residuo dell'ordine.
ja_jp: 注文の残りの残高に対して実行されるアクション。
ko_kr: 주문 잔액에 대해 취해야 할 조치입니다.
lv_lv: Rīcība, kas jāveic attiecībā uz pasūtījuma atlikumu.
mr_in: ऑर्डरवरील कोणतीही शिल्लक शिल्लक असल्यास कारवाई करावी.
nl_nl: Er moet actie worden ondernomen voor het resterende saldo op de bestelling.
pl_pl: Należy podjąć działania w związku z pozostałym saldem zamówienia.
pt_pt: Ação a ser tomada para qualquer saldo restante no pedido.
ro_ro: Măsuri de luat pentru orice sold rămas la comandă.
ru_ru: Действия, которые необходимо предпринять в отношении остатка суммы заказа.
sq_al: Veprimet që duhen ndërmarrë për çdo bilanc të mbetur në porosi.
sv_se: Åtgärder som ska vidtas för eventuellt kvarvarande saldo på beställningen.
sw_ke: Hatua ya kuchukuliwa kwa salio lolote lililosalia kwenye agizo.
tr_tr: Siparişte kalan bakiye için yapılacak işlem.
vi_vn: Hành động cần thực hiện đối với số dư còn lại trong đơn đặt hàng.

source: Invoice Text
ar_sy: نص الفاتورة
cs_cz: Text faktury
de_de: Rechnungstext
el_gr: Κείμενο τιμολογίου
es_es: Texto de factura
et_ee: Arve tekst
fa_ir: متن فاکتور
fi_fi: Laskun teksti
fr_ca: Texte de la facture
he_il: טקסט חשבונית
hi_in: चालान पाठ
hu_hu: Számla szövege
id_id: Teks Faktur
it_it: Testo della fattura
ja_jp: 請求書のテキスト
ko_kr: 송장 텍스트
lv_lv: Rēķina teksts
mr_in: चलन मजकूर
nl_nl: Factuurtekst
pl_pl: Tekst faktury
pt_pt: Texto da fatura
ro_ro: Textul facturii
ru_ru: Текст счета
sq_al: Teksti i faturës
sv_se: Fakturatext
sw_ke: Nakala ya ankara
tr_tr: Fatura Metni
vi_vn: Văn bản hóa đơn

source: Any text that should appear on the invoice. This text will be visible to the customer.
ar_sy: أي نص يجب أن يظهر على الفاتورة. سيكون هذا النص مرئيًا للعميل.
cs_cz: Jakýkoli text, který by se měl objevit na faktuře. Tento text bude viditelný pro zákazníka.
de_de: Jeder Text, der auf der Rechnung erscheinen soll. Dieser Text ist für den Kunden sichtbar.
el_gr: Οποιοδήποτε κείμενο πρέπει να εμφανίζεται στο τιμολόγιο. Αυτό το κείμενο θα είναι ορατό στον πελάτη.
es_es: Cualquier texto que deba aparecer en la factura. Este texto será visible para el cliente.
et_ee: Igasugune tekst, mis peaks arvel olema. See tekst on kliendile nähtav.
fa_ir: هر متنی که باید در فاکتور ظاهر شود. این متن برای مشتری قابل مشاهده خواهد بود.
fi_fi: Mikä tahansa teksti, jonka pitäisi näkyä laskussa. Tämä teksti näkyy asiakkaalle.
fr_ca: Tout texte devant apparaître sur la facture. Ce texte sera visible par le client.
he_il: כל טקסט שצריך להופיע בחשבונית. טקסט זה יהיה גלוי ללקוח.
hi_in: कोई भी पाठ जो चालान पर दिखाई देना चाहिए। यह टेक्स्ट ग्राहक को दिखाई देगा.
hu_hu: Bármilyen szöveg, amelynek meg kell jelennie a számlán. Ez a szöveg látható lesz az ügyfél számára.
id_id: Teks apa pun yang akan muncul di faktur. Teks ini akan terlihat oleh pelanggan.
it_it: Qualsiasi testo che dovrebbe apparire sulla fattura. Questo testo sarà visibile al cliente.
ja_jp: 請求書に記載する任意のテキスト。このテキストは顧客に表示されます。
ko_kr: 송장에 표시되어야 하는 텍스트입니다. 이 텍스트는 고객에게 표시됩니다.
lv_lv: Jebkurš teksts, kas jāparādās rēķinā. Šis teksts būs redzams klientam.
mr_in: कोणताही मजकूर जो इनव्हॉइसवर दिसला पाहिजे. हा मजकूर ग्राहकांना दिसेल.
nl_nl: Elke tekst die op de factuur moet verschijnen. Deze tekst is zichtbaar voor de klant.
pl_pl: Dowolny tekst, który powinien pojawić się na fakturze. Ten tekst będzie widoczny dla klienta.
pt_pt: Qualquer texto que deva aparecer na fatura. Este texto ficará visível para o cliente.
ro_ro: Orice text care ar trebui să apară pe factură. Acest text va fi vizibil pentru client.
ru_ru: Любой текст, который должен появиться в счете. Этот текст будет виден клиенту.
sq_al: Çdo tekst që duhet të shfaqet në faturë. Ky tekst do të jetë i dukshëm për klientin.
sv_se: Eventuell text som ska stå på fakturan. Denna text kommer att vara synlig för kunden.
sw_ke: Maandishi yoyote ambayo yanapaswa kuonekana kwenye ankara. Maandishi haya yataonekana kwa mteja.
tr_tr: Faturada görünmesi gereken herhangi bir metin. Bu metin müşteriye gösterilecektir.
vi_vn: Bất kỳ văn bản nào sẽ xuất hiện trên hóa đơn. Văn bản này sẽ được hiển thị cho khách hàng.

source: Internal Comments
ar_sy: التعليقات الداخلية
cs_cz: Interní komentáře
de_de: Interne Kommentare
el_gr: Εσωτερικά σχόλια
es_es: Comentarios internos
et_ee: Sisemised kommentaarid
fa_ir: نظرات داخلی
fi_fi: Sisäiset kommentit
fr_ca: Commentaires internes
he_il: הערות פנימיות
hi_in: आंतरिक टिप्पणियाँ
hu_hu: Belső megjegyzések
id_id: Komentar Internal
it_it: Commenti interni
ja_jp: 内部コメント
ko_kr: 내부 의견
lv_lv: Iekšējie komentāri
mr_in: अंतर्गत टिप्पण्या
nl_nl: Interne opmerkingen
pl_pl: Komentarze wewnętrzne
pt_pt: Comentários internos
ro_ro: Comentarii interne
ru_ru: Внутренние комментарии
sq_al: Komentet e brendshme
sv_se: Interna kommentarer
sw_ke: Maoni ya Ndani
tr_tr: Dahili Yorumlar
vi_vn: Bình luận nội bộ

source: Any internal text for this invoice. This text will not be visible to the customer.
ar_sy: أي نص داخلي لهذه الفاتورة. لن يكون هذا النص مرئيًا للعميل.
cs_cz: Jakýkoli interní text pro tuto fakturu. Tento text nebude pro zákazníka viditelný.
de_de: Beliebiger interner Text für diese Rechnung. Dieser Text ist für den Kunden nicht sichtbar.
el_gr: Οποιοδήποτε εσωτερικό κείμενο για αυτό το τιμολόγιο. Αυτό το κείμενο δεν θα είναι ορατό στον πελάτη.
es_es: Cualquier texto interno para esta factura. Este texto no será visible para el cliente.
et_ee: Selle arve mis tahes sisetekst. See tekst ei ole kliendile nähtav.
fa_ir: هر متن داخلی برای این فاکتور. این متن برای مشتری قابل مشاهده نخواهد بود.
fi_fi: Tämän laskun sisäinen teksti. Tämä teksti ei näy asiakkaalle.
fr_ca: Tout texte interne pour cette facture. Ce texte ne sera pas visible par le client.
he_il: כל טקסט פנימי עבור חשבונית זו. טקסט זה לא יהיה גלוי ללקוח.
hi_in: इस इनवॉइस के लिए कोई भी आंतरिक पाठ. यह टेक्स्ट ग्राहक को दिखाई नहीं देगा.
hu_hu: Bármilyen belső szöveg ehhez a számlához. Ez a szöveg nem lesz látható az ügyfél számára.
id_id: Teks internal apa pun untuk faktur ini. Teks ini tidak akan terlihat oleh pelanggan.
it_it: Qualsiasi testo interno per questa fattura. Questo testo non sarà visibile al cliente.
ja_jp: この請求書の内部テキスト。このテキストは顧客には表示されません。
ko_kr: 이 송장에 대한 내부 텍스트입니다. 이 텍스트는 고객에게 표시되지 않습니다.
lv_lv: Jebkurš šī rēķina iekšējais teksts. Šis teksts nebūs redzams klientam.
mr_in: या बीजकासाठी कोणताही अंतर्गत मजकूर. हा मजकूर ग्राहकांना दिसणार नाही.
nl_nl: Eventuele interne tekst voor deze factuur. Deze tekst is niet zichtbaar voor de klant.
pl_pl: Dowolny tekst wewnętrzny tej faktury. Tekst ten nie będzie widoczny dla Klienta.
pt_pt: Qualquer texto interno para esta fatura. Este texto não ficará visível para o cliente.
ro_ro: Orice text intern pentru această factură. Acest text nu va fi vizibil pentru client.
ru_ru: Любой внутренний текст для этого счета. Этот текст не будет виден клиенту.
sq_al: Çdo tekst i brendshëm për këtë faturë. Ky tekst nuk do të jetë i dukshëm për klientin.
sv_se: Eventuell intern text för denna faktura. Denna text kommer inte att vara synlig för kunden.
sw_ke: Maandishi yoyote ya ndani ya ankara hii. Maandishi haya hayataonekana kwa mteja.
tr_tr: Bu faturaya ilişkin herhangi bir dahili metin. Bu metin müşteriye gösterilmeyecektir.
vi_vn: Bất kỳ văn bản nội bộ nào cho hóa đơn này. Văn bản này sẽ không được hiển thị cho khách hàng.

source: Process Invoice
ar_sy: فاتورة العملية
cs_cz: Zpracovat fakturu
de_de: Rechnung verarbeiten
el_gr: Τιμολόγιο διαδικασίας
es_es: Procesar factura
et_ee: Töötle arve
fa_ir: فاکتور پردازش
fi_fi: Käsittele lasku
fr_ca: Traiter la facture
he_il: עיבוד חשבונית
hi_in: प्रक्रिया चालान
hu_hu: Számla feldolgozása
id_id: Faktur Proses
it_it: Elabora fattura
ja_jp: 請求書の処理
ko_kr: 송장 처리
lv_lv: Apstrādāt rēķinu
mr_in: बीजक प्रक्रिया
nl_nl: Factuur verwerken
pl_pl: Faktura procesowa
pt_pt: Fatura de processo
ro_ro: Procesați factura
ru_ru: Обработать счет
sq_al: Procesi i faturës
sv_se: Bearbeta faktura
sw_ke: Mchakato wa ankara
tr_tr: Fatura İşleme
vi_vn: Xử lý hóa đơn

source: Contract Bill of Materials
ar_sy: عقد فاتورة المواد
cs_cz: Smluvní kusovník
de_de: Vertragsstückliste
el_gr: Σύμβαση Υλικών
es_es: Lista de materiales del contrato
et_ee: Lepingu materjalide loetelu
fa_ir: لایحه مواد قرارداد
fi_fi: Sopimusmateriaaliluettelo
fr_ca: Nomenclature contractuelle
he_il: חוזה שטר חומרים
hi_in: सामग्री का अनुबंध बिल
hu_hu: Szerződéses anyagjegyzék
id_id: Kontrak Bill of Material
it_it: Distinta base del contratto
ja_jp: 契約部品表
ko_kr: 계약 자재 명세서
lv_lv: Līguma materiālu saraksts
mr_in: सामग्रीचे कंत्राट बिल
nl_nl: Contractstuklijst
pl_pl: Kontraktowe zestawienie materiałów
pt_pt: Lista de materiais do contrato
ro_ro: Lista de materiale contractuale
ru_ru: Контрактная спецификация материалов
sq_al: Kontrata Fatura e Materialeve
sv_se: Kontraktsförteckning
sw_ke: Muswada wa Mkataba wa Nyenzo
tr_tr: Sözleşme Malzeme Listesi
vi_vn: Hóa đơn hợp đồng vật liệu
