Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The balance status should be all or zero balance or not zero balance
ar_sy: يجب أن تكون حالة الرصيد رصيدًا كاملاً أو صفرًا أو ليس رصيدًا صفرًا
cs_cz: Stav zůstatku by měl být celý nebo nulový zůstatek nebo nenulový zůstatek
de_de: Der Saldostatus sollte „Alles“, „Null Saldo“ oder „Nicht Null Saldo“ sein
el_gr: Η κατάσταση του υπολοίπου θα πρέπει να είναι το υπόλοιπο ή μηδενικό υπόλοιπο ή όχι μηδενικό υπόλοιπο
es_es: El estado del saldo debe ser todo o saldo cero o no saldo cero.
et_ee: Saldo olek peaks olema kõik või null saldo või mitte nullbilanss
fa_ir: وضعیت موجودی باید موجودی تمام یا صفر باشد یا موجودی صفر باشد
fi_fi: Saldon tilan tulee olla kaikki tai nolla saldo tai ei nolla saldo
fr_ca: L'état du solde doit être tout ou solde nul ou solde non nul
he_il: מצב היתרה צריך להיות יתרה כולה או אפס או לא איזון אפס
hi_in: शेष की स्थिति पूर्ण या शून्य शेष या शून्य शेष नहीं होनी चाहिए
hu_hu: Az egyenleg állapota legyen minden vagy nulla egyenleg vagy nem nulla egyenleg
id_id: Status saldonya harus semua atau saldo nol atau bukan saldo nol
it_it: Lo stato del saldo dovrebbe essere saldo tutto o zero oppure saldo diverso da zero
ja_jp: 残高ステータスは、すべて残高またはゼロ残高、またはゼロ残高ではない必要があります。
ko_kr: 잔액 상태는 잔액 전체 또는 0이거나 0이 아니어야 합니다.
lv_lv: Bilances statusam ir jābūt “viss vai nulle bilance” vai bez nulles bilances
mr_in: शिल्लक स्थिती सर्व किंवा शून्य शिल्लक असावी किंवा शून्य शिल्लक नसावी
nl_nl: De saldostatus moet geheel of nulsaldo zijn, of geen nulsaldo
pl_pl: Stan salda powinien być całkowity lub zerowy lub nie zerowy
pt_pt: O status do saldo deve ser total ou saldo zero ou saldo não zero
ro_ro: Starea soldului ar trebui să fie total sau zero sold sau nu sold zero
ru_ru: Статус баланса должен быть весь или нулевой баланс или не нулевой баланс.
sq_al: Statusi i bilancit duhet të jetë bilanci i gjithë ose zero ose jo bilanci zero
sv_se: Saldostatusen ska vara allt eller noll saldo eller inte noll saldo
sw_ke: Hali ya mizani inapaswa kuwa mizani yote au sifuri au si salio sifuri
tr_tr: Bakiye durumu tamamen veya sıfır bakiye olmalı veya sıfır bakiye olmamalıdır
vi_vn: Trạng thái số dư phải là tất cả hoặc số dư bằng 0 hoặc không phải số dư bằng 0

source: Invoices not fully allocated
ar_sy: الفواتير لم يتم تخصيصها بالكامل
cs_cz: Faktury nejsou plně přiděleny
de_de: Rechnungen nicht vollständig zugeordnet
el_gr: Τα τιμολόγια δεν έχουν κατανεμηθεί πλήρως
es_es: Facturas no asignadas en su totalidad
et_ee: Arved pole täielikult eraldatud
fa_ir: فاکتورها به طور کامل تخصیص داده نشده است
fi_fi: Laskuja ei ole kohdistettu kokonaan
fr_ca: Factures pas entièrement réparties
he_il: חשבוניות לא הוקצו במלואן
hi_in: चालान पूरी तरह आवंटित नहीं किए गए
hu_hu: A számlák nincsenek teljesen kiosztva
id_id: Faktur tidak sepenuhnya dialokasikan
it_it: Fatture non completamente assegnate
ja_jp: 請求書が完全に割り当てられていない
ko_kr: 송장이 완전히 할당되지 않았습니다.
lv_lv: Rēķini nav pilnībā piešķirti
mr_in: पावत्या पूर्णपणे वाटप केल्या नाहीत
nl_nl: Facturen niet volledig toegewezen
pl_pl: Faktury nie zostały w pełni przydzielone
pt_pt: Faturas não totalmente alocadas
ro_ro: Facturile nu au fost alocate integral
ru_ru: Счета-фактуры распределены не полностью
sq_al: Faturat nuk janë alokuar plotësisht
sv_se: Fakturorna är inte helt fördelade
sw_ke: Ankara hazijatolewa kikamilifu
tr_tr: Faturalar tam olarak tahsis edilmedi
vi_vn: Hóa đơn không được phân bổ đầy đủ

source: Invoices fully allocated
ar_sy: الفواتير مخصصة بالكامل
cs_cz: Faktury plně přiděleny
de_de: Rechnungen vollständig zugeordnet
el_gr: Τα τιμολόγια έχουν κατανεμηθεί πλήρως
es_es: Facturas totalmente asignadas
et_ee: Arved täielikult eraldatud
fa_ir: فاکتورها به طور کامل تخصیص داده شده است
fi_fi: Laskut kohdistettu kokonaan
fr_ca: Factures entièrement allouées
he_il: חשבוניות הוקצו במלואן
hi_in: चालान पूरी तरह से आवंटित
hu_hu: A számlák teljesen kiosztva
id_id: Faktur dialokasikan sepenuhnya
it_it: Fatture interamente assegnate
ja_jp: 完全に割り当てられた請求書
ko_kr: 송장이 완전히 할당됨
lv_lv: Rēķini pilnībā piešķirti
mr_in: पावत्या पूर्णपणे वाटप केल्या
nl_nl: Facturen volledig toegewezen
pl_pl: Faktury w pełni przydzielone
pt_pt: Faturas totalmente alocadas
ro_ro: Facturi alocate integral
ru_ru: Счета-фактуры полностью распределены
sq_al: Faturat e alokuara plotësisht
sv_se: Fakturorna är helt fördelade
sw_ke: Ankara zimetengwa kikamilifu
tr_tr: Faturalar tamamen tahsis edildi
vi_vn: Hóa đơn được phân bổ đầy đủ

source: No transactions were returned by the SQL because
ar_sy: لم يتم إرجاع أي معاملات بواسطة SQL بسبب
cs_cz: SQL nevrátila žádné transakce, protože
de_de: Es wurden keine Transaktionen von SQL zurückgegeben, weil
el_gr: Δεν επιστράφηκαν συναλλαγές από την SQL επειδή
es_es: SQL no devolvió ninguna transacción porque
et_ee: SQL ei tagastanud ühtegi tehingut, sest
fa_ir: هیچ تراکنشی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut tapahtumia, koska
fr_ca: Aucune transaction n'a été renvoyée par SQL car
he_il: לא הוחזרו עסקאות על ידי ה-SQL בגלל
hi_in: क्योंकि SQL द्वारा कोई लेन-देन वापस नहीं किया गया
hu_hu: Az SQL nem adott vissza tranzakciókat, mert
id_id: Tidak ada transaksi yang dikembalikan oleh SQL karena
it_it: Nessuna transazione è stata restituita dall'SQL perché
ja_jp: SQL によってトランザクションが返されませんでした。
ko_kr: SQL에서 트랜잭션이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu darījumu, jo
mr_in: SQL ने कोणतेही व्यवहार परत केले नाहीत कारण
nl_nl: Er zijn geen transacties geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych transakcji, ponieważ
pt_pt: Nenhuma transação foi retornada pelo SQL porque
ro_ro: Nicio tranzacție nu a fost returnată de SQL deoarece
ru_ru: Никакие транзакции не были возвращены SQL, потому что
sq_al: Asnjë transaksion nuk u kthye nga SQL sepse
sv_se: Inga transaktioner returnerades av SQL eftersom
sw_ke: Hakuna miamala iliyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir işlem döndürülmedi çünkü
vi_vn: Không có giao dịch nào được SQL trả về vì

source: There are no transactions to display since
ar_sy: لا توجد معاملات لعرضها منذ ذلك الحين
cs_cz: Od té doby nejsou k dispozici žádné transakce k zobrazení
de_de: Seitdem können keine Transaktionen angezeigt werden
el_gr: Δεν υπάρχουν συναλλαγές για εμφάνιση από τότε
es_es: No hay transacciones para mostrar desde
et_ee: Pärast seda pole ühtegi tehingut, mida kuvada
fa_ir: از آن زمان هیچ تراکنشی برای نمایش وجود ندارد
fi_fi: Näytettäviä tapahtumia ei ole sen jälkeen
fr_ca: Il n'y a aucune transaction à afficher depuis
he_il: מאז אין עסקאות להציג
hi_in: तब से प्रदर्शित करने के लिए कोई लेन-देन नहीं है
hu_hu: Azóta nincsenek megjeleníthető tranzakciók
id_id: Tidak ada transaksi untuk ditampilkan sejak itu
it_it: Da allora non ci sono transazioni da visualizzare
ja_jp: 表示するトランザクションはありません。
ko_kr: 이후 표시할 거래가 없습니다.
lv_lv: Kopš tā laika nav parādāmu darījumu
mr_in: तेव्हापासून प्रदर्शित करण्यासाठी कोणतेही व्यवहार नाहीत
nl_nl: Er zijn sindsdien geen transacties meer om weer te geven
pl_pl: Od tego czasu nie ma żadnych transakcji do wyświetlenia
pt_pt: Não há transações para exibir desde
ro_ro: Nu mai sunt tranzacții de afișat de atunci
ru_ru: Нет транзакций для отображения, так как
sq_al: Që atëherë nuk ka asnjë transaksion për t'u shfaqur
sv_se: Det finns inga transaktioner att visa sedan dess
sw_ke: Hakuna miamala ya kuonyesha tangu wakati huo
tr_tr: Şu tarihten bu yana görüntülenecek bir işlem yok:
vi_vn: Không có giao dịch nào được hiển thị kể từ

source: More Info
ar_sy: مزيد من المعلومات
cs_cz: Více informací
de_de: Weitere Informationen
el_gr: Περισσότερες Πληροφορίες
es_es: Más información
et_ee: Rohkem infot
fa_ir: اطلاعات بیشتر
fi_fi: Lisätietoja
fr_ca: Plus d'informations
he_il: מידע נוסף
hi_in: और जानकारी
hu_hu: További információ
id_id: Info Lebih Lanjut
it_it: Ulteriori informazioni
ja_jp: 詳細情報
ko_kr: 추가 정보
lv_lv: Vairāk informācijas
mr_in: अधिक माहिती
nl_nl: Meer informatie
pl_pl: Więcej informacji
pt_pt: Mais informações
ro_ro: Mai multe informații
ru_ru: Дополнительная информация
sq_al: Më shumë Informacion
sv_se: Mer info
sw_ke: Maelezo Zaidi
tr_tr: Daha Fazla Bilgi
vi_vn: Thêm thông tin

source: Click to credit the invoice
ar_sy: انقر لاعتماد الفاتورة
cs_cz: Kliknutím připíšete fakturu
de_de: Klicken Sie hier, um die Rechnung gutzuschreiben
el_gr: Κάντε κλικ για να πιστώσετε το τιμολόγιο
es_es: Haga clic para acreditar la factura
et_ee: Klõpsake arve krediteerimiseks
fa_ir: برای اعتبار فاکتور کلیک کنید
fi_fi: Napsauta hyvittääksesi laskun
fr_ca: Cliquez pour créditer la facture
he_il: לחץ לזיכוי החשבונית
hi_in: चालान क्रेडिट करने के लिए क्लिक करें
hu_hu: Kattintson a számla jóváírásához
id_id: Klik untuk mengkredit faktur
it_it: Fare clic per accreditare la fattura
ja_jp: クリックして請求書に入金します
ko_kr: 청구서를 입금하려면 클릭하세요.
lv_lv: Noklikšķiniet, lai kreditētu rēķinu
mr_in: बीजक जमा करण्यासाठी क्लिक करा
nl_nl: Klik om de factuur te crediteren
pl_pl: Kliknij, aby zaliczyć fakturę
pt_pt: Clique para creditar a fatura
ro_ro: Faceți clic pentru a credita factura
ru_ru: Нажмите, чтобы пополнить счет
sq_al: Kliko për të kredituar faturën
sv_se: Klicka för att kreditera fakturan
sw_ke: Bofya ili kutoa mikopo kwenye ankara
tr_tr: Faturayı alacaklandırmak için tıklayın
vi_vn: Nhấp để ghi có hóa đơn

source: Click to view the GL entries
ar_sy: انقر لعرض إدخالات GL
cs_cz: Klepnutím zobrazíte položky GL
de_de: Klicken Sie hier, um die Hauptbucheinträge anzuzeigen
el_gr: Κάντε κλικ για να δείτε τις καταχωρήσεις GL
es_es: Haga clic para ver las entradas del GL
et_ee: Klõpsake GL-i kirjete vaatamiseks
fa_ir: برای مشاهده ورودی های GL کلیک کنید
fi_fi: Napsauta nähdäksesi GL-merkinnät
fr_ca: Cliquez pour voir les écritures GL
he_il: לחץ כדי להציג את ערכי ה-GL
hi_in: जीएल प्रविष्टियाँ देखने के लिए क्लिक करें
hu_hu: Kattintson a GL bejegyzések megtekintéséhez
id_id: Klik untuk melihat entri GL
it_it: Fare clic per visualizzare le voci GL
ja_jp: クリックして GL エントリを表示します
ko_kr: GL 항목을 보려면 클릭하세요.
lv_lv: Noklikšķiniet, lai skatītu GL ierakstus
mr_in: GL नोंदी पाहण्यासाठी क्लिक करा
nl_nl: Klik om de GB-gegevens te bekijken
pl_pl: Kliknij, aby wyświetlić wpisy KG
pt_pt: Clique para visualizar as entradas do GL
ro_ro: Faceți clic pentru a vizualiza intrările GL
ru_ru: Нажмите, чтобы просмотреть записи GL
sq_al: Klikoni për të parë hyrjet GL
sv_se: Klicka för att se GL-posterna
sw_ke: Bofya ili kutazama maingizo ya GL
tr_tr: GL girişlerini görüntülemek için tıklayın
vi_vn: Nhấn vào đây để xem các mục GL

source: GL Entries
ar_sy: إدخالات GL
cs_cz: Záznamy GL
de_de: GL-Einträge
el_gr: Εγγραφές GL
es_es: Entradas del libro mayor
et_ee: GL-i kirjed
fa_ir: ورودی های GL
fi_fi: GL-merkinnät
fr_ca: Écritures GL
he_il: כניסות GL
hi_in: जीएल प्रविष्टियाँ
hu_hu: GL bejegyzések
id_id: Entri GL
it_it: Voci GL
ja_jp: GLエントリー
ko_kr: GL 항목
lv_lv: GL ieraksti
mr_in: GL नोंदी
nl_nl: GL-inzendingen
pl_pl: Wpisy GL
pt_pt: Entradas contábeis
ro_ro: Intrări GL
ru_ru: Записи ГК
sq_al: Regjistrimet e GL
sv_se: GL-inlägg
sw_ke: Maingizo ya GL
tr_tr: GL Girişleri
vi_vn: Mục GL

source: Customer Purchases
ar_sy: مشتريات العملاء
cs_cz: Nákupy zákazníků
de_de: Kundenkäufe
el_gr: Αγορές πελατών
es_es: Compras de clientes
et_ee: Klientide ostud
fa_ir: خریدهای مشتری
fi_fi: Asiakkaiden ostot
fr_ca: Achats des clients
he_il: רכישות של לקוחות
hi_in: ग्राहक खरीदारी
hu_hu: Vevői vásárlások
id_id: Pembelian Pelanggan
it_it: Acquisti dei clienti
ja_jp: 顧客の購入
ko_kr: 고객 구매
lv_lv: Klientu pirkumi
mr_in: ग्राहक खरेदी
nl_nl: Aankopen van klanten
pl_pl: Zakupy klientów
pt_pt: Compras do cliente
ro_ro: Achizițiile clienților
ru_ru: Покупки клиентов
sq_al: Blerjet e klientëve
sv_se: Kundköp
sw_ke: Manunuzi ya Wateja
tr_tr: Müşteri Satın Alma İşlemleri
vi_vn: Mua hàng của khách hàng

source: This script must be called with a customer code.
ar_sy: يجب أن يتم استدعاء هذا البرنامج النصي باستخدام رمز العميل.
cs_cz: Tento skript musí být volán se zákaznickým kódem.
de_de: Dieses Skript muss mit einem Kundencode aufgerufen werden.
el_gr: Αυτό το σενάριο πρέπει να καλείται με κωδικό πελάτη.
es_es: Este script debe llamarse con un código de cliente.
et_ee: Seda skripti tuleb kutsuda kliendikoodiga.
fa_ir: این اسکریپت باید با کد مشتری فراخوانی شود.
fi_fi: Tämä komentosarja on kutsuttava asiakaskoodilla.
fr_ca: Ce script doit être appelé avec un code client.
he_il: יש לקרוא לסקריפט זה עם קוד לקוח.
hi_in: इस स्क्रिप्ट को ग्राहक कोड के साथ बुलाया जाना चाहिए।
hu_hu: Ezt a szkriptet ügyfélkóddal kell meghívni.
id_id: Skrip ini harus dipanggil dengan kode pelanggan.
it_it: Questo script deve essere richiamato con un codice cliente.
ja_jp: このスクリプトは顧客コードを使用して呼び出す必要があります。
ko_kr: 이 스크립트는 고객 코드로 호출되어야 합니다.
lv_lv: Šis skripts ir jāizsauc ar klienta kodu.
mr_in: या स्क्रिप्टला ग्राहक कोडसह कॉल करणे आवश्यक आहे.
nl_nl: Dit script moet worden aangeroepen met een klantcode.
pl_pl: Skrypt ten należy wywołać z kodem klienta.
pt_pt: Este script deve ser chamado com um código de cliente.
ro_ro: Acest script trebuie apelat cu un cod de client.
ru_ru: Этот сценарий необходимо вызывать с использованием кода клиента.
sq_al: Ky skript duhet të thirret me një kod klienti.
sv_se: Detta skript måste anropas med en kundkod.
sw_ke: Hati hii lazima ipigwe na nambari ya mteja.
tr_tr: Bu komut dosyası bir müşteri koduyla çağrılmalıdır.
vi_vn: Tập lệnh này phải được gọi bằng mã khách hàng.

source: Items Purchased by Customer
ar_sy: العناصر التي تم شراؤها من قبل العميل
cs_cz: Položky zakoupené zákazníkem
de_de: Vom Kunden gekaufte Artikel
el_gr: Είδη που αγοράζονται από τον πελάτη
es_es: Artículos comprados por el cliente
et_ee: Kliendi ostetud kaubad
fa_ir: اقلام خریداری شده توسط مشتری
fi_fi: Asiakkaan ostamat tuotteet
fr_ca: Articles achetés par le client
he_il: פריטים שנרכשו על ידי הלקוח
hi_in: ग्राहक द्वारा खरीदे गए आइटम
hu_hu: Az Ügyfél által vásárolt termékek
id_id: Barang yang Dibeli oleh Pelanggan
it_it: Articoli acquistati dal cliente
ja_jp: お客様が購入した商品
ko_kr: 고객이 구매한 품목
lv_lv: Klienta iegādātās preces
mr_in: ग्राहकाने खरेदी केलेल्या वस्तू
nl_nl: Artikelen gekocht door de klant
pl_pl: Przedmioty zakupione przez Klienta
pt_pt: Itens adquiridos pelo cliente
ro_ro: Articole Achizitionate de Client
ru_ru: Товары, приобретенные клиентом
sq_al: Artikujt e blerë nga klienti
sv_se: Artiklar köpta av kunden
sw_ke: Bidhaa Zilizonunuliwa na Mteja
tr_tr: Müşterinin Satın Aldığı Ürünler
vi_vn: Các mặt hàng được khách hàng mua

source: The stock movement details could not be retrieved by the SQL because
ar_sy: تعذر استرداد تفاصيل حركة المخزون بواسطة SQL بسبب
cs_cz: Podrobnosti o pohybu zásob nemohl SQL získat, protože
de_de: Die Lagerbewegungsdetails konnten von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των λεπτομερειών κίνησης μετοχών από την SQL επειδή
es_es: SQL no pudo recuperar los detalles del movimiento de existencias porque
et_ee: SQL ei saanud laoliikumise üksikasju tuua, kuna
fa_ir: جزئیات حرکت سهام توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut hakea varastoliikkeen tietoja, koska
fr_ca: Les détails des mouvements de stock n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את פרטי תנועת המניה על ידי ה-SQL מכיוון
hi_in: स्टॉक मूवमेंट विवरण SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A készletmozgás részleteit az SQL nem tudta lekérni, mert
id_id: Detail pergerakan stok tidak dapat diambil oleh SQL karena
it_it: I dettagli del movimento delle scorte non possono essere recuperati dall'SQL perché
ja_jp: 在庫移動の詳細を SQL で取得できませんでした。
ko_kr: SQL에서 재고 이동 세부 정보를 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt informāciju par krājumu kustību, jo
mr_in: स्टॉक हालचाली तपशील SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De details van de voorraadbeweging konden niet door de SQL worden opgehaald omdat
pl_pl: Szczegóły ruchu zapasów nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: Os detalhes da movimentação de estoque não puderam ser recuperados pelo SQL porque
ro_ro: Detaliile mișcării stocului nu au putut fi preluate de SQL deoarece
ru_ru: Сведения о движении запасов не удалось получить с помощью SQL, поскольку
sq_al: Detajet e lëvizjes së aksioneve nuk mund të merren nga SQL sepse
sv_se: Det gick inte att hämta information om lagerrörelsen av SQL pga
sw_ke: Maelezo ya harakati za hisa hayakuweza kurejeshwa na SQL kwa sababu
tr_tr: Stok hareketi ayrıntıları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất chi tiết chuyển động hàng tồn kho vì

source: There are no items for this customer
ar_sy: لا توجد عناصر لهذا العميل
cs_cz: Pro tohoto zákazníka nejsou žádné položky
de_de: Für diesen Kunden sind keine Artikel vorhanden
el_gr: Δεν υπάρχουν αντικείμενα για αυτόν τον πελάτη
es_es: No hay artículos para este cliente.
et_ee: Selle kliendi jaoks ei ole ühtegi toodet
fa_ir: هیچ موردی برای این مشتری وجود ندارد
fi_fi: Tälle asiakkaalle ei ole tuotteita
fr_ca: Il n'y a aucun article pour ce client
he_il: אין פריטים עבור לקוח זה
hi_in: इस ग्राहक के लिए कोई आइटम नहीं हैं
hu_hu: Nincsenek tételek ehhez az ügyfélhez
id_id: Tidak ada item untuk pelanggan ini
it_it: Non ci sono articoli per questo cliente
ja_jp: この顧客の商品はありません
ko_kr: 이 고객에 대한 항목이 없습니다
lv_lv: Šim klientam nav preču
mr_in: या ग्राहकासाठी कोणतेही आयटम नाहीत
nl_nl: Er zijn geen artikelen voor deze klant
pl_pl: Brak artykułów dla tego klienta
pt_pt: Não há itens para este cliente
ro_ro: Nu există articole pentru acest client
ru_ru: Для этого клиента нет товаров
sq_al: Nuk ka artikuj për këtë klient
sv_se: Det finns inga varor för denna kund
sw_ke: Hakuna bidhaa za mteja huyu
tr_tr: Bu müşteriye ait ürün yok
vi_vn: Không có mặt hàng nào cho khách hàng này

source: Transaction Date
ar_sy: تاريخ المعاملة
cs_cz: Datum transakce
de_de: Transaktionsdatum
el_gr: Ημερομηνία συναλλαγής
es_es: Fecha de transacción
et_ee: Tehingu kuupäev
fa_ir: تاریخ معامله
fi_fi: Tapahtuman päivämäärä
fr_ca: Date de transaction
he_il: תאריך עסקה
hi_in: कार्यवाही की तिथि
hu_hu: Tranzakció dátuma
id_id: Tanggal Transaksi
it_it: Data della transazione
ja_jp: 取引日
ko_kr: 거래 날짜
lv_lv: Darījuma datums
mr_in: व्यवहाराची तारीख
nl_nl: Transactiedatum
pl_pl: Data transakcji
pt_pt: Data da transação
ro_ro: Data tranzacției
ru_ru: Дата транзакции
sq_al: Data e transaksionit
sv_se: Transaktionsdatum
sw_ke: Tarehe ya Muamala
tr_tr: İşlem Tarihi
vi_vn: Ngày giao dịch

source: Stock ID
ar_sy: معرف المخزون
cs_cz: ID akcie
de_de: Lager-ID
el_gr: Ταυτότητα μετοχής
es_es: ID de acciones
et_ee: Lao ID
fa_ir: شناسه سهام
fi_fi: Osakkeen tunnus
fr_ca: Identifiant du stock
he_il: מזהה מלאי
hi_in: स्टॉक आईडी
hu_hu: Készletazonosító
id_id: ID Stok
it_it: Codice identificativo delle scorte
ja_jp: ストックID
ko_kr: 주식 ID
lv_lv: Krājuma ID
mr_in: स्टॉक आयडी
nl_nl: Voorraad-ID
pl_pl: Identyfikator akcji
pt_pt: ID do estoque
ro_ro: ID stoc
ru_ru: Идентификатор акции
sq_al: ID-ja e aksioneve
sv_se: Lager ID
sw_ke: Kitambulisho cha hisa
tr_tr: Stok Kimliği
vi_vn: Mã chứng khoán

source: Transaction No.
ar_sy: رقم المعاملة
cs_cz: Transakce č.
de_de: Transaktionsnr.
el_gr: Αριθμός συναλλαγής
es_es: Nro. de transacción
et_ee: Tehingu nr.
fa_ir: شماره معامله
fi_fi: Tapahtumanro
fr_ca: Numéro de transaction
he_il: מס' עסקה
hi_in: लेन-देन संख्या
hu_hu: Tranzakció sz.
id_id: Nomor Transaksi.
it_it: Transazione n.
ja_jp: 取引番号
ko_kr: 거래번호
lv_lv: Darījuma Nr.
mr_in: व्यवहार क्र.
nl_nl: Transactienr.
pl_pl: Nr transakcji
pt_pt: Transação nº.
ro_ro: Tranzacție nr.
ru_ru: Транзакция №.
sq_al: Transaksioni Nr.
sv_se: Transaktionsnr.
sw_ke: Nambari ya muamala.
tr_tr: İşlem No.
vi_vn: Số giao dịch

source: From Location
ar_sy: من الموقع
cs_cz: Z umístění
de_de: Vom Standort
el_gr: Από Τοποθεσία
es_es: Desde la ubicación
et_ee: Alates asukohast
fa_ir: از مکان
fi_fi: Sijainnista
fr_ca: De l'emplacement
he_il: מתוך מיקום
hi_in: स्थान से
hu_hu: Helyszíntől
id_id: Dari Lokasi
it_it: Dalla posizione
ja_jp: 所在地から
ko_kr: 출발지
lv_lv: No Atrašanās vietas
mr_in: स्थानावरून
nl_nl: Van locatie
pl_pl: Z lokalizacji
pt_pt: Do local
ro_ro: Din locație
ru_ru: Откуда
sq_al: Nga Vendndodhja
sv_se: Från plats
sw_ke: Kutoka Mahali
tr_tr: Konumdan
vi_vn: Từ vị trí

source: Return to customer selection screen
ar_sy: العودة إلى شاشة اختيار العملاء
cs_cz: Návrat na obrazovku výběru zákazníka
de_de: Zurück zum Kundenauswahlbildschirm
el_gr: Επιστροφή στην οθόνη επιλογής πελάτη
es_es: Volver a la pantalla de selección de clientes
et_ee: Naaske kliendi valiku ekraanile
fa_ir: بازگشت به صفحه انتخاب مشتری
fi_fi: Palaa asiakkaan valintanäyttöön
fr_ca: Revenir à l'écran de sélection du client
he_il: חזרה למסך בחירת הלקוח
hi_in: ग्राहक चयन स्क्रीन पर लौटें
hu_hu: Térjen vissza az ügyfélválasztó képernyőre
id_id: Kembali ke layar pemilihan pelanggan
it_it: Ritorna alla schermata di selezione del cliente
ja_jp: お客様選択画面に戻ります
ko_kr: 고객 선택 화면으로 돌아가기
lv_lv: Atgriezties uz klientu atlases ekrānu
mr_in: ग्राहक निवड स्क्रीनवर परत या
nl_nl: Keer terug naar het klantselectiescherm
pl_pl: Wróć do ekranu wyboru klienta
pt_pt: Voltar para tela de seleção de cliente
ro_ro: Reveniți la ecranul de selecție a clienților
ru_ru: Вернуться к экрану выбора клиента
sq_al: Kthehu në ekranin e përzgjedhjes së klientit
sv_se: Återgå till kundvalsskärmen
sw_ke: Rudi kwenye skrini ya uteuzi wa mteja
tr_tr: Müşteri seçim ekranına dön
vi_vn: Quay lại màn hình chọn khách hàng

source: Receipt Entry
ar_sy: إدخال الإيصال
cs_cz: Vstup na účtenku
de_de: Quittungseingabe
el_gr: Εισαγωγή Απόδειξης
es_es: Entrada de recibo
et_ee: Kviitungi sissekanne
fa_ir: ورودی رسید
fi_fi: Kuittimerkintä
fr_ca: Saisie du reçu
he_il: הזנת קבלה
hi_in: रसीद प्रविष्टि
hu_hu: Nyugta Belépés
id_id: Entri Tanda Terima
it_it: Inserimento ricevuta
ja_jp: 領収書入力
ko_kr: 영수증 입력
lv_lv: Kvīts Ieeja
mr_in: पावती नोंद
nl_nl: Ontvangstinvoer
pl_pl: Wpis pokwitowania
pt_pt: Entrada de recibo
ro_ro: Intrare chitanță
ru_ru: Ввод квитанции
sq_al: Hyrja e Faturës
sv_se: Kvittoinmatning
sw_ke: Ingizo la Risiti
tr_tr: Fiş Girişi
vi_vn: Nhập biên lai

source: A bank account must be selected for this receipt
ar_sy: يجب تحديد حساب مصرفي لهذا الإيصال
cs_cz: Pro tuto účtenku musí být vybrán bankovní účet
de_de: Für diesen Beleg muss ein Bankkonto ausgewählt werden
el_gr: Για αυτήν την απόδειξη πρέπει να επιλεγεί τραπεζικός λογαριασμός
es_es: Se debe seleccionar una cuenta bancaria para este recibo.
et_ee: Selle kviitungi jaoks tuleb valida pangakonto
fa_ir: برای این رسید باید یک حساب بانکی انتخاب شود
fi_fi: Tätä kuittia varten on valittava pankkitili
fr_ca: Un compte bancaire doit être sélectionné pour ce reçu
he_il: יש לבחור חשבון בנק עבור קבלה זו
hi_in: इस रसीद के लिए एक बैंक खाता चुनना होगा
hu_hu: Ehhez a bizonylathoz bankszámlát kell választani
id_id: Rekening bank harus dipilih untuk tanda terima ini
it_it: Per questa ricevuta è necessario selezionare un conto bancario
ja_jp: この領収書には銀行口座を選択する必要があります
ko_kr: 이 영수증을 받으려면 은행 계좌를 선택해야 합니다.
lv_lv: Šai kvīts ir jāizvēlas bankas konts
mr_in: या पावतीसाठी बँक खाते निवडणे आवश्यक आहे
nl_nl: Voor deze bon moet een bankrekening worden geselecteerd
pl_pl: Dla tego paragonu należy wybrać konto bankowe
pt_pt: Uma conta bancária deve ser selecionada para este recibo
ro_ro: Pentru această chitanță trebuie selectat un cont bancar
ru_ru: Для этого чека необходимо выбрать банковский счет.
sq_al: Për këtë faturë duhet të zgjidhet një llogari bankare
sv_se: Ett bankkonto måste väljas för detta kvitto
sw_ke: Akaunti ya benki lazima ichaguliwe kwa risiti hii
tr_tr: Bu makbuz için bir banka hesabı seçilmelidir
vi_vn: Phải chọn tài khoản ngân hàng cho biên nhận này
