Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: currency rate adjustment to
ar_sy: تعديل سعر العملة إلى
cs_cz: úprava měnového kurzu na
de_de: Wechselkursanpassung an
el_gr: προσαρμογή της συναλλαγματικής ισοτιμίας σε
es_es: ajuste del tipo de cambio para
et_ee: valuutakursi korrigeerimine
fa_ir: تعدیل نرخ ارز به
fi_fi: valuuttakurssin säätö
fr_ca: ajustement du taux de change à
he_il: התאמת שער מטבע ל
hi_in: मुद्रा दर समायोजन
hu_hu: devizaárfolyam-módosítás
id_id: penyesuaian nilai mata uang ke
it_it: adeguamento del tasso di cambio a
ja_jp: ～への為替レート調整
ko_kr: 환율 조정
lv_lv: valūtas kursa korekcija uz
mr_in: करण्यासाठी चलन दर समायोजन
nl_nl: aanpassing van de wisselkoers aan
pl_pl: korekta kursu walut do
pt_pt: ajuste da taxa de câmbio para
ro_ro: ajustarea cursului valutar la
ru_ru: корректировка курса валюты
sq_al: rregullimi i kursit të monedhës në
sv_se: valutakursjustering till
sw_ke: marekebisho ya kiwango cha sarafu
tr_tr: döviz kuru ayarlaması
vi_vn: điều chỉnh tỷ giá tiền tệ

source: Currency Rate difference of
ar_sy: فرق سعر العملة
cs_cz: Rozdíl v kurzu měny
de_de: Währungskursdifferenz von
el_gr: Διαφορά συναλλαγματικής ισοτιμίας
es_es: Diferencia de tipo de cambio de
et_ee: Valuutakursi erinevus
fa_ir: تفاوت نرخ ارز
fi_fi: Valuuttakurssiero
fr_ca: Différence de taux de change de
he_il: הפרש שער מטבע של
hi_in: मुद्रा दर का अंतर
hu_hu: Valuta Árfolyam különbség
id_id: Selisih Nilai Mata Uang sebesar
it_it: Differenza di tasso di cambio di
ja_jp: の為替レート差
ko_kr: 환율 차이
lv_lv: Valūtas kursa starpība
mr_in: च्या चलन दर फरक
nl_nl: Valuta Koersverschil van
pl_pl: Różnica kursowa waluty
pt_pt: Diferença da taxa de câmbio de
ro_ro: Diferența de curs valutar de
ru_ru: Разница курсов валют
sq_al: Diferenca e kursit valutor prej
sv_se: Valutakursskillnad på
sw_ke: Tofauti ya Kiwango cha Sarafu ya
tr_tr: Döviz Kuru farkı
vi_vn: Chênh lệch tỷ giá tiền tệ của

source: Cannot delete this currency because customer accounts have been created referring to this currency
ar_sy: لا يمكن حذف هذه العملة لأنه تم إنشاء حسابات العملاء بالإشارة إلى هذه العملة
cs_cz: Tuto měnu nelze smazat, protože pro tuto měnu byly vytvořeny zákaznické účty
de_de: Diese Währung kann nicht gelöscht werden, da Kundenkonten mit Bezug auf diese Währung erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του νομίσματος επειδή έχουν δημιουργηθεί λογαριασμοί πελατών που αναφέρονται σε αυτό το νόμισμα
es_es: No se puede eliminar esta moneda porque se han creado cuentas de clientes con referencia a esta moneda
et_ee: Seda valuutat ei saa kustutada, kuna sellele valuutale viitavad kliendikontod
fa_ir: نمی توان این ارز را حذف کرد زیرا حساب های مشتری با مراجعه به این ارز ایجاد شده است
fi_fi: Tätä valuuttaa ei voi poistaa, koska asiakastilit on luotu viittaamaan tähän valuuttaan
fr_ca: Impossible de supprimer cette devise car des comptes clients ont été créés faisant référence à cette devise
he_il: לא ניתן למחוק מטבע זה מכיוון שנוצרו חשבונות לקוחות המתייחסים למטבע זה
hi_in: इस मुद्रा को हटाया नहीं जा सकता क्योंकि ग्राहक खाते इस मुद्रा के संदर्भ में बनाए गए हैं
hu_hu: Ez a pénznem nem törölhető, mert erre a pénznemre hivatkozva hoztak létre ügyfélfiókokat
id_id: Tidak dapat menghapus mata uang ini karena akun pelanggan dibuat mengacu pada mata uang ini
it_it: Impossibile eliminare questa valuta perché gli account cliente sono stati creati facendo riferimento a questa valuta
ja_jp: この通貨を参照して顧客アカウントが作成されているため、この通貨を削除できません
ko_kr: 이 통화를 참조하여 고객 계정이 생성되었으므로 이 통화를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo valūtu, jo ir izveidoti klientu konti, atsaucoties uz šo valūtu
mr_in: हे चलन हटवू शकत नाही कारण या चलनाचा संदर्भ घेऊन ग्राहक खाती तयार केली गेली आहेत
nl_nl: Kan deze valuta niet verwijderen omdat er klantaccounts zijn aangemaakt die naar deze valuta verwijzen
pl_pl: Nie można usunąć tej waluty, ponieważ konta klientów zostały utworzone w odniesieniu do tej waluty
pt_pt: Não é possível excluir esta moeda porque foram criadas contas de clientes referentes a esta moeda
ro_ro: Nu se poate șterge această monedă deoarece au fost create conturi de clienți care se referă la această monedă
ru_ru: Невозможно удалить эту валюту, поскольку учетные записи клиентов были созданы с использованием этой валюты.
sq_al: Kjo monedhë nuk mund të fshihet sepse llogaritë e klientëve janë krijuar duke iu referuar kësaj monedhe
sv_se: Det går inte att ta bort den här valutan eftersom kundkonton har skapats som refererar till denna valuta
sw_ke: Haiwezi kufuta sarafu hii kwa sababu akaunti za wateja zimeundwa zikirejelea sarafu hii
tr_tr: Müşteri hesapları bu para birimine göre oluşturulduğundan bu para birimi silinemiyor
vi_vn: Không thể xóa loại tiền này vì tài khoản khách hàng đã được tạo dựa trên loại tiền này

source: customer accounts that refer to this currency
ar_sy: حسابات العملاء التي تشير إلى هذه العملة
cs_cz: zákaznické účty, které odkazují na tuto měnu
de_de: Kundenkonten, die sich auf diese Währung beziehen
el_gr: λογαριασμούς πελατών που αναφέρονται σε αυτό το νόμισμα
es_es: cuentas de clientes que hacen referencia a esta moneda
et_ee: kliendikontod, mis viitavad sellele valuutale
fa_ir: حساب های مشتریانی که به این ارز مراجعه می کنند
fi_fi: asiakastilit, jotka viittaavat tähän valuuttaan
fr_ca: les comptes clients qui font référence à cette devise
he_il: חשבונות לקוחות המתייחסים למטבע זה
hi_in: ग्राहक खाते जो इस मुद्रा को संदर्भित करते हैं
hu_hu: ügyfélszámlák, amelyek erre a pénznemre vonatkoznak
id_id: akun pelanggan yang mengacu pada mata uang ini
it_it: conti clienti che fanno riferimento a questa valuta
ja_jp: この通貨を参照する顧客アカウント
ko_kr: 이 통화를 참조하는 고객 계정
lv_lv: klientu konti, kas attiecas uz šo valūtu
mr_in: या चलनाचा संदर्भ देणारी ग्राहक खाती
nl_nl: klantrekeningen die naar deze valuta verwijzen
pl_pl: rachunki klientów odnoszące się do tej waluty
pt_pt: contas de clientes que se referem a esta moeda
ro_ro: conturi de clienți care se referă la această monedă
ru_ru: счета клиентов, которые относятся к этой валюте
sq_al: llogaritë e klientëve që i referohen kësaj monedhe
sv_se: kundkonton som hänvisar till denna valuta
sw_ke: akaunti za wateja zinazorejelea sarafu hii
tr_tr: bu para birimini kullanan müşteri hesapları
vi_vn: tài khoản khách hàng đề cập đến loại tiền tệ này

source: Cannot delete this currency because supplier accounts have been created referring to this currency
ar_sy: لا يمكن حذف هذه العملة لأنه تم إنشاء حسابات الموردين بالإشارة إلى هذه العملة
cs_cz: Tuto měnu nelze smazat, protože pro tuto měnu byly vytvořeny účty dodavatelů
de_de: Diese Währung kann nicht gelöscht werden, da Lieferantenkonten mit Bezug auf diese Währung erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του νομίσματος επειδή έχουν δημιουργηθεί λογαριασμοί προμηθευτών που αναφέρονται σε αυτό το νόμισμα
es_es: No se puede eliminar esta moneda porque se han creado cuentas de proveedores haciendo referencia a esta moneda
et_ee: Seda valuutat ei saa kustutada, kuna sellele valuutale viitavad tarnijakontod
fa_ir: نمی توان این ارز را حذف کرد زیرا حساب های تامین کننده با اشاره به این ارز ایجاد شده است
fi_fi: Tätä valuuttaa ei voi poistaa, koska tähän valuuttaan viittaavat toimittajatilit on luotu
fr_ca: Impossible de supprimer cette devise car des comptes fournisseurs ont été créés faisant référence à cette devise
he_il: לא ניתן למחוק מטבע זה מכיוון שנוצרו חשבונות ספקים המתייחסים למטבע זה
hi_in: इस मुद्रा को हटाया नहीं जा सकता क्योंकि आपूर्तिकर्ता खाते इस मुद्रा के संदर्भ में बनाए गए हैं
hu_hu: Ez a pénznem nem törölhető, mert erre a pénznemre hivatkozva szállítói fiókok jöttek létre
id_id: Tidak dapat menghapus mata uang ini karena akun pemasok telah dibuat mengacu pada mata uang ini
it_it: Impossibile eliminare questa valuta perché i conti fornitore sono stati creati facendo riferimento a questa valuta
ja_jp: この通貨を参照するサプライヤーアカウントが作成されているため、この通貨を削除できません
ko_kr: 이 통화를 참조하여 공급자 계정이 생성되었으므로 이 통화를 삭제할 수 없습니다.
lv_lv: Šo valūtu nevar izdzēst, jo ir izveidoti piegādātāju konti, kas attiecas uz šo valūtu
mr_in: हे चलन हटवू शकत नाही कारण या चलनाचा संदर्भ देत पुरवठादार खाती तयार केली गेली आहेत
nl_nl: Kan deze valuta niet verwijderen omdat er leveranciersrekeningen zijn aangemaakt die naar deze valuta verwijzen
pl_pl: Nie można usunąć tej waluty, ponieważ utworzono konta dostawców odnoszące się do tej waluty
pt_pt: Não é possível excluir esta moeda porque foram criadas contas de fornecedores referentes a esta moeda
ro_ro: Nu se poate șterge această monedă deoarece au fost create conturi de furnizor care se referă la această monedă
ru_ru: Невозможно удалить эту валюту, поскольку учетные записи поставщиков были созданы с использованием этой валюты.
sq_al: Kjo monedhë nuk mund të fshihet sepse llogaritë e furnitorëve janë krijuar duke iu referuar kësaj monedhe
sv_se: Det går inte att ta bort den här valutan eftersom leverantörskonton har skapats som refererar till denna valuta
sw_ke: Haiwezi kufuta sarafu hii kwa sababu akaunti za wasambazaji zimeundwa zikirejelea sarafu hii
tr_tr: Bu para birimine atıfta bulunarak tedarikçi hesapları oluşturulduğundan bu para birimi silinemiyor
vi_vn: Không thể xóa loại tiền này vì tài khoản nhà cung cấp đã được tạo liên quan đến loại tiền này

source: supplier accounts that refer to this currency
ar_sy: حسابات الموردين التي تشير إلى هذه العملة
cs_cz: dodavatelské účty, které odkazují na tuto měnu
de_de: Lieferantenkonten, die sich auf diese Währung beziehen
el_gr: λογαριασμούς προμηθευτών που αναφέρονται σε αυτό το νόμισμα
es_es: cuentas de proveedores que hacen referencia a esta moneda
et_ee: tarnijate kontod, mis viitavad sellele valuutale
fa_ir: حساب های تامین کننده که به این ارز اشاره می کنند
fi_fi: toimittajatilit, jotka viittaavat tähän valuuttaan
fr_ca: les comptes fournisseurs qui font référence à cette devise
he_il: חשבונות ספקים המתייחסים למטבע זה
hi_in: आपूर्तिकर्ता खाते जो इस मुद्रा को संदर्भित करते हैं
hu_hu: beszállítói számlák, amelyek erre a pénznemre vonatkoznak
id_id: akun pemasok yang mengacu pada mata uang ini
it_it: conti fornitore che fanno riferimento a questa valuta
ja_jp: この通貨を参照するサプライヤーアカウント
ko_kr: 이 통화를 참조하는 공급자 계정
lv_lv: piegādātāju konti, kas attiecas uz šo valūtu
mr_in: या चलनाचा संदर्भ देणारी पुरवठादार खाती
nl_nl: leveranciersrekeningen die naar deze valuta verwijzen
pl_pl: rachunki dostawców odnoszące się do tej waluty
pt_pt: contas de fornecedores que se referem a esta moeda
ro_ro: conturi de furnizor care se referă la această monedă
ru_ru: счета поставщиков, которые относятся к этой валюте
sq_al: llogaritë e furnitorëve që i referohen kësaj monedhe
sv_se: leverantörskonton som hänvisar till denna valuta
sw_ke: akaunti za wasambazaji zinazorejelea sarafu hii
tr_tr: bu para birimine başvuran tedarikçi hesapları
vi_vn: tài khoản nhà cung cấp đề cập đến loại tiền tệ này

source: Cannot delete this currency because there are bank transactions that use this currency
ar_sy: لا يمكن حذف هذه العملة لأن هناك معاملات بنكية تستخدم هذه العملة
cs_cz: Tuto měnu nelze smazat, protože existují bankovní transakce, které tuto měnu používají
de_de: Diese Währung kann nicht gelöscht werden, da es Banktransaktionen gibt, die diese Währung verwenden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του νομίσματος επειδή υπάρχουν τραπεζικές συναλλαγές που χρησιμοποιούν αυτό το νόμισμα
es_es: No se puede eliminar esta moneda porque hay transacciones bancarias que utilizan esta moneda
et_ee: Seda valuutat ei saa kustutada, kuna seda valuutat kasutavad pangatehingud
fa_ir: نمی توان این ارز را حذف کرد زیرا تراکنش های بانکی وجود دارد که از این ارز استفاده می کنند
fi_fi: Tätä valuuttaa ei voi poistaa, koska on pankkitapahtumia, joissa käytetään tätä valuuttaa
fr_ca: Impossible de supprimer cette devise car des transactions bancaires utilisent cette devise
he_il: לא ניתן למחוק את המטבע הזה כי יש עסקאות בנקאיות המשתמשות במטבע זה
hi_in: इस मुद्रा को हटाया नहीं जा सकता क्योंकि ऐसे बैंक लेनदेन हैं जो इस मुद्रा का उपयोग करते हैं
hu_hu: Ez a pénznem nem törölhető, mert vannak olyan banki tranzakciók, amelyek ezt a pénznemet használják
id_id: Tidak dapat menghapus mata uang ini karena ada transaksi bank yang menggunakan mata uang ini
it_it: Impossibile eliminare questa valuta perché sono presenti transazioni bancarie che utilizzano questa valuta
ja_jp: この通貨を使用する銀行取引があるため、この通貨を削除できません
ko_kr: 이 통화를 사용하는 은행 거래가 있으므로 이 통화를 삭제할 수 없습니다.
lv_lv: Šo valūtu nevar izdzēst, jo ir bankas darījumi, kuros tiek izmantota šī valūta
mr_in: हे चलन हटवू शकत नाही कारण हे चलन वापरणारे बँक व्यवहार आहेत
nl_nl: Kan deze valuta niet verwijderen omdat er banktransacties zijn waarin deze valuta wordt gebruikt
pl_pl: Nie można usunąć tej waluty, ponieważ istnieją transakcje bankowe korzystające z tej waluty
pt_pt: Não é possível excluir esta moeda porque há transações bancárias que utilizam esta moeda
ro_ro: Nu se poate șterge această monedă deoarece există tranzacții bancare care folosesc această monedă
ru_ru: Невозможно удалить эту валюту, поскольку в этой валюте есть банковские транзакции.
sq_al: Kjo monedhë nuk mund të fshihet sepse ka transaksione bankare që përdorin këtë monedhë
sv_se: Det går inte att ta bort den här valutan eftersom det finns banktransaktioner som använder den här valutan
sw_ke: Haiwezi kufuta sarafu hii kwa sababu kuna miamala ya benki inayotumia sarafu hii
tr_tr: Bu para birimini kullanan banka işlemleri olduğundan bu para birimi silinemiyor
vi_vn: Không thể xóa loại tiền này vì có các giao dịch ngân hàng sử dụng loại tiền này

source: bank transactions that refer to this currency
ar_sy: المعاملات المصرفية التي تشير إلى هذه العملة
cs_cz: bankovní transakce, které se týkají této měny
de_de: Banktransaktionen, die sich auf diese Währung beziehen
el_gr: τραπεζικές συναλλαγές που αναφέρονται σε αυτό το νόμισμα
es_es: transacciones bancarias que se refieren a esta moneda
et_ee: pangatehingud, mis viitavad sellele valuutale
fa_ir: تراکنش های بانکی که به این ارز اشاره دارد
fi_fi: pankkitapahtumat, jotka viittaavat tähän valuuttaan
fr_ca: transactions bancaires qui font référence à cette devise
he_il: עסקאות בנקאיות המתייחסות למטבע זה
hi_in: बैंक लेनदेन जो इस मुद्रा को संदर्भित करते हैं
hu_hu: banki tranzakciók, amelyek erre a pénznemre vonatkoznak
id_id: transaksi bank yang mengacu pada mata uang ini
it_it: transazioni bancarie che fanno riferimento a tale valuta
ja_jp: この通貨を参照する銀行取引
ko_kr: 이 통화를 참조하는 은행 거래
lv_lv: bankas darījumi, kas attiecas uz šo valūtu
mr_in: या चलनाचा संदर्भ देणारे बँक व्यवहार
nl_nl: banktransacties die betrekking hebben op deze valuta
pl_pl: transakcje bankowe dotyczące tej waluty
pt_pt: transações bancárias que se referem a esta moeda
ro_ro: tranzacții bancare care se referă la această monedă
ru_ru: банковские операции, которые относятся к этой валюте
sq_al: transaksionet bankare që i referohen kësaj monedhe
sv_se: banktransaktioner som hänvisar till denna valuta
sw_ke: miamala ya benki inayorejelea sarafu hii
tr_tr: bu para birimine ilişkin banka işlemleri
vi_vn: giao dịch ngân hàng đề cập đến loại tiền tệ này

source: Cannot delete this currency because it is the functional currency of the company
ar_sy: لا يمكن حذف هذه العملة لأنها العملة الوظيفية للشركة
cs_cz: Tuto měnu nelze odstranit, protože se jedná o funkční měnu společnosti
de_de: Diese Währung kann nicht gelöscht werden, da es sich um die funktionale Währung des Unternehmens handelt
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του νομίσματος επειδή είναι το λειτουργικό νόμισμα της εταιρείας
es_es: No se puede eliminar esta moneda porque es la moneda funcional de la empresa.
et_ee: Seda valuutat ei saa kustutada, kuna see on ettevõtte arvestusvaluuta
fa_ir: نمی توان این ارز را حذف کرد زیرا ارز عملکردی شرکت است
fi_fi: Tätä valuuttaa ei voi poistaa, koska se on yrityksen toimintavaluutta
fr_ca: Impossible de supprimer cette devise car il s'agit de la devise fonctionnelle de l'entreprise
he_il: לא ניתן למחוק מטבע זה מכיוון שהוא המטבע הפונקציונלי של החברה
hi_in: इस मुद्रा को हटाया नहीं जा सकता क्योंकि यह कंपनी की कार्यात्मक मुद्रा है
hu_hu: Ez a pénznem nem törölhető, mert ez a vállalat funkcionális pénzneme
id_id: Tidak dapat menghapus mata uang ini karena merupakan mata uang fungsional perusahaan
it_it: Impossibile eliminare questa valuta perché è la valuta funzionale della società
ja_jp: この通貨は会社の機能通貨であるため削除できません
ko_kr: 이 통화는 회사의 기준 통화이므로 삭제할 수 없습니다.
lv_lv: Šo valūtu nevar izdzēst, jo tā ir uzņēmuma funkcionālā valūta
mr_in: हे चलन हटवू शकत नाही कारण ते कंपनीचे कार्यात्मक चलन आहे
nl_nl: Kan deze valuta niet verwijderen omdat het de functionele valuta van het bedrijf is
pl_pl: Nie można usunąć tej waluty, ponieważ jest to waluta funkcjonalna firmy
pt_pt: Não é possível excluir esta moeda porque é a moeda funcional da empresa
ro_ro: Nu se poate șterge această monedă deoarece este moneda funcțională a companiei
ru_ru: Невозможно удалить эту валюту, поскольку это функциональная валюта компании.
sq_al: Kjo monedhë nuk mund të fshihet sepse është monedha funksionale e kompanisë
sv_se: Det går inte att ta bort den här valutan eftersom det är företagets funktionella valuta
sw_ke: Haiwezi kufuta sarafu hii kwa sababu ni sarafu inayofanya kazi katika kampuni
tr_tr: Şirketin geçerli para birimi olduğundan bu para birimi silinemiyor
vi_vn: Không thể xóa loại tiền này vì nó là tiền tệ chức năng của công ty

source: Cannot delete this currency because there are bank accounts that use this currency
ar_sy: لا يمكن حذف هذه العملة لأن هناك حسابات بنكية تستخدم هذه العملة
cs_cz: Tuto měnu nelze smazat, protože existují bankovní účty, které tuto měnu používají
de_de: Diese Währung kann nicht gelöscht werden, da es Bankkonten gibt, die diese Währung verwenden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του νομίσματος επειδή υπάρχουν τραπεζικοί λογαριασμοί που χρησιμοποιούν αυτό το νόμισμα
es_es: No se puede eliminar esta moneda porque hay cuentas bancarias que usan esta moneda
et_ee: Seda valuutat ei saa kustutada, kuna seda valuutat kasutavad pangakontod
fa_ir: نمی توان این ارز را حذف کرد زیرا حساب های بانکی وجود دارد که از این ارز استفاده می کنند
fi_fi: Tätä valuuttaa ei voi poistaa, koska on pankkitilejä, jotka käyttävät tätä valuuttaa
fr_ca: Impossible de supprimer cette devise, car certains comptes bancaires utilisent cette devise
he_il: לא ניתן למחוק את המטבע הזה מכיוון שיש חשבונות בנק שמשתמשים במטבע זה
hi_in: इस मुद्रा को हटाया नहीं जा सकता क्योंकि ऐसे बैंक खाते हैं जो इस मुद्रा का उपयोग करते हैं
hu_hu: Ez a pénznem nem törölhető, mert vannak olyan bankszámlák, amelyek ezt a pénznemet használják
id_id: Tidak dapat menghapus mata uang ini karena ada rekening bank yang menggunakan mata uang ini
it_it: Impossibile eliminare questa valuta perché sono presenti conti bancari che utilizzano questa valuta
ja_jp: この通貨を使用する銀行口座があるため、この通貨を削除できません
ko_kr: 이 통화를 사용하는 은행 계좌가 있으므로 이 통화를 삭제할 수 없습니다.
lv_lv: Šo valūtu nevar izdzēst, jo ir bankas konti, kuros tiek izmantota šī valūta
mr_in: हे चलन हटवू शकत नाही कारण हे चलन वापरणारी बँक खाती आहेत
nl_nl: Kan deze valuta niet verwijderen omdat er bankrekeningen zijn die deze valuta gebruiken
pl_pl: Nie można usunąć tej waluty, ponieważ istnieją konta bankowe korzystające z tej waluty
pt_pt: Não é possível excluir esta moeda porque existem contas bancárias que utilizam esta moeda
ro_ro: Nu se poate șterge această monedă deoarece există conturi bancare care folosesc această monedă
ru_ru: Невозможно удалить эту валюту, поскольку в этой валюте есть банковские счета.
sq_al: Kjo monedhë nuk mund të fshihet sepse ka llogari bankare që përdorin këtë monedhë
sv_se: Det går inte att ta bort den här valutan eftersom det finns bankkonton som använder den här valutan
sw_ke: Haiwezi kufuta sarafu hii kwa sababu kuna akaunti za benki zinazotumia sarafu hii
tr_tr: Bu para birimini kullanan banka hesapları olduğundan bu para birimi silinemiyor
vi_vn: Không thể xóa loại tiền này vì có tài khoản ngân hàng sử dụng loại tiền này

source: bank accounts that refer to this currency
ar_sy: الحسابات المصرفية التي تشير إلى هذه العملة
cs_cz: bankovní účty, které odkazují na tuto měnu
de_de: Bankkonten, die sich auf diese Währung beziehen
el_gr: τραπεζικούς λογαριασμούς που αναφέρονται σε αυτό το νόμισμα
es_es: cuentas bancarias que hacen referencia a esta moneda
et_ee: pangakontod, mis viitavad sellele valuutale
fa_ir: حساب های بانکی که به این ارز اشاره می کنند
fi_fi: pankkitilit, jotka viittaavat tähän valuuttaan
fr_ca: comptes bancaires qui font référence à cette devise
he_il: חשבונות בנק המתייחסים למטבע זה
hi_in: बैंक खाते जो इस मुद्रा को संदर्भित करते हैं
hu_hu: bankszámlák, amelyek erre a pénznemre vonatkoznak
id_id: rekening bank yang mengacu pada mata uang ini
it_it: conti bancari che fanno riferimento a questa valuta
ja_jp: この通貨を参照する銀行口座
ko_kr: 이 통화를 참조하는 은행 계좌
lv_lv: bankas konti, kas attiecas uz šo valūtu
mr_in: या चलनाचा संदर्भ देणारी बँक खाती
nl_nl: bankrekeningen die naar deze valuta verwijzen
pl_pl: rachunki bankowe, które odnoszą się do tej waluty
pt_pt: contas bancárias que se referem a esta moeda
ro_ro: conturi bancare care se referă la această monedă
ru_ru: банковские счета, которые относятся к этой валюте
sq_al: llogaritë bankare që i referohen kësaj monedhe
sv_se: bankkonton som hänvisar till denna valuta
sw_ke: akaunti za benki zinazorejelea sarafu hii
tr_tr: bu para birimini kullanan banka hesapları
vi_vn: tài khoản ngân hàng đề cập đến loại tiền tệ này

source: The currency definition record has been deleted
ar_sy: تم حذف سجل تعريف العملة
cs_cz: Záznam definice měny byl smazán
de_de: Der Währungsdefinitionsdatensatz wurde gelöscht
el_gr: Η εγγραφή ορισμού νομίσματος έχει διαγραφεί
es_es: El registro de definición de moneda ha sido eliminado.
et_ee: Valuuta määratluse kirje on kustutatud
fa_ir: رکورد تعریف ارز حذف شده است
fi_fi: Valuuttamäärittelytietue on poistettu
fr_ca: L'enregistrement de définition de devise a été supprimé
he_il: רשומת הגדרת המטבע נמחקה
hi_in: मुद्रा परिभाषा रिकॉर्ड हटा दिया गया है
hu_hu: A pénznemdefiníciós rekord törölve lett
id_id: Catatan definisi mata uang telah dihapus
it_it: Il record di definizione della valuta è stato eliminato
ja_jp: 通貨定義レコードが削除されました
ko_kr: 통화 정의 레코드가 삭제되었습니다.
lv_lv: Valūtas definīcijas ieraksts ir izdzēsts
mr_in: चलन व्याख्या रेकॉर्ड हटविले गेले आहे
nl_nl: De valutadefinitierecord is verwijderd
pl_pl: Rekord definicji waluty został usunięty
pt_pt: O registro de definição de moeda foi excluído
ro_ro: Înregistrarea definiției monedei a fost ștearsă
ru_ru: Запись определения валюты удалена.
sq_al: Regjistrimi i përkufizimit të monedhës është fshirë
sv_se: Valutadefinitionsposten har tagits bort
sw_ke: Rekodi ya ufafanuzi wa sarafu imefutwa
tr_tr: Para birimi tanımı kaydı silindi
vi_vn: Bản ghi định nghĩa tiền tệ đã bị xóa

source: Country
ar_sy: دولة
cs_cz: Země
de_de: Land
el_gr: Χώρα
es_es: País
et_ee: Riik
fa_ir: کشور
fi_fi: Maa
fr_ca: Pays
he_il: מְדִינָה
hi_in: देश
hu_hu: Ország
id_id: Negara
it_it: Paese
ja_jp: 国
ko_kr: 국가
lv_lv: Valsts
mr_in: देश
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Ţară
ru_ru: Страна
sq_al: Vendi
sv_se: Land
sw_ke: Nchi
tr_tr: Ülke
vi_vn: Quốc gia

source: ISO4217 Code
ar_sy: كود ISO4217
cs_cz: Kód ISO4217
el_gr: Κωδικός ISO4217
es_es: Código ISO4217
et_ee: ISO4217 kood
fa_ir: کد ISO4217
fi_fi: ISO4217 koodi
fr_ca: Code ISO4217
he_il: קוד ISO4217
hi_in: ISO4217 कोड
hu_hu: ISO4217 kód
id_id: Kode ISO4217
it_it: Codice ISO4217
ja_jp: ISO4217コード
ko_kr: ISO4217 코드
lv_lv: ISO4217 kods
mr_in: ISO4217 कोड
pl_pl: Kod ISO4217
pt_pt: Código ISO4217
ro_ro: Cod ISO4217
ru_ru: Код ISO4217
sq_al: Kodi ISO4217
sv_se: ISO4217-kod
sw_ke: Kanuni ya ISO4217
tr_tr: ISO4217 Kodu
vi_vn: Mã ISO4217
