Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: PO Order line
ar_sy: سطر أمر الشراء
cs_cz: Řádek objednávky PO
de_de: Bestellposition
el_gr: Γραμμή παραγγελίας PO
es_es: Línea de orden de compra
et_ee: PO Tellimisrida
fa_ir: خط سفارش PO
fi_fi: PO Tilausrivi
fr_ca: Ligne de commande de bon de commande
he_il: שורת הזמנות ז.א
hi_in: पीओ ऑर्डर लाइन
hu_hu: PO Rendelési sor
id_id: Jalur Pemesanan PO
it_it: Riga ordine PO
ja_jp: PO注文明細
ko_kr: PO 주문 라인
lv_lv: PO Pasūtījuma rinda
mr_in: PO ऑर्डर लाइन
nl_nl: PO-orderregel
pl_pl: Linia zamówienia PO
pt_pt: Linha de pedido de PO
ro_ro: Linia de comandă PO
ru_ru: Строка заказа на поставку
sq_al: Linja e porosisë PO
sv_se: PO Orderrad
sw_ke: Mstari wa agizo la PO
tr_tr: PO Sipariş satırı
vi_vn: PO Dòng đặt hàng

source: GRN Number
ar_sy: رقم GRN
cs_cz: Číslo GRN
de_de: GRN-Nummer
el_gr: Αριθμός GRN
es_es: Número GRN
fa_ir: شماره GRN
fi_fi: GRN-numero
fr_ca: Numéro GRN
he_il: מספר GRN
hi_in: जीआरएन नंबर
hu_hu: GRN szám
id_id: Nomor GRN
it_it: Numero GRN
ja_jp: GRN番号
ko_kr: GRN 번호
lv_lv: GRN numurs
mr_in: GRN क्रमांक
nl_nl: GRN-nummer
pl_pl: Numer GRN
pt_pt: Número GRN
ro_ro: Numărul GRN
ru_ru: Номер ГРН
sq_al: Numri GRN
sv_se: GRN-nummer
sw_ke: Nambari ya GRN
tr_tr: GRN Numarası
vi_vn: Số GRN

source: Reprint GRN
ar_sy: إعادة طبع GRN
cs_cz: Přetisk GRN
de_de: Nachdruck GRN
el_gr: Ανατύπωση GRN
es_es: Reimprimir GRN
et_ee: Trüki GRN uuesti
fa_ir: چاپ مجدد GRN
fi_fi: Tulosta uudelleen GRN
fr_ca: Réimprimer GRN
he_il: הדפסה מחדש של GRN
hi_in: जीआरएन पुनर्मुद्रण
hu_hu: Nyomtassa ki újra a GRN-t
id_id: Cetak ulang GRN
it_it: Ristampa GRN
ja_jp: 復刻GRN
ko_kr: GRN 재인쇄
lv_lv: Atkārtoti izdrukāt GRN
mr_in: GRN पुनर्मुद्रण
nl_nl: Herdruk GRN
pl_pl: Przedrukuj GRN
pt_pt: Reimprimir GRN
ro_ro: Retipărește GRN
ru_ru: Перепечатка ГРН
sq_al: Ribotim GRN
sv_se: Omtryck GRN
sw_ke: Chapisha tena GRN
tr_tr: GRN'yi yeniden yazdır
vi_vn: In lại GRN

source: Reprint Labels
ar_sy: إعادة طباعة التسميات
cs_cz: Dotisk štítků
de_de: Etiketten erneut drucken
el_gr: Επανεκτύπωση ετικετών
es_es: Reimprimir etiquetas
et_ee: Trükkige sildid uuesti
fa_ir: چاپ مجدد برچسب ها
fi_fi: Tulosta tarrat uudelleen
fr_ca: Réimprimer les étiquettes
he_il: הדפס מחדש תוויות
hi_in: लेबल पुनर्मुद्रण करें
hu_hu: Címkék újranyomtatása
id_id: Cetak Ulang Label
it_it: Ristampa etichette
ja_jp: 復刻ラベル
ko_kr: 라벨 재인쇄
lv_lv: Atkārtoti izdrukāt etiķetes
mr_in: लेबले पुन्हा मुद्रित करा
nl_nl: Etiketten opnieuw afdrukken
pl_pl: Wydrukuj ponownie etykiety
pt_pt: Reimprimir etiquetas
ro_ro: Retipărește etichetele
ru_ru: Перепечатка этикеток
sq_al: Ribotim Etiketa
sv_se: Skriv ut etiketter igen
sw_ke: Chapisha upya Lebo
tr_tr: Etiketleri Yeniden Yazdır
vi_vn: Nhãn in lại

source: Reverse Goods Received
ar_sy: عكس البضائع المستلمة
cs_cz: Reverzní přijaté zboží
de_de: Wareneingang stornieren
el_gr: Αντίστροφα Λήφθηκαν Αγαθά
es_es: Mercancías inversas recibidas
et_ee: Vastuvõetud kaubad
fa_ir: معکوس کالاهای دریافتی
fi_fi: Vastaanotetut tavarat
fr_ca: Retourner les marchandises reçues
he_il: סחורה הפוכה שהתקבלה
hi_in: उलटा माल प्राप्त हुआ
hu_hu: Fordított áruk átvétele
id_id: Barang Terbalik Diterima
it_it: Merci ricevute inverse
ja_jp: 逆に受け取った商品
ko_kr: 역상품 입고됨
lv_lv: Reverss Preces saņemtas
mr_in: उलट माल मिळाला
nl_nl: Ontvangen goederen omkeren
pl_pl: Otrzymano towar zwrotny
pt_pt: Estornar mercadorias recebidas
ro_ro: Reverse Bunuri Primite
ru_ru: Реверс полученного товара
sq_al: Reverse Mallrat e pranuara
sv_se: Omvända mottagna varor
sw_ke: Bidhaa za Reverse Zilizopokelewa
tr_tr: Alınan Ters Mallar
vi_vn: Đảo ngược hàng đã nhận

source: This page is expected to be called after a supplier has been selected
ar_sy: من المتوقع أن يتم استدعاء هذه الصفحة بعد اختيار المورد
cs_cz: Očekává se, že tato stránka bude vyvolána po výběru dodavatele
de_de: Es wird erwartet, dass diese Seite aufgerufen wird, nachdem ein Lieferant ausgewählt wurde
el_gr: Αυτή η σελίδα αναμένεται να καλείται αφού επιλεγεί προμηθευτής
es_es: Se espera que esta página sea llamada después de que se haya seleccionado un proveedor.
et_ee: Sellele lehele helistatakse eeldatavasti pärast tarnija valimist
fa_ir: انتظار می رود این صفحه پس از انتخاب تامین کننده فراخوانی شود
fi_fi: Tämän sivun odotetaan avautuvan toimittajan valinnan jälkeen
fr_ca: Cette page devrait être appelée après la sélection d'un fournisseur.
he_il: דף זה צפוי להיקרא לאחר בחירת ספק
hi_in: आपूर्तिकर्ता के चयन के बाद इस पेज पर कॉल किए जाने की उम्मीद है
hu_hu: Ezt az oldalt várhatóan a szállító kiválasztása után hívják meg
id_id: Halaman ini diharapkan dipanggil setelah pemasok dipilih
it_it: Si prevede che questa pagina venga richiamata dopo la selezione di un fornitore
ja_jp: このページは、サプライヤーが選択された後に呼び出されることが予想されます
ko_kr: 이 페이지는 공급자가 선택된 후에 호출될 것으로 예상됩니다.
lv_lv: Paredzams, ka šī lapa tiks izsaukta pēc piegādātāja izvēles
mr_in: पुरवठादार निवडल्यानंतर हे पृष्ठ कॉल करणे अपेक्षित आहे
nl_nl: Deze pagina wordt naar verwachting opgeroepen nadat een leverancier is geselecteerd
pl_pl: Oczekuje się, że ta strona zostanie wywołana po wybraniu dostawcy
pt_pt: Espera-se que esta página seja chamada depois que um fornecedor for selecionado
ro_ro: Această pagină este de așteptat să fie apelată după ce a fost selectat un furnizor
ru_ru: Ожидается, что эта страница будет вызвана после выбора поставщика.
sq_al: Kjo faqe pritet të thirret pasi të jetë zgjedhur një furnizues
sv_se: Denna sida förväntas bli anropad efter att en leverantör har valts
sw_ke: Ukurasa huu unatarajiwa kuitwa baada ya mtoa huduma kuchaguliwa
tr_tr: Bu sayfanın tedarikçi seçildikten sonra çağrılması bekleniyor
vi_vn: Trang này dự kiến ​​sẽ được gọi sau khi nhà cung cấp đã được chọn

source: Could not retrieve the supplier name for
ar_sy: تعذر استرداد اسم المورد لـ
cs_cz: Nepodařilo se načíst jméno dodavatele pro
de_de: Der Name des Lieferanten konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του ονόματος προμηθευτή για
es_es: No se pudo recuperar el nombre del proveedor para
et_ee: Ei õnnestunud hankida tarnija nime
fa_ir: نام تامین کننده برای بازیابی نشد
fi_fi: Ei voitu hakea toimittajan nimeä kohteelle
fr_ca: Impossible de récupérer le nom du fournisseur pour
he_il: לא ניתן היה לאחזר את שם הספק עבור
hi_in: आपूर्तिकर्ता का नाम पुनः प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a szállító nevét
id_id: Tidak dapat mengambil nama pemasok untuk
it_it: Impossibile recuperare il nome del fornitore per
ja_jp: のサプライヤー名を取得できませんでした
ko_kr: 에 대한 공급업체 이름을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt piegādātāja nosaukumu
mr_in: साठी पुरवठादाराचे नाव पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de leveranciersnaam niet ophalen
pl_pl: Nie można pobrać nazwy dostawcy dla
pt_pt: Não foi possível recuperar o nome do fornecedor para
ro_ro: Nu s-a putut prelua numele furnizorului pentru
ru_ru: Не удалось получить имя поставщика для
sq_al: Nuk mund të merrej emri i furnizuesit për
sv_se: Det gick inte att hämta leverantörsnamnet för
sw_ke: Haikuweza kurejesha jina la msambazaji
tr_tr: Tedarikçi adı alınamadı
vi_vn: Không thể truy xuất tên nhà cung cấp cho

source: Reverse Goods Received from
ar_sy: عكس البضائع المستلمة من
cs_cz: Reverzní zboží přijaté od
de_de: Wareneingang stornieren von
el_gr: Αντίστροφα εμπορεύματα που ελήφθησαν από
es_es: Mercancías inversas recibidas de
et_ee: Vastuvõetud kaubad
fa_ir: معکوس کالاهای دریافتی از
fi_fi: Vastaanotetut tavarat
fr_ca: Retourner les marchandises reçues de
he_il: סחורה הפוכה שהתקבלה מ
hi_in: उलटा माल प्राप्त हुआ
hu_hu: Fordított áruk érkezett innen
id_id: Barang Terbalik Diterima dari
it_it: Merce ricevuta da inverso
ja_jp: から商品を受け取りました
ko_kr: 반품 입고처
lv_lv: Apgrieztās preces saņemtas no
mr_in: कडून मिळालेला माल उलटा
nl_nl: Goederen ontvangen van terugboeken
pl_pl: Odwrotny towar otrzymany od
pt_pt: Estornar mercadorias recebidas de
ro_ro: Reverse Bunuri primite de la
ru_ru: Реверсировать товары, полученные от
sq_al: Mallrat e kundërta të marra nga
sv_se: Omvända varor som tas emot från
sw_ke: Bidhaa za Reverse Zilizopokelewa kutoka
tr_tr: Alınan Ters Mallar
vi_vn: Đảo ngược hàng hóa nhận được từ

source: Could not get the details of the GRN selected for reversal because
ar_sy: تعذر الحصول على تفاصيل GRN المحددة للعكس بسبب
cs_cz: Nepodařilo se získat podrobnosti o GRN vybraném pro zrušení, protože
de_de: Die Details des für die Stornierung ausgewählten GRN konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη των λεπτομερειών του GRN που επιλέχτηκε για αντιστροφή επειδή
es_es: No se pudieron obtener los detalles del GRN seleccionado para reversión porque
et_ee: GRN-i üksikasju ei õnnestunud tühistamiseks valida, kuna
fa_ir: نمی توان جزئیات GRN را برای برگشت انتخاب کرد زیرا
fi_fi: GRN-numeron tietoja ei voitu valita peruutettavaksi, koska
fr_ca: Impossible d'obtenir les détails du GRN sélectionné pour l'annulation, car
he_il: לא ניתן היה לקבל את הפרטים של ה-GRN שנבחר לביטול מכיוון
hi_in: उत्क्रमण हेतु चयनित जीआरएन का विवरण प्राप्त नहीं हो सका क्योंकि
hu_hu: Nem sikerült lekérni a visszavonásra kiválasztott GRN adatait, mert
id_id: Tidak dapat memperoleh rincian GRN yang dipilih untuk pembalikan karena
it_it: Impossibile ottenere i dettagli del GRN selezionato per l'inversione perché
ja_jp: 取消対象として選択された GRN の詳細を取得できませんでした。
ko_kr: 취소를 위해 선택한 GRN의 세부정보를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt informāciju par GRN, kas atlasīta atsaukšanai, jo
mr_in: रिव्हर्सलसाठी निवडलेल्या GRN चे तपशील मिळू शकले नाहीत कारण
nl_nl: Kon de details van de GRN die voor terugboeking was geselecteerd niet verkrijgen omdat
pl_pl: Nie można uzyskać szczegółów numeru GRN wybranego do wycofania, ponieważ
pt_pt: Não foi possível obter os detalhes do GRN selecionado para reversão porque
ro_ro: Nu s-au putut obține detaliile GRN selectate pentru anulare deoarece
ru_ru: Не удалось получить подробную информацию о GRN, выбранном для разворота, поскольку
sq_al: Nuk mund të merrja detajet e GRN-së së zgjedhur për anulim sepse
sv_se: Det gick inte att få information om det GRN som valts för återföring pga
sw_ke: Haikuweza kupata maelezo ya GRN iliyochaguliwa kubadilishwa kwa sababu
tr_tr: Geri alma işlemi için seçilen GRN'nin ayrıntıları alınamadı çünkü
vi_vn: Không thể lấy thông tin chi tiết về GRN được chọn để đảo ngược vì

source: The following SQL to retrieve the GRN details was used
ar_sy: تم استخدام SQL التالي لاسترداد تفاصيل GRN
cs_cz: K získání podrobností GRN byl použit následující SQL
de_de: Das folgende SQL wurde zum Abrufen der GRN-Details verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ανάκτηση των λεπτομερειών GRN
es_es: Se utilizó el siguiente SQL para recuperar los detalles de GRN
et_ee: GRN-i üksikasjade toomiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای بازیابی جزئیات GRN استفاده شد
fi_fi: Seuraavaa SQL:ää käytettiin GRN-tietojen hakemiseen
fr_ca: Le SQL suivant pour récupérer les détails GRN a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי לאחזר את פרטי GRN
hi_in: जीआरएन विवरण पुनः प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a GRN-adatok lekéréséhez
id_id: SQL berikut untuk mengambil detail GRN digunakan
it_it: È stato utilizzato il seguente SQL per recuperare i dettagli GRN
ja_jp: GRN の詳細を取得するために次の SQL が使用されました
ko_kr: GRN 세부 정보를 검색하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai izgūtu GRN informāciju, tika izmantots šāds SQL
mr_in: GRN तपशील पुनर्प्राप्त करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de GRN-gegevens op te halen is gebruikt
pl_pl: Do pobrania szczegółów GRN użyto następującego kodu SQL
pt_pt: O seguinte SQL para recuperar os detalhes do GRN foi usado
ro_ro: A fost folosit următorul SQL pentru a prelua detaliile GRN
ru_ru: Для получения данных GRN использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të tërhequr detajet GRN
sv_se: Följande SQL för att hämta GRN-detaljerna användes
sw_ke: SQL ifuatayo ya kupata maelezo ya GRN ilitumika
tr_tr: GRN ayrıntılarını almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để truy xuất chi tiết GRN đã được sử dụng

source: The GRN
ar_sy: GRN
cs_cz: GRN
de_de: Das GRN
el_gr: Το GRN
es_es: El GRN
et_ee: GRN
fa_ir: GRN
fi_fi: GRN
fr_ca: Le GRN
he_il: ה-GRN
hi_in: जीआरएन
hu_hu: A GRN
id_id: GRN
it_it: Il GRN
ja_jp: GRN
ko_kr: GRN
lv_lv: GRN
mr_in: जीआरएन
nl_nl: De GRN
pl_pl: GRN
pt_pt: O GRN
ro_ro: GRN-ul
ru_ru: ГРН
sq_al: GRN
sv_se: GRN
sw_ke: Sehemu ya GRN
tr_tr: GRN
vi_vn: GRN

source: has already been reversed or fully invoiced by the supplier - it cannot be reversed - stock quantities must be corrected by stock adjustments - the stock is paid for
ar_sy: تم بالفعل عكسها أو إصدار فاتورة كاملة لها من قبل المورد - لا يمكن عكسها - يجب تصحيح كميات المخزون عن طريق تعديلات المخزون - يتم دفع ثمن المخزون
cs_cz: již bylo stornováno nebo plně vyfakturováno dodavatelem - nelze stornovat - skladová množství je nutné opravit opravnými položkami - sklad je zaplacen
de_de: wurde vom Lieferanten bereits storniert oder vollständig in Rechnung gestellt – eine Stornierung ist nicht möglich – Bestandsmengen müssen durch Bestandsanpassungen korrigiert werden – der Bestand ist bezahlt
el_gr: έχει ήδη αντιστραφεί ή τιμολογηθεί πλήρως από τον προμηθευτή - δεν μπορεί να αντιστραφεί - οι ποσότητες αποθεμάτων πρέπει να διορθωθούν με προσαρμογές αποθεμάτων - το απόθεμα πληρώνεται
es_es: ya ha sido revertido o facturado en su totalidad por el proveedor - no se puede revertir - las cantidades de stock deben corregirse mediante ajustes de stock - el stock está pagado
et_ee: on juba tühistatud või tarnija poolt täielikult arveldatud - seda ei saa tagasi pöörata - laokoguseid tuleb laokorrigeerimisega parandada - laoseisu eest on tasutud
fa_ir: قبلاً توسط تامین کننده معکوس شده یا به طور کامل فاکتور شده است - قابل برگشت نیست - مقادیر موجودی باید با تعدیل موجودی اصلاح شود - موجودی برای آن پرداخت شده است
fi_fi: toimittaja on jo peruuttanut tai kokonaan laskuttanut - sitä ei voi peruuttaa - varastomäärät on korjattava varastooikaisuilla - varastosta on maksettu
fr_ca: a déjà été contre-passé ou entièrement facturé par le fournisseur - il ne peut pas être contre-passé - les quantités en stock doivent être corrigées par des ajustements de stock - le stock est payé
he_il: כבר הפך או חויב במלואו על ידי הספק - לא ניתן לבטל - יש לתקן כמויות מלאי על ידי התאמות מלאי - תשלום עבור המלאי
hi_in: आपूर्तिकर्ता द्वारा पहले ही उलट दिया गया है या पूरी तरह से चालान कर दिया गया है - इसे उलटा नहीं किया जा सकता है - स्टॉक मात्रा को स्टॉक समायोजन द्वारा सही किया जाना चाहिए - स्टॉक का भुगतान किया जाता है
hu_hu: már visszaírta vagy teljes mértékben kiszámlázta a szállító - nem fordítható vissza - a készletmennyiségeket készletkorrekciókkal kell korrigálni - a készletet kifizették
id_id: sudah dibalik atau ditagih seluruhnya oleh pemasok - tidak dapat dibalik - jumlah stok harus diperbaiki dengan penyesuaian stok - stok sudah dibayar
it_it: è già stato stornato o interamente fatturato dal fornitore - non può essere stornato - le quantità di stock devono essere corrette mediante rettifiche di stock - lo stock è pagato
ja_jp: すでに取り消されているか、サプライヤーによって全額請求されています - 取り消しはできません - 在庫数量は在庫調整によって修正する必要があります - 在庫は支払われています
ko_kr: 공급업체가 이미 취소했거나 전체 송장을 발행했습니다. - 취소할 수 없습니다. - 재고 수량은 재고 조정을 통해 수정되어야 합니다. - 재고에 대한 비용이 지불됩니다.
lv_lv: piegādātājs jau ir atgriezts vai pilnībā izrakstījis rēķinu - to nevar atsaukt - krājumu daudzums jālabo ar krājumu korekcijām - krājumi ir apmaksāti
mr_in: पुरवठादाराने आधीच उलट केले आहे किंवा पूर्णपणे इनव्हॉइस केले आहे - ते उलट केले जाऊ शकत नाही - स्टॉकचे प्रमाण स्टॉक समायोजनाद्वारे दुरुस्त केले जाणे आवश्यक आहे - स्टॉकसाठी पैसे दिले आहेत
nl_nl: is al teruggeboekt of volledig gefactureerd door de leverancier - dit kan niet worden teruggedraaid - voorraadhoeveelheden moeten worden gecorrigeerd door voorraadaanpassingen - de voorraad is betaald
pl_pl: został już wycofany lub w pełni zafakturowany przez dostawcę - nie można tego cofnąć - ilości zapasów należy skorygować poprzez korektę zapasów - zapasy zostały opłacone
pt_pt: já foi estornado ou totalmente faturado pelo fornecedor - não pode ser revertido - as quantidades em estoque devem ser corrigidas por ajustes de estoque - o estoque está pago
ro_ro: a fost deja inversat sau facturat integral de furnizor - nu poate fi inversat - cantitățile din stoc trebuie corectate prin ajustări de stoc - stocul este plătit
ru_ru: поставщик уже сторнировал или полностью выставил счет - его нельзя сторнировать - количество запасов должно быть скорректировано путем корректировки запасов - запас оплачен
sq_al: është kthyer tashmë ose është faturuar plotësisht nga furnizuesi - nuk mund të rikthehet - sasitë e stokut duhet të korrigjohen me rregullime të stokut - stoku paguhet
sv_se: har redan reverserats eller helt fakturerats av leverantören - det går inte att återställa - lagerkvantiteter måste korrigeras genom lagerjusteringar - lagret betalas för
sw_ke: tayari imetenguliwa au ina ankara kamili na msambazaji - haiwezi kutenduliwa - kiasi cha hisa lazima kirekebishwe na marekebisho ya hisa - hisa inalipiwa
tr_tr: tedarikçi tarafından zaten ters çevrilmiş veya tamamen faturalanmış - geri alınamaz - stok miktarları stok ayarlamaları ile düzeltilmelidir - stok için ödeme yapılır
vi_vn: đã được nhà cung cấp hoàn trả hoặc lập hoá đơn đầy đủ - không thể hoàn lại - số lượng hàng tồn kho phải được điều chỉnh bằng cách điều chỉnh hàng tồn kho - hàng tồn kho đã được thanh toán

source: Unable to retrieve the quantity on hand of
ar_sy: غير قادر على استرداد الكمية الموجودة في متناول اليد
cs_cz: Nelze načíst množství, které je k dispozici
de_de: Die verfügbare Menge kann nicht abgerufen werden
el_gr: Δεν είναι δυνατή η ανάκτηση της διαθέσιμης ποσότητας
es_es: No se puede recuperar la cantidad disponible de
et_ee: Käesolevat kogust ei saa kätte
fa_ir: قادر به بازیابی مقدار موجود نیست
fi_fi: Kädessä olevaa määrää ei voi noutaa
fr_ca: Impossible de récupérer la quantité disponible
he_il: לא ניתן לאחזר את הכמות שביד
hi_in: उपलब्ध मात्रा को पुनः प्राप्त करने में असमर्थ
hu_hu: Nem sikerült lekérni a kéznél lévő mennyiséget
id_id: Tidak dapat mengambil jumlah yang ada
it_it: Impossibile recuperare la quantità disponibile di
ja_jp: 手持数量を取得できません
ko_kr: 보유 수량을 검색할 수 없습니다.
lv_lv: Nevar izgūt rīcībā esošo daudzumu
mr_in: च्या हातावरील प्रमाण पुनर्प्राप्त करण्यात अक्षम
nl_nl: Kan het beschikbare aantal niet ophalen
pl_pl: Nie można pobrać dostępnej ilości
pt_pt: Não foi possível recuperar a quantidade disponível de
ro_ro: Nu se poate recupera cantitatea disponibilă de
ru_ru: Невозможно получить количество в наличии
sq_al: Nuk mund të merret sasia në dispozicion
sv_se: Det gick inte att hämta den tillgängliga mängden
sw_ke: Haiwezi kuepua kiasi kilicho mkononi mwa
tr_tr: Eldeki miktar alınamıyor
vi_vn: Không thể lấy lại số lượng trong tay

source: for Serial No
ar_sy: للرقم التسلسلي
cs_cz: pro sériové číslo
de_de: für Seriennummer
el_gr: για τον αύξοντα αριθμό
es_es: para número de serie
et_ee: seerianumbri jaoks
fa_ir: برای شماره سریال
fi_fi: sarjanumerolle
fr_ca: pour le numéro de série
he_il: עבור מס' סידורי
hi_in: सीरियल नंबर के लिए
hu_hu: sorozatszámhoz
id_id: untuk Nomor Seri
it_it: per il numero di serie
ja_jp: シリアルNoについて
ko_kr: 일련 번호
lv_lv: par sērijas Nr
mr_in: अनुक्रमांक साठी
nl_nl: voor serienr
pl_pl: dla numeru seryjnego
pt_pt: para número de série
ro_ro: pentru nr de serie
ru_ru: для серийного номера
sq_al: për Serial Nr
sv_se: för serienummer
sw_ke: kwa Serial No
tr_tr: Seri No için
vi_vn: cho số Serial

source: Unfortunately, of the original number
ar_sy: للأسف من الرقم الأصلي
cs_cz: Bohužel z původního počtu
de_de: Leider von der Originalnummer
el_gr: Δυστυχώς, του αρχικού αριθμού
es_es: Desafortunadamente, del número original.
et_ee: Kahjuks algsest numbrist
fa_ir: متاسفانه از شماره اصلی
fi_fi: Valitettavasti alkuperäisestä numerosta
fr_ca: Malheureusement, du numéro d'origine
he_il: למרבה הצער, מהמספר המקורי
hi_in: दुर्भाग्य से, मूल संख्या का
hu_hu: Sajnos az eredeti számról
id_id: Sayangnya, dari nomor aslinya
it_it: Sfortunatamente, del numero originale
ja_jp: 残念ながら、元の数では
ko_kr: 아쉽게도 원래 번호는
lv_lv: Diemžēl no sākotnējā numura
mr_in: दुर्दैवाने, मूळ संख्येचे
nl_nl: Helaas van het originele nummer
pl_pl: Niestety z oryginalnego numeru
pt_pt: Infelizmente, do número original
ro_ro: Din păcate, a numărului inițial
ru_ru: К сожалению, исходного номера
sq_al: Fatkeqësisht, të numrit origjinal
sv_se: Tyvärr av originalnumret
sw_ke: Kwa bahati mbaya, ya nambari ya asili
tr_tr: Ne yazık ki, orijinal numaranın
vi_vn: Thật không may, số ban đầu

source: that were received on serial number
ar_sy: التي تم استلامها على الرقم التسلسلي
cs_cz: které byly přijaty na sériové číslo
de_de: die mit der Seriennummer erhalten wurden
el_gr: που ελήφθησαν στον αύξοντα αριθμό
es_es: que fueron recibidos en el número de serie
et_ee: mis saadi seerianumbril
fa_ir: که با شماره سریال دریافت شدند
fi_fi: jotka vastaanotettiin sarjanumerolla
fr_ca: qui ont été reçus sur le numéro de série
he_il: שהתקבלו במספר סידורי
hi_in: जो क्रमांक पर प्राप्त हुए थे
hu_hu: amelyeket sorozatszámon kaptak
id_id: yang diterima berdasarkan nomor seri
it_it: che sono stati ricevuti con il numero di serie
ja_jp: シリアル番号で受け取ったもの
ko_kr: 일련번호로 받은 것
lv_lv: kas tika saņemti ar sērijas numuru
mr_in: जे अनुक्रमांकावर प्राप्त झाले होते
nl_nl: die op serienummer zijn ontvangen
pl_pl: które otrzymano pod numerem seryjnym
pt_pt: que foram recebidos no número de série
ro_ro: care au fost primite pe numărul de serie
ru_ru: которые были получены по серийному номеру
sq_al: që janë marrë në numrin serial
sv_se: som mottogs på serienummer
sw_ke: ambazo zilipokelewa kwa nambari ya serial
tr_tr: seri numarasıyla alınanlar
vi_vn: đã được nhận trên số sê-ri

source: remain
ar_sy: يبقى
cs_cz: zůstat
de_de: bleiben
el_gr: μένω
es_es: permanecer
et_ee: jääma
fa_ir: باقی می ماند
fi_fi: jää
fr_ca: rester
he_il: לְהִשָׁאֵר
hi_in: अवशेष
hu_hu: marad
id_id: tetap
it_it: rimanere
ja_jp: 残る
ko_kr: 유지하다
lv_lv: paliek
mr_in: राहणे
nl_nl: blijven
pl_pl: pozostać
pt_pt: permanecer
ro_ro: rămâne
ru_ru: оставаться
sq_al: mbeten
sv_se: förbli
sw_ke: kubaki
tr_tr: geriye kalmak
vi_vn: duy trì
