Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The cost per unit of the new requirement is expected to be numeric
ar_sy: من المتوقع أن تكون تكلفة كل وحدة من المتطلبات الجديدة رقمية
cs_cz: Očekává se, že cena za jednotku nového požadavku bude číselná
de_de: Es wird erwartet, dass die Kosten pro Einheit der neuen Anforderung numerisch sind
el_gr: Το κόστος ανά μονάδα της νέας απαίτησης αναμένεται να είναι αριθμητικό
es_es: Se espera que el costo por unidad del nuevo requisito sea numérico.
et_ee: Eeldatakse, et uue nõude ühiku maksumus on numbriline
fa_ir: انتظار می رود هزینه هر واحد نیاز جدید عددی باشد
fi_fi: Uuden vaatimuksen yksikkökustannusten odotetaan olevan numeerinen
fr_ca: Le coût unitaire de la nouvelle exigence devrait être numérique
he_il: העלות ליחידה של הדרישה החדשה צפויה להיות מספרית
hi_in: नई आवश्यकता की प्रति इकाई लागत संख्यात्मक होने की उम्मीद है
hu_hu: Az új követelmény egységenkénti költsége várhatóan számszerű lesz
id_id: Biaya per unit persyaratan baru diharapkan bersifat numerik
it_it: Si prevede che il costo per unità del nuovo requisito sarà numerico
ja_jp: 新しい要件の単位あたりのコストは数値になることが予想されます
ko_kr: 새로운 요구 사항의 단위당 비용은 숫자로 예상됩니다.
lv_lv: Paredzams, ka jaunās prasības vienības izmaksas būs skaitliskas
mr_in: नवीन गरजेची प्रति युनिट किंमत संख्यात्मक असणे अपेक्षित आहे
nl_nl: De kosten per eenheid van de nieuwe vereiste zullen naar verwachting numeriek zijn
pl_pl: Oczekuje się, że koszt jednostkowy nowego wymagania będzie liczbowy
pt_pt: Espera-se que o custo por unidade do novo requisito seja numérico
ro_ro: Costul pe unitate al noii cerințe este de așteptat să fie numeric
ru_ru: Ожидается, что стоимость единицы нового требования будет числовой.
sq_al: Kostoja për njësi e kërkesës së re pritet të jetë numerike
sv_se: Kostnaden per enhet för det nya kravet förväntas vara numerisk
sw_ke: Gharama kwa kila kitengo cha mahitaji mapya inatarajiwa kuwa nambari
tr_tr: Yeni gereksinimin birim başına maliyetinin sayısal olması bekleniyor
vi_vn: Chi phí trên mỗi đơn vị của yêu cầu mới dự kiến ​​sẽ ở dạng số

source: Contract Reference
ar_sy: مرجع العقد
cs_cz: Reference smlouvy
de_de: Vertragsreferenz
el_gr: Αναφορά σύμβασης
es_es: Referencia del contrato
et_ee: Lepingu viide
fa_ir: مرجع قرارداد
fi_fi: Sopimusviite
fr_ca: Référence du contrat
he_il: הפניה לחוזה
hi_in: अनुबंध संदर्भ
hu_hu: Szerződésreferencia
id_id: Referensi Kontrak
it_it: Riferimento del contratto
ja_jp: 契約リファレンス
ko_kr: 계약 참조
lv_lv: Līguma atsauce
mr_in: कराराचा संदर्भ
nl_nl: Contractreferentie
pl_pl: Odniesienie do umowy
pt_pt: Referência do Contrato
ro_ro: Referința contractului
ru_ru: Ссылка на контракт
sq_al: Referenca e kontratës
sv_se: Kontraktsreferens
sw_ke: Rejea ya Mkataba
tr_tr: Sözleşme Referansı
vi_vn: Tham chiếu hợp đồng

source: Sub-total
ar_sy: المجموع الفرعي
cs_cz: Mezisoučet
de_de: Zwischensumme
el_gr: Υποσύνολο
es_es: Total parcial
et_ee: Vahesumma
fa_ir: کل فرعی
fi_fi: Välisumma
fr_ca: Total
he_il: סכום משנה
hi_in: उप कुल
hu_hu: Részösszeg
it_it: Totale parziale
ja_jp: 小計
ko_kr: 소계
lv_lv: Starpsumma
mr_in: उप-एकूण
nl_nl: Subtotaal
pl_pl: Suma częściowa
ru_ru: Итого
sq_al: Nëntotali
sv_se: Delsumma
sw_ke: Jumla ndogo
tr_tr: Ara toplam
vi_vn: Tổng phụ

source: Enter a description of this requirement for the contract
ar_sy: أدخل وصفًا لهذا الشرط للعقد
cs_cz: Zadejte popis tohoto požadavku pro smlouvu
de_de: Geben Sie eine Beschreibung dieser Anforderung für den Vertrag ein
el_gr: Εισαγάγετε μια περιγραφή αυτής της απαίτησης για τη σύμβαση
es_es: Introduzca una descripción de este requisito para el contrato.
et_ee: Sisestage lepingu selle nõude kirjeldus
fa_ir: شرح این شرط را برای قرارداد وارد کنید
fi_fi: Kirjoita tämän vaatimuksen kuvaus sopimukseen
fr_ca: Entrez une description de cette exigence pour le contrat
he_il: הזן תיאור של דרישה זו עבור החוזה
hi_in: अनुबंध के लिए इस आवश्यकता का विवरण दर्ज करें
hu_hu: Írja be ennek a követelménynek a leírását a szerződéshez
id_id: Masukkan deskripsi persyaratan ini untuk kontrak
it_it: Immettere una descrizione di questo requisito per il contratto
ja_jp: 契約のこの要件の説明を入力してください
ko_kr: 계약에 대한 이 요구사항에 대한 설명을 입력하세요.
lv_lv: Ievadiet šīs līguma prasības aprakstu
mr_in: करारासाठी या आवश्यकतेचे वर्णन प्रविष्ट करा
nl_nl: Voer een beschrijving van deze vereiste voor het contract in
pl_pl: Wprowadź opis tego wymogu dla umowy
pt_pt: Insira uma descrição deste requisito para o contrato
ro_ro: Introduceți o descriere a acestei cerințe pentru contract
ru_ru: Введите описание этого требования для контракта
sq_al: Shkruani një përshkrim të kësaj kërkese për kontratën
sv_se: Ange en beskrivning av detta krav för kontraktet
sw_ke: Weka maelezo ya mahitaji haya kwa mkataba
tr_tr: Sözleşme için bu gereksinimin açıklamasını girin
vi_vn: Nhập mô tả về yêu cầu này cho hợp đồng

source: Enter the quantity of this requirement for the contract
ar_sy: أدخل كمية هذا الشرط للعقد
cs_cz: Zadejte množství tohoto požadavku pro smlouvu
de_de: Geben Sie die Menge dieses Bedarfs für den Vertrag ein
el_gr: Εισαγάγετε την ποσότητα αυτής της απαίτησης για τη σύμβαση
es_es: Introduzca la cantidad de este requisito para el contrato.
et_ee: Sisestage lepingule selle nõude kogus
fa_ir: مقدار این نیاز را برای قرارداد وارد کنید
fi_fi: Syötä tämän vaatimuksen määrä sopimukseen
fr_ca: Saisissez la quantité de ce besoin pour le contrat
he_il: הזן את הכמות של דרישה זו עבור החוזה
hi_in: अनुबंध के लिए इस आवश्यकता की मात्रा दर्ज करें
hu_hu: Adja meg ennek a szükségletnek a mennyiségét a szerződéshez
id_id: Masukkan jumlah persyaratan ini untuk kontrak
it_it: Immettere la quantità di questo fabbisogno per il contratto
ja_jp: 契約のこの要件の数量を入力してください
ko_kr: 계약에 대한 이 요구사항의 수량을 입력하세요.
lv_lv: Ievadiet šīs prasības daudzumu līgumam
mr_in: करारासाठी या आवश्यकतेचे प्रमाण प्रविष्ट करा
nl_nl: Voer de hoeveelheid van deze vereiste voor het contract in
pl_pl: Wprowadź wielkość tego zapotrzebowania dla zamówienia
pt_pt: Insira a quantidade desta necessidade para o contrato
ro_ro: Introduceți cantitatea acestei cerințe pentru contract
ru_ru: Введите количество данной потребности для контракта
sq_al: Shkruani sasinë e kësaj kërkese për kontratë
sv_se: Ange mängden av detta krav för kontraktet
sw_ke: Ingiza kiasi cha mahitaji haya kwa mkataba
tr_tr: Sözleşme için bu gereksinimin miktarını girin
vi_vn: Nhập số lượng yêu cầu này cho hợp đồng

source: Are you sure you wish to delete this contract requirement?
ar_sy: هل أنت متأكد أنك ترغب في حذف متطلبات العقد هذه؟
cs_cz: Opravdu chcete smazat tento požadavek smlouvy?
de_de: Sind Sie sicher, dass Sie diese Vertragsanforderung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την απαίτηση σύμβασης;
es_es: ¿Está seguro de que desea eliminar este requisito del contrato?
et_ee: Kas olete kindel, et soovite selle lepingunõude kustutada?
fa_ir: آیا مطمئنید که می خواهید این شرط قرارداد را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän sopimusvaatimuksen?
fr_ca: Êtes-vous sûr de vouloir supprimer cette exigence du contrat ?
he_il: האם אתה בטוח שברצונך למחוק דרישת חוזה זו?
hi_in: क्या आप वाकई इस अनुबंध आवश्यकता को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a szerződési követelményt?
id_id: Apakah Anda yakin ingin menghapus persyaratan kontrak ini?
it_it: Sei sicuro di voler eliminare questo requisito del contratto?
ja_jp: この契約要件を削除してもよろしいですか?
ko_kr: 이 계약 요구 사항을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo līguma prasību?
mr_in: तुमची खात्री आहे की तुम्ही ही करार आवश्यकता हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze contractvereiste wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to wymaganie umowne?
pt_pt: Tem certeza de que deseja excluir este requisito de contrato?
ro_ro: Sigur doriți să ștergeți această cerință contractuală?
ru_ru: Вы уверены, что хотите удалить это требование контракта?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kërkesë të kontratës?
sv_se: Är du säker på att du vill ta bort detta kontraktskrav?
sw_ke: Je, una uhakika ungependa kufuta sharti hili la mkataba?
tr_tr: Bu sözleşme gerekliliğini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa yêu cầu hợp đồng này không?

source: Total Other Requirements Cost
ar_sy: إجمالي تكلفة المتطلبات الأخرى
cs_cz: Celkové náklady na další požadavky
de_de: Gesamtkosten für andere Anforderungen
el_gr: Συνολικό κόστος άλλων απαιτήσεων
es_es: Costo total de otros requisitos
et_ee: Muude nõuete kogukulu
fa_ir: مجموع سایر نیازهای هزینه
fi_fi: Muut vaatimukset yhteensä
fr_ca: Coût total des autres besoins
he_il: סך עלות דרישות אחרות
hi_in: कुल अन्य आवश्यकताएँ लागत
hu_hu: Egyéb követelmények teljes költsége
id_id: Total Biaya Kebutuhan Lainnya
it_it: Costo totale degli altri requisiti
ja_jp: その他の要件にかかるコストの合計
ko_kr: 총 기타 요구 사항 비용
lv_lv: Kopējās citu prasību izmaksas
mr_in: एकूण इतर आवश्यकता खर्च
nl_nl: Totale kosten voor andere vereisten
pl_pl: Całkowity koszt innych wymagań
pt_pt: Custo total de outros requisitos
ro_ro: Costul total al altor cerințe
ru_ru: Общая стоимость прочих требований
sq_al: Kostoja totale e kërkesave të tjera
sv_se: Total övriga kravkostnad
sw_ke: Jumla ya Gharama ya Mahitaji Mengine
tr_tr: Toplam Diğer Gereksinim Maliyeti
vi_vn: Tổng chi phí yêu cầu khác

source: Update Other Requirements Lines
ar_sy: تحديث خطوط المتطلبات الأخرى
cs_cz: Aktualizujte řádky dalších požadavků
de_de: Aktualisieren Sie andere Anforderungszeilen
el_gr: Ενημερώστε τις γραμμές άλλων απαιτήσεων
es_es: Actualizar otras líneas de requisitos
et_ee: Värskendage muid nõudeid
fa_ir: سایر خطوط مورد نیاز را به روز کنید
fi_fi: Päivitä muut vaatimukset -rivit
fr_ca: Mettre à jour d'autres lignes d'exigences
he_il: עדכן שורות דרישות אחרות
hi_in: अन्य आवश्यकताएँ पंक्तियाँ अद्यतन करें
hu_hu: Frissítse az egyéb követelmények sorait
id_id: Perbarui Baris Persyaratan Lainnya
it_it: Aggiorna altre righe di requisiti
ja_jp: 他の要件行を更新する
ko_kr: 기타 요구사항 라인 업데이트
lv_lv: Atjauniniet citu prasību rindas
mr_in: इतर आवश्यकता ओळी अद्यतनित करा
nl_nl: Update andere vereistenregels
pl_pl: Zaktualizuj inne wiersze wymagań
pt_pt: Atualizar outras linhas de requisitos
ro_ro: Actualizați alte linii de cerințe
ru_ru: Обновить строки других требований
sq_al: Përditëso linjat e kërkesave të tjera
sv_se: Uppdatera övriga kravrader
sw_ke: Sasisha Mistari Mengine ya Mahitaji
tr_tr: Diğer Gereksinim Satırlarını Güncelleyin
vi_vn: Cập nhật các dòng yêu cầu khác

source: Enter New Requirements
ar_sy: أدخل المتطلبات الجديدة
cs_cz: Zadejte nové požadavky
de_de: Geben Sie neue Anforderungen ein
el_gr: Εισαγάγετε Νέες Απαιτήσεις
es_es: Ingrese nuevos requisitos
et_ee: Sisestage uued nõuded
fa_ir: الزامات جدید را وارد کنید
fi_fi: Syötä uudet vaatimukset
fr_ca: Entrez de nouvelles exigences
he_il: הזן דרישות חדשות
hi_in: नई आवश्यकताएँ दर्ज करें
hu_hu: Adja meg az új követelményeket
id_id: Masukkan Persyaratan Baru
it_it: Inserisci nuovi requisiti
ja_jp: 新しい要件を入力してください
ko_kr: 새 요구 사항 입력
lv_lv: Ievadiet jaunas prasības
mr_in: नवीन आवश्यकता प्रविष्ट करा
nl_nl: Voer nieuwe vereisten in
pl_pl: Wprowadź nowe wymagania
pt_pt: Insira novos requisitos
ro_ro: Introduceți cerințe noi
ru_ru: Введите новые требования
sq_al: Futni kërkesat e reja
sv_se: Ange nya krav
sw_ke: Ingiza Mahitaji Mapya
tr_tr: Yeni Gereksinimleri Girin
vi_vn: Nhập yêu cầu mới

source: Requirement Description
ar_sy: وصف المتطلبات
cs_cz: Popis požadavku
de_de: Anforderungsbeschreibung
el_gr: Περιγραφή Απαίτησης
es_es: Descripción del requisito
et_ee: Nõude kirjeldus
fa_ir: شرح مورد نیاز
fi_fi: Vaatimuksen kuvaus
fr_ca: Exigence Description
he_il: תיאור דרישה
hi_in: आवश्यकता विवरण
hu_hu: Követelmény leírása
id_id: Deskripsi Persyaratan
it_it: Descrizione del requisito
ja_jp: 要件の説明
ko_kr: 요구 사항 설명
lv_lv: Prasības apraksts
mr_in: आवश्यकता वर्णन
nl_nl: Vereiste Beschrijving
pl_pl: Opis wymagań
pt_pt: Descrição do Requisito
ro_ro: Descrierea cerinței
ru_ru: Описание требования
sq_al: Përshkrimi i kërkesës
sv_se: Kravbeskrivning
sw_ke: Maelezo ya Mahitaji
tr_tr: Gereksinim Açıklaması
vi_vn: Mô tả yêu cầu

source: Cost Per Unit
ar_sy: التكلفة لكل وحدة
cs_cz: Cena za jednotku
de_de: Kosten pro Einheit
el_gr: Κόστος ανά μονάδα
es_es: Costo por unidad
et_ee: Ühiku maksumus
fa_ir: هزینه هر واحد
fi_fi: Yksikköhinta
fr_ca: Coût par unité
he_il: עלות ליחידה
hi_in: प्रति यूनिट लागत
hu_hu: Egységenkénti költség
id_id: Biaya Per Unit
it_it: Costo per unità
ja_jp: ユニットあたりのコスト
ko_kr: 단위당 비용
lv_lv: Maksa par vienību
mr_in: प्रति युनिट किंमत
nl_nl: Kosten per eenheid
pl_pl: Koszt jednostki
pt_pt: Custo por unidade
ro_ro: Cost pe unitate
ru_ru: Стоимость за единицу
sq_al: Kostoja për njësi
sv_se: Kostnad per enhet
sw_ke: Gharama Kwa Kitengo
tr_tr: Birim Başına Maliyet
vi_vn: Chi phí mỗi đơn vị

source: Enter the cost per unit of this requirement
ar_sy: أدخل التكلفة لكل وحدة من هذا المطلب
cs_cz: Zadejte cenu za jednotku tohoto požadavku
de_de: Geben Sie die Kosten pro Einheit dieser Anforderung ein
el_gr: Εισαγάγετε το κόστος ανά μονάδα αυτής της απαίτησης
es_es: Ingrese el costo por unidad de este requisito.
et_ee: Sisestage selle nõude maksumus ühiku kohta
fa_ir: هزینه هر واحد این نیاز را وارد کنید
fi_fi: Syötä tämän vaatimuksen yksikköhinta
fr_ca: Entrez le coût unitaire de ce besoin
he_il: הזן את העלות ליחידה של דרישה זו
hi_in: इस आवश्यकता की प्रति इकाई लागत दर्ज करें
hu_hu: Adja meg ennek a követelménynek az egységenkénti költségét
id_id: Masukkan biaya per unit kebutuhan ini
it_it: Inserisci il costo per unità di questo requisito
ja_jp: この要件の単位あたりのコストを入力してください
ko_kr: 이 요구사항의 단위당 비용을 입력하세요.
lv_lv: Ievadiet šīs prasības izmaksas par vienību
mr_in: या आवश्यकतेची प्रति युनिट किंमत प्रविष्ट करा
nl_nl: Voer de kosten per eenheid van deze vereiste in
pl_pl: Wprowadź koszt jednostkowy tego wymagania
pt_pt: Insira o custo por unidade deste requisito
ro_ro: Introduceți costul pe unitate al acestei cerințe
ru_ru: Введите стоимость за единицу этого требования
sq_al: Shkruani koston për njësi të kësaj kërkese
sv_se: Ange kostnaden per enhet för detta krav
sw_ke: Weka gharama kwa kila kitengo cha mahitaji haya
tr_tr: Bu gereksinimin birim başına maliyetini girin
vi_vn: Nhập chi phí cho mỗi đơn vị của yêu cầu này

source: Enter New Contract Requirement
ar_sy: أدخل متطلبات العقد الجديد
cs_cz: Zadejte nový požadavek smlouvy
de_de: Geben Sie eine neue Vertragsanforderung ein
el_gr: Εισαγάγετε την απαίτηση νέας σύμβασης
es_es: Ingrese un nuevo requisito de contrato
et_ee: Sisestage uus lepingunõue
fa_ir: الزامات قرارداد جدید را وارد کنید
fi_fi: Syötä uusi sopimusvaatimus
fr_ca: Saisir une nouvelle exigence de contrat
he_il: הזן דרישת חוזה חדשה
hi_in: नई अनुबंध आवश्यकता दर्ज करें
hu_hu: Írja be az új szerződési követelményt
id_id: Masukkan Persyaratan Kontrak Baru
it_it: Inserisci il nuovo requisito contrattuale
ja_jp: 新しい契約要件を入力してください
ko_kr: 신규 계약 요구사항 입력
lv_lv: Ievadiet jaunu līguma prasību
mr_in: नवीन कराराची आवश्यकता प्रविष्ट करा
nl_nl: Voer een nieuwe contractvereiste in
pl_pl: Wprowadź nowe wymagania kontraktowe
pt_pt: Insira o novo requisito de contrato
ro_ro: Introduceți o nouă cerință de contract
ru_ru: Введите новое требование контракта
sq_al: Futni Kërkesën e Kontratës së Re
sv_se: Ange nytt kontraktskrav
sw_ke: Ingiza Mahitaji ya Mkataba Mpya
tr_tr: Yeni Sözleşme Gereksinimini Girin
vi_vn: Nhập yêu cầu hợp đồng mới

source: Modify Contract
ar_sy: تعديل العقد
cs_cz: Upravit smlouvu
de_de: Vertrag ändern
el_gr: Τροποποίηση σύμβασης
es_es: Modificar contrato
et_ee: Muuda lepingut
fa_ir: قرارداد را اصلاح کنید
fi_fi: Muokkaa sopimusta
fr_ca: Modifier le contrat
he_il: שנה חוזה
hi_in: अनुबंध संशोधित करें
hu_hu: Szerződés módosítása
id_id: Ubah Kontrak
it_it: Modifica contratto
ja_jp: 契約の変更
ko_kr: 계약 수정
lv_lv: Pārveidot līgumu
mr_in: करारात सुधारणा करा
nl_nl: Contract wijzigen
pl_pl: Zmień umowę
pt_pt: Modificar contrato
ro_ro: Modificați contractul
ru_ru: Изменить контракт
sq_al: Modifiko kontratën
sv_se: Ändra kontrakt
sw_ke: Rekebisha Mkataba
tr_tr: Sözleşmeyi Değiştir
vi_vn: Sửa đổi hợp đồng

source: Contract Entry
ar_sy: دخول العقد
cs_cz: Vstup do smlouvy
de_de: Vertragseintrag
el_gr: Καταχώρηση Συμβολαίου
es_es: Entrada de contrato
et_ee: Lepingu sõlmimine
fa_ir: ورود قرارداد
fi_fi: Sopimuksen merkintä
fr_ca: Entrée du contrat
he_il: הזנת חוזה
hi_in: अनुबंध प्रविष्टि
hu_hu: Szerződéskötés
id_id: Entri Kontrak
it_it: Entrata del contratto
ja_jp: 契約締結
ko_kr: 계약 체결
lv_lv: Līguma slēgšana
mr_in: कॉन्ट्रॅक्ट एंट्री
nl_nl: Contractinvoer
pl_pl: Wejście do kontraktu
pt_pt: Entrada de contrato
ro_ro: Intrarea contractului
ru_ru: Заключение контракта
sq_al: Hyrja në kontratë
sv_se: Kontraktsinträde
sw_ke: Kuingia kwa Mkataba
tr_tr: Sözleşme Girişi
vi_vn: Nhập hợp đồng

source: The contract reference must be entered (and be longer than 5 characters) before the requirements of the contract can be setup
ar_sy: يجب إدخال مرجع العقد (وأن يكون أطول من 5 أحرف) قبل إعداد متطلبات العقد
cs_cz: Před nastavením požadavků smlouvy je nutné zadat referenci smlouvy (a být delší než 5 znaků).
de_de: Die Vertragsreferenz muss eingegeben werden (und länger als 5 Zeichen sein), bevor die Anforderungen des Vertrags eingerichtet werden können
el_gr: Η αναφορά της σύμβασης πρέπει να εισαχθεί (και να είναι μεγαλύτερη από 5 χαρακτήρες) για να μπορέσουν να ρυθμιστούν οι απαιτήσεις της σύμβασης
es_es: Se debe ingresar la referencia del contrato (y tener más de 5 caracteres) antes de que se puedan configurar los requisitos del contrato.
et_ee: Enne lepingu nõuete seadistamist tuleb sisestada lepingu viide (ja see peab olema pikem kui 5 tähemärki).
fa_ir: قبل از تنظیم الزامات قرارداد، مرجع قرارداد باید وارد شود (و بیشتر از 5 کاراکتر باشد).
fi_fi: Sopimusviite on syötettävä (ja sen tulee olla pidempi kuin 5 merkkiä), ennen kuin sopimuksen vaatimukset voidaan määrittää
fr_ca: La référence du contrat doit être renseignée (et comporter plus de 5 caractères) avant que les exigences du contrat puissent être configurées
he_il: יש להזין את אסמכתא החוזה (והיה ארוכה מ-5 תווים) לפני שניתן להגדיר את דרישות החוזה
hi_in: अनुबंध की आवश्यकताओं को स्थापित करने से पहले अनुबंध संदर्भ दर्ज किया जाना चाहिए (और 5 अक्षरों से अधिक लंबा होना चाहिए)।
hu_hu: A szerződésre vonatkozó hivatkozást meg kell adni (5 karakternél hosszabbnak kell lennie), mielőtt a szerződés követelményeit beállíthatja
id_id: Referensi kontrak harus dimasukkan (dan panjangnya lebih dari 5 karakter) sebelum persyaratan kontrak dapat diatur
it_it: Il riferimento del contratto deve essere inserito (ed essere più lungo di 5 caratteri) prima di poter impostare i requisiti del contratto
ja_jp: 契約の要件を設定する前に、契約参照を入力する必要があります (5 文字以上である必要があります)。
ko_kr: 계약 요구 사항을 설정하려면 계약 참조를 입력해야 하며 5자 이상이어야 합니다.
lv_lv: Lai varētu iestatīt līguma prasības, ir jāievada līguma atsauce (un tai jābūt garākai par 5 rakstzīmēm).
mr_in: कराराची आवश्यकता पूर्ण होण्यापूर्वी कराराचा संदर्भ प्रविष्ट करणे आवश्यक आहे (आणि 5 वर्णांपेक्षा मोठे असावे)
nl_nl: De contractreferentie moet worden ingevoerd (en langer zijn dan 5 tekens) voordat de vereisten van het contract kunnen worden ingesteld
pl_pl: Przed ustawieniem wymagań umowy należy wprowadzić numer referencyjny umowy (i być dłuższy niż 5 znaków).
pt_pt: A referência do contrato deve ser inserida (e ter mais de 5 caracteres) antes que os requisitos do contrato possam ser configurados
ro_ro: Referința contractului trebuie introdusă (și să aibă mai mult de 5 caractere) înainte de a putea fi configurate cerințele contractului
ru_ru: Ссылка на контракт должна быть введена (и содержать более 5 символов), прежде чем можно будет настроить требования контракта.
sq_al: Referenca e kontratës duhet të futet (dhe të jetë më e gjatë se 5 karaktere) përpara se të konfigurohen kërkesat e kontratës
sv_se: Kontraktsreferensen måste anges (och vara längre än 5 tecken) innan kraven i kontraktet kan ställas in
sw_ke: Rejea ya mkataba lazima iingizwe (na iwe ndefu zaidi ya vibambo 5) kabla ya mahitaji ya mkataba kuanzishwa
tr_tr: Sözleşmenin gereklilikleri ayarlanmadan önce sözleşme referansı girilmelidir (ve 5 karakterden uzun olmalıdır)
vi_vn: Tham chiếu hợp đồng phải được nhập (và dài hơn 5 ký tự) trước khi có thể thiết lập các yêu cầu của hợp đồng

source: You should automatically be forwarded to the entry of the Contract line items page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة إدخال بنود العقد
cs_cz: Měli byste být automaticky přesměrováni na vstup na stránce Řádkové položky smlouvy
de_de: Sie sollten automatisch zum Eintrag der Seite „Vertragseinzelposten“ weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην καταχώρηση της σελίδας στοιχείων γραμμής σύμβασης
es_es: Debería ser redirigido automáticamente a la entrada de la página de líneas de pedido del contrato.
et_ee: Teid tuleks automaatselt suunata lehe Lepingu rea kirjed sisestusse
fa_ir: شما باید به طور خودکار به ورودی صفحه موارد خط قرارداد هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata Sopimusrivikohdat-sivun syöttöön
fr_ca: Vous devriez être automatiquement redirigé vers l'entrée de la page Éléments de campagne du contrat.
he_il: אתה אמור להיות מועבר אוטומטית לכניסה של דף פריטי החוזה
hi_in: आपको स्वचालित रूप से अनुबंध पंक्ति आइटम पृष्ठ की प्रविष्टि के लिए अग्रेषित किया जाना चाहिए
hu_hu: A rendszer automatikusan átirányítja a Szerződés sorai oldal bejegyzésére
id_id: Anda secara otomatis akan diteruskan ke entri halaman item baris Kontrak
it_it: Dovresti essere automaticamente reindirizzato alla voce della pagina Voci contratto
ja_jp: [契約品目] ページのエントリに自動的に転送されます。
ko_kr: 계약 항목 페이지 항목으로 자동으로 전달되어야 합니다.
lv_lv: Jums automātiski jānovirza uz līguma rindu pozīcijas lapas ierakstu
mr_in: तुम्हाला कॉन्ट्रॅक्ट लाइन आयटम पेजच्या एंट्रीवर आपोआप फॉरवर्ड केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de pagina Contractregelitems
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę Pozycje pozycji kontraktu
pt_pt: Você deverá ser automaticamente encaminhado para a entrada da página de itens de linha do contrato
ro_ro: Ar trebui să fiți redirecționat automat la intrarea paginii articole rând Contract
ru_ru: Вы должны быть автоматически перенаправлены на страницу позиций контракта.
sq_al: Ju duhet të përcillen automatikisht në hyrjen e faqes së artikujve të linjës së kontratës
sv_se: Du bör automatiskt vidarebefordras till posten på sidan för kontraktsrader
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa wa vipengee vya mstari wa Mkataba
tr_tr: Otomatik olarak Sözleşme satır öğeleri sayfasının girişine yönlendirileceksiniz.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập của trang Chi tiết đơn hàng hợp đồng

source: If this does not happen
ar_sy: إذا لم يحدث هذا
cs_cz: Pokud se tak nestane
de_de: Wenn dies nicht geschieht
el_gr: Αν αυτό δεν συμβεί
es_es: Si esto no sucede
et_ee: Kui seda ei juhtu
fa_ir: اگر این اتفاق نیفتد
fi_fi: Jos näin ei tapahdu
fr_ca: Si cela n'arrive pas
he_il: אם זה לא יקרה
hi_in: अगर ऐसा नहीं होता है
hu_hu: Ha ez nem történik meg
id_id: Jika ini tidak terjadi
it_it: Se ciò non accade
ja_jp: これが起こらない場合
ko_kr: 이런 일이 발생하지 않으면
lv_lv: Ja tas nenotiek
mr_in: हे घडले नाही तर
nl_nl: Als dit niet gebeurt
pl_pl: Jeśli tak się nie stanie
pt_pt: Se isso não acontecer
ro_ro: Dacă acest lucru nu se întâmplă
ru_ru: Если этого не произойдет
sq_al: Nëse kjo nuk ndodh
sv_se: Om detta inte händer
sw_ke: Ikiwa hii haitatokea
tr_tr: Eğer bu olmazsa
vi_vn: Nếu điều này không xảy ra
