Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There was an error deleting the commission record
ar_sy: حدث خطأ أثناء حذف سجل العمولة
cs_cz: Při mazání záznamu provize došlo k chybě
de_de: Beim Löschen des Provisionsdatensatzes ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη διαγραφή του αρχείου προμήθειας
es_es: Hubo un error al eliminar el registro de comisión.
et_ee: Komisjoni kirje kustutamisel ilmnes viga
fa_ir: هنگام حذف رکورد کمیسیون خطایی روی داد
fi_fi: Välitystietueen poistamisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la suppression de l'enregistrement de commission
he_il: אירעה שגיאה במחיקת רשומת העמלה
hi_in: कमीशन रिकॉर्ड हटाने में त्रुटि हुई
hu_hu: Hiba történt a megbízási rekord törlésekor
id_id: Terjadi kesalahan saat menghapus catatan komisi
it_it: Si è verificato un errore durante l'eliminazione del record della commissione
ja_jp: コミッションレコードの削除中にエラーが発生しました
ko_kr: 커미션 기록을 삭제하는 중에 오류가 발생했습니다.
lv_lv: Dzēšot komisijas ierakstu, radās kļūda
mr_in: कमिशन रेकॉर्ड हटवताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het verwijderen van het commissierecord
pl_pl: Wystąpił błąd podczas usuwania rekordu prowizji
pt_pt: Ocorreu um erro ao excluir o registro de comissão
ro_ro: A apărut o eroare la ștergerea înregistrării comisionului
ru_ru: Произошла ошибка при удалении записи о комиссии.
sq_al: Pati një gabim gjatë fshirjes së regjistrimit të komisionit
sv_se: Det uppstod ett fel när provisionsposten skulle raderas
sw_ke: Kulikuwa na hitilafu katika kufuta rekodi ya tume
tr_tr: Komisyon kaydı silinirken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi xóa bản ghi hoa hồng

source: Starting Level
ar_sy: مستوى البداية
cs_cz: Počáteční úroveň
de_de: Startlevel
el_gr: Επίπεδο εκκίνησης
es_es: Nivel inicial
et_ee: Algtase
fa_ir: سطح شروع
fi_fi: Aloitustaso
fr_ca: Niveau de départ
he_il: רמת התחלה
hi_in: आरंभिक स्तर
hu_hu: Kezdő szint
id_id: Tingkat Awal
it_it: Livello iniziale
ja_jp: 開始レベル
ko_kr: 시작 레벨
lv_lv: Sākuma līmenis
mr_in: प्रारंभिक स्तर
nl_nl: Startniveau
pl_pl: Poziom początkowy
pt_pt: Nível inicial
ro_ro: Nivel de început
ru_ru: Начальный уровень
sq_al: Niveli fillestar
sv_se: Startnivå
sw_ke: Kiwango cha Kuanzia
tr_tr: Başlangıç ​​Seviyesi
vi_vn: Cấp độ bắt đầu

source: After Days Active
ar_sy: بعد أيام نشطة
cs_cz: Po aktivních dnech
de_de: Nach aktiven Tagen
es_es: Después de días activos
et_ee: Pärast aktiivseid päevi
fi_fi: Aktiivisten päivien jälkeen
fr_ca: Après des jours d'activité
he_il: לאחר ימים פעילים
hi_in: सक्रिय दिनों के बाद
hu_hu: Aktív napok után
id_id: Setelah Berhari-hari Aktif
it_it: Dopo giorni attivi
ja_jp: アクティブな日が続いた後
ko_kr: 애프터 데이즈 액티브
lv_lv: Pēc aktīvajām dienām
mr_in: सक्रिय दिवसांनंतर
nl_nl: Na dagen actief
pl_pl: Po dniach aktywności
pt_pt: Depois de dias ativos
ro_ro: După Zile active
ru_ru: После активных дней
sq_al: Pas ditëve aktive
sv_se: Efter aktiva dagar
sw_ke: Baada ya Siku Amilifu
tr_tr: Aktif Günlerin Ardından
vi_vn: Sau Những Ngày Hoạt Động

source: Commission Rate (%)
ar_sy: معدل العمولة (%)
cs_cz: Sazba provize (%)
de_de: Provisionssatz (%)
el_gr: Ποσοστό προμήθειας (%)
es_es: Tasa de comisión (%)
et_ee: Komisjonitasu (%)
fa_ir: نرخ کمیسیون (%)
fi_fi: Välitysprosentti (%)
fr_ca: Taux de commission (%)
he_il: שיעור עמלה (%)
hi_in: कमीशन दर (%)
hu_hu: Jutalék mértéke (%)
id_id: Tarif Komisi (%)
it_it: Tasso di commissione (%)
ja_jp: 手数料率(%)
ko_kr: 수수료율(%)
lv_lv: Komisijas likme (%)
mr_in: कमिशन दर (%)
nl_nl: Commissietarief (%)
pl_pl: Stawka prowizji (%)
pt_pt: Taxa de comissão (%)
ro_ro: Rata comisionului (%)
ru_ru: Комиссионная ставка (%)
sq_al: Norma e komisionit (%)
sv_se: Provisionssats (%)
sw_ke: Kiwango cha Tume (%)
tr_tr: Komisyon Oranı (%)
vi_vn: Tỷ lệ hoa hồng (%)

source: Are you sure you wish to delete this sales commission record?
ar_sy: هل أنت متأكد من رغبتك في حذف سجل عمولة المبيعات هذا؟
cs_cz: Opravdu chcete smazat tento záznam provize z prodeje?
de_de: Sind Sie sicher, dass Sie diesen Verkaufsprovisionsdatensatz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή προμήθειας πωλήσεων;
es_es: ¿Está seguro de que desea eliminar este registro de comisión de ventas?
et_ee: Kas olete kindel, et soovite selle müügivahendustasu kirje kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این سابقه کمیسیون فروش را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän myyntipalkkiotietueen?
fr_ca: Êtes-vous sûr de vouloir supprimer cet enregistrement de commission de vente ?
he_il: האם אתה בטוח שברצונך למחוק את רשומת עמלת המכירה הזו?
hi_in: क्या आप वाकई इस बिक्री कमीशन रिकॉर्ड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az értékesítési jutalék rekordot?
id_id: Apakah Anda yakin ingin menghapus catatan komisi penjualan ini?
it_it: Sei sicuro di voler eliminare questo record delle commissioni di vendita?
ja_jp: この販売手数料記録を削除してもよろしいですか?
ko_kr: 이 판매 수수료 기록을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo pārdošanas komisijas ierakstu?
mr_in: तुमची खात्री आहे की तुम्ही हा विक्री कमिशन रेकॉर्ड हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit verkoopcommissierecord wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten rekord prowizji od sprzedaży?
pt_pt: Tem certeza de que deseja excluir este registro de comissão de vendas?
ro_ro: Sigur doriți să ștergeți această înregistrare a comisionului de vânzări?
ru_ru: Вы уверены, что хотите удалить эту запись о комиссии за продажу?
sq_al: Jeni i sigurt që dëshironi të fshini këtë rekord të komisionit të shitjeve?
sv_se: Är du säker på att du vill ta bort den här försäljningsprovisionsposten?
sw_ke: Je, una uhakika ungependa kufuta rekodi hii ya tume ya mauzo?
tr_tr: Bu satış komisyonu kaydını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi hoa hồng bán hàng này không?

source: Edit Commission Details
ar_sy: تحرير تفاصيل اللجنة
cs_cz: Upravit podrobnosti provize
de_de: Provisionsdetails bearbeiten
el_gr: Επεξεργασία Στοιχείων Επιτροπής
es_es: Editar detalles de la comisión
et_ee: Redigeeri komisjoni üksikasju
fa_ir: ویرایش جزئیات کمیسیون
fi_fi: Muokkaa komission tietoja
fr_ca: Modifier les détails des commissions
he_il: ערוך את פרטי הוועדה
hi_in: आयोग विवरण संपादित करें
hu_hu: Jutalék részleteinek szerkesztése
id_id: Edit Detail Komisi
it_it: Modifica i dettagli della commissione
ja_jp: コミッションの詳細を編集する
ko_kr: 커미션 세부정보 편집
lv_lv: Rediģēt Komisijas informāciju
mr_in: कमिशन तपशील संपादित करा
nl_nl: Commissiegegevens bewerken
pl_pl: Edytuj szczegóły prowizji
pt_pt: Editar detalhes da comissão
ro_ro: Editați detaliile comisiei
ru_ru: Редактировать детали комиссии
sq_al: Redaktoni Detajet e Komisionit
sv_se: Redigera kommissionens detaljer
sw_ke: Hariri Maelezo ya Tume
tr_tr: Komisyon Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết hoa hồng

source: Start From Value
ar_sy: ابدأ من القيمة
cs_cz: Začít od hodnoty
de_de: Beginnen Sie mit dem Wert
el_gr: Ξεκινήστε από την τιμή
es_es: Empezar desde el valor
et_ee: Alusta väärtusest
fa_ir: از ارزش شروع کنید
fi_fi: Aloita arvosta
fr_ca: Commencer à partir de la valeur
he_il: התחל מערך
hi_in: मूल्य से प्रारंभ करें
hu_hu: Kezdje az értékből
id_id: Mulai Dari Nilai
it_it: Iniziare dal valore
ja_jp: 値から開始
ko_kr: 가치에서 시작
lv_lv: Sāciet no vērtības
mr_in: मूल्यापासून प्रारंभ करा
nl_nl: Begin vanuit waarde
pl_pl: Zacznij od wartości
pt_pt: Comece pelo valor
ro_ro: Începeți de la valoare
ru_ru: Начать со значения
sq_al: Filloni nga vlera
sv_se: Börja från värde
sw_ke: Anza Kutoka kwa Thamani
tr_tr: Değerden Başlayın
vi_vn: Bắt đầu từ giá trị

source: Below Number of Active Days
ar_sy: أقل من عدد الأيام النشطة
cs_cz: Pod Počet aktivních dnů
de_de: Unten: Anzahl der aktiven Tage
el_gr: Κάτω από τον αριθμό των ενεργών ημερών
es_es: Por debajo del número de días activos
et_ee: Allpool aktiivsete päevade arvu
fa_ir: زیر تعداد روزهای فعال
fi_fi: Alle aktiivisten päivien lukumäärän
fr_ca: Ci-dessous le nombre de jours actifs
he_il: מתחת למספר הימים הפעילים
hi_in: सक्रिय दिनों की संख्या के नीचे
hu_hu: Az aktív napok száma alatt
id_id: Di Bawah Jumlah Hari Aktif
it_it: Di seguito il numero di giorni attivi
ja_jp: アクティブ日数以下
ko_kr: 활동 일수 미만
lv_lv: Zem aktīvo dienu skaita
mr_in: सक्रिय दिवसांच्या संख्येच्या खाली
nl_nl: Hieronder het aantal actieve dagen
pl_pl: Poniżej Liczba aktywnych dni
pt_pt: Abaixo do número de dias ativos
ro_ro: Sub numărul de zile active
ru_ru: Ниже количества активных дней
sq_al: Nën numrin e ditëve aktive
sv_se: Under antal aktiva dagar
sw_ke: Chini ya Idadi ya Siku Amilifu
tr_tr: Aktif Gün Sayısının Altında
vi_vn: Dưới Số Ngày Hoạt Động

source: Create Commission Details
ar_sy: إنشاء تفاصيل العمولة
cs_cz: Vytvořit podrobnosti o provizi
de_de: Erstellen Sie Provisionsdetails
el_gr: Δημιουργία Στοιχείων Επιτροπής
es_es: Crear detalles de comisión
et_ee: Looge komisjoni üksikasjad
fa_ir: ایجاد جزئیات کمیسیون
fi_fi: Luo komission tiedot
fr_ca: Créer des détails de commission
he_il: צור פרטי עמלה
hi_in: कमीशन विवरण बनाएं
hu_hu: Jutalékadatok létrehozása
id_id: Buat Detail Komisi
it_it: Crea i dettagli della commissione
ja_jp: コミッション詳細の作成
ko_kr: 커미션 세부정보 생성
lv_lv: Izveidojiet komisijas informāciju
mr_in: आयोगाचे तपशील तयार करा
nl_nl: Maak commissiedetails aan
pl_pl: Utwórz szczegóły prowizji
pt_pt: Criar detalhes de comissão
ro_ro: Creați detalii despre comision
ru_ru: Создать детали комиссии
sq_al: Krijo Detajet e Komisionit
sv_se: Skapa kommissionens detaljer
sw_ke: Unda Maelezo ya Tume
tr_tr: Komisyon Detaylarını Oluşturun
vi_vn: Tạo chi tiết hoa hồng

source: A commission rate can apply to only certain items. Select the stock category to which this commission rate applies. If it applies to all categories select All.
ar_sy: يمكن تطبيق سعر العمولة على عناصر معينة فقط. حدد فئة السهم التي ينطبق عليها معدل العمولة هذا. إذا كان ينطبق على جميع الفئات، فاختر الكل.
cs_cz: Sazba provize se může vztahovat pouze na určité položky. Vyberte kategorii akcií, na kterou se tato sazba provize vztahuje. Pokud se vztahuje na všechny kategorie, vyberte Vše.
de_de: Ein Provisionssatz kann nur für bestimmte Artikel gelten. Wählen Sie die Aktienkategorie aus, für die dieser Provisionssatz gilt. Wenn es für alle Kategorien gilt, wählen Sie „Alle“.
el_gr: Ένα ποσοστό προμήθειας μπορεί να ισχύει μόνο για ορισμένα είδη. Επιλέξτε την κατηγορία μετοχών στην οποία ισχύει αυτό το ποσοστό προμήθειας. Εάν ισχύει για όλες τις κατηγορίες, επιλέξτε Όλα.
es_es: Se puede aplicar una tasa de comisión solo a ciertos artículos. Seleccione la categoría de acciones a la que se aplica esta tasa de comisión. Si se aplica a todas las categorías, seleccione Todos.
et_ee: Komisjonitasu võib kehtida ainult teatud kaupade puhul. Valige aktsiakategooria, millele see vahendustasu määr kehtib. Kui see kehtib kõigi kategooriate kohta, valige Kõik.
fa_ir: نرخ کمیسیون فقط برای موارد خاصی اعمال می شود. دسته سهامی که این نرخ کمیسیون برای آن اعمال می شود را انتخاب کنید. اگر برای همه دسته ها اعمال می شود همه را انتخاب کنید.
fi_fi: Välityspalkkio voi koskea vain tiettyjä tuotteita. Valitse osakeluokka, jota tämä välitysprosentti koskee. Jos se koskee kaikkia luokkia, valitse Kaikki.
fr_ca: Un taux de commission peut s’appliquer uniquement à certains articles. Sélectionnez la catégorie d'actions à laquelle ce taux de commission s'applique. Si cela s'applique à toutes les catégories, sélectionnez Tous.
he_il: שיעור עמלה יכול לחול רק על פריטים מסוימים. בחר את קטגוריית המניות עליה חל שיעור עמלה זה. אם זה חל על כל הקטגוריות בחר הכל.
hi_in: कमीशन दर केवल कुछ वस्तुओं पर ही लागू हो सकती है। उस स्टॉक श्रेणी का चयन करें जिस पर यह कमीशन दर लागू होती है। यदि यह सभी श्रेणियों पर लागू होता है तो सभी का चयन करें।
hu_hu: A jutalék mértéke csak bizonyos tételekre vonatkozhat. Válassza ki azt a részvénykategóriát, amelyre ez a jutalék mértéke vonatkozik. Ha minden kategóriára vonatkozik, válassza az Összes lehetőséget.
id_id: Tarif komisi hanya berlaku untuk item tertentu. Pilih kategori saham yang menerapkan tarif komisi ini. Jika berlaku untuk semua kategori pilih Semua.
it_it: Un tasso di commissione può essere applicato solo a determinati articoli. Seleziona la categoria di azioni a cui si applica questo tasso di commissione. Se si applica a tutte le categorie seleziona Tutto.
ja_jp: 手数料率は特定のアイテムにのみ適用されます。この手数料率が適用される株式カテゴリを選択してください。すべてのカテゴリに適用する場合は、「すべて」を選択します。
ko_kr: 수수료율은 특정 항목에만 적용될 수 있습니다. 이 수수료율이 적용되는 주식 카테고리를 선택하세요. 모든 카테고리에 적용되는 경우 모두를 선택합니다.
lv_lv: Komisijas likme var tikt piemērota tikai noteiktām precēm. Izvēlieties akciju kategoriju, uz kuru attiecas šī komisijas likme. Ja tas attiecas uz visām kategorijām, atlasiet Visas.
mr_in: कमिशन दर फक्त काही वस्तूंवर लागू होऊ शकतो. हा कमिशन दर लागू होणारी स्टॉक श्रेणी निवडा. जर ते सर्व श्रेणींना लागू होत असेल तर सर्व निवडा.
nl_nl: Een commissietarief kan alleen op bepaalde artikelen van toepassing zijn. Selecteer de aandelencategorie waarop dit commissietarief van toepassing is. Als het op alle categorieën van toepassing is, selecteert u Alles.
pl_pl: Stawka prowizji może dotyczyć tylko niektórych pozycji. Wybierz kategorię akcji, do której ma zastosowanie ta stawka prowizji. Jeśli dotyczy to wszystkich kategorii, wybierz opcję Wszystkie.
pt_pt: Uma taxa de comissão pode ser aplicada apenas a determinados itens. Selecione a categoria de ações à qual esta taxa de comissão se aplica. Se for aplicável a todas as categorias, selecione Todas.
ro_ro: Un comision se poate aplica numai pentru anumite articole. Selectați categoria de acțiuni la care se aplică această rată a comisionului. Dacă se aplică tuturor categoriilor, selectați Toate.
ru_ru: Комиссионная ставка может применяться только к определенным товарам. Выберите категорию акций, к которой применяется данная ставка комиссии. Если это применимо ко всем категориям, выберите «Все».
sq_al: Një normë komisioni mund të zbatohet vetëm për disa artikuj. Zgjidhni kategorinë e aksioneve për të cilën zbatohet kjo normë komisioni. Nëse vlen për të gjitha kategoritë, zgjidhni Të gjitha.
sv_se: En provisionssats kan endast gälla vissa artiklar. Välj den aktiekategori som denna provisionssats gäller. Om det gäller alla kategorier, välj Alla.
sw_ke: Kiwango cha kamisheni kinaweza kutumika kwa vitu fulani tu. Chagua aina ya hisa ambayo kiwango cha kamisheni hii kinatumika. Ikiwa inatumika kwa kategoria zote, chagua Zote.
tr_tr: Komisyon oranı yalnızca belirli öğelere uygulanabilir. Bu komisyon oranının geçerli olduğu hisse senedi kategorisini seçin. Tüm kategoriler için geçerliyse Tümü'nü seçin.
vi_vn: Tỷ lệ hoa hồng chỉ có thể áp dụng cho một số mặt hàng nhất định. Chọn danh mục cổ phiếu áp dụng tỷ lệ hoa hồng này. Nếu nó áp dụng cho tất cả các danh mục, hãy chọn Tất cả.

source: A commission rate can apply to only a certain area. Select the area to which this commission rate applies. If it applies to all areas select All.
ar_sy: يمكن تطبيق سعر العمولة على منطقة معينة فقط. حدد المنطقة التي ينطبق عليها معدل العمولة هذا. إذا كان ينطبق على جميع المناطق، فاختر الكل.
cs_cz: Sazba provize se může vztahovat pouze na určitou oblast. Vyberte oblast, na kterou se tato sazba provize vztahuje. Pokud se vztahuje na všechny oblasti, vyberte Vše.
de_de: Ein Provisionssatz kann nur für einen bestimmten Bereich gelten. Wählen Sie den Bereich aus, für den dieser Provisionssatz gilt. Wenn es für alle Bereiche gilt, wählen Sie „Alle“.
el_gr: Ένα ποσοστό προμήθειας μπορεί να ισχύει μόνο για μια συγκεκριμένη περιοχή. Επιλέξτε την περιοχή στην οποία ισχύει αυτό το ποσοστό προμήθειας. Εάν ισχύει για όλες τις περιοχές, επιλέξτε Όλα.
es_es: Una tasa de comisión puede aplicarse sólo a un área determinada. Seleccione el área a la que se aplica esta tasa de comisión. Si se aplica a todas las áreas, seleccione Todas.
et_ee: Komisjonitasu võib kehtida ainult teatud valdkonna kohta. Valige piirkond, millele see vahendustasu määr kehtib. Kui see kehtib kõigi piirkondade kohta, valige Kõik.
fa_ir: نرخ کمیسیون می تواند فقط برای یک منطقه خاص اعمال شود. منطقه ای را که این نرخ کمیسیون برای آن اعمال می شود انتخاب کنید. اگر برای همه مناطق اعمال می شود همه را انتخاب کنید.
fi_fi: Välityspalkkio voi koskea vain tiettyä aluetta. Valitse alue, jota tämä välitysprosentti koskee. Jos se koskee kaikkia alueita, valitse Kaikki.
fr_ca: Un taux de commission peut s’appliquer uniquement à une certaine zone. Sélectionnez la zone à laquelle ce taux de commission s'applique. Si cela s'applique à toutes les zones, sélectionnez Tous.
he_il: שיעור עמלה יכול לחול רק על אזור מסוים. בחר את האזור שאליו חל שיעור עמלה זה. אם זה חל על כל האזורים בחר הכל.
hi_in: कमीशन दर केवल एक निश्चित क्षेत्र पर ही लागू हो सकती है। उस क्षेत्र का चयन करें जिस पर यह कमीशन दर लागू होती है। यदि यह सभी क्षेत्रों पर लागू होता है तो सभी का चयन करें।
hu_hu: A jutalék mértéke csak egy bizonyos területre vonatkozhat. Válassza ki azt a területet, amelyre ez a jutalék mértéke vonatkozik. Ha minden területre vonatkozik, válassza az Összes lehetőséget.
id_id: Tarif komisi hanya dapat diterapkan pada area tertentu. Pilih wilayah di mana tarif komisi ini berlaku. Jika berlaku untuk semua area pilih Semua.
it_it: Un tasso di commissione può essere applicato solo a una determinata area. Seleziona l'area a cui si applica questa tariffa di commissione. Se si applica a tutte le aree selezionare Tutto.
ja_jp: 手数料率は特定のエリアにのみ適用されます。この手数料率が適用されるエリアを選択してください。すべての領域に適用する場合は、「すべて」を選択します。
ko_kr: 수수료율은 특정 지역에만 적용될 수 있습니다. 이 수수료율이 적용되는 지역을 선택하세요. 모든 영역에 적용되는 경우 전체를 선택하세요.
lv_lv: Komisijas likme var attiekties tikai uz noteiktu jomu. Izvēlieties apgabalu, uz kuru attiecas šī komisijas likme. Ja tas attiecas uz visiem apgabaliem, atlasiet Visi.
mr_in: कमिशनचा दर केवळ विशिष्ट क्षेत्रासाठी लागू होऊ शकतो. हे कमिशन दर लागू होणारे क्षेत्र निवडा. ते सर्व क्षेत्रांना लागू होत असल्यास सर्व निवडा.
nl_nl: Een commissietarief kan slechts op een bepaald gebied van toepassing zijn. Selecteer het gebied waarop dit commissietarief van toepassing is. Als het op alle gebieden van toepassing is, selecteert u Alles.
pl_pl: Stawka prowizji może dotyczyć tylko określonego obszaru. Wybierz obszar, którego dotyczy ta stawka prowizji. Jeśli dotyczy to wszystkich obszarów, wybierz opcję Wszystkie.
pt_pt: Uma taxa de comissão pode ser aplicada apenas a uma determinada área. Selecione a área à qual esta taxa de comissão se aplica. Se for aplicável a todas as áreas, selecione Tudo.
ro_ro: Un comision se poate aplica doar pentru o anumită zonă. Selectați zona în care se aplică acest comision. Dacă se aplică tuturor zonelor, selectați Toate.
ru_ru: Комиссионная ставка может применяться только к определенной области. Выберите область, к которой применяется данная ставка комиссии. Если это применимо ко всем областям, выберите «Все».
sq_al: Një normë komisioni mund të zbatohet vetëm për një zonë të caktuar. Zgjidhni zonën në të cilën zbatohet kjo normë komisioni. Nëse vlen për të gjitha zonat, zgjidhni Të gjitha.
sv_se: En provisionssats kan gälla endast ett visst område. Välj det område som denna provisionssats gäller. Om det gäller alla områden, välj Alla.
sw_ke: Kiwango cha tume kinaweza kutumika kwa eneo fulani tu. Chagua eneo ambalo kiwango cha tume hii kinatumika. Ikiwa inatumika kwa maeneo yote chagua Zote.
tr_tr: Komisyon oranı yalnızca belirli bir alan için geçerli olabilir. Bu komisyon oranının geçerli olduğu alanı seçin. Tüm alanlar için geçerliyse Tümü'nü seçin.
vi_vn: Tỷ lệ hoa hồng chỉ có thể áp dụng cho một khu vực nhất định. Chọn khu vực áp dụng tỷ lệ hoa hồng này. Nếu nó áp dụng cho tất cả các khu vực, hãy chọn Tất cả.

source: Select the currency for this commission record. Only transactions in this currency will be included for commission purposes.
ar_sy: حدد العملة لسجل العمولة هذا. سيتم تضمين المعاملات بهذه العملة فقط لأغراض العمولة.
cs_cz: Vyberte měnu pro tento záznam provize. Pro účely provize budou zahrnuty pouze transakce v této měně.
de_de: Wählen Sie die Währung für diesen Provisionsdatensatz aus. Für Provisionszwecke werden nur Transaktionen in dieser Währung berücksichtigt.
el_gr: Επιλέξτε το νόμισμα για αυτό το αρχείο προμήθειας. Μόνο οι συναλλαγές σε αυτό το νόμισμα θα περιλαμβάνονται για λόγους προμήθειας.
es_es: Seleccione la moneda para este registro de comisión. Sólo se incluirán las transacciones en esta moneda a efectos de comisión.
et_ee: Valige selle vahendustasu kirje valuuta. Komisjonitasude hulka arvestatakse ainult selles valuutas tehtud tehingud.
fa_ir: ارز این رکورد کمیسیون را انتخاب کنید. فقط تراکنش‌های این ارز برای مقاصد کمیسیون لحاظ می‌شوند.
fi_fi: Valitse valuutta tälle välitystietueelle. Vain tässä valuutassa tehdyt tapahtumat otetaan mukaan provisiotarkoituksiin.
fr_ca: Sélectionnez la devise de cet enregistrement de commission. Seules les transactions dans cette devise seront incluses aux fins de commission.
he_il: בחר את המטבע עבור רשומת עמלה זו. רק עסקאות במטבע זה ייכללו לצורכי עמלה.
hi_in: इस कमीशन रिकॉर्ड के लिए मुद्रा का चयन करें। केवल इस मुद्रा में लेनदेन को कमीशन उद्देश्यों के लिए शामिल किया जाएगा।
hu_hu: Válassza ki a jutalékrekord pénznemét. Csak az ebben a pénznemben végrehajtott tranzakciók számítanak bele a jutalékba.
id_id: Pilih mata uang untuk catatan komisi ini. Hanya transaksi dalam mata uang ini yang akan disertakan untuk tujuan komisi.
it_it: Seleziona la valuta per questo record di commissione. Solo le transazioni in questa valuta saranno incluse ai fini della commissione.
ja_jp: この手数料レコードの通貨を選択します。この通貨での取引のみが手数料の対象となります。
ko_kr: 이 커미션 기록에 대한 통화를 선택하세요. 이 통화로 이루어진 거래만 수수료 목적으로 포함됩니다.
lv_lv: Izvēlieties valūtu šim komisijas ierakstam. Komisijas nolūkos tiks iekļauti tikai darījumi šajā valūtā.
mr_in: या कमिशन रेकॉर्डसाठी चलन निवडा. कमिशनच्या उद्देशाने फक्त या चलनातले व्यवहार समाविष्ट केले जातील.
nl_nl: Selecteer de valuta voor dit commissierecord. Alleen transacties in deze valuta worden opgenomen voor commissiedoeleinden.
pl_pl: Wybierz walutę dla tego rekordu prowizji. Do celów prowizji uwzględniane będą wyłącznie transakcje w tej walucie.
pt_pt: Selecione a moeda para este registro de comissão. Apenas as transações nesta moeda serão incluídas para fins de comissão.
ro_ro: Selectați moneda pentru această înregistrare a comisiilor. Doar tranzacțiile în această monedă vor fi incluse în scopuri de comision.
ru_ru: Выберите валюту для этой записи комиссии. Для целей комиссии будут учитываться только транзакции в этой валюте.
sq_al: Zgjidhni monedhën për këtë rekord komisioni. Vetëm transaksionet në këtë monedhë do të përfshihen për qëllime komisioni.
sv_se: Välj valuta för denna provisionspost. Endast transaktioner i denna valuta kommer att inkluderas för provisionsändamål.
sw_ke: Chagua sarafu ya rekodi hii ya tume. Ni miamala katika sarafu hii pekee ndiyo itakayojumuishwa kwa madhumuni ya tume.
tr_tr: Bu komisyon kaydı için para birimini seçin. Komisyon amacıyla yalnızca bu para birimindeki işlemler dahil edilecektir.
vi_vn: Chọn loại tiền tệ cho bản ghi hoa hồng này. Chỉ các giao dịch bằng loại tiền này mới được đưa vào cho mục đích hoa hồng.
