Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You should automatically be forwarded to the Contract page. If this does not happen perhaps the browser does not support META Refresh
ar_sy: يجب أن يتم إعادة توجيهك تلقائيًا إلى صفحة العقد. إذا لم يحدث هذا فمن المحتمل أن المتصفح لا يدعم تحديث META
cs_cz: Měli byste být automaticky přesměrováni na stránku smlouvy. Pokud se tak nestane, prohlížeč pravděpodobně nepodporuje META Refresh
de_de: Sie sollten automatisch zur Vertragsseite weitergeleitet werden. Geschieht dies nicht, unterstützt der Browser möglicherweise META Refresh nicht
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στη σελίδα Συμβόλαιο. Εάν αυτό δεν συμβεί, ίσως το πρόγραμμα περιήγησης να μην υποστηρίζει το META Refresh
es_es: Debería ser redirigido automáticamente a la página Contrato. Si esto no sucede quizás el navegador no soporte META Refresh
et_ee: Teid tuleks automaatselt suunata lehele Leping. Kui seda ei juhtu, võib-olla ei toeta brauser META Refreshi
fa_ir: شما باید به طور خودکار به صفحه قرارداد هدایت شوید. اگر این اتفاق نیفتد، ممکن است مرورگر از META Refresh پشتیبانی نکند
fi_fi: Sinut tulee automaattisesti ohjata Sopimussivulle. Jos näin ei tapahdu, selain ei ehkä tue META Refresh -toimintoa
fr_ca: Vous devriez être automatiquement redirigé vers la page Contrat. Si cela ne se produit pas, le navigateur ne prend peut-être pas en charge META Refresh.
he_il: אתה אמור להיות מועבר אוטומטית לדף החוזה. אם זה לא קורה אולי הדפדפן לא תומך ב- META Refresh
hi_in: आपको स्वचालित रूप से अनुबंध पृष्ठ पर भेज दिया जाना चाहिए। यदि ऐसा नहीं होता है तो शायद ब्राउज़र मेटा रिफ्रेश का समर्थन नहीं करता है
hu_hu: Ön automatikusan a Szerződés oldalra kerül. Ha ez nem történik meg, lehet, hogy a böngésző nem támogatja a META Refresh funkciót
id_id: Anda secara otomatis akan diteruskan ke halaman Kontrak. Jika hal ini tidak terjadi mungkin browser tidak mendukung META Refresh
it_it: Dovresti essere automaticamente reindirizzato alla pagina Contratto. Se ciò non accade forse il browser non supporta META Refresh
ja_jp: 自動的に契約ページに転送されます。これが起こらない場合は、ブラウザが META Refresh をサポートしていない可能性があります。
ko_kr: 자동으로 계약 페이지로 이동됩니다. 이런 일이 발생하지 않으면 브라우저가 META 새로 고침을 지원하지 않는 것일 수 있습니다.
lv_lv: Jums vajadzētu automātiski tikt pārsūtītam uz līguma lapu. Ja tas nenotiek, iespējams, pārlūkprogramma neatbalsta META Refresh
mr_in: तुम्हाला आपोआप कॉन्ट्रॅक्ट पेजवर पाठवले जावे. जर असे झाले नाही तर कदाचित ब्राउझर मेटा रिफ्रेशला समर्थन देत नाही
nl_nl: U wordt automatisch doorgestuurd naar de Contractpagina. Als dit niet gebeurt, ondersteunt de browser mogelijk geen META Refresh
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę Umowy. Jeśli tak się nie stanie, być może przeglądarka nie obsługuje odświeżania META
pt_pt: Você deverá ser automaticamente encaminhado para a página do Contrato. Se isso não acontecer, talvez o navegador não suporte META Refresh
ro_ro: Ar trebui să fiți redirecționat automat către pagina Contract. Dacă acest lucru nu se întâmplă, poate că browserul nu acceptă META Refresh
ru_ru: Вы должны автоматически быть перенаправлены на страницу Контракта. Если этого не происходит, возможно, браузер не поддерживает META Refresh.
sq_al: Ju duhet të përcillen automatikisht në faqen e Kontratës. Nëse kjo nuk ndodh, ndoshta shfletuesi nuk e mbështet META Refresh
sv_se: Du bör automatiskt vidarebefordras till kontraktssidan. Om detta inte händer kanske webbläsaren inte stöder META Refresh
sw_ke: Unapaswa kutumwa moja kwa moja kwa ukurasa wa Mkataba. Hili lisipofanyika labda kivinjari hakiauni Upyaji wa META
tr_tr: Otomatik olarak Sözleşme sayfasına yönlendirileceksiniz. Bu gerçekleşmezse tarayıcı META Yenilemeyi desteklemiyor olabilir
vi_vn: Bạn sẽ tự động được chuyển tiếp đến trang Hợp đồng. Nếu điều này không xảy ra có lẽ trình duyệt không hỗ trợ META Refresh

source: click here
ar_sy: انقر هنا
cs_cz: klikněte zde
de_de: klicken Sie hier
el_gr: κάντε κλικ εδώ
es_es: haga clic aquí
et_ee: klõpsake siin
fa_ir: اینجا را کلیک کنید
fi_fi: klikkaa tästä
fr_ca: Cliquez ici
he_il: לחץ כאן
hi_in: यहाँ क्लिक करें
hu_hu: kattintson ide
id_id: klik disini
it_it: clicca qui
ja_jp: ここをクリック
ko_kr: 여기를 클릭하세요
lv_lv: noklikšķiniet šeit
mr_in: येथे क्लिक करा
nl_nl: klik hier
pl_pl: kliknij tutaj
pt_pt: Clique aqui
ro_ro: click aici
ru_ru: кликните сюда
sq_al: klikoni këtu
sv_se: klicka här
sw_ke: bonyeza hapa
tr_tr: buraya tıklayın
vi_vn: bấm vào đây

source: to continue
ar_sy: للمتابعة
cs_cz: pokračovat
de_de: weitermachen
el_gr: να συνεχίσει
es_es: continuar
et_ee: jätkamiseks
fa_ir: برای ادامه دادن
fi_fi: jatkaaksesi
fr_ca: continuer
he_il: להמשיך
hi_in: जारी रखने के लिए
hu_hu: folytatni
id_id: untuk melanjutkan
it_it: per continuare
ja_jp: 続ける
ko_kr: 계속하다
lv_lv: lai turpinātu
mr_in: सुरू ठेवण्यासाठी
nl_nl: doorgaan
pl_pl: kontynuować
pt_pt: continuar
ro_ro: a continua
ru_ru: продолжать
sq_al: për të vazhduar
sv_se: att fortsätta
sw_ke: kuendelea
tr_tr: devam etmek
vi_vn: tiếp tục

source: There is a problem selecting the part records to display because
ar_sy: توجد مشكلة في تحديد سجلات الأجزاء المراد عرضها بسبب
cs_cz: Při výběru záznamů dílů k zobrazení došlo k problému, protože
de_de: Es liegt ein Problem bei der Auswahl der anzuzeigenden Teiledatensätze vor, weil
el_gr: Υπάρχει πρόβλημα με την επιλογή των εγγραφών εξαρτημάτων που θα εμφανίζονται επειδή
es_es: Hay un problema al seleccionar los registros de piezas que se mostrarán porque
et_ee: Kuvatavate osakirjete valimisel ilmnes probleem, kuna
fa_ir: مشکلی در انتخاب رکوردهای قطعه برای نمایش وجود دارد زیرا
fi_fi: Näytettävien osatietueiden valinnassa on ongelma, koska
fr_ca: Il y a un problème lors de la sélection des enregistrements de pièce à afficher car
he_il: יש בעיה בבחירת רשומות החלק להצגה בגלל
hi_in: प्रदर्शित करने के लिए पार्ट रिकॉर्ड का चयन करने में समस्या आ रही है क्योंकि
hu_hu: Hiba történt a megjelenítendő alkatrészrekordok kiválasztásakor, mert
id_id: Ada masalah dalam memilih rekaman bagian yang akan ditampilkan karena
it_it: Si è verificato un problema nella selezione dei record della parte da visualizzare perché
ja_jp: 表示する部品レコードの選択に問題があります。
ko_kr: 표시할 부품 기록을 선택하는 데 문제가 있습니다.
lv_lv: Atlasot parādāmos detaļu ierakstus, radās problēma, jo
mr_in: प्रदर्शित करण्यासाठी भाग रेकॉर्ड निवडण्यात समस्या आहे कारण
nl_nl: Er is een probleem opgetreden bij het selecteren van de onderdeelrecords die moeten worden weergegeven omdat
pl_pl: Wystąpił problem z wyborem rekordów części do wyświetlenia, ponieważ
pt_pt: Há um problema ao selecionar os registros de peças a serem exibidos porque
ro_ro: Există o problemă la selectarea înregistrărilor piesei de afișat deoarece
ru_ru: Возникла проблема с выбором записей деталей для отображения, поскольку
sq_al: Ka një problem me zgjedhjen e regjistrimeve të pjesëve për t'u shfaqur sepse
sv_se: Det uppstod ett problem med att välja de delposter som ska visas eftersom
sw_ke: Kuna tatizo katika kuchagua rekodi za sehemu za kuonyesha kwa sababu
tr_tr: Görüntülenecek parça kayıtlarını seçerken bir sorun var çünkü
vi_vn: Có vấn đề khi chọn bản ghi bộ phận để hiển thị vì

source: The SQL statement that failed was
ar_sy: عبارة SQL التي فشلت كانت
cs_cz: Příkaz SQL, který selhal, byl
de_de: Die fehlgeschlagene SQL-Anweisung war
el_gr: Η πρόταση SQL που απέτυχε ήταν
es_es: La declaración SQL que falló fue
et_ee: SQL-lause, mis ebaõnnestus, oli
fa_ir: عبارت SQL که ناموفق بود بود
fi_fi: Epäonnistunut SQL-lause oli
fr_ca: L'instruction SQL qui a échoué était
he_il: הצהרת SQL שנכשלה הייתה
hi_in: SQL कथन जो विफल रहा वह था
hu_hu: A sikertelen SQL utasítás a következő volt
id_id: Pernyataan SQL yang gagal adalah
it_it: L'istruzione SQL che non è riuscita era
ja_jp: 失敗した SQL ステートメントは次のとおりです。
ko_kr: 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, kas neizdevās, bija
mr_in: अयशस्वी SQL विधान होते
nl_nl: De SQL-instructie die mislukte was
pl_pl: Instrukcja SQL, która zakończyła się niepowodzeniem, to
pt_pt: A instrução SQL que falhou foi
ro_ro: Declarația SQL care a eșuat a fost
ru_ru: Неудавшийся оператор SQL был
sq_al: Deklarata SQL që dështoi ishte
sv_se: SQL-satsen som misslyckades var
sw_ke: Taarifa ya SQL iliyoshindwa ilikuwa
tr_tr: Başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL không thành công là

source: There are no products to display matching the criteria provided
ar_sy: لا توجد منتجات لعرضها مطابقة للمعايير المقدمة
cs_cz: Zadaným kritériím neodpovídají žádné produkty k zobrazení
de_de: Es können keine Produkte angezeigt werden, die den angegebenen Kriterien entsprechen
el_gr: Δεν υπάρχουν προϊόντα προς εμφάνιση που να ανταποκρίνονται στα κριτήρια που παρέχονται
es_es: No hay productos para mostrar que coincidan con los criterios proporcionados
et_ee: Esitatud kriteeriumidele vastavaid tooteid ei ole kuvamiseks
fa_ir: هیچ محصولی برای نمایش مطابق با معیارهای ارائه شده وجود ندارد
fi_fi: Tarjottuja kriteerejä vastaavia tuotteita ei ole näytettävänä
fr_ca: Il n'y a aucun produit à afficher correspondant aux critères fournis
he_il: אין מוצרים להצגה התואמים לקריטריונים שסופקו
hi_in: प्रदान किए गए मानदंडों से मेल खाते हुए प्रदर्शित करने के लिए कोई उत्पाद नहीं हैं
hu_hu: Nincsenek megjeleníthető termékek, amelyek megfelelnek a megadott feltételeknek
id_id: Tidak ada produk untuk ditampilkan yang sesuai dengan kriteria yang disediakan
it_it: Non ci sono prodotti da visualizzare che corrispondono ai criteri forniti
ja_jp: 指定された条件に一致する表示する商品はありません
ko_kr: 제공된 기준과 일치하는 표시 제품이 없습니다.
lv_lv: Nav produktu, ko parādīt, kas atbilst norādītajiem kritērijiem
mr_in: प्रदान केलेल्या निकषांशी जुळणारे प्रदर्शित करण्यासाठी कोणतीही उत्पादने नाहीत
nl_nl: Er zijn geen producten om weer te geven die voldoen aan de opgegeven criteria
pl_pl: Brak produktów do wyświetlenia spełniających podane kryteria
pt_pt: Não há produtos para exibir que correspondam aos critérios fornecidos
ro_ro: Nu există produse de afișat care să corespundă criteriilor furnizate
ru_ru: Нет товаров для отображения, соответствующих указанным критериям.
sq_al: Nuk ka produkte për të shfaqur që përputhen me kriteret e dhëna
sv_se: Det finns inga produkter att visa som matchar de angivna kriterierna
sw_ke: Hakuna bidhaa za kuonyesha zinazolingana na vigezo vilivyotolewa
tr_tr: Sağlanan kriterlere uygun görüntülenecek ürün yok
vi_vn: Không có sản phẩm nào hiển thị phù hợp với tiêu chí được cung cấp

source: The contract BOM cannot be altered because the customer has already placed the order
ar_sy: لا يمكن تغيير قائمة مكونات الصنف للعقد لأن العميل قد قدم الطلب بالفعل
cs_cz: Kusovník smlouvy nelze změnit, protože zákazník již zadal objednávku
de_de: Die Vertragsstückliste kann nicht geändert werden, da der Kunde die Bestellung bereits aufgegeben hat
el_gr: Το συμβόλαιο BOM δεν μπορεί να τροποποιηθεί επειδή ο πελάτης έχει ήδη κάνει την παραγγελία
es_es: La lista de materiales del contrato no se puede modificar porque el cliente ya ha realizado el pedido.
et_ee: Lepingu BOM-i ei saa muuta, kuna klient on tellimuse juba esitanud
fa_ir: BOM قرارداد را نمی توان تغییر داد زیرا مشتری قبلاً سفارش داده است
fi_fi: Sopimusluetteloa ei voi muuttaa, koska asiakas on jo tehnyt tilauksen
fr_ca: La nomenclature du contrat ne peut pas être modifiée car le client a déjà passé la commande
he_il: לא ניתן לשנות את BOM החוזה מכיוון שהלקוח כבר ביצע את ההזמנה
hi_in: अनुबंध बीओएम में बदलाव नहीं किया जा सकता क्योंकि ग्राहक ने पहले ही ऑर्डर दे दिया है
hu_hu: A szerződés BOM nem módosítható, mert az ügyfél már leadta a megrendelést
id_id: Kontrak BOM tidak dapat diubah karena pelanggan telah melakukan pemesanan
it_it: La distinta base del contratto non può essere modificata perché il cliente ha già effettuato l'ordine
ja_jp: 顧客がすでに注文しているため、契約 BOM は変更できません
ko_kr: 고객이 이미 주문했으므로 계약 BOM을 변경할 수 없습니다.
lv_lv: Līguma MK nevar mainīt, jo klients jau ir veicis pasūtījumu
mr_in: कॉन्ट्रॅक्ट BOM मध्ये बदल केला जाऊ शकत नाही कारण ग्राहकाने आधीच ऑर्डर दिली आहे
nl_nl: De contractstuklijst kan niet worden gewijzigd omdat de klant de bestelling al heeft geplaatst
pl_pl: Nie ma możliwości zmiany BOM-u umowy, ponieważ Klient złożył już zamówienie
pt_pt: A BOM do contrato não pode ser alterada porque o cliente já fez o pedido
ro_ro: BOM-ul contractului nu poate fi modificat deoarece clientul a plasat deja comanda
ru_ru: Спецификацию контракта нельзя изменить, поскольку клиент уже разместил заказ.
sq_al: Kontrata BOM nuk mund të ndryshohet sepse klienti e ka bërë tashmë porosinë
sv_se: Kontraktsstycken kan inte ändras eftersom kunden redan har lagt beställningen
sw_ke: BOM ya mkataba haiwezi kubadilishwa kwa sababu mteja tayari ameshaagiza
tr_tr: Müşteri zaten sipariş vermiş olduğundan sözleşme ürün reçetesi değiştirilemez
vi_vn: Không thể thay đổi BOM hợp đồng vì khách hàng đã đặt hàng

source: The item
ar_sy: العنصر
cs_cz: Položka
de_de: Der Artikel
el_gr: Το αντικείμενο
es_es: El artículo
et_ee: Üksus
fa_ir: مورد
fi_fi: Tuote
fr_ca: L'article
he_il: הפריט
hi_in: मद # जिंस
hu_hu: A tétel
id_id: Barangnya
it_it: L'oggetto
ja_jp: アイテム
ko_kr: 항목
lv_lv: Vienums
mr_in: आयटम
nl_nl: Het artikel
pl_pl: Przedmiot
pt_pt: O artigo
ro_ro: Elementul
ru_ru: Товар
sq_al: Artikulli
sv_se: Objektet
sw_ke: Kipengee
tr_tr: öğe
vi_vn: Mục

source: is already in the bill of material for this contract. The system will not allow the same item on the contract more than once. However you can change the quantity required for the item.
ar_sy: موجود بالفعل في فاتورة المواد لهذا العقد. لن يسمح النظام بإضافة نفس البند في العقد أكثر من مرة. ومع ذلك، يمكنك تغيير الكمية المطلوبة لهذا البند.
cs_cz: je již v kusovníku pro tuto zakázku. Systém nepovolí stejnou položku na smlouvě vícekrát. Můžete však změnit požadované množství položky.
de_de: ist bereits in der Stückliste für diesen Vertrag enthalten. Das System lässt den gleichen Artikel im Vertrag nicht mehr als einmal zu. Sie können jedoch die für den Artikel benötigte Menge ändern.
el_gr: περιλαμβάνεται ήδη στον λογαριασμό υλικού για αυτή τη σύμβαση. Το σύστημα δεν θα επιτρέπει το ίδιο αντικείμενο στη σύμβαση περισσότερες από μία φορές. Ωστόσο, μπορείτε να αλλάξετε την ποσότητα που απαιτείται για το είδος.
es_es: ya está en la lista de materiales de este contrato. El sistema no permitirá el mismo artículo en el contrato más de una vez. Sin embargo, puede cambiar la cantidad requerida para el artículo.
et_ee: on juba selle lepingu materjalide loendis. Süsteem ei luba sama artiklit lepingusse rohkem kui üks kord. Siiski saate kauba jaoks vajalikku kogust muuta.
fa_ir: در حال حاضر در صورتحساب مواد این قرارداد است. سیستم اجازه نخواهد داد که یک مورد در قرارداد بیش از یک بار باشد. با این حال می توانید مقدار مورد نیاز برای کالا را تغییر دهید.
fi_fi: on jo tämän sopimuksen materiaaliluettelossa. Järjestelmä ei salli samaa tuotetta sopimukseen useammin kuin kerran. Voit kuitenkin muuttaa tuotteen tarvittavaa määrää.
fr_ca: est déjà dans la nomenclature de ce contrat. Le système n'autorisera pas le même article sur le contrat plus d'une fois. Cependant vous pouvez modifier la quantité requise pour l'article.
he_il: נמצא כבר בכתב החומר לחוזה זה. המערכת לא תאפשר את אותו פריט בחוזה יותר מפעם אחת. עם זאת, אתה יכול לשנות את הכמות הנדרשת עבור הפריט.
hi_in: इस अनुबंध के लिए सामग्री के बिल में पहले से ही है। सिस्टम अनुबंध पर एक ही वस्तु को एक से अधिक बार अनुमति नहीं देगा। हालाँकि आप आइटम के लिए आवश्यक मात्रा को बदल सकते हैं।
hu_hu: már szerepel a szerződés anyagjegyzékében. A rendszer nem engedélyezi többször ugyanazt a tételt a szerződésben. A tételhez szükséges mennyiséget azonban módosíthatja.
id_id: sudah ada dalam bill of material untuk kontrak ini. Sistem tidak akan mengizinkan item yang sama dalam kontrak lebih dari satu kali. Namun Anda dapat mengubah jumlah yang dibutuhkan untuk item tersebut.
it_it: è già nella distinta base per questo contratto. Il sistema non consentirà lo stesso articolo nel contratto più di una volta. Tuttavia è possibile modificare la quantità richiesta per l'articolo.
ja_jp: はすでにこの契約の部品表に含まれています。システムでは、契約上の同じ項目を複数回許可することはできません。ただし、商品に必要な数量は変更できます。
ko_kr: 이 계약의 BOM에 이미 포함되어 있습니다. 시스템은 계약서에 동일한 항목을 두 번 이상 허용하지 않습니다. 그러나 품목에 필요한 수량을 변경할 수 있습니다.
lv_lv: jau ir šī līguma materiālu sarakstā. Sistēma neatļaus vienu un to pašu vienumu līgumā vairāk nekā vienu reizi. Tomēr jūs varat mainīt precei nepieciešamo daudzumu.
mr_in: या कराराच्या सामग्रीच्या बिलात आधीपासूनच आहे. सिस्टीम करारावरील समान आयटमला एकापेक्षा जास्त वेळा परवानगी देणार नाही. तथापि, आपण आयटमसाठी आवश्यक प्रमाणात बदलू शकता.
nl_nl: staat al in de stuklijst voor dit contract. Het systeem staat niet meer dan één keer hetzelfde item op het contract toe. U kunt echter de vereiste hoeveelheid voor het artikel wijzigen.
pl_pl: znajduje się już w zestawieniu materiałów dla tego kontraktu. System nie dopuści tej samej pozycji na umowie więcej niż jeden raz. Można jednak zmienić ilość wymaganą dla danego artykułu.
pt_pt: já está na lista de materiais deste contrato. O sistema não permitirá o mesmo item do contrato mais de uma vez. No entanto, você pode alterar a quantidade necessária para o item.
ro_ro: este deja în lista de materiale pentru acest contract. Sistemul nu va permite același articol în contract de mai multe ori. Cu toate acestea, puteți modifica cantitatea necesară pentru articol.
ru_ru: уже включен в спецификацию по этому контракту. Система не позволит использовать одну и ту же позицию в контракте более одного раза. Однако вы можете изменить необходимое количество товара.
sq_al: është tashmë në faturën materiale për këtë kontratë. Sistemi nuk do të lejojë të njëjtin artikull në kontratë më shumë se një herë. Megjithatë, ju mund të ndryshoni sasinë e kërkuar për artikullin.
sv_se: finns redan i materialförteckningen för detta kontrakt. Systemet tillåter inte samma artikel på kontraktet mer än en gång. Du kan dock ändra den mängd som krävs för artikeln.
sw_ke: tayari iko katika muswada wa nyenzo kwa mkataba huu. Mfumo hautaruhusu kipengee sawa kwenye mkataba zaidi ya mara moja. Hata hivyo unaweza kubadilisha kiasi kinachohitajika kwa bidhaa.
tr_tr: bu sözleşmenin malzeme listesinde zaten var. Sistem aynı ürünün birden fazla sözleşmeye eklenmesine izin vermeyecektir. Ancak ürün için gereken miktarı değiştirebilirsiniz.
vi_vn: đã có trong hóa đơn vật liệu cho hợp đồng này. Hệ thống sẽ không cho phép cùng một mặt hàng trên hợp đồng nhiều lần. Tuy nhiên bạn có thể thay đổi số lượng cần thiết cho mặt hàng đó.

source: The item details could not be retrieved
ar_sy: لا يمكن استرداد تفاصيل العنصر
cs_cz: Podrobnosti o položce se nepodařilo načíst
de_de: Die Artikeldetails konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των λεπτομερειών του στοιχείου
es_es: No se pudieron recuperar los detalles del artículo.
et_ee: Üksuse üksikasju ei õnnestunud tuua
fa_ir: جزئیات مورد بازیابی نشد
fi_fi: Tuotteen tietoja ei voitu hakea
fr_ca: Les détails de l'article n'ont pas pu être récupérés
he_il: לא ניתן היה לאחזר את פרטי הפריט
hi_in: आइटम विवरण पुनर्प्राप्त नहीं किया जा सका
hu_hu: A tétel részleteit nem sikerült lekérni
id_id: Detail item tidak dapat diambil
it_it: Impossibile recuperare i dettagli dell'articolo
ja_jp: アイテムの詳細を取得できませんでした
ko_kr: 항목 세부정보를 검색할 수 없습니다.
lv_lv: Vienuma informāciju nevarēja izgūt
mr_in: आयटम तपशील पुनर्प्राप्त करणे शक्य नाही
nl_nl: De artikeldetails konden niet worden opgehaald
pl_pl: Nie udało się pobrać szczegółów elementu
pt_pt: Não foi possível recuperar os detalhes do item
ro_ro: Detaliile articolului nu au putut fi preluate
ru_ru: Не удалось получить сведения об элементе
sq_al: Detajet e artikullit nuk mund të merren
sv_se: Objektinformationen kunde inte hämtas
sw_ke: Maelezo ya kipengee hayakuweza kurejeshwa
tr_tr: Öğe ayrıntıları alınamadı
vi_vn: Không thể truy xuất chi tiết mặt hàng

source: The SQL used to retrieve the item details but failed was
ar_sy: SQL المستخدم لاسترداد تفاصيل العنصر ولكنه فشل
cs_cz: SQL použitý k načtení podrobností o položce, ale selhal
de_de: Das zum Abrufen der Artikeldetails verwendete SQL ist fehlgeschlagen
el_gr: Η SQL χρησιμοποιήθηκε για την ανάκτηση των λεπτομερειών του στοιχείου, αλλά απέτυχε
es_es: El SQL utilizado para recuperar los detalles del artículo pero falló fue
et_ee: SQL, mida kasutati üksuse üksikasjade toomiseks, kuid see ebaõnnestus
fa_ir: SQL برای بازیابی جزئیات مورد استفاده می‌شود، اما ناموفق بود
fi_fi: SQL, jota käytettiin kohteen tietojen hakemiseen, mutta epäonnistui
fr_ca: Le SQL utilisé pour récupérer les détails de l'élément mais qui a échoué était
he_il: ה-SQL נהג לאחזר את פרטי הפריט אך נכשל
hi_in: आइटम विवरण पुनर्प्राप्त करने के लिए SQL का उपयोग किया गया लेकिन विफल रहा
hu_hu: Az elem részleteinek lekéréséhez használt SQL, de ez nem sikerült
id_id: SQL digunakan untuk mengambil detail item tetapi gagal
it_it: L'SQL utilizzato per recuperare i dettagli dell'articolo ma non è riuscito
ja_jp: アイテムの詳細を取得するために使用された SQL ですが、失敗しました。
ko_kr: 항목 세부 정보를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu vienuma informāciju, bet neizdevās
mr_in: SQL आयटम तपशील पुनर्प्राप्त करण्यासाठी वापरले पण अयशस्वी होते
nl_nl: De SQL die werd gebruikt om de itemdetails op te halen, maar die mislukte, was
pl_pl: Kod SQL użyty do pobrania szczegółów elementu zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar os detalhes do item, mas falhou, foi
ro_ro: SQL folosit pentru a prelua detaliile articolului, dar nu a reușit
ru_ru: SQL, использованный для получения сведений об элементе, но не выполненный, был
sq_al: SQL përdorej për të tërhequr detajet e artikullit, por dështoi
sv_se: SQL-koden som användes för att hämta artikeldetaljerna men misslyckades var det
sw_ke: SQL iliyotumika kupata maelezo ya kipengee lakini ilishindikana
tr_tr: Öğe ayrıntılarını almak için kullanılan ancak başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất chi tiết mặt hàng nhưng không thành công

source: The item code
ar_sy: رمز السلعة
cs_cz: Kód položky
de_de: Der Artikelcode
el_gr: Ο κωδικός του είδους
es_es: El código del artículo
et_ee: Kauba kood
fa_ir: کد مورد
fi_fi: Tuotteen koodi
fr_ca: Le code article
he_il: קוד הפריט
hi_in: आइटम कोड
hu_hu: A tétel kódja
id_id: Kode barang
it_it: Il codice articolo
ja_jp: アイテムコード
ko_kr: 아이템 코드
lv_lv: Preces kods
mr_in: आयटम कोड
nl_nl: De artikelcode
pl_pl: Kod przedmiotu
pt_pt: O código do item
ro_ro: Codul articolului
ru_ru: Код товара
sq_al: Kodi i artikullit
sv_se: Artikelkoden
sw_ke: Nambari ya bidhaa
tr_tr: Ürün kodu
vi_vn: Mã mặt hàng
