Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Good written off
ar_sy: جيد شطب
cs_cz: Dobře odepsané
de_de: Gut abgeschrieben
el_gr: Καλή διαγραφή
es_es: Bien cancelado
et_ee: Hea mahakantud
fa_ir: خوب نوشته شده
fi_fi: Hyvä kirjattu
fr_ca: Bien radié
he_il: נכתב טוב
hi_in: अच्छा लिखा है
hu_hu: Jó leírva
id_id: Bagus dihapuskan
it_it: Buono cancellato
ja_jp: 良い償却
ko_kr: 좋은 기록
lv_lv: Labi norakstīts
mr_in: छान लिहिले आहे
nl_nl: Goed afgeschreven
pl_pl: Dobra spisane
pt_pt: Bom cancelado
ro_ro: Bine anulat
ru_ru: Хорошо списано
sq_al: Mirë i fshirë
sv_se: Bra avskrivet
sw_ke: Imeandikwa vizuri
tr_tr: İyi yazılmış
vi_vn: Tốt viết tắt

source: Goods Returned to Location
ar_sy: البضائع المعادة إلى الموقع
cs_cz: Zboží vráceno na místo
de_de: Waren werden an den Standort zurückgeschickt
el_gr: Τα αγαθά επιστράφηκαν στην τοποθεσία
es_es: Mercancías devueltas a la ubicación
et_ee: Kaup tagastatud asukohta
fa_ir: کالا به محل بازگشت
fi_fi: Tavarat palautettu paikalleen
fr_ca: Marchandises retournées à l'emplacement
he_il: סחורה שהוחזרה למיקום
hi_in: माल स्थान पर लौटाया गया
hu_hu: Az áruk visszakerültek a helyükre
id_id: Barang Dikembalikan ke Lokasi
it_it: Merci restituite alla sede
ja_jp: 返品された商品
ko_kr: 제품이 해당 위치로 반품됨
lv_lv: Preces atgrieztas vietā
mr_in: वस्तू स्थानावर परतल्या
nl_nl: Goederen geretourneerd naar locatie
pl_pl: Towar zwrócony na miejsce
pt_pt: Mercadorias devolvidas ao local
ro_ro: Bunuri returnate la locație
ru_ru: Товары возвращены на место
sq_al: Mallrat u kthyen në vendndodhje
sv_se: Varor som returneras till plats
sw_ke: Bidhaa Zimerejeshwa Mahali
tr_tr: Ürünler Bulunduğu Yere İade Edildi
vi_vn: Hàng được trả về địa điểm

source: Credit Note Text
ar_sy: نص مذكرة الائتمان
cs_cz: Text kreditní poznámky
de_de: Text der Gutschriftsanzeige
el_gr: Κείμενο πιστωτικού σημειώματος
es_es: Texto de la nota de crédito
et_ee: Kreeditarve tekst
fa_ir: متن یادداشت اعتباری
fi_fi: Luottolaskuteksti
fr_ca: Texte de la note de crédit
he_il: טקסט הערת אשראי
hi_in: क्रेडिट नोट पाठ
hu_hu: Jóváírás szövege
id_id: Teks Catatan Kredit
it_it: Testo della nota di credito
ja_jp: クレジットノートのテキスト
ko_kr: 신용 정보 텍스트
lv_lv: Kredītzīmes teksts
mr_in: क्रेडिट नोट मजकूर
nl_nl: Tekst creditnota
pl_pl: Tekst notatki kredytowej
pt_pt: Texto da nota de crédito
ro_ro: Textul notei de credit
ru_ru: Текст кредит-ноты
sq_al: Teksti i shënimit të kredisë
sv_se: Kreditnota text
sw_ke: Nakala ya Kumbuka ya Mkopo
tr_tr: Kredi Notu Metni
vi_vn: Văn bản ghi chú tín dụng

source: Are you sure you wish to cancel the whole of this credit note?
ar_sy: هل أنت متأكد من رغبتك في إلغاء إشعار الائتمان هذا بالكامل؟
cs_cz: Opravdu si přejete zrušit celý tento dobropis?
de_de: Sind Sie sicher, dass Sie die gesamte Gutschrift stornieren möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε το σύνολο αυτού του πιστωτικού σημειώματος;
es_es: ¿Está seguro de que desea cancelar la totalidad de esta nota de crédito?
et_ee: Kas olete kindel, et soovite kogu selle kreeditarve tühistada?
fa_ir: آیا مطمئنید که می‌خواهید کل این اعتبارنامه را لغو کنید؟
fi_fi: Oletko varma, että haluat peruuttaa koko tämän hyvityslaskun?
fr_ca: Etes-vous sûr de vouloir annuler la totalité de cet avoir ?
he_il: האם אתה בטוח שברצונך לבטל את כל שטר האשראי הזה?
hi_in: क्या आप वाकई इस संपूर्ण क्रेडिट नोट को रद्द करना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja a teljes jóváírást?
id_id: Apakah Anda yakin ingin membatalkan seluruh nota kredit ini?
it_it: Sei sicuro di voler annullare l'intera nota di accredito?
ja_jp: このクレジットノート全体をキャンセルしてもよろしいですか?
ko_kr: 이 신용 전표 전체를 취소하시겠습니까?
lv_lv: Vai tiešām vēlaties anulēt visu šo kredītrēķinu?
mr_in: तुमची खात्री आहे की तुम्ही ही संपूर्ण क्रेडिट नोट रद्द करू इच्छिता?
nl_nl: Weet u zeker dat u deze creditnota in zijn geheel wilt annuleren?
pl_pl: Czy na pewno chcesz anulować całość tej noty kredytowej?
pt_pt: Tem certeza de que deseja cancelar totalmente esta nota de crédito?
ro_ro: Sigur doriți să anulați întreaga notă de credit?
ru_ru: Вы уверены, что хотите аннулировать всю эту кредит-ноту?
sq_al: Jeni i sigurt që dëshironi të anuloni të gjithë këtë kredit?
sv_se: Är du säker på att du vill annullera hela denna kreditnota?
sw_ke: Je, una uhakika ungependa kughairi barua hii yote ya mkopo?
tr_tr: Bu kredi notunun tamamını iptal etmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy toàn bộ ghi chú tín dụng này không?

source: Process Credit Note
ar_sy: معالجة مذكرة الائتمان
cs_cz: Zpracovat dobropis
de_de: Gutschrift bearbeiten
el_gr: Πιστωτική σημείωση διαδικασίας
es_es: Procesar nota de crédito
et_ee: Töötle kreeditarve
fa_ir: یادداشت اعتباری فرآیند
fi_fi: Käsittele hyvitysilmoitus
fr_ca: Traiter la note de crédit
he_il: עיבוד שטר אשראי
hi_in: प्रक्रिया क्रेडिट नोट
hu_hu: Jóváírás feldolgozása
id_id: Nota Kredit Proses
it_it: Nota di credito di elaborazione
ja_jp: クレジットノートの処理
ko_kr: 프로세스 신용 메모
lv_lv: Apstrādāt kredīta piezīmi
mr_in: प्रक्रिया क्रेडिट नोट
nl_nl: Creditnota verwerken
pl_pl: Przetwarzaj notę ​​kredytową
pt_pt: Nota de crédito de processo
ro_ro: Procesați nota de credit
ru_ru: Обработка кредит-ноты
sq_al: Procesi i shënimit të kredisë
sv_se: Behandla kreditnota
sw_ke: Mchakato wa Dokezo la Mkopo
tr_tr: Kredi Dekontunu İşle
vi_vn: Xử lý ghi chú tín dụng

source: Stock Item Search
ar_sy: البحث عن عناصر المخزون
cs_cz: Vyhledávání skladových položek
de_de: Suche nach Lagerartikeln
el_gr: Αναζήτηση αντικειμένων μετοχών
es_es: Búsqueda de artículos en stock
et_ee: Laokaupade otsing
fa_ir: جستجوی اقلام سهام
fi_fi: Varastotuotehaku
fr_ca: Recherche d'articles en stock
he_il: חיפוש פריטי מלאי
hi_in: स्टॉक आइटम खोज
hu_hu: Raktári cikk keresése
id_id: Pencarian Stok Barang
it_it: Ricerca articoli in stock
ja_jp: 在庫品検索
ko_kr: 재고 품목 검색
lv_lv: Noliktavas preču meklēšana
mr_in: स्टॉक आयटम शोध
nl_nl: Zoeken naar voorraadartikelen
pl_pl: Wyszukiwanie pozycji magazynowych
pt_pt: Pesquisa de itens de estoque
ro_ro: Căutare articol stoc
ru_ru: Поиск товаров на складе
sq_al: Kërkimi i artikujve të aksioneve
sv_se: Sök efter lagervaror
sw_ke: Utafutaji wa Bidhaa za Hisa
tr_tr: Stok Ürün Arama
vi_vn: Tìm kiếm mặt hàng chứng khoán

source: Change Customer
ar_sy: تغيير العميل
cs_cz: Změnit zákazníka
de_de: Kunde ändern
el_gr: Αλλαγή Πελάτη
es_es: Cambiar cliente
et_ee: Muuda klienti
fa_ir: تغییر مشتری
fi_fi: Vaihda asiakasta
fr_ca: Changer de client
he_il: שנה לקוח
hi_in: ग्राहक बदलें
hu_hu: Ügyfélváltás
id_id: Ganti Pelanggan
it_it: Cambia cliente
ja_jp: 顧客の変更
ko_kr: 고객 변경
lv_lv: Mainīt klientu
mr_in: ग्राहक बदला
nl_nl: Klant wijzigen
pl_pl: Zmień Klienta
pt_pt: Alterar cliente
ro_ro: Schimbați clientul
ru_ru: Изменить клиента
sq_al: Ndrysho Klientin
sv_se: Byt kund
sw_ke: Badilisha Mteja
tr_tr: Müşteriyi Değiştir
vi_vn: Thay đổi khách hàng

source: Part Code
ar_sy: رمز الجزء
cs_cz: Kód dílu
de_de: Teilecode
el_gr: Κωδικός τμήματος
es_es: Código de pieza
et_ee: Osa kood
fa_ir: کد قطعه
fi_fi: Osakoodi
fr_ca: Code de pièce
he_il: קוד חלק
hi_in: भाग कोड
hu_hu: Alkatrész kód
id_id: Kode Bagian
it_it: Codice parte
ja_jp: 部品コード
ko_kr: 부품 코드
lv_lv: Daļas kods
mr_in: भाग कोड
nl_nl: Onderdeelcode
pl_pl: Kod części
pt_pt: Código da peça
ro_ro: Cod piesa
ru_ru: Код детали
sq_al: Kodi i pjesës
sv_se: Delkod
sw_ke: Sehemu ya Kanuni
tr_tr: Parça Kodu
vi_vn: Mã phần

source: Process Entries
ar_sy: إدخالات العملية
cs_cz: Zpracovat záznamy
de_de: Prozesseinträge
el_gr: Εγγραφές διαδικασίας
es_es: Entradas de proceso
et_ee: Töötle kirjeid
fa_ir: ورودی های فرآیند
fi_fi: Käsittele merkinnät
fr_ca: Entrées de processus
he_il: תהליך ערכים
hi_in: प्रक्रिया प्रविष्टियाँ
hu_hu: Bejegyzések feldolgozása
id_id: Entri Proses
it_it: Voci di processo
ja_jp: プロセスエントリ
ko_kr: 프로세스 항목
lv_lv: Apstrādājiet ierakstus
mr_in: प्रक्रिया नोंदी
nl_nl: Inzendingen verwerken
pl_pl: Wpisy procesowe
pt_pt: Entradas de processo
ro_ro: Procesează intrările
ru_ru: Записи процесса
sq_al: Regjistrimet e procesit
sv_se: Bearbeta poster
sw_ke: Maingizo ya Mchakato
tr_tr: Süreç Girişleri
vi_vn: Mục nhập quy trình

source: The area cannot be determined for this customer
ar_sy: لا يمكن تحديد المنطقة لهذا العميل
cs_cz: Pro tohoto zákazníka nelze plochu určit
de_de: Der Bereich kann für diesen Kunden nicht ermittelt werden
el_gr: Η περιοχή δεν μπορεί να καθοριστεί για αυτόν τον πελάτη
es_es: El área no se puede determinar para este cliente.
et_ee: Selle kliendi jaoks ei saa piirkonda määrata
fa_ir: منطقه را نمی توان برای این مشتری تعیین کرد
fi_fi: Aluetta ei voida määrittää tälle asiakkaalle
fr_ca: La zone ne peut pas être déterminée pour ce client
he_il: לא ניתן לקבוע את השטח עבור לקוח זה
hi_in: इस ग्राहक के लिए क्षेत्र निर्धारित नहीं किया जा सकता
hu_hu: A terület ennél az ügyfélnél nem határozható meg
id_id: Area tidak dapat ditentukan untuk pelanggan ini
it_it: Impossibile determinare l'area per questo cliente
ja_jp: この顧客のエリアを特定できません
ko_kr: 이 고객의 지역을 확인할 수 없습니다.
lv_lv: Šim klientam platību nevar noteikt
mr_in: या ग्राहकासाठी क्षेत्र निश्चित करता येत नाही
nl_nl: Voor deze klant kan het gebied niet worden bepaald
pl_pl: Nie można określić obszaru dla tego klienta
pt_pt: A área não pode ser determinada para este cliente
ro_ro: Zona nu poate fi determinată pentru acest client
ru_ru: Невозможно определить регион для этого клиента
sq_al: Zona nuk mund të përcaktohet për këtë klient
sv_se: Området kan inte fastställas för denna kund
sw_ke: Eneo haliwezi kubainishwa kwa mteja huyu
tr_tr: Bu müşteri için alan belirlenemiyor
vi_vn: Không thể xác định khu vực cho khách hàng này

source: For credit notes created to write off the stock a general ledger account is required to be selected. Please select an account to write the cost of the stock off to then click on Process again
ar_sy: بالنسبة لإشعارات الائتمان التي تم إنشاؤها لشطب المخزون، يلزم تحديد حساب دفتر الأستاذ العام. يرجى تحديد حساب لكتابة تكلفة المخزون ثم النقر على معالجة مرة أخرى
cs_cz: Pro dobropisy vytvořené k odepsání zásob je nutné vybrat účet hlavní knihy. Vyberte prosím účet, pro který chcete odepsat cenu akcií, a poté znovu klikněte na Zpracovat
de_de: Für Gutschriften, die zur Abschreibung des Bestands erstellt werden, muss ein Hauptbuchkonto ausgewählt werden. Wählen Sie bitte ein Konto aus, um die Lagerkosten abzubuchen, und klicken Sie dann erneut auf „Verarbeiten“.
el_gr: Για τις πιστωτικές σημειώσεις που δημιουργούνται για τη διαγραφή του αποθέματος απαιτείται να επιλεγεί ένας λογαριασμός γενικού καθολικού. Επιλέξτε έναν λογαριασμό για να διαγράψετε το κόστος του αποθέματος και μετά κάντε ξανά κλικ στο Επεξεργασία
es_es: Para las notas de crédito creadas para cancelar las acciones, se requiere seleccionar una cuenta del libro mayor. Seleccione una cuenta para cancelar el costo de las acciones y luego haga clic en Procesar nuevamente
et_ee: Laoseisu mahakandmiseks loodud kreeditarvete jaoks tuleb valida pearaamatu konto. Valige konto, kuhu aktsia maksumus maha kanda, seejärel klõpsake uuesti nuppu Töötle
fa_ir: برای یادداشت های اعتباری ایجاد شده برای حذف سهام یک حساب دفتر کل لازم است که انتخاب شود. لطفاً یک حساب برای نوشتن هزینه سهام انتخاب کنید تا دوباره روی Process کلیک کنید
fi_fi: Varaston poistoa varten luoduille hyvityslaskuille on valittava pääkirjatili. Valitse tili, jolle osakkeen hinta kirjataan, ja napsauta sitten uudelleen Käsittele
fr_ca: Pour les notes de crédit créées pour radier le stock, un compte du grand livre doit être sélectionné. Veuillez sélectionner un compte pour déduire le coût du stock, puis cliquer à nouveau sur Traiter.
he_il: עבור שטרות אשראי שנוצרו כדי למחוק את המניה יש לבחור חשבון פנקס חשבונות כללי. אנא בחר חשבון כדי למחוק את עלות המלאי ולאחר מכן לחץ שוב על תהליך
hi_in: स्टॉक को बट्टे खाते में डालने के लिए बनाए गए क्रेडिट नोट्स के लिए एक सामान्य खाता बही का चयन करना आवश्यक है। कृपया स्टॉक की लागत लिखने के लिए एक खाता चुनें और फिर प्रोसेस पर क्लिक करें
hu_hu: Az állomány leírására létrehozott jóváírásokhoz főkönyvi számlát kell választani. Kérjük, válasszon egy fiókot, amelyre leírja a készlet költségét, majd kattintson újra a Feldolgozás gombra
id_id: Untuk nota kredit yang dibuat untuk menghapus stok, akun buku besar harus dipilih. Silakan pilih akun untuk menuliskan biaya stok, lalu klik Proses lagi
it_it: Per le note di credito create per cancellare le azioni è necessario selezionare un conto di contabilità generale. Seleziona un conto per cancellare il costo delle azioni, quindi fai nuovamente clic su Elabora
ja_jp: 在庫を償却するために作成された貸方票の場合は、総勘定元帳勘定科目を選択する必要があります。株式のコストを控除する口座を選択して、もう一度「プロセス」をクリックしてください
ko_kr: 주식 상각을 위해 생성된 신용 전표의 경우 총계정원장 계정을 선택해야 합니다. 재고 비용을 기록할 계정을 선택한 다음 다시 처리를 클릭하세요.
lv_lv: Kredītzīmēm, kas izveidotas, lai norakstītu krājumus, ir jāizvēlas virsgrāmatas konts. Lūdzu, atlasiet kontu, kurā norakstīt krājumu izmaksas, pēc tam vēlreiz noklikšķiniet uz Apstrādāt
mr_in: स्टॉक राइट ऑफ करण्यासाठी तयार केलेल्या क्रेडिट नोट्ससाठी सामान्य लेजर खाते निवडणे आवश्यक आहे. कृपया स्टॉकची किंमत लिहिण्यासाठी खाते निवडा नंतर पुन्हा प्रक्रिया वर क्लिक करा
nl_nl: Voor creditnota's die zijn aangemaakt om de voorraad af te schrijven, moet een grootboekrekening worden geselecteerd. Selecteer een account om de kosten van de voorraad af te schrijven en klik vervolgens opnieuw op Verwerken
pl_pl: W przypadku not kredytowych utworzonych w celu odpisania zapasów wymagane jest wybranie konta księgi głównej. Wybierz konto, na którym chcesz zapisać koszt zapasów, a następnie ponownie kliknij Przetwarzaj
pt_pt: Para notas de crédito criadas para amortizar o estoque, é necessário selecionar uma conta do razão geral. Selecione uma conta para amortizar o custo do estoque e clique em Processar novamente
ro_ro: Pentru notele de credit create pentru a anula stocul, este necesar să fie selectat un cont de carte mare. Vă rugăm să selectați un cont pentru a elimina costul stocului și apoi faceți din nou clic pe Procesare
ru_ru: Для кредит-нот, созданных для списания запасов, необходимо выбрать счет главной книги. Пожалуйста, выберите учетную запись, чтобы списать стоимость акции, а затем снова нажмите «Обработать».
sq_al: Për shënimet e kreditit të krijuara për të shlyer stokun kërkohet të zgjidhet një llogari e librit kryesor. Ju lutemi, zgjidhni një llogari për të shlyer koston e stokut për të klikuar përsëri në Përpunim
sv_se: För kreditnotor skapade för att skriva av lagret måste ett huvudbokskonto väljas. Vänligen välj ett konto för att skriva av kostnaden för lagret och klicka sedan på Bearbeta igen
sw_ke: Kwa noti za mkopo zilizoundwa ili kufuta hisa akaunti ya leja ya jumla inahitajika kuchaguliwa. Tafadhali chagua akaunti ya kuandika gharama ya hisa ili ubofye Mchakato tena
tr_tr: Hisse senedini silmek amacıyla oluşturulan alacak dekontları için bir genel muhasebe hesabının seçilmesi gerekmektedir. Lütfen stok maliyetini yazmak için bir hesap seçin ve ardından tekrar İşle'ye tıklayın.
vi_vn: Đối với các ghi chú tín dụng được tạo để xóa sổ cổ phiếu, cần phải chọn tài khoản sổ cái chung. Vui lòng chọn tài khoản để ghi giá vốn kho rồi nhấn Xử lý lại

source: The existence of the serial stock item record could not be determined because
ar_sy: لا يمكن تحديد وجود سجل عناصر المخزون التسلسلي بسبب
cs_cz: Existenci záznamu sériové skladové položky nebylo možné zjistit, protože
de_de: Das Vorhandensein des Serienbestandsartikeldatensatzes konnte nicht festgestellt werden, weil
el_gr: Δεν ήταν δυνατό να προσδιοριστεί η ύπαρξη της εγγραφής σειριακού στοιχείου αποθέματος επειδή
es_es: No se pudo determinar la existencia del registro del artículo de stock en serie porque
et_ee: Seerialaoartikli olemasolu ei saanud kindlaks teha, kuna
fa_ir: وجود رکورد اقلام موجودی سریال نمی تواند مشخص شود زیرا
fi_fi: Sarjavarastotuotetietueen olemassaoloa ei voitu määrittää, koska
fr_ca: L'existence de l'enregistrement d'article en stock en série n'a pas pu être déterminée car
he_il: לא ניתן היה לקבוע את קיומה של רשומת פריט המלאי הסדרתי מכיוון
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड का अस्तित्व निर्धारित नहीं किया जा सका क्योंकि
hu_hu: A sorozatos készletnyilvántartás meglétét nem lehetett megállapítani, mert
id_id: Keberadaan catatan stok barang berseri tidak dapat ditentukan karena
it_it: Non è stato possibile determinare l'esistenza del record dell'articolo in stock seriale perché
ja_jp: シリアル在庫品目レコードの存在を確認できませんでした。
ko_kr: 일련의 재고 품목 레코드가 존재하는지 확인할 수 없습니다.
lv_lv: Sērijveida krājumu preču ieraksta esamību nevarēja noteikt, jo
mr_in: सीरियल स्टॉक आयटम रेकॉर्डचे अस्तित्व निश्चित केले जाऊ शकत नाही कारण
nl_nl: Het bestaan ​​van het serievoorraadartikelrecord kon niet worden vastgesteld omdat
pl_pl: Nie można było ustalić istnienia rejestru pozycji seryjnych, ponieważ
pt_pt: A existência do registro do item em estoque em série não pôde ser determinada porque
ro_ro: Existența înregistrării articolului de stoc în serie nu a putut fi determinată deoarece
ru_ru: Существование записи о серийном товаре не удалось определить, поскольку
sq_al: Ekzistenca e rekordit serik të artikullit të aksioneve nuk mund të përcaktohet sepse
sv_se: Förekomsten av serielagerposten kunde inte fastställas eftersom
sw_ke: Kuwepo kwa rekodi ya bidhaa za hisa haikuweza kubainishwa kwa sababu
tr_tr: Seri stok kalemi kaydının varlığı tespit edilememiştir çünkü
vi_vn: Không thể xác định được sự tồn tại của bản ghi hàng tồn kho nối tiếp vì

source: The following SQL to find out if the serial stock item record existed already was used
ar_sy: تم استخدام SQL التالي لمعرفة ما إذا كان سجل عنصر المخزون التسلسلي موجودًا بالفعل
cs_cz: Byl použit následující SQL pro zjištění, zda záznam sériové skladové položky již existoval
de_de: Die folgende SQL wurde verwendet, um herauszufinden, ob der Serienbestandsartikeldatensatz bereits vorhanden war
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για να μάθετε αν υπήρχε ήδη η εγγραφή σειριακού στοιχείου αποθέματος
es_es: Se utilizó el siguiente SQL para saber si el registro de artículo de stock en serie ya existía
et_ee: Kasutati järgmist SQL-i, et teada saada, kas seeriatoote kirje on juba olemas
fa_ir: از SQL زیر برای یافتن اینکه آیا رکورد اقلام موجودی سریال قبلاً وجود داشته است یا خیر استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää sen selvittämiseksi, onko sarjatuotetietue jo olemassa
fr_ca: Le code SQL suivant pour savoir si l'enregistrement d'article en stock en série existait déjà a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי לברר אם רשומת פריט המלאי הסדרתית קיימת כבר
hi_in: यह पता लगाने के लिए कि क्या सीरियल स्टॉक आइटम रिकॉर्ड पहले से मौजूद था, निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták annak kiderítésére, hogy létezik-e már a sorozatos készletcikk rekord
id_id: SQL berikut untuk mengetahui apakah catatan stok item serial sudah ada telah digunakan
it_it: È stato utilizzato il seguente SQL per verificare se il record dell'articolo in stock seriale esisteva già
ja_jp: シリアル在庫品目レコードがすでに存在するかどうかを確認する次の SQL が使用されました
ko_kr: 일련번호 재고 항목 레코드가 이미 존재하는지 확인하기 위한 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai noskaidrotu, vai sērijas krājuma preces ieraksts jau pastāv
mr_in: सीरियल स्टॉक आयटम रेकॉर्ड आधीपासूनच अस्तित्वात आहे की नाही हे शोधण्यासाठी खालील SQL वापरला आहे
nl_nl: De volgende SQL om na te gaan of het serievoorraadartikelrecord al bestond, werd gebruikt
pl_pl: Zastosowano następujący kod SQL w celu sprawdzenia, czy rekord pozycji seryjnej już istniał
pt_pt: Foi utilizado o seguinte SQL para descobrir se o registro do item de estoque serial já existia
ro_ro: A fost folosit următorul SQL pentru a afla dacă înregistrarea articolului de stoc în serie exista deja
ru_ru: Следующий SQL-код, чтобы узнать, существовала ли уже запись о серийном товаре, был использован
sq_al: U përdor SQL-ja e mëposhtme për të zbuluar nëse rekordi serial i artikujve të aksioneve ekzistonte tashmë
sv_se: Följande SQL för att ta reda på om den seriella lagerposten redan fanns användes
sw_ke: SQL ifuatayo ili kujua ikiwa rekodi ya bidhaa za hisa ilikuwepo tayari ilitumika
tr_tr: Seri stok kalemi kaydının mevcut olup olmadığını öğrenmek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để tìm hiểu xem bản ghi mặt hàng trong kho nối tiếp có tồn tại hay không đã được sử dụng

source: The new serial stock item record could not be inserted because
ar_sy: تعذر إدراج سجل عنصر المخزون التسلسلي الجديد بسبب
cs_cz: Nový záznam sériové skladové položky nelze vložit, protože
de_de: Der neue Serienbestandsartikeldatensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της νέας σειριακής εγγραφής στοιχείου αποθέματος επειδή
es_es: No se pudo insertar el nuevo registro de artículo de stock en serie porque
et_ee: Uut seeriatoote kirjet ei saanud sisestada, kuna
fa_ir: رکورد جدید اقلام سهام سریال درج نشد زیرا
fi_fi: Uutta sarjatuotetietuetta ei voitu lisätä, koska
fr_ca: Le nouvel enregistrement d'article en stock en série n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת פריט המלאי הסדרתי החדשה מכיוון
hi_in: नया सीरियल स्टॉक आइटम रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az új sorozatos raktári tétel rekordot nem sikerült beilleszteni, mert
id_id: Catatan stok barang seri baru tidak dapat dimasukkan karena
it_it: Impossibile inserire il nuovo record dell'articolo in stock seriale perché
ja_jp: 新しいシリアル在庫品目レコードを挿入できませんでした。
ko_kr: 새 일련번호 재고 항목 레코드를 삽입할 수 없습니다.
lv_lv: Jauno sērijas krājumu ierakstu nevarēja ievietot, jo
mr_in: नवीन मालिका स्टॉक आयटम रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het nieuwe seriële voorraadartikelrecord kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić nowego rekordu pozycji magazynowej seryjnej, ponieważ
pt_pt: O novo registro de item de estoque serial não pôde ser inserido porque
ro_ro: Noua înregistrare a articolului de stoc în serie nu a putut fi inserată deoarece
ru_ru: Не удалось вставить новую запись серийного товара, поскольку
sq_al: Rekordi i ri serial i artikullit të aksioneve nuk mund të futej sepse
sv_se: Den nya serielagerposten kunde inte infogas pga
sw_ke: Rekodi mpya ya bidhaa za mfululizo haikuweza kuingizwa kwa sababu
tr_tr: Yeni seri stok kalemi kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi mặt hàng chứng khoán nối tiếp mới vì
