Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There were no variances between deliveries and orders found in the database within the period from
ar_sy: لم تكن هناك فروق بين عمليات التسليم والأوامر الموجودة في قاعدة البيانات خلال الفترة من
cs_cz: V období od nebyly v databázi nalezeny žádné odchylky mezi dodávkami a objednávkami
de_de: Im Zeitraum von wurden in der Datenbank keine Abweichungen zwischen Lieferungen und Bestellungen gefunden
el_gr: Δεν υπήρχαν αποκλίσεις μεταξύ παραδόσεων και παραγγελιών που βρέθηκαν στη βάση δεδομένων εντός της περιόδου από
es_es: No se encontraron variaciones entre las entregas y los pedidos en la base de datos dentro del período comprendido entre
et_ee: Perioodil alates andmebaasist leitud tarnete ja tellimuste vahel erinevusi ei leitud
fa_ir: هیچ تفاوتی بین تحویل و سفارش‌های موجود در پایگاه داده در بازه زمانی از وجود نداشت
fi_fi: Tietokannasta ei löytynyt eroja toimitusten ja tilausten välillä ajanjaksolla alkaen
fr_ca: Il n'y a eu aucun écart entre les livraisons et les commandes trouvées dans la base de données au cours de la période allant du
he_il: לא היו הבדלים בין משלוחים להזמנות שנמצאו במאגר בתוך התקופה שמ
hi_in: इस अवधि के भीतर डेटाबेस में पाए गए डिलीवरी और ऑर्डर के बीच कोई अंतर नहीं था
hu_hu: Az adatbázisban a kiszállítások és a rendelések között nem volt eltérés a től számított időszakon belül
id_id: Tidak ada perbedaan antara pengiriman dan pesanan yang ditemukan dalam database dalam periode sejak tersebut
it_it: Non sono state riscontrate variazioni tra le consegne e gli ordini trovati nel database nel periodo da
ja_jp: からの期間内にデータベースで見つかった配達と注文の間に差異はありませんでした。
ko_kr: 에서 기간 동안 데이터베이스에서 발견된 배송과 주문 사이에 차이가 없었습니다.
lv_lv: Laika posmā no datubāzē netika atrastas atšķirības starp piegādēm un pasūtījumiem
mr_in: पासूनच्या कालावधीत डेटाबेसमध्ये आढळलेल्या डिलिव्हरी आणि ऑर्डरमध्ये कोणतेही अंतर नव्हते
nl_nl: In de database zijn in de periode vanaf geen afwijkingen gevonden tussen leveringen en bestellingen
pl_pl: W okresie od nie stwierdzono żadnych rozbieżności pomiędzy dostawami i zamówieniami w bazie danych
pt_pt: Não foram encontradas variações entre entregas e pedidos na base de dados no período de
ro_ro: Nu au existat variații între livrări și comenzi găsite în baza de date în perioada de la
ru_ru: Расхождений между поставками и заказами в базе данных за период с
sq_al: Nuk kishte ndryshime midis dërgesave dhe porosive të gjetura në bazën e të dhënave brenda periudhës nga
sv_se: Det fanns inga avvikelser mellan leveranser och beställningar i databasen inom perioden fr.o.m
sw_ke: Hakukuwa na tofauti kati ya uwasilishaji na maagizo yaliyopatikana katika hifadhidata ndani ya kipindi cha kuanzia
tr_tr: tarihinden itibaren dönem içerisinde veri tabanında bulunan teslimatlar ve siparişler arasında herhangi bir farklılık bulunmamıştır.
vi_vn: Không có sự khác biệt giữa việc giao hàng và đơn đặt hàng được tìm thấy trong cơ sở dữ liệu trong khoảng thời gian từ

source: Please try again selecting a different date range
ar_sy: يرجى المحاولة مرة أخرى بتحديد نطاق زمني مختلف
cs_cz: Zkuste prosím znovu vybrat jiné časové období
de_de: Bitte versuchen Sie es erneut und wählen Sie einen anderen Datumsbereich aus
el_gr: Δοκιμάστε ξανά επιλέγοντας διαφορετικό εύρος ημερομηνιών
es_es: Intente nuevamente seleccionando un rango de fechas diferente
et_ee: Proovige uuesti, valides muu kuupäevavahemiku
fa_ir: لطفاً دوباره سعی کنید محدوده تاریخ دیگری را انتخاب کنید
fi_fi: Yritä uudelleen valitsemalla toinen ajanjakso
fr_ca: Veuillez réessayer en sélectionnant une autre plage de dates
he_il: אנא נסה שוב לבחור טווח תאריכים אחר
hi_in: कृपया एक अलग तिथि सीमा का चयन करके पुनः प्रयास करें
hu_hu: Kérjük, próbálja újra egy másik dátumtartomány kiválasztásával
id_id: Silakan coba lagi dengan memilih rentang tanggal yang berbeda
it_it: Riprova selezionando un intervallo di date diverso
ja_jp: 別の日付範囲を選択してもう一度お試しください
ko_kr: 다른 기간을 선택해 다시 시도해 주세요.
lv_lv: Lūdzu, mēģiniet vēlreiz, atlasot citu datumu diapazonu
mr_in: कृपया भिन्न तारीख श्रेणी निवडून पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw en selecteer een ander datumbereik
pl_pl: Spróbuj ponownie, wybierając inny zakres dat
pt_pt: Tente novamente selecionando um período diferente
ro_ro: Vă rugăm să încercați din nou să selectați un alt interval de date
ru_ru: Пожалуйста, попробуйте еще раз, выбрав другой диапазон дат.
sq_al: Ju lutemi provoni përsëri duke zgjedhur një interval tjetër datash
sv_se: Försök igen och välj ett annat datumintervall
sw_ke: Tafadhali jaribu tena kuchagua kipindi tofauti cha tarehe
tr_tr: Lütfen farklı bir tarih aralığı seçmeyi tekrar deneyin
vi_vn: Vui lòng thử lại chọn phạm vi ngày khác

source: The SQL that returned no rows was
ar_sy: SQL الذي لم يُرجع أي صفوف كان
cs_cz: SQL, který nevrátil žádné řádky, byl
de_de: Die SQL, die keine Zeilen zurückgegeben hat, war
el_gr: Η SQL που δεν επέστρεψε καμία σειρά ήταν
es_es: El SQL que no devolvió filas fue
et_ee: SQL, mis ei tagastanud ühtegi rida, oli
fa_ir: SQL که هیچ ردیفی را برنگرداند بود
fi_fi: SQL, joka ei palauttanut rivejä, oli
fr_ca: Le SQL qui n'a renvoyé aucune ligne était
he_il: ה-SQL שלא החזיר שורות היה
hi_in: SQL जिसने कोई पंक्तियाँ नहीं लौटाईं वह थी
hu_hu: Az SQL, amely nem adott vissza sorokat, az volt
id_id: SQL yang tidak mengembalikan baris adalah
it_it: L'SQL che non ha restituito righe era
ja_jp: 行を返さなかった SQL は次のとおりです。
ko_kr: 행을 반환하지 않은 SQL은 다음과 같습니다.
lv_lv: SQL, kas neatgrieza nevienu rindu, bija
mr_in: कोणतीही पंक्ती न देणारा SQL होता
nl_nl: De SQL die geen rijen retourneerde, was
pl_pl: SQL, który nie zwrócił żadnych wierszy, to
pt_pt: O SQL que não retornou nenhuma linha foi
ro_ro: SQL-ul care nu a returnat niciun rând a fost
ru_ru: SQL, который не возвращал строк, был
sq_al: SQL që nuk ktheu asnjë rresht ishte
sv_se: Den SQL som inte returnerade några rader var
sw_ke: SQL ambayo haikurejesha safu ilikuwa
tr_tr: Hiçbir satır döndürmeyen SQL şuydu:
vi_vn: SQL không trả về hàng nào là

source: Dispatches After
ar_sy: الإرساليات بعد
cs_cz: Odeslání po
de_de: Versand danach
el_gr: Αποστολές Μετά
es_es: Despachos Después
et_ee: Väljasaatmine Pärast
fa_ir: اعزام ها بعد
fi_fi: Lähetykset jälkeen
fr_ca: Expéditions après
he_il: משלוחים לאחר
hi_in: के बाद प्रेषण
hu_hu: Kiszállítás után
id_id: Pengiriman Setelahnya
it_it: Dispacci dopo
ja_jp: 後の発送
ko_kr: 이후 파견
lv_lv: Izsūtīšana pēc
mr_in: नंतर पाठवतो
nl_nl: Verzendingen na
pl_pl: Wysyłki po
pt_pt: Despachos depois
ro_ro: Trimiteri După
ru_ru: Отправки после
sq_al: Dërgesat Pas
sv_se: Utskick efter
sw_ke: Dispatches Baada
tr_tr: Şu tarihten sonra gönderilir:
vi_vn: Gửi đi sau

source: Day(s) from Requested Delivery Date
ar_sy: يوم (أيام) من تاريخ التسليم المطلوب
cs_cz: Den (dny) od požadovaného data dodání
de_de: Tag(e) ab dem gewünschten Lieferdatum
el_gr: Ημέρα(ες) από την Ημερομηνία Παράδοσης που ζητήθηκε
es_es: Día(s) desde la fecha de entrega solicitada
et_ee: Päev/päevad alates taotletud tarnekuupäevast
fa_ir: روز(های) از تاریخ تحویل درخواستی
fi_fi: Päivä(t) pyydetystä toimituspäivästä
fr_ca: Jour(s) à compter de la date de livraison demandée
he_il: ימים מתאריך האספקה ​​המבוקש
hi_in: अनुरोधित डिलीवरी तिथि से दिन(दिन)।
hu_hu: Nap(ok) a kért szállítási dátumtól számítva
id_id: Hari dari Tanggal Pengiriman yang Diminta
it_it: Giorno/i dalla data di consegna richiesta
ja_jp: 配達希望日からの日数
ko_kr: 배송 요청일로부터의 일수
lv_lv: Diena(-as) no pieprasītā piegādes datuma
mr_in: विनंती केलेल्या वितरण तारखेपासूनचे दिवस
nl_nl: Dag(en) vanaf de gevraagde leverdatum
pl_pl: Dni od żądanej daty dostawy
pt_pt: Dia(s) a partir da data de entrega solicitada
ro_ro: Zilele de la data de livrare solicitată
ru_ru: Дни с запрошенной даты доставки
sq_al: Ditë(t) nga data e kërkuar e dorëzimit
sv_se: Dag(ar) från begärt leveransdatum
sw_ke: Siku/siku kutoka Tarehe Iliyoomba Kuwasilishwa
tr_tr: Talep Edilen Teslimat Tarihinden İtibaren Gün(ler)
vi_vn: (Các) ngày kể từ Ngày giao hàng được yêu cầu

source: Delivery Dates from
ar_sy: مواعيد التسليم من
cs_cz: Termíny dodání od
de_de: Liefertermine ab
el_gr: Ημερομηνίες παράδοσης από
es_es: Fechas de entrega desde
et_ee: Tarnekuupäevad alates
fa_ir: تاریخ تحویل از
fi_fi: Toimituspäivät alkaen
fr_ca: Dates de livraison à partir de
he_il: תאריכי אספקה ​​מ
hi_in: डिलिवरी दिनांक से
hu_hu: Szállítási dátumok -tól
id_id: Tanggal Pengiriman dari
it_it: Date di consegna da
ja_jp: からのお届け日
ko_kr: 배송 날짜:
lv_lv: Piegādes datumi no
mr_in: पासून वितरण तारखा
nl_nl: Leveringsdata vanaf
pl_pl: Terminy dostaw od
pt_pt: Datas de entrega de
ro_ro: Date de livrare de la
ru_ru: Даты доставки от
sq_al: Datat e dorëzimit nga
sv_se: Leveransdatum från kl
sw_ke: Tarehe za Uwasilishaji kutoka
tr_tr: Teslimat Tarihleri
vi_vn: Ngày giao hàng từ

source: Total number of differences
ar_sy: العدد الإجمالي للاختلافات
cs_cz: Celkový počet rozdílů
de_de: Gesamtzahl der Unterschiede
el_gr: Συνολικός αριθμός διαφορών
es_es: Número total de diferencias
et_ee: Erinevuste koguarv
fa_ir: تعداد کل تفاوت ها
fi_fi: Erojen kokonaismäärä
fr_ca: Nombre total de différences
he_il: סך כל ההבדלים
hi_in: अंतरों की कुल संख्या
hu_hu: Az eltérések teljes száma
id_id: Jumlah total perbedaan
it_it: Numero totale di differenze
ja_jp: 差異の総数
ko_kr: 총 차이 수
lv_lv: Kopējais atšķirību skaits
mr_in: फरकांची एकूण संख्या
nl_nl: Totaal aantal verschillen
pl_pl: Całkowita liczba różnic
pt_pt: Número total de diferenças
ro_ro: Numărul total de diferențe
ru_ru: Общее количество различий
sq_al: Numri total i diferencave
sv_se: Totalt antal skillnader
sw_ke: Jumla ya idadi ya tofauti
tr_tr: Toplam fark sayısı
vi_vn: Tổng số khác biệt

source: Could not retrieve the count of sales order lines in the period under review
ar_sy: تعذر استرداد عدد بنود أمر المبيعات في الفترة قيد المراجعة
cs_cz: Nelze načíst počet řádků prodejní objednávky ve sledovaném období
de_de: Die Anzahl der Kundenauftragszeilen im Berichtszeitraum konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των γραμμών παραγγελιών πωλήσεων κατά την υπό εξέταση περίοδο
es_es: No se pudo recuperar el recuento de líneas de pedidos de ventas en el período objeto de revisión
et_ee: Vaadeldava perioodi müügitellimuste ridade arvu ei õnnestunud tuua
fa_ir: تعداد خطوط سفارش فروش در دوره مورد بررسی بازیابی نشد
fi_fi: Myyntitilausrivien lukumäärää ei voitu noutaa tarkastelujaksolla
fr_ca: Impossible de récupérer le nombre de lignes de commande client au cours de la période examinée
he_il: לא ניתן היה לאחזר את ספירת שורות הזמנת המכירות בתקופה הנבדקת
hi_in: समीक्षाधीन अवधि में बिक्री ऑर्डर पंक्तियों की गिनती पुनर्प्राप्त नहीं की जा सकी
hu_hu: Nem sikerült lekérni az értékesítési rendelési sorok számát a vizsgált időszakban
id_id: Tidak dapat mengambil jumlah baris pesanan penjualan pada periode yang ditinjau
it_it: Impossibile recuperare il conteggio delle righe ordine cliente nel periodo in esame
ja_jp: レビュー中の期間の販売注文明細行の数を取得できませんでした
ko_kr: 검토 중인 기간의 판매 주문 라인 수를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt pārdošanas pasūtījuma rindu skaitu pārskata periodā
mr_in: पुनरावलोकनाधीन कालावधीत विक्री ऑर्डर लाइनची संख्या पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan het aantal verkooporderregels in de beoordeelde periode niet ophalen
pl_pl: Nie można pobrać liczby wierszy zamówień sprzedaży w sprawdzanym okresie
pt_pt: Não foi possível recuperar a contagem de linhas de ordem de venda no período em análise
ro_ro: Nu s-a putut prelua numărul liniilor de comandă de vânzări în perioada analizată
ru_ru: Не удалось получить количество строк заказа на продажу за рассматриваемый период.
sq_al: Nuk mund të merrej numri i linjave të porosive të shitjeve në periudhën në shqyrtim
sv_se: Det gick inte att hämta antalet försäljningsorderrader under den granskade perioden
sw_ke: Haikuweza kurejesha hesabu ya mistari ya agizo la mauzo katika kipindi kinachokaguliwa
tr_tr: İncelenen dönemdeki satış siparişi satırlarının sayısı alınamadı
vi_vn: Không thể truy xuất số lượng dòng đơn bán hàng trong khoảng thời gian đang xem xét

source: Total number of order lines
ar_sy: إجمالي عدد أسطر الطلب
cs_cz: Celkový počet řádků objednávky
de_de: Gesamtzahl der Bestellzeilen
el_gr: Συνολικός αριθμός γραμμών παραγγελιών
es_es: Número total de líneas de pedido
et_ee: Tellimisridade koguarv
fa_ir: تعداد کل خطوط سفارش
fi_fi: Tilausrivien kokonaismäärä
fr_ca: Nombre total de lignes de commande
he_il: המספר הכולל של שורות הזמנה
hi_in: ऑर्डर पंक्तियों की कुल संख्या
hu_hu: Rendelési sorok teljes száma
id_id: Jumlah total baris pesanan
it_it: Numero totale di righe dell'ordine
ja_jp: 注文明細行の合計数
ko_kr: 총 주문 라인 수
lv_lv: Kopējais pasūtījuma rindu skaits
mr_in: ऑर्डर ओळींची एकूण संख्या
nl_nl: Totaal aantal orderregels
pl_pl: Łączna liczba wierszy zamówienia
pt_pt: Número total de linhas de pedido
ro_ro: Numărul total de linii de comandă
ru_ru: Общее количество строк заказа
sq_al: Numri total i linjave të porosive
sv_se: Totalt antal orderrader
sw_ke: Jumla ya idadi ya mistari ya agizo
tr_tr: Toplam sipariş satırı sayısı
vi_vn: Tổng số dòng đặt hàng

source: DIFOT
ar_sy: ديفوت
hi_in: डिफोट
ja_jp: ディフォット
ko_kr: 디포트
ru_ru: ДИФОТ

source: Please find herewith DIFOT report from
ar_sy: تجدون طيه تقرير DIFOT من
cs_cz: Zde najdete zprávu DIFOT z
de_de: Hier finden Sie den DIFOT-Bericht von
el_gr: Βρείτε εδώ την αναφορά DIFOT από
es_es: Adjunto encontrará el informe DIFOT de
et_ee: Siit leiate DIFOT-i aruande
fa_ir: لطفاً گزارش DIFOT را در اینجا بیابید
fi_fi: Täältä löydät DIFOT-raportin
fr_ca: Veuillez trouver ci-joint le rapport DIFOT de
he_il: אנא מצא בזאת דוח DIFOT מ
hi_in: कृपया यहां से DIFOT रिपोर्ट प्राप्त करें
hu_hu: Itt találja a DIFOT jelentést
id_id: Silakan temukan laporan DIFOT ini dari
it_it: Si prega di trovare qui il rapporto DIFOT di
ja_jp: DIFOT レポートはこちらからご覧ください。
ko_kr: 여기에서 DIFOT 보고서를 찾으십시오.
lv_lv: Lūdzu, skatiet šeit DIFOT ziņojumu no
mr_in: कृपया येथून DIFOT अहवाल शोधा
nl_nl: Hierbij vindt u het DIFOT-rapport van
pl_pl: Poniżej znajduje się raport DIFOT z
pt_pt: Encontre aqui o relatório DIFOT de
ro_ro: Vă rugăm să găsiți aici raportul DIFOT de la
ru_ru: Здесь вы найдете отчет DIFOT от
sq_al: Ju lutemi gjeni këtu raportin e DIFOT nga
sv_se: Vänligen hitta härmed DIFOT-rapport från
sw_ke: Tafadhali pata hapa ripoti ya DIFOT kutoka
tr_tr: Lütfen burada DIFOT raporunu bulabilirsiniz:
vi_vn: Vui lòng xem báo cáo DIFOT kèm theo từ

source: Delivery Differences Report
ar_sy: تقرير فروق التسليم
cs_cz: Zpráva o rozdílech v doručení
de_de: Bericht über Lieferdifferenzen
el_gr: Αναφορά διαφορών παράδοσης
es_es: Informe de diferencias de entrega
et_ee: Tarneerinevuste aruanne
fa_ir: گزارش تفاوت تحویل
fi_fi: Toimituserojen raportti
fr_ca: Rapport sur les différences de livraison
he_il: דוח הבדלי מסירה
hi_in: डिलिवरी अंतर रिपोर्ट
hu_hu: Szállítási különbségekről szóló jelentés
id_id: Laporan Perbedaan Pengiriman
it_it: Rapporto sulle differenze di consegna
ja_jp: 配信差異レポート
ko_kr: 배송 차이 보고서
lv_lv: Piegādes atšķirību pārskats
mr_in: वितरण फरक अहवाल
nl_nl: Leveringsverschillenrapport
pl_pl: Raport różnic w dostawach
pt_pt: Relatório de diferenças de entrega
ro_ro: Raport privind diferențele de livrare
ru_ru: Отчет о различиях в доставке
sq_al: Raporti i dallimeve të dorëzimit
sv_se: Rapport om leveransskillnader
sw_ke: Ripoti ya Tofauti za Uwasilishaji
tr_tr: Teslimat Farklılıkları Raporu
vi_vn: Báo cáo sự khác biệt về giao hàng

source: Delivery Differences Log Report Error
ar_sy: خطأ في تقرير سجل اختلافات التسليم
cs_cz: Chyba hlášení protokolu rozdílů doručení
de_de: Fehler im Protokollbericht zu Lieferdifferenzen
el_gr: Σφάλμα αναφοράς καταγραφής διαφορών παράδοσης
es_es: Error de informe de registro de diferencias de entrega
et_ee: Tarneerinevuste logi aruande viga
fa_ir: گزارش خطای گزارش اختلاف تحویل
fi_fi: Toimituserojen lokiraporttivirhe
fr_ca: Erreur de rapport du journal des différences de livraison
he_il: דיווח על שגיאה ביומן הבדלי מסירה
hi_in: डिलिवरी अंतर लॉग रिपोर्ट त्रुटि
hu_hu: Kézbesítési különbségek naplózási jelentése hiba
id_id: Kesalahan Laporan Log Perbedaan Pengiriman
it_it: Errore nel report del registro delle differenze di recapito
ja_jp: 配信差異ログレポートエラー
ko_kr: 배송 차이 로그 보고서 오류
lv_lv: Piegādes atšķirību žurnāla ziņojuma kļūda
mr_in: वितरण फरक लॉग अहवाल त्रुटी
nl_nl: Leveringsverschillen Lograpportfout
pl_pl: Błąd raportu dziennika różnic w dostawach
pt_pt: Erro no relatório de registro de diferenças de entrega
ro_ro: Eroare de raportare a jurnalului de diferențe de livrare
ru_ru: Ошибка отчета журнала различий в доставке
sq_al: Raporti i gabimit në regjistrin e dallimeve të dorëzimit
sv_se: Leveransskillnader Loggrapportera fel
sw_ke: Hitilafu ya Ripoti ya Kumbukumbu ya Tofauti za Uwasilishaji
tr_tr: Teslimat Farklılıkları Günlüğü Raporu Hatası
vi_vn: Lỗi báo cáo nhật ký khác biệt về giao hàng

source: An error occurred getting the variances between deliveries and orders
ar_sy: حدث خطأ أثناء الحصول على الفروق بين عمليات التسليم والأوامر
cs_cz: Při získávání odchylek mezi dodávkami a objednávkami došlo k chybě
de_de: Beim Abrufen der Abweichungen zwischen Lieferungen und Bestellungen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των αποκλίσεων μεταξύ παραδόσεων και παραγγελιών
es_es: Se produjo un error al obtener las variaciones entre entregas y pedidos.
et_ee: Tarnete ja tellimuste erinevuste hankimisel ilmnes viga
fa_ir: در دریافت واریانس بین تحویل و سفارش خطایی روی داد
fi_fi: Toimitusten ja tilausten välisiä eroja haettaessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des écarts entre les livraisons et les commandes
he_il: אירעה שגיאה בקבלת השונות בין משלוחים והזמנות
hi_in: डिलीवरी और ऑर्डर के बीच अंतर जानने में त्रुटि हुई
hu_hu: Hiba történt a szállítások és a megrendelések közötti eltérések lekérésekor
id_id: Terjadi kesalahan saat mengambil perbedaan antara pengiriman dan pesanan
it_it: Si è verificato un errore durante il rilevamento degli scostamenti tra consegne e ordini
ja_jp: 配送と注文の間の差異を取得中にエラーが発生しました
ko_kr: 배송과 주문 간의 차이를 가져오는 중에 오류가 발생했습니다.
lv_lv: Iegūstot atšķirības starp piegādēm un pasūtījumiem, radās kļūda
mr_in: डिलिव्हरी आणि ऑर्डरमधील फरक मिळवताना एरर आली
nl_nl: Er is een fout opgetreden bij het ophalen van de verschillen tussen leveringen en bestellingen
pl_pl: Wystąpił błąd podczas pobierania rozbieżności między dostawami i zamówieniami
pt_pt: Ocorreu um erro ao obter as variações entre entregas e pedidos
ro_ro: A apărut o eroare la obținerea variațiilor dintre livrări și comenzi
ru_ru: Произошла ошибка при получении расхождений между поставками и заказами.
sq_al: Ndodhi një gabim në marrjen e mospërputhjeve midis dërgesave dhe porosive
sv_se: Ett fel uppstod när avvikelserna mellan leveranser och beställningar hämtades
sw_ke: Hitilafu ilitokea katika kupata tofauti kati ya uwasilishaji na maagizo
tr_tr: Teslimatlar ve siparişler arasındaki farklar alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận được sự khác biệt giữa việc giao hàng và đặt hàng

source: The SQL used to get the variances between deliveries and orders that failed was
ar_sy: SQL المستخدم للحصول على الفروق بين عمليات التسليم والأوامر التي فشلت هو
cs_cz: SQL se používá k získání odchylek mezi dodávkami a objednávkami, které selhaly
de_de: Die SQL wurde verwendet, um die Abweichungen zwischen Lieferungen und fehlgeschlagenen Bestellungen zu ermitteln
el_gr: Η SQL που χρησιμοποιήθηκε για να λάβει τις αποκλίσεις μεταξύ παραδόσεων και παραγγελιών που απέτυχαν ήταν
es_es: El SQL utilizado para obtener las variaciones entre entregas y pedidos fallidos fue
et_ee: SQL, mida kasutati ebaõnnestunud tarnete ja tellimuste erinevuste leidmiseks, oli
fa_ir: SQL مورد استفاده برای دریافت واریانس بین تحویل و سفارشات شکست خورده بود
fi_fi: SQL, jolla saatiin erot toimitusten ja epäonnistuneiden tilausten välillä, oli
fr_ca: Le SQL utilisé pour obtenir les écarts entre les livraisons et les commandes ayant échoué était
he_il: ה-SQL ששימש כדי לקבל את השונות בין משלוחים להזמנות שנכשלו היה
hi_in: SQL का उपयोग डिलीवरी और ऑर्डर के बीच अंतर जानने के लिए किया जाता था जो विफल हो गया था
hu_hu: Az SQL, amelyet a meghiúsult szállítások és rendelések közötti eltérések lekérdezésére használtak
id_id: SQL yang digunakan untuk mendapatkan varian antara pengiriman dan pesanan yang gagal
it_it: L'SQL utilizzato per ottenere le varianze tra consegne e ordini falliti era
ja_jp: 配送と失敗した注文の間の差異を取得するために使用される SQL は次のとおりです。
ko_kr: 배송과 실패한 주문 간의 차이를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu atšķirības starp piegādēm un pasūtījumiem, kas neizdevās
mr_in: अयशस्वी झालेल्या डिलिव्हरी आणि ऑर्डरमधील फरक मिळविण्यासाठी SQL ला वापरले जाते
nl_nl: De SQL die werd gebruikt om de verschillen tussen mislukte leveringen en bestellingen op te halen
pl_pl: Kod SQL użyty do uzyskania rozbieżności między dostawami i zamówieniami, które się nie powiodły, to:
pt_pt: O SQL usado para obter as variações entre entregas e pedidos que falharam foi
ro_ro: SQL folosit pentru a obține variațiile dintre livrări și comenzile care au eșuat a fost
ru_ru: SQL, используемый для получения расхождений между поставками и неудачными заказами, был
sq_al: SQL e përdorur për të marrë variancat midis dërgesave dhe porosive që dështuan ishte
sv_se: SQL som användes för att få fram avvikelserna mellan leveranser och beställningar som misslyckades var
sw_ke: SQL iliyotumika kupata tofauti kati ya uwasilishaji na maagizo ambayo hayakufaulu ilikuwa
tr_tr: Teslimatlar ve başarısız olan siparişler arasındaki farkları almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để nhận được sự khác biệt giữa việc giao hàng và đơn hàng không thành công là

source: Variances Between Deliveries and Orders
ar_sy: الفروق بين التسليمات والأوامر
cs_cz: Rozdíly mezi dodávkami a objednávkami
de_de: Abweichungen zwischen Lieferungen und Bestellungen
el_gr: Διαφορές μεταξύ παραδόσεων και παραγγελιών
es_es: Variaciones entre entregas y pedidos
et_ee: Erinevused tarnete ja tellimuste vahel
fa_ir: تفاوت بین تحویل و سفارش
fi_fi: Toimitusten ja tilausten väliset erot
fr_ca: Écarts entre les livraisons et les commandes
he_il: הבדלים בין משלוחים להזמנות
hi_in: डिलीवरी और ऑर्डर के बीच अंतर
hu_hu: Eltérések a szállítások és a megrendelések között
id_id: Perbedaan Antara Pengiriman dan Pesanan
it_it: Variazioni tra consegne e ordini
ja_jp: 配達と注文の間の差異
ko_kr: 배송과 주문 간의 차이
lv_lv: Atšķirības starp piegādēm un pasūtījumiem
mr_in: डिलिव्हरी आणि ऑर्डरमधील फरक
nl_nl: Afwijkingen tussen leveringen en bestellingen
pl_pl: Rozbieżności pomiędzy dostawami i zamówieniami
pt_pt: Variações entre entregas e pedidos
ro_ro: Diferențele dintre livrări și comenzi
ru_ru: Расхождения между поставками и заказами
sq_al: Ndryshimet midis dërgesave dhe porosive
sv_se: Skillnader mellan leveranser och beställningar
sw_ke: Tofauti kati ya Uwasilishaji na Maagizo
tr_tr: Teslimatlar ve Siparişler Arasındaki Farklılıklar
vi_vn: Sự khác biệt giữa việc giao hàng và đơn đặt hàng
