Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The price entered was not numeric and a number is expected. No changes have been made to the database
ar_sy: السعر الذي تم إدخاله لم يكن رقميًا ومن المتوقع وجود رقم. لم يتم إجراء أية تغييرات على قاعدة البيانات
cs_cz: Zadaná cena nebyla číselná a očekává se číslo. V databázi nebyly provedeny žádné změny
de_de: Der eingegebene Preis war nicht numerisch und es wird eine Zahl erwartet. An der Datenbank wurden keine Änderungen vorgenommen
el_gr: Η τιμή που εισήχθη δεν ήταν αριθμητική και αναμένεται ένας αριθμός. Δεν έχουν γίνει αλλαγές στη βάση δεδομένων
es_es: El precio ingresado no fue numérico y se espera un número. No se han realizado cambios en la base de datos.
et_ee: Sisestatud hind ei olnud numbriline ja oodatakse numbrit. Andmebaasis pole muudatusi tehtud
fa_ir: قیمت وارد شده عددی نبود و عددی پیش بینی می شود. هیچ تغییری در پایگاه داده انجام نشده است
fi_fi: Syötetty hinta ei ollut numeerinen ja numero on odotettu. Tietokantaan ei ole tehty muutoksia
fr_ca: Le prix saisi n'était pas numérique et un nombre est attendu. Aucune modification n'a été apportée à la base de données
he_il: המחיר שהוזן לא היה מספרי וצפוי מספר. לא בוצעו שינויים במסד הנתונים
hi_in: दर्ज किया गया मूल्य संख्यात्मक नहीं था और एक संख्या अपेक्षित है। डेटाबेस में कोई बदलाव नहीं किया गया है
hu_hu: A megadott ár nem numerikus volt, és egy szám várható. Az adatbázisban nem történt változtatás
id_id: Harga yang dimasukkan bukan berupa angka dan merupakan angka yang diharapkan. Tidak ada perubahan yang dilakukan pada database
it_it: Il prezzo inserito non è numerico ed è previsto un numero. Non è stata apportata alcuna modifica al database
ja_jp: 入力された価格は数値ではありませんでした。数値が必要です。データベースには変更が加えられていません
ko_kr: 입력한 가격은 숫자가 아니며 숫자가 예상됩니다. 데이터베이스가 변경되지 않았습니다.
lv_lv: Ievadītā cena nebija skaitliska, un ir paredzēts skaitlis. Izmaiņas datu bāzē nav veiktas
mr_in: प्रविष्ट केलेली किंमत संख्यात्मक नव्हती आणि संख्या अपेक्षित आहे. डेटाबेसमध्ये कोणतेही बदल केलेले नाहीत
nl_nl: De ingevoerde prijs was niet numeriek en er wordt een getal verwacht. Er zijn geen wijzigingen aangebracht in de database
pl_pl: Wprowadzona cena nie była liczbowa i oczekuje się, że będzie to liczba. W bazie danych nie dokonano żadnych zmian
pt_pt: O preço inserido não era numérico e é esperado um número. Nenhuma alteração foi feita no banco de dados
ro_ro: Prețul introdus nu a fost numeric și se așteaptă un număr. Nu s-au făcut modificări în baza de date
ru_ru: Введенная цена не была числовой, ожидается число. Никаких изменений в базу данных не вносилось
sq_al: Çmimi i futur nuk ishte numerik dhe pritet një numër. Asnjë ndryshim nuk është bërë në bazën e të dhënave
sv_se: Det angivna priset var inte numeriskt och ett nummer förväntas. Inga ändringar har gjorts i databasen
sw_ke: Bei iliyoingizwa haikuwa nambari na nambari inatarajiwa. Hakuna mabadiliko yamefanywa kwenye hifadhidata
tr_tr: Girilen fiyat sayısal olmayıp bir sayı beklenmektedir. Veritabanında herhangi bir değişiklik yapılmadı
vi_vn: Giá đã nhập không phải là số và dự kiến ​​sẽ có một con số. Không có thay đổi nào được thực hiện đối với cơ sở dữ liệu

source: The price entered is zero
ar_sy: السعر الذي تم إدخاله هو صفر
cs_cz: Zadaná cena je nula
de_de: Der eingegebene Preis ist Null
el_gr: Η τιμή που εισάγεται είναι μηδέν
es_es: El precio ingresado es cero.
et_ee: Sisestatud hind on null
fa_ir: قیمت درج شده صفر می باشد
fi_fi: Syötetty hinta on nolla
fr_ca: Le prix saisi est nul
he_il: המחיר שהוזן הוא אפס
hi_in: दर्ज किया गया मूल्य शून्य है
hu_hu: A megadott ár nulla
id_id: Harga yang dimasukkan adalah nol
it_it: Il prezzo inserito è zero
ja_jp: 入力された価格はゼロです
ko_kr: 입력한 가격이 0입니다.
lv_lv: Ievadītā cena ir nulle
mr_in: प्रविष्ट केलेली किंमत शून्य आहे
nl_nl: De ingevoerde prijs is nul
pl_pl: Wpisana cena wynosi zero
pt_pt: O preço inserido é zero
ro_ro: Pretul introdus este zero
ru_ru: Введенная цена равна нулю
sq_al: Çmimi i futur është zero
sv_se: Det angivna priset är noll
sw_ke: Bei iliyoingizwa ni sifuri
tr_tr: Girilen fiyat sıfırdır
vi_vn: Giá đã nhập bằng 0

source: Is this intentional?
ar_sy: هل هذا مقصود؟
cs_cz: Je to záměrné?
de_de: Ist das beabsichtigt?
el_gr: Είναι σκόπιμα αυτό;
es_es: ¿Es esto intencional?
et_ee: Kas see on tahtlik?
fa_ir: آیا این عمدی است؟
fi_fi: Onko tämä tahallista?
fr_ca: Est-ce intentionnel ?
he_il: האם זה מכוון?
hi_in: क्या यह जानबूझकर किया गया है?
hu_hu: Ez szándékos?
id_id: Apakah ini disengaja?
it_it: È intenzionale?
ja_jp: これは意図的なものですか?
ko_kr: 의도적인 걸까요?
lv_lv: Vai tas ir apzināti?
mr_in: हे हेतुपुरस्सर आहे का?
nl_nl: Is dit opzettelijk?
pl_pl: Czy to jest zamierzone?
pt_pt: Isso é intencional?
ro_ro: Este acest lucru intenționat?
ru_ru: Это намеренно?
sq_al: A është kjo e qëllimshme?
sv_se: Är detta avsiktligt?
sw_ke: Je, hii ni makusudi?
tr_tr: Bu kasıtlı mı?
vi_vn: Đây có phải là cố ý?

source: The lead time entered was not numeric a number of days is expected no changes have been made to the database
ar_sy: لم تكن المهلة الزمنية التي تم إدخالها رقمية، ومن المتوقع عدم إجراء أي تغييرات على قاعدة البيانات لعدد من الأيام
cs_cz: Zadaná doba realizace nebyla číselná, očekává se, že v databázi nebyly provedeny žádné změny
de_de: Die eingegebene Vorlaufzeit war nicht numerisch. Es wurden voraussichtlich keine Änderungen an der Datenbank vorgenommen
el_gr: Ο χρόνος παράδοσης που εισαγάγατε δεν ήταν αριθμητικός αναμένεται αριθμός ημερών δεν έχουν γίνει αλλαγές στη βάση δεδομένων
es_es: El plazo de entrega ingresado no fue numérico. Se espera una cantidad de días. No se han realizado cambios en la base de datos.
et_ee: Sisestatud teostusaeg ei olnud numbriline, eeldatavasti päevade arv ei ole andmebaasis muudatusi tehtud
fa_ir: زمان ورود وارد شده عددی نبود
fi_fi: Syötetty läpimenoaika ei ollut numeerinen, odotettavissa on päivien lukumäärä, tietokantaan ei ole tehty muutoksia
fr_ca: Le délai saisi n'était pas numérique. Un nombre de jours est attendu, aucune modification n'a été apportée à la base de données.
he_il: זמן ההובלה שהוזן לא היה מספרי. מספר ימים צפויים לא בוצעו שינויים במסד הנתונים
hi_in: दर्ज किया गया लीड समय संख्यात्मक नहीं था, कई दिनों की उम्मीद है डेटाबेस में कोई बदलाव नहीं किया गया है
hu_hu: A megadott átfutási idő nem numerikus volt, a napok száma várhatóan nem történt változás az adatbázisban
id_id: Waktu tunggu yang dimasukkan bukan numerik, beberapa hari diharapkan tidak ada perubahan yang dilakukan pada database
it_it: Il lead time inserito non è numerico, è previsto un numero di giorni senza che siano state apportate modifiche al database
ja_jp: 入力されたリードタイムは数値ではありません。予想される日数はデータベースに変更が加えられていません。
ko_kr: 입력한 리드 타임이 숫자가 아닙니다. 예상 일수가 데이터베이스에 변경되지 않았습니다.
lv_lv: Ievadītais izpildes laiks nebija skaitlisks. Paredzams, ka datu bāzē izmaiņas nav veiktas
mr_in: प्रविष्ट केलेला लीड टाइम संख्यात्मक नव्हता अनेक दिवस अपेक्षित आहे डेटाबेसमध्ये कोणतेही बदल केले गेले नाहीत
nl_nl: De ingevoerde doorlooptijd is niet numeriek. Er wordt verwacht dat er een aantal dagen geen wijzigingen in de database zijn aangebracht
pl_pl: Wprowadzony czas realizacji nie był liczbowy. Oczekuje się, że w bazie danych nie zostaną wprowadzone żadne zmiany
pt_pt: O prazo de entrega inserido não foi numérico, espera-se um número de dias, nenhuma alteração foi feita no banco de dados
ro_ro: Durata de livrare introdusă nu a fost numerică, un număr de zile este de așteptat, nu s-au făcut modificări în baza de date
ru_ru: Введенное время выполнения не было числовым; ожидается количество дней. В базу данных не вносилось изменений.
sq_al: Koha e futur nuk ishte numerike, pritet një numër ditësh që nuk janë bërë ndryshime në bazën e të dhënave
sv_se: Den angivna ledtiden var inte numerisk ett antal dagar förväntas inga ändringar har gjorts i databasen
sw_ke: Muda wa mwanzo uliowekwa haukuwa nambari idadi ya siku inatarajiwa hakuna mabadiliko yaliyofanywa kwenye hifadhidata
tr_tr: Girilen teslim süresi sayısal değildi birkaç gün bekleniyor veritabanında herhangi bir değişiklik yapılmadı
vi_vn: Thời gian thực hiện đã nhập không phải là số ngày dự kiến ​​sẽ không có thay đổi nào được thực hiện đối với cơ sở dữ liệu

source: The minimum order quantity was not numeric and a number is expected no changes have been made to the database
ar_sy: الحد الأدنى لكمية الطلب لم يكن رقميًا ومن المتوقع أن يكون هناك رقم ولم يتم إجراء أي تغييرات على قاعدة البيانات
cs_cz: Minimální množství objednávky nebylo číselné a očekává se, že v databázi nebyly provedeny žádné změny
de_de: Die Mindestbestellmenge war nicht numerisch und wird voraussichtlich eine Zahl sein. Es wurden keine Änderungen an der Datenbank vorgenommen
el_gr: Η ελάχιστη ποσότητα παραγγελίας δεν ήταν αριθμητική και ένας αριθμός αναμένεται ότι δεν έχουν γίνει αλλαγές στη βάση δεδομένων
es_es: La cantidad mínima de pedido no era numérica y se espera un número. No se han realizado cambios en la base de datos.
et_ee: Minimaalne tellimuste kogus ei olnud numbriline ja eeldatavasti ei ole andmebaasis muudatusi tehtud
fa_ir: حداقل مقدار سفارش عددی نبود و انتظار می رود یک عدد تغییری در پایگاه داده ایجاد نشده باشد
fi_fi: Vähimmäistilausmäärä ei ollut numeerinen ja numeron odotetaan olevan mitään muutoksia tietokantaan
fr_ca: La quantité minimale de commande n'était pas numérique et un nombre est attendu. Aucune modification n'a été apportée à la base de données.
he_il: כמות ההזמנה המינימלית לא הייתה מספרית ומספר צפוי שלא בוצעו שינויים במסד הנתונים
hi_in: न्यूनतम ऑर्डर मात्रा संख्यात्मक नहीं थी और एक संख्या अपेक्षित है, डेटाबेस में कोई बदलाव नहीं किया गया है
hu_hu: A minimális rendelési mennyiség nem numerikus volt, és várhatóan nem történt változás az adatbázisban
id_id: Kuantitas pesanan minimum tidak berupa angka dan angka diharapkan tidak ada perubahan yang dilakukan pada database
it_it: La quantità minima dell'ordine non è numerica ed è previsto un numero. Non sono state apportate modifiche al database
ja_jp: 最小注文数量が数値ではありませんでした。データベースに変更は加えられていないため、数値が期待されます。
ko_kr: 최소 주문 수량은 숫자가 아니며 숫자가 예상됩니다. 데이터베이스에 변경 사항이 없습니다.
lv_lv: Minimālais pasūtījuma daudzums nebija skaitlisks, un ir sagaidāms, ka datu bāzē izmaiņas nav veiktas
mr_in: किमान ऑर्डर प्रमाण संख्यात्मक नव्हते आणि संख्या अपेक्षित आहे डेटाबेसमध्ये कोणतेही बदल केले गेले नाहीत
nl_nl: De minimale bestelhoeveelheid was niet numeriek en er wordt verwacht dat er geen wijzigingen in de database zijn aangebracht
pl_pl: Minimalna ilość zamówienia nie była liczbowa i oczekuje się, że będzie to liczba. W bazie danych nie wprowadzono żadnych zmian
pt_pt: A quantidade mínima do pedido não era numérica e é esperado um número, nenhuma alteração foi feita no banco de dados
ro_ro: Cantitatea minimă de comandă nu a fost numerică și se așteaptă un număr fără modificări în baza de date
ru_ru: Минимальный объем заказа не был числовым и ожидается, что в базу данных не вносились изменения.
sq_al: Sasia minimale e porosisë nuk ishte numerike dhe pritet një numër që nuk janë bërë ndryshime në bazën e të dhënave
sv_se: Minsta beställningskvantitet var inte numerisk och ett antal förväntas inga ändringar har gjorts i databasen
sw_ke: Idadi ya chini ya agizo haikuwa nambari na nambari inatarajiwa hakuna mabadiliko yoyote yaliyofanywa kwenye hifadhidata
tr_tr: Minimum sipariş miktarı sayısal değildi ve bir rakam bekleniyordu veritabanında herhangi bir değişiklik yapılmadı
vi_vn: Số lượng đặt hàng tối thiểu không phải là số và dự kiến ​​sẽ không có thay đổi nào đối với cơ sở dữ liệu

source: The supplier sells an item by the tonne and we hold stock by the kg
ar_sy: يبيع المورد السلعة بالطن ونحن نحتفظ بمخزون بالكيلو جرام
cs_cz: Dodavatel prodává položku na tuny a my držíme zásoby na kg
de_de: Der Lieferant verkauft einen Artikel in Tonnen und wir halten Lagerbestände in Kilogramm vor
el_gr: Ο προμηθευτής πουλάει ένα είδος ανά τόνο και εμείς διατηρούμε απόθεμα ανά κιλά
es_es: El proveedor vende un artículo por tonelada y nosotros mantenemos existencias por kg.
et_ee: Tarnija müüb kaupa tonnide kaupa ja meie laos on kg
fa_ir: تامین کننده یک کالا را بر حسب تن می فروشد و ما موجودی را بر حسب کیلوگرم نگهداری می کنیم
fi_fi: Toimittaja myy tavaraa tonneittain ja meillä on varastoa kg
fr_ca: Le fournisseur vend un article à la tonne et nous détenons un stock au kg.
he_il: הספק מוכר פריט בטון ואנו מחזיקים במלאי לפי ק ג
hi_in: आपूर्तिकर्ता किसी वस्तु को टन के हिसाब से बेचता है और हम स्टॉक को किलोग्राम के हिसाब से रखते हैं
hu_hu: A beszállító tonnában ad el egy cikket, mi pedig kg-ban tartunk készletet
id_id: Pemasok menjual barang berdasarkan ton dan kami menyimpan stok berdasarkan kg
it_it: Il fornitore vende un articolo a tonnellate e noi teniamo scorte a kg
ja_jp: サプライヤーは商品をトン単位で販売しますが、当社はキロ単位で在庫を保有します。
ko_kr: 공급자는 톤 단위로 품목을 판매하고 우리는 kg 단위로 재고를 보유합니다.
lv_lv: Piegādātājs pārdod preci tonnās, un mēs turam krājumus kilogramos
mr_in: पुरवठादार एखादी वस्तू टनाने विकतो आणि आम्ही किलोने स्टॉक ठेवतो
nl_nl: De leverancier verkoopt een artikel per ton en wij houden voorraad per kg aan
pl_pl: Dostawca sprzedaje towar na tonę, a my posiadamy zapasy na kilogramy
pt_pt: O fornecedor vende um item por tonelada e nós mantemos estoque por kg
ro_ro: Furnizorul vinde un articol la tona iar noi detinem stoc la kg
ru_ru: Поставщик продает товар тоннами, а мы храним запасы по кг.
sq_al: Furnizuesi shet një artikull në ton dhe ne mbajmë stokun me kg
sv_se: Leverantören säljer en vara per ton och vi har lager per kg
sw_ke: Mtoa huduma huuza bidhaa kwa tani na tunashikilia hisa kwa kilo
tr_tr: Tedarikçi bir ürünü ton bazında satıyor ve biz de kg bazında stok tutuyoruz
vi_vn: Nhà cung cấp bán một mặt hàng theo tấn và chúng tôi tồn kho theo kg

source: The suppliers price must be divided by 1000 to get to our cost per kg
ar_sy: يجب تقسيم سعر الموردين على 1000 للوصول إلى التكلفة لكل كيلوغرام
cs_cz: Cena dodavatele musí být vydělena 1000, abychom se dostali na naše náklady na kg
de_de: Der Preis des Lieferanten muss durch 1000 geteilt werden, um unsere Kosten pro kg zu erhalten
el_gr: Η τιμή προμηθευτή πρέπει να διαιρεθεί με το 1000 για να φτάσουμε στο κόστος ανά κιλό μας
es_es: El precio del proveedor debe dividirse por 1000 para llegar a nuestro costo por kg.
et_ee: Tarnija hind tuleb jagada 1000-ga, et saada meie hind kilogrammi kohta
fa_ir: قیمت تامین کنندگان باید بر 1000 تقسیم شود تا به قیمت هر کیلوگرم ما برسد
fi_fi: Toimittajan hinta on jaettava 1000:lla, jotta saadaan hintamme kiloa kohden
fr_ca: Le prix des fournisseurs doit être divisé par 1000 pour obtenir notre coût au kg
he_il: יש לחלק את מחיר הספקים ב-1000 כדי להגיע לעלות שלנו לק ג
hi_in: प्रति किलोग्राम हमारी लागत प्राप्त करने के लिए आपूर्तिकर्ताओं की कीमत को 1000 से विभाजित किया जाना चाहिए
hu_hu: A beszállítói árat el kell osztani 1000-rel, hogy megkapjuk a kg-onkénti költségünket
id_id: Harga pemasok harus dibagi 1000 untuk mendapatkan biaya per kg kami
it_it: Il prezzo del fornitore deve essere diviso per 1000 per ottenere il nostro costo al kg
ja_jp: 1 kg あたりのコストを計算するには、サプライヤーの価格を 1000 で割る必要があります。
ko_kr: kg당 비용을 계산하려면 공급업체 가격을 1000으로 나누어야 합니다.
lv_lv: Piegādātāja cena ir jādala ar 1000, lai iegūtu mūsu izmaksas par kg
mr_in: आमची प्रति किलो किंमत मिळवण्यासाठी पुरवठादारांची किंमत 1000 ने भागली पाहिजे
nl_nl: De leveranciersprijs moet door 1000 worden gedeeld om tot onze kosten per kg te komen
pl_pl: Aby otrzymać koszt za kg, cenę dostawcy należy podzielić przez 1000
pt_pt: O preço dos fornecedores deve ser dividido por 1000 para chegar ao nosso custo por kg
ro_ro: Prețul furnizorului trebuie împărțit la 1000 pentru a ajunge la costul nostru pe kg
ru_ru: Цену поставщика необходимо разделить на 1000, чтобы получить нашу стоимость за кг.
sq_al: Çmimi i furnizuesit duhet të ndahet me 1000 për të arritur në koston tonë për kg
sv_se: Leverantörspriset måste delas med 1000 för att komma till vår kostnad per kg
sw_ke: Bei ya wasambazaji lazima igawanywe kwa 1000 ili kufikia gharama yetu kwa kilo
tr_tr: Kg başına maliyetimizi bulmak için tedarikçi fiyatının 1000'e bölünmesi gerekir.
vi_vn: Giá của nhà cung cấp phải được chia cho 1000 để có được giá mỗi kg của chúng tôi

source: The date this purchase price is to take effect from must be entered in the format
ar_sy: يجب إدخال تاريخ سريان سعر الشراء هذا في التنسيق
cs_cz: Ve formátu je třeba zadat datum, od kterého má tato kupní cena nabýt účinnosti
de_de: Im Format muss das Datum eingetragen werden, ab dem dieser Kaufpreis in Kraft treten soll
el_gr: Η ημερομηνία από την οποία θα τεθεί σε ισχύ αυτή η τιμή αγοράς πρέπει να εισαχθεί στη μορφή
es_es: La fecha a partir de la cual este precio de compra entrará en vigor debe ingresarse en el formato
et_ee: Selle ostuhinna jõustumise kuupäev tuleb sisestada vormingusse
fa_ir: تاریخی که این قیمت خرید از آن شروع می شود باید در قالب وارد شود
fi_fi: Päivämäärä, jolloin tämä ostohinta tulee voimaan, on syötettävä muodossa
fr_ca: La date à partir de laquelle ce prix d'achat doit prendre effet doit être inscrite au format
he_il: יש להזין בפורמט את התאריך שבו מחיר רכישה זה אמור להיכנס לתוקף
hi_in: जिस तारीख से यह खरीद मूल्य प्रभावी होगा उसे प्रारूप में दर्ज किया जाना चाहिए
hu_hu: A formátumban meg kell adni a vételár hatálybalépésének dátumát
id_id: Tanggal mulai berlakunya harga pembelian ini harus dimasukkan dalam format
it_it: La data a partire dalla quale entrerà in vigore il prezzo di acquisto deve essere inserita nel formato
ja_jp: この購入価格が発効する日付を次の形式で入力する必要があります。
ko_kr: 이 구매 가격이 발효되는 날짜를 형식으로 입력해야 합니다.
lv_lv: Šajā formātā ir jāievada datums, no kura šī pirkuma cena stāsies spēkā
mr_in: ही खरेदी किंमत ज्या तारखेपासून लागू होणार आहे त्या तारखेच्या स्वरूपात प्रविष्ट करणे आवश्यक आहे
nl_nl: De datum waarop deze koopprijs ingaat, moet in het format worden ingevuld
pl_pl: W formacie należy wpisać datę, od której cena zakupu ma obowiązywać
pt_pt: A data a partir da qual este preço de compra entrará em vigor deve ser inserida no formato
ro_ro: Data de la care va intra în vigoare acest preț de achiziție trebuie introdusă în format
ru_ru: Дата вступления в силу этой покупной цены должна быть введена в формате
sq_al: Data kur ky çmim blerjeje do të hyjë në fuqi duhet të futet në format
sv_se: Datumet som denna köpeskilling ska börja gälla från måste anges i formatet
sw_ke: Tarehe ambayo bei hii ya ununuzi itaanza kutumika lazima iwekwe katika umbizo
tr_tr: Bu satın alma fiyatının yürürlüğe gireceği tarih şu biçimde girilmelidir:
vi_vn: Ngày giá mua này có hiệu lực phải được nhập ở định dạng

source: The supplier purchasing details could not be added to the database because
ar_sy: لا يمكن إضافة تفاصيل شراء المورد إلى قاعدة البيانات بسبب
cs_cz: Podrobnosti o nákupu dodavatele nebylo možné přidat do databáze, protože
de_de: Die Einkaufsdetails des Lieferanten konnten der Datenbank nicht hinzugefügt werden, weil
el_gr: Τα στοιχεία αγοράς του προμηθευτή δεν μπόρεσαν να προστεθούν στη βάση δεδομένων επειδή
es_es: Los detalles de compra del proveedor no se pudieron agregar a la base de datos porque
et_ee: Tarnija ostuandmeid ei saanud andmebaasi lisada, kuna
fa_ir: جزئیات خرید تامین کننده را نمی توان به پایگاه داده اضافه کرد زیرا
fi_fi: Toimittajan ostotietoja ei voitu lisätä tietokantaan, koska
fr_ca: Les détails d'achat du fournisseur n'ont pas pu être ajoutés à la base de données car
he_il: לא ניתן היה להוסיף את פרטי רכישת הספק למסד הנתונים מכיוון
hi_in: आपूर्तिकर्ता क्रय विवरण डेटाबेस में नहीं जोड़ा जा सका क्योंकि
hu_hu: A szállító beszerzési adatait nem sikerült hozzáadni az adatbázishoz, mert
id_id: Detail pembelian pemasok tidak dapat ditambahkan ke database karena
it_it: Non è stato possibile aggiungere i dettagli di acquisto del fornitore al database perché
ja_jp: サプライヤーの購入詳細をデータベースに追加できませんでした。
ko_kr: 공급업체 구매 세부정보를 데이터베이스에 추가할 수 없습니다.
lv_lv: Piegādātāja iepirkuma informāciju nevarēja pievienot datu bāzei, jo
mr_in: पुरवठादाराच्या खरेदीचे तपशील डेटाबेसमध्ये जोडले जाऊ शकले नाहीत कारण
nl_nl: De inkoopgegevens van de leverancier konden niet aan de database worden toegevoegd omdat
pl_pl: Nie można dodać szczegółów zakupu dostawcy do bazy danych, ponieważ
pt_pt: Os detalhes de compra do fornecedor não puderam ser adicionados ao banco de dados porque
ro_ro: Detaliile de achiziție ale furnizorului nu au putut fi adăugate în baza de date deoarece
ru_ru: Сведения о закупках у поставщика не удалось добавить в базу данных, поскольку
sq_al: Detajet e blerjes së furnizuesit nuk mund të shtoheshin në bazën e të dhënave sepse
sv_se: Leverantörens inköpsdetaljer kunde inte läggas till databasen pga
sw_ke: Maelezo ya ununuzi wa mtoa huduma hayakuweza kuongezwa kwenye hifadhidata kwa sababu
tr_tr: Tedarikçi satın alma ayrıntıları veritabanına eklenemedi çünkü
vi_vn: Không thể thêm chi tiết mua hàng của nhà cung cấp vào cơ sở dữ liệu vì

source: This supplier purchasing data has been added to the database
ar_sy: تمت إضافة بيانات شراء الموردين إلى قاعدة البيانات
cs_cz: Tyto údaje o nákupu dodavatele byly přidány do databáze
de_de: Diese Einkaufsdaten des Lieferanten wurden zur Datenbank hinzugefügt
el_gr: Αυτά τα δεδομένα αγορών προμηθευτή έχουν προστεθεί στη βάση δεδομένων
es_es: Los datos de compras de este proveedor han sido agregados a la base de datos.
et_ee: Need tarnija ostuandmed on andmebaasi lisatud
fa_ir: این داده های خرید تامین کننده به پایگاه داده اضافه شده است
fi_fi: Nämä toimittajan ostotiedot on lisätty tietokantaan
fr_ca: Ces données d'achats fournisseurs ont été ajoutées à la base de données
he_il: נתוני רכישת ספק זה נוספו למסד הנתונים
hi_in: यह आपूर्तिकर्ता क्रय डेटा डेटाबेस में जोड़ा गया है
hu_hu: Ez a szállítói beszerzési adat hozzáadásra került az adatbázishoz
id_id: Data pembelian pemasok ini telah ditambahkan ke database
it_it: I dati di acquisto di questi fornitori sono stati aggiunti al database
ja_jp: このサプライヤーの購買データはデータベースに追加されました
ko_kr: 이 공급업체 구매 데이터가 데이터베이스에 추가되었습니다.
lv_lv: Šie piegādātāja iepirkuma dati ir pievienoti datu bāzei
mr_in: हा पुरवठादार खरेदी डेटा डेटाबेसमध्ये जोडला गेला आहे
nl_nl: De inkoopgegevens van deze leverancier zijn toegevoegd aan de database
pl_pl: Dane zakupowe tego dostawcy zostały dodane do bazy danych
pt_pt: Esses dados de compra do fornecedor foram adicionados ao banco de dados
ro_ro: Datele de achiziție ale acestui furnizor au fost adăugate în baza de date
ru_ru: Данные о закупках у поставщика были добавлены в базу данных.
sq_al: Këto të dhëna për blerjet e furnizuesit janë shtuar në bazën e të dhënave
sv_se: Denna leverantörs inköpsdata har lagts till i databasen
sw_ke: Data hii ya ununuzi wa wasambazaji imeongezwa kwenye hifadhidata
tr_tr: Bu tedarikçi satın alma verileri veritabanına eklendi
vi_vn: Dữ liệu mua hàng của nhà cung cấp này đã được thêm vào cơ sở dữ liệu
