Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Please use the navigation links provided rather than using the browser back button and then having to refresh
ar_sy: يرجى استخدام روابط التنقل المتوفرة بدلاً من استخدام زر الرجوع في المتصفح ومن ثم الاضطرار إلى التحديث
cs_cz: Použijte prosím uvedené navigační odkazy, nikoli tlačítko Zpět v prohlížeči a následné obnovení
de_de: Bitte verwenden Sie die bereitgestellten Navigationslinks, anstatt die Zurück-Schaltfläche des Browsers zu verwenden und dann eine Aktualisierung durchführen zu müssen
el_gr: Χρησιμοποιήστε τους συνδέσμους πλοήγησης που παρέχονται αντί να χρησιμοποιήσετε το κουμπί επιστροφής του προγράμματος περιήγησης και στη συνέχεια να χρειαστεί να κάνετε ανανέωση
es_es: Utilice los enlaces de navegación proporcionados en lugar de utilizar el botón Atrás del navegador y luego tener que actualizar
et_ee: Kasutage pakutavaid navigeerimislinke, selle asemel, et kasutada brauseri tagasi nuppu ja seejärel värskendada
fa_ir: لطفاً از پیوندهای پیمایش ارائه شده به جای استفاده از دکمه بازگشت مرورگر و سپس به روز کردن استفاده کنید
fi_fi: Käytä annettuja navigointilinkkejä sen sijaan, että käyttäisit selaimen takaisin-painiketta ja joutuisit päivittämään
fr_ca: Veuillez utiliser les liens de navigation fournis plutôt que d'utiliser le bouton Précédent du navigateur et de devoir ensuite actualiser
he_il: אנא השתמש בקישורי הניווט שסופקו במקום להשתמש בלחצן החזרה של הדפדפן ולאחר מכן עליך לרענן
hi_in: कृपया ब्राउज़र बैक बटन का उपयोग करने और फिर रीफ्रेश करने के बजाय दिए गए नेविगेशन लिंक का उपयोग करें
hu_hu: Kérjük, használja a megadott navigációs hivatkozásokat ahelyett, hogy a böngésző vissza gombját használja, majd frissítenie kell
id_id: Silakan gunakan tautan navigasi yang disediakan daripada menggunakan tombol kembali browser dan kemudian harus menyegarkan
it_it: Si prega di utilizzare i collegamenti di navigazione forniti anziché utilizzare il pulsante Indietro del browser e quindi dover aggiornare
ja_jp: ブラウザの「戻る」ボタンを使用して更新するのではなく、提供されているナビゲーション リンクを使用してください。
ko_kr: 브라우저 뒤로 버튼을 사용한 후 새로고침하는 대신 제공된 탐색 링크를 사용하세요.
lv_lv: Lūdzu, izmantojiet piedāvātās navigācijas saites, nevis izmantojiet pārlūkprogrammas pogu Atpakaļ un pēc tam atsvaidziniet
mr_in: कृपया ब्राउझर बॅक बटण वापरण्याऐवजी आणि नंतर रिफ्रेश करण्याऐवजी प्रदान केलेल्या नेव्हिगेशन लिंक्स वापरा
nl_nl: Gebruik de meegeleverde navigatielinks in plaats van de terugknop van de browser te gebruiken en vervolgens te moeten vernieuwen
pl_pl: Zamiast używać przycisku Wstecz w przeglądarce i konieczności odświeżania, skorzystaj z podanych linków nawigacyjnych
pt_pt: Use os links de navegação fornecidos em vez de usar o botão Voltar do navegador e depois atualizar
ro_ro: Vă rugăm să utilizați linkurile de navigare furnizate în loc să utilizați butonul înapoi din browser și apoi să trebuiască să vă reîmprospătați
ru_ru: Пожалуйста, используйте предоставленные навигационные ссылки, а не нажимайте кнопку «Назад» в браузере и затем обновляйте страницу.
sq_al: Ju lutemi përdorni lidhjet e navigimit të ofruara në vend që të përdorni butonin e kthimit të shfletuesit dhe më pas të duhet të rifreskoni
sv_se: Använd navigeringslänkarna istället för att använda webbläsarens bakåtknapp och sedan behöva uppdatera
sw_ke: Tafadhali tumia viungo vya kusogeza vilivyotolewa badala ya kutumia kitufe cha nyuma cha kivinjari na kisha kulazimika kuonyesha upya
tr_tr: Lütfen tarayıcının geri düğmesini kullanıp ardından sayfayı yenilemek yerine sağlanan gezinme bağlantılarını kullanın.
vi_vn: Vui lòng sử dụng các liên kết điều hướng được cung cấp thay vì sử dụng nút quay lại của trình duyệt và sau đó phải làm mới

source: At least one Customer Name keyword OR an extract of a Customer Code must be entered for the search
ar_sy: يجب إدخال كلمة رئيسية واحدة على الأقل لاسم العميل أو مقتطف من رمز العميل للبحث
cs_cz: Pro vyhledávání je nutné zadat alespoň jedno klíčové slovo Customer Name NEBO výpis zákaznického kódu
de_de: Für die Suche muss mindestens ein Schlüsselwort „Kundenname“ ODER ein Auszug aus einem Kundencode eingegeben werden
el_gr: Για την αναζήτηση πρέπει να εισαχθεί τουλάχιστον μία λέξη-κλειδί Όνομα πελάτη Ή ένα απόσπασμα Κωδικού Πελάτη
es_es: Se debe ingresar al menos una palabra clave de nombre de cliente O un extracto de un código de cliente para la búsqueda.
et_ee: Otsinguks tuleb sisestada vähemalt üks Kliendinime märksõna VÕI Kliendikoodi väljavõte
fa_ir: حداقل یک کلمه کلیدی نام مشتری یا عصاره کد مشتری باید برای جستجو وارد شود
fi_fi: Hakuun on syötettävä vähintään yksi Asiakkaan nimi -avainsana TAI ote asiakaskoodista
fr_ca: Au moins un mot clé Nom Client OU un extrait d'un Code Client doit être saisi pour la recherche
he_il: יש להזין לפחות מילת מפתח אחת בשם לקוח או תמצית של קוד לקוח לחיפוש
hi_in: खोज के लिए कम से कम एक ग्राहक नाम कीवर्ड या ग्राहक कोड का एक उद्धरण दर्ज किया जाना चाहिए
hu_hu: A kereséshez legalább egy Ügyfélnév kulcsszót VAGY egy Ügyfélkód kivonatot kell megadni
id_id: Setidaknya satu kata kunci Nama Pelanggan ATAU ekstrak Kode Pelanggan harus dimasukkan untuk pencarian
it_it: Per la ricerca è necessario inserire almeno una parola chiave Nome Cliente OPPURE un estratto di un Codice Cliente
ja_jp: 検索するには、少なくとも 1 つの顧客名キーワードまたは顧客コードの抜粋を入力する必要があります
ko_kr: 검색하려면 하나 이상의 고객 이름 키워드 또는 고객 코드 추출을 입력해야 합니다.
lv_lv: Meklēšanai jāievada vismaz viens Klienta vārda atslēgvārds VAI Klienta koda izraksts
mr_in: शोधासाठी किमान एक ग्राहक नाव कीवर्ड किंवा ग्राहक कोडचा उतारा प्रविष्ट करणे आवश्यक आहे
nl_nl: Voor de zoekopdracht moet ten minste één trefwoord Klantnaam OF een uittreksel van een Klantcode worden ingevoerd
pl_pl: Do wyszukiwania należy wprowadzić co najmniej jedno słowo kluczowe w nazwie klienta LUB fragment kodu klienta
pt_pt: Pelo menos uma palavra-chave de Nome do Cliente OU um extrato de um Código do Cliente deve ser inserido para a pesquisa
ro_ro: Pentru căutare trebuie introdus cel puțin un cuvânt cheie Nume client SAU un extras dintr-un cod de client
ru_ru: Для поиска необходимо ввести хотя бы одно ключевое слово имени клиента ИЛИ выдержку из кода клиента.
sq_al: Për kërkimin duhet të futet të paktën një fjalë kyçe e emrit të klientit OSE një ekstrakt i kodit të klientit
sv_se: Minst ett nyckelord för kundnamn ELLER ett utdrag ur en kundkod måste anges för sökningen
sw_ke: Angalau neno kuu la Jina la Mteja AU dondoo la Msimbo wa Mteja lazima liandikwe kwa utafutaji
tr_tr: Arama için en az bir Müşteri Adı anahtar kelimesi VEYA Müşteri Kodunun bir özeti girilmelidir
vi_vn: Phải nhập ít nhất một từ khóa Tên khách hàng HOẶC trích xuất Mã khách hàng để tìm kiếm

source: Customer branch records requested cannot be retrieved because
ar_sy: لا يمكن استرداد سجلات فرع العميل المطلوبة بسبب
cs_cz: Požadované záznamy pobočky zákazníka nelze načíst, protože
de_de: Die angeforderten Kundenfilialdatensätze können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των εγγραφών υποκαταστήματος πελατών που ζητήθηκαν επειδή
es_es: Los registros de sucursales de clientes solicitados no se pueden recuperar porque
et_ee: Taotletud kliendi filiaali kirjeid ei saa alla laadida, kuna
fa_ir: سوابق شعبه مشتری درخواستی قابل بازیابی نیست زیرا
fi_fi: Pyydettyjä asiakaskonttorin tietueita ei voida noutaa, koska
fr_ca: Les enregistrements de succursale client demandés ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את רשומות סניף הלקוחות המבוקשות מכיוון
hi_in: अनुरोधित ग्राहक शाखा रिकॉर्ड पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A kért ügyfélfiók-rekordok nem kérhetők le, mert
id_id: Catatan cabang pelanggan yang diminta tidak dapat diambil karena
it_it: I record della filiale cliente richiesti non possono essere recuperati perché
ja_jp: 要求された顧客の支店レコードを取得できません。
ko_kr: 요청한 고객 지점 기록을 검색할 수 없습니다.
lv_lv: Pieprasītos klientu filiāles ierakstus nevar izgūt, jo
mr_in: विनंती केलेले ग्राहक शाखा रेकॉर्ड पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De aangevraagde klantfiliaalrecords kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać żądanych rekordów oddziału klienta, ponieważ
pt_pt: Os registros da filial do cliente solicitados não podem ser recuperados porque
ro_ro: Înregistrările sucursalei clienților solicitate nu pot fi preluate deoarece
ru_ru: Запрошенные записи филиала клиента не могут быть получены, поскольку
sq_al: Regjistrimet e kërkuara të degës së klientit nuk mund të merren sepse
sv_se: Begärda kundfilialposter kan inte hämtas pga
sw_ke: Rekodi za tawi la mteja zilizoombwa haziwezi kurejeshwa kwa sababu
tr_tr: Talep edilen müşteri şube kayıtları şu sebeplerden dolayı alınamıyor:
vi_vn: Không thể truy xuất hồ sơ chi nhánh khách hàng được yêu cầu vì

source: Sorry
ar_sy: آسف
cs_cz: promiň
de_de: Entschuldigung
el_gr: Συγνώμη
es_es: Lo siento
et_ee: Vabandust
fa_ir: متاسفم
fi_fi: Anteeksi
fr_ca: Désolé
he_il: מִצטַעֵר
hi_in: क्षमा मांगना
hu_hu: Elnézést
id_id: Maaf
it_it: Scusa
ja_jp: ごめん
ko_kr: 죄송합니다
lv_lv: Atvainojiet
mr_in: क्षमस्व
pl_pl: Przepraszam
pt_pt: Desculpe
ro_ro: Îmi pare rău
ru_ru: Извини
sq_al: Na vjen keq
sv_se: Ledsen
sw_ke: Pole
tr_tr: Üzgünüm
vi_vn: Lấy làm tiếc

source: there are no customer branch records contain the selected text
ar_sy: لا توجد سجلات فرعية للعملاء تحتوي على النص المحدد
cs_cz: neexistují žádné záznamy pobočky zákazníka obsahující vybraný text
de_de: Es gibt keine Kundenfilialdatensätze, die den ausgewählten Text enthalten
el_gr: δεν υπάρχουν εγγραφές υποκαταστήματος πελατών που περιέχουν το επιλεγμένο κείμενο
es_es: no hay registros de sucursales de clientes que contengan el texto seleccionado
et_ee: valitud teksti sisaldavad kliendi filiaali kirjed puuduvad
fa_ir: هیچ سوابق شعبه مشتری حاوی متن انتخاب شده وجود ندارد
fi_fi: ei ole asiakaskonttorin tietueita, jotka sisältävät valitun tekstin
fr_ca: aucun enregistrement de succursale client ne contient le texte sélectionné
he_il: אין רשומות סניף לקוחות המכילות את הטקסט שנבחר
hi_in: कोई ग्राहक शाखा रिकॉर्ड में चयनित पाठ नहीं है
hu_hu: nincsenek ügyfélfiók-rekordok, amelyek a kiválasztott szöveget tartalmazzák
id_id: tidak ada catatan cabang pelanggan yang berisi teks yang dipilih
it_it: non sono presenti record della filiale cliente che contengono il testo selezionato
ja_jp: 選択したテキストを含む顧客支店レコードはありません
ko_kr: 선택한 텍스트가 포함된 고객 지점 기록이 없습니다.
lv_lv: nav neviena klienta filiāles ieraksta, kas satur atlasīto tekstu
mr_in: ग्राहक शाखेच्या नोंदींमध्ये निवडलेला मजकूर नाही
nl_nl: er zijn geen klantfiliaalrecords die de geselecteerde tekst bevatten
pl_pl: nie ma żadnych rekordów oddziałów klientów zawierających wybrany tekst
pt_pt: não há registros de filiais de clientes que contenham o texto selecionado
ro_ro: nu există înregistrări ale sucursalei clienților care conțin textul selectat
ru_ru: нет записей филиалов клиентов, содержащих выделенный текст
sq_al: nuk ka regjistrime të degëve të klientëve që përmbajnë tekstin e zgjedhur
sv_se: det finns inga kundkontorsposter som innehåller den valda texten
sw_ke: hakuna rekodi za tawi la mteja zilizo na maandishi yaliyochaguliwa
tr_tr: seçilen metni içeren müşteri şube kaydı yok
vi_vn: không có bản ghi chi nhánh khách hàng nào chứa văn bản đã chọn

source: Unable to identify the selected customer
ar_sy: غير قادر على تحديد العميل المحدد
cs_cz: Nelze identifikovat vybraného zákazníka
de_de: Der ausgewählte Kunde konnte nicht identifiziert werden
el_gr: Δεν είναι δυνατή η αναγνώριση του επιλεγμένου πελάτη
es_es: No se puede identificar al cliente seleccionado
et_ee: Valitud klienti ei õnnestu tuvastada
fa_ir: قادر به شناسایی مشتری انتخابی نیست
fi_fi: Valittua asiakasta ei voida tunnistaa
fr_ca: Impossible d'identifier le client sélectionné
he_il: לא ניתן לזהות את הלקוח שנבחר
hi_in: चयनित ग्राहक की पहचान करने में असमर्थ
hu_hu: Nem sikerült azonosítani a kiválasztott vásárlót
id_id: Tidak dapat mengidentifikasi pelanggan yang dipilih
it_it: Impossibile identificare il cliente selezionato
ja_jp: 選択された顧客を識別できません
ko_kr: 선택한 고객을 식별할 수 없습니다.
lv_lv: Nevar identificēt atlasīto klientu
mr_in: निवडलेला ग्राहक ओळखण्यात अक्षम
nl_nl: Kan de geselecteerde klant niet identificeren
pl_pl: Nie można zidentyfikować wybranego klienta
pt_pt: Não foi possível identificar o cliente selecionado
ro_ro: Nu se poate identifica clientul selectat
ru_ru: Невозможно идентифицировать выбранного клиента
sq_al: Nuk mund të identifikohet klienti i zgjedhur
sv_se: Det går inte att identifiera den valda kunden
sw_ke: Imeshindwa kutambua mteja aliyechaguliwa
tr_tr: Seçilen müşteri tanımlanamıyor
vi_vn: Không thể xác định được khách hàng đã chọn

source: Select Customer For Credit Note
ar_sy: حدد العميل لإشعار الائتمان
cs_cz: Vyberte zákazníka pro dobropis
de_de: Wählen Sie „Kunde für Gutschrift“ aus
el_gr: Επιλέξτε Πελάτης για Πιστωτικό Σημείωμα
es_es: Seleccionar cliente para nota de crédito
et_ee: Valige kreeditarve jaoks klient
fa_ir: مشتری برای یادداشت اعتباری را انتخاب کنید
fi_fi: Valitse asiakas luottotietoa varten
fr_ca: Sélectionnez le client pour la note de crédit
he_il: בחר לקוח לתעודת אשראי
hi_in: क्रेडिट नोट के लिए ग्राहक का चयन करें
hu_hu: Válassza ki az Ügyfél jóváíráshoz
id_id: Pilih Pelanggan Untuk Nota Kredit
it_it: Seleziona cliente per nota di accredito
ja_jp: クレジットノートの顧客を選択してください
ko_kr: 신용 메모를 위해 고객을 선택하세요
lv_lv: Atlasiet Klients kredīta piezīmei
mr_in: क्रेडिट नोटसाठी ग्राहक निवडा
nl_nl: Selecteer Klant voor creditnota
pl_pl: Wybierz klienta dla noty kredytowej
pt_pt: Selecione o cliente para nota de crédito
ro_ro: Selectați client pentru nota de credit
ru_ru: Выберите клиента для кредит-ноты
sq_al: Zgjidhni klientin për shënim kredie
sv_se: Välj Kund för kreditnota
sw_ke: Chagua Mteja kwa Dokezo la Mkopo
tr_tr: Kredi Dekontu İçin Müşteri Seçin
vi_vn: Chọn khách hàng để ghi chú tín dụng

source: Customer Selection
ar_sy: اختيار العملاء
cs_cz: Výběr zákazníka
de_de: Kundenauswahl
el_gr: Επιλογή Πελατών
es_es: Selección de clientes
et_ee: Kliendi valik
fa_ir: انتخاب مشتری
fi_fi: Asiakkaan valinta
fr_ca: Sélection des clients
he_il: בחירת לקוחות
hi_in: ग्राहक चयन
hu_hu: Ügyfélválasztás
id_id: Seleksi Pelanggan
it_it: Selezione del cliente
ja_jp: 顧客の選択
ko_kr: 고객 선택
lv_lv: Klientu atlase
mr_in: ग्राहक निवड
nl_nl: Klantselectie
pl_pl: Wybór klienta
pt_pt: Seleção do cliente
ro_ro: Selectia Clientilor
ru_ru: Выбор клиента
sq_al: Zgjedhja e klientit
sv_se: Kundurval
sw_ke: Uteuzi wa Wateja
tr_tr: Müşteri Seçimi
vi_vn: Lựa chọn khách hàng

source: Enter text in the customer name
ar_sy: أدخل النص في اسم العميل
cs_cz: Zadejte text do jména zákazníka
de_de: Geben Sie Text in den Kundennamen ein
el_gr: Εισαγάγετε κείμενο στο όνομα πελάτη
es_es: Introduzca texto en el nombre del cliente
et_ee: Sisestage tekst kliendi nimesse
fa_ir: متن را در نام مشتری وارد کنید
fi_fi: Kirjoita teksti asiakkaan nimeen
fr_ca: Saisissez du texte dans le nom du client
he_il: הזן טקסט בשם הלקוח
hi_in: ग्राहक के नाम में टेक्स्ट दर्ज करें
hu_hu: Írjon be szöveget az ügyfél nevében
id_id: Masukkan teks dalam nama pelanggan
it_it: Inserisci il testo nel nome del cliente
ja_jp: 顧客名にテキストを入力します
ko_kr: 고객 이름에 텍스트를 입력하세요.
lv_lv: Ievadiet tekstu klienta vārdā
mr_in: ग्राहकाच्या नावात मजकूर प्रविष्ट करा
nl_nl: Voer tekst in de klantnaam in
pl_pl: Wpisz tekst w nazwie klienta
pt_pt: Insira o texto no nome do cliente
ro_ro: Introduceți text în numele clientului
ru_ru: Введите текст в имя клиента
sq_al: Futni tekstin në emrin e klientit
sv_se: Skriv in text i kundnamnet
sw_ke: Ingiza maandishi katika jina la mteja
tr_tr: Müşteri adına metin girin
vi_vn: Nhập văn bản vào tên khách hàng

source: Enter text extract in the customer code
ar_sy: أدخل مستخلص النص في رمز العميل
cs_cz: Do zákaznického kódu zadejte textový výpis
de_de: Textauszug in den Kundencode eintragen
el_gr: Εισαγάγετε απόσπασμα κειμένου στον κωδικό πελάτη
es_es: Introducir extracto de texto en el código de cliente.
et_ee: Sisestage kliendikoodi tekstiväljavõte
fa_ir: عصاره متن را در کد مشتری وارد کنید
fi_fi: Syötä tekstiote asiakaskoodiin
fr_ca: Saisir l'extrait de texte dans le code client
he_il: הזן תמצית טקסט בקוד הלקוח
hi_in: ग्राहक कोड में टेक्स्ट अर्क दर्ज करें
hu_hu: Írja be a szöveges kivonatot az ügyfélkódba
id_id: Masukkan ekstrak teks dalam kode pelanggan
it_it: Inserire l'estratto di testo nel codice cliente
ja_jp: 顧客コードに抽出したテキストを入力します
ko_kr: 고객 코드에 텍스트 추출을 입력하세요.
lv_lv: Ievadiet teksta izrakstu klienta kodā
mr_in: ग्राहक कोडमध्ये मजकूर अर्क प्रविष्ट करा
nl_nl: Voer een tekstextract in de klantcode in
pl_pl: Wprowadź fragment tekstu w kodzie klienta
pt_pt: Insira o extrato de texto no código do cliente
ro_ro: Introduceți extrasul de text în codul clientului
ru_ru: Введите фрагмент текста в коде клиента
sq_al: Futni ekstraktin e tekstit në kodin e klientit
sv_se: Ange textutdrag i kundkoden
sw_ke: Weka maandishi katika msimbo wa mteja
tr_tr: Müşteri koduna metin alıntısını girin
vi_vn: Nhập trích xuất văn bản vào mã khách hàng

source: There are no products available that match the criteria specified
ar_sy: لا توجد منتجات متاحة تتوافق مع المعايير المحددة
cs_cz: Nejsou k dispozici žádné produkty, které by odpovídaly zadaným kritériím
de_de: Es sind keine Produkte verfügbar, die den angegebenen Kriterien entsprechen
el_gr: Δεν υπάρχουν διαθέσιμα προϊόντα που να πληρούν τα καθορισμένα κριτήρια
es_es: No hay productos disponibles que coincidan con los criterios especificados.
et_ee: Määratud kriteeriumidele vastavaid tooteid pole saadaval
fa_ir: هیچ محصولی در دسترس نیست که با معیارهای مشخص شده مطابقت داشته باشد
fi_fi: Määritettyjä kriteerejä vastaavia tuotteita ei ole saatavilla
fr_ca: Aucun produit disponible ne correspond aux critères spécifiés
he_il: אין מוצרים זמינים התואמים את הקריטריונים שצוינו
hi_in: ऐसे कोई उत्पाद उपलब्ध नहीं हैं जो निर्दिष्ट मानदंडों से मेल खाते हों
hu_hu: Nincsenek olyan termékek, amelyek megfelelnek a megadott kritériumoknak
id_id: Tidak ada produk tersedia yang sesuai dengan kriteria yang ditentukan
it_it: Non ci sono prodotti disponibili che corrispondono ai criteri specificati
ja_jp: 指定された基準に一致する利用可能な製品はありません
ko_kr: 지정된 기준과 일치하는 제품이 없습니다.
lv_lv: Nav pieejams neviens produkts, kas atbilst norādītajiem kritērijiem
mr_in: निर्दिष्ट केलेल्या निकषांशी जुळणारी कोणतीही उत्पादने उपलब्ध नाहीत
nl_nl: Er zijn geen producten beschikbaar die voldoen aan de opgegeven criteria
pl_pl: Brak dostępnych produktów spełniających podane kryteria
pt_pt: Não há produtos disponíveis que correspondam aos critérios especificados
ro_ro: Nu există produse disponibile care să corespundă criteriilor specificate
ru_ru: Нет товаров, соответствующих указанным критериям.
sq_al: Nuk ka produkte të disponueshme që përputhen me kriteret e specifikuara
sv_se: Det finns inga tillgängliga produkter som matchar de angivna kriterierna
sw_ke: Hakuna bidhaa zinazopatikana zinazolingana na vigezo vilivyobainishwa
tr_tr: Belirtilen kriterlere uygun ürün bulunmamaktadır
vi_vn: Không có sản phẩm nào phù hợp với tiêu chí được chỉ định
