Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Create of mrprequirements failed because
ar_sy: فشل إنشاء متطلبات السيد بسبب
cs_cz: Vytvoření požadavků mr se nezdařilo, protože
de_de: Das Erstellen von mrprequirements ist fehlgeschlagen, weil
el_gr: Η δημιουργία mrprequirements απέτυχε γιατί
es_es: La creación de mrprequirements falló porque
et_ee: mrnõuete loomine ebaõnnestus, kuna
fa_ir: ایجاد mrprequirements ناموفق بود زیرا
fi_fi: mrvaatimusten luominen epäonnistui, koska
fr_ca: La création de mrprequirements a échoué car
he_il: יצירת mrprequirements נכשלה בגלל
hi_in: mrprequirements का निर्माण विफल हो गया क्योंकि
hu_hu: Az mrrequirements létrehozása nem sikerült, mert
id_id: Pembuatan persyaratan gagal karena
it_it: La creazione di mrprequirements non è riuscita perché
ja_jp: mrprequirements の作成に失敗しました。
ko_kr: 다음으로 인해 mrprequirements 생성에 실패했습니다.
lv_lv: mrprasību izveide neizdevās, jo
mr_in: mrprequirements तयार करणे अयशस्वी कारण
nl_nl: Het maken van mrrequirements is mislukt omdat
pl_pl: Tworzenie mrprequirements nie powiodło się, ponieważ
pt_pt: A criação de mrprequirements falhou porque
ro_ro: Crearea mrprequirements a eșuat deoarece
ru_ru: Не удалось создать mrprequirements, поскольку
sq_al: Krijimi i kërkesave mr dështoi sepse
sv_se: Skapandet av mrprequirements misslyckades eftersom
sw_ke: Uundaji wa mrprequirements umeshindwa kwa sababu
tr_tr: Mrrequirements'ın oluşturulması başarısız oldu çünkü
vi_vn: Việc tạo các yêu cầu không thành công vì

source: Loading requirements from sales orders
ar_sy: تحميل المتطلبات من أوامر المبيعات
cs_cz: Načítání požadavků z prodejních objednávek
de_de: Laden von Anforderungen aus Kundenaufträgen
el_gr: Απαιτήσεις φόρτωσης από παραγγελίες πωλήσεων
es_es: Requisitos de carga de pedidos de ventas
et_ee: Nõuded müügitellimustelt laadimiseks
fa_ir: الزامات بارگیری از سفارشات فروش
fi_fi: Latausvaatimukset myyntitilauksista
fr_ca: Chargement des exigences à partir des commandes clients
he_il: טעינת דרישות מהזמנות מכירה
hi_in: विक्रय आदेशों से आवश्यकताएँ लोड हो रही हैं
hu_hu: Betöltési követelmények értékesítési rendelésekből
id_id: Memuat persyaratan dari pesanan penjualan
it_it: Caricamento dei fabbisogni dagli ordini cliente
ja_jp: 販売注文から要件をロードする
ko_kr: 판매 주문에서 요구사항 로드
lv_lv: Iekraušanas prasības no pārdošanas pasūtījumiem
mr_in: विक्री ऑर्डरवरून आवश्यकता लोड करत आहे
nl_nl: Behoeften uit verkooporders laden
pl_pl: Ładowanie wymagań z zamówień sprzedaży
pt_pt: Carregando necessidades de pedidos de vendas
ro_ro: Cerințe de încărcare din comenzile de vânzare
ru_ru: Загрузка требований из заказов на продажу
sq_al: Kërkesat e ngarkimit nga porositë e shitjes
sv_se: Laddar krav från försäljningsorder
sw_ke: Inapakia mahitaji kutoka kwa maagizo ya mauzo
tr_tr: Satış siparişlerinden gereksinimler yükleniyor
vi_vn: Đang tải yêu cầu từ đơn đặt hàng

source: Loading requirements from work orders
ar_sy: تحميل المتطلبات من أوامر العمل
cs_cz: Načítání požadavků z pracovních příkazů
de_de: Laden von Anforderungen aus Arbeitsaufträgen
el_gr: Απαιτήσεις φόρτωσης από παραγγελίες εργασίας
es_es: Cargando requisitos de órdenes de trabajo
et_ee: Laadimisnõuded töötellimustest
fa_ir: الزامات بارگیری از سفارشات کاری
fi_fi: Latausvaatimukset työtilauksista
fr_ca: Chargement des exigences à partir des bons de travail
he_il: טעינת דרישות מהזמנות עבודה
hi_in: कार्य ऑर्डर से आवश्यकताएँ लोड हो रही हैं
hu_hu: Betöltési követelmények munkamegrendelésekből
id_id: Memuat persyaratan dari perintah kerja
it_it: Caricamento dei requisiti dagli ordini di lavoro
ja_jp: 作業指示書から要件をロードする
ko_kr: 작업 주문에서 요구 사항 로드
lv_lv: Iekraušanas prasības no darba pasūtījumiem
mr_in: कामाच्या ऑर्डरवरून आवश्यकता लोड करत आहे
nl_nl: Behoeften uit werkorders laden
pl_pl: Ładowanie wymagań ze zleceń pracy
pt_pt: Carregando requisitos de ordens de serviço
ro_ro: Cerințe de încărcare din comenzile de lucru
ru_ru: Загрузка требований из нарядов на работу
sq_al: Kërkesat e ngarkimit nga urdhrat e punës
sv_se: Laddar krav från arbetsorder
sw_ke: Inapakia mahitaji kutoka kwa maagizo ya kazi
tr_tr: İş emirlerinden gereksinimler yükleniyor
vi_vn: Đang tải yêu cầu từ lệnh sản xuất

source: Loading requirements based on mrpdemands
ar_sy: تحميل المتطلبات بناءً على طلبات mrpdemands
cs_cz: Požadavky na načítání založené na mrpdemands
de_de: Ladeanforderungen basierend auf mrpdemands
el_gr: Απαιτήσεις φόρτωσης βάσει των απαιτήσεων mrp
es_es: Requisitos de carga basados ​​en mrpdemands
et_ee: Laadimisnõuded põhinevad mrpdemandsidel
fa_ir: الزامات بارگذاری بر اساس mrpdemands
fi_fi: Latausvaatimukset perustuvat mrpdemandsiin
fr_ca: Exigences de chargement basées sur mrpdemands
he_il: דרישות טעינה המבוססות על mrpdemands
hi_in: एमआरपीमांगों के आधार पर आवश्यकताओं को लोड करना
hu_hu: Betöltési követelmények az mrpdemands alapján
id_id: Memuat persyaratan berdasarkan mrpdemands
it_it: Requisiti di caricamento basati su mrpdemands
ja_jp: mrpdemands に基づいた要件の読み込み
ko_kr: mrpdemands에 따른 로딩 요구 사항
lv_lv: Ielādes prasības, pamatojoties uz mrpdemands
mr_in: mrpdemands वर आधारित आवश्यकता लोड करत आहे
nl_nl: Laadvereisten op basis van mrpdemands
pl_pl: Wymagania dotyczące ładowania w oparciu o mrpdemands
pt_pt: Carregando requisitos com base em mrpdemands
ro_ro: Cerințe de încărcare bazate pe mrpdemands
ru_ru: Требования к загрузке на основе mrpdemands
sq_al: Kërkesat e ngarkimit bazuar në kërkesat e mrp
sv_se: Laddningskrav baserat på mrpdemands
sw_ke: Inapakia mahitaji kulingana na mrpdemands
tr_tr: Mrpdemands'a dayalı yükleme gereksinimleri
vi_vn: Đang tải yêu cầu dựa trên mrpdemands

source: Loading requirements based on reorder level
ar_sy: متطلبات التحميل على أساس مستوى إعادة الطلب
cs_cz: Požadavky na načítání založené na úrovni změny pořadí
de_de: Ladeanforderungen basierend auf dem Bestellbestand
el_gr: Απαιτήσεις φόρτωσης με βάση το επίπεδο αναπαραγγελίας
es_es: Requisitos de carga según el nivel de reorden
et_ee: Laadimisnõuded põhinevad ümbertellimuste tasemel
fa_ir: الزامات بارگیری بر اساس سطح سفارش مجدد
fi_fi: Latausvaatimukset perustuvat uudelleentilaustasoon
fr_ca: Exigences de chargement basées sur le niveau de réapprovisionnement
he_il: דרישות הטעינה המבוססות על רמת ההזמנה מחדש
hi_in: पुन: ऑर्डर स्तर के आधार पर लोडिंग आवश्यकताएँ
hu_hu: Betöltési követelmények az utánrendelési szint alapján
id_id: Memuat persyaratan berdasarkan tingkat pemesanan ulang
it_it: Requisiti di caricamento in base al livello di riordino
ja_jp: 再注文レベルに基づく積載要件
ko_kr: 재주문 수준에 따른 로딩 요구 사항
lv_lv: Ielādes prasības, pamatojoties uz atkārtotas pasūtījuma līmeni
mr_in: पुनर्क्रमण स्तरावर आधारित आवश्यकता लोड करत आहे
nl_nl: Laadvereisten op basis van bestelniveau
pl_pl: Wymagania dotyczące ładowania w oparciu o poziom ponownego zamówienia
pt_pt: Requisitos de carregamento com base no nível de novo pedido
ro_ro: Cerințe de încărcare bazate pe nivelul de recomandă
ru_ru: Требования к загрузке в зависимости от уровня повторного заказа
sq_al: Kërkesat e ngarkimit bazuar në nivelin e riporositjes
sv_se: Laddningskrav baserat på beställningsnivå
sw_ke: Mahitaji ya kupakia kulingana na kiwango cha kupanga upya
tr_tr: Yeniden sipariş seviyesine göre yükleme gereksinimleri
vi_vn: Tải yêu cầu dựa trên mức độ sắp xếp lại

source: Creating supplies table
ar_sy: إنشاء جدول الإمدادات
cs_cz: Vytvoření tabulky zásob
de_de: Materialtabelle erstellen
el_gr: Δημιουργία πίνακα προμηθειών
es_es: Crear tabla de suministros
et_ee: Varude tabeli koostamine
fa_ir: ایجاد جدول لوازم
fi_fi: Tarviketaulukon luominen
fr_ca: Création d'un tableau de fournitures
he_il: יצירת טבלת אספקה
hi_in: आपूर्ति तालिका बनाना
hu_hu: Kelléktáblázat létrehozása
id_id: Membuat tabel persediaan
it_it: Creazione della tabella dei materiali di consumo
ja_jp: 消耗品テーブルの作成
ko_kr: 소모품 테이블 생성
lv_lv: Izejmateriālu tabulas izveidošana
mr_in: पुरवठा सारणी तयार करणे
nl_nl: Benodigdhedentabel maken
pl_pl: Tworzenie tabeli materiałów eksploatacyjnych
pt_pt: Criando tabela de suprimentos
ro_ro: Crearea tabelului de provizii
ru_ru: Создание таблицы расходных материалов
sq_al: Krijimi i tabelës së furnizimeve
sv_se: Skapar tillbehörstabell
sw_ke: Kutengeneza meza ya vifaa
tr_tr: Sarf malzemeleri tablosu oluşturma
vi_vn: Tạo bảng vật tư

source: Create of mrpsupplies failed because
ar_sy: فشل إنشاء mrpsupplies بسبب
cs_cz: Vytvoření mrpsupplies se nezdařilo, protože
de_de: Das Erstellen von mrpsupplies ist fehlgeschlagen, weil
el_gr: Η δημιουργία mrpsupplies απέτυχε γιατί
es_es: La creación de mrpsupplies falló porque
et_ee: Mrpsupplies loomine ebaõnnestus, kuna
fa_ir: ایجاد mrpsupplies ناموفق بود زیرا
fi_fi: mrpsupplies:n luominen epäonnistui, koska
fr_ca: La création de mrpsupplies a échoué car
he_il: יצירת mrpsupplies נכשלה בגלל
hi_in: mrpsupplies का निर्माण विफल हो गया क्योंकि
hu_hu: Az mrpsupplies létrehozása nem sikerült, mert
id_id: Pembuatan mrpsupplies gagal karena
it_it: La creazione di mrpsupplies non è riuscita perché
ja_jp: mrpsupplis の作成に失敗しました。理由は次のとおりです。
ko_kr: 다음으로 인해 mrpsupplies 생성에 실패했습니다.
lv_lv: mrpsupplies izveide neizdevās, jo
mr_in: mrpspplies तयार करणे अयशस्वी कारण
nl_nl: Het maken van mrpsupplies is mislukt omdat
pl_pl: Tworzenie mrpsupplies nie powiodło się, ponieważ
pt_pt: A criação de mrpsupplies falhou porque
ro_ro: Crearea mrpsupplies a eșuat deoarece
ru_ru: Не удалось создать mrpsupplies, поскольку
sq_al: Krijimi i mrpsupplies dështoi sepse
sv_se: Skapandet av mrpsupplies misslyckades pga
sw_ke: Uundaji wa mrpsupplies umeshindwa kwa sababu
tr_tr: mrpsupplies oluşturma işlemi başarısız oldu çünkü
vi_vn: Tạo mrpsupplies không thành công vì

source: Loading supplies from purchase orders
ar_sy: تحميل المستلزمات من أوامر الشراء
cs_cz: Načítání spotřebního materiálu z nákupních objednávek
de_de: Laden von Vorräten aus Bestellungen
el_gr: Φόρτωση προμηθειών από παραγγελίες αγοράς
es_es: Carga de suministros desde órdenes de compra
et_ee: Tarnete laadimine ostutellimustest
fa_ir: بارگیری لوازم از سفارشات خرید
fi_fi: Tarvikkeiden lataaminen ostotilauksista
fr_ca: Chargement des fournitures à partir des bons de commande
he_il: טעינת אספקה ​​מהזמנות רכש
hi_in: खरीद आदेशों से आपूर्ति लोड हो रही है
hu_hu: Kellékek betöltése beszerzési rendelésekből
id_id: Memuat persediaan dari pesanan pembelian
it_it: Caricamento delle forniture dagli ordini di acquisto
ja_jp: 発注書から供給品をロードする
ko_kr: 구매 주문에서 소모품 로드
lv_lv: Izejmateriālu ielāde no pirkuma pasūtījumiem
mr_in: खरेदी ऑर्डरमधून पुरवठा लोड करत आहे
nl_nl: Benodigdheden laden vanuit inkooporders
pl_pl: Ładowanie materiałów eksploatacyjnych z zamówień zakupu
pt_pt: Carregando suprimentos de pedidos de compra
ro_ro: Încărcarea consumabilelor din comenzile de achiziție
ru_ru: Загрузка расходных материалов из заказов на поставку
sq_al: Ngarkimi i furnizimeve nga porositë e blerjeve
sv_se: Laddar förbrukningsmaterial från inköpsorder
sw_ke: Inapakia vifaa kutoka kwa maagizo ya ununuzi
tr_tr: Satınalma siparişlerinden sarf malzemeleri yükleme
vi_vn: Đang tải vật tư từ đơn đặt hàng

source: Loading supplies from inventory on hand
ar_sy: تحميل الإمدادات من المخزون في متناول اليد
cs_cz: Načítání zásob ze skladu po ruce
de_de: Laden von Vorräten aus dem vorhandenen Lagerbestand
el_gr: Φόρτωση προμηθειών από το απόθεμα στο χέρι
es_es: Carga de suministros del inventario disponible
et_ee: Varude laadimine käes olevast laost
fa_ir: بارگیری منابع از موجودی در دست
fi_fi: Ladataan tarvikkeita varastosta käsillä
fr_ca: Chargement des fournitures à partir de l'inventaire disponible
he_il: טעינת אספקה ​​מהמלאי בהישג יד
hi_in: हाथ में मौजूद इन्वेंटरी से आपूर्ति लोड करना
hu_hu: Kellékek feltöltése a kéznél lévő készletből
id_id: Memuat persediaan dari inventaris yang ada
it_it: Caricamento delle forniture dall'inventario disponibile
ja_jp: 手元の在庫から供給品を積み込む
ko_kr: 보유 재고에서 소모품 로드
lv_lv: Izejmateriālu ielāde no inventāra uz rokas
mr_in: हातातील इन्व्हेंटरीमधून पुरवठा लोड करत आहे
nl_nl: Benodigdheden uit voorraad laden
pl_pl: Ładowanie zapasów z dostępnych zapasów
pt_pt: Carregando suprimentos do estoque disponível
ro_ro: Încărcarea proviziilor din inventar la îndemână
ru_ru: Загрузка расходных материалов из имеющихся на складе
sq_al: Ngarkimi i furnizimeve nga inventari në dorë
sv_se: Laddar förnödenheter från lager till hands
sw_ke: Inapakia vifaa kutoka kwa hesabu mkononi
tr_tr: Eldeki envanterden malzeme yükleme
vi_vn: Đang tải vật tư từ kho có sẵn

source: Loading supplies from work orders
ar_sy: تحميل الإمدادات من أوامر العمل
cs_cz: Načítání zásob z pracovních příkazů
de_de: Laden von Vorräten aus Arbeitsaufträgen
el_gr: Φόρτωση προμηθειών από παραγγελίες εργασίας
es_es: Carga de suministros desde órdenes de trabajo
et_ee: Varude laadimine töötellimustelt
fa_ir: بارگیری لوازم از سفارشات کاری
fi_fi: Tarvikkeiden lataaminen työtilauksista
fr_ca: Chargement des fournitures à partir des bons de travail
he_il: טעינת אספקה ​​מהזמנות עבודה
hi_in: कार्य ऑर्डर से आपूर्ति लोड हो रही है
hu_hu: Kellékek betöltése munkamegrendelésekből
id_id: Memuat persediaan dari perintah kerja
it_it: Caricamento delle forniture dagli ordini di lavoro
ja_jp: 作業指示書からの供給品の積み込み
ko_kr: 작업 주문에서 소모품 로드
lv_lv: Izejmateriālu ielāde no darba pasūtījumiem
mr_in: कामाच्या ऑर्डरवरून पुरवठा लोड करत आहे
nl_nl: Benodigdheden laden vanuit werkorders
pl_pl: Ładowanie materiałów eksploatacyjnych ze zleceń pracy
pt_pt: Carregando suprimentos de ordens de serviço
ro_ro: Încărcarea consumabilelor din comenzile de lucru
ru_ru: Загрузка расходных материалов из заказов на работу
sq_al: Ngarkimi i furnizimeve nga porositë e punës
sv_se: Laddar förnödenheter från arbetsorder
sw_ke: Inapakia vifaa kutoka kwa maagizo ya kazi
tr_tr: İş emirlerinden malzeme yükleme
vi_vn: Đang tải vật tư từ đơn đặt hàng công việc

source: Creating planned orders table
ar_sy: إنشاء جدول الأوامر المخططة
cs_cz: Vytvoření tabulky plánovaných objednávek
de_de: Erstellen einer Tabelle mit geplanten Bestellungen
el_gr: Δημιουργία πίνακα προγραμματισμένων παραγγελιών
es_es: Crear tabla de pedidos planificados
et_ee: Planeeritud tellimuste tabeli koostamine
fa_ir: ایجاد جدول سفارشات برنامه ریزی شده
fi_fi: Suunniteltujen tilaustaulukoiden luominen
fr_ca: Création du tableau des ordres planifiés
he_il: יצירת טבלת הזמנות מתוכננות
hi_in: नियोजित ऑर्डर तालिका बनाना
hu_hu: Tervezett rendelési táblázat készítése
id_id: Membuat tabel pesanan terencana
it_it: Creazione della tabella degli ordini pianificati
ja_jp: 計画手配テーブルの作成
ko_kr: 계획 주문 테이블 생성
lv_lv: Plānoto pasūtījumu tabulas izveide
mr_in: नियोजित ऑर्डर सारणी तयार करणे
nl_nl: Tabel met geplande bestellingen maken
pl_pl: Tworzenie tabeli zamówień planowanych
pt_pt: Criando tabela de pedidos planejados
ro_ro: Crearea tabelului comenzilor planificate
ru_ru: Создание таблицы плановых заказов
sq_al: Krijimi i tabelës së porosive të planifikuara
sv_se: Skapar tabell för planerade beställningar
sw_ke: Kuunda meza ya maagizo iliyopangwa
tr_tr: Planlı siparişler tablosu oluşturma
vi_vn: Tạo bảng đơn hàng theo kế hoạch

source: Create of mrpplannedorders failed because
ar_sy: فشل إنشاء mrpplannedorders بسبب
cs_cz: Vytvoření mrpplannedorders se nezdařilo, protože
de_de: Das Erstellen von mrpplannedorders ist fehlgeschlagen, weil
el_gr: Η δημιουργία mrpplannedorders απέτυχε γιατί
es_es: La creación de mrpplannedorders falló porque
et_ee: Mrpplannedorderite loomine ebaõnnestus, kuna
fa_ir: ایجاد mrpplannedorders ناموفق بود زیرا
fi_fi: mrpplannedorderien luominen epäonnistui, koska
fr_ca: La création de mrpplannedorders a échoué car
he_il: יצירת mrpplannedorders נכשלה בגלל
hi_in: mrpplannedorders का निर्माण विफल हो गया क्योंकि
hu_hu: Az mrpplannedorder létrehozása nem sikerült, mert
id_id: Pembuatan mrpplannedorders gagal karena
it_it: La creazione di mrpplannedorders non è riuscita perché
ja_jp: mrpplannedorder の作成に失敗しました。
ko_kr: 다음으로 인해 mrpplannedorders 생성에 실패했습니다.
lv_lv: mrpplannedorder izveide neizdevās, jo
mr_in: mrplannedorders तयार करणे अयशस्वी कारण
nl_nl: Het maken van mrpplannedorders is mislukt omdat
pl_pl: Tworzenie mrpplannedorders nie powiodło się, ponieważ
pt_pt: A criação de mrpplannedorders falhou porque
ro_ro: Crearea mrpplannedorders a eșuat deoarece
ru_ru: Не удалось создать mrpplannedorders, поскольку
sq_al: Krijimi i mrpplannedorders dështoi sepse
sv_se: Skapa av mrpplannedorders misslyckades eftersom
sw_ke: Uundaji wa maagizo ya mrplanned haukufaulu kwa sababu
tr_tr: Mrpplannedorders'ın oluşturulması başarısız oldu çünkü
vi_vn: Tạo đơn hàng mrpplanned không thành công vì

source: Processing level
ar_sy: مستوى المعالجة
cs_cz: Úroveň zpracování
de_de: Verarbeitungsebene
el_gr: Επίπεδο επεξεργασίας
es_es: Nivel de procesamiento
et_ee: Töötlemise tase
fa_ir: سطح پردازش
fi_fi: Käsittelytaso
fr_ca: Niveau de traitement
he_il: רמת עיבוד
hi_in: प्रसंस्करण स्तर
hu_hu: Feldolgozási szint
id_id: Tingkat pemrosesan
it_it: Livello di elaborazione
ja_jp: 処理レベル
ko_kr: 처리 수준
lv_lv: Apstrādes līmenis
mr_in: प्रक्रिया पातळी
nl_nl: Verwerkingsniveau
pl_pl: Poziom przetwarzania
pt_pt: Nível de processamento
ro_ro: Nivel de procesare
ru_ru: Уровень обработки
sq_al: Niveli i përpunimit
sv_se: Bearbetningsnivå
sw_ke: Kiwango cha usindikaji
tr_tr: İşleme düzeyi
vi_vn: Mức độ xử lý

source: End time
ar_sy: وقت الانتهاء
cs_cz: Čas ukončení
de_de: Endzeit
el_gr: Ώρα λήξης
es_es: Hora de finalización
et_ee: Lõpuaeg
fa_ir: زمان پایان
fi_fi: Päättymisaika
fr_ca: Heure de fin
he_il: שעת סיום
hi_in: अंत समय
hu_hu: Vége
id_id: Waktu berakhir
it_it: Ora di fine
ja_jp: 終了時刻
ko_kr: 종료 시간
lv_lv: Beigu laiks
mr_in: समाप्ती वेळ
nl_nl: Eindtijd
pl_pl: Koniec czasu
pt_pt: Hora de término
ro_ro: Ora de sfârșit
ru_ru: Время окончания
sq_al: Koha e përfundimit
sv_se: Sluttid
sw_ke: Wakati wa mwisho
tr_tr: Bitiş zamanı
vi_vn: Thời gian kết thúc

source: Last Run Details
ar_sy: تفاصيل التشغيل الأخير
cs_cz: Podrobnosti o posledním spuštění
de_de: Details zur letzten Ausführung
el_gr: Λεπτομέρειες τελευταίας εκτέλεσης
es_es: Detalles de la última ejecución
et_ee: Viimase jooksu üksikasjad
fa_ir: جزئیات آخرین اجرا
fi_fi: Viimeisen ajon tiedot
fr_ca: Détails de la dernière exécution
he_il: פרטי ריצה אחרונה
hi_in: अंतिम रन विवरण
hu_hu: Utolsó futtatás részletei
id_id: Detail Pengoperasian Terakhir
it_it: Dettagli dell'ultima esecuzione
ja_jp: 最終実行の詳細
ko_kr: 마지막 실행 세부정보
lv_lv: Pēdējā palaišanas informācija
mr_in: अंतिम रन तपशील
nl_nl: Details laatste run
pl_pl: Szczegóły ostatniego biegu
pt_pt: Detalhes da última execução
ro_ro: Detalii ultima rulare
ru_ru: Подробности последнего запуска
sq_al: Detajet e ekzekutimit të fundit
sv_se: Information om senaste körningen
sw_ke: Maelezo ya Mara ya Mwisho
tr_tr: Son Çalıştırma Ayrıntıları
vi_vn: Chi tiết lần chạy cuối cùng

source: Last Run Time
ar_sy: وقت التشغيل الأخير
cs_cz: Čas posledního spuštění
de_de: Letzte Laufzeit
el_gr: Τελευταίος χρόνος εκτέλεσης
es_es: Hora de la última ejecución
et_ee: Viimane tööaeg
fa_ir: آخرین زمان اجرا
fi_fi: Viimeinen suoritusaika
fr_ca: Dernière exécution
he_il: זמן ריצה אחרון
hi_in: अंतिम रन टाइम
hu_hu: Utolsó futási idő
id_id: Waktu Pengoperasian Terakhir
it_it: Ora dell'ultima esecuzione
ja_jp: 最終実行時間
ko_kr: 마지막 실행 시간
lv_lv: Pēdējais darbības laiks
mr_in: शेवटची रन वेळ
nl_nl: Laatste looptijd
pl_pl: Czas ostatniego uruchomienia
pt_pt: Tempo da última execução
ro_ro: Durata ultimului rulare
ru_ru: Время последнего запуска
sq_al: Koha e fundit e ekzekutimit
sv_se: Sista körningstid
sw_ke: Wakati wa Mwisho wa Kukimbia
tr_tr: Son Çalıştırma Süresi
vi_vn: Thời gian chạy cuối cùng

source: Days Leeway
ar_sy: أيام ليواي
de_de: Tage Spielraum
es_es: Días de margen de maniobra
fa_ir: روز آزادی
fr_ca: Jours de marge
he_il: ימי מרחב פעולה
hi_in: दिनों की छूट
id_id: Kelonggaran Hari
it_it: Giorni di margine
ja_jp: 日々の余裕
ko_kr: 일 여유
mr_in: दिवस लीवे
nl_nl: Dagen speelruimte
pl_pl: Dni Leewaya
pt_pt: Dias de folga
ru_ru: Дэйс Ливэй
sq_al: Ditë lirie
sv_se: Dagars spelrum
sw_ke: Siku za Leeway
tr_tr: Günler Serbest
vi_vn: ngày Leeway

source: Use MRP Demands
ar_sy: استخدم طلبات MRP
cs_cz: Použijte MRP Demands
de_de: Verwenden Sie MRP-Bedarfe
el_gr: Χρησιμοποιήστε τις απαιτήσεις MRP
es_es: Utilice demandas de MRP
et_ee: Kasutage MRP nõudeid
fa_ir: از خواسته های MRP استفاده کنید
fi_fi: Käytä MRP-vaatimuksia
fr_ca: Utiliser les demandes MRP
he_il: השתמש בדרישות MRP
hi_in: एमआरपी मांगों का प्रयोग करें
hu_hu: Használja az MRP-igényeket
id_id: Gunakan Permintaan MRP
it_it: Utilizza le richieste MRP
ja_jp: MRP需要の使用
ko_kr: MRP 수요 사용
lv_lv: Izmantojiet MRP prasības
mr_in: MRP मागणी वापरा
nl_nl: Gebruik MRP-eisen
pl_pl: Użyj żądań MRP
pt_pt: Use demandas de MRP
ro_ro: Utilizați cerințele MRP
ru_ru: Используйте требования MRP
sq_al: Përdorni kërkesat MRP
sv_se: Använd MRP-krav
sw_ke: Tumia Mahitaji ya MRP
tr_tr: MİP Taleplerini Kullan
vi_vn: Sử dụng nhu cầu MRP

source: Use Reorder Level Demands
ar_sy: استخدم طلبات مستوى إعادة الطلب
cs_cz: Použijte Reorder Level Demands
de_de: Verwenden Sie Nachbestellmengenbedarfe
el_gr: Χρησιμοποιήστε Απαιτήσεις Επιπέδου Αναπαραγγελίας
es_es: Utilice demandas de nivel de reorden
et_ee: Kasutage ümbertellimuse taseme nõudeid
fa_ir: از درخواست‌های سطح سفارش مجدد استفاده کنید
fi_fi: Käytä uudelleenjärjestelytason vaatimuksia
fr_ca: Utiliser les demandes de niveau de réapprovisionnement
he_il: השתמש בדרישות רמת סדר מחדש
hi_in: पुनः क्रमित स्तर की माँगों का उपयोग करें
hu_hu: Használja az átrendezési szintű igényeket
id_id: Gunakan Permintaan Tingkat Penyusunan Ulang
it_it: Utilizzare le richieste del livello di riordino
ja_jp: 再注文レベルの需要を使用する
ko_kr: 재주문 수준 수요 사용
lv_lv: Izmantojiet pārkārtošanas līmeņa prasības
mr_in: पुनर्क्रमित स्तर मागणी वापरा
nl_nl: Gebruik vereisten voor herbestellingsniveaus
pl_pl: Użyj żądań poziomu zmiany kolejności
pt_pt: Use demandas de nível de novo pedido
ro_ro: Utilizați cerințele nivelului de reordonare
ru_ru: Используйте требования уровня повторного заказа
sq_al: Përdorni kërkesat e nivelit të rirenditjes
sv_se: Använd Reorder Level Demands
sw_ke: Tumia Mahitaji ya Kiwango Upya
tr_tr: Yeniden Sipariş Düzeyi Taleplerini Kullan
vi_vn: Sử dụng nhu cầu cấp độ sắp xếp lại

source: Use EOQ
ar_sy: استخدم EOQ
cs_cz: Použijte EOQ
de_de: Verwenden Sie EOQ
el_gr: Χρησιμοποιήστε το EOQ
es_es: Usar EOQ
et_ee: Kasutage EOQ-d
fa_ir: از EOQ استفاده کنید
fi_fi: Käytä EOQ:ta
fr_ca: Utiliser EOQ
he_il: השתמש ב-EOQ
hi_in: ईओक्यू का प्रयोग करें
hu_hu: Használjon EOQ-t
id_id: Gunakan EOQ
it_it: Usa EOQ
ja_jp: EOQ を使用する
ko_kr: EOQ 사용
lv_lv: Izmantojiet EOQ
mr_in: EOQ वापरा
nl_nl: Gebruik EOQ
pl_pl: Użyj EOQ
pt_pt: Usar EOQ
ro_ro: Utilizați EOQ
ru_ru: Используйте EOQ
sq_al: Përdorni EOQ
sv_se: Använd EOQ
sw_ke: Tumia EOQ
tr_tr: EOQ'yu kullanın
vi_vn: Sử dụng EOQ

source: Use Pan Size
ar_sy: استخدم حجم المقلاة
cs_cz: Použijte Velikost pánve
de_de: Verwenden Sie die Pfannengröße
el_gr: Χρησιμοποιήστε το Pan Size
es_es: Usar tamaño de bandeja
et_ee: Kasutage panni suurust
fa_ir: از Pan Size استفاده کنید
fi_fi: Käytä Pan Size
fr_ca: Utiliser la taille du moule
he_il: השתמש ב-Pan Size
hi_in: पैन आकार का प्रयोग करें
hu_hu: Használja a Pan Size-t
id_id: Gunakan Ukuran Pan
it_it: Usa dimensione padella
ja_jp: パンのサイズを使用する
ko_kr: 팬 크기 사용
lv_lv: Izmantojiet pannas izmēru
mr_in: पॅन आकार वापरा
nl_nl: Gebruik pangrootte
pl_pl: Użyj rozmiaru patelni
pt_pt: Usar tamanho de panela
ro_ro: Utilizați Pan Size
ru_ru: Использовать размер панорамы
sq_al: Përdorni madhësinë e panit
sv_se: Använd Pan Size
sw_ke: Tumia Ukubwa wa Pan
tr_tr: Tava Boyutunu Kullan
vi_vn: Sử dụng kích thước chảo
