Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Customer Account Statement
ar_sy: كشف حساب العميل
cs_cz: Výpis z účtu zákazníka
de_de: Kontoauszug des Kunden
el_gr: Κατάσταση λογαριασμού πελάτη
es_es: Estado de cuenta del cliente
et_ee: Kliendikonto väljavõte
fa_ir: بیانیه حساب مشتری
fi_fi: Asiakastiliote
fr_ca: Relevé de compte client
he_il: הצהרת חשבון לקוח
hi_in: ग्राहक खाता विवरण
hu_hu: Ügyfélszámlakivonat
id_id: Laporan Rekening Pelanggan
it_it: Estratto conto cliente
ja_jp: 顧客アカウント明細書
ko_kr: 고객 계정 명세서
lv_lv: Klienta konta izraksts
mr_in: ग्राहक खाते विवरण
nl_nl: Klantrekeningoverzicht
pl_pl: Wyciąg z konta klienta
pt_pt: Extrato da conta do cliente
ro_ro: Extras de cont client
ru_ru: Выписка со счета клиента
sq_al: Deklarata e llogarisë së klientit
sv_se: Kundkontoutdrag
sw_ke: Taarifa ya Akaunti ya Mteja
tr_tr: Müşteri Hesap Özeti
vi_vn: Sao kê tài khoản khách hàng

source: No Statements Found
ar_sy: لم يتم العثور على أي بيانات
cs_cz: Nebyla nalezena žádná prohlášení
de_de: Keine Aussagen gefunden
el_gr: Δεν βρέθηκαν δηλώσεις
es_es: No se encontraron declaraciones
et_ee: Ühtegi avaldust ei leitud
fa_ir: هیچ بیانیه ای یافت نشد
fi_fi: Lausuntoja ei löytynyt
fr_ca: Aucune déclaration trouvée
he_il: לא נמצאו הצהרות
hi_in: कोई विवरण नहीं मिला
hu_hu: Nincsenek kimutatások
id_id: Tidak Ada Pernyataan yang Ditemukan
it_it: Nessuna dichiarazione trovata
ja_jp: ステートメントが見つかりません
ko_kr: 명세서를 찾을 수 없습니다.
lv_lv: Nav atrasts neviens paziņojums
mr_in: कोणतीही विधाने आढळली नाहीत
nl_nl: Geen verklaringen gevonden
pl_pl: Nie znaleziono żadnych oświadczeń
pt_pt: Nenhuma declaração encontrada
ro_ro: Nu au fost găsite declarații
ru_ru: Заявления не найдены
sq_al: Nuk u gjetën deklarata
sv_se: Inga uttalanden hittades
sw_ke: Hakuna Taarifa Zilizopatikana
tr_tr: Hiçbir Açıklama Bulunamadı
vi_vn: Không tìm thấy báo cáo nào

source: There were no statements to print
ar_sy: لم تكن هناك بيانات للطباعة
cs_cz: Nebyla k dispozici žádná prohlášení k tisku
de_de: Es waren keine Kontoauszüge zum Ausdrucken vorhanden
el_gr: Δεν υπήρχαν δηλώσεις προς εκτύπωση
es_es: No hubo declaraciones para imprimir.
et_ee: Avaldusi trükkida polnud
fa_ir: هیچ بیانیه ای برای چاپ وجود نداشت
fi_fi: Tulostettavaa lausuntoa ei ollut
fr_ca: Il n'y avait aucune déclaration à imprimer
he_il: לא היו הצהרות להדפיס
hi_in: छापने के लिए कोई बयान नहीं था
hu_hu: Nem volt nyomtatandó nyilatkozat
id_id: Tidak ada pernyataan untuk dicetak
it_it: Non c'erano dichiarazioni da stampare
ja_jp: 印刷するステートメントがありませんでした
ko_kr: 인쇄할 명세서가 없습니다.
lv_lv: Nebija nekādu izdruku, ko drukāt
mr_in: छापण्यासाठी कोणतीही विधाने नव्हती
nl_nl: Er waren geen verklaringen om af te drukken
pl_pl: Nie było żadnych oświadczeń do wydrukowania
pt_pt: Não houve declarações para imprimir
ro_ro: Nu existau declarații de tipărit
ru_ru: Не было заявлений для печати
sq_al: Nuk kishte deklarata për të shtypur
sv_se: Det fanns inga uttalanden att skriva ut
sw_ke: Hakukuwa na taarifa za kuchapishwa
tr_tr: Yazdırılacak ifade yoktu
vi_vn: Không có báo cáo nào để in

source: There were no statements to email
ar_sy: لم تكن هناك بيانات إلى البريد الإلكتروني
cs_cz: Nebyly zasílány žádné výpisy na e-mail
de_de: Es gab keine Erklärungen per E-Mail
el_gr: Δεν υπήρξαν δηλώσεις σε email
es_es: No hubo declaraciones al correo electrónico.
et_ee: Meilile avaldusi ei tulnud
fa_ir: هیچ بیانیه ای برای ایمیل وجود نداشت
fi_fi: Sähköpostiin ei tullut lausuntoja
fr_ca: Il n'y avait aucune déclaration à envoyer par courrier électronique
he_il: לא היו הצהרות למייל
hi_in: ईमेल करने के लिए कोई बयान नहीं थे
hu_hu: E-mailben nem érkezett nyilatkozat
id_id: Tidak ada pernyataan yang dikirim melalui email
it_it: Non c'erano dichiarazioni da inviare via email
ja_jp: 電子メールで送信する声明はありませんでした
ko_kr: 이메일로 보낼 명세서가 없습니다
lv_lv: Uz e-pastu nebija nekādu paziņojumu
mr_in: ईमेलवर कोणतीही विधाने नव्हती
nl_nl: Er waren geen verklaringen om te e-mailen
pl_pl: Nie było żadnych oświadczeń na e-mail
pt_pt: Não houve declarações para e-mail
ro_ro: Nu au existat declarații pentru e-mail
ru_ru: Никаких заявлений на электронную почту не поступало
sq_al: Nuk kishte deklarata në email
sv_se: Det fanns inga uttalanden att mejla
sw_ke: Hakukuwa na taarifa kwa barua pepe
tr_tr: E-postayla gönderilecek herhangi bir açıklama yoktu
vi_vn: Không có báo cáo nào được gửi qua email

source: Select Statements to Print
ar_sy: حدد البيانات المراد طباعتها
cs_cz: Vyberte Výpisy k tisku
de_de: Wählen Sie „Auszüge zum Drucken“ aus
el_gr: Επιλέξτε Δηλώσεις προς εκτύπωση
es_es: Seleccione estados de cuenta para imprimir
et_ee: Valige Printitavad väljavõtted
fa_ir: بیانیه ها را برای چاپ انتخاب کنید
fi_fi: Valitse Tulostettavat lausunnot
fr_ca: Sélectionnez les relevés à imprimer
he_il: בחר הצהרות להדפסה
hi_in: प्रिंट करने के लिए विवरण चुनें
hu_hu: Válassza a Nyomtatandó kimutatások lehetőséget
id_id: Pilih Pernyataan untuk Dicetak
it_it: Seleziona Estratti conto da stampare
ja_jp: 印刷するステートメントを選択してください
ko_kr: 인쇄할 명세서 선택
lv_lv: Atlasiet Drukājamie paziņojumi
mr_in: मुद्रित करण्यासाठी विधाने निवडा
nl_nl: Selecteer Afschriften om af te drukken
pl_pl: Wybierz Wyciągi do wydrukowania
pt_pt: Selecione extratos para imprimir
ro_ro: Selectați Declarații de imprimat
ru_ru: Выберите выписки для печати
sq_al: Zgjidhni Deklaratat për të Printuar
sv_se: Välj Utdrag att skriva ut
sw_ke: Chagua Taarifa za Kuchapisha
tr_tr: Yazdırılacak İfadeleri Seçin
vi_vn: Chọn Báo cáo để In

source: Print Criteria
ar_sy: معايير الطباعة
cs_cz: Kritéria tisku
de_de: Druckkriterien
el_gr: Κριτήρια εκτύπωσης
es_es: Criterios de impresión
et_ee: Trükikriteeriumid
fa_ir: معیارهای چاپ
fi_fi: Tulostuskriteerit
fr_ca: Critères d'impression
he_il: קריטריונים להדפסה
hi_in: प्रिंट मानदंड
hu_hu: Nyomtatási kritériumok
id_id: Kriteria Cetak
it_it: Criteri di stampa
ja_jp: 印刷基準
ko_kr: 인쇄 기준
lv_lv: Drukas kritēriji
mr_in: मुद्रण निकष
nl_nl: Criteria afdrukken
pl_pl: Kryteria drukowania
pt_pt: Critérios de impressão
ro_ro: Criterii de imprimare
ru_ru: Критерии печати
sq_al: Kriteret e printimit
sv_se: Utskriftskriterier
sw_ke: Vigezo vya Kuchapisha
tr_tr: Yazdırma Kriterleri
vi_vn: Tiêu chí in

source: Starting Customer statement to print (Customer code)
ar_sy: بدء طباعة كشف حساب العميل (رمز العميل)
cs_cz: Spuštění zákaznického výpisu k tisku (zákaznický kód)
de_de: Druck des Kundenauszugs starten (Kundencode)
el_gr: Εκκίνηση δήλωσης πελάτη για εκτύπωση (Κωδικός πελάτη)
es_es: Iniciando extracto de cuenta del cliente para imprimir (Código de cliente)
et_ee: Kliendi väljavõtte printimise alustamine (kliendikood)
fa_ir: شروع بیانیه مشتری برای چاپ (کد مشتری)
fi_fi: Asiakaslausunnon tulostamisen aloittaminen (asiakaskoodi)
fr_ca: Démarrage du relevé client à imprimer (code client)
he_il: התחלת הצהרת לקוח להדפסה (קוד לקוח)
hi_in: ग्राहक विवरण को प्रिंट करना शुरू करना (ग्राहक कोड)
hu_hu: Vevői nyilatkozat nyomtatásának megkezdése (ügyfélkód)
id_id: Memulai pernyataan Pelanggan untuk dicetak (Kode Pelanggan)
it_it: Avvio estratto conto cliente da stampare (codice cliente)
ja_jp: 印刷する顧客ステートメントの開始 (顧客コード)
ko_kr: 고객 명세서 인쇄 시작(고객 코드)
lv_lv: Sākot drukāt klienta izrakstu (klienta kods)
mr_in: प्रिंट करण्यासाठी ग्राहक स्टेटमेंट सुरू करत आहे (ग्राहक कोड)
nl_nl: Klantafschrift starten om af te drukken (klantcode)
pl_pl: Rozpoczęcie wydruku wyciągu Klienta (Kod Klienta)
pt_pt: Iniciando extrato do cliente para impressão (código do cliente)
ro_ro: Începând să imprime extrasul de client (cod client)
ru_ru: Запуск печати заявления клиента (код клиента)
sq_al: Fillimi i printimit të deklaratës së klientit (kodi i klientit)
sv_se: Starta kundutdrag för att skriva ut (kundkod)
sw_ke: Kuanzisha taarifa ya Mteja kuchapishwa (Msimbo wa mteja)
tr_tr: Müşteri ekstresinin yazdırılmasının başlatılması (Müşteri kodu)
vi_vn: Bắt đầu in sao kê Khách hàng (Mã khách hàng)

source: Ending Customer statement to print (Customer code)
ar_sy: إنهاء طباعة كشف حساب العميل (رمز العميل)
cs_cz: Konečné prohlášení zákazníka k tisku (kód zákazníka)
de_de: Endkundenabrechnung zum Ausdrucken (Kundencode)
el_gr: Τελική δήλωση πελάτη προς εκτύπωση (Κωδικός πελάτη)
es_es: Finalizar extracto de cliente para imprimir (Código de cliente)
et_ee: Kliendi väljavõtte lõpp printimiseks (kliendikood)
fa_ir: پایان بیانیه مشتری برای چاپ (کد مشتری)
fi_fi: Tulostettavan asiakaslausunnon loppu (asiakaskoodi)
fr_ca: Relevé client final à imprimer (code client)
he_il: הצהרת לקוח סיום להדפסה (קוד לקוח)
hi_in: प्रिंट करने के लिए अंतिम ग्राहक विवरण (ग्राहक कोड)
hu_hu: Nyomtatandó ügyfélkivonat befejezése (ügyfélkód)
id_id: Pernyataan Pelanggan Akhir yang akan dicetak (Kode Pelanggan)
it_it: Fine estratto conto cliente da stampare (codice cliente)
ja_jp: 印刷する顧客ステートメントの終了 (顧客コード)
ko_kr: 인쇄할 고객 명세서 종료(고객 코드)
lv_lv: Beigu klienta izraksts drukāšanai (klienta kods)
mr_in: प्रिंट करण्यासाठी ग्राहक स्टेटमेंट समाप्त करणे (ग्राहक कोड)
nl_nl: Beëindigen van af te drukken klantafschrift (klantcode)
pl_pl: Końcowe oświadczenie Klienta do druku (Kod Klienta)
pt_pt: Fim da declaração do cliente para imprimir (código do cliente)
ro_ro: Declarație de finalizare a clientului de tipărit (cod de client)
ru_ru: Завершение печати заявления клиента (код клиента)
sq_al: Përfundimi i deklaratës së klientit për t'u printuar (kodi i klientit)
sv_se: Avslutande kundutdrag att skriva ut (kundkod)
sw_ke: Kukomesha taarifa ya Mteja kuchapishwa (Msimbo wa mteja)
tr_tr: Yazdırmak için Müşteri ekstresinin sonlandırılması (Müşteri kodu)
vi_vn: Kết thúc in sao kê Khách hàng (Mã khách hàng)

source: Print Or Email to flagged customer contacts
ar_sy: طباعة أو إرسال بريد إلكتروني إلى جهات اتصال العملاء التي تم وضع علامة عليها
cs_cz: Vytisknout nebo poslat e-mailem označeným kontaktům zákazníků
de_de: Drucken oder per E-Mail an markierte Kundenkontakte senden
el_gr: Εκτύπωση ή αποστολή email σε επισημασμένες επαφές πελατών
es_es: Imprima o envíe un correo electrónico a los contactos de clientes marcados
et_ee: Printige või saatke e-kiri märgistatud kliendikontaktidele
fa_ir: چاپ کنید یا به مخاطبین علامت گذاری شده مشتری ایمیل بزنید
fi_fi: Tulosta tai lähetä sähköpostia merkittyihin asiakasyhteystietoihin
fr_ca: Imprimer ou envoyer un e-mail aux contacts clients signalés
he_il: הדפס או אימייל לאנשי קשר מסומנים של לקוחות
hi_in: चिह्नित ग्राहक संपर्कों को प्रिंट करें या ईमेल करें
hu_hu: Nyomtatás vagy e-mail küldése a megjelölt ügyfélkapcsolatoknak
id_id: Cetak Atau Email ke kontak pelanggan yang ditandai
it_it: Stampa o invia tramite e-mail ai contatti dei clienti segnalati
ja_jp: フラグを立てた顧客の連絡先に印刷または電子メールで送信する
ko_kr: 표시된 고객 연락처에 인쇄하거나 이메일로 보내세요.
lv_lv: Drukājiet vai sūtiet e-pastu uz klientu kontaktpersonām, kas ir atzīmētas ar karodziņu
mr_in: ध्वजांकित ग्राहक संपर्कांना प्रिंट किंवा ईमेल करा
nl_nl: Afdrukken of e-mailen naar gemarkeerde klantcontacten
pl_pl: Wydrukuj lub wyślij e-mailem do oznaczonych kontaktów klientów
pt_pt: Imprimir ou enviar e-mail para contatos de clientes sinalizados
ro_ro: Imprimați sau trimiteți prin e-mail persoanelor de contact ale clienților semnalate
ru_ru: Распечатайте или отправьте электронное письмо отмеченным контактам клиентов.
sq_al: Printoni ose dërgoni me email tek kontaktet e klientëve të shënuar
sv_se: Skriv ut eller mejla till flaggade kundkontakter
sw_ke: Chapisha Au Barua pepe kwa anwani za wateja zilizoalamishwa
tr_tr: İşaretlenen müşteri iletişim bilgilerine Yazdırın veya E-postayla gönderin
vi_vn: In hoặc gửi email tới các địa chỉ liên hệ của khách hàng được gắn cờ

source: Email to flagged customer contacts
ar_sy: إرسال بريد إلكتروني إلى جهات اتصال العملاء التي تم وضع علامة عليها
cs_cz: E-mail na označené kontakty zákazníků
de_de: E-Mail an markierte Kundenkontakte
el_gr: Email σε επισημασμένες επαφές πελατών
es_es: Correo electrónico a contactos de clientes marcados
et_ee: Meilid märgistatud kliendikontaktidele
fa_ir: ایمیل به مخاطبین علامت گذاری شده مشتری
fi_fi: Sähköposti merkityille asiakaskontakteille
fr_ca: E-mail aux contacts clients signalés
he_il: דוא ל לאנשי קשר של לקוחות מסומנים
hi_in: चिह्नित ग्राहक संपर्कों को ईमेल करें
hu_hu: E-mail a megjelölt ügyfélkapcsolatoknak
id_id: Email ke kontak pelanggan yang ditandai
it_it: E-mail ai contatti dei clienti segnalati
ja_jp: フラグが設定された顧客の連絡先に電子メールを送信する
ko_kr: 신고된 고객 연락처로 이메일 보내기
lv_lv: E-pasts uz atzīmētajām klientu kontaktpersonām
mr_in: ध्वजांकित ग्राहक संपर्कांना ईमेल
nl_nl: E-mail naar gemarkeerde klantcontacten
pl_pl: Wyślij e-mail do oznaczonych kontaktów klientów
pt_pt: E-mail para contatos de clientes sinalizados
ro_ro: E-mail către persoanele de contact ale clienților semnalate
ru_ru: Электронная почта отмеченным контактам клиентов
sq_al: Email tek kontaktet e klientëve të shënuar
sv_se: E-post till flaggade kundkontakter
sw_ke: Barua pepe kwa anwani za wateja zilizoalamishwa
tr_tr: İşaretlenen müşteri iletişim bilgilerine e-posta gönderin
vi_vn: Gửi email tới những người liên hệ của khách hàng được gắn cờ

source: Print (or Email) All Statements in the Range Selected
ar_sy: طباعة (أو إرسالها بالبريد الإلكتروني) كافة البيانات الموجودة في النطاق المحدد
cs_cz: Vytisknout (nebo poslat e-mailem) všechny výpisy ve vybraném rozsahu
de_de: Drucken Sie alle Kontoauszüge im ausgewählten Bereich aus (oder senden Sie sie per E-Mail).
el_gr: Εκτύπωση (ή email) όλων των δηλώσεων στο επιλεγμένο εύρος
es_es: Imprima (o envíe por correo electrónico) todos los extractos del rango seleccionado
et_ee: Printige (või saatke meiliga) kõik väljavõtted valitud vahemikus
fa_ir: چاپ (یا ایمیل) همه اظهارات در محدوده انتخاب شده
fi_fi: Tulosta (tai lähetä sähköpostia) kaikki valitun alueen lausunnot
fr_ca: Imprimer (ou envoyer par courrier électronique) tous les relevés de la plage sélectionnée
he_il: הדפס (או אימייל) את כל ההצהרות בטווח שנבחר
hi_in: चयनित श्रेणी में सभी विवरण प्रिंट करें (या ईमेल करें)।
hu_hu: Nyomtassa ki (vagy küldje el e-mailben) az összes kimutatást a kiválasztott tartományban
id_id: Cetak (atau Email) Semua Pernyataan dalam Rentang yang Dipilih
it_it: Stampa (o invia tramite e-mail) tutte le dichiarazioni nell'intervallo selezionato
ja_jp: 選択した範囲内のすべてのステートメントを印刷 (または電子メールで送信)
ko_kr: 선택한 범위의 모든 명세서를 인쇄(또는 이메일)
lv_lv: Drukājiet (vai nosūtiet pa e-pastu) visus paziņojumus atlasītajā diapazonā
mr_in: निवडलेल्या श्रेणीतील सर्व विधाने छापा (किंवा ईमेल).
nl_nl: Afdrukken (of e-mailen) alle afschriften in het geselecteerde bereik
pl_pl: Wydrukuj (lub wyślij e-mailem) wszystkie wyciągi z wybranego zakresu
pt_pt: Imprimir (ou enviar por e-mail) todas as declarações no intervalo selecionado
ro_ro: Imprimați (sau trimiteți prin e-mail) toate declarațiile din intervalul selectat
ru_ru: Распечатайте (или отправьте по электронной почте) все утверждения в выбранном диапазоне
sq_al: Printoni (ose dërgoni me email) të gjitha deklaratat në intervalin e zgjedhur
sv_se: Skriv ut (eller e-posta) alla uttalanden i det valda intervallet
sw_ke: Chapisha (au Barua pepe) Taarifa Zote katika Masafa Iliyochaguliwa
tr_tr: Seçilen Aralıktaki Tüm İfadeleri Yazdırın (veya E-postayla Gönderin)
vi_vn: In (hoặc gửi email) tất cả các câu lệnh trong phạm vi đã chọn

source: Invoices from
ar_sy: الفواتير من
cs_cz: Faktury od
de_de: Rechnungen von
el_gr: Τιμολόγια από
es_es: Facturas de
et_ee: Arved alates
fa_ir: فاکتورها از
fi_fi: Laskut alkaen
fr_ca: Factures de
he_il: חשבוניות מ
hi_in: से चालान
hu_hu: Számlák innen
id_id: Faktur dari
it_it: Fatture da
ja_jp: からの請求書
ko_kr: 인보이스:
lv_lv: Rēķini no
mr_in: कडून पावत्या
nl_nl: Facturen van
pl_pl: Faktury od
pt_pt: Faturas de
ro_ro: Facturi de la
ru_ru: Счета от
sq_al: Faturat nga
sv_se: Fakturor från
sw_ke: ankara kutoka
tr_tr: Faturalar:
vi_vn: Hóa đơn từ

source: Credit Notes from
ar_sy: إشعارات الائتمان من
cs_cz: Kreditní poznámky od
de_de: Gutschriften von
el_gr: Πιστωτικές σημειώσεις από
es_es: Notas de crédito de
et_ee: Kreeditarve alates
fa_ir: یادداشت های اعتباری از
fi_fi: Luottotiedot alkaen
fr_ca: Notes de crédit de
he_il: שטרות אשראי מ
hi_in: से क्रेडिट नोट्स
hu_hu: Jóváírások innen
id_id: Catatan Kredit dari
it_it: Note di credito da
ja_jp: からのクレジットノート
ko_kr: 의 신용 정보
lv_lv: Kredītzīmes no
mr_in: कडून क्रेडिट नोट्स
nl_nl: Creditnota's van
pl_pl: Noty kredytowe od
pt_pt: Notas de crédito de
ro_ro: Note de credit de la
ru_ru: Кредит-ноты от
sq_al: Shënime krediti nga
sv_se: Kreditnotor från
sw_ke: Vidokezo vya Mikopo kutoka
tr_tr: Kredi Notları
vi_vn: Ghi chú Tín dụng từ

source: Bank Code:
ar_sy: رمز البنك:
cs_cz: Kód banky:
de_de: Bankleitzahl:
el_gr: Κωδικός Τράπεζας:
es_es: Código bancario:
et_ee: Panga kood:
fa_ir: کد بانک:
fi_fi: Pankkikoodi:
fr_ca: Code banque :
he_il: קוד בנק:
hi_in: बैंक का सांकेतिक अंक:
hu_hu: Bankkód:
id_id: Kode Bank:
it_it: Codice Banca:
ja_jp: 銀行コード:
ko_kr: 은행 코드:
lv_lv: Bankas kods:
mr_in: बँक कोड:
pl_pl: Kod banku:
pt_pt: Código do Banco:
ro_ro: Cod bancar:
ru_ru: Код банка:
sq_al: Kodi i bankës:
sv_se: Bankkod:
sw_ke: Msimbo wa Benki:
tr_tr: Banka Kodu:
vi_vn: Mã ngân hàng:

source: Transaction Print Error Report
ar_sy: تقرير خطأ طباعة المعاملة
cs_cz: Zpráva o chybě tisku transakce
de_de: Fehlerbericht zum Transaktionsdruck
el_gr: Αναφορά σφάλματος εκτύπωσης συναλλαγής
es_es: Informe de errores de impresión de transacciones
et_ee: Tehingu printimisvea aruanne
fa_ir: گزارش خطای چاپ تراکنش
fi_fi: Tapahtumatulostusvirheraportti
fr_ca: Rapport d'erreur d'impression de transaction
he_il: דוח שגיאת הדפסת עסקה
hi_in: लेनदेन प्रिंट त्रुटि रिपोर्ट
hu_hu: Tranzakció nyomtatási hibajelentés
id_id: Laporan Kesalahan Cetak Transaksi
it_it: Rapporto sugli errori di stampa delle transazioni
ja_jp: トランザクション印刷エラーレポート
ko_kr: 거래 인쇄 오류 보고서
lv_lv: Darījuma drukas kļūdu ziņojums
mr_in: व्यवहार प्रिंट त्रुटी अहवाल
nl_nl: Foutrapport transactieafdruk
pl_pl: Raport o błędach drukowania transakcji
pt_pt: Relatório de erro de impressão de transação
ro_ro: Raport de eroare de tipărire a tranzacției
ru_ru: Отчет об ошибках печати транзакций
sq_al: Raporti i gabimit të printimit të transaksionit
sv_se: Transaktionsutskriftsfelrapport
sw_ke: Ripoti ya Hitilafu ya Uchapishaji wa Muamala
tr_tr: İşlem Yazdırma Hata Raporu
vi_vn: Báo cáo lỗi in giao dịch

source: There was a problem retrieving the invoice or credit note details for note number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل الفاتورة أو إشعار الائتمان لرقم الملاحظة
cs_cz: Při načítání podrobností faktury nebo dobropisu pro číslo poznámky došlo k problému
de_de: Beim Abrufen der Rechnungs- oder Gutschriftsdetails für die Rechnungsnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων του τιμολογίου ή του πιστωτικού σημειώματος για τον αριθμό σημείωσης
es_es: Hubo un problema al recuperar los detalles de la factura o la nota de crédito para el número de nota.
et_ee: Märkuse numbri arve või kreeditarve üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی فاکتور یا جزئیات یادداشت اعتباری برای شماره یادداشت وجود داشت
fi_fi: Laskun tai hyvityslaskun tietojen haussa laskun numerolle oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de la facture ou de la note de crédit pour le numéro de note.
he_il: הייתה בעיה באחזור פרטי החשבונית או תעודת האשראי עבור מספר ההערה
hi_in: नोट संख्या के लिए चालान या क्रेडिट नोट विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a számla vagy a jóváírás adatainak lekérése során
id_id: Terjadi masalah saat mengambil rincian faktur atau nota kredit untuk nomor nota
it_it: Si è verificato un problema durante il recupero dei dettagli della fattura o della nota di credito per il numero di nota
ja_jp: 請求書またはノート番号のクレジットノートの詳細を取得する際に問題が発生しました
ko_kr: 메모 번호에 대한 송장 또는 신용 메모 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot rēķina vai kredītrēķina informāciju par piezīmes numuru, radās problēma
mr_in: टीप क्रमांकासाठी बीजक किंवा क्रेडिट नोट तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de factuur- of creditnotagegevens voor het notanummer
pl_pl: Wystąpił problem podczas pobierania szczegółów faktury lub noty kredytowej dla numeru notatki
pt_pt: Ocorreu um problema ao recuperar os detalhes da fatura ou da nota de crédito para o número da nota
ro_ro: A apărut o problemă la preluarea detaliilor facturii sau notei de credit pentru numărul notei
ru_ru: Не удалось получить данные счета-фактуры или кредит-ноты для номера банкноты.
sq_al: Pati një problem me marrjen e detajeve të faturës ose kreditit për numrin e shënimit
sv_se: Det uppstod ett problem med att hämta faktura- eller kreditnotainformationen för notnummer
sw_ke: Kulikuwa na tatizo katika kurejesha ankara au maelezo ya noti ya mkopo kwa nambari ya noti
tr_tr: Senet numarasına ilişkin fatura veya alacak dekontu ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết hóa đơn hoặc ghi chú tín dụng cho số ghi chú
