Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The credit limit must be numeric
ar_sy: يجب أن يكون الحد الائتماني رقميًا
cs_cz: Úvěrový limit musí být číselný
de_de: Das Kreditlimit muss numerisch sein
el_gr: Το πιστωτικό όριο πρέπει να είναι αριθμητικό
es_es: El límite de crédito debe ser numérico.
et_ee: Krediidilimiit peab olema numbriline
fa_ir: حد اعتبار باید عددی باشد
fi_fi: Luottorajan tulee olla numeerinen
fr_ca: La limite de crédit doit être numérique
he_il: מסגרת האשראי חייבת להיות מספרית
hi_in: क्रेडिट सीमा संख्यात्मक होनी चाहिए
hu_hu: A hitelkeretnek numerikusnak kell lennie
id_id: Batas kredit harus berupa angka
it_it: Il limite di credito deve essere numerico
ja_jp: 与信限度額は数値である必要があります
ko_kr: 신용 한도는 숫자여야 합니다.
lv_lv: Kredītlimitam jābūt skaitliski
mr_in: क्रेडिट मर्यादा संख्यात्मक असणे आवश्यक आहे
nl_nl: De kredietlimiet moet numeriek zijn
pl_pl: Limit kredytu musi być liczbowy
pt_pt: O limite de crédito deve ser numérico
ro_ro: Limita de credit trebuie să fie numerică
ru_ru: Кредитный лимит должен быть числовым.
sq_al: Kufiri i kredisë duhet të jetë numerik
sv_se: Kreditgränsen måste vara numerisk
sw_ke: Kikomo cha mkopo lazima kiwe nambari
tr_tr: Kredi limiti sayısal olmalıdır
vi_vn: Hạn mức tín dụng phải là số

source: The payment discount must be numeric
ar_sy: يجب أن يكون خصم الدفع رقميًا
cs_cz: Sleva při platbě musí být číselná
de_de: Der Zahlungsrabatt muss numerisch sein
el_gr: Η έκπτωση πληρωμής πρέπει να είναι αριθμητική
es_es: El descuento por pago debe ser numérico.
et_ee: Maksesoodustus peab olema numbriline
fa_ir: تخفیف پرداخت باید عددی باشد
fi_fi: Maksualennuksen tulee olla numeerinen
fr_ca: L'escompte de paiement doit être numérique
he_il: הנחת התשלום חייבת להיות מספרית
hi_in: भुगतान छूट संख्यात्मक होनी चाहिए
hu_hu: A fizetési kedvezménynek numerikusnak kell lennie
id_id: Diskon pembayaran harus berupa angka
it_it: Lo sconto sul pagamento deve essere numerico
ja_jp: 支払い割引は数値で指定する必要があります
ko_kr: 결제 할인은 숫자여야 합니다.
lv_lv: Maksājuma atlaidei jābūt skaitliskai
mr_in: पेमेंट सवलत संख्यात्मक असणे आवश्यक आहे
nl_nl: De betalingskorting moet numeriek zijn
pl_pl: Rabat za płatność musi być liczbowy
pt_pt: O desconto no pagamento deve ser numérico
ro_ro: Reducerea de plată trebuie să fie numerică
ru_ru: Скидка при оплате должна быть числовой.
sq_al: Zbritja e pagesës duhet të jetë numerike
sv_se: Betalningsrabatten måste vara numerisk
sw_ke: Punguzo la malipo lazima liwe nambari
tr_tr: Ödeme indirimi sayısal olmalıdır
vi_vn: Chiết khấu thanh toán phải là số

source: The customer since field must be a date in the format
ar_sy: يجب أن يكون حقل العميل منذ تاريخًا بالتنسيق
cs_cz: Pole zákazník od musí být datum ve formátu
de_de: Das Feld „Kunde seit“ muss ein Datum im Format sein
el_gr: Ο πελάτης από το πεδίο πρέπει να είναι ημερομηνία στη μορφή
es_es: El campo cliente desde debe ser una fecha en el formato
et_ee: Klient alates väljal peab olema vormingus kuupäev
fa_ir: از آنجایی که فیلد مشتری باید دارای تاریخ در قالب باشد
fi_fi: Asiakkaan vuodesta -kentän on oltava päivämäärä muodossa
fr_ca: Le champ Client depuis doit être une date au format
he_il: שדה הלקוח מאז חייב להיות תאריך בפורמט
hi_in: ग्राहक फ़ील्ड के प्रारूप में दिनांक होना चाहिए
hu_hu: Az ügyfél óta mezőnek dátumnak kell lennie a formátumban
id_id: Bidang pelanggan sejak harus berupa tanggal dalam format
it_it: Il campo Cliente dal deve essere una data nel formato
ja_jp: 顧客フィールドは次の形式の日付である必要があります。
ko_kr: 고객 이후 필드는 다음 형식의 날짜여야 합니다.
lv_lv: Laukā Klients kopš šāda formāta ir jābūt datumam
mr_in: फील्ड पासून ग्राहक एक तारीख स्वरूपात असणे आवश्यक आहे
nl_nl: Het veld Klant sinds moet een datum in het formaat zijn
pl_pl: Pole odbiorcy od musi być datą w formacie
pt_pt: O campo cliente desde deve ser uma data no formato
ro_ro: Câmpul client de la data trebuie să fie o dată în format
ru_ru: Поле «Покупатель с момента» должно содержать дату в формате
sq_al: Klienti që nga fusha duhet të jetë një datë në format
sv_se: Kunden sedan-fältet måste vara ett datum i formatet
sw_ke: Mteja kwa vile sehemu lazima iwe tarehe katika umbizo
tr_tr: Şu tarihten itibaren müşteri alanı şu biçimde bir tarih olmalıdır:
vi_vn: Trường khách hàng phải là ngày ở định dạng

source: The discount percentage must be numeric
ar_sy: يجب أن تكون نسبة الخصم رقمية
cs_cz: Procento slevy musí být číselné
de_de: Der Rabattprozentsatz muss numerisch sein
el_gr: Το ποσοστό έκπτωσης πρέπει να είναι αριθμητικό
es_es: El porcentaje de descuento debe ser numérico.
et_ee: Allahindluse protsent peab olema numbriline
fa_ir: درصد تخفیف باید عددی باشد
fi_fi: Alennusprosentin on oltava numeerinen
fr_ca: Le pourcentage de remise doit être numérique
he_il: אחוז ההנחה חייב להיות מספרי
hi_in: छूट का प्रतिशत संख्यात्मक होना चाहिए
hu_hu: A kedvezmény százalékának numerikusnak kell lennie
id_id: Persentase diskon harus berupa angka
it_it: La percentuale di sconto deve essere numerica
ja_jp: 割引率は数値で指定する必要があります
ko_kr: 할인율은 숫자여야 합니다.
lv_lv: Atlaides procentam jābūt skaitliski
mr_in: सूट टक्केवारी अंकीय असणे आवश्यक आहे
nl_nl: Het kortingspercentage moet numeriek zijn
pl_pl: Procent rabatu musi być liczbowy
pt_pt: A porcentagem de desconto deve ser numérica
ro_ro: Procentul de reducere trebuie să fie numeric
ru_ru: Процент скидки должен быть числовым.
sq_al: Përqindja e zbritjes duhet të jetë numerike
sv_se: Rabattprocenten måste vara numerisk
sw_ke: Asilimia ya punguzo lazima iwe nambari
tr_tr: İndirim yüzdesi sayısal olmalıdır
vi_vn: Phần trăm chiết khấu phải là số

source: The credit limit must be a positive number
ar_sy: يجب أن يكون حد الائتمان رقمًا موجبًا
cs_cz: Úvěrový limit musí být kladné číslo
de_de: Das Kreditlimit muss eine positive Zahl sein
el_gr: Το πιστωτικό όριο πρέπει να είναι θετικός αριθμός
es_es: El límite de crédito debe ser un número positivo.
et_ee: Krediidilimiit peab olema positiivne arv
fa_ir: حد اعتبار باید یک عدد مثبت باشد
fi_fi: Luottorajan on oltava positiivinen luku
fr_ca: La limite de crédit doit être un nombre positif
he_il: מסגרת האשראי חייבת להיות מספר חיובי
hi_in: क्रेडिट सीमा एक धनात्मक संख्या होनी चाहिए
hu_hu: A hitelkeretnek pozitív számnak kell lennie
id_id: Batas kredit harus berupa angka positif
it_it: Il limite di credito deve essere un numero positivo
ja_jp: 与信限度額は正の数値である必要があります
ko_kr: 신용 한도는 양수여야 합니다.
lv_lv: Kredītlimitam ir jābūt pozitīvam skaitlim
mr_in: क्रेडिट मर्यादा सकारात्मक संख्या असणे आवश्यक आहे
nl_nl: De kredietlimiet moet een positief getal zijn
pl_pl: Limit kredytowy musi być liczbą dodatnią
pt_pt: O limite de crédito deve ser um número positivo
ro_ro: Limita de credit trebuie să fie un număr pozitiv
ru_ru: Кредитный лимит должен быть положительным числом
sq_al: Kufiri i kredisë duhet të jetë një numër pozitiv
sv_se: Kreditgränsen måste vara ett positivt tal
sw_ke: Kikomo cha mkopo lazima kiwe nambari chanya
tr_tr: Kredi limiti pozitif bir sayı olmalıdır
vi_vn: Hạn mức tín dụng phải là số dương

source: The payment discount is expected to be less than 10% and greater than or equal to 0
ar_sy: من المتوقع أن يكون خصم الدفع أقل من 10% وأكبر من أو يساوي 0
cs_cz: Očekává se, že sleva z platby bude menší než 10 % a větší nebo rovna 0
de_de: Das Skonto wird voraussichtlich kleiner als 10 % und größer oder gleich 0 sein
el_gr: Η έκπτωση πληρωμής αναμένεται να είναι μικρότερη από 10% και μεγαλύτερη ή ίση με 0
es_es: Se espera que el descuento por pago sea inferior al 10% y mayor o igual a 0
et_ee: Makse allahindlus on eeldatavasti väiksem kui 10% ja suurem kui 0 või sellega võrdne
fa_ir: پیش بینی می شود تخفیف پرداخت کمتر از 10% و بیشتر یا مساوی 0 باشد
fi_fi: Maksualennuksen odotetaan olevan alle 10 % ja suurempi tai yhtä suuri kuin 0
fr_ca: L'escompte de paiement est attendu inférieur à 10% et supérieur ou égal à 0
he_il: הנחת התשלום צפויה להיות פחות מ-10% וגדולה או שווה ל-0
hi_in: भुगतान छूट 10% से कम और 0 से अधिक या उसके बराबर होने की उम्मीद है
hu_hu: A fizetési kedvezmény várhatóan 10%-nál kisebb és 0-nál nagyobb vagy egyenlő
id_id: Diskon pembayaran diharapkan kurang dari 10% dan lebih besar dari atau sama dengan 0
it_it: Lo sconto sul pagamento dovrebbe essere inferiore al 10% e maggiore o uguale a 0
ja_jp: 支払い割引は 10% 未満、0 以上であることが予想されます。
ko_kr: 결제 할인율은 10% 미만, 0 이상일 것으로 예상됩니다.
lv_lv: Paredzams, ka maksājuma atlaide būs mazāka par 10% un lielāka vai vienāda ar 0
mr_in: पेमेंट सवलत 10% पेक्षा कमी आणि 0 पेक्षा जास्त किंवा बरोबर असणे अपेक्षित आहे
nl_nl: De betalingskorting is naar verwachting kleiner dan 10% en groter dan of gelijk aan 0
pl_pl: Oczekuje się, że rabat za płatność będzie mniejszy niż 10% i większy lub równy 0
pt_pt: Espera-se que o desconto no pagamento seja inferior a 10% e maior ou igual a 0
ro_ro: Reducerea de plată este de așteptat să fie mai mică de 10% și mai mare sau egală cu 0
ru_ru: Ожидается, что скидка при оплате будет меньше 10% и больше или равна 0.
sq_al: Zbritja e pagesës pritet të jetë më pak se 10% dhe më e madhe ose e barabartë me 0
sv_se: Betalningsrabatten förväntas vara mindre än 10 % och större än eller lika med 0
sw_ke: Punguzo la malipo linatarajiwa kuwa chini ya 10% na kubwa kuliko au sawa na 0
tr_tr: Ödeme indiriminin %10'dan az ve 0'dan büyük veya eşit olması bekleniyor
vi_vn: Chiết khấu thanh toán dự kiến ​​nhỏ hơn 10% và lớn hơn hoặc bằng 0

source: The discount is expected to be less than 100% and greater than or equal to 0
ar_sy: من المتوقع أن يكون الخصم أقل من 100% وأكبر من أو يساوي 0
cs_cz: Očekává se, že sleva bude menší než 100 % a větší nebo rovna 0
de_de: Der Rabatt wird voraussichtlich kleiner als 100 % und größer oder gleich 0 sein
el_gr: Η έκπτωση αναμένεται να είναι μικρότερη από 100% και μεγαλύτερη ή ίση με 0
es_es: Se espera que el descuento sea inferior al 100% y mayor o igual a 0
et_ee: Allahindlus peaks olema väiksem kui 100% ja suurem kui 0 või sellega võrdne
fa_ir: پیش بینی می شود تخفیف کمتر از 100٪ و بیشتر یا مساوی 0 باشد
fi_fi: Alennuksen odotetaan olevan alle 100 % ja suurempi tai yhtä suuri kuin 0
fr_ca: La remise devrait être inférieure à 100 % et supérieure ou égale à 0
he_il: ההנחה צפויה להיות פחות מ-100% וגדולה או שווה ל-0
hi_in: छूट 100% से कम और 0 से अधिक या उसके बराबर होने की उम्मीद है
hu_hu: A kedvezmény várhatóan 100%-nál kisebb és 0-nál nagyobb vagy egyenlő
id_id: Diskon diharapkan kurang dari 100% dan lebih besar dari atau sama dengan 0
it_it: Lo sconto previsto sarà inferiore al 100% e maggiore o uguale a 0
ja_jp: 割引は 100% 未満、0 以上であることが予想されます。
ko_kr: 할인율은 100%보다 작고 0보다 크거나 같을 것으로 예상됩니다.
lv_lv: Paredzams, ka atlaide būs mazāka par 100% un lielāka vai vienāda ar 0
mr_in: सवलत 100% पेक्षा कमी आणि 0 पेक्षा जास्त किंवा जास्त असणे अपेक्षित आहे
nl_nl: De korting is naar verwachting kleiner dan 100% en groter dan of gelijk aan 0
pl_pl: Oczekuje się, że rabat będzie mniejszy niż 100% i większy lub równy 0
pt_pt: Espera-se que o desconto seja menor que 100% e maior ou igual a 0
ro_ro: Reducerea este de așteptat să fie mai mică de 100% și mai mare sau egală cu 0
ru_ru: Ожидается, что скидка будет меньше 100% и больше или равна 0.
sq_al: Zbritja pritet të jetë më pak se 100% dhe më e madhe ose e barabartë me 0
sv_se: Rabatten förväntas vara mindre än 100 % och större än eller lika med 0
sw_ke: Punguzo linatarajiwa kuwa chini ya 100% na kubwa kuliko au sawa na 0
tr_tr: İndirimin %100'den az ve 0'dan büyük veya eşit olması bekleniyor
vi_vn: Mức chiết khấu dự kiến ​​nhỏ hơn 100% và lớn hơn hoặc bằng 0

source: The currency code cannot be updated as there are already transactions for this customer
ar_sy: لا يمكن تحديث رمز العملة نظرًا لوجود معاملات لهذا العميل بالفعل
cs_cz: Kód měny nelze aktualizovat, protože pro tohoto zákazníka již existují transakce
de_de: Der Währungscode kann nicht aktualisiert werden, da für diesen Kunden bereits Transaktionen vorliegen
el_gr: Ο κωδικός νομίσματος δεν μπορεί να ενημερωθεί καθώς υπάρχουν ήδη συναλλαγές για αυτόν τον πελάτη
es_es: El código de moneda no se puede actualizar porque ya hay transacciones para este cliente
et_ee: Valuutakoodi ei saa värskendada, kuna selle kliendi jaoks on juba tehinguid
fa_ir: کد ارز را نمی توان به روز کرد زیرا از قبل تراکنش هایی برای این مشتری وجود دارد
fi_fi: Valuuttakoodia ei voi päivittää, koska tälle asiakkaalle on jo tapahtumia
fr_ca: Le code de devise ne peut pas être mis à jour car il existe déjà des transactions pour ce client
he_il: לא ניתן לעדכן את קוד המטבע מכיוון שכבר יש עסקאות עבור לקוח זה
hi_in: मुद्रा कोड अपडेट नहीं किया जा सकता क्योंकि इस ग्राहक के लिए पहले से ही लेनदेन हैं
hu_hu: A pénznemkód nem frissíthető, mivel már vannak tranzakciók ehhez az ügyfélhez
id_id: Kode mata uang tidak dapat diperbarui karena sudah ada transaksi untuk pelanggan ini
it_it: Impossibile aggiornare il codice valuta perché sono già presenti transazioni per questo cliente
ja_jp: この顧客にはすでに取引があるため、通貨コードを更新できません
ko_kr: 이 고객에 대한 거래가 이미 있으므로 통화 코드를 업데이트할 수 없습니다.
lv_lv: Valūtas kodu nevar atjaunināt, jo šim klientam jau ir darījumi
mr_in: चलन कोड अपडेट केला जाऊ शकत नाही कारण या ग्राहकासाठी आधीपासूनच व्यवहार आहेत
nl_nl: De valutacode kan niet worden bijgewerkt omdat er al transacties zijn voor deze klant
pl_pl: Nie można zaktualizować kodu waluty, ponieważ dla tego klienta przeprowadzono już transakcje
pt_pt: O código da moeda não pode ser atualizado porque já existem transações para este cliente
ro_ro: Codul valutar nu poate fi actualizat deoarece există deja tranzacții pentru acest client
ru_ru: Код валюты невозможно обновить, поскольку для этого клиента уже есть транзакции.
sq_al: Kodi i monedhës nuk mund të përditësohet pasi ka tashmë transaksione për këtë klient
sv_se: Valutakoden kan inte uppdateras eftersom det redan finns transaktioner för denna kund
sw_ke: Msimbo wa sarafu hauwezi kusasishwa kwa kuwa tayari kuna miamala ya mteja huyu
tr_tr: Bu müşteri için halihazırda işlemler olduğundan para birimi kodu güncellenemiyor
vi_vn: Không thể cập nhật mã tiền tệ vì đã có giao dịch cho khách hàng này

source: The customer could not be updated because
ar_sy: لا يمكن تحديث العميل بسبب
cs_cz: Zákazník nemohl být aktualizován, protože
de_de: Der Kunde konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του πελάτη επειδή
es_es: El cliente no se pudo actualizar porque
et_ee: Klienti ei saanud värskendada, kuna
fa_ir: مشتری نمی تواند به روز شود زیرا
fi_fi: Asiakasta ei voitu päivittää, koska
fr_ca: Le client n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את הלקוח בגלל
hi_in: क्योंकि ग्राहक को अपडेट नहीं किया जा सका
hu_hu: Az ügyfél nem frissíthető, mert
id_id: Pelanggan tidak dapat diperbarui karena
it_it: Impossibile aggiornare il cliente perché
ja_jp: 顧客を更新できませんでした。
ko_kr: 고객을 업데이트할 수 없습니다.
lv_lv: Klientu nevarēja atjaunināt, jo
mr_in: कारण ग्राहकाला अपडेट करता आले नाही
nl_nl: De klant kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować klienta, ponieważ
pt_pt: O cliente não pôde ser atualizado porque
ro_ro: Clientul nu a putut fi actualizat deoarece
ru_ru: Не удалось обновить клиента, поскольку
sq_al: Klienti nuk mund të përditësohej sepse
sv_se: Kunden kunde inte uppdateras pga
sw_ke: Mteja hakuweza kusasishwa kwa sababu
tr_tr: Müşteri güncellenemedi çünkü
vi_vn: Không thể cập nhật khách hàng vì

source: Customer updated
ar_sy: تم تحديث العميل
cs_cz: Zákazník aktualizován
de_de: Kunde aktualisiert
el_gr: Ο πελάτης ενημερώθηκε
es_es: Cliente actualizado
et_ee: Klient on värskendatud
fa_ir: مشتری به روز شد
fi_fi: Asiakas päivitetty
fr_ca: Client mis à jour
he_il: הלקוח עודכן
hi_in: ग्राहक अपडेट किया गया
hu_hu: Ügyfél frissítve
id_id: Pelanggan diperbarui
it_it: Cliente aggiornato
ja_jp: 顧客が更新しました
ko_kr: 고객이 업데이트됨
lv_lv: Klients ir atjaunināts
mr_in: ग्राहक अद्यतनित
nl_nl: Klant bijgewerkt
pl_pl: Klient zaktualizowany
pt_pt: Cliente atualizado
ro_ro: Client actualizat
ru_ru: Клиент обновлен
sq_al: Klienti u përditësua
sv_se: Kunden uppdaterad
sw_ke: Mteja amesasishwa
tr_tr: Müşteri güncellendi
vi_vn: Khách hàng đã cập nhật

source: This customer could not be added because
ar_sy: لا يمكن إضافة هذا العميل بسبب
cs_cz: Tohoto zákazníka nebylo možné přidat, protože
de_de: Dieser Kunde konnte nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη αυτού του πελάτη επειδή
es_es: Este cliente no se pudo agregar porque
et_ee: Seda klienti ei saanud lisada, kuna
fa_ir: این مشتری نمی تواند اضافه شود زیرا
fi_fi: Tätä asiakasta ei voitu lisätä, koska
fr_ca: Ce client n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף לקוח זה בגלל
hi_in: इस ग्राहक को इसलिए नहीं जोड़ा जा सका क्योंकि
hu_hu: Ezt az ügyfelet nem sikerült hozzáadni, mert
id_id: Pelanggan ini tidak dapat ditambahkan karena
it_it: Impossibile aggiungere questo cliente perché
ja_jp: この顧客は次の理由により追加できませんでした
ko_kr: 이 고객은 다음과 같은 이유로 추가될 수 없습니다.
lv_lv: Šo klientu nevarēja pievienot, jo
mr_in: हा ग्राहक जोडला जाऊ शकला नाही कारण
nl_nl: Deze klant kan niet worden toegevoegd omdat
pl_pl: Nie można dodać tego klienta, ponieważ
pt_pt: Este cliente não pôde ser adicionado porque
ro_ro: Acest client nu a putut fi adăugat deoarece
ru_ru: Не удалось добавить этого клиента, поскольку
sq_al: Ky klient nuk mund të shtohej sepse
sv_se: Kunden kunde inte läggas till pga
sw_ke: Mteja huyu hakuweza kuongezwa kwa sababu
tr_tr: Bu müşteri eklenemedi çünkü
vi_vn: Không thể thêm khách hàng này vì

source: You should automatically be forwarded to the entry of a new Customer Branch page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة إدخال فرع العميل الجديدة
cs_cz: Měli byste být automaticky přesměrováni na vstup na novou stránku Zákaznické pobočky
de_de: Sie sollten automatisch zum Eintrag einer neuen Kundenfiliale-Seite weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην είσοδο μιας νέας σελίδας Υποκαταστήματος Πελατών
es_es: Debería ser redirigido automáticamente a la entrada de una nueva página de Sucursal de Clientes.
et_ee: Teid tuleks automaatselt suunata uuele kliendi filiaali lehele
fa_ir: شما باید به طور خودکار به ورودی یک صفحه شعبه مشتری جدید هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata uudelle asiakaskonttorin sivulle
fr_ca: Vous devriez être automatiquement redirigé vers l'entrée d'une nouvelle page Branche Client.
he_il: אתה אמור להיות מועבר אוטומטית לכניסה של דף סניף לקוח חדש
hi_in: आपको स्वचालित रूप से एक नए ग्राहक शाखा पृष्ठ की प्रविष्टि के लिए अग्रेषित किया जाना चाहिए
hu_hu: Automatikusan át kell irányítani egy új Ügyfélfiók oldalra
id_id: Anda secara otomatis akan diteruskan ke entri halaman Cabang Pelanggan baru
it_it: Dovresti essere automaticamente reindirizzato all'inserimento di una nuova pagina di Filiale Cliente
ja_jp: 新しい顧客支店ページのエントリに自動的に転送されます。
ko_kr: 새로운 고객 지점 페이지 항목으로 자동으로 전달되어야 합니다.
lv_lv: Jums automātiski jānovirza uz jaunas Klientu filiāles lapas ievadi
mr_in: तुम्हाला नवीन ग्राहक शाखेच्या पानावर आपोआप अग्रेषित केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de invoer van een nieuwe klantfiliaalpagina
pl_pl: Powinieneś zostać automatycznie przekierowany do wejścia na nową stronę Oddziału Klienta
pt_pt: Você deverá ser automaticamente encaminhado para a entrada de uma nova página da Filial do Cliente
ro_ro: Ar trebui să fiți redirecționat automat la intrarea unei noi pagini de filială a clienților
ru_ru: Вы должны автоматически быть перенаправлены на страницу нового отдела обслуживания клиентов.
sq_al: Ju duhet të përcillen automatikisht në hyrjen e një faqeje të re të Degës së Klientit
sv_se: Du bör automatiskt vidarebefordras till en ny kundfilialsida
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa mpya wa Tawi la Wateja
tr_tr: Otomatik olarak yeni Müşteri Şubesi sayfasının girişine yönlendirilmeniz gerekmektedir.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập của trang Chi nhánh khách hàng mới

source: No updates or deletes took place
ar_sy: لم يتم إجراء أي تحديثات أو عمليات حذف
cs_cz: Neproběhly žádné aktualizace ani smazání
de_de: Es fanden keine Aktualisierungen oder Löschungen statt
el_gr: Δεν έγιναν ενημερώσεις ή διαγραφές
es_es: No se realizaron actualizaciones ni eliminaciones.
et_ee: Värskendusi ega kustutamisi ei toimunud
fa_ir: هیچ به روز رسانی یا حذفی انجام نشد
fi_fi: Päivityksiä tai poistoja ei tapahtunut
fr_ca: Aucune mise à jour ou suppression n'a eu lieu
he_il: לא בוצעו עדכונים או מחיקות
hi_in: कोई अपडेट या डिलीट नहीं हुआ
hu_hu: Nem történt frissítés vagy törlés
id_id: Tidak ada pembaruan atau penghapusan yang dilakukan
it_it: Non sono stati effettuati aggiornamenti o eliminazioni
ja_jp: 更新も削除も行われませんでした
ko_kr: 업데이트나 삭제가 발생하지 않았습니다.
lv_lv: Netika veikti nekādi atjauninājumi vai dzēšana
mr_in: कोणतीही अद्यतने किंवा हटविल्या गेल्या नाहीत
nl_nl: Er hebben geen updates of verwijderingen plaatsgevonden
pl_pl: Nie miały miejsca żadne aktualizacje ani usunięcia
pt_pt: Nenhuma atualização ou exclusão ocorreu
ro_ro: Nu au avut loc actualizări sau ștergeri
ru_ru: Никаких обновлений или удалений не было.
sq_al: Nuk ka pasur përditësime apo fshirje
sv_se: Inga uppdateringar eller raderingar har skett
sw_ke: Hakuna masasisho au ufutaji ulifanyika
tr_tr: Hiçbir güncelleme veya silme işlemi gerçekleşmedi
vi_vn: Không có cập nhật hoặc xóa nào diễn ra

source: This customer cannot be deleted because there are transactions that refer to it
ar_sy: لا يمكن حذف هذا العميل لوجود معاملات تشير إليه
cs_cz: Tohoto zákazníka nelze smazat, protože na něj odkazují transakce
de_de: Dieser Kunde kann nicht gelöscht werden, da es Transaktionen gibt, die auf ihn verweisen
el_gr: Αυτός ο πελάτης δεν μπορεί να διαγραφεί επειδή υπάρχουν συναλλαγές που αναφέρονται σε αυτόν
es_es: Este cliente no se puede eliminar porque hay transacciones que hacen referencia a él
et_ee: Seda klienti ei saa kustutada, kuna seal on sellele viitavad tehingud
fa_ir: این مشتری را نمی توان حذف کرد زیرا معاملاتی وجود دارد که به آن اشاره دارد
fi_fi: Tätä asiakasta ei voi poistaa, koska siellä on siihen viittaavia tapahtumia
fr_ca: Ce client ne peut pas être supprimé car il existe des transactions qui y font référence
he_il: לא ניתן למחוק את הלקוח הזה כי יש עסקאות שמתייחסות אליו
hi_in: इस ग्राहक को हटाया नहीं जा सकता क्योंकि ऐसे लेनदेन हैं जो इसका संदर्भ देते हैं
hu_hu: Ez az ügyfél nem törölhető, mert vannak rá utaló tranzakciók
id_id: Pelanggan ini tidak dapat dihapus karena ada transaksi yang merujuk padanya
it_it: Questo cliente non può essere eliminato perché sono presenti transazioni che fanno riferimento ad esso
ja_jp: この顧客を参照するトランザクションがあるため、この顧客を削除できません
ko_kr: 이 고객을 참조하는 거래가 있으므로 삭제할 수 없습니다.
lv_lv: Šo klientu nevar izdzēst, jo ir darījumi, kas uz to attiecas
mr_in: हा ग्राहक हटवला जाऊ शकत नाही कारण त्याचा संदर्भ देणारे व्यवहार आहेत
nl_nl: Deze klant kan niet worden verwijderd omdat er transacties naar hem verwijzen
pl_pl: Tego klienta nie można usunąć, ponieważ istnieją transakcje, które się do niego odnoszą
pt_pt: Este cliente não pode ser excluído porque existem transações referentes a ele
ro_ro: Acest client nu poate fi șters deoarece există tranzacții care se referă la el
ru_ru: Этого клиента нельзя удалить, поскольку на него ссылаются транзакции.
sq_al: Ky klient nuk mund të fshihet sepse ka transaksione që i referohen atij
sv_se: Denna kund kan inte raderas eftersom det finns transaktioner som refererar till den
sw_ke: Mteja huyu hawezi kufutwa kwa sababu kuna miamala inayomrejelea
tr_tr: Bu müşteri ona başvuran işlemler olduğundan silinemez
vi_vn: Không thể xóa khách hàng này vì có những giao dịch liên quan đến nó
