Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Inventory Reorder Level Report
ar_sy: تقرير مستوى إعادة طلب المخزون
cs_cz: Zpráva o úrovni přeskupení zásob
de_de: Bericht zum Bestandsnachbestellstand
el_gr: Αναφορά επιπέδου αναδιάταξης αποθέματος
es_es: Informe de nivel de reorden de inventario
et_ee: Varude ümberkorraldamise taseme aruanne
fa_ir: گزارش سطح سفارش مجدد موجودی
fi_fi: Varaston uudelleenjärjestämisen tasoraportti
fr_ca: Rapport sur le niveau de réapprovisionnement des stocks
he_il: דוח רמת הזמנה מחדש של מלאי
hi_in: इन्वेंटरी पुनः क्रमित स्तर की रिपोर्ट
hu_hu: Készlet-átrendezési szint jelentés
id_id: Laporan Tingkat Pemesanan Ulang Inventaris
it_it: Report sul livello di riordino dell'inventario
ja_jp: 在庫再注文レベルレポート
ko_kr: 재고 재주문 수준 보고서
lv_lv: Krājumu pārkārtošanas līmeņa pārskats
mr_in: इन्व्हेंटरी रीऑर्डर लेव्हल रिपोर्ट
nl_nl: Rapport voor voorraadherbestellingen
pl_pl: Raport poziomu ponownego zamówienia zapasów
pt_pt: Relatório de nível de reabastecimento de estoque
ro_ro: Raport privind nivelul recomandării inventarului
ru_ru: Отчет об уровне повторного заказа запасов
sq_al: Raporti i nivelit të rirenditjes së inventarit
sv_se: Rapport om lagerbeställningsnivå
sw_ke: Ripoti ya Kiwango cha Upangaji upya wa Mali
tr_tr: Envanter Yeniden Sipariş Düzeyi Raporu
vi_vn: Báo cáo mức độ sắp xếp lại hàng tồn kho

source: Use this report to display the reorder levels for Inventory items in different categories.
ar_sy: استخدم هذا التقرير لعرض مستويات إعادة الطلب لعناصر المخزون في فئات مختلفة.
cs_cz: Tento přehled použijte k zobrazení úrovní přeskupení položek inventáře v různých kategoriích.
de_de: Verwenden Sie diesen Bericht, um die Nachbestellstufen für Lagerartikel in verschiedenen Kategorien anzuzeigen.
el_gr: Χρησιμοποιήστε αυτήν την αναφορά για να εμφανίσετε τα επίπεδα αναδιάταξης για στοιχεία Αποθέματος σε διαφορετικές κατηγορίες.
es_es: Utilice este informe para mostrar los niveles de reorden de artículos de inventario en diferentes categorías.
et_ee: Kasutage seda aruannet, et kuvada eri kategooriate laokaupade ümbertellimuste tasemed.
fa_ir: از این گزارش برای نمایش سطوح سفارش مجدد برای اقلام موجودی در دسته های مختلف استفاده کنید.
fi_fi: Tämän raportin avulla voit näyttää eri luokkien varastotuotteiden uudelleenjärjestelytasot.
fr_ca: Utilisez ce rapport pour afficher les niveaux de réapprovisionnement pour les articles de stock dans différentes catégories.
he_il: השתמש בדוח זה כדי להציג את רמות ההזמנה מחדש עבור פריטי מלאי בקטגוריות שונות.
hi_in: विभिन्न श्रेणियों में इन्वेंटरी आइटम के लिए पुनः क्रमित स्तर प्रदर्शित करने के लिए इस रिपोर्ट का उपयोग करें।
hu_hu: Ezzel a jelentéssel jelenítheti meg a különböző kategóriájú készletelemek átrendezési szintjeit.
id_id: Gunakan laporan ini untuk menampilkan tingkat pemesanan ulang item Inventaris dalam berbagai kategori.
it_it: Utilizza questo report per visualizzare i livelli di riordino per gli articoli di inventario in diverse categorie.
ja_jp: このレポートを使用して、さまざまなカテゴリの在庫品目の再注文レベルを表示します。
ko_kr: 이 보고서를 사용하여 다양한 카테고리의 재고 품목에 대한 재주문 수준을 표시합니다.
lv_lv: Izmantojiet šo pārskatu, lai parādītu dažādu kategoriju krājumu preču pārkārtošanas līmeņus.
mr_in: विविध श्रेणींमध्ये इन्व्हेंटरी आयटमसाठी पुनर्क्रमित स्तर प्रदर्शित करण्यासाठी हा अहवाल वापरा.
nl_nl: Gebruik dit rapport om de bestelniveaus voor voorraadartikelen in verschillende categorieën weer te geven.
pl_pl: Użyj tego raportu, aby wyświetlić poziomy ponownego zamówienia pozycji magazynowych w różnych kategoriach.
pt_pt: Use este relatório para exibir os níveis de reabastecimento de itens de estoque em diferentes categorias.
ro_ro: Utilizați acest raport pentru a afișa nivelurile de reordonare pentru articolele din inventar din diferite categorii.
ru_ru: Используйте этот отчет для отображения уровней повторного заказа элементов инвентаря в различных категориях.
sq_al: Përdoreni këtë raport për të shfaqur nivelet e rirenditjes për artikujt e inventarit në kategori të ndryshme.
sv_se: Använd den här rapporten för att visa ombeställningsnivåerna för lagerartiklar i olika kategorier.
sw_ke: Tumia ripoti hii kuonyesha viwango vya kupanga upya kwa bidhaa za Mali katika kategoria tofauti.
tr_tr: Farklı kategorilerdeki Envanter öğelerinin yeniden sipariş düzeylerini görüntülemek için bu raporu kullanın.
vi_vn: Sử dụng báo cáo này để hiển thị mức độ sắp xếp lại các mặt hàng Hàng tồn kho trong các danh mục khác nhau.

source: Reorder Level Location Reporting
ar_sy: إعادة طلب الإبلاغ عن الموقع على المستوى
cs_cz: Změna pořadí Hlášení polohy na úrovni
de_de: Standortberichte auf Nachbestellungsebene
el_gr: Αναπαραγγελία αναφοράς τοποθεσίας σε επίπεδο
es_es: Informes de ubicación a nivel de reorden
et_ee: Asukohateavituse taseme muutmine
fa_ir: مرتب‌سازی مجدد گزارش‌دهی موقعیت مکانی سطح
fi_fi: Järjestä uudelleen tason sijainnin ilmoittaminen
fr_ca: Rapports d'emplacement au niveau de la commande
he_il: סדר מחדש דיווח מיקום ברמה
hi_in: स्तर स्थान रिपोर्टिंग को पुन: व्यवस्थित करें
hu_hu: Helyzetjelentés átrendezése
id_id: Susun Ulang Pelaporan Lokasi Tingkat
it_it: Riordina la segnalazione della posizione a livello
ja_jp: 再注文レベルの場所レポート
ko_kr: 재주문 수준 위치 보고
lv_lv: Pārkārtot līmeņa ziņošanu par atrašanās vietu
mr_in: स्तर स्थान अहवाल पुनर्क्रमित करा
nl_nl: Locatierapportage op niveau opnieuw ordenen
pl_pl: Raportowanie lokalizacji na poziomie zmiany kolejności
pt_pt: Relatório de localização em nível de reordenamento
ro_ro: Reordonați raportarea locației la nivel
ru_ru: Отчеты о местоположении на уровне повторного заказа
sq_al: Rirenditni raportimin e vendndodhjes në nivel
sv_se: Beställ om nivå Platsrapportering
sw_ke: Panga Upya Kuripoti Eneo la Kiwango
tr_tr: Yeniden Sıralama Düzeyi Konum Raporlaması
vi_vn: Báo cáo vị trí cấp độ sắp xếp lại

source: Inventory Reorder Level Location Report
ar_sy: تقرير موقع مستوى إعادة طلب المخزون
cs_cz: Zpráva o poloze na úrovni inventáře
de_de: Standortbericht zum Bestandsnachbestellstand
el_gr: Αναφορά τοποθεσίας σε επίπεδο αναδιάταξης αποθέματος
es_es: Informe de ubicación de nivel de reorden de inventario
et_ee: Varude ümberkorraldamise taseme asukohaaruanne
fa_ir: گزارش موقعیت مکانی سطح سفارش مجدد موجودی
fi_fi: Varaston uudelleenjärjestelytason sijaintiraportti
fr_ca: Rapport sur l'emplacement du niveau de réapprovisionnement des stocks
he_il: דוח מיקום ברמת הזמנה מחדש של מלאי
hi_in: इन्वेंटरी पुनः क्रमित स्तर स्थान रिपोर्ट
hu_hu: Készlet-átrendezési szintű hely jelentés
id_id: Laporan Lokasi Tingkat Pemesanan Ulang Inventaris
it_it: Report sulla posizione del livello di riordino dell'inventario
ja_jp: 在庫再注文レベルの場所レポート
ko_kr: 재고 재주문 수준 위치 보고서
lv_lv: Krājumu pārkārtošanas līmeņa atrašanās vietas pārskats
mr_in: इन्व्हेंटरी पुनर्क्रमित स्तर स्थान अहवाल
nl_nl: Locatierapport voorraadbestellingsniveau
pl_pl: Raport lokalizacji poziomu ponownego zamówienia zapasów
pt_pt: Relatório de localização de nível de reabastecimento de estoque
ro_ro: Raport privind locația la nivel de reordonare a inventarului
ru_ru: Отчет о местоположении уровня повторного заказа запасов
sq_al: Raporti i vendndodhjes së nivelit të rirenditjes së inventarit
sv_se: Lagerbeställningsnivå Platsrapport
sw_ke: Ripoti ya Mahali pa Kupanga Malipo
tr_tr: Envanter Yeniden Sipariş Düzeyi Konum Raporu
vi_vn: Báo cáo vị trí cấp độ sắp xếp lại hàng tồn kho

source: Location :
ar_sy: موقع :
cs_cz: umístění:
de_de: Standort :
el_gr: Τοποθεσία:
es_es: Ubicación :
et_ee: Asukoht:
fa_ir: مکان:
fi_fi: Sijainti:
fr_ca: Emplacement :
he_il: מיקום:
hi_in: जगह :
hu_hu: Helyszín:
id_id: Lokasi :
it_it: Posizione :
ja_jp: 位置 ：
ko_kr: 위치 :
lv_lv: Atrašanās vieta:
mr_in: स्थान:
nl_nl: Locatie:
pl_pl: Lokalizacja:
pt_pt: Localização:
ro_ro: Locație:
ru_ru: Расположение :
sq_al: Vendndodhja:
sv_se: Plats:
sw_ke: Mahali:
tr_tr: Konum :
vi_vn: Vị trí :

source: Number Of Days Sales :
ar_sy: عدد أيام المبيعات :
cs_cz: Počet dnů prodeje:
de_de: Anzahl der Verkaufstage:
el_gr: Αριθμός Ημερών Εκπτώσεων:
es_es: Número de días de ventas:
et_ee: Müügipäevade arv:
fa_ir: تعداد روزهای فروش:
fi_fi: Myyntipäivien lukumäärä:
fr_ca: Nombre de jours de ventes :
he_il: מספר ימי מכירות:
hi_in: बिक्री के दिनों की संख्या:
hu_hu: Eladási napok száma:
id_id: Jumlah Hari Penjualan :
it_it: Numero di giorni di vendite:
ja_jp: 販売日数:
ko_kr: 판매일수 :
lv_lv: Pārdošanas dienu skaits:
mr_in: विक्रीच्या दिवसांची संख्या:
nl_nl: Aantal dagen verkoop:
pl_pl: Liczba dni sprzedaży:
pt_pt: Número de dias de vendas:
ro_ro: Număr de zile de vânzări:
ru_ru: Количество дней продаж:
sq_al: Numri i ditëve të shitjeve:
sv_se: Antal dagars försäljning:
sw_ke: Idadi ya Mauzo ya Siku:
tr_tr: Satış Gün Sayısı :
vi_vn: Số Ngày Bán Hàng:

source: Days
ar_sy: أيام
cs_cz: Dny
de_de: Tage
el_gr: Μέρες
es_es: Días
et_ee: Päevad
fa_ir: روزها
fi_fi: päivää
fr_ca: Jours
he_il: ימים
hi_in: दिन
hu_hu: Napok
id_id: hari
it_it: Giorni
ja_jp: 日数
ko_kr: 날
lv_lv: Dienas
mr_in: दिवस
nl_nl: Dagen
pl_pl: Dni
pt_pt: Dias
ro_ro: Zile
ru_ru: Дни
sq_al: Ditët
sv_se: dagar
sw_ke: Siku
tr_tr: Günler
vi_vn: Ngày

source: Total Invoiced
ar_sy: إجمالي الفاتورة
cs_cz: Celkem fakturováno
de_de: Insgesamt in Rechnung gestellt
el_gr: Σύνολο τιμολογηθέντων
es_es: Total facturado
et_ee: Arveldatud kokku
fa_ir: مجموع صورتحساب
fi_fi: Laskutettu yhteensä
fr_ca: Total facturé
he_il: סך החשבוניות
hi_in: कुल चालान किया गया
hu_hu: Teljes számlázott
id_id: Total yang Ditagih
it_it: Totale fatturato
ja_jp: 請求総額
ko_kr: 총 청구서
lv_lv: Kopējais rēķins
mr_in: एकूण बीजक
nl_nl: Totaal gefactureerd
pl_pl: Razem zafakturowane
pt_pt: Total Faturado
ro_ro: Total facturat
ru_ru: Общая сумма выставленных счетов
sq_al: Totali i faturuar
sv_se: Totalt fakturerat
sw_ke: Jumla ya ankara
tr_tr: Toplam Faturalanan
vi_vn: Tổng số hóa đơn

source: At Location
ar_sy: في الموقع
cs_cz: Na Umístění
de_de: Am Standort
el_gr: Στην Τοποθεσία
es_es: En la ubicación
et_ee: Asukohas
fa_ir: در مکان
fi_fi: Location
fr_ca: Sur place
he_il: במיקום
hi_in: स्थान पर
hu_hu: Helyszínen
id_id: Di Lokasi
it_it: In posizione
ja_jp: 現場で
ko_kr: 위치에서
lv_lv: Vietnē
mr_in: स्थानावर
nl_nl: Op locatie
pl_pl: W lokalizacji
pt_pt: No local
ro_ro: La Locație
ru_ru: В месте
sq_al: Te Vendndodhja
sv_se: På plats
sw_ke: Katika Mahali
tr_tr: Konumda
vi_vn: Tại địa điểm

source: At All Locations
ar_sy: في جميع المواقع
cs_cz: Na všech místech
de_de: An allen Standorten
el_gr: Σε Όλες τις Τοποθεσίες
es_es: En todas las ubicaciones
et_ee: Kõigis kohtades
fa_ir: در همه مکان ها
fi_fi: Kaikissa paikoissa
fr_ca: À tous les emplacements
he_il: בכל המיקומים
hi_in: सभी स्थानों पर
hu_hu: Minden Helyszínen
id_id: Di Semua Lokasi
it_it: In tutte le località
ja_jp: すべての場所で
ko_kr: 모든 위치에서
lv_lv: Visās Vietās
mr_in: सर्व स्थानांवर
nl_nl: Op alle locaties
pl_pl: We wszystkich lokalizacjach
pt_pt: Em todos os locais
ro_ro: În Toate Locațiile
ru_ru: Во всех местах
sq_al: Në të gjitha vendndodhjet
sv_se: På alla platser
sw_ke: Katika Maeneo Yote
tr_tr: Tüm Lokasyonlarda
vi_vn: Tại tất cả các địa điểm

source: Reorder Level
ar_sy: إعادة ترتيب المستوى
cs_cz: Úroveň změny pořadí
de_de: Nachbestellungsebene
el_gr: Αναπαραγγελία επιπέδου
es_es: Nivel de reorden
et_ee: Ümbertellimuse tase
fa_ir: مرتب سازی مجدد سطح
fi_fi: Järjestä uudelleen taso
fr_ca: Niveau de réapprovisionnement
he_il: סדר מחדש רמה
hi_in: स्तर पुनः क्रमित करें
hu_hu: Újrarendezési szint
id_id: Tingkat Penyusunan Ulang
it_it: Livello di riordino
ja_jp: 再注文レベル
ko_kr: 수준 재정렬
lv_lv: Pārkārtošanas līmenis
mr_in: स्तर पुनर्क्रमित करा
nl_nl: Niveau opnieuw ordenen
pl_pl: Poziom ponownego zamówienia
pt_pt: Nível de reordenamento
ro_ro: Nivel de reordonare
ru_ru: Уровень повторного заказа
sq_al: Niveli i rirenditjes
sv_se: Ordna om nivå
sw_ke: Panga upya Kiwango
tr_tr: Seviyeyi Yeniden Sırala
vi_vn: Sắp xếp lại cấp độ

source: Bin Location
ar_sy: موقع بن
cs_cz: Umístění zásobníku
de_de: Lagerort
el_gr: Τοποθεσία κάδου
es_es: Ubicación del contenedor
et_ee: Bin Asukoht
fa_ir: محل سطل
fi_fi: Binin sijainti
fr_ca: Emplacement du bac
he_il: מיקום הפח
hi_in: बिन स्थान
hu_hu: Bin helye
id_id: Lokasi Tempat Sampah
it_it: Posizione del contenitore
ja_jp: ビンの場所
ko_kr: 빈 위치
lv_lv: Bin atrašanās vieta
mr_in: बिन स्थान
nl_nl: Locatie van de bak
pl_pl: Lokalizacja kosza
pt_pt: Localização do depósito
ro_ro: Locația coșului
ru_ru: Расположение бункера
sq_al: Vendndodhja e koshit
sv_se: Bin plats
sw_ke: Mahali pa Bin
tr_tr: Depo Konumu
vi_vn: Vị trí thùng rác

source: Number Of Days Sales
ar_sy: عدد أيام المبيعات
cs_cz: Počet dnů prodeje
de_de: Anzahl der Verkaufstage
el_gr: Αριθμός Ημερών Πωλήσεων
es_es: Número de días de ventas
et_ee: Müügipäevade arv
fa_ir: تعداد روزهای فروش
fi_fi: Myyntipäivien määrä
fr_ca: Nombre de jours de vente
he_il: מספר ימי מכירות
hi_in: बिक्री के दिनों की संख्या
hu_hu: Eladási napok száma
id_id: Jumlah Hari Penjualan
it_it: Numero di giorni di vendite
ja_jp: 販売日数
ko_kr: 판매일수
lv_lv: Pārdošanas dienu skaits
mr_in: दिवसांच्या विक्रीची संख्या
nl_nl: Aantal dagen verkoop
pl_pl: Liczba dni sprzedaży
pt_pt: Número de dias de vendas
ro_ro: Numărul de zile de vânzări
ru_ru: Количество дней продаж
sq_al: Numri i ditëve të shitjeve
sv_se: Antal dagars försäljning
sw_ke: Idadi ya Mauzo ya Siku
tr_tr: Satış Gün Sayısı
vi_vn: Số Ngày Bán Hàng

source: Order By
ar_sy: اطلب بواسطة
cs_cz: Objednat podle
de_de: Bestellen nach
el_gr: Παραγγελία από
es_es: Ordenar por
et_ee: Telli järgi
fa_ir: سفارش توسط
fi_fi: Tilauksen mukaan
fr_ca: Commander par
he_il: הזמנה לפי
hi_in: द्वारा आदेश
hu_hu: Rendelés szerint
id_id: Pesan Oleh
it_it: Ordina per
ja_jp: 注文方法
ko_kr: 주문 기준
lv_lv: Pasūtīt pēc
mr_in: द्वारे ऑर्डर करा
nl_nl: Bestel per
pl_pl: Zamów przez
pt_pt: Ordenar por
ro_ro: Comandă de
ru_ru: Заказать по
sq_al: Porosit Nga
sv_se: Beställ efter
sw_ke: Agiza Kwa
tr_tr: Sırala
vi_vn: Đặt hàng theo

source: Reprint a GRN
ar_sy: إعادة طباعة GRN
cs_cz: Znovu vytiskněte GRN
de_de: Drucken Sie eine GRN erneut
el_gr: Επανεκτύπωση ενός GRN
es_es: Reimprimir un GRN
et_ee: GRN-i uuesti printimine
fa_ir: یک GRN را دوباره چاپ کنید
fi_fi: Tulosta GRN uudelleen
fr_ca: Réimprimer un GRN
he_il: הדפס מחדש GRN
hi_in: एक जीआरएन पुनः मुद्रित करें
hu_hu: Nyomtasson újra egy GRN-t
id_id: Cetak ulang GRN
it_it: Ristampa un GRN
ja_jp: GRNを再印刷する
ko_kr: GRN 재인쇄
lv_lv: Atkārtoti izdrukājiet GRN
mr_in: GRN पुन्हा मुद्रित करा
nl_nl: Een GRN opnieuw afdrukken
pl_pl: Wydrukuj ponownie numer GRN
pt_pt: Reimprimir um GRN
ro_ro: Retipărește un GRN
ru_ru: Перепечатать GRN
sq_al: Riprintoni një GRN
sv_se: Skriv ut ett GRN igen
sw_ke: Chapisha tena GRN
tr_tr: Bir GRN'yi yeniden yazdırın
vi_vn: In lại GRN

source: Enter a Purchase Order Number
ar_sy: أدخل رقم طلب الشراء
cs_cz: Zadejte číslo objednávky
de_de: Geben Sie eine Bestellnummer ein
el_gr: Εισαγάγετε έναν αριθμό παραγγελίας
es_es: Ingrese un número de orden de compra
et_ee: Sisestage ostutellimuse number
fa_ir: یک شماره سفارش خرید وارد کنید
fi_fi: Anna ostotilausnumero
fr_ca: Entrez un numéro de bon de commande
he_il: הזן מספר הזמנת רכש
hi_in: क्रय आदेश संख्या दर्ज करें
hu_hu: Adja meg a Megrendelés számát
id_id: Masukkan Nomor Pesanan Pembelian
it_it: Inserisci un numero di ordine di acquisto
ja_jp: 注文書番号を入力してください
ko_kr: 구매 주문 번호를 입력하세요
lv_lv: Ievadiet pirkuma pasūtījuma numuru
mr_in: खरेदी ऑर्डर क्रमांक प्रविष्ट करा
nl_nl: Voer een inkoopordernummer in
pl_pl: Wprowadź numer zamówienia zakupu
pt_pt: Insira um número de pedido de compra
ro_ro: Introduceți un număr de comandă de achiziție
ru_ru: Введите номер заказа на поставку
sq_al: Futni një numër porosie blerjeje
sv_se: Ange ett inköpsordernummer
sw_ke: Weka Nambari ya Agizo la Ununuzi
tr_tr: Satınalma Sipariş Numarasını Girin
vi_vn: Nhập số đơn đặt hàng

source: Show GRNs
ar_sy: عرض GRNs
cs_cz: Zobrazit GRNs
de_de: GRNs anzeigen
el_gr: Εμφάνιση GRN
es_es: Mostrar GRN
et_ee: Kuva GRN-id
fa_ir: نمایش GRN ها
fi_fi: Näytä GRN:t
fr_ca: Afficher les GRN
he_il: הצג GRNs
hi_in: जीआरएन दिखाएं
hu_hu: GRN-ek megjelenítése
id_id: Tunjukkan GRN
it_it: Mostra GRN
ja_jp: GRN を表示する
ko_kr: GRN 표시
lv_lv: Rādīt GRN
mr_in: GRN दाखवा
nl_nl: GRN's weergeven
pl_pl: Pokaż numery GRN
pt_pt: Mostrar GRNs
ro_ro: Afișați GRN-urile
ru_ru: Показать GRN
sq_al: Shfaq GRN-të
sv_se: Visa GRN
sw_ke: Onyesha GRNs
tr_tr: GRN'leri göster
vi_vn: Hiển thị GRN

source: You must enter a purchase order number in the box above
ar_sy: يجب عليك إدخال رقم طلب الشراء في المربع أعلاه
cs_cz: Do pole výše musíte zadat číslo objednávky
de_de: Sie müssen im Feld oben eine Bestellnummer eingeben
el_gr: Πρέπει να εισαγάγετε έναν αριθμό παραγγελίας αγοράς στο παραπάνω πλαίσιο
es_es: Debe ingresar un número de orden de compra en el cuadro de arriba
et_ee: Peate sisestama ülal olevasse kasti ostutellimuse numbri
fa_ir: شما باید یک شماره سفارش خرید را در کادر بالا وارد کنید
fi_fi: Sinun on syötettävä ostotilausnumero yllä olevaan kenttään
fr_ca: Vous devez saisir un numéro de bon de commande dans la case ci-dessus
he_il: עליך להזין מספר הזמנת רכש בתיבה למעלה
hi_in: आपको उपरोक्त बॉक्स में क्रय आदेश संख्या दर्ज करनी होगी
hu_hu: A fenti mezőben meg kell adnia a beszerzési rendelés számát
id_id: Anda harus memasukkan nomor pesanan pembelian pada kotak di atas
it_it: È necessario inserire un numero di ordine di acquisto nella casella sopra
ja_jp: 上のボックスに注文書番号を入力する必要があります
ko_kr: 위 상자에 구매 주문 번호를 입력해야 합니다.
lv_lv: Iepriekš esošajā lodziņā jāievada pirkuma pasūtījuma numurs
mr_in: तुम्ही वरील बॉक्समध्ये खरेदी ऑर्डर क्रमांक प्रविष्ट करणे आवश्यक आहे
nl_nl: U moet in het bovenstaande vak een inkoopordernummer invoeren
pl_pl: W powyższym polu należy wpisać numer zamówienia
pt_pt: Você deve inserir um número de pedido de compra na caixa acima
ro_ro: Trebuie să introduceți un număr de comandă de achiziție în caseta de mai sus
ru_ru: Вы должны ввести номер заказа на покупку в поле выше.
sq_al: Duhet të vendosni një numër porosie blerjeje në kutinë e mësipërme
sv_se: Du måste ange ett inköpsordernummer i rutan ovan
sw_ke: Lazima uweke nambari ya agizo la ununuzi kwenye kisanduku kilicho hapo juu
tr_tr: Yukarıdaki kutuya bir satın alma siparişi numarası girmelisiniz
vi_vn: Bạn phải nhập số đơn đặt hàng vào ô trên

source: This purchase order does not exist on the system. Please try again.
ar_sy: أمر الشراء هذا غير موجود في النظام. يرجى المحاولة مرة أخرى.
cs_cz: Tato nákupní objednávka v systému neexistuje. Zkuste to prosím znovu.
de_de: Diese Bestellung ist nicht im System vorhanden. Bitte versuchen Sie es erneut.
el_gr: Αυτή η εντολή αγοράς δεν υπάρχει στο σύστημα. Δοκιμάστε ξανά.
es_es: Esta orden de compra no existe en el sistema. Por favor inténtalo de nuevo.
et_ee: Seda ostutellimust süsteemis ei ole. Palun proovi uuesti.
fa_ir: این سفارش خرید در سیستم وجود ندارد. لطفا دوباره امتحان کنید.
fi_fi: Tätä ostotilausta ei ole järjestelmässä. Yritä uudelleen.
fr_ca: Ce bon de commande n'existe pas dans le système. Veuillez réessayer.
he_il: הזמנת רכש זו אינה קיימת במערכת. אנא נסה שוב.
hi_in: यह क्रय आदेश सिस्टम पर मौजूद नहीं है. कृपया पुन: प्रयास करें।
hu_hu: Ez a beszerzési rendelés nem létezik a rendszerben. Kérjük, próbálja újra.
id_id: Pesanan pembelian ini tidak ada di sistem. Silakan coba lagi.
it_it: Questo ordine d'acquisto non esiste nel sistema. Per favore riprova.
ja_jp: この注文書はシステム上に存在しません。もう一度試してください。
ko_kr: 이 구매 주문이 시스템에 존재하지 않습니다. 다시 시도해 주세요.
lv_lv: Šis pirkuma pasūtījums sistēmā nepastāv. Lūdzu, mēģiniet vēlreiz.
mr_in: ही खरेदी ऑर्डर सिस्टमवर अस्तित्वात नाही. कृपया पुन्हा प्रयत्न करा.
nl_nl: Deze inkooporder bestaat niet in het systeem. Probeer het opnieuw.
pl_pl: To zamówienie nie istnieje w systemie. Spróbuj ponownie.
pt_pt: Este pedido de compra não existe no sistema. Por favor, tente novamente.
ro_ro: Această comandă de achiziție nu există în sistem. Vă rugăm să încercați din nou.
ru_ru: Этот заказ на поставку не существует в системе. Пожалуйста, попробуйте еще раз.
sq_al: Ky urdhër blerje nuk ekziston në sistem. Ju lutemi provoni përsëri.
sv_se: Denna inköpsorder finns inte i systemet. Försök igen.
sw_ke: Agizo hili la ununuzi halipo kwenye mfumo. Tafadhali jaribu tena.
tr_tr: Bu satınalma siparişi sistemde mevcut değildir. Lütfen tekrar deneyin.
vi_vn: Đơn đặt hàng này không tồn tại trên hệ thống. Vui lòng thử lại.

source: There are no GRNs for this purchase order that can be reprinted.
ar_sy: لا توجد GRNs لأمر الشراء هذا والتي يمكن إعادة طباعتها.
cs_cz: Pro tuto nákupní objednávku nejsou žádné GRN, které lze znovu vytisknout.
de_de: Für diese Bestellung gibt es keine GRNs, die nachgedruckt werden können.
el_gr: Δεν υπάρχουν GRN για αυτήν την παραγγελία αγοράς που να μπορούν να ανατυπωθούν.
es_es: No hay GRN para esta orden de compra que se puedan reimprimir.
et_ee: Sellel ostutellimusel pole ühtegi GRN-i, mida saaks uuesti printida.
fa_ir: هیچ GRN برای این سفارش خرید وجود ندارد که بتوان آن را دوباره چاپ کرد.
fi_fi: Tälle ostotilaukselle ei ole GRN-numeroita, jotka voidaan tulostaa uudelleen.
fr_ca: Il n'y a aucun GRN pour ce bon de commande qui peut être réimprimé.
he_il: אין GRN עבור הזמנת רכש זו שניתן להדפיס מחדש.
hi_in: इस खरीद आदेश के लिए कोई जीआरएन नहीं है जिसे दोबारा मुद्रित किया जा सके।
hu_hu: Ehhez a beszerzési rendeléshez nincsenek újranyomtatható GRN-ek.
id_id: Tidak ada GRN untuk pesanan pembelian ini yang dapat dicetak ulang.
it_it: Non sono presenti GRN per questo ordine d'acquisto che possano essere ristampati.
ja_jp: この注文書には再印刷できる GRN がありません。
ko_kr: 이 구매 주문서에는 재인쇄할 수 있는 GRN이 없습니다.
lv_lv: Šim pirkuma pasūtījumam nav GRN, ko varētu atkārtoti izdrukāt.
mr_in: या खरेदी ऑर्डरसाठी कोणतेही GRN नाहीत जे पुनर्मुद्रित केले जाऊ शकतात.
nl_nl: Er zijn geen GRN's voor deze inkooporder die opnieuw kunnen worden afgedrukt.
pl_pl: Dla tego zamówienia zakupu nie ma numerów GRN, które można ponownie wydrukować.
pt_pt: Não há GRNs para esta ordem de compra que possam ser reimpressos.
ro_ro: Nu există GRN-uri pentru această comandă de cumpărare care să poată fi retipărite.
ru_ru: Для этого заказа на поставку нет номеров GRN, которые можно было бы распечатать.
sq_al: Nuk ka GRN për këtë porosi blerjeje që mund të ribotohen.
sv_se: Det finns inga GRN:er för denna inköpsorder som kan skrivas ut igen.
sw_ke: Hakuna GRN za agizo hili la ununuzi ambazo zinaweza kuchapishwa tena.
tr_tr: Bu satın alma siparişi için yeniden yazdırılabilecek GRN yok.
vi_vn: Không có GRN nào cho đơn đặt hàng này có thể được in lại.

source: GRNs for Purchase Order No
ar_sy: GRNs لأمر الشراء رقم
cs_cz: GRN pro objednávku č
de_de: GRNs für Bestell-Nr
el_gr: GRN για εντολή αγοράς Αρ
es_es: GRN para el número de orden de compra
et_ee: GRN-id ostutellimuse nr
fa_ir: GRN برای سفارش خرید شماره
fi_fi: GRN:t ostotilausnumerolle
fr_ca: GRN pour le numéro de bon de commande
he_il: GRNs עבור הזמנת רכש מס'
hi_in: खरीद आदेश संख्या के लिए जीआरएन
hu_hu: GRN-ek a beszerzési megrendeléshez
id_id: GRN untuk Pesanan Pembelian No
it_it: GRN per l'ordine di acquisto n
ja_jp: 発注書の GRN 番号
ko_kr: 구매 주문 번호에 대한 GRN
lv_lv: GRN pirkuma pasūtījumam Nr
mr_in: खरेदी ऑर्डर क्र. साठी जीआरएन
nl_nl: GRN's voor inkoopordernr
pl_pl: Numery GRN dla zamówienia zakupu nr
pt_pt: GRNs para pedido de compra nº
ro_ro: GRN-uri pentru comanda de achiziție nr
ru_ru: GRN для заказа на поставку №
sq_al: GRN për Urdhër Blerje Nr
sv_se: GRN för inköpsordernr
sw_ke: GRNs kwa Agizo la Ununuzi Na
tr_tr: Satın Alma Siparişi No için GRN'ler
vi_vn: GRN cho Đơn đặt hàng số
