Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Ship To
ar_sy: سافر على متن سفينة لِـ
cs_cz: Odeslat
de_de: Ausliefern
el_gr: Αποστολή σε
es_es: Envie a
et_ee: Saatmine aadressile
fa_ir: ارسال به
fi_fi: Lähetys osoitteeseen
fr_ca: Envoyez à
he_il: שלח אל
hi_in: यहां भेजें
hu_hu: Szállítás ide
id_id: Kirim Ke
it_it: Spedire a
ja_jp: 送り先
ko_kr: 배송지
lv_lv: Nosūtīt uz
mr_in: कडे पाठवा
nl_nl: Verzenden naar
pl_pl: Wyślij do
pt_pt: Enviar para
ro_ro: Îmbarca spre
ru_ru: Корабль
sq_al: Anije në
sv_se: Skicka till
sw_ke: Kusafirisha Kwa
tr_tr: Alıcı
vi_vn: Gửi hàng tới

source: Check Comparison Report
ar_sy: تحقق من تقرير المقارنة
cs_cz: Zkontrolujte srovnávací zprávu
de_de: Vergleichsbericht prüfen
el_gr: Ελέγξτε την αναφορά σύγκρισης
es_es: Verificar informe de comparación
et_ee: Kontrollige võrdlusaruannet
fa_ir: گزارش مقایسه را بررسی کنید
fi_fi: Tarkista vertailuraportti
fr_ca: Vérifier le rapport de comparaison
he_il: בדוק את דוח השוואה
hi_in: तुलना रिपोर्ट जांचें
hu_hu: Ellenőrizze az összehasonlító jelentést
id_id: Periksa Laporan Perbandingan
it_it: Controlla il rapporto di confronto
ja_jp: 比較レポートを確認する
ko_kr: 비교 보고서 확인
lv_lv: Pārbaudiet salīdzināšanas ziņojumu
mr_in: तुलना अहवाल तपासा
nl_nl: Controleer het vergelijkingsrapport
pl_pl: Sprawdź raport porównawczy
pt_pt: Verifique o relatório de comparação
ro_ro: Verificați raportul de comparație
ru_ru: Проверить сравнительный отчет
sq_al: Kontrollo Raportin e Krahasimit
sv_se: Kontrollera jämförelserapporten
sw_ke: Angalia Ripoti ya Kulinganisha
tr_tr: Karşılaştırma Raporunu Kontrol Edin
vi_vn: Kiểm tra báo cáo so sánh

source: Inventory Check Comparison
ar_sy: مقارنة فحص المخزون
cs_cz: Porovnání kontroly zásob
de_de: Vergleich der Bestandskontrolle
el_gr: Σύγκριση ελέγχου αποθέματος
es_es: Comparación de verificación de inventario
et_ee: Laoseisu kontrolli võrdlus
fa_ir: مقایسه بررسی موجودی
fi_fi: Varaston tarkistusvertailu
fr_ca: Comparaison des contrôles d'inventaire
he_il: השוואת בדיקת מלאי
hi_in: इन्वेंटरी जाँच तुलना
hu_hu: Készletellenőrzés összehasonlítása
id_id: Perbandingan Cek Inventaris
it_it: Confronto del controllo dell'inventario
ja_jp: 在庫確認の比較
ko_kr: 재고 확인 비교
lv_lv: Inventāra pārbaudes salīdzinājums
mr_in: इन्व्हेंटरी तपासणी तुलना
nl_nl: Vergelijking van voorraadcontroles
pl_pl: Porównanie kontroli zapasów
pt_pt: Comparação de verificação de estoque
ro_ro: Comparație de verificare a stocurilor
ru_ru: Сравнение проверки инвентаря
sq_al: Krahasimi i kontrollit të inventarit
sv_se: Jämförelse av lagerkontroll
sw_ke: Malipo Angalia Ulinganisho
tr_tr: Envanter Kontrolü Karşılaştırması
vi_vn: So sánh kiểm tra hàng tồn kho

source: Stock Freeze
ar_sy: تجميد المخزون
de_de: Lagerbestand eingefroren
el_gr: Πάγωμα αποθεμάτων
es_es: Congelación de existencias
et_ee: Varude külmutamine
fa_ir: انجماد سهام
fi_fi: Varaston jäädytys
fr_ca: Gel des stocks
he_il: הקפאת מלאי
hi_in: स्टॉक फ्रीज
id_id: Pembekuan Stok
it_it: Congelamento delle scorte
ja_jp: 在庫凍結
ko_kr: 재고 동결
lv_lv: Krājumu iesaldēšana
mr_in: स्टॉक फ्रीझ
nl_nl: Voorraad bevriezen
pl_pl: Zamrożenie zapasów
pt_pt: Congelamento de estoque
ro_ro: Înghețarea stocurilor
ru_ru: Заморозка запасов
sq_al: Ngrirja e aksioneve
sv_se: Lagerfrysning
sw_ke: Kufungia Hisa
tr_tr: Stok Dondurma
vi_vn: Đóng băng chứng khoán

source: The inventory check file could not be retrieved because
ar_sy: تعذر استرداد ملف فحص المخزون بسبب
cs_cz: Soubor kontroly inventáře nelze načíst, protože
de_de: Die Inventarprüfdatei konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του αρχείου ελέγχου αποθέματος επειδή
es_es: No se pudo recuperar el archivo de verificación de inventario porque
et_ee: Varude kontrolli faili ei saanud tuua, sest
fa_ir: فایل بررسی موجودی بازیابی نشد زیرا
fi_fi: Varaston tarkistustiedostoa ei voitu hakea, koska
fr_ca: Le fichier de contrôle d'inventaire n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את קובץ בדיקת המלאי מכיוון
hi_in: इन्वेंट्री जांच फ़ाइल पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: A készletellenőrző fájl nem kérhető le, mert
id_id: File pemeriksaan inventaris tidak dapat diambil karena
it_it: Non è stato possibile recuperare il file di controllo dell'inventario perché
ja_jp: インベントリチェックファイルを取得できませんでした。
ko_kr: 인벤토리 확인 파일을 검색할 수 없습니다.
lv_lv: Krājumu pārbaudes failu nevarēja izgūt, jo
mr_in: इन्व्हेंटरी चेक फाइल पुनर्प्राप्त करता आली नाही कारण
nl_nl: Het voorraadcontrolebestand kan niet worden opgehaald omdat
pl_pl: Nie można pobrać pliku kontroli zapasów, ponieważ
pt_pt: O arquivo de verificação de inventário não pôde ser recuperado porque
ro_ro: Fișierul de verificare a inventarului nu a putut fi preluat deoarece
ru_ru: Файл инвентарной проверки не удалось получить, поскольку
sq_al: Skedari i kontrollit të inventarit nuk mund të merrej sepse
sv_se: Lagerkontrollfilen kunde inte hämtas pga
sw_ke: Faili ya kuangalia orodha haikuweza kurejeshwa kwa sababu
tr_tr: Envanter kontrolü dosyası alınamadı çünkü
vi_vn: Không thể truy xuất tệp kiểm tra hàng tồn kho vì

source: Stock Count Comparison
ar_sy: مقارنة عدد الأسهم
cs_cz: Porovnání skladových zásob
de_de: Vergleich der Lagerbestände
el_gr: Σύγκριση καταμέτρησης αποθεμάτων
es_es: Comparación de recuento de existencias
et_ee: Varude arvu võrdlus
fa_ir: مقایسه تعداد سهام
fi_fi: Varastomäärän vertailu
fr_ca: Comparaison des inventaires
he_il: השוואת ספירת מלאי
hi_in: स्टॉक गणना तुलना
hu_hu: Készletszám összehasonlítása
id_id: Perbandingan Jumlah Saham
it_it: Confronto del conteggio delle scorte
ja_jp: 在庫数比較
ko_kr: 재고 수량 비교
lv_lv: Krājumu skaita salīdzinājums
mr_in: स्टॉक मोजणी तुलना
nl_nl: Vergelijking van voorraadtellingen
pl_pl: Porównanie stanu zapasów
pt_pt: Comparação de contagem de estoque
ro_ro: Comparația stocurilor
ru_ru: Сравнение количества запасов
sq_al: Krahasimi i numrit të aksioneve
sv_se: Jämförelse av lagerräkning
sw_ke: Ulinganisho wa Hesabu ya Hisa
tr_tr: Stok Sayımı Karşılaştırması
vi_vn: So sánh số lượng hàng tồn kho

source: The inventory counts file could not be retrieved because
ar_sy: تعذر استرداد ملف جرد المخزون بسبب
cs_cz: Soubor inventárních počtů nelze načíst, protože
de_de: Die Bestandszählungsdatei konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του αρχείου μετρήσεων αποθέματος επειδή
es_es: No se pudo recuperar el archivo de recuentos de inventario porque
et_ee: Varude loenduste faili ei saanud tuua, kuna
fa_ir: فایل شمارش موجودی بازیابی نشد زیرا
fi_fi: Varastolaskentatiedostoa ei voitu noutaa, koska
fr_ca: Le fichier d'inventaire n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את קובץ ספירת המלאי מכיוון
hi_in: इन्वेंट्री गिनती फ़ाइल को पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A leltárszámláló fájlt nem lehetett lekérni, mert
id_id: File penghitungan inventaris tidak dapat diambil karena
it_it: Non è stato possibile recuperare il file dei conteggi dell'inventario perché
ja_jp: 在庫数ファイルを取得できませんでした。
ko_kr: 재고 실사 파일을 검색할 수 없습니다.
lv_lv: Krājumu uzskaites failu nevarēja izgūt, jo
mr_in: इन्व्हेंटरी गणना फाइल पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: Het inventaristellingenbestand kan niet worden opgehaald omdat
pl_pl: Nie można pobrać pliku inwentaryzacji, ponieważ
pt_pt: O arquivo de contagens de inventário não pôde ser recuperado porque
ro_ro: Fișierul de numărare a inventarului nu a putut fi preluat deoarece
ru_ru: Не удалось получить файл инвентаризации, поскольку
sq_al: Skedari i numërimit të inventarit nuk mund të merrej sepse
sv_se: Det gick inte att hämta inventeringsräkningsfilen pga
sw_ke: Faili ya hesabu za hesabu haikuweza kurejeshwa kwa sababu
tr_tr: Envanter sayımları dosyası alınamadı çünkü
vi_vn: Không thể truy xuất tệp đếm hàng tồn kho vì

source: Inventory Check
ar_sy: فحص المخزون
cs_cz: Kontrola zásob
de_de: Bestandsprüfung
el_gr: Έλεγχος αποθέματος
es_es: Verificación de inventario
et_ee: Laoseisu kontroll
fa_ir: بررسی موجودی
fi_fi: Varaston tarkistus
fr_ca: Vérification de l'inventaire
he_il: בדיקת מלאי
hi_in: माल - सूची की जांच
hu_hu: Készlet ellenőrzése
id_id: Pemeriksaan Persediaan
it_it: Controllo dell'inventario
ja_jp: 在庫確認
ko_kr: 재고 확인
lv_lv: Inventāra pārbaude
mr_in: इन्व्हेंटरी चेक
nl_nl: Voorraadcontrole
pl_pl: Kontrola zapasów
pt_pt: Verificação de estoque
ro_ro: Verificarea inventarului
ru_ru: Проверка инвентаря
sq_al: Kontrolli i inventarit
sv_se: Lagerkontroll
sw_ke: Ukaguzi wa Mali
tr_tr: Envanter Kontrolü
vi_vn: Kiểm tra hàng tồn kho

source: Unable to COMMIT transaction while adjusting stock in StockCheckAdjustmet report
ar_sy: غير قادر على تنفيذ المعاملة أثناء ضبط المخزون في تقرير StockCheckAdjustmet
cs_cz: Při úpravě zásob v sestavě StockCheckAdjustmet nelze provést COMMIT transakci
de_de: Die Transaktion kann nicht COMMIT ausgeführt werden, während der Bestand im StockCheckAdjustmet-Bericht angepasst wird
el_gr: Δεν είναι δυνατή η ΔΕΣΜΕΥΣΗ συναλλαγής κατά την προσαρμογή των αποθεμάτων στην αναφορά StockCheckAdjustmet
es_es: No se puede COMMITIR la transacción mientras se ajusta el stock en el informe StockCheckAdjustmet
et_ee: StockCheckAdjustmeti aruandes laoseisu korrigeerimise ajal ei saa tehingut COMMIT
fa_ir: هنگام تعدیل سهام در گزارش StockCheckAdjustmet، امکان انجام تراکنش وجود ندارد
fi_fi: Ei voida SITOA tapahtumaa säädettäessä varastoa StockCheckAdjustmet-raportissa
fr_ca: Impossible de valider la transaction lors de l'ajustement du stock dans le rapport StockCheckAdjustmet
he_il: לא ניתן לבצע עסקה בעת התאמת מלאי בדוח StockCheckAdjustmet
hi_in: StockCheckAdjustmet रिपोर्ट में स्टॉक समायोजित करते समय लेनदेन करने में असमर्थ
hu_hu: Nem lehet COMMIT tranzakciót végrehajtani a StockCheckAdjustmet jelentés készletének módosítása közben
id_id: Tidak dapat melakukan transaksi COMMIT saat menyesuaikan stok dalam laporan StockCheckAdjustmet
it_it: Impossibile confermare la transazione durante la regolazione delle scorte nel report StockCheckAdjustmet
ja_jp: StockCheckAdjustmetレポートで在庫を調整中にトランザクションをCOMMITできません
ko_kr: StockCheckAdjustmet 보고서에서 재고를 조정하는 동안 거래를 커밋할 수 없습니다.
lv_lv: Nevar IESNIEGT darījumu, veicot krājumu korekciju StockCheckAdjustmet pārskatā
mr_in: StockCheckAdjustmet अहवालात स्टॉक समायोजित करताना व्यवहार करण्यास अक्षम
nl_nl: Kan transactie niet doorvoeren tijdens het aanpassen van de voorraad in het StockCheckAdjustmet-rapport
pl_pl: Nie można zatwierdzić transakcji podczas korygowania zapasów w raporcie StockCheckAdjustmet
pt_pt: Não é possível COMMIT a transação ao ajustar o estoque no relatório StockCheckAdjustmet
ro_ro: Nu se poate COMMIT tranzacția în timpul ajustării stocului în raportul StockCheckAdjustmet
ru_ru: Невозможно выполнить транзакцию при корректировке запасов в отчете StockCheckAdjustmet.
sq_al: Transaksioni nuk mund të KRYEZOHET gjatë rregullimit të stokut në raportin StockCheckAdjustmet
sv_se: Det går inte att BETA transaktionen när lagret justeras i StockCheckAdjustmet-rapporten
sw_ke: Haikuweza KUFANYA muamala wakati wa kurekebisha hisa katika ripoti ya StockCheckAdjustmet
tr_tr: StockCheckAdjustmet raporunda stok ayarlanırken COMMIT işlemi yapılamıyor
vi_vn: Không thể CAM KẾT giao dịch trong khi điều chỉnh hàng tồn kho trong báo cáo StockCheckAdjustmet

source: The Inventory Comparison data could not be retrieved because
ar_sy: تعذر استرداد بيانات مقارنة المخزون بسبب
cs_cz: Data Porovnání zásob nelze načíst, protože
de_de: Die Bestandsvergleichsdaten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των δεδομένων σύγκρισης αποθέματος επειδή
es_es: Los datos de comparación de inventario no se pudieron recuperar porque
et_ee: Varude võrdluse andmeid ei saanud tuua, kuna
fa_ir: داده های مقایسه موجودی بازیابی نشد زیرا
fi_fi: Varaston vertailutietoja ei voitu hakea, koska
fr_ca: Les données de comparaison d'inventaire n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את נתוני השוואת המלאי מכיוון
hi_in: इन्वेंटरी तुलना डेटा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A Készlet-összehasonlítási adatokat nem lehetett lekérni, mert
id_id: Data Perbandingan Inventaris tidak dapat diambil karena
it_it: Impossibile recuperare i dati di confronto dell'inventario perché
ja_jp: 在庫比較データを取得できませんでした。
ko_kr: 재고 비교 데이터를 검색할 수 없습니다.
lv_lv: Krājumu salīdzināšanas datus nevarēja izgūt, jo
mr_in: इन्व्हेंटरी तुलना डेटा पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De voorraadvergelijkingsgegevens kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać danych porównania zapasów, ponieważ
pt_pt: Os dados de comparação de inventário não puderam ser recuperados porque
ro_ro: Datele de comparare a inventarului nu au putut fi preluate deoarece
ru_ru: Данные сравнения запасов не удалось получить, поскольку
sq_al: Të dhënat e Krahasimit të Inventarit nuk mund të riktheheshin sepse
sv_se: Det gick inte att hämta inventeringsjämförelsedata pga
sw_ke: Data ya Ulinganisho wa Mali haikuweza kurejeshwa kwa sababu
tr_tr: Envanter Karşılaştırma verileri alınamadı çünkü
vi_vn: Không thể truy xuất dữ liệu So sánh Hàng tồn kho vì

source: The following SQL to retrieve the Inventory Comparison data was used
ar_sy: تم استخدام SQL التالي لاسترداد بيانات مقارنة المخزون
cs_cz: K načtení dat porovnání inventáře byl použit následující SQL
de_de: Die folgende SQL wurde zum Abrufen der Bestandsvergleichsdaten verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ανάκτηση των δεδομένων σύγκρισης αποθέματος
es_es: Se utilizó el siguiente SQL para recuperar los datos de comparación de inventario
et_ee: Varude võrdlusandmete toomiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای بازیابی داده های مقایسه موجودی استفاده شد
fi_fi: Varaston vertailutietojen hakemiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant a été utilisé pour récupérer les données de comparaison d'inventaire.
he_il: נעשה שימוש ב-SQL הבא כדי לאחזר את נתוני השוואת המלאי
hi_in: इन्वेंटरी तुलना डेटा को पुनः प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a készlet-összehasonlítási adatok lekéréséhez
id_id: SQL berikut untuk mengambil data Perbandingan Inventaris digunakan
it_it: È stato utilizzato il seguente SQL per recuperare i dati di confronto dell'inventario
ja_jp: 在庫比較データを取得するために次の SQL が使用されました。
ko_kr: 재고 비교 데이터를 검색하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai izgūtu krājumu salīdzināšanas datus, tika izmantota šāda SQL
mr_in: इन्व्हेंटरी तुलना डेटा पुनर्प्राप्त करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de voorraadvergelijkingsgegevens op te halen is gebruikt
pl_pl: Do pobrania danych porównania zapasów użyto następującego kodu SQL
pt_pt: O seguinte SQL para recuperar os dados de comparação de inventário foi usado
ro_ro: A fost folosit următorul SQL pentru a prelua datele de comparație a inventarului
ru_ru: Для получения данных сравнения инвентаря использовался следующий SQL-код:
sq_al: SQL e mëposhtme është përdorur për të tërhequr të dhënat e Krahasimit të Inventarit
sv_se: Följande SQL för att hämta inventeringsjämförelsedata användes
sw_ke: SQL ifuatayo ya kupata data ya Ulinganisho wa Mali ilitumiwa
tr_tr: Envanter Karşılaştırma verilerini almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để truy xuất dữ liệu So sánh hàng tồn kho đã được sử dụng

source: Inventory Comparison Comparison Report
ar_sy: تقرير مقارنة مقارنة المخزون
cs_cz: Srovnávací zpráva o porovnání zásob
de_de: Vergleichsbericht zum Bestandsvergleich
el_gr: Αναφορά σύγκρισης αποθέματος
es_es: Informe de comparación de comparación de inventario
et_ee: Varude võrdluse võrdlusaruanne
fa_ir: گزارش مقایسه مقایسه موجودی
fi_fi: Varaston vertailun vertailuraportti
fr_ca: Rapport de comparaison des stocks
he_il: דוח השוואת מלאי
hi_in: इन्वेंटरी तुलना तुलना रिपोर्ट
hu_hu: Készlet-összehasonlító összehasonlító jelentés
id_id: Laporan Perbandingan Perbandingan Persediaan
it_it: Report di confronto del confronto dell'inventario
ja_jp: 在庫比較比較レポート
ko_kr: 재고 비교 비교 보고서
lv_lv: Krājumu salīdzināšanas salīdzināšanas ziņojums
mr_in: इन्व्हेंटरी तुलना तुलना अहवाल
nl_nl: Vergelijkingsrapport voorraadvergelijking
pl_pl: Raport porównawczy z porównaniem zapasów
pt_pt: Relatório de comparação de comparação de estoque
ro_ro: Raport de comparație de inventar
ru_ru: Отчет о сравнении запасов
sq_al: Raporti i Krahasimit të Krahasimit të Inventarit
sv_se: Jämförelserapport för lagerjämförelse
sw_ke: Ripoti ya Ulinganisho wa Mali
tr_tr: Envanter Karşılaştırma Karşılaştırma Raporu
vi_vn: Báo cáo so sánh hàng tồn kho

source: There is no inventory check data to report on
ar_sy: لا توجد بيانات فحص المخزون للإبلاغ عنها
cs_cz: Neexistují žádné údaje o kontrole zásob, o kterých by bylo možné podávat zprávy
de_de: Es liegen keine Bestandskontrolldaten vor, über die berichtet werden könnte
el_gr: Δεν υπάρχουν δεδομένα ελέγχου αποθέματος για αναφορά
es_es: No hay datos de verificación de inventario sobre los que informar
et_ee: Varude kontrollimise andmeid, mille kohta aru anda, pole
fa_ir: هیچ داده بررسی موجودی برای گزارش وجود ندارد
fi_fi: Raportoitavia varaston tarkistustietoja ei ole
fr_ca: Il n'y a aucune donnée de contrôle d'inventaire à signaler
he_il: אין נתוני בדיקת מלאי לדווח עליהם
hi_in: रिपोर्ट करने के लिए कोई इन्वेंट्री जाँच डेटा नहीं है
hu_hu: Nincsenek jelentéshez szükséges készletellenőrzési adatok
id_id: Tidak ada data pemeriksaan inventaris untuk dilaporkan
it_it: Non ci sono dati di controllo dell'inventario su cui riferire
ja_jp: レポートする在庫チェック データがありません
ko_kr: 보고할 재고 확인 데이터가 없습니다.
lv_lv: Nav krājumu pārbaudes datu, par kuriem ziņot
mr_in: अहवाल देण्यासाठी कोणताही इन्व्हेंटरी चेक डेटा नाही
nl_nl: Er zijn geen voorraadcontrolegegevens om over te rapporteren
pl_pl: Brak danych dotyczących kontroli zapasów, które można by zgłosić w raporcie
pt_pt: Não há dados de verificação de inventário para relatar
ro_ro: Nu există date de verificare a inventarului de raportat
ru_ru: Нет данных инвентаризации, по которым можно было бы составить отчет.
sq_al: Nuk ka të dhëna të kontrollit të inventarit për të raportuar
sv_se: Det finns inga lagerkontrolldata att rapportera om
sw_ke: Hakuna data ya ukaguzi wa hesabu ya kuripoti
tr_tr: Raporlanacak envanter kontrolü verisi yok
vi_vn: Không có dữ liệu kiểm tra hàng tồn kho để báo cáo

source: To start an inventory check first run the
ar_sy: لبدء فحص المخزون، قم أولاً بتشغيل
cs_cz: Chcete-li zahájit kontrolu zásob, nejprve spusťte
de_de: Um eine Bestandsprüfung zu starten, führen Sie zunächst Folgendes aus
el_gr: Για να ξεκινήσετε έναν έλεγχο αποθέματος, εκτελέστε πρώτα το
es_es: Para iniciar una verificación de inventario, primero ejecute el
et_ee: Varude kontrollimise alustamiseks käivitage esmalt
fa_ir: برای شروع بررسی موجودی ابتدا کد را اجرا کنید
fi_fi: Aloita varaston tarkistus suorittamalla ensin
fr_ca: Pour lancer une vérification d'inventaire, exécutez d'abord le
he_il: כדי להתחיל בדיקת מלאי תחילה הפעל את
hi_in: इन्वेंट्री जांच शुरू करने के लिए सबसे पहले इसे चलाएँ
hu_hu: A készletellenőrzés elindításához először futtassa a
id_id: Untuk memulai pemeriksaan inventaris, jalankan terlebih dahulu
it_it: Per avviare un controllo dell'inventario, eseguire innanzitutto il file
ja_jp: インベントリチェックを開始するには、まず次のコマンドを実行します。
ko_kr: 인벤토리 확인을 시작하려면 먼저 다음을 실행하세요.
lv_lv: Lai sāktu krājumu pārbaudi, vispirms palaidiet
mr_in: इन्व्हेंटरी चेक सुरू करण्यासाठी प्रथम चालवा
nl_nl: Om een ​​voorraadcontrole te starten, voert u eerst de opdracht uit
pl_pl: Aby rozpocząć sprawdzanie zapasów, najpierw uruchom plik
pt_pt: Para iniciar uma verificação de inventário, primeiro execute o
ro_ro: Pentru a începe o verificare a inventarului, mai întâi rulați
ru_ru: Чтобы начать инвентаризацию, сначала запустите команду
sq_al: Për të filluar një kontroll të inventarit fillimisht ekzekutoni
sv_se: För att starta en inventeringskontroll kör först
sw_ke: Ili kuanza ukaguzi wa hesabu kwanza endesha
tr_tr: Envanter kontrolünü başlatmak için önce aşağıdaki komutu çalıştırın:
vi_vn: Để bắt đầu kiểm tra hàng tồn kho, trước tiên hãy chạy lệnh

source: inventory check sheets
ar_sy: أوراق فحص المخزون
cs_cz: inventární kontrolní listy
de_de: Inventarkontrollblätter
el_gr: φύλλα ελέγχου απογραφής
es_es: hojas de control de inventario
et_ee: laoseisu kontrolli lehed
fa_ir: برگه های چک موجودی
fi_fi: varaston tarkistuslomakkeet
fr_ca: fiches de contrôle d'inventaire
he_il: דפי בדיקת מלאי
hi_in: इन्वेंटरी चेक शीट
hu_hu: készletellenőrző lapok
id_id: lembar pemeriksaan inventaris
it_it: fogli di controllo dell'inventario
ja_jp: 在庫チェックシート
ko_kr: 재고 확인 시트
lv_lv: inventāra pārbaudes lapas
mr_in: इन्व्हेंटरी चेक शीट्स
nl_nl: inventariscontrolebladen
pl_pl: arkusze kontroli inwentarza
pt_pt: planilhas de verificação de estoque
ro_ro: foi de verificare a inventarului
ru_ru: ведомости инвентаризации
sq_al: fletët e kontrollit të inventarit
sv_se: inventeringskontrollblad
sw_ke: karatasi za kuangalia hesabu
tr_tr: envanter kontrol sayfaları
vi_vn: phiếu kiểm kê hàng tồn kho

source: and select the option to create new Inventory Comparison data file
ar_sy: وحدد خيار إنشاء ملف بيانات مقارنة المخزون الجديد
cs_cz: a vyberte možnost vytvořit nový datový soubor Porovnání zásob
de_de: und wählen Sie die Option zum Erstellen einer neuen Bestandsvergleichsdatendatei aus
el_gr: και ορίστε την επιλογή δημιουργίας νέου αρχείου δεδομένων σύγκρισης αποθέματος
es_es: y seleccione la opción para crear un nuevo archivo de datos de comparación de inventario
et_ee: ja valige uue varude võrdluse andmefaili loomise suvand
fa_ir: و گزینه ایجاد فایل جدید Inventory Comparison data را انتخاب کنید
fi_fi: ja valitse vaihtoehto luoda uusi varastovertailutietotiedosto
fr_ca: et sélectionnez l'option pour créer un nouveau fichier de données de comparaison d'inventaire
he_il: ובחר באפשרות ליצור קובץ נתוני השוואת מלאי חדש
hi_in: और नई इन्वेंटरी तुलना डेटा फ़ाइल बनाने का विकल्प चुनें
hu_hu: és válassza ki az új készlet-összehasonlító adatfájl létrehozásának lehetőségét
id_id: dan pilih opsi untuk membuat file data Perbandingan Inventaris baru
it_it: e seleziona l'opzione per creare un nuovo file di dati di confronto dell'inventario
ja_jp: 新しい在庫比較データ ファイルを作成するオプションを選択します。
ko_kr: 새 재고 비교 데이터 파일을 생성하는 옵션을 선택하세요.
lv_lv: un atlasiet iespēju izveidot jaunu krājumu salīdzināšanas datu failu
mr_in: आणि नवीन इन्व्हेंटरी तुलना डेटा फाइल तयार करण्यासाठी पर्याय निवडा
nl_nl: en selecteer de optie om een ​​nieuw voorraadvergelijkingsgegevensbestand te maken
pl_pl: i wybierz opcję utworzenia nowego pliku danych porównania zapasów
pt_pt: e selecione a opção para criar um novo arquivo de dados de comparação de inventário
ro_ro: și selectați opțiunea de a crea un nou fișier de date pentru compararea inventarului
ru_ru: и выберите опцию создания нового файла данных сравнения инвентаря.
sq_al: dhe zgjidhni opsionin për të krijuar skedar të ri të të dhënave të Krahasimit të Inventarit
sv_se: och välj alternativet för att skapa en ny Inventory Comparison-datafil
sw_ke: na uchague chaguo la kuunda faili mpya ya data ya Ulinganisho wa Mali
tr_tr: ve yeni Envanter Karşılaştırma veri dosyası oluşturma seçeneğini seçin
vi_vn: và chọn tùy chọn tạo tệp dữ liệu So sánh hàng tồn kho mới

source: Inventory Comparison
ar_sy: مقارنة المخزون
cs_cz: Porovnání zásob
de_de: Bestandsvergleich
el_gr: Σύγκριση αποθέματος
es_es: Comparación de inventario
et_ee: Varude võrdlus
fa_ir: مقایسه موجودی
fi_fi: Varaston vertailu
fr_ca: Comparaison des stocks
he_il: השוואת מלאי
hi_in: इन्वेंटरी तुलना
hu_hu: Készlet összehasonlítása
id_id: Perbandingan Persediaan
it_it: Confronto dell'inventario
ja_jp: 在庫比較
ko_kr: 재고 비교
lv_lv: Inventāra salīdzinājums
mr_in: इन्व्हेंटरी तुलना
nl_nl: Voorraadvergelijking
pl_pl: Porównanie zapasów
pt_pt: Comparação de estoque
ro_ro: Compararea inventarului
ru_ru: Сравнение инвентаря
sq_al: Krahasimi i inventarit
sv_se: Lagerjämförelse
sw_ke: Ulinganisho wa Mali
tr_tr: Envanter Karşılaştırması
vi_vn: So sánh hàng tồn kho
