Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A new MRP demand record has been added to the database for
ar_sy: تمت إضافة سجل طلب MRP جديد إلى قاعدة البيانات لـ
cs_cz: Do databáze byl přidán nový záznam poptávky MRP pro
de_de: Der Datenbank wurde ein neuer MRP-Bedarfsdatensatz hinzugefügt
el_gr: Μια νέα εγγραφή ζήτησης MRP προστέθηκε στη βάση δεδομένων για
es_es: Se ha agregado un nuevo registro de demanda de MRP a la base de datos para
et_ee: Andmebaasi on lisatud uus MRP nõudluse kirje
fa_ir: یک رکورد جدید تقاضای MRP به پایگاه داده اضافه شده است
fi_fi: Uusi MRP-kysyntätietue on lisätty kohteen tietokantaan
fr_ca: Un nouvel enregistrement de demande MRP a été ajouté à la base de données pour
he_il: רשומת ביקוש MRP חדשה נוספה למסד הנתונים עבור
hi_in: के लिए डेटाबेस में एक नया एमआरपी मांग रिकॉर्ड जोड़ा गया है
hu_hu: Új MRP-igényrekord került hozzáadásra a(z) adatbázishoz
id_id: Catatan permintaan MRP baru telah ditambahkan ke database
it_it: Un nuovo record di domanda MRP è stato aggiunto al database per
ja_jp: 新しい MRP 需要レコードがデータベースに追加されました。
ko_kr: 새로운 MRP 수요 기록이 데이터베이스에 추가되었습니다.
lv_lv: Datubāzei ir pievienots jauns MRP pieprasījuma ieraksts
mr_in: साठी डेटाबेसमध्ये नवीन MRP मागणी रेकॉर्ड जोडले गेले आहे
nl_nl: Er is een nieuw MRP-vraagrecord toegevoegd aan de database voor
pl_pl: Do bazy danych dodano nowy rekord zapotrzebowania MRP dla
pt_pt: Um novo registro de demanda MRP foi adicionado ao banco de dados para
ro_ro: O nouă înregistrare a cererii MRP a fost adăugată la baza de date pentru
ru_ru: В базу данных добавлена ​​новая запись о потребности в ППМ для
sq_al: Një rekord i ri i kërkesës MRP është shtuar në bazën e të dhënave për
sv_se: En ny MRP-efterfrågan har lagts till i databasen för
sw_ke: Rekodi mpya ya mahitaji ya MRP imeongezwa kwenye hifadhidata ya
tr_tr: Veritabanına yeni bir MİP talep kaydı eklendi.
vi_vn: Một bản ghi nhu cầu MRP mới đã được thêm vào cơ sở dữ liệu cho

source: The update/addition of the MRP demand record failed because
ar_sy: فشل تحديث/إضافة سجل طلب MRP بسبب
cs_cz: Aktualizace/přidání záznamu požadavku MRP se nezdařilo, protože
de_de: Das Aktualisieren/Hinzufügen des MRP-Bedarfsdatensatzes ist fehlgeschlagen, weil
el_gr: Η ενημέρωση/προσθήκη της εγγραφής ζήτησης MRP απέτυχε επειδή
es_es: La actualización/adición del registro de demanda de MRP falló porque
et_ee: MRP-nõudluse kirje värskendamine/lisamine nurjus, kuna
fa_ir: به روز رسانی/افزودن رکورد تقاضای MRP ناموفق بود زیرا
fi_fi: MRP-pyyntötietueen päivitys/lisäys epäonnistui, koska
fr_ca: La mise à jour/l'ajout de l'enregistrement de demande MRP a échoué car
he_il: העדכון/הוספה של רשומת הביקוש ל-MRP נכשל בגלל
hi_in: एमआरपी मांग रिकॉर्ड का अद्यतन/जोड़न विफल हो गया क्योंकि
hu_hu: Az MRP-igényrekord frissítése/hozzáadása nem sikerült, mert
id_id: Pemutakhiran/penambahan catatan permintaan MRP gagal karena
it_it: L'aggiornamento/aggiunta del record della domanda MRP non è riuscito perché
ja_jp: MRP 需要レコードの更新/追加に失敗しました。
ko_kr: MRP 수요 레코드의 업데이트/추가가 실패했습니다.
lv_lv: MRP pieprasījuma ieraksta atjaunināšana/pievienošana neizdevās, jo
mr_in: MRP मागणी रेकॉर्डचे अपडेट/ॲडिशन अयशस्वी झाले कारण
nl_nl: Het bijwerken/toevoegen van het MRP-vraagrecord is mislukt omdat
pl_pl: Aktualizacja/dodanie rekordu zapotrzebowania MRP nie powiodła się, ponieważ
pt_pt: A atualização/adição do registro de demanda MRP falhou porque
ro_ro: Actualizarea/adăugarea înregistrării cererii MRP a eșuat deoarece
ru_ru: Обновление/добавление записи потребности в ППМ не удалось, поскольку
sq_al: Përditësimi/shtimi i rekordit të kërkesës MRP dështoi sepse
sv_se: Uppdateringen/tillägget av MRP-behovsposten misslyckades pga
sw_ke: Usasishaji/uongezaji wa rekodi ya mahitaji ya MRP umeshindwa kwa sababu
tr_tr: MİP talep kaydının güncellenmesi/eklenmesi başarısız oldu çünkü
vi_vn: Việc cập nhật/bổ sung bản ghi nhu cầu MRP không thành công vì

source: The MRP demand record for
ar_sy: سجل طلب MRP لـ
cs_cz: Záznam poptávky MRP pro
de_de: Der MRP-Bedarfsdatensatz für
el_gr: Το ρεκόρ ζήτησης MRP για
es_es: El registro de demanda de MRP para
et_ee: MRP nõudluse rekord
fa_ir: رکورد تقاضای MRP برای
fi_fi: MRP-kysyntäennätys
fr_ca: L'enregistrement de la demande MRP pour
he_il: שיא הביקוש ל-MRP עבור
hi_in: एमआरपी मांग रिकॉर्ड के लिए
hu_hu: Az MRP keresleti rekordja
id_id: Catatan permintaan MRP untuk
it_it: Il record della domanda MRP per
ja_jp: MRP需要レコード
ko_kr: 에 대한 MRP 수요 기록
lv_lv: MRP pieprasījuma rekords
mr_in: साठी MRP मागणी रेकॉर्ड
nl_nl: Het MRP-vraagrecord voor
pl_pl: Rekord zapotrzebowania MRP na
pt_pt: O registro de demanda MRP para
ro_ro: Înregistrarea cererii MRP pentru
ru_ru: Запись спроса MRP для
sq_al: Rekordi i kërkesës MRP për
sv_se: MRP-efterfrågerekordet för
sw_ke: Rekodi ya mahitaji ya MRP kwa
tr_tr: MİP talep kaydı
vi_vn: Kỷ lục nhu cầu MRP cho

source: All records for demand type
ar_sy: كافة السجلات لنوع الطلب
cs_cz: Všechny záznamy pro typ poptávky
de_de: Alle Datensätze für den Bedarfstyp
el_gr: Όλες οι εγγραφές για τον τύπο ζήτησης
es_es: Todos los registros por tipo de demanda.
et_ee: Kõik nõude tüübi kirjed
fa_ir: همه سوابق برای نوع تقاضا
fi_fi: Kaikki kysyntätyypin tietueet
fr_ca: Tous les enregistrements pour le type de demande
he_il: כל הרשומות לסוג הביקוש
hi_in: मांग प्रकार के लिए सभी रिकॉर्ड
hu_hu: A kereslet típusához tartozó összes rekord
id_id: Semua catatan untuk jenis permintaan
it_it: Tutti i record per il tipo di domanda
ja_jp: 需要タイプのすべてのレコード
ko_kr: 수요 유형에 대한 모든 기록
lv_lv: Visi ieraksti pieprasījuma veidam
mr_in: मागणी प्रकारासाठी सर्व नोंदी
nl_nl: Alle records voor het vraagtype
pl_pl: Wszystkie rekordy dla typu zapotrzebowania
pt_pt: Todos os registros por tipo de demanda
ro_ro: Toate înregistrările pentru tipul de cerere
ru_ru: Все записи для типа спроса
sq_al: Të gjitha të dhënat për llojin e kërkesës
sv_se: Alla poster för efterfrågetyp
sw_ke: Rekodi zote za aina ya mahitaji
tr_tr: Talep türü için tüm kayıtlar
vi_vn: Tất cả các bản ghi cho loại nhu cầu

source: have been deleted
ar_sy: تم حذفها
cs_cz: byly smazány
de_de: wurden gelöscht
el_gr: έχουν διαγραφεί
es_es: han sido eliminados
et_ee: on kustutatud
fa_ir: حذف شده اند
fi_fi: on poistettu
fr_ca: ont été supprimés
he_il: נמחקו
hi_in: हटा दिए गए हैं
hu_hu: törölve lettek
id_id: telah dihapus
it_it: sono stati cancellati
ja_jp: 削除されました
ko_kr: 삭제되었습니다
lv_lv: ir dzēsti
mr_in: हटवले गेले आहेत
nl_nl: zijn verwijderd
pl_pl: zostały usunięte
pt_pt: foram excluídos
ro_ro: au fost șterse
ru_ru: были удалены
sq_al: janë fshirë
sv_se: har raderats
sw_ke: zimefutwa
tr_tr: silindi
vi_vn: đã bị xóa

source: Are you sure you wish to delete this demand?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا الطلب؟
cs_cz: Opravdu chcete tento požadavek smazat?
de_de: Sind Sie sicher, dass Sie diese Anforderung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την απαίτηση;
es_es: ¿Está seguro de que desea eliminar esta demanda?
et_ee: Kas olete kindel, et soovite selle nõude kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این درخواست را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän vaatimuksen?
fr_ca: Etes-vous sûr de vouloir supprimer cette demande ?
he_il: האם אתה בטוח שברצונך למחוק את הדרישה הזו?
hi_in: क्या आप वाकई इस मांग को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a kérést?
id_id: Apakah Anda yakin ingin menghapus permintaan ini?
it_it: Sei sicuro di voler eliminare questa richiesta?
ja_jp: この要求を削除してもよろしいですか?
ko_kr: 이 수요를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo pieprasījumu?
mr_in: तुमची खात्री आहे की तुम्ही ही मागणी हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze aanvraag wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to żądanie?
pt_pt: Tem certeza de que deseja excluir esta demanda?
ro_ro: Sigur doriți să ștergeți această solicitare?
ru_ru: Вы уверены, что хотите удалить это требование?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë kërkesë?
sv_se: Är du säker på att du vill ta bort denna begäran?
sw_ke: Je, una uhakika ungependa kufuta ombi hili?
tr_tr: Bu talebi silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa nhu cầu này không?

source: Number of Records
ar_sy: عدد السجلات
cs_cz: Počet záznamů
de_de: Anzahl der Datensätze
el_gr: Αριθμός Εγγραφών
es_es: Número de registros
et_ee: Kirjete arv
fa_ir: تعداد سوابق
fi_fi: Tietueiden määrä
fr_ca: Nombre d'enregistrements
he_il: מספר רשומות
hi_in: अभिलेखों की संख्या
hu_hu: Rekordok száma
id_id: Jumlah Catatan
it_it: Numero di record
ja_jp: レコード数
ko_kr: 레코드 수
lv_lv: Ierakstu skaits
mr_in: रेकॉर्डची संख्या
nl_nl: Aantal records
pl_pl: Liczba rekordów
pt_pt: Número de registros
ro_ro: Numărul de înregistrări
ru_ru: Количество записей
sq_al: Numri i Regjistrimeve
sv_se: Antal poster
sw_ke: Idadi ya Rekodi
tr_tr: Kayıt Sayısı
vi_vn: Số lượng bản ghi

source: Select Stock Item
ar_sy: حدد عنصر المخزون
cs_cz: Vyberte skladovou položku
de_de: Wählen Sie Lagerartikel aus
el_gr: Επιλέξτε Στοιχείο μετοχών
es_es: Seleccionar artículo en stock
et_ee: Valige laokaup
fa_ir: مورد سهام را انتخاب کنید
fi_fi: Valitse varastotuote
fr_ca: Sélectionnez un article en stock
he_il: בחר פריט מלאי
hi_in: स्टॉक आइटम का चयन करें
hu_hu: Válassza ki a Raktári tételt
id_id: Pilih Stok Barang
it_it: Seleziona articolo in stock
ja_jp: 在庫アイテムを選択してください
ko_kr: 재고 품목 선택
lv_lv: Atlasiet krājuma vienību
mr_in: स्टॉक आयटम निवडा
nl_nl: Selecteer voorraadartikel
pl_pl: Wybierz pozycję magazynową
pt_pt: Selecione o item em estoque
ro_ro: Selectați articol stoc
ru_ru: Выберите товар на складе
sq_al: Zgjidhni artikullin e aksioneve
sv_se: Välj lagervara
sw_ke: Chagua Kipengee cha Hisa
tr_tr: Stok Ürününü Seçin
vi_vn: Chọn mặt hàng trong kho

source: List All Demands
ar_sy: قائمة كافة المطالب
cs_cz: Seznam všech požadavků
de_de: Listen Sie alle Anforderungen auf
el_gr: Καταχωρίστε όλες τις απαιτήσεις
es_es: Listar todas las demandas
et_ee: Loetlege kõik nõudmised
fa_ir: لیست تمام خواسته ها
fi_fi: Listaa kaikki vaatimukset
fr_ca: Lister toutes les demandes
he_il: רשום את כל הדרישות
hi_in: सभी मांगों की सूची बनाएं
hu_hu: Sorolja fel az összes igényt
id_id: Daftar Semua Permintaan
it_it: Elenca tutte le richieste
ja_jp: すべての要求をリストする
ko_kr: 모든 수요 나열
lv_lv: Uzskaitiet visas prasības
mr_in: सर्व मागण्यांची यादी करा
nl_nl: Maak een lijst van alle eisen
pl_pl: Lista wszystkich żądań
pt_pt: Liste todas as demandas
ro_ro: Listați toate cererile
ru_ru: Перечислите все требования
sq_al: Listoni të gjitha kërkesat
sv_se: Lista alla krav
sw_ke: Orodhesha Mahitaji Yote
tr_tr: Tüm Talepleri Listele
vi_vn: Liệt kê tất cả các nhu cầu

source: Amend MRP Demand
ar_sy: تعديل طلب MRP
cs_cz: Upravit požadavek MRP
de_de: Ändern Sie den MRP-Bedarf
el_gr: Τροποποίηση της ζήτησης MRP
es_es: Modificar la demanda de MRP
et_ee: Muuda MRP nõudlust
fa_ir: اصلاح تقاضای MRP
fi_fi: Muuta MRP-vaatimusta
fr_ca: Modifier la demande MRP
he_il: תקן את דרישת ה-MRP
hi_in: एमआरपी मांग में संशोधन करें
hu_hu: Az MRP-igény módosítása
id_id: Mengubah Permintaan MRP
it_it: Modificare la domanda MRP
ja_jp: MRP需要の修正
ko_kr: MRP 수요 수정
lv_lv: Grozīt MRP pieprasījumu
mr_in: एमआरपी मागणीमध्ये सुधारणा करा
nl_nl: MRP-aanvraag wijzigen
pl_pl: Zmień żądanie MRP
pt_pt: Alterar a demanda de MRP
ro_ro: Modificați cererea MRP
ru_ru: Изменение требований MRP
sq_al: Ndryshimi i kërkesës së MRP
sv_se: Ändra MRP-krav
sw_ke: Badilisha Mahitaji ya MRP
tr_tr: MİP Talebini Değiştir
vi_vn: Sửa đổi nhu cầu MRP

source: Create New MRP Demand
ar_sy: إنشاء طلب MRP جديد
cs_cz: Vytvořit novou poptávku MRP
de_de: Erstellen Sie einen neuen MRP-Bedarf
el_gr: Δημιουργία νέας ζήτησης MRP
es_es: Crear nueva demanda de MRP
et_ee: Looge uus MRP nõudlus
fa_ir: تقاضای جدید MRP ایجاد کنید
fi_fi: Luo uusi MRP-tarve
fr_ca: Créer une nouvelle demande MRP
he_il: צור ביקוש MRP חדש
hi_in: नई एमआरपी डिमांड बनाएं
hu_hu: Új MRP-igény létrehozása
id_id: Ciptakan Permintaan MRP Baru
it_it: Crea nuova domanda MRP
ja_jp: 新しいMRP需要の作成
ko_kr: 새로운 MRP 수요 생성
lv_lv: Izveidojiet jaunu MRP pieprasījumu
mr_in: नवीन MRP मागणी तयार करा
nl_nl: Nieuwe MRP-vraag creëren
pl_pl: Utwórz nowe zapotrzebowanie MRP
pt_pt: Criar nova demanda de MRP
ro_ro: Creați o nouă cerere MRP
ru_ru: Создать новый запрос MRP
sq_al: Krijo kërkesë të re MRP
sv_se: Skapa ny MRP-efterfrågan
sw_ke: Unda Mahitaji Mpya ya MRP
tr_tr: Yeni MİP Talebi Oluşturun
vi_vn: Tạo nhu cầu MRP mới

source: List Selection
ar_sy: اختيار القائمة
cs_cz: Výběr seznamu
de_de: Listenauswahl
el_gr: Επιλογή λίστας
es_es: Selección de lista
et_ee: Loendi valik
fa_ir: انتخاب فهرست
fi_fi: Luettelon valinta
fr_ca: Sélection de liste
he_il: בחירת רשימה
hi_in: सूची चयन
hu_hu: Lista kiválasztása
id_id: Seleksi Daftar
it_it: Selezione elenco
ja_jp: リストの選択
ko_kr: 목록 선택
lv_lv: Saraksta atlase
mr_in: यादी निवड
nl_nl: Lijstselectie
pl_pl: Wybór listy
pt_pt: Seleção de lista
ro_ro: Selectarea listei
ru_ru: Выбор списка
sq_al: Përzgjedhja e listës
sv_se: Listval
sw_ke: Uteuzi wa Orodha
tr_tr: Liste Seçimi
vi_vn: Lựa chọn danh sách

source: Delete Demand Type
ar_sy: حذف نوع الطلب
cs_cz: Smazat typ poptávky
de_de: Bedarfsart löschen
el_gr: Διαγραφή τύπου ζήτησης
es_es: Eliminar tipo de demanda
et_ee: Kustuta nõudluse tüüp
fa_ir: نوع تقاضا را حذف کنید
fi_fi: Poista kysyntätyyppi
fr_ca: Supprimer le type de demande
he_il: מחק את סוג הביקוש
hi_in: मांग प्रकार हटाएं
hu_hu: Igénytípus törlése
id_id: Hapus Jenis Permintaan
it_it: Elimina tipo di domanda
ja_jp: デマンドタイプの削除
ko_kr: 수요 유형 삭제
lv_lv: Dzēst pieprasījuma veidu
mr_in: मागणी प्रकार हटवा
nl_nl: Vraagtype verwijderen
pl_pl: Usuń typ zapotrzebowania
pt_pt: Excluir tipo de demanda
ro_ro: Ștergeți tipul cererii
ru_ru: Удалить тип спроса
sq_al: Fshini llojin e kërkesës
sv_se: Ta bort efterfrågetyp
sw_ke: Futa Aina ya Mahitaji
tr_tr: Talep Tipini Sil
vi_vn: Xóa loại nhu cầu

source: Or Delete Record
ar_sy: أو حذف السجل
cs_cz: Nebo Smazat záznam
de_de: Oder Datensatz löschen
el_gr: Ή Διαγραφή εγγραφής
es_es: O eliminar registro
et_ee: Või Kustuta kirje
fa_ir: یا حذف رکورد
fi_fi: Tai Poista tietue
fr_ca: Ou supprimer l'enregistrement
he_il: או מחק רשומה
hi_in: या रिकॉर्ड हटाएं
hu_hu: Vagy Törölje a Felvételt
id_id: Atau Hapus Catatan
it_it: Oppure Elimina record
ja_jp: またはレコードを削除
ko_kr: 또는 기록 삭제
lv_lv: Vai Dzēst ierakstu
mr_in: किंवा रेकॉर्ड हटवा
nl_nl: Of verwijder record
pl_pl: Lub Usuń rekord
pt_pt: Ou excluir registro
ro_ro: Sau Ștergeți înregistrarea
ru_ru: Или удалить запись
sq_al: Ose fshini regjistrimin
sv_se: Eller radera post
sw_ke: Au Futa Rekodi
tr_tr: Veya Kaydı Sil
vi_vn: Hoặc Xóa bản ghi

source: MRP error
ar_sy: خطأ MRP
cs_cz: Chyba MRP
de_de: Dispositionsfehler
el_gr: Σφάλμα MRP
es_es: Error de planificación de necesidades
et_ee: MRP viga
fa_ir: خطای MRP
fi_fi: MRP-virhe
fr_ca: Erreur MRP
he_il: שגיאת MRP
hi_in: एमआरपी त्रुटि
hu_hu: MRP hiba
id_id: kesalahan MRP
it_it: Errore MRP
ja_jp: MRPエラー
ko_kr: MRP 오류
lv_lv: MRP kļūda
mr_in: एमआरपी त्रुटी
nl_nl: MRP-fout
pl_pl: Błąd MPR
pt_pt: Erro de MRP
ro_ro: Eroare MRP
ru_ru: Ошибка ППМ
sq_al: Gabim MRP
sv_se: MRP-fel
sw_ke: Hitilafu ya MRP
tr_tr: MİP hatası
vi_vn: lỗi MRP

source: The MRP calculation must be run before you can run this report
ar_sy: يجب تشغيل حساب MRP قبل أن تتمكن من تشغيل هذا التقرير
cs_cz: Před spuštěním této sestavy je nutné provést výpočet MRP
de_de: Die MRP-Berechnung muss ausgeführt werden, bevor Sie diesen Bericht ausführen können
el_gr: Ο υπολογισμός MRP πρέπει να εκτελεστεί για να μπορέσετε να εκτελέσετε αυτήν την αναφορά
es_es: El cálculo de MRP debe ejecutarse antes de poder ejecutar este informe.
et_ee: Enne selle aruande käivitamist tuleb MRP arvutus käitada
fa_ir: قبل از اینکه بتوانید این گزارش را اجرا کنید، محاسبه MRP باید اجرا شود
fi_fi: MRP-laskenta on suoritettava, ennen kuin voit suorittaa tämän raportin
fr_ca: Le calcul MRP doit être exécuté avant de pouvoir exécuter ce rapport.
he_il: יש להפעיל את חישוב ה-MRP לפני שתוכל להפעיל דוח זה
hi_in: इस रिपोर्ट को चलाने से पहले एमआरपी गणना अवश्य चलायी जानी चाहिए
hu_hu: A jelentés futtatása előtt az MRP-számítást le kell futtatni
id_id: Perhitungan MRP harus dijalankan sebelum Anda dapat menjalankan laporan ini
it_it: Il calcolo della pianificazione MRP deve essere eseguito prima di poter eseguire questo report
ja_jp: このレポートを実行する前に、MRP 計算を実行する必要があります
ko_kr: 이 보고서를 실행하려면 먼저 MRP 계산을 실행해야 합니다.
lv_lv: Lai varētu palaist šo pārskatu, ir jāpalaiž MRP aprēķins
mr_in: तुम्ही हा अहवाल चालवण्यापूर्वी एमआरपीची गणना करणे आवश्यक आहे
nl_nl: De MRP-berekening moet worden uitgevoerd voordat u dit rapport kunt uitvoeren
pl_pl: Przed wygenerowaniem tego raportu należy przeprowadzić obliczenia MRP
pt_pt: O cálculo do MRP deve ser executado antes de você poder executar este relatório
ro_ro: Calculul MRP trebuie executat înainte de a putea rula acest raport
ru_ru: Прежде чем вы сможете запустить этот отчет, необходимо выполнить расчет MRP.
sq_al: Llogaritja MRP duhet të ekzekutohet përpara se të mund të ekzekutoni këtë raport
sv_se: MRP-beräkningen måste köras innan du kan köra den här rapporten
sw_ke: Hesabu ya MRP lazima iendeshwe kabla ya kutekeleza ripoti hii
tr_tr: Bu raporu çalıştırmadan önce MİP hesaplamasının çalıştırılması gerekir
vi_vn: Tính toán MRP phải được chạy trước khi bạn có thể chạy báo cáo này

source: To run the MRP calculation click
ar_sy: لتشغيل حساب MRP، انقر فوق
cs_cz: Pro spuštění výpočtu MRP klikněte
de_de: Um die MRP-Berechnung auszuführen, klicken Sie auf
el_gr: Για να εκτελέσετε τον υπολογισμό MRP κάντε κλικ
es_es: Para ejecutar el cálculo de MRP, haga clic en
et_ee: MRP arvutamise käivitamiseks klõpsake nuppu
fa_ir: برای اجرای محاسبه MRP کلیک کنید
fi_fi: Suorita MRP-laskenta napsauttamalla
fr_ca: Pour exécuter le calcul MRP, cliquez sur
he_il: כדי להפעיל את חישוב ה-MRP לחץ
hi_in: एमआरपी गणना चलाने के लिए क्लिक करें
hu_hu: Az MRP-számítás futtatásához kattintson a gombra
id_id: Untuk menjalankan perhitungan MRP klik
it_it: Per eseguire il calcolo MRP fare clic su
ja_jp: MRP 計算を実行するには、をクリックします。
ko_kr: MRP 계산을 실행하려면 다음을 클릭하세요.
lv_lv: Lai palaistu MRP aprēķinu, noklikšķiniet uz
mr_in: MRP गणना चालविण्यासाठी क्लिक करा
nl_nl: Klik op om de MRP-berekening uit te voeren
pl_pl: Aby uruchomić obliczenia MRP, kliknij
pt_pt: Para executar o cálculo do MRP clique
ro_ro: Pentru a rula calculul MRP faceți clic
ru_ru: Чтобы запустить расчет MRP, нажмите
sq_al: Për të ekzekutuar llogaritjen MRP klikoni
sv_se: Klicka på för att köra MRP-beräkningen
sw_ke: Ili kuendesha hesabu ya MRP bofya
tr_tr: MİP hesaplamasını çalıştırmak için tıklayın
vi_vn: Để chạy tính toán MRP, hãy nhấp vào

source: Through
ar_sy: خلال
cs_cz: Přes
de_de: Durch
el_gr: Διά μέσου
es_es: A través de
et_ee: Läbi
fa_ir: از طریق
fi_fi: Kautta
fr_ca: À travers
he_il: בְּאֶמצָעוּת
hi_in: के माध्यम से
hu_hu: Keresztül
id_id: Melalui
it_it: Attraverso
ja_jp: を通して
ko_kr: 을 통해
lv_lv: Caur
mr_in: च्या माध्यमातून
nl_nl: Door
pl_pl: Poprzez
pt_pt: Através
ro_ro: Prin
ru_ru: Через
sq_al: përmes
sv_se: Genom
sw_ke: Kupitia
tr_tr: Başından sonuna kadar
vi_vn: Bởi vì

source: MRP Planned Purchase Orders
ar_sy: MRP أوامر الشراء المخططة
cs_cz: Plánované nákupní objednávky MRP
de_de: MRP-Geplante Bestellungen
el_gr: Προγραμματισμένες εντολές αγοράς MRP
es_es: Órdenes de compra planificadas MRP
et_ee: MRP planeeritud ostutellimused
fa_ir: سفارشات خرید برنامه ریزی شده MRP
fi_fi: MRP-suunnitellut ostotilaukset
fr_ca: Bons de commande planifiés MRP
he_il: MRP הזמנות רכש מתוכננות
hi_in: एमआरपी नियोजित खरीद आदेश
hu_hu: MRP tervezett beszerzési rendelések
id_id: Pesanan Pembelian yang Direncanakan MRP
it_it: Ordini di acquisto pianificati MRP
ja_jp: MRP計画発注書
ko_kr: MRP 계획 구매 발주
lv_lv: MRP plānotie pirkuma pasūtījumi
mr_in: MRP नियोजित खरेदी ऑर्डर
nl_nl: MRP geplande inkooporders
pl_pl: Planowane zamówienia zakupu MRP
pt_pt: Ordens de compra planejadas MRP
ro_ro: Comenzi de achiziție planificate MRP
ru_ru: Плановые заказы на поставку MRP
sq_al: Urdhrat e Blerjeve të Planifikuara MRP
sv_se: MRP Planerade inköpsorder
sw_ke: Maagizo ya Ununuzi Yaliyopangwa ya MRP
tr_tr: MİP Planlı Satınalma Siparişleri
vi_vn: Đơn đặt hàng theo kế hoạch MRP

source: The MRP planned purchase orders could not be retrieved by the SQL because
ar_sy: تعذر استرداد أوامر الشراء المخططة لـ MRP بواسطة SQL بسبب
cs_cz: Plánované nákupní objednávky MRP nemohly být načteny pomocí SQL, protože
de_de: Die MRP-geplanten Bestellungen konnten vom SQL nicht abgerufen werden, weil
el_gr: Οι προγραμματισμένες εντολές αγοράς MRP δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar las órdenes de compra planificadas de MRP porque
et_ee: SQL ei saanud MRP kavandatud ostutellimusi tuua, kuna
fa_ir: سفارشات خرید برنامه ریزی شده MRP توسط SQL قابل بازیابی نبود زیرا
fi_fi: SQL ei voinut noutaa MRP-suunniteltuja ostotilauksia, koska
fr_ca: Les commandes d'achat planifiées MRP n'ont pas pu être récupérées par le SQL car
he_il: לא ניתן היה לאחזר את הזמנות הרכש המתוכננות על ידי ה-SQL מכיוון
hi_in: एमआरपी नियोजित खरीद ऑर्डर एसक्यूएल द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az MRP tervezett beszerzési rendeléseket az SQL nem tudta lekérni, mert
id_id: Pesanan pembelian yang direncanakan MRP tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare gli ordini d'acquisto pianificati MRP dall'SQL perché
ja_jp: MRP 計画発注書を SQL で取得できませんでした。
ko_kr: MRP 계획 구매 주문을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt MRP plānotos pirkšanas pasūtījumus, jo
mr_in: MRP नियोजित खरेदी ऑर्डर SQL द्वारे पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De geplande MRP-inkooporders konden niet door de SQL worden opgehaald omdat
pl_pl: Planowane zamówienia zakupu MRP nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: Os pedidos de compra planejados MRP não puderam ser recuperados pelo SQL porque
ro_ro: Comenzile de achiziție planificate MRP nu au putut fi preluate de SQL deoarece
ru_ru: Запланированные заказы на поставку ППМ не удалось получить с помощью SQL, поскольку
sq_al: Urdhrat e blerjes të planifikuara MRP nuk mund të riktheheshin nga SQL sepse
sv_se: MRP-planerade inköpsorder kunde inte hämtas av SQL eftersom
sw_ke: Maagizo ya ununuzi yaliyopangwa ya MRP hayakuweza kurejeshwa na SQL kwa sababu
tr_tr: MİP planlı satınalma siparişleri SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất các đơn đặt hàng theo kế hoạch MRP vì

source: Print MRP Planned Purchase Orders
ar_sy: طباعة أوامر الشراء المخططة لـ MRP
cs_cz: Tisk plánovaných nákupních objednávek MRP
de_de: Drucken Sie geplante MRP-Bestellungen
el_gr: Εκτύπωση Προγραμματισμένων Εντολών Αγοράς MRP
es_es: Imprimir órdenes de compra planificadas MRP
et_ee: Prindi MRP planeeritud ostutellimused
fa_ir: چاپ سفارشات خرید برنامه ریزی شده MRP
fi_fi: Tulosta MRP-suunnitellut ostotilaukset
fr_ca: Imprimer les bons de commande planifiés MRP
he_il: הדפס הזמנות רכש מתוכננות של MRP
hi_in: एमआरपी नियोजित खरीद आदेश प्रिंट करें
hu_hu: MRP tervezett beszerzési rendelések nyomtatása
id_id: Cetak Pesanan Pembelian yang Direncanakan MRP
it_it: Stampa ordini di acquisto pianificati MRP
ja_jp: MRP計画発注書の印刷
ko_kr: MRP 계획 구매 오더 인쇄
lv_lv: Drukāt MRP plānotos pirkuma pasūtījumus
mr_in: MRP नियोजित खरेदी ऑर्डर मुद्रित करा
nl_nl: MRP-geplande inkooporders afdrukken
pl_pl: Drukuj planowane zamówienia zakupu MRP
pt_pt: Imprimir pedidos de compra planejados MRP
ro_ro: Tipăriți comenzile de achiziție planificate MRP
ru_ru: Печать запланированных заказов на поставку MRP
sq_al: Shtypni urdhrat e blerjeve të planifikuara MRP
sv_se: Skriv ut MRP-planerade inköpsorder
sw_ke: Chapisha Maagizo ya Ununuzi Yaliyopangwa ya MRP
tr_tr: MİP Planlı Satınalma Siparişlerini Yazdırma
vi_vn: In đơn đặt hàng mua theo kế hoạch MRP
