Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Relative change signs: a positive number indicates an increase in the amount of that account; a negative number indicates a decrease in the amount of that account.
ar_sy: علامات التغير النسبي: الرقم الموجب يشير إلى زيادة في مبلغ ذلك الحساب؛ يشير الرقم السالب إلى انخفاض في مبلغ هذا الحساب.
cs_cz: Znaménka relativní změny: kladné číslo označuje zvýšení částky na tomto účtu; záporné číslo označuje snížení částky tohoto účtu.
de_de: Relative Änderungszeichen: Eine positive Zahl zeigt eine Erhöhung des Betrags dieses Kontos an; Eine negative Zahl zeigt eine Verringerung des Betrags dieses Kontos an.
el_gr: Σημάδια σχετικής αλλαγής: ένας θετικός αριθμός υποδηλώνει αύξηση του ποσού αυτού του λογαριασμού. ένας αρνητικός αριθμός υποδηλώνει μείωση του ποσού αυτού του λογαριασμού.
es_es: Signos de cambio relativo: un número positivo indica un aumento en el monto de esa cuenta; un número negativo indica una disminución en el monto de esa cuenta.
et_ee: Suhtelise muutuse märgid: positiivne arv näitab selle konto summa suurenemist; negatiivne arv näitab selle konto summa vähenemist.
fa_ir: علائم تغییر نسبی: عدد مثبت نشان دهنده افزایش مبلغ آن حساب است. عدد منفی نشان دهنده کاهش مبلغ آن حساب است.
fi_fi: Suhteelliset muutosmerkit: positiivinen luku osoittaa kyseisen tilin määrän kasvua; negatiivinen luku osoittaa kyseisen tilin määrän pienenemistä.
fr_ca: Signes de changement relatif : un nombre positif indique une augmentation du montant de ce compte ; un nombre négatif indique une diminution du montant de ce compte.
he_il: סימני שינוי יחסי: מספר חיובי מצביע על עלייה בסכום של אותו חשבון; מספר שלילי מציין ירידה בסכום החשבון.
hi_in: सापेक्ष परिवर्तन के संकेत: एक सकारात्मक संख्या उस खाते की राशि में वृद्धि का संकेत देती है; एक ऋणात्मक संख्या उस खाते की राशि में कमी का संकेत देती है।
hu_hu: Relatív változás előjelei: a pozitív szám az adott számla összegének növekedését jelzi; a negatív szám az adott számla összegének csökkenését jelzi.
id_id: Tanda perubahan relatif: angka positif menunjukkan peningkatan jumlah akun tersebut; angka negatif menunjukkan penurunan jumlah akun tersebut.
it_it: Segni di variazione relativa: un numero positivo indica un aumento dell'importo di quel conto; un numero negativo indica una diminuzione dell'importo di quel conto.
ja_jp: 相対変化の兆候: 正の数値は、その口座の金額が増加していることを示します。負の数値は、そのアカウントの金額が減少していることを示します。
ko_kr: 상대적 변화 신호: 양수는 해당 계정 금액의 증가를 나타냅니다. 음수는 해당 계좌 금액의 감소를 나타냅니다.
lv_lv: Relatīvās izmaiņu pazīmes: pozitīvs skaitlis norāda uz šī konta apjoma pieaugumu; negatīvs skaitlis norāda uz šī konta summas samazināšanos.
mr_in: सापेक्ष बदल चिन्हे: सकारात्मक संख्या त्या खात्याच्या रकमेत वाढ दर्शवते; ऋण संख्या त्या खात्यातील रक्कम कमी दर्शवते.
nl_nl: Relatieve veranderingssignalen: een positief getal duidt op een stijging van het bedrag op die rekening; een negatief getal duidt op een daling van het bedrag van die rekening.
pl_pl: Znaki zmiany względnej: liczba dodatnia oznacza wzrost kwoty tego rachunku; liczba ujemna oznacza zmniejszenie kwoty tego rachunku.
pt_pt: Sinais de mudança relativa: um número positivo indica um aumento no valor daquela conta; um número negativo indica uma diminuição no valor dessa conta.
ro_ro: Semne de schimbare relativă: un număr pozitiv indică o creștere a sumei acelui cont; un număr negativ indică o scădere a sumei acelui cont.
ru_ru: Признаки относительного изменения: положительное число указывает на увеличение суммы данного счета; отрицательное число указывает на уменьшение суммы этого счета.
sq_al: Shenjat e ndryshimit relativ: një numër pozitiv tregon një rritje të shumës së asaj llogarie; një numër negativ tregon një ulje të shumës së asaj llogarie.
sv_se: Relativa förändringstecken: ett positivt tal indikerar en ökning av kontots belopp; ett negativt tal indikerar en minskning av beloppet på det kontot.
sw_ke: Ishara za mabadiliko ya jamaa: nambari nzuri inaonyesha ongezeko la kiasi cha akaunti hiyo; nambari hasi inaonyesha kupungua kwa kiasi cha akaunti hiyo.
tr_tr: Göreceli değişim işaretleri: pozitif bir sayı o hesabın tutarındaki artışı gösterir; Negatif bir sayı o hesabın tutarındaki azalmayı gösterir.
vi_vn: Dấu hiệu thay đổi tương đối: số dương biểu thị số tiền của tài khoản đó tăng lên; số âm biểu thị số tiền của tài khoản đó giảm đi.

source: No general ledger accounts were returned by the SQL because
ar_sy: لم يتم إرجاع أي حسابات دفتر الأستاذ العام بواسطة SQL بسبب
cs_cz: SQL nevrátil žádné účty hlavní knihy, protože
de_de: Von der SQL wurden keine Hauptbuchkonten zurückgegeben, weil
el_gr: Δεν επιστράφηκαν λογαριασμοί γενικού καθολικού από την SQL επειδή
es_es: El SQL no devolvió ninguna cuenta del libro mayor porque
et_ee: SQL ei tagastanud ühtegi pearaamatu kontot, kuna
fa_ir: هیچ حساب دفتر کل توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut pääkirjatilejä, koska
fr_ca: Aucun compte du grand livre n'a été renvoyé par SQL car
he_il: לא הוחזרו חשבונות חשבונות כלליים על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई सामान्य खाता बही नहीं लौटाया गया क्योंकि
hu_hu: Az SQL nem adott vissza főkönyvi számlákat, mert
id_id: Tidak ada akun buku besar yang dikembalikan oleh SQL karena
it_it: Nessun conto di contabilità generale è stato restituito dall'SQL perché
ja_jp: SQL によって総勘定元帳勘定が返されませんでした。
ko_kr: SQL에서 총계정원장 계정이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu virsgrāmatas kontu, jo
mr_in: SQL द्वारे कोणतीही सामान्य खातेवही खाती परत केली गेली नाहीत कारण
nl_nl: Er zijn geen grootboekrekeningen geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych kont księgi głównej, ponieważ
pt_pt: Nenhuma conta contábil foi retornada pelo SQL porque
ro_ro: SQL nu a returnat niciun cont din registrul general deoarece
ru_ru: SQL не вернул счета главной книги, поскольку
sq_al: Asnjë llogari e librit kryesor nuk u kthye nga SQL sepse
sv_se: Inga huvudbokskonton returnerades av SQL eftersom
sw_ke: Hakuna akaunti za leja za jumla zilizorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir genel muhasebe hesabı döndürülmedi çünkü
vi_vn: Không có tài khoản sổ cái chung nào được SQL trả về vì

source: total
ar_sy: المجموع
cs_cz: celkový
de_de: gesamt
el_gr: σύνολο
et_ee: kokku
fa_ir: کل
fi_fi: kokonais-
he_il: סַך הַכֹּל
hi_in: कुल
hu_hu: teljes
it_it: totale
ja_jp: 合計
ko_kr: 총
lv_lv: kopā
mr_in: एकूण
nl_nl: totaal
pl_pl: całkowity
ru_ru: общий
sw_ke: jumla
tr_tr: toplam
vi_vn: tổng cộng

source: Gross Profit
ar_sy: إجمالي الربح
cs_cz: Hrubý zisk
de_de: Bruttogewinn
el_gr: Μικτό κέρδος
es_es: Beneficio bruto
et_ee: Brutokasum
fa_ir: سود ناخالص
fi_fi: Bruttovoitto
fr_ca: Bénéfice brut
he_il: רווח גולמי
hi_in: सकल लाभ
hu_hu: Bruttó nyereség
id_id: Laba Kotor
it_it: Utile lordo
ja_jp: 粗利益
ko_kr: 총 이익
lv_lv: Bruto peļņa
mr_in: एकूण नफा
nl_nl: Bruto winst
pl_pl: Zysk brutto
pt_pt: Lucro bruto
ro_ro: Profit Brut
ru_ru: Валовая прибыль
sq_al: Fitimi bruto
sv_se: Bruttovinst
sw_ke: Faida ya Jumla
tr_tr: Brüt kazanç
vi_vn: Lợi nhuận gộp

source: Earnings after
ar_sy: الأرباح بعد
cs_cz: Výdělky po
de_de: Ergebnis danach
el_gr: Κέρδη μετά
es_es: Ganancias después
et_ee: Tulu pärast
fa_ir: درآمد پس از
fi_fi: Tulot jälkeen
fr_ca: Gains après
he_il: רווחים לאחר
hi_in: उसके बाद की कमाई
hu_hu: Bevétel után
id_id: Penghasilan setelahnya
it_it: Guadagni dopo
ja_jp: その後の収益
ko_kr: 이후 수익
lv_lv: Peļņa pēc
mr_in: कमाई नंतर
nl_nl: Inkomsten na
pl_pl: Zarobki po
pt_pt: Ganhos depois
ro_ro: Câștigurile după
ru_ru: Заработок после
sq_al: Fitimet pas
sv_se: Resultat efter
sw_ke: Mapato baada ya
tr_tr: Sonra kazanç
vi_vn: Thu nhập sau

source: Net Profit
ar_sy: صافي الربح
cs_cz: Čistý zisk
de_de: Reingewinn
el_gr: Καθαρό Κέρδος
es_es: Beneficio neto
et_ee: Puhaskasum
fa_ir: سود خالص
fi_fi: Nettovoitto
fr_ca: Bénéfice net
he_il: רווח נקי
hi_in: शुद्ध लाभ
hu_hu: Nettó nyereség
id_id: Laba Bersih
it_it: Utile netto
ja_jp: 純利益
ko_kr: 순이익
lv_lv: Neto peļņa
mr_in: निव्वळ नफा
nl_nl: Netto winst
pl_pl: Zysk netto
pt_pt: Lucro líquido
ro_ro: Profit net
ru_ru: Чистая прибыль
sq_al: Fitimi neto
sv_se: Nettovinst
sw_ke: Faida halisi
tr_tr: Net Kâr
vi_vn: Lợi nhuận ròng

source: Print
ar_sy: مطبعة
cs_cz: Vytisknout
de_de: Drucken
el_gr: Αποτύπωμα
es_es: Imprimir
et_ee: Prindi
fa_ir: چاپ کنید
fi_fi: Painaa
fr_ca: Imprimer
he_il: הֶדפֵּס
hi_in: छाप
hu_hu: Nyomtatás
id_id: Mencetak
it_it: Stampa
ja_jp: 印刷する
ko_kr: 인쇄
lv_lv: Drukāt
mr_in: छापा
nl_nl: Afdrukken
pl_pl: Wydrukować
pt_pt: Imprimir
ro_ro: Imprimare
ru_ru: Распечатать
sq_al: Printo
sv_se: Skriva ut
sw_ke: Chapisha
tr_tr: Yazdır
vi_vn: In

source: New Report
ar_sy: تقرير جديد
cs_cz: Nová zpráva
de_de: Neuer Bericht
el_gr: Νέα Έκθεση
es_es: Nuevo informe
et_ee: Uus aruanne
fa_ir: گزارش جدید
fi_fi: Uusi raportti
fr_ca: Nouveau rapport
he_il: דוח חדש
hi_in: नई रिपोर्ट
hu_hu: Új jelentés
id_id: Laporan Baru
it_it: Nuovo rapporto
ja_jp: 新しいレポート
ko_kr: 새 보고서
lv_lv: Jauns ziņojums
mr_in: नवीन अहवाल
nl_nl: Nieuw rapport
pl_pl: Nowy raport
pt_pt: Novo relatório
ro_ro: Raport nou
ru_ru: Новый отчет
sq_al: Raport i ri
sv_se: Ny rapport
sw_ke: Ripoti Mpya
tr_tr: Yeni Rapor
vi_vn: Báo cáo mới

source: Horizontal Analysis of Statement of Financial Position
ar_sy: التحليل الأفقي لبيان المركز المالي
cs_cz: Horizontální analýza výkazu o finanční situaci
de_de: Horizontale Analyse der Bilanz
el_gr: Οριζόντια Ανάλυση Κατάστασης Οικονομικής Θέσης
es_es: Análisis Horizontal del Estado de Situación Financiera
et_ee: Finantsseisundi aruande horisontaalne analüüs
fa_ir: تحلیل افقی صورت وضعیت مالی
fi_fi: Taloudellisen aseman horisontaalinen analyysi
fr_ca: Analyse horizontale de l'état de la situation financière
he_il: ניתוח אופקי של הצהרת מצב פיננסי
hi_in: वित्तीय स्थिति के विवरण का क्षैतिज विश्लेषण
hu_hu: A pénzügyi helyzet kimutatásának horizontális elemzése
id_id: Analisis Horisontal Laporan Posisi Keuangan
it_it: Analisi orizzontale della situazione patrimoniale-finanziaria
ja_jp: 財政状態計算書の水平的分析
ko_kr: 재무상태표의 수평적 분석
lv_lv: Finanšu stāvokļa pārskata horizontālā analīze
mr_in: आर्थिक स्थितीच्या विधानाचे क्षैतिज विश्लेषण
nl_nl: Horizontale analyse van de financiële positie
pl_pl: Analiza pozioma sprawozdania z sytuacji finansowej
pt_pt: Análise Horizontal da Demonstração da Posição Financeira
ro_ro: Analiza orizontală a situației situației financiare
ru_ru: Горизонтальный анализ отчета о финансовом положении
sq_al: Analiza horizontale e pasqyrës së pozicionit financiar
sv_se: Horisontell analys av rapport över finansiell ställning
sw_ke: Uchambuzi Mlalo wa Taarifa ya Hali ya Kifedha
tr_tr: Finansal Durum Tablosunun Yatay Analizi
vi_vn: Phân tích theo chiều ngang của Báo cáo Tình hình Tài chính

source: Shows the horizontal analysis of the statement of financial position.
ar_sy: يظهر التحليل الأفقي لقائمة المركز المالي.
cs_cz: Zobrazuje horizontální analýzu výkazu o finanční situaci.
de_de: Zeigt die horizontale Analyse der Bilanz.
el_gr: Εμφανίζει την οριζόντια ανάλυση της κατάστασης οικονομικής θέσης.
es_es: Muestra el análisis horizontal del estado de situación financiera.
et_ee: Näitab finantsseisundi aruande horisontaalset analüüsi.
fa_ir: تجزیه و تحلیل افقی صورت وضعیت مالی را نشان می دهد.
fi_fi: Näyttää taseen horisontaalisen analyysin.
fr_ca: Montre l’analyse horizontale de l’état de la situation financière.
he_il: מציג את הניתוח האופקי של הדוח על המצב הכספי.
hi_in: वित्तीय स्थिति के विवरण का क्षैतिज विश्लेषण दर्शाता है।
hu_hu: A pénzügyi helyzet kimutatásának horizontális elemzését mutatja.
id_id: Menunjukkan analisis horizontal laporan posisi keuangan.
it_it: Mostra l'analisi orizzontale della situazione patrimoniale-finanziaria.
ja_jp: 財政状態計算書の水平分析を示します。
ko_kr: 재무상태표의 수평분석을 보여줍니다.
lv_lv: Parāda finanšu stāvokļa pārskata horizontālo analīzi.
mr_in: आर्थिक स्थितीच्या विधानाचे क्षैतिज विश्लेषण दर्शविते.
nl_nl: Toont de horizontale analyse van de balans.
pl_pl: Pokazuje analizę horyzontalną sprawozdania z sytuacji finansowej.
pt_pt: Apresenta a análise horizontal da demonstração da posição financeira.
ro_ro: Afișează analiza orizontală a situației poziției financiare.
ru_ru: Показан горизонтальный анализ отчета о финансовом положении.
sq_al: Tregon analizën horizontale të pasqyrës së pozicionit financiar.
sv_se: Visar den horisontella analysen av rapport över finansiell ställning.
sw_ke: Inaonyesha uchanganuzi mlalo wa taarifa ya hali ya kifedha.
tr_tr: Finansal durum tablosunun yatay analizini gösterir.
vi_vn: Hiển thị phân tích theo chiều ngang của báo cáo tình hình tài chính.

source: Select the balance date
ar_sy: حدد تاريخ الرصيد
cs_cz: Vyberte datum zůstatku
de_de: Wählen Sie das Bilanzdatum aus
el_gr: Επιλέξτε την ημερομηνία υπολοίπου
es_es: Seleccione la fecha del saldo
et_ee: Valige bilansi kuupäev
fa_ir: تاریخ موجودی را انتخاب کنید
fi_fi: Valitse saldopäivä
fr_ca: Sélectionnez la date du solde
he_il: בחר את תאריך היתרה
hi_in: शेष तिथि का चयन करें
hu_hu: Válassza ki a mérleg dátumát
id_id: Pilih tanggal saldo
it_it: Seleziona la data del saldo
ja_jp: 残高日を選択してください
ko_kr: 잔액일을 선택하세요
lv_lv: Izvēlieties bilances datumu
mr_in: शिल्लक तारीख निवडा
nl_nl: Selecteer de saldodatum
pl_pl: Wybierz datę bilansową
pt_pt: Selecione a data do saldo
ro_ro: Selectați data soldului
ru_ru: Выберите дату баланса
sq_al: Zgjidhni datën e bilancit
sv_se: Välj balansdatum
sw_ke: Chagua tarehe ya salio
tr_tr: Bakiye tarihini seçin
vi_vn: Chọn ngày số dư

source: as at
ar_sy: كما في
cs_cz: jako u
de_de: wie bei
el_gr: όπως στο
es_es: como en
et_ee: nagu kl
fa_ir: همانطور که در
fi_fi: kuten klo
fr_ca: comme à
he_il: כמו ב
hi_in: पर जैसा
hu_hu: mint at
id_id: seperti pada
it_it: come a
ja_jp: のように
ko_kr: 에서와 같이
lv_lv: kā plkst
mr_in: येथे म्हणून
nl_nl: zoals bij
pl_pl: jak o godz
pt_pt: como em
ro_ro: ca la
ru_ru: как в
sq_al: si në
sv_se: som vid
sw_ke: kama kwenye
tr_tr: şu anda
vi_vn: như lúc

source: Actual change signs: a positive number indicates a source of funds; a negative number indicates an application of funds.
ar_sy: علامات التغيير الفعلية: الرقم الموجب يشير إلى مصدر التمويل؛ يشير الرقم السلبي إلى تطبيق الأموال.
cs_cz: Znaky skutečné změny: kladné číslo označuje zdroj finančních prostředků; záporné číslo označuje použití prostředků.
de_de: Tatsächliche Änderungszeichen: Eine positive Zahl weist auf eine Geldquelle hin; Eine negative Zahl weist auf eine Mittelverwendung hin.
el_gr: Πραγματικά σημάδια αλλαγής: ένας θετικός αριθμός υποδηλώνει πηγή κεφαλαίων. ένας αρνητικός αριθμός υποδηλώνει αίτηση κεφαλαίων.
es_es: Signos de cambio real: un número positivo indica una fuente de fondos; un número negativo indica una aplicación de fondos.
et_ee: Tegelikud muutused: positiivne arv näitab rahaallikat; negatiivne arv näitab raha taotlemist.
fa_ir: علائم تغییر واقعی: یک عدد مثبت نشان دهنده منبع سرمایه است. عدد منفی نشان دهنده استفاده از وجوه است.
fi_fi: Todelliset muutosmerkit: positiivinen luku osoittaa rahoituksen lähteen; negatiivinen luku osoittaa varojen hakemuksen.
fr_ca: Signes de changement réel : un nombre positif indique une source de fonds ; un nombre négatif indique une application de fonds.
he_il: סימני שינוי בפועל: מספר חיובי מציין מקור כספים; מספר שלילי מציין יישום כספים.
hi_in: वास्तविक परिवर्तन के संकेत: एक सकारात्मक संख्या धन के स्रोत को इंगित करती है; एक ऋणात्मक संख्या धन के अनुप्रयोग को इंगित करती है।
hu_hu: Aktuális változás jelei: a pozitív szám a forrásforrást jelzi; a negatív szám forrásigénylést jelez.
id_id: Tanda-tanda perubahan aktual: angka positif menunjukkan sumber dana; angka negatif menunjukkan penerapan dana.
it_it: Segni di cambiamento effettivo: un numero positivo indica una fonte di finanziamento; un numero negativo indica una richiesta di fondi.
ja_jp: 実際の変化の兆候: 正の数値は資金源を示します。負の数は資金の適用を示します。
ko_kr: 실제 변화 징후: 양수는 자금 출처를 나타냅니다. 음수는 자금 적용을 나타냅니다.
lv_lv: Faktiskās izmaiņu pazīmes: pozitīvs skaitlis norāda uz līdzekļu avotu; negatīvs skaitlis norāda uz līdzekļu pieteikumu.
mr_in: वास्तविक बदल चिन्हे: सकारात्मक संख्या निधीचा स्रोत दर्शवते; ऋण संख्या निधीचा अर्ज सूचित करते.
nl_nl: Feitelijke veranderingssignalen: een positief getal duidt op een financieringsbron; een negatief getal duidt op een toepassing van middelen.
pl_pl: Rzeczywiste znaki zmiany: liczba dodatnia wskazuje źródło środków; liczba ujemna oznacza wykorzystanie środków.
pt_pt: Sinais reais de mudança: um número positivo indica uma fonte de recursos; um número negativo indica uma aplicação de fundos.
ro_ro: Semne reale de schimbare: un număr pozitiv indică o sursă de fonduri; un număr negativ indică o aplicare de fonduri.
ru_ru: Фактические признаки изменения: положительное число указывает на источник средств; отрицательное число указывает на применение средств.
sq_al: Shenjat aktuale të ndryshimit: një numër pozitiv tregon një burim fondesh; një numër negativ tregon një aplikim të fondeve.
sv_se: Faktiska förändringstecken: ett positivt tal indikerar en källa till medel; ett negativt tal indikerar en ansökning av medel.
sw_ke: Ishara za mabadiliko halisi: nambari chanya inaonyesha chanzo cha fedha; nambari hasi inaonyesha matumizi ya pesa.
tr_tr: Gerçek değişiklik işaretleri: pozitif bir sayı fon kaynağını gösterir; negatif bir sayı fon başvurusunu gösterir.
vi_vn: Dấu hiệu thay đổi thực tế: số dương cho biết nguồn vốn; số âm cho biết việc áp dụng vốn.

source: The accumulated profits brought forward could not be calculated by the SQL because
ar_sy: لا يمكن حساب الأرباح المتراكمة المقدمة بواسطة SQL بسبب
cs_cz: Akumulované zisky přenesené vpřed nemohl SQL vypočítat, protože
de_de: Der kumulierte Gewinnvortrag konnte von der SQL nicht berechnet werden, da
el_gr: Τα συσσωρευμένα κέρδη δεν μπορούσαν να υπολογιστούν από την SQL επειδή
es_es: El SQL no pudo calcular los beneficios acumulados presentados porque
et_ee: Ettemakstud kogunenud kasumit ei saanud SQL arvutada, kuna
fa_ir: سودهای انباشته آورده شده را نمی توان توسط SQL محاسبه کرد زیرا
fi_fi: SQL ei voinut laskea kertynyttä voittoa, koska
fr_ca: Les bénéfices accumulés reportés n'ont pas pu être calculés par le SQL car
he_il: לא ניתן היה לחשב את הרווחים המצטברים שהובאו על ידי ה-SQL מכיוון
hi_in: आगे लाए गए संचित लाभ की गणना SQL द्वारा नहीं की जा सकती क्योंकि
hu_hu: Az előrehozott halmozott nyereséget az SQL nem tudta kiszámítani, mert
id_id: Akumulasi keuntungan yang dihasilkan tidak dapat dihitung oleh SQL karena
it_it: I profitti accumulati portati avanti non possono essere calcolati dall'SQL perché
ja_jp: 累積繰越利益は SQL では計算できませんでした。
ko_kr: 이월된 누적 이익은 SQL로 계산할 수 없습니다.
lv_lv: SQL nevarēja aprēķināt uzkrāto uz priekšu pārnesto peļņu, jo
mr_in: पुढे आणलेला संचित नफा SQL द्वारे मोजला जाऊ शकत नाही कारण
nl_nl: De geaccumuleerde winsten die naar voren werden gebracht, konden niet door de SQL worden berekend omdat
pl_pl: SQL nie mógł obliczyć skumulowanych zysków z lat ubiegłych, ponieważ
pt_pt: Os lucros acumulados antecipados não puderam ser calculados pelo SQL porque
ro_ro: Profiturile acumulate aduse înainte nu au putut fi calculate de SQL deoarece
ru_ru: Накопленная прибыль, перенесенная вперед, не могла быть рассчитана с помощью SQL, потому что
sq_al: Fitimet e akumuluara të sjella nuk mund të llogariteshin nga SQL sepse
sv_se: De ackumulerade vinsterna kunde inte beräknas av SQL eftersom
sw_ke: Faida iliyokusanywa iliyoletwa haikuweza kuhesabiwa na SQL kwa sababu
tr_tr: Öne sürülen birikmiş karlar SQL tarafından hesaplanamadı çünkü
vi_vn: Lợi nhuận tích lũy mang lại không thể được tính bằng SQL vì

source: Check Total
ar_sy: تحقق من الإجمالي
cs_cz: Zkontrolujte celkem
de_de: Überprüfen Sie die Gesamtsumme
el_gr: Ελέγξτε το Σύνολο
es_es: Verificar total
et_ee: Kontrollige kokku
fa_ir: Total را بررسی کنید
fi_fi: Tarkista yhteensä
fr_ca: Vérifier le total
he_il: בדוק סך הכל
hi_in: कुल जांचें
hu_hu: Ellenőrizze Összesen
id_id: Periksa Total
it_it: Controlla il totale
ja_jp: 合計を確認する
ko_kr: 합계 확인
lv_lv: Pārbaudiet Kopā
mr_in: एकूण तपासा
nl_nl: Controleer Totaal
pl_pl: Sprawdź sumę
pt_pt: Verifique total
ro_ro: Verificați Total
ru_ru: Проверить итог
sq_al: Kontrolloni Totalin
sv_se: Kontrollera Totalt
sw_ke: Angalia Jumla
tr_tr: Toplamı Kontrol Et
vi_vn: Kiểm tra tổng số

source: Sales Area Maintenance
ar_sy: صيانة منطقة المبيعات
cs_cz: Údržba prodejní plochy
de_de: Pflege des Vertriebsbereichs
el_gr: Συντήρηση Χώρου Πωλήσεων
es_es: Mantenimiento del Área de Ventas
et_ee: Müügipinna hooldus
fa_ir: تعمیر و نگهداری منطقه فروش
fi_fi: Myyntialueen huolto
fr_ca: Entretien de l'espace de vente
he_il: תחזוקת אזור מכירות
hi_in: बिक्री क्षेत्र का रखरखाव
hu_hu: Értékesítési terület karbantartása
id_id: Pemeliharaan Area Penjualan
it_it: Manutenzione dell'area vendita
ja_jp: 売場メンテナンス
ko_kr: 판매지역 유지보수
lv_lv: Tirdzniecības zonas uzturēšana
mr_in: विक्री क्षेत्र देखभाल
nl_nl: Onderhoud verkoopruimte
pl_pl: Utrzymanie obszaru sprzedaży
pt_pt: Manutenção da área de vendas
ro_ro: Întreținerea zonei de vânzări
ru_ru: Обслуживание торгового зала
sq_al: Mirëmbajtja e Zonës së Shitjes
sv_se: Underhåll av försäljningsområde
sw_ke: Matengenezo ya Eneo la Uuzaji
tr_tr: Satış Alanı Bakımı
vi_vn: Bảo trì khu vực bán hàng

source: The area code must be three characters or less long
ar_sy: يجب أن يتكون رمز المنطقة من ثلاثة أحرف أو أقل
cs_cz: Kód oblasti musí mít tři znaky nebo méně
de_de: Die Vorwahl darf höchstens drei Zeichen lang sein
el_gr: Ο κωδικός περιοχής πρέπει να αποτελείται από τρεις χαρακτήρες ή λιγότερο
es_es: El código de área debe tener tres caracteres o menos.
et_ee: Suunakood peab olema kuni kolm tähemärki pikk
fa_ir: کد منطقه باید سه کاراکتر یا کمتر باشد
fi_fi: Suuntakoodin tulee olla enintään kolme merkkiä pitkä
fr_ca: L'indicatif régional doit comporter trois caractères ou moins
he_il: הקידומת חייבת להיות באורך שלושה תווים או פחות
hi_in: क्षेत्र कोड तीन अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A körzetszám legfeljebb három karakter hosszú lehet
id_id: Kode area harus terdiri dari tiga karakter atau kurang
it_it: Il prefisso deve essere composto da tre caratteri o meno
ja_jp: 市外局番は 3 文字以下である必要があります
ko_kr: 지역번호는 3자 이하여야 합니다.
lv_lv: Apgabala kodam jābūt trīs rakstzīmēm vai mazāk garam
mr_in: क्षेत्र कोड तीन वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Het netnummer moet uit drie tekens of minder bestaan
pl_pl: Numer kierunkowy musi mieć maksymalnie trzy znaki
pt_pt: O código de área deve ter três caracteres ou menos
ro_ro: Prefixul trebuie să aibă trei caractere sau mai puțin
ru_ru: Код города должен состоять из трех символов или меньше.
sq_al: Kodi i zonës duhet të jetë tre karaktere ose më pak i gjatë
sv_se: Riktnumret måste vara högst tre tecken långt
sw_ke: Msimbo wa eneo lazima uwe na vibambo vitatu au chini ya urefu
tr_tr: Alan kodu üç karakter veya daha kısa olmalıdır
vi_vn: Mã vùng phải dài từ ba ký tự trở xuống
