Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Customer Branch Name keywords have been used in preference to the Customer Branch Code or Branch Phone Number entered
ar_sy: تم استخدام الكلمات الأساسية لاسم فرع العميل بدلاً من رمز فرع العميل أو رقم هاتف الفرع الذي تم إدخاله
cs_cz: Klíčová slova Název pobočky zákazníka byla použita přednostně před zadaným kódem pobočky zákazníka nebo telefonním číslem pobočky
de_de: Schlüsselwörter für den Namen der Kundenfiliale wurden anstelle des eingegebenen Kundenfilialcodes oder der Filialtelefonnummer verwendet
el_gr: Οι λέξεις-κλειδιά Όνομα Υποκαταστήματος Πελάτη έχουν χρησιμοποιηθεί κατά προτίμηση σε σχέση με τον Κωδικό Υποκαταστήματος Πελάτη ή τον Αριθμό Τηλεφώνου Υποκαταστήματος που έχει εισαχθεί
es_es: Las palabras clave del nombre de la sucursal del cliente se han utilizado con preferencia al código de sucursal del cliente o al número de teléfono de la sucursal ingresados.
et_ee: Sisestatud kliendi filiaali koodi või telefoninumbri asemel on kasutatud kliendi filiaali nime märksõnu
fa_ir: کلمات کلیدی نام شعبه مشتری در اولویت به کد شعبه مشتری یا شماره تلفن شعبه وارد شده استفاده شده است.
fi_fi: Asiakkaan sivuliikkeen nimen avainsanoja on käytetty syötetyn asiakaskonttorin koodin tai sivuliikkeen puhelinnumeron sijaan
fr_ca: Les mots-clés du nom de la succursale du client ont été utilisés de préférence au code de la succursale du client ou au numéro de téléphone de la succursale saisi.
he_il: מילות מפתח של שם סניף לקוח שימשו עדיפות לקוד סניף הלקוח או מספר הטלפון של הסניף שהוזנו
hi_in: दर्ज किए गए ग्राहक शाखा कोड या शाखा फ़ोन नंबर की प्राथमिकता में ग्राहक शाखा नाम कीवर्ड का उपयोग किया गया है
hu_hu: Az Ügyfélfiók neve kulcsszavakat használták a megadott Ügyfélfiók kóddal vagy fiók telefonszámával szemben
id_id: Kata kunci Nama Cabang Pelanggan telah digunakan dibandingkan Kode Cabang Pelanggan atau Nomor Telepon Cabang yang dimasukkan
it_it: Le parole chiave relative al nome della filiale del cliente sono state utilizzate preferibilmente rispetto al codice della filiale del cliente o al numero di telefono della filiale immessi
ja_jp: 入力された顧客支店コードまたは支店電話番号よりも顧客支店名のキーワードが優先して使用されています。
ko_kr: 입력한 고객 지점 코드 또는 지점 전화번호보다 고객 지점 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Klienta filiāles nosaukuma atslēgvārdi ir izmantoti, nevis ievadītais klienta filiāles kods vai filiāles tālruņa numurs
mr_in: ग्राहक शाखेचे नाव कीवर्ड ग्राहक शाखा कोड किंवा प्रविष्ट केलेल्या शाखा फोन नंबरला प्राधान्य म्हणून वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de klantfiliaalnaam gebruikt in plaats van de ingevoerde klantfiliaalcode of het ingevoerde telefoonnummer
pl_pl: Zastosowano słowa kluczowe dotyczące nazwy oddziału klienta zamiast wprowadzonego kodu oddziału klienta lub numeru telefonu oddziału
pt_pt: As palavras-chave Nome da filial do cliente foram usadas em preferência ao Código da filial do cliente ou ao Número de telefone da filial inserido
ro_ro: Cuvintele cheie pentru numele sucursalei clientului au fost folosite în detrimentul codului sucursalei clientului sau numărului de telefon al sucursalei introduse
ru_ru: Ключевые слова названия филиала клиента использовались вместо введенного кода филиала клиента или номера телефона филиала.
sq_al: Fjalët kyçe të emrit të degës së klientit janë përdorur në preferencë ndaj kodit të degës së klientit ose numrit të telefonit të degës së futur
sv_se: Nyckelord för kundfilialnamn har använts framför den angivna kundfilialkoden eller filialens telefonnummer
sw_ke: Manenomsingi ya Jina la Tawi la Mteja yametumika kwa upendeleo kwa Msimbo wa Tawi la Mteja au Nambari ya Simu ya Tawi iliyowekwa.
tr_tr: Girilen Müşteri Şube Kodu veya Şube Telefon Numarası yerine Müşteri Şube Adı anahtar kelimeleri kullanılmıştır.
vi_vn: Từ khóa Tên Chi nhánh Khách hàng đã được sử dụng ưu tiên hơn Mã Chi nhánh Khách hàng hoặc Số Điện thoại Chi nhánh đã nhập

source: Customer Branch Code has been used in preference to the Customer Branch Phone Number entered
ar_sy: تم استخدام رمز فرع العميل بدلاً من رقم هاتف فرع العميل الذي تم إدخاله
cs_cz: Kód pobočky zákazníka byl použit přednostně před zadaným telefonním číslem pobočky zákazníka
de_de: Der Kundenfilialcode wurde anstelle der eingegebenen Kundenfilialtelefonnummer verwendet
el_gr: Ο Κωδικός Υποκαταστήματος Πελάτη έχει χρησιμοποιηθεί κατά προτίμηση σε σχέση με τον αριθμό τηλεφώνου του Καταστήματος Πελάτη που καταχωρίσατε
es_es: Se ha utilizado el código de sucursal del cliente con preferencia al número de teléfono de la sucursal del cliente ingresado
et_ee: Sisestatud kliendi filiaali telefoninumbri asemel on kasutatud kliendi filiaali koodi
fa_ir: کد شعبه مشتری در اولویت به شماره تلفن شعبه مشتری وارد شده استفاده شده است
fi_fi: Asiakaskonttorin koodia on käytetty syötetyn asiakaskonttorin puhelinnumeron sijaan
fr_ca: Le code de succursale du client a été utilisé de préférence au numéro de téléphone de la succursale du client saisi.
he_il: נעשה שימוש בקוד סניף הלקוח בהעדפה למספר הטלפון של סניף הלקוח שהוזן
hi_in: दर्ज किए गए ग्राहक शाखा फोन नंबर की प्राथमिकता में ग्राहक शाखा कोड का उपयोग किया गया है
hu_hu: Az Ügyfélfiók kódját előnyben részesítették a megadott Ügyfélfiók telefonszámával szemben
id_id: Kode Cabang Pelanggan telah digunakan sebagai preferensi terhadap Nomor Telepon Cabang Pelanggan yang dimasukkan
it_it: Il codice filiale del cliente è stato utilizzato preferibilmente rispetto al numero di telefono della filiale del cliente inserito
ja_jp: 入力された顧客支店の電話番号よりも顧客支店コードが優先して使用されています
ko_kr: 입력된 고객 지점 전화번호보다 고객 지점 코드가 우선적으로 사용되었습니다.
lv_lv: Klienta filiāles kods ir izmantots, nevis ievadītais klientu filiāles tālruņa numurs
mr_in: ग्राहक शाखा कोड प्रविष्ट केलेल्या ग्राहक शाखेच्या फोन नंबरला प्राधान्य म्हणून वापरला गेला आहे
nl_nl: De klantfiliaalcode is gebruikt in plaats van het ingevoerde telefoonnummer van het klantfiliaal
pl_pl: Kod oddziału klienta został użyty zamiast wprowadzonego numeru telefonu oddziału klienta
pt_pt: O Código da Filial do Cliente foi usado em preferência ao Número de Telefone da Filial do Cliente inserido
ro_ro: Codul sucursalei clientului a fost folosit în detrimentul numărului de telefon al sucursalei clientului introdus
ru_ru: Код отделения клиента использовался вместо введенного номера телефона отделения клиента.
sq_al: Kodi i degës së klientit është përdorur në preferencë ndaj numrit të telefonit të degës së klientit të futur
sv_se: Kundfilialkoden har använts framför det angivna kundkontorets telefonnummer
sw_ke: Msimbo wa Tawi la Mteja umetumiwa badala ya Nambari ya Simu ya Tawi la Mteja iliyowekwa
tr_tr: Girilen Müşteri Şube Telefon Numarası yerine Müşteri Şube Kodu kullanılmıştır.
vi_vn: Mã Chi nhánh Khách hàng đã được sử dụng thay vì Số Điện thoại Chi nhánh Khách hàng đã nhập

source: The searched customer records requested cannot be retrieved because
ar_sy: لا يمكن استرداد سجلات العملاء المطلوبة التي تم البحث عنها بسبب
cs_cz: Požadované záznamy o hledaných zákaznících nelze načíst, protože
de_de: Die angeforderten gesuchten Kundendatensätze können nicht abgerufen werden, weil
el_gr: Οι αναζητημένες εγγραφές πελατών που ζητήθηκαν δεν μπορούν να ανακτηθούν επειδή
es_es: Los registros de clientes buscados solicitados no se pueden recuperar porque
et_ee: Soovitud otsitud kliendikirjeid ei saa tuua, kuna
fa_ir: سوابق مشتری جستجو شده درخواستی قابل بازیابی نیست زیرا
fi_fi: Haettuja asiakastietueita ei voida noutaa, koska
fr_ca: Les enregistrements client recherchés ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את רשומות הלקוחות המבוקש בגלל
hi_in: अनुरोधित खोजे गए ग्राहक रिकॉर्ड को पुनः प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A keresett ügyfélrekordokat nem lehet lekérni, mert
id_id: Catatan pelanggan yang dicari yang diminta tidak dapat diambil karena
it_it: I record cliente cercati richiesti non possono essere recuperati perché
ja_jp: 要求された検索された顧客レコードを取得できません。
ko_kr: 요청한 검색된 고객 기록을 가져올 수 없습니다.
lv_lv: Pieprasītos meklētos klientu ierakstus nevar izgūt, jo
mr_in: विनंती केलेले शोधलेले ग्राहक रेकॉर्ड पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De gezochte klantrecords kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać żądanych rekordów klientów, ponieważ
pt_pt: Os registros de clientes pesquisados ​​solicitados não podem ser recuperados porque
ro_ro: Înregistrările clienților căutate solicitate nu pot fi preluate deoarece
ru_ru: Запрошенные записи о клиентах не могут быть получены, поскольку
sq_al: Regjistrimet e kërkuara të klientit të kërkuara nuk mund të merren sepse
sv_se: De efterfrågade kundposterna kan inte hämtas pga
sw_ke: Rekodi za mteja zilizotafutwa zilizoombwa haziwezi kurejeshwa kwa sababu
tr_tr: İstenilen, aranan müşteri kayıtları alınamıyor çünkü
vi_vn: Không thể truy xuất hồ sơ khách hàng đã tìm kiếm được yêu cầu vì

source: No Customer Branch records contain the search criteria
ar_sy: لا توجد سجلات فرع العملاء تحتوي على معايير البحث
cs_cz: Žádné záznamy zákaznické pobočky neobsahují kritéria vyhledávání
de_de: Keine Kundenfilialdatensätze enthalten die Suchkriterien
el_gr: Καμία εγγραφή Υποκαταστήματος Πελατών δεν περιέχει τα κριτήρια αναζήτησης
es_es: Ningún registro de Sucursal de Clientes contiene los criterios de búsqueda
et_ee: Ükski kliendi filiaali kirje ei sisalda otsingukriteeriume
fa_ir: هیچ سوابق شعبه مشتری حاوی معیارهای جستجو نیست
fi_fi: Yksikään asiakaskonttorin tietue ei sisällä hakuehtoja
fr_ca: Aucun enregistrement de succursale client ne contient les critères de recherche
he_il: אין רשומות של סניף לקוחות המכילות את קריטריוני החיפוש
hi_in: किसी भी ग्राहक शाखा रिकॉर्ड में खोज मानदंड शामिल नहीं हैं
hu_hu: Egyetlen Ügyfélfiók rekord sem tartalmazza a keresési feltételeket
id_id: Tidak ada catatan Cabang Pelanggan yang berisi kriteria pencarian
it_it: Nessun record della filiale cliente contiene i criteri di ricerca
ja_jp: 検索条件を含む顧客支店レコードはありません
ko_kr: 고객 지점 기록에 검색 기준이 포함되어 있지 않습니다.
lv_lv: Nevienā Klientu filiāles ierakstā nav meklēšanas kritēriju
mr_in: कोणत्याही ग्राहक शाखेच्या रेकॉर्डमध्ये शोध निकष नाहीत
nl_nl: Er zijn geen klantfiliaalrecords die de zoekcriteria bevatten
pl_pl: Żaden rekord Oddziału Klienta nie zawiera kryteriów wyszukiwania
pt_pt: Nenhum registro da Filial do Cliente contém os critérios de pesquisa
ro_ro: Nicio înregistrare a filialei clienților nu conține criteriile de căutare
ru_ru: Ни одна запись филиала клиента не содержит критериев поиска.
sq_al: Asnjë regjistrim i degës së klientit nuk përmban kriteret e kërkimit
sv_se: Inga Customer Branch-poster innehåller sökkriterierna
sw_ke: Hakuna rekodi za Tawi la Wateja zilizo na vigezo vya utafutaji
tr_tr: Arama kriterlerini içeren Müşteri Şubesi kaydı yok
vi_vn: Không có bản ghi Chi nhánh khách hàng nào chứa tiêu chí tìm kiếm

source: please try again
ar_sy: يرجى المحاولة مرة أخرى
cs_cz: zkuste to prosím znovu
de_de: Bitte versuchen Sie es noch einmal
el_gr: δοκιμάστε ξανά
es_es: por favor intenta de nuevo
et_ee: palun proovi uuesti
fa_ir: لطفا دوباره امتحان کنید
fi_fi: yritä uudelleen
fr_ca: s'il te plaît réessaye
he_il: אנא נסה שוב
hi_in: कृपया पुन: प्रयास करें
hu_hu: próbáld újra
id_id: silakan coba lagi
it_it: per favore riprova
ja_jp: もう一度試してください
ko_kr: 다시 시도해 주세요
lv_lv: lūdzu, mēģiniet vēlreiz
mr_in: कृपया पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw
pl_pl: spróbuj ponownie
pt_pt: por favor tente novamente
ro_ro: vă rugăm să încercați din nou
ru_ru: пожалуйста, попробуйте еще раз
sq_al: ju lutem provoni përsëri
sv_se: försök igen
sw_ke: tafadhali jaribu tena
tr_tr: lütfen tekrar deneyin
vi_vn: vui lòng thử lại

source: Note a Customer Branch Name may be different to the Customer Name
ar_sy: لاحظ أن اسم فرع العميل قد يكون مختلفًا عن اسم العميل
cs_cz: Poznámka: Název pobočky zákazníka se může od jména zákazníka lišit
de_de: Beachten Sie, dass der Filialname eines Kunden vom Kundennamen abweichen kann
el_gr: Σημείωση ένα Όνομα Υποκαταστήματος Πελάτη μπορεί να είναι διαφορετικό από το Όνομα Πελάτη
es_es: Tenga en cuenta que el nombre de la sucursal del cliente puede ser diferente al nombre del cliente
et_ee: Pange tähele, et kliendi filiaali nimi võib kliendi nimest erineda
fa_ir: توجه داشته باشید که نام شعبه مشتری ممکن است با نام مشتری متفاوت باشد
fi_fi: Huomaa, että asiakkaan sivuliikkeen nimi voi olla eri asia kuin asiakkaan nimi
fr_ca: Notez que le nom d'une succursale client peut être différent du nom du client.
he_il: שים לב ששם סניף לקוח עשוי להיות שונה משם הלקוח
hi_in: ध्यान दें कि ग्राहक शाखा का नाम ग्राहक के नाम से भिन्न हो सकता है
hu_hu: Megjegyzés: az Ügyfélfiók neve eltérhet az Ügyfél nevétől
id_id: Perhatikan Nama Cabang Pelanggan mungkin berbeda dengan Nama Pelanggan
it_it: Tieni presente che il nome della filiale del cliente potrebbe essere diverso dal nome del cliente
ja_jp: 顧客の支店名は顧客名と異なる場合があることに注意してください
ko_kr: 고객 지점 이름은 고객 이름과 다를 수 있습니다.
lv_lv: Ņemiet vērā, ka klienta filiāles nosaukums var atšķirties no klienta vārda
mr_in: लक्षात घ्या की ग्राहक शाखेचे नाव ग्राहकाच्या नावापेक्षा वेगळे असू शकते
nl_nl: Let op: een klantfiliaalnaam kan afwijken van de klantnaam
pl_pl: Uwaga: nazwa oddziału klienta może różnić się od nazwy klienta
pt_pt: Observe que o nome da filial do cliente pode ser diferente do nome do cliente
ro_ro: Rețineți că numele unei sucursale a clientului poate fi diferit de numele clientului
ru_ru: Обратите внимание, что название филиала клиента может отличаться от имени клиента.
sq_al: Vini re se emri i degës së klientit mund të jetë i ndryshëm nga emri i klientit
sv_se: Observera att ett kundkontorsnamn kan skilja sig från kundnamnet
sw_ke: Kumbuka Jina la Tawi la Mteja linaweza kuwa tofauti na Jina la Mteja
tr_tr: Müşteri Şube Adının Müşteri Adından farklı olabileceğini unutmayın
vi_vn: Lưu ý Tên chi nhánh khách hàng có thể khác với Tên khách hàng

source: The customer record selected
ar_sy: سجل العميل المحدد
cs_cz: Vybrán záznam zákazníka
de_de: Der ausgewählte Kundendatensatz
el_gr: Επιλέχθηκε το αρχείο πελάτη
es_es: El registro de cliente seleccionado
et_ee: Valitud kliendikirje
fa_ir: سابقه مشتری انتخاب شده است
fi_fi: Asiakastietue valittu
fr_ca: La fiche client sélectionnée
he_il: שיא הלקוח נבחר
hi_in: ग्राहक रिकॉर्ड चयनित
hu_hu: A kiválasztott ügyfélrekord
id_id: Catatan pelanggan dipilih
it_it: Il record del cliente selezionato
ja_jp: 選択された顧客レコード
ko_kr: 선택한 고객 기록
lv_lv: Atlasīts klienta ieraksts
mr_in: ग्राहक रेकॉर्ड निवडले
nl_nl: Het geselecteerde klantrecord
pl_pl: Wybrano rekord klienta
pt_pt: O registro do cliente selecionado
ro_ro: Fișa clientului selectată
ru_ru: Запись о клиенте выбрана
sq_al: Regjistrimi i klientit i zgjedhur
sv_se: Kundposten vald
sw_ke: Rekodi ya mteja iliyochaguliwa
tr_tr: Seçilen müşteri kaydı
vi_vn: Hồ sơ khách hàng đã chọn

source: cannot be retrieved because
ar_sy: لا يمكن استرجاعها بسبب
cs_cz: nelze získat, protože
de_de: kann nicht abgerufen werden, weil
el_gr: δεν μπορεί να ανακτηθεί γιατί
es_es: no se puede recuperar porque
et_ee: ei saa taastada, sest
fa_ir: قابل بازیابی نیست زیرا
fi_fi: ei voida palauttaa, koska
fr_ca: ne peut pas être récupéré car
he_il: לא ניתן לאחזר כי
hi_in: पुनः प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: nem lehet visszakeresni, mert
id_id: tidak dapat diambil karena
it_it: non può essere recuperato perché
ja_jp: 取得できないため、
ko_kr: 때문에 검색할 수 없습니다.
lv_lv: nevar izgūt, jo
mr_in: पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: kan niet worden opgehaald omdat
pl_pl: nie można odzyskać, ponieważ
pt_pt: não pode ser recuperado porque
ro_ro: nu poate fi recuperat deoarece
ru_ru: невозможно получить, потому что
sq_al: nuk mund të merret sepse
sv_se: kan inte hämtas pga
sw_ke: haiwezi kurejeshwa kwa sababu
tr_tr: geri alınamıyor çünkü
vi_vn: không thể lấy lại được vì

source: The SQL used to retrieve the customer details and failed was
ar_sy: SQL المستخدم لاسترداد تفاصيل العميل وفشل كان
cs_cz: SQL použitý k načtení podrobností zákazníka a selhal
de_de: Das zum Abrufen der Kundendaten verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στοιχείων του πελάτη και απέτυχε
es_es: El SQL utilizado para recuperar los detalles del cliente y falló fue
et_ee: SQL, mida kasutati kliendi andmete toomiseks ja ebaõnnestus, oli
fa_ir: SQL برای بازیابی جزئیات مشتری استفاده شد و شکست خورد
fi_fi: Asiakkaan tietojen noutamiseen käytetty SQL epäonnistui
fr_ca: Le SQL utilisé pour récupérer les détails du client et qui a échoué était
he_il: ה-SQL ששימש לאחזור פרטי הלקוח ונכשל
hi_in: ग्राहक विवरण प्राप्त करने के लिए SQL का उपयोग किया गया और वह विफल हो गया
hu_hu: Az ügyféladatok lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mengambil detail pelanggan dan gagal
it_it: L'SQL utilizzato per recuperare i dettagli del cliente e non è riuscito
ja_jp: 顧客の詳細を取得するために使用され、失敗した SQL は次のとおりです。
ko_kr: 고객 세부 정보를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota klienta informācijas izgūšanai, un neizdevās
mr_in: ग्राहक तपशील पुनर्प्राप्त करण्यासाठी SQL वापरले आणि अयशस्वी होते
nl_nl: De SQL die werd gebruikt om de klantgegevens op te halen, mislukte
pl_pl: SQL użyty do pobrania danych klienta zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar os detalhes do cliente e falhou foi
ro_ro: SQL folosit pentru a prelua detaliile clientului și a eșuat a fost
ru_ru: SQL, использованный для получения сведений о клиенте, но не удался:
sq_al: SQL u përdor për të tërhequr detajet e klientit dhe dështoi
sv_se: Den SQL som användes för att hämta kundinformationen och misslyckades var
sw_ke: SQL iliyotumika kurejesha maelezo ya mteja na ilishindikana
tr_tr: Müşteri ayrıntılarını almak için kullanılan ve başarısız olan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất chi tiết khách hàng và không thành công là

source: The customer details were unable to be retrieved
ar_sy: تعذر استرداد تفاصيل العميل
cs_cz: Podrobnosti zákazníka se nepodařilo získat
de_de: Die Kundendaten konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του πελάτη
es_es: No se pudieron recuperar los datos del cliente.
et_ee: Kliendi andmeid ei õnnestunud tuua
fa_ir: جزئیات مشتری بازیابی نشد
fi_fi: Asiakastietoja ei voitu hakea
fr_ca: Les détails du client n'ont pas pu être récupérés
he_il: לא ניתן היה לאחזר את פרטי הלקוח
hi_in: ग्राहक विवरण पुनर्प्राप्त करने में असमर्थ थे
hu_hu: Az ügyfél adatait nem sikerült lekérni
id_id: Detail pelanggan tidak dapat diambil
it_it: Non è stato possibile recuperare i dettagli del cliente
ja_jp: 顧客の詳細を取得できませんでした
ko_kr: 고객 세부정보를 검색할 수 없습니다.
lv_lv: Klienta informāciju nevarēja izgūt
mr_in: ग्राहक तपशील पुनर्प्राप्त करण्यात अक्षम होते
nl_nl: De klantgegevens konden niet worden opgehaald
pl_pl: Nie udało się pobrać danych klienta
pt_pt: Não foi possível recuperar os detalhes do cliente
ro_ro: Detaliile clientului nu au putut fi preluate
ru_ru: Не удалось получить данные клиента
sq_al: Detajet e klientit nuk mund të merren
sv_se: Kundinformationen gick inte att hämta
sw_ke: Maelezo ya mteja hayakuweza kurejeshwa
tr_tr: Müşteri ayrıntıları alınamadı
vi_vn: Không thể truy xuất thông tin chi tiết của khách hàng

source: The SQL used that failed to get the customer details was:
ar_sy: SQL المستخدم الذي فشل في الحصول على تفاصيل العميل هو:
cs_cz: Použitý SQL, který nedokázal získat podrobnosti o zákazníkovi, byl:
de_de: Das verwendete SQL, das die Kundendaten nicht abrufen konnte, war:
el_gr: Η SQL που χρησιμοποιήθηκε και που απέτυχε να λάβει τα στοιχεία του πελάτη ήταν:
es_es: El SQL utilizado que no pudo obtener los detalles del cliente fue:
et_ee: Kasutatud SQL, mis ei suutnud kliendi üksikasju hankida, oli:
fa_ir: SQL مورد استفاده که نتوانست جزئیات مشتری را دریافت کند عبارت بود از:
fi_fi: Käytetty SQL, joka ei onnistunut saamaan asiakkaan tietoja, oli:
fr_ca: Le SQL utilisé qui n'a pas réussi à obtenir les détails du client était :
he_il: ה-SQL שנעשה בו שימוש שלא הצליח לקבל את פרטי הלקוח היה:
hi_in: जिस SQL ​​का उपयोग किया गया वह ग्राहक विवरण प्राप्त करने में विफल रहा:
hu_hu: A használt SQL, amely nem tudta megszerezni az ügyfél adatait, a következő volt:
id_id: SQL yang digunakan yang gagal mendapatkan detail pelanggan adalah:
it_it: L'SQL utilizzato che non è riuscito a ottenere i dettagli del cliente è stato:
ja_jp: 顧客の詳細の取得に失敗したときに使用された SQL は次のとおりです。
ko_kr: 고객 세부 정보를 가져오지 못한 데 사용된 SQL은 다음과 같습니다.
lv_lv: Izmantotā SQL, kurai neizdevās iegūt klienta informāciju, bija:
mr_in: एसक्यूएल वापरले जे ग्राहक तपशील मिळविण्यात अयशस्वी झाले:
nl_nl: De gebruikte SQL die de klantgegevens niet kon ophalen, was:
pl_pl: Zastosowany kod SQL, który nie pozwolił na uzyskanie danych klienta, to:
pt_pt: O SQL usado que não conseguiu obter os detalhes do cliente foi:
ro_ro: SQL-ul folosit care nu a reușit să obțină detaliile clientului a fost:
ru_ru: Использованный SQL-код, который не смог получить сведения о клиенте, был:
sq_al: SQL e përdorur që nuk arriti të merrte detajet e klientit ishte:
sv_se: Den SQL som användes som inte lyckades få fram kundinformationen var:
sw_ke: SQL iliyotumika ambayo imeshindwa kupata maelezo ya mteja ilikuwa:
tr_tr: Müşteri ayrıntılarını almakta başarısız olan SQL şuydu:
vi_vn: SQL được sử dụng để không lấy được thông tin chi tiết về khách hàng là:

source: account is currently at or over their credit limit
ar_sy: الحساب حاليًا عند أو يتجاوز الحد الائتماني الخاص بهم
cs_cz: účet aktuálně dosahuje nebo překračuje svůj kreditní limit
de_de: Das Konto hat derzeit sein Kreditlimit erreicht oder überschritten
el_gr: ο λογαριασμός βρίσκεται επί του παρόντος στο ή πάνω από το πιστωτικό τους όριο
es_es: la cuenta se encuentra actualmente en o por encima de su límite de crédito
et_ee: konto on praegu oma krediidilimiidil või üle selle
fa_ir: حساب در حال حاضر بیش از حد اعتبار آنها است
fi_fi: tili on tällä hetkellä luottorajansa yläpuolella tai yli
fr_ca: le compte est actuellement égal ou supérieur à sa limite de crédit
he_il: החשבון נמצא כעת בתקרת האשראי שלו או מעבר לכך
hi_in: खाता वर्तमान में उनकी क्रेडिट सीमा पर या उससे अधिक है
hu_hu: fiókja jelenleg eléri vagy meghaladja a hitelkeretét
id_id: akun saat ini berada pada atau melebihi batas kreditnya
it_it: l'account è attualmente pari o superiore al limite di credito
ja_jp: アカウントは現在与信限度額に達しているか、それを超えています
ko_kr: 계정이 현재 신용 한도에 도달했거나 초과했습니다.
lv_lv: konta kredītlimits pašlaik ir sasniegts vai pārsniedz to
mr_in: खाते सध्या त्यांच्या क्रेडिट मर्यादेवर किंवा त्यापेक्षा जास्त आहे
nl_nl: account bevindt zich momenteel op of boven de kredietlimiet
pl_pl: konto jest obecnie na poziomie lub powyżej limitu kredytowego
pt_pt: a conta está atualmente no limite de crédito ou acima dele
ro_ro: contul este în prezent la sau peste limita lor de credit
ru_ru: кредитный лимит на счете в настоящее время достиг или превышает его
sq_al: llogaria është aktualisht në ose mbi kufirin e tyre të kreditit
sv_se: kontot är för närvarande vid eller över sin kreditgräns
sw_ke: akaunti kwa sasa iko katika au zaidi ya kikomo chao cha mkopo
tr_tr: hesap şu anda kredi limitinde veya üzerinde
vi_vn: tài khoản hiện đang ở mức hoặc vượt quá giới hạn tín dụng của họ
