Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There were no items with demand greater than supply
ar_sy: لم تكن هناك عناصر مع الطلب أكبر من العرض
cs_cz: Nebyly žádné položky s větší poptávkou než nabídkou
de_de: Es gab keine Artikel, bei denen die Nachfrage größer war als das Angebot
el_gr: Δεν υπήρχαν είδη με ζήτηση μεγαλύτερη από την προσφορά
es_es: No hubo artículos con una demanda mayor que la oferta.
et_ee: Puudusid kaubad, mille nõudlus oleks suurem kui pakkumine
fa_ir: هیچ اقلامی با تقاضای بیشتر از عرضه وجود نداشت
fi_fi: Ei ollut tuotteita, joiden kysyntä olisi suurempi kuin tarjonta
fr_ca: Il n'y avait aucun article dont la demande était supérieure à l'offre
he_il: לא היו פריטים עם ביקוש גדול מההיצע
hi_in: आपूर्ति से अधिक मांग वाली कोई वस्तु नहीं थी
hu_hu: Nem volt olyan cikk, amelyre nagyobb kereslet mutatkozott volna, mint a kínálat
id_id: Tidak ada barang yang permintaannya lebih besar dari persediaannya
it_it: Non c'erano articoli con domanda superiore all'offerta
ja_jp: 需要が供給を上回る品目はありませんでした
ko_kr: 공급보다 수요가 많은 품목은 없었습니다.
lv_lv: Nebija preču, kuru pieprasījums būtu lielāks par piedāvājumu
mr_in: पुरवठ्यापेक्षा जास्त मागणी असलेल्या कोणत्याही वस्तू नव्हत्या
nl_nl: Er waren geen artikelen waarvan de vraag groter was dan het aanbod
pl_pl: Nie było artykułów, na które popyt był większy niż podaż
pt_pt: Não houve itens com demanda maior que oferta
ro_ro: Nu au existat articole cu cerere mai mare decât oferta
ru_ru: Не было товаров, спрос на которые превышал предложение.
sq_al: Nuk kishte artikuj me kërkesë më të madhe se oferta
sv_se: Det fanns inga varor med större efterfrågan än utbudet
sw_ke: Hakukuwa na bidhaa zilizo na mahitaji makubwa kuliko usambazaji
tr_tr: Talebi arzdan fazla olan hiçbir ürün yoktu
vi_vn: Không có mặt hàng nào có cầu lớn hơn cung

source: MRP Planned Work Orders Report
ar_sy: تقرير أوامر العمل المخططة MRP
cs_cz: Zpráva o plánovaných pracovních zakázkách MRP
de_de: MRP-Bericht über geplante Arbeitsaufträge
el_gr: Έκθεση προγραμματισμένων εντολών εργασίας MRP
es_es: Informe de órdenes de trabajo planificadas de MRP
et_ee: MRP planeeritud töökäskude aruanne
fa_ir: گزارش سفارشات کاری برنامه ریزی شده MRP
fi_fi: MRP suunniteltujen työmääräysten raportti
fr_ca: Rapport sur les ordres de travail planifiés MRP
he_il: דוח הזמנות עבודה מתוכננות של MRP
hi_in: एमआरपी नियोजित कार्य आदेश रिपोर्ट
hu_hu: MRP tervezett munkamegbízások jelentése
id_id: Laporan Perintah Kerja yang Direncanakan MRP
it_it: Report sugli ordini di lavoro pianificati MRP
ja_jp: MRP 計画作業指示書レポート
ko_kr: MRP 계획 작업 지시 보고서
lv_lv: MRP plānoto darba pasūtījumu pārskats
mr_in: MRP नियोजित कार्य आदेश अहवाल
nl_nl: Rapport MRP-geplande werkorders
pl_pl: Raport planowanych zleceń pracy MRP
pt_pt: Relatório de ordens de serviço planejadas MRP
ro_ro: Raportul comenzilor de lucru planificate MRP
ru_ru: Отчет о запланированных заказах на работу MRP
sq_al: Raporti i urdhrave të punës së planifikuar të MRP
sv_se: MRP-rapport om planerade arbetsorder
sw_ke: Ripoti ya Maagizo ya Kazi Iliyopangwa ya MRP
tr_tr: MİP Planlanan İş Emirleri Raporu
vi_vn: Báo cáo đơn đặt hàng công việc theo kế hoạch MRP

source: Number of Work Orders:
ar_sy: عدد أوامر العمل:
cs_cz: Počet objednávek:
de_de: Anzahl der Arbeitsaufträge:
el_gr: Αριθμός εντολών εργασίας:
es_es: Número de órdenes de trabajo:
et_ee: Töötellimuste arv:
fa_ir: تعداد سفارشات کاری:
fi_fi: Työmääräysten määrä:
fr_ca: Nombre de bons de travail :
he_il: מספר הזמנות עבודה:
hi_in: कार्य आदेशों की संख्या:
hu_hu: Munkamegrendelések száma:
id_id: Jumlah Perintah Kerja:
it_it: Numero di ordini di lavoro:
ja_jp: 作業指示の数:
ko_kr: 작업 주문 수:
lv_lv: Darba pasūtījumu skaits:
mr_in: वर्क ऑर्डर्सची संख्या:
nl_nl: Aantal werkorders:
pl_pl: Liczba zleceń pracy:
pt_pt: Número de ordens de serviço:
ro_ro: Număr de comenzi de lucru:
ru_ru: Количество заказов на работу:
sq_al: Numri i urdhrave të punës:
sv_se: Antal arbetsorder:
sw_ke: Idadi ya Maagizo ya Kazi:
tr_tr: İş Emri Sayısı:
vi_vn: Số lượng đơn đặt hàng công việc:

source: Review/Convert MRP Planned Work Orders
ar_sy: مراجعة/تحويل أوامر العمل المخططة لتخطيط متطلبات المواد (MRP).
cs_cz: Zkontrolujte/převeďte plánované pracovní zakázky MRP
de_de: Überprüfen/konvertieren Sie geplante MRP-Arbeitsaufträge
el_gr: Αναθεώρηση/Μετατροπή προγραμματισμένων εντολών εργασίας MRP
es_es: Revisar/convertir órdenes de trabajo planificadas de MRP
et_ee: MRP planeeritud töökäskude ülevaatamine/teisenda
fa_ir: بررسی/تبدیل سفارشات کاری برنامه ریزی شده MRP
fi_fi: Tarkista/muunna MRP-suunnitellut työmääräykset
fr_ca: Vérifier/convertir les ordres de travail planifiés MRP
he_il: סקירה/המרה של הזמנות עבודה מתוכננות של MRP
hi_in: एमआरपी नियोजित कार्य आदेशों की समीक्षा/रूपांतरण करें
hu_hu: MRP tervezett munkamegrendelések áttekintése/konvertálása
id_id: Tinjau/Konversi Perintah Kerja yang Direncanakan MRP
it_it: Revisione/conversione degli ordini di lavoro pianificati MRP
ja_jp: MRP計画作業オーダーのレビュー/変換
ko_kr: MRP 계획 작업 지시 검토/변환
lv_lv: Pārskatiet/pārveidojiet MRP plānotos darba pasūtījumus
mr_in: MRP नियोजित कार्य आदेशांचे पुनरावलोकन/रूपांतर करा
nl_nl: Geplande MRP-werkorders bekijken/converteren
pl_pl: Przeglądaj/konwertuj zaplanowane zlecenia pracy MRP
pt_pt: Revisar/converter ordens de serviço planejadas MRP
ro_ro: Examinați/Convertiți comenzile de lucru planificate MRP
ru_ru: Просмотр/преобразование запланированных заказов на работу MRP
sq_al: Rishikoni/Konvertoni urdhrat e planifikuar të punës MRP
sv_se: Granska/konvertera MRP planerade arbetsorder
sw_ke: Pitia/Badilisha Maagizo ya Kazi Zilizopangwa za MRP
tr_tr: MİP Planlanan İş Emirlerini İnceleme/Dönüştürme
vi_vn: Xem xét/Chuyển đổi đơn đặt hàng công việc theo kế hoạch MRP

source: Number of Work Orders
ar_sy: عدد أوامر العمل
cs_cz: Počet pracovních zakázek
de_de: Anzahl der Arbeitsaufträge
el_gr: Αριθμός εντολών εργασίας
es_es: Número de órdenes de trabajo
et_ee: Töökäskude arv
fa_ir: تعداد سفارشات کاری
fi_fi: Työmääräysten määrä
fr_ca: Nombre d'ordres de travail
he_il: מספר הזמנות עבודה
hi_in: कार्य आदेशों की संख्या
hu_hu: Munkamegrendelések száma
id_id: Jumlah Perintah Kerja
it_it: Numero di ordini di lavoro
ja_jp: 作業指示の数
ko_kr: 작업 주문 수
lv_lv: Darba pasūtījumu skaits
mr_in: कामाच्या ऑर्डरची संख्या
nl_nl: Aantal werkorders
pl_pl: Liczba zleceń pracy
pt_pt: Número de ordens de serviço
ro_ro: Numărul de comenzi de lucru
ru_ru: Количество заказов на работу
sq_al: Numri i Urdhrave të Punës
sv_se: Antal arbetsordrar
sw_ke: Idadi ya Maagizo ya Kazi
tr_tr: İş Emri Sayısı
vi_vn: Số lượng đơn đặt hàng làm việc

source: MRP Planned Work Orders Reporting
ar_sy: تقارير أوامر العمل المخططة لـ MRP
cs_cz: Hlášení plánovaných zakázek MRP
de_de: Berichterstattung über geplante MRP-Arbeitsaufträge
el_gr: Αναφορά προγραμματισμένων εντολών εργασίας MRP
es_es: Informes de órdenes de trabajo planificadas de MRP
et_ee: MRP planeeritud töökäskude aruandlus
fa_ir: گزارش سفارشات کاری برنامه ریزی شده MRP
fi_fi: MRP suunniteltujen työmääräysten raportointi
fr_ca: Rapports sur les ordres de travail planifiés MRP
he_il: MRP דיווח הזמנות עבודה מתוכננות
hi_in: एमआरपी नियोजित कार्य ऑर्डर रिपोर्टिंग
hu_hu: MRP tervezett munkamegbízások jelentése
id_id: Pelaporan Perintah Kerja yang Direncanakan MRP
it_it: Reporting sugli ordini di lavoro pianificati MRP
ja_jp: MRP 計画作業指示書のレポート
ko_kr: MRP 계획 작업 지시 보고
lv_lv: MRP plānoto darba pasūtījumu pārskati
mr_in: MRP नियोजित कार्य आदेश अहवाल
nl_nl: Rapportage van geplande MRP-werkorders
pl_pl: Raportowanie planowanych zleceń pracy MRP
pt_pt: Relatório de ordens de serviço planejadas MRP
ro_ro: Raportarea comenzilor de lucru planificate MRP
ru_ru: Отчетность по запланированным заказам на работу MRP
sq_al: Raportimi i urdhrave të punës të planifikuar të MRP
sv_se: MRP-rapportering av planerade arbetsorder
sw_ke: Ripoti ya Maagizo ya Kazi Iliyopangwa ya MRP
tr_tr: MRP Planlı İş Emirleri Raporlaması
vi_vn: Báo cáo đơn đặt hàng công việc theo kế hoạch MRP

source: MRP Report
ar_sy: تقرير MRP
cs_cz: Zpráva MRP
de_de: MRP-Bericht
el_gr: Έκθεση MRP
es_es: Informe MRP
et_ee: MRP aruanne
fa_ir: گزارش MRP
fi_fi: MRP-raportti
fr_ca: Rapport MRP
he_il: דוח MRP
hi_in: एमआरपी रिपोर्ट
hu_hu: MRP jelentés
id_id: Laporan MRP
it_it: Rapporto MRP
ja_jp: MRPレポート
ko_kr: MRP 보고서
lv_lv: MRP ziņojums
mr_in: एमआरपी अहवाल
nl_nl: MRP-rapport
pl_pl: Raport MRP
pt_pt: Relatório MRP
ro_ro: Raport MRP
ru_ru: Отчет ППМ
sq_al: Raporti MRP
sv_se: MRP-rapport
sw_ke: Ripoti ya MRP
tr_tr: MİP Raporu
vi_vn: Báo cáo MRP

source: Print MRP Report Error
ar_sy: خطأ في طباعة تقرير MRP
cs_cz: Chyba tisku sestavy MRP
de_de: Fehler im MRP-Bericht drucken
el_gr: Εκτύπωση σφάλματος αναφοράς MRP
es_es: Error de impresión del informe MRP
et_ee: Prindi MRP aruande viga
fa_ir: خطای گزارش MRP چاپ
fi_fi: Tulosta MRP-raporttivirhe
fr_ca: Erreur d'impression du rapport MRP
he_il: הדפס שגיאת דוח MRP
hi_in: एमआरपी रिपोर्ट प्रिंट करने में त्रुटि
hu_hu: MRP jelentés hiba nyomtatása
id_id: Cetak Laporan MRP Kesalahan
it_it: Errore stampa report MRP
ja_jp: MRPレポートの印刷エラー
ko_kr: MRP 보고서 인쇄 오류
lv_lv: Drukāt MRP atskaites kļūdu
mr_in: एमआरपी रिपोर्ट एरर प्रिंट करा
nl_nl: Fout MRP-rapport afdrukken
pl_pl: Wydrukuj błąd raportu MRP
pt_pt: Erro ao imprimir relatório MRP
ro_ro: Eroare de tipărire a raportului MRP
ru_ru: Ошибка печати отчета MRP
sq_al: Printimi i gabimit të raportit të MRP
sv_se: Skriv ut MRP-rapportfel
sw_ke: Hitilafu ya Kuchapisha Ripoti ya MRP
tr_tr: MİP Raporu Yazdırma Hatası
vi_vn: In báo cáo lỗi MRP

source: The MRP calculation must be run before this report will have any output. MRP requires set up of many parameters, including, EOQ, lead times, minimums, bills of materials, demand types, master schedule etc
ar_sy: يجب تشغيل حساب تخطيط متطلبات المواد (MRP) قبل أن يكون لهذا التقرير أي مخرجات. يتطلب MRP إعداد العديد من المعلمات، بما في ذلك، EOQ، والمهل الزمنية، والحد الأدنى، وفواتير المواد، وأنواع الطلب، والجدول الزمني الرئيسي وما إلى ذلك
cs_cz: Výpočet MRP musí být spuštěn předtím, než bude mít tato sestava jakýkoli výstup. MRP vyžaduje nastavení mnoha parametrů, včetně EOQ, dodacích lhůt, minim, kusovníků, typů poptávky, hlavního plánu atd.
de_de: Die MRP-Berechnung muss ausgeführt werden, bevor dieser Bericht ausgegeben wird. MRP erfordert die Einrichtung vieler Parameter, einschließlich EOQ, Durchlaufzeiten, Mindestmengen, Stücklisten, Bedarfsarten, Hauptplan usw
el_gr: Ο υπολογισμός MRP πρέπει να εκτελεστεί προτού αυτή η αναφορά να έχει οποιαδήποτε έξοδο. Το MRP απαιτεί ρύθμιση πολλών παραμέτρων, όπως EOQ, χρόνοι παράδοσης, ελάχιστα, τιμολόγια υλικών, είδη ζήτησης, κύριο χρονοδιάγραμμα κ.λπ.
es_es: El cálculo de MRP debe ejecutarse antes de que este informe tenga algún resultado. MRP requiere la configuración de muchos parámetros, incluidos EOQ, plazos de entrega, mínimos, listas de materiales, tipos de demanda, cronograma maestro, etc.
et_ee: MRP arvutus tuleb käivitada enne, kui see aruanne väljundiks on. MRP nõuab paljude parameetrite seadistamist, sealhulgas EOQ, tarneajad, miinimumid, materjaliarved, nõudluse tüübid, põhigraafik jne
fa_ir: قبل از اینکه این گزارش خروجی داشته باشد، محاسبه MRP باید اجرا شود. MRP نیاز به تنظیم پارامترهای زیادی دارد، از جمله، EOQ، زمان سررسید، حداقل ها، صورتحساب مواد، انواع تقاضا، برنامه اصلی و غیره
fi_fi: MRP-laskenta on suoritettava, ennen kuin tämä raportti tuottaa tulosta. MRP edellyttää useiden parametrien määrittämistä, mukaan lukien EOQ, toimitusajat, minimit, materiaalilaskut, kysyntätyypit, pääaikataulu jne.
fr_ca: Le calcul MRP doit être exécuté avant que ce rapport ne produise une sortie. MRP nécessite la configuration de nombreux paramètres, notamment l'EOQ, les délais de livraison, les minimums, les nomenclatures, les types de demande, le calendrier directeur, etc.
he_il: יש להפעיל את חישוב ה-MRP לפני שהדוח הזה יקבל פלט כלשהו. MRP דורש הגדרה של פרמטרים רבים, כולל, EOQ, זמני אספקה, מינימום, חשבונות חומרים, סוגי ביקוש, לוח זמנים ראשי וכו'
hi_in: इस रिपोर्ट में कोई आउटपुट आने से पहले एमआरपी गणना अवश्य चलनी चाहिए। एमआरपी के लिए कई मापदंडों की स्थापना की आवश्यकता होती है, जिसमें ईओक्यू, लीड समय, न्यूनतम, सामग्री के बिल, मांग प्रकार, मास्टर शेड्यूल आदि शामिल हैं।
hu_hu: Az MRP számítást le kell futtatni, mielőtt ennek a jelentésnek bármilyen kimenete lenne. Az MRP számos paraméter beállítását igényli, beleértve az EOQ-t, az átfutási időket, a minimumokat, az anyagjegyzékeket, az igénytípusokat, a fő ütemtervet stb.
id_id: Perhitungan MRP harus dijalankan sebelum laporan ini menghasilkan keluaran. MRP memerlukan pengaturan banyak parameter, termasuk EOQ, waktu tunggu, minimum, tagihan bahan baku, jenis permintaan, jadwal induk, dll.
it_it: Il calcolo della pianificazione MRP deve essere eseguito prima che questo report possa avere un output. L'MRP richiede l'impostazione di molti parametri, tra cui EOQ, tempi di consegna, minimi, distinte base, tipi di domanda, pianificazione generale, ecc.
ja_jp: このレポートが出力される前に、MRP 計算を実行する必要があります。 MRPでは、EOQ、リードタイム、最小値、部品表、需要タイプ、マスタースケジュールなどを含む多くのパラメータの設定が必要です。
ko_kr: 이 보고서에 결과가 나오기 전에 MRP 계산을 실행해야 합니다. MRP에는 EOQ, 리드 타임, 최소값, BOM, 수요 유형, 마스터 일정 등을 포함한 많은 매개변수 설정이 필요합니다.
lv_lv: MRP aprēķins ir jāpalaiž, pirms šī atskaite būs izvadījusi. MRP ir jāiestata daudzi parametri, tostarp EOQ, izpildes laiks, minimums, materiālu rēķini, pieprasījuma veidi, galvenais grafiks utt.
mr_in: या अहवालात कोणतेही आउटपुट येण्यापूर्वी MRP गणना चालवणे आवश्यक आहे. एमआरपीसाठी ईओक्यू, लीड टाइम्स, किमान, बिले, मागणीचे प्रकार, मास्टर शेड्यूल इ. यासह अनेक पॅरामीटर्स सेट करणे आवश्यक आहे.
nl_nl: De MRP-berekening moet worden uitgevoerd voordat dit rapport enige output zal opleveren. MRP vereist het instellen van vele parameters, waaronder EOQ, doorlooptijden, minima, stuklijsten, vraagtypen, hoofdschema enz.
pl_pl: Zanim raport będzie zawierał jakiekolwiek dane wyjściowe, należy przeprowadzić obliczenia MRP. MRP wymaga skonfigurowania wielu parametrów, w tym EOQ, czasów realizacji, minimalnych wymagań, zestawień materiałowych, typów zapotrzebowania, harmonogramu głównego itp.
pt_pt: O cálculo do MRP deve ser executado antes que este relatório tenha qualquer saída. O MRP requer a configuração de muitos parâmetros, incluindo EOQ, prazos de entrega, mínimos, listas de materiais, tipos de demanda, cronograma mestre, etc.
ro_ro: Calculul MRP trebuie executat înainte ca acest raport să aibă rezultate. MRP necesită configurarea multor parametri, inclusiv EOQ, timpii de livrare, minimele, listele de materiale, tipurile de cerere, programul principal etc.
ru_ru: Расчет MRP должен быть запущен до того, как этот отчет будет иметь какие-либо выходные данные. MRP требует настройки множества параметров, включая EOQ, сроки выполнения заказов, минимальные значения, спецификации материалов, типы спроса, сводный график и т. д.
sq_al: Llogaritja MRP duhet të kryhet përpara se ky raport të ketë ndonjë rezultat. MRP kërkon vendosjen e shumë parametrave, duke përfshirë, EOQ, kohëzgjatjen, minimumet, faturat e materialeve, llojet e kërkesës, orarin kryesor etj.
sv_se: MRP-beräkningen måste köras innan den här rapporten får någon utdata. MRP kräver uppsättning av många parametrar, inklusive EOQ, ledtider, miniminivåer, stycklistor, efterfrågetyper, huvudschema etc.
sw_ke: Hesabu ya MRP lazima iendeshwe kabla ya ripoti hii kuwa na matokeo yoyote. MRP inahitaji usanidi wa vigezo vingi, ikijumuisha, EOQ, nyakati za kuongoza, viwango vya chini, bili za nyenzo, aina za mahitaji, ratiba kuu n.k.
tr_tr: Bu raporun herhangi bir çıktı alabilmesi için MİP hesaplamasının çalıştırılması gerekir. MRP, EOQ, teslim süreleri, minimumlar, malzeme listeleri, talep türleri, ana program vb. dahil olmak üzere birçok parametrenin ayarlanmasını gerektirir.
vi_vn: Việc tính toán MRP phải được chạy trước khi báo cáo này có bất kỳ kết quả đầu ra nào. MRP yêu cầu thiết lập nhiều tham số, bao gồm EOQ, thời gian giao hàng, mức tối thiểu, hóa đơn nguyên vật liệu, loại nhu cầu, lịch trình tổng thể, v.v.

source: Print MRP Report Warning
ar_sy: طباعة تحذير تقرير MRP
cs_cz: Tisk upozornění na sestavu MRP
de_de: Warnung zum MRP-Bericht drucken
el_gr: Εκτύπωση αναφοράς MRP Προειδοποίηση
es_es: Imprimir advertencia de informe MRP
et_ee: Prindi MRP aruanne Hoiatus
fa_ir: چاپ هشدار گزارش MRP
fi_fi: Tulosta MRP-raportti Varoitus
fr_ca: Avertissement d'impression du rapport MRP
he_il: הדפס דוח MRP אזהרת
hi_in: एमआरपी रिपोर्ट चेतावनी प्रिंट करें
hu_hu: MRP jelentés nyomtatása Figyelmeztetés
id_id: Cetak Peringatan Laporan MRP
it_it: Stampa avviso report MRP
ja_jp: MRP レポートの印刷に関する警告
ko_kr: MRP 보고서 경고 인쇄
lv_lv: Drukāt MRP ziņojumu Brīdinājums
mr_in: MRP अहवाल चेतावणी प्रिंट करा
nl_nl: Waarschuwing MRP-rapport afdrukken
pl_pl: Wydrukuj ostrzeżenie dotyczące raportu MRP
pt_pt: Imprimir aviso de relatório MRP
ro_ro: Avertisment de tipărire a raportului MRP
ru_ru: Предупреждение о печати отчета MRP
sq_al: Paralajmërim i printimit të raportit MRP
sv_se: Skriv ut MRP-rapportvarning
sw_ke: Chapisha Onyo la Ripoti ya MRP
tr_tr: MİP Raporu Yazdır Uyarısı
vi_vn: In cảnh báo báo cáo MRP

source: The MRP calculation must be run before this report will have any output. MRP requires set up of many parameters, including, EOQ, lead times, minimums, bills of materials, demand types, master schedule, etc
ar_sy: يجب تشغيل حساب تخطيط متطلبات المواد (MRP) قبل أن يكون لهذا التقرير أي مخرجات. يتطلب MRP إعداد العديد من المعلمات، بما في ذلك، EOQ، والمهل الزمنية، والحد الأدنى، وفواتير المواد، وأنواع الطلب، والجدول الزمني الرئيسي، وما إلى ذلك
cs_cz: Výpočet MRP musí být spuštěn předtím, než bude mít tato sestava jakýkoli výstup. MRP vyžaduje nastavení mnoha parametrů, včetně EOQ, dodacích lhůt, minim, kusovníků, typů poptávky, hlavního plánu atd.
de_de: Die MRP-Berechnung muss ausgeführt werden, bevor dieser Bericht ausgegeben wird. MRP erfordert die Einrichtung vieler Parameter, einschließlich EOQ, Durchlaufzeiten, Mindestmengen, Stücklisten, Bedarfsarten, Hauptplan usw
el_gr: Ο υπολογισμός MRP πρέπει να εκτελεστεί προτού αυτή η αναφορά να έχει οποιαδήποτε έξοδο. Το MRP απαιτεί ρύθμιση πολλών παραμέτρων, όπως EOQ, χρόνοι παράδοσης, ελάχιστα, τιμολόγια υλικών, τύποι ζήτησης, κύριο χρονοδιάγραμμα κ.λπ.
es_es: El cálculo de MRP debe ejecutarse antes de que este informe tenga algún resultado. MRP requiere la configuración de muchos parámetros, incluidos EOQ, plazos de entrega, mínimos, listas de materiales, tipos de demanda, cronograma maestro, etc.
et_ee: MRP arvutus tuleb käivitada enne, kui see aruanne väljundiks on. MRP nõuab paljude parameetrite seadistamist, sealhulgas EOQ, tarneajad, miinimumid, materjaliarved, nõudluse tüübid, põhigraafik jne
fa_ir: قبل از اینکه این گزارش خروجی داشته باشد، محاسبه MRP باید اجرا شود. MRP نیاز به تنظیم پارامترهای زیادی دارد، از جمله EOQ، زمان‌های سررسید، حداقل‌ها، صورتحساب‌های مواد، انواع تقاضا، زمان‌بندی اصلی و غیره.
fi_fi: MRP-laskenta on suoritettava, ennen kuin tämä raportti tuottaa tulosta. MRP edellyttää useiden parametrien määrittämistä, mukaan lukien EOQ, toimitusajat, minimit, materiaalilaskut, kysyntätyypit, pääaikataulu jne.
fr_ca: Le calcul MRP doit être exécuté avant que ce rapport ne produise une sortie. MRP nécessite la configuration de nombreux paramètres, notamment l'EOQ, les délais de livraison, les minimums, les nomenclatures, les types de demande, le calendrier directeur, etc.
he_il: יש להפעיל את חישוב ה-MRP לפני שהדוח הזה יקבל פלט כלשהו. MRP דורש הגדרה של פרמטרים רבים, כולל, EOQ, זמני אספקה, מינימום, חשבונות חומרים, סוגי ביקוש, לוח זמנים ראשי וכו'
hi_in: इस रिपोर्ट में कोई आउटपुट आने से पहले एमआरपी गणना अवश्य चलनी चाहिए। एमआरपी के लिए कई मापदंडों की स्थापना की आवश्यकता होती है, जिसमें ईओक्यू, लीड समय, न्यूनतम, सामग्री के बिल, मांग प्रकार, मास्टर शेड्यूल आदि शामिल हैं।
hu_hu: Az MRP számítást le kell futtatni, mielőtt ennek a jelentésnek bármilyen kimenete lenne. Az MRP számos paraméter beállítását igényli, beleértve az EOQ-t, az átfutási időket, a minimumokat, az anyagjegyzékeket, az igénytípusokat, a fő ütemtervet stb.
id_id: Perhitungan MRP harus dijalankan sebelum laporan ini menghasilkan keluaran. MRP memerlukan pengaturan banyak parameter, termasuk EOQ, waktu tunggu, minimum, tagihan bahan baku, jenis permintaan, jadwal induk, dll.
it_it: Il calcolo della pianificazione MRP deve essere eseguito prima che questo report possa avere un output. L'MRP richiede l'impostazione di molti parametri, tra cui EOQ, tempi di consegna, minimi, distinte base, tipi di domanda, pianificazione generale, ecc.
ja_jp: このレポートが出力される前に、MRP 計算を実行する必要があります。 MRP では、EOQ、リードタイム、最小値、部品表、需要タイプ、マスタースケジュールなどを含む多くのパラメータの設定が必要です。
ko_kr: 이 보고서에 결과가 나오기 전에 MRP 계산을 실행해야 합니다. MRP에는 EOQ, 리드 타임, 최소값, BOM, 수요 유형, 마스터 일정 등을 포함한 많은 매개변수 설정이 필요합니다.
lv_lv: MRP aprēķins ir jāpalaiž, pirms šī atskaite būs izvadījusi. MRP ir jāiestata daudzi parametri, tostarp EOQ, izpildes laiks, minimums, materiālu rēķini, pieprasījuma veidi, galvenais grafiks utt.
mr_in: या अहवालात कोणतेही आउटपुट येण्यापूर्वी MRP गणना चालवणे आवश्यक आहे. एमआरपीसाठी ईओक्यू, लीड टाइम्स, किमान, बिले, मागणीचे प्रकार, मास्टर शेड्यूल इ. यासह अनेक पॅरामीटर्स सेट करणे आवश्यक आहे.
nl_nl: De MRP-berekening moet worden uitgevoerd voordat dit rapport enige output zal opleveren. MRP vereist het instellen van vele parameters, waaronder EOQ, doorlooptijden, minima, stuklijsten, vraagtypen, hoofdschema, enz.
pl_pl: Zanim raport będzie zawierał jakiekolwiek dane wyjściowe, należy przeprowadzić obliczenia MRP. MRP wymaga skonfigurowania wielu parametrów, w tym EOQ, czasów realizacji, minimalnych wymagań, zestawień materiałowych, typów zapotrzebowania, harmonogramu głównego itp.
pt_pt: O cálculo do MRP deve ser executado antes que este relatório tenha qualquer saída. O MRP requer a configuração de muitos parâmetros, incluindo EOQ, prazos de entrega, mínimos, listas de materiais, tipos de demanda, cronograma mestre, etc.
ro_ro: Calculul MRP trebuie executat înainte ca acest raport să aibă rezultate. MRP necesită configurarea multor parametri, inclusiv EOQ, timpii de livrare, minimele, listele de materiale, tipurile de cerere, programul principal etc.
ru_ru: Расчет MRP должен быть запущен до того, как этот отчет будет иметь какие-либо выходные данные. MRP требует настройки множества параметров, включая EOQ, сроки выполнения заказов, минимальные значения, спецификации материалов, типы спроса, сводный график и т. д.
sq_al: Llogaritja MRP duhet të kryhet përpara se ky raport të ketë ndonjë rezultat. MRP kërkon vendosjen e shumë parametrave, duke përfshirë, EOQ, kohët e prodhimit, minimumet, faturat e materialeve, llojet e kërkesës, orarin kryesor, etj.
sv_se: MRP-beräkningen måste köras innan den här rapporten får någon utdata. MRP kräver inställning av många parametrar, inklusive EOQ, ledtider, miniminivåer, materialförteckningar, efterfrågetyper, huvudschema, etc.
sw_ke: Hesabu ya MRP lazima iendeshwe kabla ya ripoti hii kuwa na matokeo yoyote. MRP inahitaji usanidi wa vigezo vingi, ikijumuisha, EOQ, nyakati za kuongoza, viwango vya chini, bili za nyenzo, aina za mahitaji, ratiba kuu, n.k.
tr_tr: Bu raporun herhangi bir çıktı alabilmesi için MİP hesaplamasının çalıştırılması gerekir. MRP, EOQ, teslim süreleri, minimumlar, malzeme listeleri, talep türleri, ana program vb. dahil olmak üzere birçok parametrenin ayarlanmasını gerektirir.
vi_vn: Việc tính toán MRP phải được chạy trước khi báo cáo này có bất kỳ kết quả đầu ra nào. MRP yêu cầu thiết lập nhiều tham số, bao gồm EOQ, thời gian giao hàng, mức tối thiểu, hóa đơn nguyên vật liệu, loại nhu cầu, lịch trình tổng thể, v.v.
