Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot update an allocation against the supplier because
ar_sy: لا يمكن تحديث التخصيص ضد المورد بسبب
cs_cz: Nelze aktualizovat alokaci vůči dodavateli, protože
de_de: Eine Zuordnung für den Lieferanten kann nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση μιας κατανομής έναντι του προμηθευτή επειδή
es_es: No se puede actualizar una asignación contra el proveedor porque
et_ee: Tarnija jaotust ei saa värskendada, kuna
fa_ir: نمی‌توان یک تخصیص را علیه تامین‌کننده به‌روزرسانی کرد زیرا
fi_fi: Ei voi päivittää allokaatiota toimittajaa vastaan, koska
fr_ca: Impossible de mettre à jour une allocation par rapport au fournisseur car
he_il: לא ניתן לעדכן הקצאה מול הספק בגלל
hi_in: आपूर्तिकर्ता के विरुद्ध आवंटन अद्यतन नहीं किया जा सकता क्योंकि
hu_hu: Nem frissíthető a szállítóval szembeni allokáció, mert
id_id: Tidak dapat memperbarui alokasi terhadap pemasok karena
it_it: Impossibile aggiornare un'allocazione rispetto al fornitore perché
ja_jp: サプライヤーに対する割り当てを更新できません。
ko_kr: 공급자에 대한 할당을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt piešķīrumu pret piegādātāju, jo
mr_in: पुरवठादार विरुद्ध वाटप अद्यतनित करू शकत नाही कारण
nl_nl: Kan een toewijzing voor de leverancier niet bijwerken omdat
pl_pl: Nie można zaktualizować alokacji wobec dostawcy, ponieważ
pt_pt: Não é possível atualizar uma alocação em relação ao fornecedor porque
ro_ro: Nu se poate actualiza o alocare față de furnizor, deoarece
ru_ru: Невозможно обновить распределение по поставщику, поскольку
sq_al: Nuk mund të përditësohet një alokim ndaj furnizuesit sepse
sv_se: Kan inte uppdatera en tilldelning mot leverantören pga
sw_ke: Haiwezi kusasisha mgao dhidi ya mtoa huduma kwa sababu
tr_tr: Tedarikçiye yönelik tahsis güncellenemiyor çünkü
vi_vn: Không thể cập nhật phân bổ đối với nhà cung cấp vì

source: Cannot update an allocation against the supplier using the SQL
ar_sy: لا يمكن تحديث التخصيص مقابل المورد باستخدام SQL
cs_cz: Nelze aktualizovat alokaci vůči dodavateli pomocí SQL
de_de: Eine Zuteilung für den Lieferanten kann mithilfe von SQL nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση μιας κατανομής έναντι του προμηθευτή χρησιμοποιώντας την SQL
es_es: No se puede actualizar una asignación contra el proveedor usando SQL
et_ee: SQL-i kasutava tarnija jaotust ei saa värskendada
fa_ir: نمی توان یک تخصیص را در برابر تامین کننده با استفاده از SQL به روز کرد
fi_fi: Varausta ei voi päivittää toimittajaa vastaan ​​SQL:n avulla
fr_ca: Impossible de mettre à jour une allocation par rapport au fournisseur à l'aide du SQL
he_il: לא ניתן לעדכן הקצאה מול הספק באמצעות SQL
hi_in: SQL का उपयोग करके आपूर्तिकर्ता के विरुद्ध आवंटन अद्यतन नहीं किया जा सकता
hu_hu: Nem frissíthető az SQL használatával a szállítóval szembeni kiosztás
id_id: Tidak dapat memperbarui alokasi terhadap pemasok menggunakan SQL
it_it: Impossibile aggiornare un'allocazione rispetto al fornitore utilizzando SQL
ja_jp: SQL を使用してサプライヤーに対する割り当てを更新できません
ko_kr: SQL을 사용하여 공급업체에 대한 할당을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt piešķīrumu pret piegādātāju, izmantojot SQL
mr_in: SQL वापरून पुरवठादाराविरुद्ध वाटप अद्यतनित करू शकत नाही
nl_nl: Kan een toewijzing voor de leverancier niet bijwerken met behulp van de SQL
pl_pl: Nie można zaktualizować alokacji wobec dostawcy przy użyciu kodu SQL
pt_pt: Não é possível atualizar uma alocação em relação ao fornecedor usando SQL
ro_ro: Nu se poate actualiza o alocare față de furnizor folosind SQL
ru_ru: Невозможно обновить распределение по поставщику с помощью SQL.
sq_al: Nuk mund të përditësohet një alokim ndaj furnizuesit duke përdorur SQL
sv_se: Kan inte uppdatera en allokering mot leverantören med hjälp av SQL
sw_ke: Haiwezi kusasisha mgao dhidi ya mtoa huduma kwa kutumia SQL
tr_tr: SQL kullanılarak tedarikçiye yönelik bir tahsis güncellenemiyor
vi_vn: Không thể cập nhật phân bổ đối với nhà cung cấp bằng SQL

source: Cannot update the supplier record for the date of the last payment made because
ar_sy: لا يمكن تحديث سجل المورد لتاريخ آخر دفعة تم سدادها بسبب
cs_cz: Nelze aktualizovat záznam dodavatele pro datum poslední provedené platby, protože
de_de: Der Lieferantendatensatz für das Datum der letzten geleisteten Zahlung kann nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση της εγγραφής προμηθευτή για την ημερομηνία της τελευταίας πληρωμής που έγινε επειδή
es_es: No se puede actualizar el registro de proveedor para la fecha del último pago realizado porque
et_ee: Tarnija kirjet ei saa värskendada viimase makse kuupäeva kohta, kuna
fa_ir: نمی توان سابقه تامین کننده را برای تاریخ آخرین پرداخت انجام شده به روز کرد زیرا
fi_fi: Toimittajatietuetta ei voi päivittää viimeisen maksun päivämäärälle, koska
fr_ca: Impossible de mettre à jour l'enregistrement du fournisseur pour la date du dernier paiement effectué car
he_il: לא ניתן לעדכן את רשומת הספק לתאריך התשלום האחרון שבוצע בגלל
hi_in: अंतिम भुगतान की तारीख के लिए आपूर्तिकर्ता रिकॉर्ड को अद्यतन नहीं किया जा सकता क्योंकि
hu_hu: Nem frissíthető a szállítói rekord az utolsó fizetés dátumára, mert
id_id: Tidak dapat memperbarui catatan pemasok untuk tanggal pembayaran terakhir yang dilakukan karena
it_it: Impossibile aggiornare il record del fornitore per la data dell'ultimo pagamento effettuato perché
ja_jp: 次の理由により、最後の支払い日のサプライヤー レコードを更新できません。
ko_kr: 마지막 지불 날짜에 대한 공급업체 기록을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt piegādātāja ierakstu par pēdējā veiktā maksājuma datumu, jo
mr_in: शेवटच्या पेमेंटच्या तारखेसाठी पुरवठादार रेकॉर्ड अद्यतनित करू शकत नाही कारण
nl_nl: Kan het leveranciersrecord voor de datum van de laatste uitgevoerde betaling niet bijwerken omdat
pl_pl: Nie można zaktualizować rekordu dostawcy pod kątem daty ostatniej dokonanej płatności, ponieważ
pt_pt: Não é possível atualizar o cadastro do fornecedor para a data do último pagamento efetuado porque
ro_ro: Nu se poate actualiza evidența furnizorului pentru data ultimei plăți efectuate deoarece
ru_ru: Невозможно обновить запись поставщика на дату последнего платежа, поскольку
sq_al: Nuk mund të përditësohet rekordi i furnizuesit për datën e pagesës së fundit të kryer sepse
sv_se: Kan inte uppdatera leverantörsposten för datumet för den senaste betalningen pga
sw_ke: Haiwezi kusasisha rekodi ya msambazaji kwa tarehe ya malipo ya mwisho kufanywa kwa sababu
tr_tr: Yapılan son ödeme tarihine ilişkin tedarikçi kaydı güncellenemiyor çünkü
vi_vn: Không thể cập nhật hồ sơ nhà cung cấp cho ngày thanh toán cuối cùng được thực hiện vì

source: Cannot update the supplier record for the date of the last payment made using the SQL
ar_sy: لا يمكن تحديث سجل المورد لتاريخ آخر دفعة تم إجراؤها باستخدام SQL
cs_cz: Nelze aktualizovat záznam dodavatele pro datum poslední platby provedené pomocí SQL
de_de: Der Lieferantendatensatz für das Datum der letzten mit SQL getätigten Zahlung kann nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση της εγγραφής προμηθευτή για την ημερομηνία της τελευταίας πληρωμής που έγινε με χρήση της SQL
es_es: No se puede actualizar el registro de proveedor para la fecha del último pago realizado utilizando el SQL
et_ee: Tarnija kirjet ei saa värskendada viimase SQL-i abil tehtud makse kuupäeva kohta
fa_ir: نمی توان رکورد تامین کننده را برای تاریخ آخرین پرداخت انجام شده با استفاده از SQL به روز کرد
fi_fi: Toimittajatietuetta ei voi päivittää viimeisen SQL:llä suoritetun maksun päivämäärälle
fr_ca: Impossible de mettre à jour l'enregistrement fournisseur pour la date du dernier paiement effectué à l'aide du SQL
he_il: לא ניתן לעדכן את רשומת הספק לתאריך התשלום האחרון שבוצע באמצעות ה-SQL
hi_in: SQL का उपयोग करके किए गए अंतिम भुगतान की तारीख के लिए आपूर्तिकर्ता रिकॉर्ड को अपडेट नहीं किया जा सकता
hu_hu: Nem lehet frissíteni a szállítói rekordot az SQL használatával végrehajtott utolsó fizetés dátumához
id_id: Tidak dapat memperbarui catatan pemasok untuk tanggal pembayaran terakhir yang dilakukan menggunakan SQL
it_it: Impossibile aggiornare il record del fornitore per la data dell'ultimo pagamento effettuato utilizzando SQL
ja_jp: SQL を使用して最後の支払い日のサプライヤー レコードを更新できません
ko_kr: SQL을 사용하여 마지막으로 지불한 날짜에 대한 공급업체 기록을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt piegādātāja ierakstu par pēdējā maksājuma datumu, kas veikts, izmantojot SQL
mr_in: SQL वापरून केलेल्या शेवटच्या पेमेंटच्या तारखेसाठी पुरवठादार रेकॉर्ड अद्यतनित करू शकत नाही
nl_nl: Kan het leveranciersrecord niet bijwerken voor de datum van de laatste betaling die is gedaan met behulp van de SQL
pl_pl: Nie można zaktualizować rekordu dostawcy pod kątem daty ostatniej płatności dokonanej przy użyciu kodu SQL
pt_pt: Não é possível atualizar o cadastro do fornecedor para a data do último pagamento realizado utilizando o SQL
ro_ro: Nu se poate actualiza înregistrarea furnizorului pentru data ultimei plăți efectuate folosind SQL
ru_ru: Невозможно обновить запись поставщика на дату последнего платежа, сделанного с помощью SQL.
sq_al: Nuk mund të përditësohet rekordi i furnizuesit për datën e pagesës së fundit të kryer duke përdorur SQL
sv_se: Det går inte att uppdatera leverantörsposten för datumet för den senaste betalningen som gjordes med SQL
sw_ke: Haiwezi kusasisha rekodi ya mtoa huduma kwa tarehe ya malipo ya mwisho yaliyofanywa kwa kutumia SQL
tr_tr: SQL kullanılarak yapılan son ödeme tarihine ilişkin tedarikçi kaydı güncellenemiyor
vi_vn: Không thể cập nhật bản ghi nhà cung cấp cho ngày thanh toán cuối cùng được thực hiện bằng SQL

source: Cannot insert a GL transaction for the creditors account debit because
ar_sy: لا يمكن إدراج معاملة GL للحساب المدين للدائنين بسبب
cs_cz: Nelze vložit transakci hlavní knihy pro debet účtu věřitelů, protože
de_de: Es kann keine FIBU-Transaktion für die Belastung des Kreditorenkontos eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για τη χρέωση του λογαριασμού πιστωτών επειδή
es_es: No se puede insertar una transacción GL para el débito de la cuenta de acreedores porque
et_ee: Kreeditorikonto deebetile ei saa GL-tehingut sisestada, kuna
fa_ir: نمی توان تراکنش GL را برای بدهی حساب بستانکاران وارد کرد زیرا
fi_fi: PK-tapahtumaa ei voi lisätä velkojan tilin veloitukselle, koska
fr_ca: Impossible d'insérer une transaction GL pour le débit du compte des créanciers car
he_il: לא ניתן להכניס עסקת GL עבור חיוב חשבון הנושים מכיוון
hi_in: लेनदारों के खाते के डेबिट के लिए जीएल लेनदेन सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: Nem illeszthető be GL-tranzakció a hitelezői számla terheléséhez, mert
id_id: Tidak dapat memasukkan transaksi GL untuk debit rekening kreditur karena
it_it: Impossibile inserire una transazione CoGe per l'addebito sul conto dei creditori perché
ja_jp: 債権者の口座借方に総勘定元帳トランザクションを挿入できません。
ko_kr: 채권자 계좌 차변에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu kreditora konta debetam, jo
mr_in: क्रेडिटर्स अकाउंट डेबिटसाठी GL व्यवहार घालू शकत नाही कारण
nl_nl: Kan geen grootboektransactie voor de crediteurenrekening invoegen omdat
pl_pl: Nie można wstawić transakcji KG dla obciążenia konta wierzycieli, ponieważ
pt_pt: Não é possível inserir uma transação contábil para o débito da conta do credor porque
ro_ro: Nu se poate introduce o tranzacție GL pentru debitul contului creditorilor deoarece
ru_ru: Невозможно вставить транзакцию ГК для дебета счета кредиторов, поскольку
sq_al: Nuk mund të futet një transaksion GL për debitin e llogarisë së kreditorëve sepse
sv_se: Kan inte infoga en GL-transaktion för fordringsägarens kontodebitering pga
sw_ke: Haiwezi kuingiza muamala wa GL kwa malipo ya akaunti ya wadai kwa sababu
tr_tr: Alacaklıların hesap borçları için GL işlemi eklenemiyor çünkü
vi_vn: Không thể chèn giao dịch GL cho khoản ghi nợ tài khoản bên được chi trả vì

source: Cannot insert a GL transaction for the creditors account debit using the SQL
ar_sy: لا يمكن إدراج معاملة GL للحساب المدين للدائنين باستخدام SQL
cs_cz: Nelze vložit transakci hlavní knihy pro debet účtu věřitelů pomocí SQL
de_de: Es kann keine Hauptbuchtransaktion für die Belastung des Kreditorenkontos mithilfe von SQL eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για τη χρέωση του λογαριασμού πιστωτών χρησιμοποιώντας την SQL
es_es: No se puede insertar una transacción GL para el débito de la cuenta de acreedores usando SQL
et_ee: GL-i tehingut ei saa SQL-i kasutades võlausaldajate konto deebetile sisestada
fa_ir: نمی توان تراکنش GL را برای بدهی حساب بستانکاران با استفاده از SQL وارد کرد
fi_fi: GL-tapahtumaa ei voi lisätä velkojan tilin veloitukselle SQL:n avulla
fr_ca: Impossible d'insérer une transaction GL pour le débit du compte des créanciers à l'aide du SQL
he_il: לא ניתן להכניס עסקת GL עבור חיוב חשבון הנושים באמצעות SQL
hi_in: SQL का उपयोग करके लेनदारों के खाते के डेबिट के लिए GL लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be GL-tranzakció a hitelezői számlához az SQL használatával
id_id: Tidak dapat memasukkan transaksi GL untuk debit rekening kreditur menggunakan SQL
it_it: Impossibile inserire una transazione CoGe per l'addebito sul conto dei creditori utilizzando SQL
ja_jp: SQL を使用して債権者口座借方の GL トランザクションを挿入できません
ko_kr: SQL을 사용하여 채권자 계좌 차변에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL transakciju kreditora konta debetam, izmantojot SQL
mr_in: SQL वापरून कर्जदारांच्या खात्याच्या डेबिटसाठी GL व्यवहार घालू शकत नाही
nl_nl: Kan geen grootboektransactie voor de crediteurenrekening invoegen met behulp van de SQL
pl_pl: Nie można wstawić transakcji KG dla obciążenia konta wierzycieli przy użyciu kodu SQL
pt_pt: Não é possível inserir uma transação GL para o débito da conta de credores usando o SQL
ro_ro: Nu se poate introduce o tranzacție GL pentru debitul contului creditorilor folosind SQL
ru_ru: Невозможно вставить транзакцию GL для дебетования счета кредиторов с помощью SQL.
sq_al: Nuk mund të futet një transaksion GL për debitimin e llogarisë së kreditorëve duke përdorur SQL
sv_se: Det går inte att infoga en GL-transaktion för fordringsägarens kontodebitering med SQL
sw_ke: Haiwezi kuingiza muamala wa GL kwa malipo ya akaunti ya wadai kwa kutumia SQL
tr_tr: Alacaklıların hesap borçları için SQL kullanılarak bir GL işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch GL cho khoản ghi nợ tài khoản bên được chi trả bằng SQL

source: Cannot insert a GL transaction for the payment discount credit because
ar_sy: لا يمكن إدراج معاملة GL لرصيد خصم الدفع بسبب
cs_cz: Nelze vložit transakci hlavní knihy pro kredit slevy platby, protože
de_de: Es kann keine FIBU-Transaktion für die Skontogutschrift eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για την πίστωση έκπτωσης πληρωμής επειδή
es_es: No se puede insertar una transacción GL para el crédito de descuento de pago porque
et_ee: Makse allahindluse krediidi jaoks ei saa GL-tehingut sisestada, kuna
fa_ir: نمی توان تراکنش GL را برای اعتبار تخفیف پرداخت درج کرد زیرا
fi_fi: PK-tapahtumaa ei voi lisätä maksualennushyvitykseen, koska
fr_ca: Impossible d'insérer une transaction GL pour le crédit d'escompte car
he_il: לא ניתן להכניס עסקת GL לזיכוי הנחה בתשלום בגלל
hi_in: भुगतान छूट क्रेडिट के लिए जीएल लेनदेन सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: Nem illeszthető be GL-tranzakció a fizetési kedvezmény jóváírásához, mert
id_id: Tidak dapat memasukkan transaksi GL untuk pembayaran diskon kredit karena
it_it: Impossibile inserire una transazione CoGe per il credito di sconto del pagamento perché
ja_jp: 支払い割引クレジットの GL トランザクションを挿入できません。
ko_kr: 결제 할인 크레딧에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu maksājuma atlaides kredītam, jo
mr_in: पेमेंट डिस्काउंट क्रेडिटसाठी GL व्यवहार घालू शकत नाही कारण
nl_nl: Kan geen grootboektransactie voor het betalingskortingskrediet invoegen omdat
pl_pl: Nie można wstawić transakcji KG dla kredytu rabatowego, ponieważ
pt_pt: Não é possível inserir uma transação contábil para o crédito de desconto de pagamento porque
ro_ro: Nu se poate introduce o tranzacție GL pentru creditul de reducere la plată deoarece
ru_ru: Невозможно вставить транзакцию GL для кредита скидки на оплату, поскольку
sq_al: Nuk mund të futet një transaksion GL për kreditin e zbritjes së pagesës sepse
sv_se: Det går inte att infoga en GL-transaktion för betalningsrabattkrediten pga
sw_ke: Haiwezi kuingiza muamala wa GL kwa salio la punguzo la malipo kwa sababu
tr_tr: Ödeme indirimi kredisi için GL işlemi eklenemiyor çünkü
vi_vn: Không thể chèn giao dịch GL cho tín dụng chiết khấu thanh toán vì

source: Cannot insert a GL transaction for the payment discount credit using the SQL
ar_sy: لا يمكن إدراج معاملة GL لرصيد خصم الدفع باستخدام SQL
cs_cz: Nelze vložit transakci hlavní knihy pro kredit slevy při platbě pomocí SQL
de_de: Es kann keine Hauptbuchtransaktion für die Skontogutschrift mithilfe von SQL eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για την πίστωση έκπτωσης πληρωμής χρησιμοποιώντας την SQL
es_es: No se puede insertar una transacción GL para el crédito de descuento de pago usando SQL
et_ee: SQL-i kasutades ei saa makse allahindluse krediidi jaoks GL-tehingut sisestada
fa_ir: نمی توان تراکنش GL را برای اعتبار تخفیف پرداخت با استفاده از SQL وارد کرد
fi_fi: GL-tapahtumaa ei voi lisätä maksualennushyvitykseen SQL:n avulla
fr_ca: Impossible d'insérer une transaction GL pour le crédit d'escompte de paiement à l'aide du SQL
he_il: לא ניתן להכניס עסקת GL לזיכוי הנחה בתשלום באמצעות SQL
hi_in: SQL का उपयोग करके भुगतान छूट क्रेडिट के लिए GL लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be GL-tranzakció a fizetési engedmény jóváírásához az SQL használatával
id_id: Tidak dapat memasukkan transaksi GL untuk kredit diskon pembayaran menggunakan SQL
it_it: Impossibile inserire una transazione CoGe per il credito di sconto del pagamento utilizzando SQL
ja_jp: SQL を使用して支払い割引クレジットの GL トランザクションを挿入できません
ko_kr: SQL을 사용하여 결제 할인 크레딧에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu maksājuma atlaides kredītam, izmantojot SQL
mr_in: SQL वापरून पेमेंट डिस्काउंट क्रेडिटसाठी GL व्यवहार घालू शकत नाही
nl_nl: Kan geen grootboektransactie voor het betalingskortingskrediet invoegen met behulp van de SQL
pl_pl: Nie można wstawić transakcji KG dla kredytu rabatowego przy użyciu kodu SQL
pt_pt: Não é possível inserir uma transação contábil para o crédito de desconto de pagamento usando o SQL
ro_ro: Nu se poate introduce o tranzacție GL pentru creditul de reducere de plată folosind SQL
ru_ru: Невозможно вставить транзакцию GL для кредита скидки на оплату с помощью SQL.
sq_al: Nuk mund të futet një transaksion GL për kredinë e zbritjes së pagesës duke përdorur SQL
sv_se: Det går inte att infoga en GL-transaktion för betalningsrabattkrediten med SQL
sw_ke: Haiwezi kuingiza muamala wa GL kwa mkopo wa punguzo la malipo kwa kutumia SQL
tr_tr: SQL kullanılarak ödeme indirimi kredisi için GL işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch GL cho tín dụng chiết khấu thanh toán bằng SQL

source: Cannot insert a GL transaction for the bank account credit because
ar_sy: لا يمكن إدراج معاملة GL لرصيد الحساب البنكي بسبب
cs_cz: Nelze vložit HK transakci pro kredit na bankovním účtu, protože
de_de: Es kann keine Hauptbuchtransaktion für die Bankkontogutschrift eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για την πίστωση τραπεζικού λογαριασμού επειδή
es_es: No se puede insertar una transacción GL para el crédito de la cuenta bancaria porque
et_ee: Pangakonto krediidi jaoks ei saa GL-tehingut sisestada, kuna
fa_ir: نمی توان تراکنش GL را برای اعتبار حساب بانکی وارد کرد زیرا
fi_fi: PK-tapahtumaa ei voi lisätä pankkitilin hyvitykseen, koska
fr_ca: Impossible d'insérer une transaction GL pour le crédit du compte bancaire car
he_il: לא ניתן להכניס עסקת GL לזיכוי חשבון הבנק מכיוון
hi_in: बैंक खाता क्रेडिट के लिए जीएल लेनदेन सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: A bankszámla-jóváíráshoz nem lehet GL-tranzakciót beilleszteni, mert
id_id: Tidak dapat memasukkan transaksi GL untuk kredit rekening bank karena
it_it: Impossibile inserire una transazione CoGe per l'accredito sul conto bancario perché
ja_jp: 銀行口座クレジットの GL トランザクションを挿入できません。
ko_kr: 은행 계좌 대변에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu bankas konta kredītam, jo
mr_in: बँक खाते क्रेडिटसाठी GL व्यवहार घालू शकत नाही कारण
nl_nl: Kan geen grootboektransactie voor het bankrekeningkrediet invoegen omdat
pl_pl: Nie można wstawić transakcji KG dla uznania konta bankowego, ponieważ
pt_pt: Não é possível inserir uma transação contábil para o crédito da conta bancária porque
ro_ro: Nu se poate introduce o tranzacție GL pentru creditul contului bancar deoarece
ru_ru: Невозможно вставить транзакцию GL для кредита банковского счета, поскольку
sq_al: Nuk mund të futet një transaksion GL për kredinë e llogarisë bankare sepse
sv_se: Det går inte att infoga en GL-transaktion för bankkontokrediten eftersom
sw_ke: Haiwezi kuingiza muamala wa GL kwa salio la akaunti ya benki kwa sababu
tr_tr: Banka hesabı kredisi için GL işlemi eklenemiyor çünkü
vi_vn: Không thể chèn giao dịch GL cho tín dụng tài khoản ngân hàng vì

source: Cannot insert a GL transaction for the bank account credit using the SQL
ar_sy: لا يمكن إدراج معاملة GL لرصيد الحساب البنكي باستخدام SQL
cs_cz: Nelze vložit transakci hlavní knihy pro kredit na bankovním účtu pomocí SQL
de_de: Es kann keine Hauptbuchtransaktion für die Gutschrift des Bankkontos mithilfe von SQL eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για την πίστωση τραπεζικού λογαριασμού χρησιμοποιώντας την SQL
es_es: No se puede insertar una transacción GL para el crédito de la cuenta bancaria usando SQL
et_ee: SQL-i kasutades ei saa pangakonto krediidi jaoks GL-tehingut sisestada
fa_ir: نمی توان تراکنش GL را برای اعتبار حساب بانکی با استفاده از SQL وارد کرد
fi_fi: GL-tapahtumaa ei voi lisätä pankkitilin hyvitykseen SQL:n avulla
fr_ca: Impossible d'insérer une transaction GL pour le crédit du compte bancaire à l'aide du SQL
he_il: לא ניתן להכניס עסקת GL לזיכוי חשבון הבנק באמצעות SQL
hi_in: SQL का उपयोग करके बैंक खाते के क्रेडिट के लिए GL लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be GL-tranzakció a bankszámla-jóváíráshoz az SQL használatával
id_id: Tidak dapat memasukkan transaksi GL untuk kredit rekening bank menggunakan SQL
it_it: Impossibile inserire una transazione CoGe per l'accredito sul conto bancario utilizzando SQL
ja_jp: SQL を使用して銀行口座クレジットの GL トランザクションを挿入できません
ko_kr: SQL을 사용하여 은행 계좌 대변에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL transakciju bankas konta kredītam, izmantojot SQL
mr_in: SQL वापरून बँक खाते क्रेडिटसाठी GL व्यवहार घालू शकत नाही
nl_nl: Kan geen grootboektransactie voor het bankrekeningkrediet invoegen met behulp van de SQL
pl_pl: Nie można wstawić transakcji KG dla uznania konta bankowego przy użyciu kodu SQL
pt_pt: Não é possível inserir uma transação GL para o crédito da conta bancária usando o SQL
ro_ro: Nu se poate introduce o tranzacție GL pentru creditul contului bancar folosind SQL
ru_ru: Невозможно вставить транзакцию GL для кредита банковского счета с помощью SQL.
sq_al: Nuk mund të futet një transaksion GL për kredinë e llogarisë bankare duke përdorur SQL
sv_se: Det går inte att infoga en GL-transaktion för bankkontokrediten med SQL
sw_ke: Haiwezi kuingiza muamala wa GL kwa salio la akaunti ya benki kwa kutumia SQL
tr_tr: SQL kullanılarak banka hesabı kredisi için GL işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch GL cho tín dụng tài khoản ngân hàng bằng SQL
