Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: PayPal Surcharge
ar_sy: رسوم باي بال الإضافية
cs_cz: Příplatek PayPal
de_de: PayPal-Zuschlag
el_gr: Προσαύξηση PayPal
es_es: Recargo de PayPal
et_ee: PayPali lisatasu
fa_ir: اضافه پرداخت پی پال
fi_fi: PayPal-lisämaksu
fr_ca: Supplément PayPal
he_il: תוספת PayPal
hi_in: पेपैल अधिभार
hu_hu: PayPal felár
id_id: Biaya Tambahan PayPal
it_it: Supplemento PayPal
ja_jp: PayPal 追加料金
ko_kr: 페이팔 추가요금
lv_lv: PayPal piemaksa
mr_in: पेपल अधिभार
nl_nl: PayPal-toeslag
pl_pl: Dopłata PayPala
pt_pt: Sobretaxa PayPal
ro_ro: Supliment PayPal
ru_ru: Комиссия PayPal
sq_al: Shtesë PayPal
sv_se: PayPal tilläggsavgift
sw_ke: Ada ya Ziada ya PayPal
tr_tr: PayPal Ek Ücreti
vi_vn: Phụ phí PayPal

source: The PayPal surcharge
ar_sy: رسوم باي بال الإضافية
cs_cz: Příplatek PayPal
de_de: Der PayPal-Zuschlag
el_gr: Η προσαύξηση του PayPal
es_es: El recargo de PayPal
et_ee: PayPali lisatasu
fa_ir: هزینه اضافی پی پال
fi_fi: PayPal-lisämaksu
fr_ca: Le supplément PayPal
he_il: תוספת PayPal
hi_in: पेपैल अधिभार
hu_hu: A PayPal felár
id_id: Biaya tambahan PayPal
it_it: Il supplemento PayPal
ja_jp: PayPalの追加料金
ko_kr: 페이팔 추가요금
lv_lv: PayPal piemaksa
mr_in: PayPal अधिभार
nl_nl: De PayPal-toeslag
pl_pl: Dopłata PayPal
pt_pt: A sobretaxa do PayPal
ro_ro: Suplimentul PayPal
ru_ru: Комиссия PayPal
sq_al: Shtesa për PayPal
sv_se: PayPal-tillägget
sw_ke: Ada ya ziada ya PayPal
tr_tr: PayPal ek ücreti
vi_vn: Phụ phí PayPal

source: Paypal user account details
ar_sy: تفاصيل حساب مستخدم باي بال
cs_cz: Podrobnosti o uživatelském účtu PayPal
de_de: Details zum Paypal-Benutzerkonto
el_gr: Στοιχεία λογαριασμού χρήστη Paypal
es_es: Detalles de la cuenta de usuario de Paypal
et_ee: Paypali kasutajakonto andmed
fa_ir: جزئیات حساب کاربری پی پال
fi_fi: Paypal-käyttäjätilin tiedot
fr_ca: Détails du compte utilisateur Paypal
he_il: פרטי חשבון משתמש ב-Paypal
hi_in: पेपैल उपयोगकर्ता खाता विवरण
hu_hu: Paypal felhasználói fiók adatai
id_id: Detail akun pengguna Paypal
it_it: Dettagli dell'account utente Paypal
ja_jp: Paypal ユーザーアカウントの詳細
ko_kr: PayPal 사용자 계정 세부정보
lv_lv: Paypal lietotāja konta informācija
mr_in: Paypal वापरकर्ता खाते तपशील
nl_nl: PayPal-gebruikersaccountgegevens
pl_pl: Dane konta użytkownika PayPal
pt_pt: Detalhes da conta de usuário Paypal
ro_ro: Detaliile contului utilizatorului Paypal
ru_ru: Данные учетной записи пользователя PayPal
sq_al: Detajet e llogarisë së përdoruesit Paypal
sv_se: Paypal användarkontouppgifter
sw_ke: Maelezo ya akaunti ya mtumiaji wa Paypal
tr_tr: Paypal kullanıcı hesabı ayrıntıları
vi_vn: Chi tiết tài khoản người dùng Paypal

source: Cannot be set in the demo
ar_sy: لا يمكن تعيينها في العرض التوضيحي
cs_cz: Nelze nastavit v ukázce
de_de: Kann in der Demo nicht eingestellt werden
el_gr: Δεν μπορεί να οριστεί στην επίδειξη
es_es: No se puede configurar en la demostración
et_ee: Demos ei saa seadistada
fa_ir: در نسخه ی نمایشی تنظیم نمی شود
fi_fi: Ei voida asettaa demossa
fr_ca: Ne peut pas être défini dans la démo
he_il: לא ניתן להגדיר בהדגמה
hi_in: डेमो में सेट नहीं किया जा सकता
hu_hu: Nem állítható be a demóban
id_id: Tidak dapat disetel di demo
it_it: Non può essere impostato nella demo
ja_jp: デモ版では設定できません
ko_kr: 데모에서는 설정할 수 없습니다
lv_lv: Demonstrācijā nevar iestatīt
mr_in: डेमोमध्ये सेट केले जाऊ शकत नाही
nl_nl: Kan niet worden ingesteld in de demo
pl_pl: Nie można ustawić w wersji demonstracyjnej
pt_pt: Não pode ser definido na demonstração
ro_ro: Nu poate fi setat în demo
ru_ru: Невозможно установить в демо-версии.
sq_al: Nuk mund të vendoset në demo
sv_se: Kan inte ställas in i demon
sw_ke: Haiwezi kuwekwa katika onyesho
tr_tr: Demoda ayarlanamıyor
vi_vn: Không thể thiết lập trong bản demo

source: PayPal User
ar_sy: مستخدم باي بال
cs_cz: Uživatel PayPal
de_de: PayPal-Benutzer
el_gr: Χρήστης PayPal
es_es: Usuario de PayPal
et_ee: PayPali kasutaja
fa_ir: کاربر پی پال
fi_fi: PayPal-käyttäjä
fr_ca: Utilisateur PayPal
he_il: משתמש PayPal
hi_in: पेपैल उपयोगकर्ता
hu_hu: PayPal felhasználó
id_id: Pengguna PayPal
it_it: Utente PayPal
ja_jp: PayPal ユーザー
ko_kr: 페이팔 사용자
lv_lv: PayPal lietotājs
mr_in: PayPal वापरकर्ता
nl_nl: PayPal-gebruiker
pl_pl: Użytkownik PayPala
pt_pt: Usuário do PayPal
ro_ro: Utilizator PayPal
ru_ru: Пользователь PayPal
sq_al: Përdoruesi i PayPal
sv_se: PayPal-användare
sw_ke: Mtumiaji wa PayPal
tr_tr: PayPal Kullanıcısı
vi_vn: Người dùng PayPal

source: The PayPal Merchant User account for Pay Pal Express Checkout
ar_sy: حساب مستخدم PayPal Merchant لـ Paypal Express Checkout
cs_cz: Uživatelský účet obchodníka PayPal pro službu Paypal Express Checkout
de_de: Das PayPal-Händler-Benutzerkonto für Paypal Express Checkout
el_gr: Ο λογαριασμός χρήστη PayPal Merchant για το Paypal Express Checkout
es_es: La cuenta de usuario comerciante de PayPal para Paypal Express Checkout
et_ee: PayPali kaupmehe kasutajakonto Paypal Express Checkouti jaoks
fa_ir: حساب کاربری تجاری PayPal برای Paypal Express Checkout
fi_fi: PayPal-kauppiaskäyttäjätili Paypal Express Checkoutia varten
fr_ca: Le compte utilisateur marchand PayPal pour le paiement Paypal Express
he_il: חשבון משתמש הסוחר של PayPal עבור Paypal Express Checkout
hi_in: पेपैल एक्सप्रेस चेकआउट के लिए पेपैल मर्चेंट उपयोगकर्ता खाता
hu_hu: A PayPal kereskedő felhasználói fiókja a Paypal Express Checkouthoz
id_id: Akun Pengguna Pedagang PayPal untuk Paypal Express Checkout
it_it: L'account Utente Commerciante PayPal per il Pagamento Express Paypal
ja_jp: Paypal Express Checkout 用の PayPal マーチャント ユーザー アカウント
ko_kr: PayPal Express Checkout을 위한 PayPal 판매자 사용자 계정
lv_lv: PayPal tirgotāja lietotāja konts Paypal Express Checkout
mr_in: Paypal एक्सप्रेस चेकआउटसाठी PayPal व्यापारी वापरकर्ता खाते
nl_nl: Het PayPal Merchant-gebruikersaccount voor Paypal Express Checkout
pl_pl: Konto użytkownika sprzedawcy PayPal do realizacji transakcji Paypal Express
pt_pt: A conta de usuário comerciante do PayPal para Paypal Express Checkout
ro_ro: Contul de utilizator al comerciantului PayPal pentru Paypal Express Checkout
ru_ru: Учетная запись продавца PayPal для экспресс-оплаты Paypal
sq_al: Llogaria e përdoruesit të tregtarit të PayPal për Paypal Express Checkout
sv_se: PayPals säljarkonto för Paypal Express Checkout
sw_ke: Akaunti ya Mtumiaji wa PayPal ya Malipo ya Paypal Express
tr_tr: Paypal Ekspres Ödeme için PayPal Satıcı Kullanıcı hesabı
vi_vn: Tài khoản người dùng PayPal Merchant cho Paypal Express Checkout

source: PayPal Password
ar_sy: كلمة مرور باي بال
cs_cz: Heslo PayPal
de_de: PayPal-Passwort
el_gr: Κωδικός PayPal
es_es: Contraseña de PayPal
et_ee: PayPali parool
fa_ir: رمز عبور پی پال
fi_fi: PayPal salasana
fr_ca: Mot de passe PayPal
he_il: סיסמת PayPal
hi_in: पेपैल संकेत शब्द
hu_hu: PayPal jelszó
id_id: Kata Sandi PayPal
it_it: Password PayPal
ja_jp: ペイパルのパスワード
ko_kr: 페이팔 비밀번호
lv_lv: PayPal parole
mr_in: PayPal पासवर्ड
nl_nl: PayPal-wachtwoord
pl_pl: Hasło PayPala
pt_pt: Senha do PayPal
ro_ro: Parola PayPal
ru_ru: Пароль PayPal
sq_al: Fjalëkalimi i PayPal
sv_se: PayPal lösenord
sw_ke: Nenosiri la PayPal
tr_tr: PayPal Şifresi
vi_vn: Mật khẩu PayPal

source: The PayPal Merchant account password for Pay Pal Express Checkout
ar_sy: كلمة مرور حساب PayPal Merchant لـ Paypal Express Checkout
cs_cz: Heslo účtu obchodníka PayPal pro Paypal Express Checkout
de_de: Das Passwort des PayPal-Händlerkontos für Paypal Express Checkout
el_gr: Ο κωδικός πρόσβασης του λογαριασμού εμπόρου PayPal για το Paypal Express Checkout
es_es: La contraseña de la cuenta de comerciante de PayPal para Paypal Express Checkout
et_ee: PayPali kaupmehe konto parool Paypal Express Checkouti jaoks
fa_ir: رمز عبور حساب تجاری PayPal برای Paypal Express Checkout
fi_fi: PayPal-kauppiastilin salasana Paypal Express Checkoutia varten
fr_ca: Le mot de passe du compte marchand PayPal pour le paiement Paypal Express
he_il: סיסמת חשבון הסוחר של PayPal עבור Paypal Express Checkout
hi_in: पेपैल एक्सप्रेस चेकआउट के लिए पेपैल मर्चेंट खाता पासवर्ड
hu_hu: A PayPal kereskedői fiók jelszava a Paypal Express Checkouthoz
id_id: Kata sandi akun Pedagang PayPal untuk Paypal Express Checkout
it_it: La password del conto commerciante PayPal per il pagamento rapido Paypal
ja_jp: Paypal Express Checkout 用の PayPal マーチャント アカウントのパスワード
ko_kr: Paypal Express Checkout을 위한 PayPal 판매자 계정 비밀번호
lv_lv: PayPal tirgotāja konta parole Paypal Express Checkout
mr_in: Paypal एक्सप्रेस चेकआउटसाठी PayPal व्यापारी खाते पासवर्ड
nl_nl: Het PayPal Merchant-accountwachtwoord voor Paypal Express Checkout
pl_pl: Hasło do konta sprzedawcy PayPal dla płatności Paypal Express
pt_pt: A senha da conta do comerciante do PayPal para Paypal Express Checkout
ro_ro: Parola contului de comerciant PayPal pentru Paypal Express Checkout
ru_ru: Пароль учетной записи продавца PayPal для экспресс-оплаты Paypal
sq_al: Fjalëkalimi i llogarisë tregtare PayPal për Paypal Express Checkout
sv_se: Lösenordet för PayPals säljarkonto för Paypal Express Checkout
sw_ke: Nenosiri la akaunti ya PayPal Merchant kwa Paypal Express Checkout
tr_tr: Paypal Ekspres Ödeme için PayPal Satıcı hesabı şifresi
vi_vn: Mật khẩu tài khoản PayPal Merchant cho Paypal Express Checkout

source: PayPal Signature
ar_sy: توقيع باي بال
cs_cz: Podpis PayPal
de_de: PayPal-Signatur
el_gr: Υπογραφή PayPal
es_es: Firma de PayPal
et_ee: PayPali allkiri
fa_ir: امضای پی پال
fi_fi: PayPal-allekirjoitus
fr_ca: Signature PayPal
he_il: חתימת PayPal
hi_in: पेपैल हस्ताक्षर
hu_hu: PayPal aláírás
id_id: Tanda Tangan PayPal
it_it: Firma PayPal
ja_jp: PayPal の署名
ko_kr: 페이팔 서명
lv_lv: PayPal paraksts
mr_in: PayPal स्वाक्षरी
nl_nl: PayPal-handtekening
pl_pl: Podpis PayPala
pt_pt: Assinatura do PayPal
ro_ro: Semnătura PayPal
ru_ru: Подпись PayPal
sq_al: Nënshkrimi i PayPal
sv_se: PayPal-signatur
sw_ke: Sahihi ya PayPal
tr_tr: PayPal İmzası
vi_vn: Chữ ký PayPal

source: The PayPal merchant account signature for Pay Pal Express Checkout
ar_sy: توقيع حساب التاجر PayPal لـ Paypal Express Checkout
cs_cz: Podpis účtu obchodníka PayPal pro Paypal Express Checkout
de_de: Die Signatur des PayPal-Händlerkontos für Paypal Express Checkout
el_gr: Η υπογραφή λογαριασμού εμπόρου PayPal για το Paypal Express Checkout
es_es: La firma de la cuenta de comerciante de PayPal para Paypal Express Checkout
et_ee: PayPali kaupmehekonto allkiri Paypal Express Checkouti jaoks
fa_ir: امضای حساب تجاری PayPal برای Paypal Express Checkout
fi_fi: PayPal-kauppiastilin allekirjoitus Paypal Express Checkoutia varten
fr_ca: La signature du compte marchand PayPal pour le paiement Paypal Express
he_il: חתימת חשבון הסוחר של PayPal עבור Paypal Express Checkout
hi_in: पेपैल एक्सप्रेस चेकआउट के लिए पेपैल व्यापारी खाता हस्ताक्षर
hu_hu: A PayPal kereskedői fiók aláírása a Paypal Express Checkouthoz
id_id: Tanda tangan akun pedagang PayPal untuk Paypal Express Checkout
it_it: La firma del conto commerciante PayPal per il pagamento rapido Paypal
ja_jp: Paypal Express Checkout 用の PayPal 販売アカウントの署名
ko_kr: Paypal Express Checkout을 위한 PayPal 판매자 계정 서명
lv_lv: PayPal tirgotāja konta paraksts Paypal Express Checkout
mr_in: Paypal एक्सप्रेस चेकआउटसाठी PayPal व्यापारी खाते स्वाक्षरी
nl_nl: De handtekening van de PayPal-handelaarsaccount voor Paypal Express Checkout
pl_pl: Podpis konta sprzedawcy PayPal dla płatności Paypal Express
pt_pt: A assinatura da conta de comerciante do PayPal para Paypal Express Checkout
ro_ro: Semnătura contului de comerciant PayPal pentru Paypal Express Checkout
ru_ru: Подпись торгового счета PayPal для экспресс-оплаты Paypal
sq_al: Nënshkrimi i llogarisë tregtare PayPal për Paypal Express Checkout
sv_se: PayPals säljarkontosignatur för Paypal Express Checkout
sw_ke: Saini ya akaunti ya mfanyabiashara ya PayPal kwa Malipo ya Paypal Express
tr_tr: Paypal Express Checkout için PayPal ticari hesap imzası
vi_vn: Chữ ký tài khoản người bán PayPal cho Paypal Express Checkout

source: Credit Card Processing Settings
ar_sy: إعدادات معالجة بطاقة الائتمان
cs_cz: Nastavení zpracování kreditních karet
de_de: Einstellungen zur Kreditkartenverarbeitung
el_gr: Ρυθμίσεις επεξεργασίας πιστωτικών καρτών
es_es: Configuración de procesamiento de tarjetas de crédito
et_ee: Krediitkaardi töötlemise seaded
fa_ir: تنظیمات پردازش کارت اعتباری
fi_fi: Luottokortin käsittelyasetukset
fr_ca: Paramètres de traitement des cartes de crédit
he_il: הגדרות עיבוד כרטיסי אשראי
hi_in: क्रेडिट कार्ड प्रोसेसिंग सेटिंग्स
hu_hu: Hitelkártya-feldolgozási beállítások
id_id: Pengaturan Pemrosesan Kartu Kredit
it_it: Impostazioni di elaborazione della carta di credito
ja_jp: クレジットカード処理設定
ko_kr: 신용카드 처리 설정
lv_lv: Kredītkaršu apstrādes iestatījumi
mr_in: क्रेडिट कार्ड प्रक्रिया सेटिंग्ज
nl_nl: Instellingen voor creditcardverwerking
pl_pl: Ustawienia przetwarzania kart kredytowych
pt_pt: Configurações de processamento de cartão de crédito
ro_ro: Setări de procesare a cardului de credit
ru_ru: Настройки обработки кредитной карты
sq_al: Cilësimet e përpunimit të kartës së kreditit
sv_se: Inställningar för kreditkortshantering
sw_ke: Mipangilio ya Kuchakata Kadi ya Mkopo
tr_tr: Kredi Kartı İşleme Ayarları
vi_vn: Cài đặt xử lý thẻ tín dụng

source: Allow Credit Card Payments
ar_sy: السماح بالمدفوعات ببطاقات الائتمان
cs_cz: Povolit platby kreditní kartou
de_de: Kreditkartenzahlungen zulassen
el_gr: Επιτρέπονται πληρωμές με πιστωτική κάρτα
es_es: Permitir pagos con tarjeta de crédito
et_ee: Krediitkaardimaksete lubamine
fa_ir: امکان پرداخت با کارت اعتباری
fi_fi: Salli luottokorttimaksut
fr_ca: Autoriser les paiements par carte de crédit
he_il: אפשר תשלומים בכרטיס אשראי
hi_in: क्रेडिट कार्ड से भुगतान की अनुमति दें
hu_hu: Hitelkártyás fizetés engedélyezése
id_id: Izinkan Pembayaran Kartu Kredit
it_it: Consenti pagamenti con carta di credito
ja_jp: クレジットカードでの支払いを許可する
ko_kr: 신용카드 결제 허용
lv_lv: Atļaut maksājumus ar kredītkarti
mr_in: क्रेडिट कार्ड पेमेंटला अनुमती द्या
nl_nl: Creditcardbetalingen toestaan
pl_pl: Zezwalaj na płatności kartą kredytową
pt_pt: Permitir pagamentos com cartão de crédito
ro_ro: Permiteți plăți cu cardul de credit
ru_ru: Разрешить оплату кредитной картой
sq_al: Lejo pagesat me kartë krediti
sv_se: Tillåt kreditkortsbetalningar
sw_ke: Ruhusu Malipo ya Kadi ya Mkopo
tr_tr: Kredi Kartı Ödemelerine İzin Ver
vi_vn: Cho phép thanh toán bằng thẻ tín dụng

source: Allow Credit Cards to be used for payments. The configuration details for PayPal Pro or one of the other credit card payment solutions must be configured.
ar_sy: السماح باستخدام بطاقات الائتمان للمدفوعات. يجب تكوين تفاصيل التكوين الخاصة بـ PayPal Pro أو أحد حلول الدفع ببطاقات الائتمان الأخرى.
cs_cz: Povolit použití kreditních karet pro platby. Je nutné nakonfigurovat podrobnosti konfigurace pro PayPal Pro nebo jedno z dalších řešení pro platby kreditní kartou.
de_de: Erlauben Sie die Verwendung von Kreditkarten für Zahlungen. Die Konfigurationsdetails für PayPal Pro oder eine der anderen Kreditkartenzahlungslösungen müssen konfiguriert werden.
el_gr: Να επιτρέπεται η χρήση πιστωτικών καρτών για πληρωμές. Πρέπει να διαμορφωθούν οι λεπτομέρειες διαμόρφωσης για το PayPal Pro ή μία από τις άλλες λύσεις πληρωμής με πιστωτική κάρτα.
es_es: Permitir el uso de tarjetas de crédito para pagos. Se deben configurar los detalles de configuración para PayPal Pro o una de las otras soluciones de pago con tarjeta de crédito.
et_ee: Lubage makseteks kasutada krediitkaarte. PayPal Pro või mõne muu krediitkaardimakselahenduse konfiguratsiooni üksikasjad tuleb konfigureerida.
fa_ir: اجازه دهید از کارت های اعتباری برای پرداخت استفاده شود. جزئیات پیکربندی برای PayPal Pro یا یکی از راه حل های پرداخت کارت اعتباری دیگر باید پیکربندی شود.
fi_fi: Salli luottokorttien käyttö maksuihin. PayPal Pron tai jonkin muun luottokorttimaksuratkaisun kokoonpanotiedot on määritettävä.
fr_ca: Autoriser l'utilisation des cartes de crédit pour les paiements. Les détails de configuration de PayPal Pro ou de l'une des autres solutions de paiement par carte de crédit doivent être configurés.
he_il: אפשר להשתמש בכרטיסי אשראי לתשלומים. יש להגדיר את פרטי התצורה עבור PayPal Pro או אחד מפתרונות התשלום האחרים בכרטיס אשראי.
hi_in: भुगतान के लिए क्रेडिट कार्ड के उपयोग की अनुमति दें। पेपैल प्रो या अन्य क्रेडिट कार्ड भुगतान समाधानों में से एक के लिए कॉन्फ़िगरेशन विवरण कॉन्फ़िगर किया जाना चाहिए।
hu_hu: Lehetővé teszi a hitelkártyák használatát fizetésre. A PayPal Pro vagy valamelyik másik hitelkártyás fizetési megoldás konfigurációs adatait konfigurálni kell.
id_id: Izinkan Kartu Kredit digunakan untuk pembayaran. Detail konfigurasi untuk PayPal Pro atau salah satu solusi pembayaran kartu kredit lainnya harus dikonfigurasi.
it_it: Consenti l'utilizzo delle carte di credito per i pagamenti. È necessario configurare i dettagli di configurazione per PayPal Pro o una delle altre soluzioni di pagamento con carta di credito.
ja_jp: 支払いにクレジット カードを使用できるようにします。 PayPal Pro またはその他のクレジット カード支払いソリューションの構成詳細を構成する必要があります。
ko_kr: 결제에 신용카드를 사용할 수 있도록 허용합니다. PayPal Pro 또는 기타 신용 카드 결제 솔루션 중 하나에 대한 구성 세부 사항을 구성해야 합니다.
lv_lv: Atļaut maksājumu veikšanai izmantot kredītkartes. Ir jākonfigurē PayPal Pro vai kāda cita kredītkaršu maksājumu risinājuma konfigurācijas informācija.
mr_in: पेमेंटसाठी क्रेडिट कार्ड वापरण्याची परवानगी द्या. PayPal Pro किंवा इतर क्रेडिट कार्ड पेमेंट सोल्यूशन्सपैकी एकासाठी कॉन्फिगरेशन तपशील कॉन्फिगर करणे आवश्यक आहे.
nl_nl: Sta toe dat creditcards worden gebruikt voor betalingen. De configuratiegegevens voor PayPal Pro of een van de andere creditcardbetalingsoplossingen moeten worden geconfigureerd.
pl_pl: Zezwalaj na używanie kart kredytowych do płatności. Należy skonfigurować szczegóły konfiguracji PayPal Pro lub jednego z innych rozwiązań w zakresie płatności kartą kredytową.
pt_pt: Permitir que cartões de crédito sejam usados ​​para pagamentos. Os detalhes de configuração do PayPal Pro ou de uma das outras soluções de pagamento com cartão de crédito devem ser configurados.
ro_ro: Permiteți utilizarea cardurilor de credit pentru plăți. Trebuie configurate detaliile de configurare pentru PayPal Pro sau una dintre celelalte soluții de plată cu cardul de credit.
ru_ru: Разрешить использование кредитных карт для платежей. Необходимо настроить детали конфигурации для PayPal Pro или одного из других решений для оплаты кредитными картами.
sq_al: Lejo që kartat e kreditit të përdoren për pagesa. Detajet e konfigurimit për PayPal Pro ose një nga zgjidhjet e tjera të pagesës me kartë krediti duhet të konfigurohen.
sv_se: Tillåt kreditkort att användas för betalningar. Konfigurationsdetaljerna för PayPal Pro eller någon av de andra kreditkortsbetalningslösningarna måste konfigureras.
sw_ke: Ruhusu Kadi za Mkopo zitumike kwa malipo. Maelezo ya usanidi wa PayPal Pro au mojawapo ya masuluhisho mengine ya malipo ya kadi ya mkopo lazima yawekewe mipangilio.
tr_tr: Ödemelerde Kredi Kartlarının kullanılmasına izin verin. PayPal Pro veya diğer kredi kartı ödeme çözümlerinden birine ilişkin yapılandırma ayrıntıları yapılandırılmalıdır.
vi_vn: Cho phép sử dụng Thẻ tín dụng để thanh toán. Chi tiết cấu hình cho PayPal Pro hoặc một trong các giải pháp thanh toán bằng thẻ tín dụng khác phải được định cấu hình.

source: Credit Card Gateway
ar_sy: بوابة بطاقة الائتمان
cs_cz: Brána kreditní karty
de_de: Kreditkarten-Gateway
el_gr: Πύλη πιστωτικής κάρτας
es_es: Pasarela de tarjeta de crédito
et_ee: Krediitkaardi värav
fa_ir: درگاه کارت اعتباری
fi_fi: Luottokorttiyhdyskäytävä
fr_ca: Passerelle de carte de crédit
he_il: שער כרטיסי אשראי
hi_in: क्रेडिट कार्ड गेटवे
hu_hu: Hitelkártya átjáró
id_id: Gerbang Kartu Kredit
it_it: Portale di carte di credito
ja_jp: クレジットカードゲートウェイ
ko_kr: 신용카드 게이트웨이
lv_lv: Kredītkaršu vārteja
mr_in: क्रेडिट कार्ड गेटवे
pl_pl: Bramka do kart kredytowych
pt_pt: Gateway de cartão de crédito
ro_ro: Gateway card de credit
ru_ru: Шлюз кредитной карты
sq_al: Porta e Kartës së Kreditit
sv_se: Kreditkortsgateway
sw_ke: Lango la Kadi ya Mkopo
tr_tr: Kredi Kartı Ağ Geçidi
vi_vn: Cổng thẻ tín dụng

source: PayPal Pro
ar_sy: باي بال برو
fa_ir: پی پال پرو
hi_in: पेपैल प्रो
ja_jp: ペイパルプロ
ko_kr: 페이팔 프로
mr_in: पेपल प्रो
ru_ru: PayPal Про
tr_tr: PayPal Profesyoneli
vi_vn: PayPal chuyên nghiệp

source: PayFlow Pro
ar_sy: باي فلو برو
es_es: Flujo de pago Pro
hi_in: पेफ्लो प्रो
id_id: Aliran Pembayaran Pro
ja_jp: ペイフロープロ
ko_kr: 페이플로우 프로
mr_in: पेफ्लो प्रो
pt_pt: Fluxo de Pagamento Pro

source: Swipe HQ - New Zealand
ar_sy: انتقد المقر الرئيسي - نيوزيلندا
cs_cz: Swipe HQ – Nový Zéland
de_de: Swipe HQ – Neuseeland
el_gr: Swipe HQ - Νέα Ζηλανδία
es_es: Deslizar HQ - Nueva Zelanda
et_ee: Pühkige peakorter – Uus-Meremaa
fa_ir: Swipe HQ - نیوزلند
fi_fi: Pyyhkäise HQ - Uusi-Seelanti
fr_ca: Swipe HQ - Nouvelle-Zélande
he_il: Swipe HQ - ניו זילנד
hi_in: स्वाइप मुख्यालय - न्यूजीलैंड
hu_hu: Swipe HQ - Új-Zéland
id_id: Gesek HQ - Selandia Baru
it_it: Scorri HQ - Nuova Zelanda
ja_jp: スワイプ本社 - ニュージーランド
ko_kr: Swipe 본사 - 뉴질랜드
lv_lv: Pārvelciet HQ — Jaunzēlande
mr_in: स्वाइप मुख्यालय - न्यूझीलंड
nl_nl: Veeg over hoofdkantoor - Nieuw-Zeeland
pl_pl: Przesuń HQ – Nowa Zelandia
pt_pt: Swipe HQ - Nova Zelândia
ro_ro: Glisați HQ - Noua Zeelandă
ru_ru: Штаб-квартира Swipe – Новая Зеландия
sq_al: Swipe HQ - Zelanda e Re
sv_se: Swipe HQ - Nya Zeeland
tr_tr: Swipe Genel Merkezi - Yeni Zelanda
vi_vn: Vuốt HQ - New Zealand

source: Select the credit card gateway system to be used.
ar_sy: حدد نظام بوابة بطاقة الائتمان المراد استخدامه.
cs_cz: Vyberte systém brány kreditní karty, který chcete použít.
de_de: Wählen Sie das zu verwendende Kreditkarten-Gateway-System aus.
el_gr: Επιλέξτε το σύστημα πύλης πιστωτικής κάρτας που θα χρησιμοποιηθεί.
es_es: Seleccione el sistema de puerta de enlace de tarjeta de crédito que se utilizará.
et_ee: Valige kasutatav krediitkaardi lüüsisüsteem.
fa_ir: سیستم دروازه کارت اعتباری مورد استفاده را انتخاب کنید.
fi_fi: Valitse käytettävä luottokorttiyhdyskäytäväjärjestelmä.
fr_ca: Sélectionnez le système de passerelle de carte de crédit à utiliser.
he_il: בחר את מערכת שער כרטיס האשראי לשימוש.
hi_in: उपयोग किए जाने वाले क्रेडिट कार्ड गेटवे सिस्टम का चयन करें।
hu_hu: Válassza ki a használni kívánt hitelkártya-átjáró rendszert.
id_id: Pilih sistem gateway kartu kredit yang akan digunakan.
it_it: Selezionare il sistema gateway della carta di credito da utilizzare.
ja_jp: 使用するクレジット カード ゲートウェイ システムを選択します。
ko_kr: 사용할 신용카드 게이트웨이 시스템을 선택하세요.
lv_lv: Izvēlieties izmantojamo kredītkaršu vārtejas sistēmu.
mr_in: वापरण्यासाठी क्रेडिट कार्ड गेटवे प्रणाली निवडा.
nl_nl: Selecteer het te gebruiken creditcardgatewaysysteem.
pl_pl: Wybierz system bramki karty kredytowej, który ma być używany.
pt_pt: Selecione o sistema de gateway de cartão de crédito a ser usado.
ro_ro: Selectați sistemul de gateway pentru cardul de credit care va fi utilizat.
ru_ru: Выберите систему шлюза кредитной карты, которая будет использоваться.
sq_al: Zgjidhni sistemin e portës së kartës së kreditit që do të përdoret.
sv_se: Välj det kreditkortsgatewaysystem som ska användas.
sw_ke: Chagua mfumo wa lango la kadi ya mkopo utakaotumika.
tr_tr: Kullanılacak kredi kartı ağ geçidi sistemini seçin.
vi_vn: Chọn hệ thống cổng thẻ tín dụng sẽ được sử dụng.
