Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The payments with the selected criteria could not be retrieved because
ar_sy: تعذر استرداد الدفعات ذات المعايير المحددة بسبب
cs_cz: Platby s vybranými kritérii nebylo možné načíst, protože
de_de: Die Zahlungen mit den ausgewählten Kriterien konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των πληρωμών με τα επιλεγμένα κριτήρια επειδή
es_es: Los pagos con los criterios seleccionados no se pudieron recuperar porque
et_ee: Valitud kriteeriumidega makseid ei saanud alla laadida, kuna
fa_ir: پرداخت ها با معیارهای انتخابی قابل بازیابی نیستند زیرا
fi_fi: Valituilla ehdoilla olevia maksuja ei voitu noutaa, koska
fr_ca: Les paiements avec les critères sélectionnés n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את התשלומים עם הקריטריונים שנבחרו בגלל
hi_in: चयनित मानदंडों के साथ भुगतान पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott feltételeknek megfelelő kifizetéseket nem lehetett lekérni, mert
id_id: Pembayaran dengan kriteria yang dipilih tidak dapat diambil karena
it_it: I pagamenti con i criteri selezionati non possono essere recuperati perché
ja_jp: 選択した条件の支払いを取得できませんでした。理由は次のとおりです。
ko_kr: 선택한 기준에 따른 결제를 검색할 수 없습니다.
lv_lv: Maksājumus ar atlasītajiem kritērijiem nevarēja izgūt, jo
mr_in: निवडलेल्या निकषांसह देयके पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De betalingen met de geselecteerde criteria konden niet worden opgehaald omdat
pl_pl: Nie można pobrać płatności według wybranych kryteriów, ponieważ
pt_pt: Os pagamentos com os critérios selecionados não puderam ser recuperados porque
ro_ro: Plățile cu criteriile selectate nu au putut fi preluate deoarece
ru_ru: Платежи по выбранным критериям не удалось получить, поскольку
sq_al: Pagesat me kriteret e zgjedhura nuk mund të riktheheshin sepse
sv_se: Betalningarna med de valda kriterierna kunde inte hämtas pga
sw_ke: Malipo yaliyo na vigezo vilivyochaguliwa hayakuweza kurejeshwa kwa sababu
tr_tr: Seçilen kriterlere sahip ödemeler alınamadı çünkü
vi_vn: Không thể truy xuất các khoản thanh toán với tiêu chí đã chọn vì

source: Cheque No
ar_sy: رقم الشيك
cs_cz: Kontrola č
de_de: Scheck Nr
el_gr: Έλεγχος Αρ
es_es: Marcar No
et_ee: Tšekk nr
fa_ir: شماره را چک کنید
fi_fi: Tarkista nro
fr_ca: Chèque Non
he_il: סימון מס'
hi_in: चेक नं
hu_hu: Check No
id_id: Periksa No
it_it: Controlla il n
ja_jp: チェックいいえ
ko_kr: 아니오를 확인하세요
lv_lv: Čeka Nr
mr_in: चेक क्र
nl_nl: Cheque nr
pl_pl: Sprawdź nr
pt_pt: Verifique Não
ro_ro: Verificare nr
ru_ru: Проверьте Нет
sq_al: Kontrollo nr
sv_se: Kontrollera nr
sw_ke: Angalia No
tr_tr: Hayır'ı kontrol et
vi_vn: Chọn Không

source: Ref
ar_sy: المرجع
el_gr: Αναφ
es_es: Árbitro
fa_ir: رفر
fi_fi: Viite
fr_ca: Réf
he_il: רפ
hi_in: रेफरी
it_it: Rif
ja_jp: 参照
ko_kr: 참조
lv_lv: Atsauce
mr_in: संदर्भ
pl_pl: Nr ref
pt_pt: Referência
ru_ru: Ссылка
sw_ke: Kumb
tr_tr: Referans
vi_vn: Tham khảo

source: Amount
ar_sy: كمية
cs_cz: Množství
de_de: Menge
el_gr: Ποσό
es_es: Cantidad
et_ee: Summa
fa_ir: مقدار
fi_fi: Määrä
fr_ca: Montant
he_il: סְכוּם
hi_in: मात्रा
hu_hu: Összeg
id_id: Jumlah
it_it: Quantità
ja_jp: 額
ko_kr: 양
lv_lv: Summa
mr_in: रक्कम
nl_nl: Hoeveelheid
pl_pl: Kwota
pt_pt: Quantia
ro_ro: Cantitate
ru_ru: Количество
sq_al: Shuma
sv_se: Belopp
sw_ke: Kiasi
tr_tr: Miktar
vi_vn: Số lượng

source: Outstanding
ar_sy: متميز
cs_cz: Vynikající
de_de: Hervorragend
el_gr: Εκκρεμής
es_es: Pendiente
et_ee: Silmapaistev
fa_ir: برجسته
fi_fi: Erinomaista
fr_ca: Remarquable
he_il: בּוֹלֵט
hi_in: असाधारण
hu_hu: Kiemelkedő
id_id: Luar biasa
it_it: Eccezionale
ja_jp: 並外れた
ko_kr: 뛰어난
lv_lv: Izcili
mr_in: थकबाकी
nl_nl: Uitstekend
pl_pl: Wybitny
pt_pt: Fora do comum
ro_ro: Remarcabil
ru_ru: Выдающийся
sq_al: I shquar
sv_se: Utestående
sw_ke: Bora
tr_tr: Üstün
vi_vn: Nổi bật

source: Clear
ar_sy: واضح
cs_cz: Jasný
de_de: Klar
el_gr: Σαφής
es_es: Claro
et_ee: Selge
fa_ir: پاک کردن
fi_fi: Selkeä
fr_ca: Clair
he_il: בָּרוּר
hi_in: स्पष्ट
hu_hu: Világos
id_id: Jernih
it_it: Chiaro
ja_jp: クリア
ko_kr: 분명한
lv_lv: Skaidrs
mr_in: साफ
nl_nl: Duidelijk
pl_pl: Jasne
pt_pt: Claro
ro_ro: Clar
ru_ru: Прозрачный
sq_al: E qartë
sv_se: Rensa
sw_ke: Wazi
tr_tr: Temizlemek
vi_vn: Thông thoáng

source: Unclear
ar_sy: غير واضح
cs_cz: Nejasný
de_de: Unklar
el_gr: Ασαφές
es_es: No claro
et_ee: Ebaselge
fa_ir: نامشخص
fi_fi: Epäselvä
fr_ca: Peu clair
he_il: לֹא בָּרוּר
hi_in: अस्पष्ट
hu_hu: Homályos
id_id: Tidak jelas
it_it: Non chiaro
ja_jp: 不明瞭
ko_kr: 불명확
lv_lv: Neskaidrs
mr_in: अस्पष्ट
nl_nl: Onduidelijk
pl_pl: Niejasny
pt_pt: Não está claro
ro_ro: Neclar
ru_ru: Неясно
sq_al: E paqartë
sv_se: Oklar
sw_ke: Si wazi
tr_tr: Belirsiz
vi_vn: Không rõ ràng

source: Update Matching
ar_sy: مطابقة التحديث
cs_cz: Aktualizovat párování
el_gr: Ενημέρωση αντιστοίχισης
es_es: Actualizar coincidencia
et_ee: Värskenda sobivust
fa_ir: به روز رسانی مطابقت
fi_fi: Päivitä vastaavuus
fr_ca: Mettre à jour la correspondance
he_il: עדכון התאמה
hi_in: मिलान अद्यतन करें
hu_hu: Frissítés egyezés
id_id: Perbarui Pencocokan
it_it: Aggiorna corrispondenza
ja_jp: アップデートマッチング
ko_kr: 일치 업데이트
lv_lv: Atjaunināšanas atbilstība
mr_in: जुळणी अद्यतनित करा
nl_nl: Matching bijwerken
pl_pl: Zaktualizuj dopasowanie
pt_pt: Atualizar correspondência
ro_ro: Actualizați potrivirea
ru_ru: Обновить сопоставление
sq_al: Përditëso përputhjen
sv_se: Uppdatera matchning
sw_ke: Sasisha Ulinganishaji
tr_tr: Eşleşmeyi Güncelle
vi_vn: Cập nhật kết quả phù hợp

source: Bank Reconciliation
ar_sy: تسوية البنك
cs_cz: Bankovní odsouhlasení
de_de: Bankabstimmung
el_gr: Τραπεζική Συμφιλίωση
es_es: Conciliación Bancaria
et_ee: Panga lepitus
fa_ir: تسویه حساب بانکی
fi_fi: Pankkien täsmäytys
fr_ca: Rapprochement bancaire
he_il: תיאום בנק
hi_in: बैंक सुलह
hu_hu: Banki egyeztetés
id_id: Rekonsiliasi Bank
it_it: Riconciliazione bancaria
ja_jp: 銀行照合
ko_kr: 은행 화해
lv_lv: Banku saskaņošana
mr_in: बँक सलोखा
nl_nl: Bankafstemming
pl_pl: Uzgodnienie bankowe
pt_pt: Reconciliação Bancária
ro_ro: Reconciliere bancară
ru_ru: Банковская выверка
sq_al: Barazimi bankar
sv_se: Bankavstämning
sw_ke: Upatanisho wa Benki
tr_tr: Banka Mutabakatı
vi_vn: Đối chiếu ngân hàng

source: The entry in the bank statement balance is not numeric. The balance on the bank statement should be entered. The exchange difference has not been calculated and no general ledger journal has been created
ar_sy: الإدخال في رصيد كشف الحساب البنكي ليس رقميًا. يجب إدخال الرصيد في كشف حساب البنك. لم يتم حساب فرق الصرف ولم يتم إنشاء دفتر يومية لدفتر الأستاذ العام
cs_cz: Záznam ve výpisu z účtu není číselný. Měl by být uveden zůstatek na bankovním výpisu. Kurzový rozdíl nebyl vypočten a nebyl vytvořen deník hlavní knihy
de_de: Der Eintrag im Kontoauszugssaldo ist nicht numerisch. Der Saldo auf dem Kontoauszug ist einzutragen. Die Wechselkursdifferenz wurde nicht berechnet und es wurde kein Hauptbuchjournal erstellt
el_gr: Η καταχώρηση στο υπόλοιπο του τραπεζικού λογαριασμού δεν είναι αριθμητική. Το υπόλοιπο στο αντίγραφο κίνησης πρέπει να καταχωρηθεί. Η συναλλαγματική διαφορά δεν έχει υπολογιστεί και δεν έχει δημιουργηθεί ημερολόγιο γενικού καθολικού
es_es: El asiento en el saldo del extracto bancario no es numérico. Se debe ingresar el saldo en el extracto bancario. La diferencia de cambio no se ha calculado y no se ha creado ningún diario del libro mayor
et_ee: Pangaväljavõtte saldo kanne ei ole numbriline. Sisestada tuleks pangaväljavõtte saldo. Vahetusvahet pole arvutatud ja pearaamatu päevikut pole loodud
fa_ir: درج موجودی صورت حساب بانکی عددی نیست. موجودی در صورت حساب بانکی باید وارد شود. مابه التفاوت ارز محاسبه نشده و دفتر کل ایجاد نشده است
fi_fi: Tiliotteen saldon merkintä ei ole numeerinen. Tiliotteen saldo tulee syöttää. Vaihtoeroa ei ole laskettu eikä pääkirjakansiota ole luotu
fr_ca: L'inscription dans le solde du relevé bancaire n'est pas numérique. Le solde sur le relevé bancaire doit être inscrit. La différence de change n'a pas été calculée et aucun journal du grand livre n'a été créé
he_il: הרישום ביתרת חשבון הבנק אינו מספרי. יש להזין את היתרה בדף חשבון הבנק. הפרש החליפין לא חושב ולא נוצר יומן חשבונות כלליים
hi_in: बैंक स्टेटमेंट बैलेंस में प्रविष्टि संख्यात्मक नहीं है। बैंक स्टेटमेंट पर शेष राशि दर्ज की जानी चाहिए। विनिमय अंतर की गणना नहीं की गई है और कोई सामान्य खाता-बही जर्नल नहीं बनाया गया है
hu_hu: A bankszámlakivonat egyenlegének bejegyzése nem numerikus. A bankszámlakivonat egyenlegét be kell írni. Az árfolyam-különbözet ​​nem lett kiszámítva, és nem jött létre főkönyvi napló
id_id: Entri dalam saldo laporan bank tidak bersifat numerik. Saldo pada laporan bank harus dimasukkan. Selisih kurs belum dihitung dan belum ada jurnal buku besar yang dibuat
it_it: La voce nel saldo dell'estratto conto non è numerica. È necessario inserire il saldo sull'estratto conto. La differenza di cambio non è stata calcolata e non è stata creata alcuna registrazione di contabilità generale
ja_jp: 銀行取引明細書の残高の入力は数値ではありません。銀行取引明細書の残高を入力する必要があります。為替差額は計算されておらず、総勘定元帳仕訳帳も作成されていません
ko_kr: 은행 명세서 잔액 항목이 숫자가 아닙니다. 은행 명세서의 잔액을 입력해야 합니다. 환차액이 계산되지 않았으며 총계정원장 분개가 생성되지 않았습니다.
lv_lv: Ieraksts bankas izraksta atlikumā nav ciparu. Jāievada atlikums bankas izrakstā. Valūtas starpība nav aprēķināta un nav izveidots virsgrāmatas žurnāls
mr_in: बँक स्टेटमेंट बॅलन्समधील नोंद अंकीय नाही. बँक स्टेटमेंटवरील शिल्लक प्रविष्ट करणे आवश्यक आहे. विनिमय फरक मोजला गेला नाही आणि कोणतेही सामान्य खातेपत्र जर्नल तयार केले गेले नाही
nl_nl: De vermelding op het bankafschrift is niet numeriek. Het saldo op het bankafschrift moet worden ingevuld. Het koersverschil is niet berekend en er is geen grootboekjournaal aangemaakt
pl_pl: Wpis na saldzie wyciągu bankowego nie jest numeryczny. Należy wpisać saldo na wyciągu bankowym. Nie obliczono różnicy kursowej i nie utworzono dziennika księgi głównej
pt_pt: O lançamento no saldo do extrato bancário não é numérico. O saldo no extrato bancário deve ser inserido. A diferença cambial não foi calculada e nenhum diário contábil foi criado
ro_ro: Înregistrarea în soldul extrasului bancar nu este numerică. Soldul de pe extrasul de cont bancar trebuie introdus. Diferența de schimb valutar nu a fost calculată și nu a fost creat niciun jurnal contabil general
ru_ru: Запись в балансе выписки по счету не является числовой. Необходимо внести баланс в выписку по счету. Курсовая разница не рассчитана, и журнал главной книги не создан.
sq_al: Regjistrimi në gjendjen e pasqyrës bankare nuk është numerik. Gjendja në pasqyrën bankare duhet të futet. Diferenca e këmbimit nuk është llogaritur dhe nuk është krijuar një ditar i librit kryesor
sv_se: Posten på kontoutdragets saldo är inte numerisk. Saldot på kontoutdraget ska anges. Valutadifferensen har inte beräknats och ingen huvudboksjournal har skapats
sw_ke: Ingizo katika salio la taarifa ya benki si nambari. Salio kwenye taarifa ya benki inapaswa kuingizwa. Tofauti ya ubadilishaji haijahesabiwa na hakuna jarida la leja ya jumla iliyoundwa
tr_tr: Banka ekstresi bakiyesindeki giriş sayısal değildir. Banka ekstresindeki bakiyenin girilmesi gerekmektedir. Kur farkı hesaplanmadı ve genel muhasebe defteri oluşturulmadı
vi_vn: Mục nhập trong số dư bảng sao kê ngân hàng không phải là số. Số dư trên bảng sao kê ngân hàng phải được nhập. Chênh lệch tỷ giá hối đoái chưa được tính toán và chưa có nhật ký chung nào được lập

source: Could not retrieve the exchange rate for the selected bank account
ar_sy: تعذر استرداد سعر الصرف للحساب البنكي المحدد
cs_cz: Nelze načíst směnný kurz pro vybraný bankovní účet
de_de: Der Wechselkurs für das ausgewählte Bankkonto konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση της ισοτιμίας για τον επιλεγμένο τραπεζικό λογαριασμό
es_es: No se pudo recuperar el tipo de cambio de la cuenta bancaria seleccionada
et_ee: Valitud pangakonto vahetuskurssi ei õnnestunud tuua
fa_ir: نرخ ارز برای حساب بانکی انتخابی بازیابی نشد
fi_fi: Valitun pankkitilin vaihtokurssia ei voitu noutaa
fr_ca: Impossible de récupérer le taux de change pour le compte bancaire sélectionné
he_il: לא ניתן היה לאחזר את שער החליפין של חשבון הבנק שנבחר
hi_in: चयनित बैंक खाते के लिए विनिमय दर पुनर्प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a kiválasztott bankszámla átváltási árfolyamát
id_id: Tidak dapat mengambil nilai tukar untuk rekening bank yang dipilih
it_it: Impossibile recuperare il tasso di cambio per il conto bancario selezionato
ja_jp: 選択した銀行口座の為替レートを取得できませんでした
ko_kr: 선택한 은행 계좌의 환율을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt valūtas maiņas kursu atlasītajam bankas kontam
mr_in: निवडलेल्या बँक खात्यासाठी विनिमय दर पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de wisselkoers voor de geselecteerde bankrekening niet ophalen
pl_pl: Nie można pobrać kursu wymiany dla wybranego konta bankowego
pt_pt: Não foi possível recuperar a taxa de câmbio da conta bancária selecionada
ro_ro: Nu s-a putut prelua cursul de schimb pentru contul bancar selectat
ru_ru: Не удалось получить обменный курс для выбранного банковского счета.
sq_al: Kursi i këmbimit për llogarinë bankare të zgjedhur nuk mund të merrej
sv_se: Det gick inte att hämta växelkursen för det valda bankkontot
sw_ke: Haikuweza kurejesha kiwango cha ubadilishaji cha akaunti ya benki iliyochaguliwa
tr_tr: Seçilen banka hesabının döviz kuru alınamadı
vi_vn: Không thể truy xuất tỷ giá hối đoái cho tài khoản ngân hàng đã chọn

source: reconciliation on
ar_sy: المصالحة على
cs_cz: smíření na
de_de: Versöhnung auf
el_gr: συμφιλίωση στις
es_es: reconciliación en
et_ee: leppimine edasi
fa_ir: آشتی در
fi_fi: sovittelu päällä
fr_ca: réconciliation sur
he_il: פיוס על
hi_in: सुलह पर
hu_hu: megbékélés tovább
id_id: rekonsiliasi pada
it_it: riconciliazione su
ja_jp: 和解
ko_kr: 화해
lv_lv: samierināšanās tālāk
mr_in: वर सलोखा
nl_nl: verzoening op
pl_pl: pojednanie w sprawie
pt_pt: reconciliação em
ro_ro: reconciliere pe
ru_ru: примирение на
sq_al: pajtimi në
sv_se: försoning på
sw_ke: upatanisho juu ya
tr_tr: uzlaşma
vi_vn: hòa giải trên

source: Cannot insert a GL entry for the exchange difference because
ar_sy: لا يمكن إدراج إدخال GL لفرق الصرف بسبب
cs_cz: Nelze vložit položku HK pro kurzový rozdíl, protože
de_de: Es kann kein FIBU-Eintrag für die Wechselkursdifferenz eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρησης GL για τη διαφορά ανταλλαγής επειδή
es_es: No se puede insertar una entrada del libro mayor para la diferencia de cambio porque
et_ee: Vahetusvahe GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL برای تفاوت مبادله درج کرد زیرا
fi_fi: PK-merkintää ei voi lisätä vaihtoerolle, koska
fr_ca: Impossible d'insérer une écriture GL pour la différence de change car
he_il: לא ניתן להכניס ערך GL עבור הפרש החליפין כי
hi_in: विनिमय अंतर के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem szúrható be GL-bejegyzés az árfolyam-különbözethez, mert
id_id: Tidak dapat memasukkan entri GL untuk selisih kurs karena
it_it: Impossibile inserire una voce CoGe per la differenza di cambio perché
ja_jp: 交換差額の GL エントリを挿入できません。
ko_kr: 교환 차액에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot valūtas maiņas starpības GL ierakstu, jo
mr_in: एक्सचेंज फरकासाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking voor het koersverschil invoegen omdat
pl_pl: Nie można wstawić wpisu KG dla różnicy kursowej, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para a diferença cambial porque
ro_ro: Nu se poate introduce o intrare GL pentru diferența de schimb deoarece
ru_ru: Невозможно вставить запись в ГК для курсовой разницы, поскольку
sq_al: Nuk mund të futet një hyrje GL për diferencën e shkëmbimit sepse
sv_se: Kan inte infoga en GL-post för växlingsskillnaden pga
sw_ke: Haiwezi kuingiza ingizo la GL kwa tofauti ya ubadilishaji kwa sababu
tr_tr: Kur farkı için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục GL cho chênh lệch tỷ giá vì

source: The SQL that failed to insert the exchange difference GL entry was
ar_sy: كان SQL الذي فشل في إدراج إدخال GL فرق الصرف
cs_cz: SQL, kterému se nepodařilo vložit položku GL rozdíl výměny, byl
de_de: Die SQL-Anweisung, die den Hauptbucheintrag für die Wechselkursdifferenz nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει την καταχώρηση διαφοράς ανταλλαγής GL ήταν
es_es: El SQL que no pudo insertar la entrada GL de diferencia de cambio fue
et_ee: SQL, mis ei suutnud sisestada vahetusvahe GL-kirjet, oli
fa_ir: SQL که نتوانست ورودی GL تفاوت مبادله را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään vaihtoeron GL-merkintää, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'entrée GL de différence d'échange était
he_il: ה-SQL שלא הצליח להכניס את הערך GL של הפרש החליפין היה
hi_in: SQL जो विनिमय अंतर GL प्रविष्टि सम्मिलित करने में विफल रहा वह था
hu_hu: Az SQL, amely nem tudta beszúrni a cseredifferencia GL bejegyzést, a következő volt
id_id: SQL yang gagal memasukkan entri GL perbedaan pertukaran itu
it_it: L'SQL che non è riuscito a inserire la voce GL della differenza di cambio era
ja_jp: 交換差分 GL エントリの挿入に失敗した SQL は次のとおりです。
ko_kr: 환차금 GL 항목을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot maiņas starpības GL ierakstu, bija
mr_in: एक्सचेंज फरक जीएल एंट्री समाविष्ट करण्यात अयशस्वी SQL
nl_nl: De SQL die er niet in slaagde de GL-invoer van het wisselkoersverschil in te voegen was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić wpisu GL dotyczącego różnic wymiany, to:
pt_pt: O SQL que não conseguiu inserir a entrada GL da diferença cambial foi
ro_ro: SQL care nu a reușit să insereze intrarea GL diferența de schimb a fost
ru_ru: SQL, которому не удалось вставить запись GL курсовой разницы, был
sq_al: SQL që dështoi të fuste hyrjen e diferencës së shkëmbimit GL ishte
sv_se: Den SQL som misslyckades med att infoga GL-posten för utbytesdifferensen var
sw_ke: SQL ambayo imeshindwa kuingiza ingizo la GL la tofauti ya kubadilishana lilikuwa
tr_tr: Değişim farkı GL girişini ekleyemeyen SQL şuydu:
vi_vn: SQL không thể chèn mục nhập GL chênh lệch trao đổi là

source: Exchange difference of
ar_sy: فرق الصرف
cs_cz: Kurzový rozdíl z
de_de: Wechselkursdifferenz von
el_gr: Συναλλαγματική διαφορά του
es_es: diferencia de cambio de
et_ee: Vahetusvahe
fa_ir: تفاوت مبادله ای از
fi_fi: Vaihtoero
fr_ca: Différence de change de
he_il: הפרש חליפין של
hi_in: का विनिमय अंतर
hu_hu: Átváltási különbözet
id_id: Perbedaan pertukaran
it_it: Differenza di cambio di
ja_jp: の交換差額
ko_kr: 교환차이
lv_lv: Maiņas starpība
mr_in: च्या विनिमय फरक
nl_nl: Wisselkoersverschil van
pl_pl: Różnica kursowa
pt_pt: Diferença cambial de
ro_ro: Diferența de schimb de
ru_ru: Курсовая разница
sq_al: Diferenca e këmbimit të
sv_se: Växlingsskillnad på
sw_ke: Tofauti ya kubadilishana
tr_tr: döviz farkı
vi_vn: Chênh lệch tỷ giá hối đoái của

source: has been posted
ar_sy: تم نشره
cs_cz: bylo zveřejněno
de_de: wurde gepostet
el_gr: έχει αναρτηθεί
es_es: ha sido publicado
et_ee: on postitatud
fa_ir: پست شده است
fi_fi: on lähetetty
fr_ca: a été posté
he_il: פורסם
hi_in: पोस्ट कर दिया गया है
hu_hu: feladásra került
id_id: telah diposting
it_it: è stato pubblicato
ja_jp: 投稿されました
ko_kr: 게시되었습니다
lv_lv: ir izlikts
mr_in: पोस्ट केले आहे
nl_nl: is geplaatst
pl_pl: został opublikowany
pt_pt: foi postado
ro_ro: a fost postat
ru_ru: был опубликован
sq_al: është postuar
sv_se: har postats
sw_ke: imechapishwa
tr_tr: gönderildi
vi_vn: đã được đăng

source: Bank Accounts have not yet been defined. You must first
ar_sy: لم يتم تحديد الحسابات المصرفية بعد. يجب عليك أولا
cs_cz: Bankovní účty ještě nebyly definovány. Nejprve musíte
de_de: Bankkonten wurden noch nicht definiert. Sie müssen zuerst
el_gr: Οι τραπεζικοί λογαριασμοί δεν έχουν ακόμη καθοριστεί. Πρέπει πρώτα
es_es: Las cuentas bancarias aún no se han definido. primero debes
et_ee: Pangakontod pole veel määratletud. Kõigepealt peate
fa_ir: حساب های بانکی هنوز تعریف نشده است. ابتدا باید
fi_fi: Pankkitilejä ei ole vielä määritelty. Sinun täytyy ensin
fr_ca: Les comptes bancaires n'ont pas encore été définis. Vous devez d'abord
he_il: חשבונות בנק טרם הוגדרו. אתה חייב קודם
hi_in: बैंक खातों को अभी तक परिभाषित नहीं किया गया है। आपको सबसे पहले यह करना होगा
hu_hu: A bankszámlák még nincsenek meghatározva. Először neked kell
id_id: Rekening Bank belum ditentukan. Anda harus terlebih dahulu
it_it: I conti bancari non sono ancora stati definiti. Devi prima
ja_jp: 銀行口座はまだ定義されていません。まず最初に
ko_kr: 은행 계좌는 아직 정의되지 않았습니다. 당신은 먼저해야합니다
lv_lv: Bankas konti vēl nav definēti. Vispirms jums ir
mr_in: बँक खाती अद्याप परिभाषित केलेली नाहीत. आपण प्रथम पाहिजे
nl_nl: Bankrekeningen zijn nog niet gedefinieerd. Je moet eerst
pl_pl: Konta bankowe nie zostały jeszcze zdefiniowane. Najpierw musisz
pt_pt: As contas bancárias ainda não foram definidas. Você deve primeiro
ro_ro: Conturile bancare nu au fost încă definite. Trebuie mai întâi
ru_ru: Банковские счета еще не определены. Вы должны сначала
sq_al: Llogaritë bankare ende nuk janë përcaktuar. Së pari duhet
sv_se: Bankkonton har ännu inte definierats. Du måste först
sw_ke: Akaunti za Benki bado hazijafafanuliwa. Lazima kwanza
tr_tr: Banka Hesapları henüz tanımlanmamıştır. İlk önce yapmalısın
vi_vn: Tài khoản ngân hàng vẫn chưa được xác định. Trước tiên bạn phải

source: define the bank accounts
ar_sy: تحديد الحسابات المصرفية
cs_cz: definovat bankovní účty
de_de: Definieren Sie die Bankkonten
el_gr: ορίζει τους τραπεζικούς λογαριασμούς
es_es: definir las cuentas bancarias
et_ee: määrata pangakontod
fa_ir: حساب های بانکی را تعریف کنید
fi_fi: määrittää pankkitilit
fr_ca: définir les comptes bancaires
he_il: להגדיר את חשבונות הבנק
hi_in: बैंक खातों को परिभाषित करें
hu_hu: határozza meg a bankszámlákat
id_id: menentukan rekening bank
it_it: definire i conti bancari
ja_jp: 銀行口座を定義する
ko_kr: 은행 계좌 정의
lv_lv: definēt bankas kontus
mr_in: बँक खाती परिभाषित करा
nl_nl: de bankrekeningen definiëren
pl_pl: zdefiniować rachunki bankowe
pt_pt: definir as contas bancárias
ro_ro: definirea conturilor bancare
ru_ru: определить банковские счета
sq_al: përcaktoni llogaritë bankare
sv_se: definiera bankkonton
sw_ke: kufafanua akaunti za benki
tr_tr: banka hesaplarını tanımlayın
vi_vn: xác định tài khoản ngân hàng

source: and general ledger accounts to be affected
ar_sy: وحسابات دفتر الأستاذ العام التي ستتأثر
cs_cz: a účty hlavní knihy, kterých se to týká
de_de: und Hauptbuchkonten betroffen sein
el_gr: και λογαριασμοί γενικού καθολικού που θα επηρεαστούν
es_es: y cuentas del libro mayor que se verán afectadas
et_ee: ja pearaamatu kontosid, mida see mõjutab
fa_ir: و حساب های دفتر کل تحت تأثیر قرار می گیرند
fi_fi: ja pääkirjatilit, joihin tämä vaikuttaa
fr_ca: et les comptes du grand livre seront affectés
he_il: וחשבונות חשבונות כלליים שיושפעו
hi_in: और सामान्य खाता बही प्रभावित होंगे
hu_hu: és az érintett főkönyvi számlák
id_id: dan akun buku besar akan terpengaruh
it_it: e i conti di contabilità generale saranno interessati
ja_jp: 影響を受ける総勘定元帳勘定科目
ko_kr: 및 총계정원장 계정이 영향을 받을 것입니다.
lv_lv: un virsgrāmatas konti, kas tiks ietekmēti
mr_in: आणि सामान्य लेजर खाती प्रभावित होतील
nl_nl: en grootboekrekeningen worden getroffen
pl_pl: i konta księgi głównej, których to dotyczy
pt_pt: e contas contábeis a serem afetadas
ro_ro: și conturile contabile generale care urmează să fie afectate
ru_ru: и счета главной книги, которые будут затронуты
sq_al: dhe llogaritë e librit kryesor që do të preken
sv_se: och huvudbokskonton som ska påverkas
sw_ke: na hesabu za leja kuu zitaathirika
tr_tr: ve genel muhasebe hesapları etkilenecek
vi_vn: và các tài khoản sổ cái chung bị ảnh hưởng
