Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL used to retrieve the searched parts was
ar_sy: كان SQL المستخدم لاسترداد الأجزاء التي تم البحث عنها
cs_cz: SQL použitý k načtení hledaných částí byl
de_de: Das zum Abrufen der gesuchten Teile verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των τμημάτων που αναζητήθηκαν ήταν
es_es: El SQL utilizado para recuperar las partes buscadas fue
et_ee: Otsitud osade toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی قطعات جستجو شده بود
fi_fi: Haettujen osien noutamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les pièces recherchées était
he_il: ה-SQL המשמש לאחזור החלקים שחיפשו היה
hi_in: खोजे गए भागों को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A keresett részek lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mengambil bagian yang dicari adalah
it_it: L'SQL utilizzato per recuperare le parti cercate era
ja_jp: 検索された部分を取得するために使用された SQL は次のとおりです。
ko_kr: 검색된 부분을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja meklēto daļu izgūšanai, bija
mr_in: शोधलेले भाग पुनर्प्राप्त करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de gezochte onderdelen op te halen was
pl_pl: SQL użyty do pobrania wyszukiwanych części to
pt_pt: O SQL utilizado para recuperar as partes pesquisadas foi
ro_ro: SQL folosit pentru a prelua părțile căutate a fost
ru_ru: SQL, используемый для получения искомых частей, был
sq_al: SQL e përdorur për të tërhequr pjesët e kërkuara ishte
sv_se: SQL som användes för att hämta de sökta delarna var
sw_ke: SQL iliyotumika kupata sehemu zilizotafutwa ilikuwa
tr_tr: Aranan parçaları almak için kullanılan SQL:
vi_vn: SQL được sử dụng để truy xuất các phần được tìm kiếm là

source: Enter search criteria
ar_sy: أدخل معايير البحث
cs_cz: Zadejte kritéria vyhledávání
de_de: Geben Sie Suchkriterien ein
el_gr: Εισαγάγετε κριτήρια αναζήτησης
es_es: Introduzca los criterios de búsqueda
et_ee: Sisestage otsingukriteeriumid
fa_ir: معیارهای جستجو را وارد کنید
fi_fi: Syötä hakukriteerit
fr_ca: Entrez les critères de recherche
he_il: הזן קריטריוני חיפוש
hi_in: खोज मानदंड दर्ज करें
hu_hu: Adja meg a keresési feltételeket
id_id: Masukkan kriteria pencarian
it_it: Inserisci i criteri di ricerca
ja_jp: 検索条件を入力してください
ko_kr: 검색 기준을 입력하세요
lv_lv: Ievadiet meklēšanas kritērijus
mr_in: शोध निकष प्रविष्ट करा
nl_nl: Voer zoekcriteria in
pl_pl: Wprowadź kryteria wyszukiwania
pt_pt: Insira os critérios de pesquisa
ro_ro: Introduceți criteriile de căutare
ru_ru: Введите критерии поиска
sq_al: Futni kriteret e kërkimit
sv_se: Ange sökkriterier
sw_ke: Weka vigezo vya utafutaji
tr_tr: Arama kriterlerini girin
vi_vn: Nhập tiêu chí tìm kiếm

source: For the item
ar_sy: لهذا البند
cs_cz: Pro položku
de_de: Für den Artikel
el_gr: Για το αντικείμενο
es_es: Para el artículo
et_ee: Kauba jaoks
fa_ir: برای مورد
fi_fi: Tuotteelle
fr_ca: Pour l'article
he_il: עבור הפריט
hi_in: वस्तु के लिए
hu_hu: A tételhez
id_id: Untuk barangnya
it_it: Per l'oggetto
ja_jp: アイテムについて
ko_kr: 품목의 경우
lv_lv: Priekšmetam
mr_in: आयटमसाठी
nl_nl: Voor het artikel
pl_pl: Dla przedmiotu
pt_pt: Para o artigo
ro_ro: Pentru articol
ru_ru: Для предмета
sq_al: Për artikullin
sv_se: För varan
sw_ke: Kwa kipengee
tr_tr: Öğe için
vi_vn: Đối với mặt hàng

source: AND
ar_sy: و
cs_cz: A
de_de: UND
el_gr: ΚΑΙ
es_es: Y
et_ee: JA
fa_ir: و
fi_fi: JA
fr_ca: ET
he_il: ו
hi_in: और
hu_hu: ÉS
id_id: DAN
it_it: E
ja_jp: そして
ko_kr: 그리고
lv_lv: UN
mr_in: आणि
nl_nl: EN
pl_pl: I
pt_pt: E
ro_ro: ŞI
ru_ru: И
sq_al: DHE
sv_se: OCH
sw_ke: NA
tr_tr: VE
vi_vn: VÀ

source: Work Order number
ar_sy: رقم أمر العمل
cs_cz: Číslo objednávky
de_de: Arbeitsauftragsnummer
el_gr: Αριθμός εντολής εργασίας
es_es: Número de orden de trabajo
et_ee: Töökäsu number
fa_ir: شماره سفارش کار
fi_fi: Työtilauksen numero
fr_ca: Numéro de bon de travail
he_il: מספר הזמנת עבודה
hi_in: कार्य आदेश संख्या
hu_hu: Munkarendelés száma
id_id: Nomor Surat Perintah Kerja
it_it: Numero dell'ordine di lavoro
ja_jp: 作業指示番号
ko_kr: 작업 주문 번호
lv_lv: Darba pasūtījuma numurs
mr_in: वर्क ऑर्डर क्रमांक
nl_nl: Werkordernummer
pl_pl: Numer zlecenia pracy
pt_pt: Número da ordem de serviço
ro_ro: Numărul comenzii de lucru
ru_ru: Номер заказа на работу
sq_al: Numri i urdhrit të punës
sv_se: Arbetsordernummer
sw_ke: Nambari ya agizo la kazi
tr_tr: İş Emri numarası
vi_vn: Số thứ tự công việc

source: Processing at
ar_sy: المعالجة في
cs_cz: Zpracování v
de_de: Bearbeitung bei
el_gr: Επεξεργασία στο
es_es: Procesamiento en
et_ee: Töötlemine kl
fa_ir: پردازش در
fi_fi: Käsittely klo
fr_ca: Traitement à
he_il: עיבוד ב
hi_in: पर प्रसंस्करण
hu_hu: Feldolgozás at
id_id: Memproses di
it_it: Elaborazione a
ja_jp: での処理
ko_kr: 처리 시간:
lv_lv: Apstrāde plkst
mr_in: येथे प्रक्रिया करत आहे
nl_nl: Verwerking bij
pl_pl: Przetwarzanie o godz
pt_pt: Processando em
ro_ro: Prelucrare la
ru_ru: Обработка в
sq_al: Përpunimi në
sv_se: Bearbetning kl
sw_ke: Inachakata saa
tr_tr: Şu tarihte işleniyor:
vi_vn: Đang xử lý tại

source: Orders to show
ar_sy: أوامر للعرض
cs_cz: Rozkazy ukázat
de_de: Befehl zum Vorzeigen
el_gr: Παραγγελίες για εμφάνιση
es_es: Órdenes para mostrar
et_ee: Tellimused näitamiseks
fa_ir: دستورات برای نمایش
fi_fi: Tilaukset näytettäväksi
fr_ca: Commandes à afficher
he_il: הזמנות להצגה
hi_in: दिखाने के आदेश
hu_hu: Megmutatandó parancsok
id_id: Perintah untuk ditampilkan
it_it: Ordini da mostrare
ja_jp: 見せる命令
ko_kr: 표시할 주문
lv_lv: Rīkojumi, lai parādītu
mr_in: दाखविण्याचे आदेश दिले
nl_nl: Bestellingen om te laten zien
pl_pl: Rozkazy do pokazania
pt_pt: Pedidos para mostrar
ro_ro: Ordine de afișat
ru_ru: Заказы на показ
sq_al: Urdhërat për të treguar
sv_se: Beställningar att visa
sw_ke: Maagizo ya kuonyesha
tr_tr: Gösterilecek siparişler
vi_vn: Lệnh hiển thị

source: Closed Work Orders Only
ar_sy: أوامر العمل المغلقة فقط
cs_cz: Pouze uzavřené objednávky
de_de: Nur geschlossene Arbeitsaufträge
el_gr: Μόνο κλειστές παραγγελίες εργασίας
es_es: Órdenes de trabajo cerradas únicamente
et_ee: Ainult suletud töökäsud
fa_ir: فقط سفارشات کار بسته
fi_fi: Vain suljetut työmääräykset
fr_ca: Ordres de travail clôturés uniquement
he_il: הזמנות עבודה סגורות בלבד
hi_in: केवल बंद कार्य आदेश
hu_hu: Csak zárt munkamegrendelésekre
id_id: Hanya Perintah Kerja Tertutup
it_it: Solo ordini di lavoro chiusi
ja_jp: 終了した作業指示のみ
ko_kr: 마감된 작업 주문만
lv_lv: Tikai slēgti darba pasūtījumi
mr_in: केवळ बंद कार्य आदेश
nl_nl: Alleen gesloten werkorders
pl_pl: Tylko zamknięte zlecenia pracy
pt_pt: Somente ordens de serviço fechadas
ro_ro: Numai comenzi de lucru închise
ru_ru: Только закрытые заказы на работу
sq_al: Vetëm porositë e mbyllura të punës
sv_se: Endast stängda arbetsorder
sw_ke: Maagizo ya Kazi Zilizofungwa Pekee
tr_tr: Yalnızca Kapalı İş Emirleri
vi_vn: Chỉ các lệnh làm việc đã đóng

source: Open Work Orders Only
ar_sy: فتح أوامر العمل فقط
cs_cz: Otevřít pouze pracovní objednávky
de_de: Nur offene Arbeitsaufträge
el_gr: Ανοίξτε μόνο παραγγελίες εργασίας
es_es: Órdenes de trabajo abiertas únicamente
et_ee: Avatud ainult töökäsud
fa_ir: فقط سفارشات کاری را باز کنید
fi_fi: Vain avoimet työtilaukset
fr_ca: Ordres de travail ouverts uniquement
he_il: הזמנות עבודה פתוחות בלבד
hi_in: केवल कार्य आदेश खोलें
hu_hu: Nyissa meg csak a munkamegrendeléseket
id_id: Buka Perintah Kerja Saja
it_it: Solo ordini di lavoro aperti
ja_jp: オープンな作業指示のみ
ko_kr: 미결 작업 주문만
lv_lv: Atvērt tikai darba pasūtījumus
mr_in: फक्त वर्क ऑर्डर उघडा
nl_nl: Alleen open werkorders
pl_pl: Tylko otwarte zlecenia pracy
pt_pt: Somente ordens de serviço abertas
ro_ro: Numai comenzi de lucru deschise
ru_ru: Только открытые заказы на работу
sq_al: Hapni vetëm porositë e punës
sv_se: Endast öppna arbetsorder
sw_ke: Fungua Maagizo ya Kazi Pekee
tr_tr: Yalnızca Açık İş Emirleri
vi_vn: Chỉ mở đơn đặt hàng công việc

source: Start Date From
ar_sy: تاريخ البدء من
cs_cz: Datum zahájení od
de_de: Startdatum von
el_gr: Ημερομηνία έναρξης Από
es_es: Fecha de inicio desde
et_ee: Alguskuupäev Alates
fa_ir: تاریخ شروع از
fi_fi: Aloituspäivä Alkaen
fr_ca: Date de début à partir de
he_il: תאריך התחלה מ
hi_in: प्रारंभ दिनांक से
hu_hu: Kezdés dátuma -tól
id_id: Tanggal Mulai Dari
it_it: Data di inizio da
ja_jp: 開始日から
ko_kr: 시작일: 부터
lv_lv: Sākuma datums no
mr_in: पासून प्रारंभ तारीख
nl_nl: Startdatum vanaf
pl_pl: Data rozpoczęcia od
pt_pt: Data de início a partir de
ro_ro: Data începerii de la
ru_ru: Дата начала с
sq_al: Data e Fillimit Nga
sv_se: Startdatum från
sw_ke: Tarehe ya Kuanza Kutoka
tr_tr: Başlangıç ​​Tarihi Başlangıç ​​Tarihi
vi_vn: Ngày bắt đầu Từ

source: Start Date To
ar_sy: تاريخ البدء إلى
cs_cz: Datum zahájení do
de_de: Startdatum bis
el_gr: Ημερομηνία έναρξης έως
es_es: Fecha de inicio hasta
et_ee: Alguskuupäev kuni
fa_ir: تاریخ شروع به
fi_fi: Aloituspäivä
fr_ca: Date de début à
he_il: תאריך התחלה ל
hi_in: आरंभ तिथि को
hu_hu: Kezdés dátuma -ig
id_id: Tanggal Mulai Sampai
it_it: Data di inizio a
ja_jp: 開始日から終了日まで
ko_kr: 시작 날짜 종료
lv_lv: Sākuma datums līdz
mr_in: सुरू करण्याची तारीख
nl_nl: Startdatum tot
pl_pl: Data rozpoczęcia do
pt_pt: Data de início até
ro_ro: Data de începere Până la
ru_ru: Дата начала до
sq_al: Data e fillimit deri në
sv_se: Startdatum Till
sw_ke: Tarehe ya Kuanza Kwa
tr_tr: Başlangıç ​​Tarihi
vi_vn: Ngày bắt đầu đến

source: New Work Order
ar_sy: أمر عمل جديد
cs_cz: Nový pracovní příkaz
de_de: Neuer Arbeitsauftrag
el_gr: Νέα εντολή εργασίας
es_es: Nueva orden de trabajo
et_ee: Uus töökorraldus
fa_ir: سفارش کار جدید
fi_fi: Uusi työjärjestys
fr_ca: Nouveau bon de travail
he_il: סדר עבודה חדש
hi_in: नया कार्य आदेश
hu_hu: Új munkarend
id_id: Perintah Kerja Baru
it_it: Nuovo ordine di lavoro
ja_jp: 新しい作業命令
ko_kr: 새 작업 주문
lv_lv: Jauna darba kārtība
mr_in: नवीन वर्क ऑर्डर
nl_nl: Nieuwe werkorder
pl_pl: Nowy porządek pracy
pt_pt: Nova Ordem de Serviço
ro_ro: Ordin de lucru nou
ru_ru: Новый заказ на работу
sq_al: Urdhër i ri i punës
sv_se: Ny arbetsorder
sw_ke: Agizo Mpya la Kazi
tr_tr: Yeni İş Emri
vi_vn: Lệnh làm việc mới

source: To search for work orders for a specific item use the item selection facilities below
ar_sy: للبحث عن أوامر العمل لعنصر معين، استخدم تسهيلات اختيار العنصر أدناه
cs_cz: Chcete-li vyhledat pracovní příkazy pro konkrétní položku, použijte níže uvedené možnosti výběru položek
de_de: Um nach Arbeitsaufträgen für einen bestimmten Artikel zu suchen, nutzen Sie die Artikelauswahlfunktionen unten
el_gr: Για να αναζητήσετε παραγγελίες εργασίας για ένα συγκεκριμένο είδος χρησιμοποιήστε τις παρακάτω δυνατότητες επιλογής αντικειμένων
es_es: Para buscar órdenes de trabajo para un artículo específico, utilice las funciones de selección de artículos a continuación
et_ee: Konkreetse kauba jaoks töötellimuste otsimiseks kasutage allolevaid kaubavaliku võimalusi
fa_ir: برای جستجوی سفارشات کاری برای یک مورد خاص از امکانات انتخاب اقلام زیر استفاده کنید
fi_fi: Voit etsiä työtilauksia tietylle tuotteelle käyttämällä alla olevia tuotevalintatoimintoja
fr_ca: Pour rechercher des bons de travail pour un article spécifique, utilisez les fonctions de sélection d'articles ci-dessous.
he_il: כדי לחפש הזמנות עבודה עבור פריט ספציפי השתמש במתקני בחירת הפריטים שלהלן
hi_in: किसी विशिष्ट आइटम के लिए कार्य ऑर्डर खोजने के लिए नीचे दी गई आइटम चयन सुविधाओं का उपयोग करें
hu_hu: Egy adott cikkhez tartozó munkamegrendelések kereséséhez használja az alábbi cikkválasztási lehetőségeket
id_id: Untuk mencari perintah kerja untuk item tertentu gunakan fasilitas pemilihan item di bawah ini
it_it: Per cercare ordini di lavoro per un articolo specifico, utilizzare le funzionalità di selezione dell'articolo di seguito
ja_jp: 特定の項目の作業指示書を検索するには、以下の項目選択機能を使用します。
ko_kr: 특정 품목에 대한 작업 주문을 검색하려면 아래 품목 선택 기능을 사용하십시오.
lv_lv: Lai meklētu darba pasūtījumus konkrētai precei, izmantojiet tālāk norādītās preču atlases iespējas
mr_in: विशिष्ट आयटमसाठी वर्क ऑर्डर शोधण्यासाठी खालील आयटम निवड सुविधा वापरा
nl_nl: Om werkorders voor een specifiek artikel te zoeken, gebruikt u de onderstaande artikelselectiefaciliteiten
pl_pl: Aby wyszukać zlecenia pracy dla określonej pozycji, skorzystaj z poniższych możliwości wyboru pozycji
pt_pt: Para pesquisar ordens de serviço para um item específico, use os recursos de seleção de itens abaixo
ro_ro: Pentru a căuta comenzi de lucru pentru un anumit articol, utilizați facilitățile de selectare a articolelor de mai jos
ru_ru: Для поиска заказов на работу по конкретному элементу используйте средства выбора элементов ниже.
sq_al: Për të kërkuar urdhra pune për një artikull specifik, përdorni lehtësirat e përzgjedhjes së artikujve më poshtë
sv_se: För att söka efter arbetsorder för en specifik artikel använd artikelvalsmöjligheterna nedan
sw_ke: Kutafuta maagizo ya kazi kwa bidhaa maalum tumia vifaa vya uteuzi wa bidhaa hapa chini
tr_tr: Belirli bir maddeye ilişkin iş emirlerini aramak için aşağıdaki madde seçme olanaklarını kullanın
vi_vn: Để tìm kiếm lệnh sản xuất cho một hạng mục cụ thể, hãy sử dụng các phương tiện lựa chọn hạng mục bên dưới

source: Select a stock category
ar_sy: حدد فئة الأسهم
cs_cz: Vyberte kategorii akcií
de_de: Wählen Sie eine Aktienkategorie aus
el_gr: Επιλέξτε μια κατηγορία μετοχών
es_es: Seleccione una categoría de acciones
et_ee: Valige aktsiakategooria
fa_ir: یک دسته سهام را انتخاب کنید
fi_fi: Valitse osakeluokka
fr_ca: Sélectionnez une catégorie de titres
he_il: בחר קטגוריית מניות
hi_in: एक स्टॉक श्रेणी चुनें
hu_hu: Válasszon ki egy részvénykategóriát
id_id: Pilih kategori saham
it_it: Seleziona una categoria di azioni
ja_jp: 在庫カテゴリを選択してください
ko_kr: 주식 카테고리를 선택하세요
lv_lv: Izvēlieties akciju kategoriju
mr_in: स्टॉक श्रेणी निवडा
nl_nl: Selecteer een aandelencategorie
pl_pl: Wybierz kategorię akcji
pt_pt: Selecione uma categoria de ações
ro_ro: Selectați o categorie de stoc
ru_ru: Выберите категорию акций
sq_al: Zgjidhni një kategori të aksioneve
sv_se: Välj en aktiekategori
sw_ke: Chagua aina ya hisa
tr_tr: Bir hisse senedi kategorisi seçin
vi_vn: Chọn danh mục chứng khoán

source: Enter text extract(s) in the description
ar_sy: أدخل مقتطف (مستخلصات) النص في الوصف
cs_cz: Do popisu zadejte úryvky textu
de_de: Geben Sie Textauszüge in die Beschreibung ein
el_gr: Εισαγάγετε απόσπασμα κειμένου στην περιγραφή
es_es: Introduzca extracto(s) de texto en la descripción
et_ee: Sisestage kirjeldusse tekstiväljavõte(d).
fa_ir: عصاره متن را در توضیحات وارد کنید
fi_fi: Kirjoita tekstiotteet kuvaukseen
fr_ca: Saisissez le(s) extrait(s) de texte dans la description
he_il: הזן תמצית/ות טקסט בתיאור
hi_in: विवरण में टेक्स्ट उद्धरण दर्ज करें
hu_hu: Írjon be szöveges kivonatot a leírásba
id_id: Masukkan ekstrak teks dalam deskripsi
it_it: Inserisci estratti di testo nella descrizione
ja_jp: 説明にテキストの抜粋を入力します
ko_kr: 설명에 텍스트 추출을 입력하세요.
lv_lv: Aprakstā ievadiet teksta izvilkumu(-us).
mr_in: वर्णनामध्ये मजकूर अर्क प्रविष्ट करा
nl_nl: Voer tekstfragment(en) in de beschrijving in
pl_pl: Wprowadź fragmenty tekstu w opisie
pt_pt: Insira extrato(s) de texto na descrição
ro_ro: Introduceți extras(ele) text în descriere
ru_ru: Введите отрывок текста в описание
sq_al: Futni ekstraktin(et) e tekstit në përshkrim
sv_se: Skriv in textutdrag i beskrivningen
sw_ke: Weka dondoo za maandishi katika maelezo
tr_tr: Açıklamaya metin alıntılarını girin
vi_vn: Nhập (các) đoạn trích văn bản trong phần mô tả

source: Enter extract of the Stock Code
ar_sy: أدخل مقتطف من قانون الأسهم
cs_cz: Zadejte výpis ze skladového kódu
de_de: Geben Sie einen Auszug aus dem Aktiencode ein
el_gr: Εισαγάγετε απόσπασμα του Κωδικού Μετοχής
es_es: Ingrese extracto del Código Bursátil
et_ee: Sisestage laokoodi väljavõte
fa_ir: عصاره کد سهام را وارد کنید
fi_fi: Syötä ote osakekoodista
fr_ca: Saisir l'extrait du Code Stock
he_il: הזן תמצית של קוד המניה
hi_in: स्टॉक कोड का उद्धरण दर्ज करें
hu_hu: Adja meg a készletkód kivonatát
id_id: Masukkan ekstrak Kode Saham
it_it: Inserisci estratto del Codice Magazzino
ja_jp: 証券コードの抜粋を入力してください
ko_kr: 주식 코드 추출을 입력하세요.
lv_lv: Ievadiet krājuma koda izrakstu
mr_in: स्टॉक कोडचा अर्क प्रविष्ट करा
nl_nl: Voer een uittreksel van de voorraadcode in
pl_pl: Wprowadź wyciąg z kodu giełdowego
pt_pt: Insira o extrato do Código de Estoque
ro_ro: Introduceți extrasul din Codul stocului
ru_ru: Введите выдержку из фондового кода
sq_al: Shkruani ekstraktin e kodit të aksioneve
sv_se: Ange utdrag av aktiekoden
sw_ke: Weka dondoo ya Msimbo wa Hisa
tr_tr: Stok Kodunun özetini girin
vi_vn: Nhập trích xuất Mã chứng khoán

source: Search Items Now
ar_sy: البحث عن العناصر الآن
cs_cz: Hledat položky hned
de_de: Jetzt nach Artikeln suchen
el_gr: Αναζήτηση αντικειμένων τώρα
es_es: Buscar artículos ahora
et_ee: Otsige üksusi kohe
fa_ir: اکنون موارد را جستجو کنید
fi_fi: Etsi kohteita nyt
fr_ca: Rechercher des articles maintenant
he_il: חפש פריטים עכשיו
hi_in: अभी आइटम खोजें
hu_hu: Keressen elemeket most
id_id: Cari Barang Sekarang
it_it: Cerca elementi adesso
ja_jp: 今すぐアイテムを検索
ko_kr: 지금 항목 검색
lv_lv: Meklēt vienumus tūlīt
mr_in: आता आयटम शोधा
nl_nl: Zoek nu items
pl_pl: Wyszukaj przedmioty teraz
pt_pt: Pesquise itens agora
ro_ro: Căutați articole acum
ru_ru: Искать предметы сейчас
sq_al: Kërko artikujt tani
sv_se: Sök objekt nu
sw_ke: Tafuta Vipengee Sasa
tr_tr: Şimdi Öğeleri Ara
vi_vn: Tìm kiếm các mục ngay bây giờ

source: Show All
ar_sy: إظهار الكل
cs_cz: Zobrazit vše
de_de: Alle anzeigen
el_gr: Εμφάνιση όλων
es_es: Mostrar todo
et_ee: Kuva kõik
fa_ir: نمایش همه
fi_fi: Näytä kaikki
fr_ca: Afficher tout
he_il: הצג הכל
hi_in: सब दिखाएं
hu_hu: Összes megjelenítése
id_id: Tampilkan Semua
it_it: Mostra tutto
ja_jp: すべて表示
ko_kr: 모두 표시
lv_lv: Rādīt visu
mr_in: सर्व दाखवा
nl_nl: Toon alles
pl_pl: Pokaż wszystko
pt_pt: Mostrar tudo
ro_ro: Arată toate
ru_ru: Показать все
sq_al: Shfaq të gjitha
sv_se: Visa alla
sw_ke: Onyesha Yote
tr_tr: Tümünü Göster
vi_vn: Hiển thị tất cả

source: No works orders were returned by the SQL because
ar_sy: لم يتم إرجاع أي أوامر عمل بواسطة SQL بسبب
cs_cz: SQL nevrátila žádné objednávky prací, protože
de_de: Von der SQL wurden keine Arbeitsaufträge zurückgegeben, weil
el_gr: Δεν επιστράφηκαν παραγγελίες εργασιών από την SQL επειδή
es_es: El SQL no devolvió ninguna orden de trabajo porque
et_ee: SQL ei tagastanud ühtegi töötellimust, kuna
fa_ir: هیچ سفارش کاری توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut työtilauksia, koska
fr_ca: Aucun bon de travail n'a été renvoyé par le SQL car
he_il: לא הוחזרו הזמנות עבודה על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई कार्य आदेश वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza munkamegrendeléseket, mert
id_id: Tidak ada perintah pekerjaan yang dikembalikan oleh SQL karena
it_it: Nessun ordine di lavoro è stato restituito dall'SQL perché
ja_jp: SQL から作業指示は返されませんでした。
ko_kr: SQL에서 작업 주문이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu darbu pasūtījumu, jo
mr_in: SQL द्वारे कोणतेही कार्य ऑर्डर परत केले गेले नाहीत कारण
nl_nl: Er zijn geen werkorders geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych zleceń pracy, ponieważ
pt_pt: Nenhuma ordem de serviço foi retornada pelo SQL porque
ro_ro: Nu au fost returnate comenzi de lucru de către SQL deoarece
ru_ru: SQL не вернул никаких заказов на выполнение работ, поскольку
sq_al: Asnjë porosi punë nuk u kthye nga SQL sepse
sv_se: Inga arbetsorder returnerades av SQL eftersom
sw_ke: Hakuna maagizo ya kazi yaliyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir iş emri döndürülmedi çünkü
vi_vn: Không có lệnh sản xuất nào được SQL trả về vì

source: Select
ar_sy: يختار
cs_cz: Vybrat
de_de: Wählen
el_gr: Επιλέγω
es_es: Seleccionar
et_ee: Valige
fa_ir: انتخاب کنید
fi_fi: Valitse
fr_ca: Sélectionner
he_il: לִבחוֹר
hi_in: चुनना
hu_hu: Válassza ki
id_id: Memilih
it_it: Selezionare
ja_jp: 選択
ko_kr: 선택하다
lv_lv: Izvēlieties
mr_in: निवडा
nl_nl: Selecteer
pl_pl: Wybierać
pt_pt: Selecione
ro_ro: Selecta
ru_ru: Выбирать
sq_al: Zgjidhni
sv_se: Välja
sw_ke: Chagua
tr_tr: Seçme
vi_vn: Lựa chọn

source: Modify
ar_sy: يُعدِّل
cs_cz: Upravit
de_de: Ändern
el_gr: Τροποποιώ
es_es: Modificar
et_ee: Muuda
fa_ir: اصلاح کنید
fi_fi: Muuttaa
fr_ca: Modifier
he_il: לְשַׁנוֹת
hi_in: संशोधित
hu_hu: Módosít
id_id: Memodifikasi
it_it: Modificare
ja_jp: 修正する
ko_kr: 수정하다
lv_lv: Modificēt
mr_in: सुधारित करा
nl_nl: Bewerken
pl_pl: Modyfikować
pt_pt: Modificar
ro_ro: Modifica
ru_ru: Изменить
sq_al: Modifiko
sv_se: Ändra
sw_ke: Rekebisha
tr_tr: Değiştir
vi_vn: Biến đổi

source: Status
ar_sy: حالة
cs_cz: Postavení
el_gr: Κατάσταση
es_es: Estado
et_ee: Olek
fa_ir: وضعیت
fr_ca: Statut
he_il: סטָטוּס
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja_jp: 状態
ko_kr: 상태
lv_lv: Statuss
mr_in: स्थिती
ro_ro: Stare
ru_ru: Статус
sq_al: Statusi
sw_ke: Hali
tr_tr: Durum
vi_vn: Trạng thái

source: Issue To
ar_sy: إصدار إلى
cs_cz: Vydat do
de_de: Ausgabe an
el_gr: Έκδοση προς
es_es: Emitir a
et_ee: Väljaandmine
fa_ir: صدور به
fi_fi: Ongelma Vastaanottaja
fr_ca: Envoyer à
he_il: נושא אל
hi_in: इसे दे दो
hu_hu: Kiadás Címzett
id_id: Terbitkan Ke
it_it: Emettere a
ja_jp: 発行先
ko_kr: 발행 대상
lv_lv: Izdevums Kam
mr_in: जारी करा
nl_nl: Uitgifte aan
pl_pl: Wydanie do
pt_pt: Emitir para
ro_ro: Problemă Către
ru_ru: Выдать Кому
sq_al: Çështja për
sv_se: Utgåva till
sw_ke: Suala Kwa
tr_tr: Verilecek Kişi
vi_vn: Vấn đề tới

source: Receive
ar_sy: يستلم
cs_cz: Dostávat
de_de: Erhalten
el_gr: Λαμβάνω
es_es: Recibir
et_ee: Vastu võtta
fa_ir: دریافت کنید
fi_fi: Vastaanota
fr_ca: Recevoir
he_il: לְקַבֵּל
hi_in: प्राप्त करें
hu_hu: Kap
id_id: Menerima
it_it: Ricevere
ja_jp: 受け取る
ko_kr: 받다
lv_lv: Saņemt
mr_in: प्राप्त करा
nl_nl: Ontvangen
pl_pl: Odbierać
pt_pt: Receber
ro_ro: Primi
ru_ru: Получать
sq_al: Merrni
sv_se: Få
sw_ke: Pokea
tr_tr: Almak
vi_vn: Nhận được

source: Costing
ar_sy: التكلفة
cs_cz: Kalkulace
de_de: Kalkulation
el_gr: Κοστολόγηση
es_es: Costo
et_ee: Kuluarvestus
fa_ir: هزینه یابی
fi_fi: Kustannukset
fr_ca: Coût
he_il: תַמחִיר
hi_in: लागत
hu_hu: Költségszámítás
id_id: Biaya
it_it: Costi
ja_jp: 原価計算
ko_kr: 원가 계산
lv_lv: Izmaksas
mr_in: खर्च होत आहे
nl_nl: Kosten
pl_pl: Analiza cen
pt_pt: Custeio
ro_ro: Costuri
ru_ru: Калькуляция
sq_al: Kostot
sv_se: Kostnadsberäkning
sw_ke: Gharama
tr_tr: Maliyetlendirme
vi_vn: Tính chi phí

source: Paperwork
ar_sy: الأعمال الورقية
cs_cz: Papírování
de_de: Papierkram
el_gr: γραφειοκρατία
es_es: Papeleo
et_ee: Paberitöö
fa_ir: کاغذبازی
fi_fi: Paperityötä
fr_ca: Paperasse
he_il: ניירת
hi_in: कागजी कार्रवाई
hu_hu: Papírmunka
id_id: Dokumen
it_it: Scartoffie
ja_jp: 事務手続き
ko_kr: 서류작업
lv_lv: Papīrs
mr_in: पेपरवर्क
nl_nl: Papierwerk
pl_pl: Papierkowa robota
pt_pt: Papelada
ro_ro: Hârtii
ru_ru: Оформление документов
sq_al: shkresa
sv_se: Pappersarbete
sw_ke: Makaratasi
tr_tr: Evrak işleri
vi_vn: Thủ tục giấy tờ

source: Quantity Required
ar_sy: الكمية المطلوبة
cs_cz: Požadované množství
de_de: Erforderliche Menge
el_gr: Απαιτούμενη ποσότητα
es_es: Cantidad requerida
et_ee: Nõutav kogus
fa_ir: مقدار مورد نیاز
fi_fi: Pakollinen määrä
fr_ca: Quantité requise
he_il: כמות נדרשת
hi_in: आवश्यक मात्रा
hu_hu: Szükséges mennyiség
id_id: Jumlah yang Dibutuhkan
it_it: Quantità richiesta
ja_jp: 必要な数量
ko_kr: 필요한 수량
lv_lv: Nepieciešamais daudzums
mr_in: आवश्यक प्रमाण
nl_nl: Vereiste hoeveelheid
pl_pl: Wymagana ilość
pt_pt: Quantidade necessária
ro_ro: Cantitate necesară
ru_ru: Требуемое количество
sq_al: Sasia e kërkuar
sv_se: Kvantitet som krävs
sw_ke: Kiasi Kinahitajika
tr_tr: Gerekli miktar
vi_vn: Số lượng yêu cầu
