Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Use the keyboard Shift key to select multiple periods
ar_sy: استخدم مفتاح Shift في لوحة المفاتيح لتحديد فترات متعددة
cs_cz: Pomocí klávesy Shift vyberte více období
de_de: Verwenden Sie die Umschalttaste der Tastatur, um mehrere Zeiträume auszuwählen
el_gr: Χρησιμοποιήστε το πλήκτρο Shift του πληκτρολογίου για να επιλέξετε πολλές περιόδους
es_es: Utilice la tecla Mayús del teclado para seleccionar varios períodos
et_ee: Mitme punkti valimiseks kasutage klaviatuuri tõstuklahvi
fa_ir: از کلید Shift صفحه کلید برای انتخاب چندین دوره استفاده کنید
fi_fi: Käytä näppäimistön Shift-näppäintä valitaksesi useita pisteitä
fr_ca: Utilisez la touche Maj du clavier pour sélectionner plusieurs périodes
he_il: השתמש במקש Shift במקלדת כדי לבחור נקודות מרובות
hi_in: एकाधिक अवधियों का चयन करने के लिए कीबोर्ड Shift कुंजी का उपयोग करें
hu_hu: Használja a billentyűzet Shift billentyűjét több pont kiválasztásához
id_id: Gunakan tombol Shift keyboard untuk memilih beberapa periode
it_it: Utilizzare il tasto Maiusc della tastiera per selezionare più periodi
ja_jp: キーボードの Shift キーを使用して複数の期間を選択します
ko_kr: 여러 기간을 선택하려면 키보드 Shift 키를 사용하세요.
lv_lv: Izmantojiet tastatūras taustiņu Shift, lai atlasītu vairākus punktus
mr_in: एकाधिक कालावधी निवडण्यासाठी कीबोर्ड शिफ्ट की वापरा
nl_nl: Gebruik de Shift-toets op het toetsenbord om meerdere perioden te selecteren
pl_pl: Aby wybrać wiele kropek, użyj klawisza Shift na klawiaturze
pt_pt: Use a tecla Shift do teclado para selecionar vários períodos
ro_ro: Utilizați tasta Shift de la tastatură pentru a selecta mai multe perioade
ru_ru: Используйте клавишу Shift на клавиатуре, чтобы выбрать несколько периодов.
sq_al: Përdorni tastin Shift të tastierës për të zgjedhur periudha të shumta
sv_se: Använd skifttangenten på tangentbordet för att välja flera punkter
sw_ke: Tumia kitufe cha Shift ya kibodi ili kuchagua vipindi vingi
tr_tr: Birden çok nokta seçmek için klavyenin Shift tuşunu kullanın
vi_vn: Sử dụng phím Shift trên bàn phím để chọn nhiều tiết

source: Inquiry Criteria
ar_sy: معايير الاستفسار
cs_cz: Kritéria dotazování
de_de: Anfragekriterien
el_gr: Κριτήρια διερεύνησης
es_es: Criterios de consulta
et_ee: Küsitluse kriteeriumid
fa_ir: معیارهای استعلام
fi_fi: Kyselykriteerit
fr_ca: Critères d'enquête
he_il: קריטריוני חקירה
hi_in: पूछताछ मानदंड
hu_hu: Vizsgálati kritériumok
id_id: Kriteria Permintaan
it_it: Criteri di indagine
ja_jp: 問い合わせ基準
ko_kr: 문의기준
lv_lv: Izmeklēšanas kritēriji
mr_in: चौकशीचे निकष
nl_nl: Onderzoekscriteria
pl_pl: Kryteria zapytania
pt_pt: Critérios de investigação
ro_ro: Criterii de anchetă
ru_ru: Критерии запроса
sq_al: Kriteret e hetimit
sv_se: Förfrågningskriterier
sw_ke: Vigezo vya Uchunguzi
tr_tr: Sorgulama Kriterleri
vi_vn: Tiêu chí điều tra

source: Show Account Transactions
ar_sy: إظهار معاملات الحساب
cs_cz: Zobrazit transakce účtu
de_de: Kontotransaktionen anzeigen
el_gr: Εμφάνιση συναλλαγών λογαριασμού
es_es: Mostrar transacciones de cuenta
et_ee: Konto tehingute kuvamine
fa_ir: نمایش تراکنش های حساب
fi_fi: Näytä tilitapahtumat
fr_ca: Afficher les transactions du compte
he_il: הצג עסקאות בחשבון
hi_in: खाता लेनदेन दिखाएँ
hu_hu: Fióktranzakciók megjelenítése
id_id: Tampilkan Transaksi Rekening
it_it: Mostra le transazioni del conto
ja_jp: アカウントトランザクションを表示
ko_kr: 계정 거래 표시
lv_lv: Rādīt konta darījumus
mr_in: खाते व्यवहार दाखवा
nl_nl: Toon accounttransacties
pl_pl: Pokaż transakcje na koncie
pt_pt: Mostrar transações da conta
ro_ro: Afișați tranzacțiile din cont
ru_ru: Показать транзакции по счету
sq_al: Shfaq transaksionet e llogarisë
sv_se: Visa kontotransaktioner
sw_ke: Onyesha Miamala ya Akaunti
tr_tr: Hesap İşlemlerini Göster
vi_vn: Hiển thị giao dịch tài khoản

source: Org Currency
ar_sy: عملة المنظمة
cs_cz: Měna organizace
de_de: Organisationswährung
el_gr: Νόμισμα Οργανισμού
es_es: Moneda de la organización
et_ee: Organisatsiooni valuuta
fa_ir: ارز سازمانی
fi_fi: Organisaation valuutta
fr_ca: Devise de l'organisation
he_il: מטבע הארגון
hi_in: संगठन मुद्रा
hu_hu: Szervezeti pénznem
id_id: Mata Uang Organisasi
it_it: Valuta dell'organizzazione
ja_jp: 組織通貨
ko_kr: 조직 통화
lv_lv: Organizācijas valūta
mr_in: संस्था चलन
nl_nl: Org-valuta
pl_pl: Waluta organizacji
pt_pt: Moeda da organização
ro_ro: Moneda organizației
ru_ru: Валюта организации
sq_al: Monedha Org
sv_se: Organisationsvaluta
sw_ke: Sarafu ya Org
tr_tr: Kuruluş Para Birimi
vi_vn: Đơn vị tiền tệ của tổ chức

source: Amount in Org Currency
ar_sy: المبلغ بعملة المؤسسة
cs_cz: Částka v měně organizace
de_de: Betrag in Organisationswährung
el_gr: Ποσό σε οργανικό νόμισμα
es_es: Importe en moneda de la organización
et_ee: Summa organisatsiooni valuutas
fa_ir: مقدار به ارز سازمانی
fi_fi: Summa organisaation valuutassa
fr_ca: Montant dans la devise de l'organisation
he_il: סכום במטבע הארגון
hi_in: संगठन मुद्रा में राशि
hu_hu: Összeg szervezeti pénznemben
id_id: Jumlah dalam Mata Uang Organisasi
it_it: Importo nella valuta dell'organizzazione
ja_jp: 組織通貨での金額
ko_kr: 조직 통화 금액
lv_lv: Summa organizācijas valūtā
mr_in: संस्था चलनात रक्कम
nl_nl: Bedrag in organisatievaluta
pl_pl: Kwota w walucie organizacji
pt_pt: Valor na moeda da organização
ro_ro: Suma în moneda organizației
ru_ru: Сумма в валюте организации
sq_al: Shuma në monedhën organike
sv_se: Belopp i organisationens valuta
sw_ke: Kiasi katika Sarafu ya Shirika
tr_tr: Kuruluş Para Birimi Cinsinden Tutar
vi_vn: Số tiền bằng đơn vị tiền tệ của tổ chức

source: Bank Ref
ar_sy: مرجع البنك
de_de: Bankreferenz
es_es: Referencia bancaria
et_ee: Panga viide
fa_ir: مرجع بانک
fi_fi: Pankin viite
fr_ca: Réf. banque
he_il: בנק רפ
hi_in: बैंक रेफरी
id_id: Referensi Bank
it_it: Rif. Banca
ja_jp: 銀行口座番号
ko_kr: 은행 참조
lv_lv: Bankas Ref
mr_in: बँक रेफ
pl_pl: Nr ref. banku
pt_pt: Referência do banco
ro_ro: Ref. banca
ru_ru: Банк Реф
sq_al: Banka Ref
sw_ke: Benki Ref
tr_tr: Banka Referansı
vi_vn: Giới thiệu Ngân hàng

source: Transactions for account
ar_sy: المعاملات للحساب
cs_cz: Transakce na účet
de_de: Transaktionen auf Rechnung
el_gr: Συναλλαγές για λογαριασμό
es_es: Transacciones por cuenta
et_ee: Tehingud kontole
fa_ir: معاملات برای حساب
fi_fi: Tapahtumat tilille
fr_ca: Opérations pour compte
he_il: עסקאות לחשבון
hi_in: खाते के लिए लेनदेन
hu_hu: Tranzakciók számlára
id_id: Transaksi untuk akun
it_it: Transazioni per conto
ja_jp: アカウントのトランザクション
ko_kr: 계정 거래
lv_lv: Darījumi kontā
mr_in: खात्यासाठी व्यवहार
nl_nl: Transacties voor rekening
pl_pl: Transakcje na koncie
pt_pt: Transações por conta
ro_ro: Tranzacții pentru cont
ru_ru: Транзакции по счету
sq_al: Transaksionet për llogari
sv_se: Transaktioner för konto
sw_ke: Shughuli za akaunti
tr_tr: Hesap işlemleri
vi_vn: Giao dịch cho tài khoản

source: Debit
ar_sy: دَين
cs_cz: Debetní
de_de: Lastschrift
el_gr: Χρέωση
es_es: Débito
et_ee: Deebet
fa_ir: بدهی
fi_fi: Veloittaa
fr_ca: Débit
he_il: חוֹבָה
hi_in: खर्चे में लिखना
hu_hu: Terhelés
id_id: Debet
it_it: Addebito
ja_jp: デビット
ko_kr: 직불
lv_lv: Debets
mr_in: डेबिट
nl_nl: Debiteren
pl_pl: Obciążyć
pt_pt: Débito
ru_ru: Дебет
sq_al: Debiti
sv_se: Debitera
tr_tr: Borç
vi_vn: Ghi nợ

source: Total for period
ar_sy: المجموع للفترة
cs_cz: Celkem za období
de_de: Gesamt für den Zeitraum
el_gr: Σύνολο για την περίοδο
es_es: Total por período
et_ee: Kokku perioodi kohta
fa_ir: مجموع برای دوره
fi_fi: Kauden yhteensä
fr_ca: Total pour la période
he_il: סך הכל לתקופה
hi_in: अवधि के लिए कुल
hu_hu: Összesen az időszakra
id_id: Total untuk periode
it_it: Totale per periodo
ja_jp: 期間合計
ko_kr: 기간별 합계
lv_lv: Kopā par periodu
mr_in: कालावधीसाठी एकूण
nl_nl: Totaal voor periode
pl_pl: Razem za okres
pt_pt: Total do período
ro_ro: Total pentru perioada
ru_ru: Итого за период
sq_al: Totali për periudhën
sv_se: Totalt för period
sw_ke: Jumla ya kipindi
tr_tr: Dönem toplamı
vi_vn: Tổng cộng trong kỳ

source: Period
ar_sy: فترة
cs_cz: Období
de_de: Zeitraum
el_gr: Περίοδος
es_es: Período
et_ee: Periood
fa_ir: دوره
fi_fi: Kausi
fr_ca: Période
he_il: תְקוּפָה
hi_in: अवधि
hu_hu: Időszak
id_id: Periode
it_it: Periodo
ja_jp: 期間
ko_kr: 기간
lv_lv: Periods
mr_in: कालावधी
nl_nl: Periode
pl_pl: Okres
pt_pt: Período
ro_ro: Perioadă
ru_ru: Период
sq_al: Periudha
sw_ke: Kipindi
tr_tr: Dönem
vi_vn: Giai đoạn

source: Account movement per transaction
ar_sy: حركة الحساب لكل معاملة
cs_cz: Pohyb na účtu za transakci
de_de: Kontobewegung pro Transaktion
el_gr: Κίνηση λογαριασμού ανά συναλλαγή
es_es: Movimiento de cuenta por transacción
et_ee: Konto liikumine tehingu kohta
fa_ir: حرکت حساب در هر تراکنش
fi_fi: Tilin siirto tapahtumaa kohden
fr_ca: Mouvement de compte par transaction
he_il: תנועת חשבון לכל עסקה
hi_in: प्रति लेनदेन खाता संचलन
hu_hu: Számlamozgatás tranzakciónként
id_id: Pergerakan akun per transaksi
it_it: Movimento del conto per transazione
ja_jp: トランザクションごとのアカウントの移動
ko_kr: 거래당 계정 이동
lv_lv: Konta kustība par katru darījumu
mr_in: प्रति व्यवहार खात्याची हालचाल
nl_nl: Rekeningbewegingen per transactie
pl_pl: Ruch na koncie na transakcję
pt_pt: Movimentação da conta por transação
ro_ro: Mișcarea contului pe tranzacție
ru_ru: Движение счета за транзакцию
sq_al: Lëvizja e llogarisë për transaksion
sv_se: Kontorörelse per transaktion
sw_ke: Uhamisho wa akaunti kwa kila ununuzi
tr_tr: İşlem başına hesap hareketi
vi_vn: Chuyển động tài khoản trên mỗi giao dịch

source: Movement per ChartDetails record
ar_sy: الحركة لكل سجل تفاصيل الرسم البياني
cs_cz: Pohyb podle záznamu ChartDetails
de_de: Bewegung pro ChartDetails-Datensatz
el_gr: Κίνηση ανά εγγραφή ChartDetails
es_es: Movimiento por registro ChartDetails
et_ee: Liikumine ChartDetails'i kirje kohta
fa_ir: حرکت در هر رکورد ChartDetails
fi_fi: Liike ChartDetails-tietueen mukaan
fr_ca: Mouvement par enregistrement ChartDetails
he_il: תנועה לכל רשומת ChartDetails
hi_in: प्रति चार्ट विवरण रिकॉर्ड में हलचल
hu_hu: Mozgás ChartDetails rekordonként
id_id: Pergerakan per catatan ChartDetails
it_it: Movimento per record ChartDetails
ja_jp: ChartDetails レコードごとの動き
ko_kr: ChartDetails 기록별 이동
lv_lv: Kustība pēc ChartDetails ieraksta
mr_in: प्रति चार्ट तपशील रेकॉर्ड हालचाली
nl_nl: Beweging per ChartDetails-record
pl_pl: Ruch na rekord ChartDetails
pt_pt: Movimento por registro ChartDetails
ro_ro: Mișcare pe înregistrare ChartDetails
ru_ru: Движение по записи ChartDetails
sq_al: Lëvizja për rekord të Detajeve të Grafikut
sv_se: Rörelse per ChartDetails-post
sw_ke: Mwendo kwa rekodi ya Maelezo ya Chati
tr_tr: ChartDetails kaydına göre hareket
vi_vn: Chuyển động trên mỗi bản ghi ChartDetails

source: Period difference
ar_sy: فرق الفترة
cs_cz: Rozdíl období
de_de: Periodenunterschied
el_gr: Διαφορά περιόδου
es_es: diferencia de periodo
et_ee: Perioodi erinevus
fa_ir: اختلاف دوره
fi_fi: Jakson ero
fr_ca: Différence de période
he_il: הפרש תקופה
hi_in: काल भेद
hu_hu: Időszak különbség
id_id: Perbedaan periode
it_it: Differenza di periodo
ja_jp: 期間差
ko_kr: 기간 차이
lv_lv: Perioda starpība
mr_in: कालावधी फरक
nl_nl: Periode verschil
pl_pl: Różnica okresu
pt_pt: Diferença de período
ro_ro: Diferența de perioadă
ru_ru: Разница периодов
sq_al: Diferenca në periudhë
sv_se: Periodskillnad
sw_ke: Tofauti ya kipindi
tr_tr: Dönem farkı
vi_vn: Chênh lệch thời gian

source: Failed to retrieve bank data
ar_sy: فشل في استرداد البيانات المصرفية
cs_cz: Nepodařilo se načíst bankovní údaje
de_de: Bankdaten konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης τραπεζικών δεδομένων
es_es: No se pudieron recuperar los datos bancarios
et_ee: Pangaandmete toomine ebaõnnestus
fa_ir: داده های بانکی بازیابی نشد
fi_fi: Pankkitietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données bancaires
he_il: אחזור נתוני הבנק נכשל
hi_in: बैंक डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a banki adatokat
id_id: Gagal mengambil data bank
it_it: Impossibile recuperare i dati bancari
ja_jp: 銀行データの取得に失敗しました
ko_kr: 은행 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt bankas datus
mr_in: बँक डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan bankgegevens niet ophalen
pl_pl: Nie udało się pobrać danych banku
pt_pt: Falha ao recuperar dados bancários
ro_ro: Nu s-au putut prelua datele bancare
ru_ru: Не удалось получить банковские данные.
sq_al: Dështoi në marrjen e të dhënave bankare
sv_se: Det gick inte att hämta bankdata
sw_ke: Imeshindwa kupata data ya benki
tr_tr: Banka verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu ngân hàng

source: Failed to retrieve bank receive data
ar_sy: فشل في استرداد بيانات الاستلام البنكي
cs_cz: Nepodařilo se načíst data příjmu banky
de_de: Bankempfangsdaten konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης δεδομένων λήψης τράπεζας
es_es: No se pudieron recuperar los datos de recepción del banco
et_ee: Panga vastuvõtuandmete toomine ebaõnnestus
fa_ir: داده‌های دریافت بانکی بازیابی نشد
fi_fi: Pankin vastaanottotietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données de réception bancaire
he_il: אחזור נתוני קבלת הבנק נכשל
hi_in: बैंक प्राप्त डेटा पुनः प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a banki fogadási adatokat
id_id: Gagal mengambil data penerimaan bank
it_it: Impossibile recuperare i dati di ricezione della banca
ja_jp: 銀行受信データの取得に失敗しました
ko_kr: 은행 수신 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt bankas saņemšanas datus
mr_in: बँक प्राप्त डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan de ontvangstgegevens van de bank niet ophalen
pl_pl: Nie udało się pobrać danych o odbiorze banku
pt_pt: Falha ao recuperar dados de recebimento do banco
ro_ro: Nu s-au putut prelua datele primite de la bancă
ru_ru: Не удалось получить данные банковского получения.
sq_al: Dështoi në marrjen e të dhënave të marra bankare
sv_se: Det gick inte att hämta bankmottagningsdata
sw_ke: Imeshindwa kupata data ya kupokea benki
tr_tr: Bankadan alınan veriler alınamadı
vi_vn: Không thể truy xuất dữ liệu nhận ngân hàng

source: There are differences between the sum of the transactions and the recorded movements in the ChartDetails table
ar_sy: توجد اختلافات بين مجموع الحركات والحركات المسجلة في جدول تفاصيل المخطط
cs_cz: Mezi součtem transakcí a zaznamenanými pohyby v tabulce ChartDetails jsou rozdíly
de_de: Es gibt Unterschiede zwischen der Summe der Transaktionen und den aufgezeichneten Bewegungen in der Tabelle ChartDetails
el_gr: Υπάρχουν διαφορές μεταξύ του αθροίσματος των συναλλαγών και των καταγεγραμμένων κινήσεων στον πίνακα Λεπτομέρειες γραφήματος
es_es: Existen diferencias entre la suma de las transacciones y los movimientos registrados en la tabla ChartDetails
et_ee: Tehingute summa ja ChartDetails tabelis registreeritud liikumiste vahel on erinevusi
fa_ir: بین مجموع تراکنش ها و حرکات ثبت شده در جدول ChartDetails تفاوت هایی وجود دارد
fi_fi: Tapahtumien summan ja ChartDetails-taulukon kirjattujen liikkeiden välillä on eroja
fr_ca: Il existe des différences entre la somme des transactions et les mouvements enregistrés dans la table ChartDetails
he_il: ישנם הבדלים בין סכום העסקאות לבין התנועות הרשומות בטבלת ChartDetails
hi_in: लेन-देन के योग और चार्ट विवरण तालिका में दर्ज गतिविधियों के बीच अंतर हैं
hu_hu: Különbségek vannak a tranzakciók összege és a ChartDetails táblában rögzített mozgások között
id_id: Terdapat perbedaan antara jumlah transaksi dan pergerakan yang tercatat di tabel ChartDetails
it_it: Esistono differenze tra la somma delle transazioni e i movimenti registrati nella tabella ChartDetails
ja_jp: トランザクションの合計と ChartDetails テーブルに記録された動きには差異があります
ko_kr: ChartDetails 테이블에 기록된 움직임과 거래 합계 사이에 차이가 있습니다.
lv_lv: Pastāv atšķirības starp darījumu summu un reģistrētajām izmaiņām tabulā ChartDetails
mr_in: व्यवहारांची बेरीज आणि चार्ट तपशील सारणीमध्ये रेकॉर्ड केलेल्या हालचालींमध्ये फरक आहे
nl_nl: Er zijn verschillen tussen de som van de transacties en de geregistreerde bewegingen in de tabel ChartDetails
pl_pl: Istnieją różnice pomiędzy sumą transakcji a ruchami zarejestrowanymi w tabeli ChartDetails
pt_pt: Existem diferenças entre a soma das transações e os movimentos registrados na tabela ChartDetails
ro_ro: Există diferențe între suma tranzacțiilor și mișcările înregistrate în tabelul ChartDetails
ru_ru: В таблице ChartDetails есть различия между суммой сделок и записанными движениями.
sq_al: Ka dallime midis shumës së transaksioneve dhe lëvizjeve të regjistruara në tabelën Detajet e Grafikut
sv_se: Det finns skillnader mellan summan av transaktionerna och de registrerade rörelserna i tabellen ChartDetails
sw_ke: Kuna tofauti kati ya jumla ya miamala na mienendo iliyorekodiwa kwenye jedwali la ChartDetails.
tr_tr: ChartDetails tablosundaki işlemlerin toplamı ile kaydedilen hareketler arasında farklılıklar var
vi_vn: Có sự khác biệt giữa tổng số giao dịch và biến động được ghi lại trong bảng ChartDetails

source: A log of the account differences for the periods report shows below
ar_sy: يظهر أدناه سجل فروق الحساب لتقرير الفترات
cs_cz: Níže je uveden protokol rozdílů mezi účty pro přehled období
de_de: Nachfolgend wird ein Protokoll der Kontodifferenzen für den Periodenbericht angezeigt
el_gr: Ένα αρχείο καταγραφής των διαφορών λογαριασμού για την αναφορά περιόδων εμφανίζεται παρακάτω
es_es: A continuación se muestra un registro de las diferencias de cuentas para el informe de períodos.
et_ee: Allpool kuvatakse perioodide aruande kontode erinevuste logi
fa_ir: گزارشی از تفاوت های حساب برای گزارش دوره ها در زیر نشان داده شده است
fi_fi: Alla näkyy loki tilien eroista kausiraporteissa
fr_ca: Un journal des différences de compte pour le rapport des périodes s'affiche ci-dessous
he_il: יומן של הפרשי החשבון עבור דוח התקופות מופיע להלן
hi_in: अवधि रिपोर्ट के लिए खाता अंतर का एक लॉग नीचे दिखाया गया है
hu_hu: Az alábbiakban látható a számlakülönbségek naplója az időszaki jelentésekhez
id_id: Log perbedaan akun untuk laporan periode ditunjukkan di bawah
it_it: Di seguito è riportato un registro delle differenze dei conti per il report dei periodi
ja_jp: 期間レポートの勘定科目差異のログを以下に示します。
ko_kr: 기간 보고서에 대한 계정 차이 로그는 다음과 같습니다.
lv_lv: Tālāk ir parādīts periodu pārskata kontu atšķirību žurnāls
mr_in: कालावधीच्या अहवालासाठी खात्यातील फरकांचा लॉग खाली दर्शविला आहे
nl_nl: Hieronder ziet u een logboek van de rekeningverschillen voor het perioderapport
pl_pl: Poniżej znajduje się dziennik różnic między kontami dla raportu okresowego
pt_pt: Um registro das diferenças de conta para o relatório de períodos é mostrado abaixo
ro_ro: Mai jos este afișat un jurnal al diferențelor de cont pentru raportul perioade
ru_ru: Ниже представлен журнал разниц по счетам за отчетные периоды.
sq_al: Një regjistër i diferencave të llogarisë për raportin e periudhave shfaqet më poshtë
sv_se: En logg över kontoskillnaderna för periodrapporten visas nedan
sw_ke: Kumbukumbu ya tofauti za akaunti kwa ripoti ya vipindi inaonyesha hapa chini
tr_tr: Dönem raporuna ilişkin hesap farklılıklarının günlüğü aşağıda gösterilmektedir
vi_vn: Nhật ký về sự khác biệt giữa các tài khoản trong báo cáo kỳ được hiển thị bên dưới

source: GL Account Report
ar_sy: تقرير حساب GL
cs_cz: Zpráva o účtu GL
de_de: GL-Kontobericht
el_gr: Αναφορά λογαριασμού GL
es_es: Informe de cuenta del libro mayor
et_ee: GL konto aruanne
fa_ir: گزارش حساب GL
fi_fi: GL-tiliraportti
fr_ca: Rapport de compte GL
he_il: דוח חשבון GL
hi_in: जीएल खाता रिपोर्ट
hu_hu: GL-fiók jelentés
id_id: Laporan Akun GL
it_it: Rapporto sull'account GL
ja_jp: GLアカウントレポート
ko_kr: GL 계정 보고서
lv_lv: GL konta pārskats
mr_in: GL खाते अहवाल
nl_nl: GL-accountrapport
pl_pl: Raport konta GL
pt_pt: Relatório de conta contábil
ro_ro: Raportul contului GL
ru_ru: Отчет об аккаунте GL
sq_al: Raporti i Llogarisë GL
sv_se: GL kontorapport
sw_ke: Ripoti ya Akaunti ya GL
tr_tr: GL Hesap Raporu
vi_vn: Báo cáo tài khoản GL

source: Listing for Period
ar_sy: قائمة للفترة
cs_cz: Výpis pro období
de_de: Auflistung für den Zeitraum
el_gr: Καταχώρηση για την περίοδο
es_es: Listado por período
et_ee: Nimekiri perioodiks
fa_ir: فهرست برای دوره
fi_fi: Listaus kaudelle
fr_ca: Annonce pour la période
he_il: רישום לתקופה
hi_in: अवधि के लिए सूची
hu_hu: Listázás az időszakra
id_id: Daftar untuk Periode
it_it: Inserzione per periodo
ja_jp: 期間のリスト
ko_kr: 기간별 상장
lv_lv: Saraksts par periodu
mr_in: कालावधीसाठी सूची
nl_nl: Lijst voor periode
pl_pl: Lista na okres
pt_pt: Listagem por Período
ro_ro: Listare pentru perioada
ru_ru: Листинг за период
sq_al: Listimi për periudhën
sv_se: Notering för period
sw_ke: Kuorodheshwa kwa Kipindi
tr_tr: Döneme Göre Listeleme
vi_vn: Danh sách trong kỳ

source: Run Report
ar_sy: تشغيل التقرير
cs_cz: Spustit zprávu
de_de: Bericht ausführen
el_gr: Αναφορά εκτέλεσης
es_es: Ejecutar informe
et_ee: Käivita aruanne
fa_ir: اجرای گزارش
fi_fi: Suorita raportti
fr_ca: Exécuter le rapport
he_il: הפעל דוח
hi_in: रिपोर्ट चलाएं
hu_hu: Jelentés futtatása
id_id: Jalankan Laporan
it_it: Esegui rapporto
ja_jp: レポートの実行
ko_kr: 보고서 실행
lv_lv: Palaist ziņojumu
mr_in: अहवाल चालवा
nl_nl: Rapport uitvoeren
pl_pl: Uruchom raport
pt_pt: Executar relatório
ro_ro: Executați raport
ru_ru: Запустить отчет
sq_al: Ekzekutimi i raportit
sv_se: Kör rapport
sw_ke: Endesha Ripoti
tr_tr: Raporu Çalıştır
vi_vn: Chạy báo cáo

source: GL Account Authorised Users
ar_sy: المستخدمون المعتمدون لحساب GL
cs_cz: Oprávnění uživatelé účtu GL
de_de: Autorisierte Benutzer für GL-Konten
el_gr: Εξουσιοδοτημένοι χρήστες λογαριασμού GL
es_es: Usuarios autorizados de cuentas del libro mayor
et_ee: GL konto volitatud kasutajad
fa_ir: کاربران مجاز حساب GL
fi_fi: GL-tilin valtuutetut käyttäjät
fr_ca: Utilisateurs autorisés du compte GL
he_il: משתמשים מורשים לחשבון GL
hi_in: जीएल खाता अधिकृत उपयोगकर्ता
hu_hu: GL-fiók jogosult felhasználók
id_id: Pengguna Resmi Akun GL
it_it: Utenti autorizzati dell'account GL
ja_jp: GLアカウント認定ユーザー
ko_kr: GL 계정 승인된 사용자
lv_lv: GL konta pilnvarotie lietotāji
mr_in: GL खाते अधिकृत वापरकर्ते
nl_nl: Geautoriseerde gebruikers van GL-account
pl_pl: Autoryzowani użytkownicy konta GL
pt_pt: Usuários autorizados da conta GL
ro_ro: Utilizatori autorizați pentru contul GL
ru_ru: Авторизованные пользователи учетной записи GL
sq_al: Përdoruesit e autorizuar të llogarisë GL
sv_se: GL-konto auktoriserade användare
sw_ke: Watumiaji Walioidhinishwa na Akaunti ya GL
tr_tr: GL Hesabı Yetkili Kullanıcıları
vi_vn: Tài khoản GL Người dùng được ủy quyền

source: You have not selected any GL Account
ar_sy: لم تقم بتحديد أي حساب GL
cs_cz: Nevybrali jste žádný účet GL
de_de: Sie haben kein Hauptbuchkonto ausgewählt
el_gr: Δεν έχετε επιλέξει λογαριασμό GL
es_es: No ha seleccionado ninguna cuenta GL
et_ee: Te pole valinud ühtegi GL-kontot
fa_ir: شما هیچ حساب GL را انتخاب نکرده اید
fi_fi: Et ole valinnut yhtään PK-tiliä
fr_ca: Vous n'avez sélectionné aucun compte GL
he_il: לא בחרת שום חשבון GL
hi_in: आपने कोई GL खाता नहीं चुना है
hu_hu: Nem választott ki egyetlen GL-fiókot sem
id_id: Anda belum memilih Akun GL mana pun
it_it: Non hai selezionato alcun account GL
ja_jp: GL アカウントを選択していません
ko_kr: GL 계정을 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis nevienu GL kontu
mr_in: तुम्ही कोणतेही GL खाते निवडलेले नाही
nl_nl: U heeft geen grootboekrekening geselecteerd
pl_pl: Nie wybrałeś żadnego konta GL
pt_pt: Você não selecionou nenhuma conta GL
ro_ro: Nu ați selectat niciun cont GL
ru_ru: Вы не выбрали ни одну учетную запись GL.
sq_al: Ju nuk keni zgjedhur asnjë llogari GL
sv_se: Du har inte valt något GL-konto
sw_ke: Hujachagua Akaunti yoyote ya GL
tr_tr: Herhangi bir GL Hesabı seçmediniz
vi_vn: Bạn chưa chọn Tài khoản GL nào
