Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Initiated By
ar_sy: بدأ بواسطة
cs_cz: Zahájil
de_de: Initiiert von
el_gr: Με πρωτοβουλία
es_es: Iniciado por
et_ee: Algatanud
fa_ir: آغاز شده توسط
fi_fi: Aloittaja
fr_ca: Initié par
he_il: יזום על ידי
hi_in: द्वारा आरंभ किया गया
hu_hu: kezdeményezte
id_id: Diprakarsai Oleh
it_it: Iniziato da
ja_jp: 開始者
ko_kr: 시작한 사람
lv_lv: Iniciators
mr_in: यांनी पुढाकार घेतला
nl_nl: Geïnitieerd door
pl_pl: Zainicjowany przez
pt_pt: Iniciado por
ro_ro: Inițiat de
ru_ru: Инициировано
sq_al: Inicuar nga
sv_se: Initierad av
sw_ke: Ilianzishwa Na
tr_tr: Başlatan
vi_vn: Khởi xướng bởi

source: Requisition Ref
ar_sy: مرجع الطلب
cs_cz: žádanka č.j
de_de: Anforderungsreferenz
el_gr: Απαίτηση Αρ
es_es: Referencia de solicitud
et_ee: Taotluse viide
fa_ir: مرجع درخواست
fi_fi: Tilausviite
fr_ca: Réf. de la demande
he_il: נ צ דרישה
hi_in: मांग रेफरी
hu_hu: Igénylés Ref
id_id: Referensi Permintaan
it_it: Richiesta Rif
ja_jp: 要求参照
ko_kr: 요청 참조
lv_lv: Pieprasījuma Nr
mr_in: मागणी संदर्भ
nl_nl: Aanvraag ref
pl_pl: Zapotrzebowanie nr ref
pt_pt: Ref. Requisição
ro_ro: Rechiziție Ref
ru_ru: Ссылка на заявку
sq_al: Kërkesa Ref
sv_se: Rekvisition Ref
tr_tr: Talep Ref
vi_vn: Yêu cầu giới thiệu

source: Enter our purchase requisition reference if needed
ar_sy: أدخل مرجع طلب الشراء الخاص بنا إذا لزم الأمر
cs_cz: V případě potřeby zadejte naši referenční žádost o nákup
de_de: Geben Sie bei Bedarf unsere Bestellanforderungsreferenz ein
el_gr: Εισαγάγετε την αναφορά αίτησης αγοράς μας εάν χρειάζεται
es_es: Ingrese nuestra referencia de solicitud de compra si es necesario
et_ee: Vajadusel sisestage meie ostutaotluse viide
fa_ir: در صورت نیاز مرجع درخواست خرید ما را وارد کنید
fi_fi: Syötä tarvittaessa ostoehdotuksemme viite
fr_ca: Renseignez notre référence de demande d'achat si besoin
he_il: הזן את הפניות לדרישת הרכש שלנו במידת הצורך
hi_in: यदि आवश्यक हो तो हमारी खरीद मांग संदर्भ दर्ज करें
hu_hu: Ha szükséges, adja meg beszerzési igényünk referenciáját
id_id: Masukkan referensi daftar permintaan pembelian kami jika diperlukan
it_it: Inserisci il riferimento della nostra richiesta di acquisto, se necessario
ja_jp: 必要に応じて購入依頼書を入力してください
ko_kr: 필요한 경우 구매 요청 참조를 입력하세요.
lv_lv: Ja nepieciešams, ievadiet mūsu pirkuma pieprasījuma atsauci
mr_in: आवश्यक असल्यास आमच्या खरेदी मागणी संदर्भ प्रविष्ट करा
nl_nl: Voer indien nodig onze bestelaanvraagreferentie in
pl_pl: W razie potrzeby wprowadź numer referencyjny zapotrzebowania na zakup
pt_pt: Insira nossa referência de requisição de compra, se necessário
ro_ro: Introduceți referința cererii noastre de achiziție dacă este necesar
ru_ru: При необходимости введите ссылку на нашу заявку на покупку.
sq_al: Vendosni referencën tonë të kërkesës për blerje nëse është e nevojshme
sv_se: Ange vår inköpsrekvisitionsreferens om det behövs
sw_ke: Ingiza rejeleo letu la ombi la ununuzi ikiwa inahitajika
tr_tr: Gerekirse satın alma talebi referansımızı girin
vi_vn: Nhập tài liệu tham khảo yêu cầu mua hàng của chúng tôi nếu cần

source: Date Printed
ar_sy: تاريخ الطباعة
cs_cz: Datum tisku
de_de: Datum gedruckt
el_gr: Ημερομηνία εκτύπωσης
es_es: Fecha de impresión
et_ee: Trükkimise kuupäev
fa_ir: تاریخ چاپ
fi_fi: Tulostuspäivämäärä
fr_ca: Date d'impression
he_il: תאריך הדפסה
hi_in: दिनांक मुद्रित
hu_hu: Nyomtatás dátuma
id_id: Tanggal Dicetak
it_it: Data stampata
ja_jp: 印刷日
ko_kr: 인쇄된 날짜
lv_lv: Drukāšanas datums
mr_in: मुद्रित तारीख
nl_nl: Datum afgedrukt
pl_pl: Data wydrukowania
pt_pt: Data impressa
ro_ro: Data tipărită
ru_ru: Дата печати
sq_al: Data e printimit
sv_se: Datum tryckt
sw_ke: Tarehe Iliyochapishwa
tr_tr: Basım Tarihi
vi_vn: Ngày in

source: Allow Reprint
ar_sy: السماح بإعادة الطباعة
cs_cz: Povolit opakovaný tisk
de_de: Nachdruck zulassen
el_gr: Να επιτρέπεται η επανεκτύπωση
es_es: Permitir reimprimir
et_ee: Luba kordustrükk
fa_ir: اجازه چاپ مجدد
fi_fi: Salli uudelleentulostus
fr_ca: Autoriser la réimpression
he_il: אפשר הדפסה חוזרת
hi_in: पुनर्मुद्रण की अनुमति दें
hu_hu: Újranyomtatás engedélyezése
id_id: Izinkan Cetak Ulang
it_it: Consenti ristampa
ja_jp: 転載を許可する
ko_kr: 재인쇄 허용
lv_lv: Atļaut atkārtotu drukāšanu
mr_in: पुनर्मुद्रणाची अनुमती द्या
nl_nl: Herdruk toestaan
pl_pl: Zezwól na ponowne wydrukowanie
pt_pt: Permitir reimpressão
ro_ro: Permite retiparire
ru_ru: Разрешить перепечатку
sq_al: Lejo riprintimin
sv_se: Tillåt omtryck
sw_ke: Ruhusu Kuchapisha Upya
tr_tr: Yeniden Yazdırmaya İzin Ver
vi_vn: Cho phép in lại

source: Reprint Now
ar_sy: طبع الآن
cs_cz: Znovu vytisknout
de_de: Jetzt nachdrucken
el_gr: Επανεκτύπωση τώρα
es_es: Reimprimir ahora
et_ee: Trükkige kohe uuesti
fa_ir: اکنون چاپ مجدد
fi_fi: Tulosta uudelleen nyt
fr_ca: Réimprimer maintenant
he_il: הדפס מחדש עכשיו
hi_in: अभी पुनर्मुद्रण करें
hu_hu: Nyomtassa ki újra
id_id: Cetak Ulang Sekarang
it_it: Ristampa ora
ja_jp: 今すぐ再版
ko_kr: 지금 재인쇄
lv_lv: Atkārtoti izdrukājiet tūlīt
mr_in: आता पुन्हा मुद्रित करा
nl_nl: Nu opnieuw afdrukken
pl_pl: Przedrukuj teraz
pt_pt: Reimprimir agora
ro_ro: Retipărește acum
ru_ru: Перепечатать сейчас
sq_al: Ribotoni Tani
sv_se: Skriv ut nu
sw_ke: Chapisha tena Sasa
tr_tr: Şimdi Yeniden Yazdır
vi_vn: In lại ngay bây giờ

source: Order Status
ar_sy: حالة الطلب
cs_cz: Stav objednávky
de_de: Bestellstatus
el_gr: Κατάσταση παραγγελίας
es_es: Estado del pedido
et_ee: Tellimuse olek
fa_ir: وضعیت سفارش
fi_fi: Tilauksen tila
fr_ca: Statut de la commande
he_il: סטטוס הזמנה
hi_in: आदेश की स्थिति
hu_hu: Megrendelés állapota
id_id: Status Pesanan
it_it: Stato dell'ordine
ja_jp: 注文状況
ko_kr: 주문 상태
lv_lv: Pasūtījuma statuss
mr_in: ऑर्डरची स्थिती
nl_nl: Bestelstatus
pl_pl: Stan zamówienia
pt_pt: Status do pedido
ro_ro: Starea comenzii
ru_ru: Статус заказа
sq_al: Statusi i porosisë
sw_ke: Hali ya Kuagiza
tr_tr: Sipariş Durumu
vi_vn: Trạng thái đơn hàng

source: Receive this order
ar_sy: تلقي هذا الطلب
cs_cz: Přijměte tuto objednávku
de_de: Erhalten Sie diese Bestellung
el_gr: Λάβετε αυτήν την παραγγελία
es_es: Recibe este pedido
et_ee: Võtke see tellimus vastu
fa_ir: این سفارش را دریافت کنید
fi_fi: Vastaanota tämä tilaus
fr_ca: Recevez cette commande
he_il: קבלו את ההזמנה הזו
hi_in: यह आदेश प्राप्त करें
hu_hu: Fogadja ezt a megrendelést
id_id: Terima pesanan ini
it_it: Ricevi questo ordine
ja_jp: この注文を受け取る
ko_kr: 이 주문을 받으세요
lv_lv: Saņemiet šo pasūtījumu
mr_in: हा आदेश प्राप्त करा
nl_nl: Ontvang deze bestelling
pl_pl: Odbierz to zamówienie
pt_pt: Receba este pedido
ro_ro: Primiți această comandă
ru_ru: Получить этот заказ
sq_al: Merre këtë porosi
sv_se: Ta emot denna beställning
sw_ke: Pokea agizo hili
tr_tr: Bu siparişi al
vi_vn: Nhận đơn đặt hàng này

source: New Purchase Order
ar_sy: أمر شراء جديد
cs_cz: Nová objednávka
de_de: Neue Bestellung
el_gr: Νέα Εντολή Αγοράς
es_es: Nueva orden de compra
et_ee: Uus ostutellimus
fa_ir: سفارش خرید جدید
fi_fi: Uusi ostotilaus
fr_ca: Nouveau bon de commande
he_il: הזמנת רכש חדשה
hi_in: नया क्रय आदेश
hu_hu: Új beszerzési rendelés
id_id: Pesanan Pembelian Baru
it_it: Nuovo ordine di acquisto
ja_jp: 新しい注文書
ko_kr: 신규 구매 주문
lv_lv: Jauns pirkuma pasūtījums
mr_in: नवीन खरेदी ऑर्डर
nl_nl: Nieuwe inkooporder
pl_pl: Nowe zamówienie
pt_pt: Novo pedido de compra
ro_ro: Comandă de achiziție nouă
ru_ru: Новый заказ на поставку
sq_al: Urdhër Blerje e Re
sv_se: Ny inköpsorder
sw_ke: Agizo Jipya la Ununuzi
tr_tr: Yeni Satınalma Siparişi
vi_vn: Đơn đặt hàng mới

source: Status Comment
ar_sy: تعليق الحالة
cs_cz: Komentář ke stavu
de_de: Statuskommentar
el_gr: Σχόλιο κατάστασης
es_es: Comentario de estado
et_ee: Oleku kommentaar
fa_ir: نظر وضعیت
fi_fi: Status Kommentti
fr_ca: Commentaire sur l'état
he_il: הערת סטטוס
hi_in: स्थिति टिप्पणी
hu_hu: Állapot Megjegyzés
id_id: Komentar Status
it_it: Commento sullo stato
ja_jp: ステータスコメント
ko_kr: 상태 설명
lv_lv: Statusa komentārs
mr_in: स्थिती टिप्पणी
nl_nl: Statuscommentaar
pl_pl: Komentarz stanu
pt_pt: Comentário de status
ro_ro: Comentariu de stare
ru_ru: Статус Комментарий
sq_al: Komenti i statusit
sv_se: Statuskommentar
sw_ke: Maoni ya Hali
tr_tr: Durum Yorumu
vi_vn: Bình luận trạng thái

source: Status History
ar_sy: تاريخ الحالة
cs_cz: Historie stavu
de_de: Statusverlauf
el_gr: Ιστορικό κατάστασης
es_es: Historial de estado
et_ee: Oleku ajalugu
fa_ir: تاریخچه وضعیت
fi_fi: Tilahistoria
fr_ca: Historique des statuts
he_il: היסטוריית סטטוסים
hi_in: स्थिति इतिहास
hu_hu: Állapotelőzmények
id_id: Riwayat Status
it_it: Cronologia dello stato
ja_jp: ステータス履歴
ko_kr: 상태 기록
lv_lv: Statusa vēsture
mr_in: स्थिती इतिहास
nl_nl: Statusgeschiedenis
pl_pl: Historia stanu
pt_pt: Histórico de status
ro_ro: Istoricul stării
ru_ru: История статуса
sq_al: Historia e statusit
sv_se: Statushistorik
sw_ke: Historia ya Hali
tr_tr: Durum Geçmişi
vi_vn: Lịch sử trạng thái

source: Status Update
ar_sy: تحديث الحالة
cs_cz: Aktualizace stavu
de_de: Statusaktualisierung
el_gr: Ενημέρωση κατάστασης
es_es: Actualización de estado
et_ee: Oleku värskendus
fa_ir: به روز رسانی وضعیت
fi_fi: Tilapäivitys
fr_ca: Mise à jour du statut
he_il: עדכון סטטוס
hi_in: स्थिति अपडेट
hu_hu: Állapotfrissítés
id_id: Pembaruan Status
it_it: Aggiornamento dello stato
ja_jp: ステータスの更新
ko_kr: 상태 업데이트
lv_lv: Statusa atjaunināšana
mr_in: स्थिती अद्यतन
pl_pl: Aktualizacja stanu
pt_pt: Atualização de status
ro_ro: Actualizare de stare
ru_ru: Обновление статуса
sq_al: Përditësimi i statusit
sv_se: Statusuppdatering
sw_ke: Usasishaji wa Hali
tr_tr: Durum Güncellemesi
vi_vn: Cập nhật trạng thái

source: Warehouse Info
ar_sy: معلومات المستودع
cs_cz: Informace o skladu
de_de: Lagerinformationen
el_gr: Πληροφορίες αποθήκης
es_es: Información del almacén
et_ee: Laoinfo
fa_ir: اطلاعات انبار
fi_fi: Varaston tiedot
fr_ca: Informations sur l'entrepôt
he_il: מידע על המחסן
hi_in: गोदाम की जानकारी
hu_hu: Raktár információ
id_id: Info Gudang
it_it: Informazioni sul magazzino
ja_jp: 倉庫情報
ko_kr: 창고 정보
lv_lv: Informācija par noliktavu
mr_in: वेअरहाऊस माहिती
nl_nl: Magazijninformatie
pl_pl: Informacje o magazynie
pt_pt: Informações do armazém
ro_ro: Informații depozit
ru_ru: Информация о складе
sq_al: Informacioni i magazinës
sv_se: Lagerinfo
sw_ke: Maelezo ya Ghala
tr_tr: Depo Bilgileri
vi_vn: Thông tin kho hàng

source: Warehouse
ar_sy: مستودع
cs_cz: Sklad
de_de: Lager
el_gr: Αποθήκη
es_es: Depósito
et_ee: Ladu
fa_ir: انبار
fi_fi: Varasto
fr_ca: Entrepôt
he_il: מַחסָן
hi_in: गोदाम
hu_hu: Raktár
id_id: Gudang
it_it: Magazzino
ja_jp: 倉庫
ko_kr: 창고
lv_lv: Noliktava
mr_in: कोठार
nl_nl: Magazijn
pl_pl: Magazyn
pt_pt: Armazém
ro_ro: Depozit
ru_ru: Склад
sq_al: Magazina
sv_se: Lager
sw_ke: Ghala
tr_tr: Depo
vi_vn: Kho

source: The default stock location set up for this user is not a currently defined stock location
ar_sy: موقع المخزون الافتراضي الذي تم إعداده لهذا المستخدم ليس موقع مخزون محدد حاليًا
cs_cz: Výchozí umístění skladu nastavené pro tohoto uživatele není aktuálně definované skladové umístění
de_de: Der für diesen Benutzer eingerichtete Standardlagerort ist kein aktuell definierter Lagerort
el_gr: Η προεπιλεγμένη τοποθεσία μετοχών που έχει ρυθμιστεί για αυτόν τον χρήστη δεν είναι μια καθορισμένη θέση μετοχής
es_es: La ubicación de stock predeterminada configurada para este usuario no es una ubicación de stock definida actualmente
et_ee: Selle kasutaja jaoks seadistatud lao vaikekoht ei ole praegu määratletud lao asukoht
fa_ir: مکان سهام پیش‌فرض تنظیم‌شده برای این کاربر یک مکان سهام در حال حاضر تعریف‌شده نیست
fi_fi: Tälle käyttäjälle määritetty oletusvaraston sijainti ei ole tällä hetkellä määritetty varastosijainti
fr_ca: L'emplacement de stockage par défaut configuré pour cet utilisateur n'est pas un emplacement de stock actuellement défini
he_il: מיקום המניה המוגדר כברירת מחדל עבור משתמש זה אינו מיקום מלאי מוגדר כעת
hi_in: इस उपयोगकर्ता के लिए सेट किया गया डिफ़ॉल्ट स्टॉक स्थान वर्तमान में परिभाषित स्टॉक स्थान नहीं है
hu_hu: A felhasználó számára beállított alapértelmezett készlethely nem egy jelenleg meghatározott készlethely
id_id: Lokasi stok default yang diatur untuk pengguna ini bukan lokasi stok yang ditentukan saat ini
it_it: L'ubicazione di stock predefinita impostata per questo utente non è un'ubicazione di stock attualmente definita
ja_jp: このユーザーに設定されているデフォルトの在庫場所は、現在定義されている在庫場所ではありません
ko_kr: 이 사용자에 대해 설정된 기본 재고 위치는 현재 정의된 재고 위치가 아닙니다.
lv_lv: Šim lietotājam iestatītā noklusējuma krājumu atrašanās vieta pašlaik nav definēta
mr_in: या वापरकर्त्यासाठी सेट केलेले डीफॉल्ट स्टॉक स्थान सध्या परिभाषित स्टॉक स्थान नाही
nl_nl: De standaard voorraadlocatie die voor deze gebruiker is ingesteld, is geen momenteel gedefinieerde voorraadlocatie
pl_pl: Domyślna lokalizacja zapasów skonfigurowana dla tego użytkownika nie jest aktualnie zdefiniowaną lokalizacją zapasów
pt_pt: O local de estoque padrão configurado para este usuário não é um local de estoque definido atualmente
ro_ro: Locația de stoc implicită configurată pentru acest utilizator nu este o locație de stoc definită în prezent
ru_ru: Складское местоположение по умолчанию, установленное для этого пользователя, не является определенным в настоящее время складским складом.
sq_al: Vendndodhja e paracaktuar e aksioneve të konfiguruara për këtë përdorues nuk është një vendndodhje e përcaktuar aktualisht e aksioneve
sv_se: Standardlagerplatsen som är inställd för den här användaren är inte en för närvarande definierad lagerplats
sw_ke: Mahali chaguo-msingi ya eneo lililowekwa kwa mtumiaji huyu si eneo lililobainishwa kwa sasa
tr_tr: Bu kullanıcı için ayarlanan varsayılan stok konumu şu anda tanımlanmış bir stok konumu değil
vi_vn: Vị trí kho mặc định được thiết lập cho người dùng này không phải là vị trí kho hiện được xác định

source: Your system administrator needs to amend your user record
ar_sy: يحتاج مسؤول النظام الخاص بك إلى تعديل سجل المستخدم الخاص بك
cs_cz: Správce systému musí upravit váš uživatelský záznam
de_de: Ihr Systemadministrator muss Ihren Benutzerdatensatz ändern
el_gr: Ο διαχειριστής του συστήματός σας πρέπει να τροποποιήσει το αρχείο χρήστη σας
es_es: El administrador de su sistema necesita modificar su registro de usuario
et_ee: Teie süsteemiadministraator peab teie kasutajakirjet muutma
fa_ir: مدیر سیستم شما باید سابقه کاربری شما را اصلاح کند
fi_fi: Järjestelmänvalvojasi on muutettava käyttäjätietueeseesi
fr_ca: Votre administrateur système doit modifier votre enregistrement d'utilisateur
he_il: מנהל המערכת שלך צריך לשנות את רשומת המשתמש שלך
hi_in: आपके सिस्टम प्रशासक को आपके उपयोगकर्ता रिकॉर्ड में संशोधन करने की आवश्यकता है
hu_hu: A rendszergazdának módosítania kell a felhasználói rekordot
id_id: Administrator sistem Anda perlu mengubah catatan pengguna Anda
it_it: L'amministratore di sistema deve modificare il tuo record utente
ja_jp: システム管理者はユーザーレコードを修正する必要があります
ko_kr: 시스템 관리자가 사용자 기록을 수정해야 합니다.
lv_lv: Jūsu sistēmas administratoram ir jāgroza jūsu lietotāja ieraksts
mr_in: तुमच्या सिस्टम प्रशासकाला तुमच्या वापरकर्त्याच्या रेकॉर्डमध्ये सुधारणा करण्याची आवश्यकता आहे
nl_nl: Uw systeembeheerder moet uw gebruikersrecord wijzigen
pl_pl: Administrator systemu musi zmienić Twój rekord użytkownika
pt_pt: O administrador do sistema precisa alterar seu registro de usuário
ro_ro: Administratorul dvs. de sistem trebuie să vă modifice înregistrarea utilizatorului
ru_ru: Вашему системному администратору необходимо изменить вашу запись пользователя.
sq_al: Administratori i sistemit tuaj duhet të ndryshojë të dhënat tuaja të përdoruesit
sv_se: Din systemadministratör måste ändra din användarpost
sw_ke: Msimamizi wa mfumo wako anahitaji kurekebisha rekodi yako ya mtumiaji
tr_tr: Sistem yöneticinizin kullanıcı kaydınızı değiştirmesi gerekiyor
vi_vn: Quản trị viên hệ thống của bạn cần sửa đổi hồ sơ người dùng của bạn

source: Delivery Contact
ar_sy: اتصال التسليم
cs_cz: Kontakt pro doručení
de_de: Lieferkontakt
el_gr: Επικοινωνία παράδοσης
es_es: Contacto de entrega
et_ee: Kohaletoimetamise kontakt
fa_ir: تماس با تحویل
fi_fi: Toimituksen yhteystiedot
fr_ca: Contact Livraison
he_il: יצירת קשר למשלוח
hi_in: डिलिवरी संपर्क
hu_hu: Szállítási kapcsolat
id_id: Kontak Pengiriman
it_it: Contatto per la consegna
ja_jp: 配送連絡先
ko_kr: 배송연락처
lv_lv: Piegādes kontaktpersona
mr_in: वितरण संपर्क
nl_nl: Leveringscontact
pl_pl: Kontakt w sprawie dostawy
pt_pt: Contato de entrega
ro_ro: Contact de livrare
ru_ru: Контакты доставки
sq_al: Kontakti i dorëzimit
sv_se: Leveranskontakt
sw_ke: Anwani ya Uwasilishaji
tr_tr: Teslimat İletişimi
vi_vn: Liên hệ giao hàng

source: Enter the name of the contact at the delivery address - normally our warehouse person at that warehouse
ar_sy: أدخل اسم جهة الاتصال في عنوان التسليم - عادةً ما يكون موظف المستودع لدينا في ذلك المستودع
cs_cz: Zadejte jméno kontaktu na doručovací adrese - obvykle náš skladník na tomto skladu
de_de: Geben Sie den Namen des Ansprechpartners an der Lieferadresse ein – normalerweise unser Lagermitarbeiter in diesem Lager
el_gr: Εισαγάγετε το όνομα της επαφής στη διεύθυνση παράδοσης - συνήθως το άτομο της αποθήκης μας σε αυτήν την αποθήκη
es_es: Ingrese el nombre del contacto en la dirección de entrega; normalmente nuestro encargado del almacén en ese almacén.
et_ee: Sisesta tarneaadressil oleva kontakti nimi – tavaliselt meie laoinimene selles laos
fa_ir: نام مخاطب را در آدرس تحویل وارد کنید - معمولاً شخص انبار ما در آن انبار
fi_fi: Syötä yhteyshenkilön nimi toimitusosoitteeseen - yleensä varastohenkilömme kyseisessä varastossa
fr_ca: Entrez le nom du contact à l'adresse de livraison - normalement notre magasinier dans cet entrepôt
he_il: הזן את שם איש הקשר בכתובת המשלוח - בדרך כלל איש המחסן שלנו באותו מחסן
hi_in: डिलीवरी पते पर संपर्क का नाम दर्ज करें - आम तौर पर उस गोदाम में हमारा गोदाम व्यक्ति होता है
hu_hu: Adja meg a kapcsolattartó nevét a szállítási címen – ez általában a raktári személyünk az adott raktárban
id_id: Masukkan nama kontak di alamat pengiriman - biasanya petugas gudang kami di gudang itu
it_it: Inserisci il nome del contatto all'indirizzo di consegna, normalmente il nostro magazziniere in quel magazzino
ja_jp: 配送先住所の連絡先の名前を入力します。通常はその倉庫の倉庫担当者です。
ko_kr: 배송 주소의 담당자 이름을 입력하세요. 일반적으로 해당 창고에 있는 당사 창고 담당자입니다.
lv_lv: Piegādes adresē ievadiet kontaktpersonas vārdu - parasti mūsu noliktavas persona šajā noliktavā
mr_in: वितरण पत्त्यावर संपर्काचे नाव एंटर करा - सामान्यत: त्या वेअरहाऊसमधील आमची गोदाम व्यक्ती
nl_nl: Voer de naam in van de contactpersoon op het afleveradres - normaal gesproken onze magazijnmedewerker in dat magazijn
pl_pl: Wpisz imię i nazwisko osoby kontaktowej pod adresem dostawy – zwykle jest to nasz pracownik magazynu w tym magazynie
pt_pt: Insira o nome do contato no endereço de entrega - normalmente o responsável pelo armazém naquele armazém
ro_ro: Introduceți numele persoanei de contact la adresa de livrare - în mod normal, persoana noastră din depozitul respectiv
ru_ru: Введите имя контактного лица по адресу доставки — обычно это наш сотрудник на этом складе.
sq_al: Shkruani emrin e kontaktit në adresën e dorëzimit - zakonisht personi ynë i magazinës në atë depo
sv_se: Ange namnet på kontakten på leveransadressen - normalt vår lagerperson på det lagret
sw_ke: Ingiza jina la mtu unayewasiliana naye kwenye anwani ya kuwasilisha - kwa kawaida mtu wetu wa ghala kwenye ghala hilo
tr_tr: Teslimat adresindeki ilgili kişinin adını girin - normalde o depodaki depo sorumlumuz
vi_vn: Nhập tên liên hệ tại địa chỉ giao hàng - thông thường là người kho của chúng tôi tại kho đó

source: Delivery By
ar_sy: التسليم بواسطة
cs_cz: Doručení dle
de_de: Lieferung per
el_gr: Παράδοση από
es_es: Entrega por
et_ee: Tarneaeg
fa_ir: تحویل توسط
fi_fi: Toimitusaika
fr_ca: Livraison par
he_il: משלוח עד
hi_in: डिलीवरी द्वारा
hu_hu: Szállítás:
id_id: Pengiriman Oleh
it_it: Consegna entro
ja_jp: 配送業者
ko_kr: 배달 기준
lv_lv: Piegāde Līdz
mr_in: द्वारे वितरण
nl_nl: Levering door
pl_pl: Dostawa przez
pt_pt: Entrega por
ro_ro: Livrare până la
ru_ru: Доставка по
sq_al: Dorëzimi Nga
sv_se: Leverans av
sw_ke: Uwasilishaji Na
tr_tr: Teslimat Tarihi
vi_vn: Giao hàng bởi

source: Supplier Info
ar_sy: معلومات المورد
cs_cz: Informace o dodavateli
de_de: Lieferanteninformationen
el_gr: Πληροφορίες Προμηθευτή
es_es: Información del proveedor
et_ee: Tarnija teave
fa_ir: اطلاعات تامین کننده
fi_fi: Toimittajan tiedot
fr_ca: Informations sur le fournisseur
he_il: מידע על הספק
hi_in: आपूर्तिकर्ता जानकारी
hu_hu: Szállítói információ
id_id: Info Pemasok
it_it: Informazioni sul fornitore
ja_jp: サプライヤー情報
ko_kr: 공급업체 정보
lv_lv: Informācija par piegādātāju
mr_in: पुरवठादार माहिती
nl_nl: Leveranciersinformatie
pl_pl: Informacje o dostawcy
pt_pt: Informações do fornecedor
ro_ro: Informații furnizor
ru_ru: Информация о поставщике
sq_al: Informacioni i furnizuesit
sv_se: Leverantörsinformation
sw_ke: Maelezo ya Msambazaji
tr_tr: Tedarikçi Bilgisi
vi_vn: Thông tin nhà cung cấp

source: Select Now
ar_sy: اختر الآن
cs_cz: Vyberte Nyní
de_de: Wählen Sie Jetzt aus
el_gr: Επιλέξτε Τώρα
es_es: Seleccionar ahora
et_ee: Valige kohe
fa_ir: اکنون را انتخاب کنید
fi_fi: Valitse Nyt
fr_ca: Sélectionnez maintenant
he_il: בחר עכשיו
hi_in: अभी चुनें
hu_hu: Válassza a Most lehetőséget
id_id: Pilih Sekarang
it_it: Seleziona Ora
ja_jp: 今すぐ選択してください
ko_kr: 지금 선택
lv_lv: Atlasiet Tagad
mr_in: आता निवडा
nl_nl: Selecteer Nu
pl_pl: Wybierz teraz
pt_pt: Selecione agora
ro_ro: Selectați Acum
ru_ru: Выбрать сейчас
sq_al: Zgjidhni Tani
sv_se: Välj nu
sw_ke: Chagua Sasa
tr_tr: Şimdi Seç
vi_vn: Chọn ngay

source: Supplier Contact
ar_sy: الاتصال بالمورد
cs_cz: Kontakt na dodavatele
de_de: Lieferantenkontakt
el_gr: Επικοινωνία με τον προμηθευτή
es_es: Contacto del proveedor
et_ee: Tarnija kontakt
fa_ir: تماس با تامین کننده
fi_fi: Toimittajan yhteystiedot
fr_ca: Contact fournisseur
he_il: יצירת קשר עם הספק
hi_in: आपूर्तिकर्ता संपर्क
hu_hu: Szállító kapcsolat
id_id: Kontak Pemasok
it_it: Contatto del fornitore
ja_jp: サプライヤー連絡先
ko_kr: 공급업체 연락처
lv_lv: Piegādātāja kontaktpersona
mr_in: पुरवठादार संपर्क
nl_nl: Contactpersoon leverancier
pl_pl: Kontakt z dostawcą
pt_pt: Contato do Fornecedor
ro_ro: Contact furnizor
ru_ru: Контакт с поставщиком
sq_al: Kontakti i furnizuesit
sv_se: Leverantörskontakt
sw_ke: Mawasiliano ya Msambazaji
tr_tr: Tedarikçi İletişimi
vi_vn: Liên hệ nhà cung cấp

source: Enter Line Items
ar_sy: أدخل عناصر السطر
cs_cz: Zadejte řádkové položky
de_de: Geben Sie Einzelposten ein
el_gr: Εισαγάγετε στοιχεία γραμμής
es_es: Ingresar líneas de pedido
et_ee: Sisestage reaüksused
fa_ir: موارد خط را وارد کنید
fi_fi: Anna rivikohdat
fr_ca: Saisir des éléments de ligne
he_il: הזן פריטי שורה
hi_in: पंक्ति वस्तुएँ दर्ज करें
hu_hu: Írja be a sorokat
id_id: Masukkan Item Baris
it_it: Inserisci gli elementi pubblicitari
ja_jp: 品目を入力してください
ko_kr: 품목 입력
lv_lv: Ievadiet rindas elementus
mr_in: लाइन आयटम प्रविष्ट करा
nl_nl: Voer regelitems in
pl_pl: Wprowadź elementy zamówienia
pt_pt: Insira itens de linha
ro_ro: Introduceți elemente rând
ru_ru: Введите позиции
sq_al: Futni artikujt e linjës
sv_se: Ange rader
sw_ke: Ingiza Vipengee vya Mstari
tr_tr: Satır Öğelerini Girin
vi_vn: Nhập chi tiết đơn hàng

source: Purchase Order Items
ar_sy: عناصر أمر الشراء
cs_cz: Položky nákupní objednávky
de_de: Bestellpositionen
el_gr: Είδη παραγγελίας αγοράς
es_es: Artículos de orden de compra
et_ee: Ostutellimuse kaubad
fa_ir: اقلام سفارش خرید
fi_fi: Ostotilauskohteet
fr_ca: Articles de bon de commande
he_il: פריטי הזמנה לרכישה
hi_in: क्रय आदेश आइटम
hu_hu: Megrendelési tételek
id_id: Barang Pesanan Pembelian
it_it: Articoli dell'ordine di acquisto
ja_jp: 注文書アイテム
ko_kr: 구매 주문 항목
lv_lv: Pirkuma pasūtījuma preces
mr_in: खरेदी ऑर्डर आयटम
nl_nl: Inkooporderartikelen
pl_pl: Elementy zamówienia zakupu
pt_pt: Itens do pedido de compra
ro_ro: Articole de comandă
ru_ru: Позиции заказа на поставку
sq_al: Artikujt e porosisë së blerjes
sv_se: Inköpsorderartiklar
sw_ke: Nunua Vipengee vya Agizo
tr_tr: Satın Alma Siparişi Öğeleri
vi_vn: Đơn đặt hàng mua hàng
