Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Purchase Order Number
ar_sy: رقم أمر الشراء
cs_cz: Číslo objednávky
de_de: Bestellnummer
el_gr: Αριθμός παραγγελίας αγοράς
es_es: Número de orden de compra
et_ee: Ostutellimuse number
fa_ir: شماره سفارش خرید
fi_fi: Ostotilausnumero
fr_ca: Numéro de bon de commande
he_il: מספר הזמנת רכש
hi_in: खरीद क्रम संख्या
hu_hu: Megrendelés száma
id_id: Nomor Pesanan Pembelian
it_it: Numero dell'ordine di acquisto
ja_jp: 注文書番号
ko_kr: 구매 주문 번호
lv_lv: Pirkuma pasūtījuma numurs
mr_in: खरेदी ऑर्डर क्रमांक
nl_nl: Inkoopordernummer
pl_pl: Numer zamówienia zakupu
pt_pt: Número do pedido de compra
ro_ro: Numărul comenzii de achiziție
ru_ru: Номер заказа на поставку
sq_al: Numri i porosisë së blerjes
sv_se: Inköpsordernummer
sw_ke: Nunua Nambari ya Agizo
tr_tr: Satın Alma Siparişi Numarası
vi_vn: Số đơn đặt hàng

source: To re-print the order it must be modified to allow a reprint
ar_sy: لإعادة طباعة الطلب، يجب تعديله للسماح بإعادة الطباعة
cs_cz: Chcete-li objednávku znovu vytisknout, musí být upravena tak, aby umožňovala opakovaný tisk
de_de: Um die Bestellung erneut zu drucken, muss sie geändert werden, um einen erneuten Druck zu ermöglichen
el_gr: Για να εκτυπώσετε ξανά την παραγγελία πρέπει να τροποποιηθεί ώστε να επιτρέπεται η επανεκτύπωση
es_es: Para reimprimir el pedido se debe modificar para permitir una reimpresión.
et_ee: Tellimuse uuesti printimiseks tuleb seda muuta, et võimaldada kordustrükk
fa_ir: برای چاپ مجدد سفارش باید اصلاح شود تا امکان چاپ مجدد فراهم شود
fi_fi: Jotta tilaus voidaan tulostaa uudelleen, sitä on muokattava uudelleentulostuksen sallimiseksi
fr_ca: Pour réimprimer la commande, celle-ci doit être modifiée pour permettre une réimpression
he_il: כדי להדפיס מחדש את ההזמנה יש לשנות אותה כדי לאפשר הדפסה חוזרת
hi_in: ऑर्डर को दोबारा प्रिंट करने के लिए इसे दोबारा प्रिंट करने की अनुमति देने के लिए संशोधित किया जाना चाहिए
hu_hu: A rendelés újranyomtatásához módosítani kell, hogy lehetővé tegye az újranyomtatást
id_id: Untuk mencetak ulang pesanan, pesanan harus dimodifikasi agar dapat dicetak ulang
it_it: Per ristampare l'ordine è necessario modificarlo per consentire una ristampa
ja_jp: 注文を再印刷するには、再印刷できるように変更する必要があります
ko_kr: 주문을 다시 인쇄하려면 다시 인쇄할 수 있도록 수정해야 합니다.
lv_lv: Lai atkārtoti izdrukātu pasūtījumu, tas ir jāmaina, lai atļautu atkārtotu drukāšanu
mr_in: ऑर्डर पुन्हा मुद्रित करण्यासाठी पुनर्मुद्रणाची परवानगी देण्यासाठी त्यात बदल करणे आवश्यक आहे
nl_nl: Om de bestelling opnieuw af te drukken, moet deze worden aangepast om een ​​herdruk mogelijk te maken
pl_pl: Aby móc ponownie wydrukować zamówienie, należy je zmodyfikować, aby umożliwić ponowny wydruk
pt_pt: Para reimprimir o pedido, ele deve ser modificado para permitir uma reimpressão
ro_ro: Pentru a retipări comanda, aceasta trebuie modificată pentru a permite o retipărire
ru_ru: Чтобы повторно распечатать заказ, его необходимо изменить, чтобы разрешить повторную печать.
sq_al: Për të riprintuar porosinë, ajo duhet të modifikohet për të lejuar një ribotim
sv_se: För att skriva ut beställningen igen måste den ändras för att tillåta en ny utskrift
sw_ke: Ili kuchapisha upya agizo ni lazima lirekebishwe ili kuruhusu kuchapishwa tena
tr_tr: Siparişi yeniden yazdırmak için yeniden yazdırmaya izin verecek şekilde değiştirilmesi gerekir
vi_vn: Để in lại đơn hàng, nó phải được sửa đổi để cho phép in lại

source: This check is there to ensure that duplicate purchase orders are not sent to the supplier resulting in several deliveries of the same supplies
ar_sy: يتم إجراء هذا الفحص للتأكد من عدم إرسال أوامر الشراء المكررة إلى المورد مما يؤدي إلى عمليات تسليم متعددة لنفس الإمدادات
cs_cz: Tato kontrola má zajistit, aby dodavateli nebyly zaslány duplicitní nákupní objednávky, které by vedly k několika dodávkám stejných dodávek
de_de: Diese Prüfung soll sicherstellen, dass keine doppelten Bestellungen an den Lieferanten gesendet werden, was zu mehreren Lieferungen derselben Lieferungen führt
el_gr: Αυτός ο έλεγχος υπάρχει για να διασφαλίσει ότι οι διπλές εντολές αγοράς δεν αποστέλλονται στον προμηθευτή με αποτέλεσμα πολλές παραδόσεις των ίδιων προμηθειών
es_es: Esta verificación está ahí para garantizar que no se envíen órdenes de compra duplicadas al proveedor, lo que resultará en varias entregas de los mismos suministros.
et_ee: Selle kontrolli eesmärk on tagada, et tarnijale ei saadeta dubleerivaid ostutellimusi, mille tulemuseks on samade tarvikute mitu tarnimist
fa_ir: این بررسی برای اطمینان از اینکه سفارش‌های خرید تکراری برای تامین‌کننده ارسال نمی‌شوند و در نتیجه چندین کالای مشابه تحویل داده نمی‌شوند وجود دارد.
fi_fi: Tällä tarkistuksella varmistetaan, että toimittajalle ei lähetetä päällekkäisiä ostotilauksia, jotka johtavat useisiin samojen tarvikkeiden toimituksiin.
fr_ca: Ce contrôle est là pour garantir que des bons de commande en double ne sont pas envoyés au fournisseur entraînant plusieurs livraisons des mêmes fournitures.
he_il: בדיקה זו נועדה לוודא שלא נשלחות הזמנות רכש כפולות לספק וכתוצאה מכך מספר משלוחים של אותם אספקה
hi_in: यह जांच यह सुनिश्चित करने के लिए है कि आपूर्तिकर्ता को डुप्लिकेट खरीद आदेश न भेजे जाएं, जिसके परिणामस्वरूप एक ही आपूर्ति की कई डिलीवरी न हों
hu_hu: Ez az ellenőrzés annak biztosítására szolgál, hogy a beszállítónak ne küldjenek ismétlődő beszerzési rendeléseket, amelyek ugyanazon kellékek többszöri szállítását eredményezik.
id_id: Pemeriksaan ini dilakukan untuk memastikan bahwa pesanan pembelian duplikat tidak dikirim ke pemasok sehingga mengakibatkan beberapa pengiriman persediaan yang sama
it_it: Questo controllo serve a garantire che non vengano inviati al fornitore ordini di acquisto duplicati che comportino più consegne delle stesse forniture
ja_jp: このチェックは、重複した発注書がサプライヤーに送信され、同じ供給品が複数回納品されることのないようにするために行われます。
ko_kr: 이 확인은 중복된 구매 주문이 공급업체에 전송되어 동일한 공급품이 여러 번 배송되는 일이 없도록 하기 위한 것입니다.
lv_lv: Šī pārbaude ir paredzēta, lai nodrošinātu, ka piegādātājam netiek nosūtīti pirkšanas pasūtījumu dublikāti, kā rezultātā tiek piegādātas vairākas vienas un tās pašas preces.
mr_in: पुरवठादाराला डुप्लिकेट खरेदी ऑर्डर पाठवल्या जाणार नाहीत याची खात्री करण्यासाठी हा चेक आहे ज्यामुळे समान पुरवठ्याचे अनेक वितरण होते
nl_nl: Deze controle moet ervoor zorgen dat er geen dubbele inkooporders naar de leverancier worden verzonden, wat resulteert in meerdere leveringen van dezelfde benodigdheden
pl_pl: Kontrola ta ma na celu zapewnienie, że do dostawcy nie zostaną wysłane zduplikowane zamówienia, co spowoduje kilka dostaw tych samych materiałów
pt_pt: Esta verificação existe para garantir que pedidos de compra duplicados não sejam enviados ao fornecedor, resultando em diversas entregas dos mesmos suprimentos
ro_ro: Această verificare are loc pentru a se asigura că comenzile de achiziție duplicate nu sunt trimise furnizorului, rezultând mai multe livrări ale acelorași consumabile
ru_ru: Эта проверка предназначена для того, чтобы гарантировать, что дубликаты заказов на поставку не отправляются поставщику, что приводит к нескольким поставкам одних и тех же материалов.
sq_al: Ky kontroll është atje për të siguruar që urdhrat e blerjeve të dyfishta nuk i dërgohen furnizuesit duke rezultuar në disa dërgesa të të njëjtave furnizime
sv_se: Denna kontroll är till för att säkerställa att dubbla inköpsorder inte skickas till leverantören vilket resulterar i flera leveranser av samma leveranser
sw_ke: Hundi hii ipo ili kuhakikisha kuwa maagizo ya ununuzi yanayorudiwa hayatumwi kwa mtoa huduma na hivyo kusababisha usafirishaji wa bidhaa sawa.
tr_tr: Bu kontrol, tedarikçiye mükerrer satınalma siparişlerinin gönderilmemesinin ve bunun sonucunda aynı sarf malzemelerinin birden fazla teslimatının yapılmamasını sağlamak için yapılır.
vi_vn: Việc kiểm tra này nhằm đảm bảo rằng các đơn đặt hàng trùng lặp không được gửi đến nhà cung cấp, dẫn đến việc giao nhiều mặt hàng giống nhau

source: Print This Order as a Copy
ar_sy: اطبع هذا الطلب كنسخة
cs_cz: Vytiskněte tuto objednávku jako kopii
de_de: Drucken Sie diese Bestellung als Kopie aus
el_gr: Εκτυπώστε αυτήν την παραγγελία ως αντίγραφο
es_es: Imprima este pedido como una copia
et_ee: Printige see tellimus koopiana
fa_ir: این سفارش را به صورت کپی چاپ کنید
fi_fi: Tulosta tämä tilaus kopiona
fr_ca: Imprimer cette commande sous forme de copie
he_il: הדפס הזמנה זו כהעתק
hi_in: इस आदेश को एक प्रति के रूप में प्रिंट करें
hu_hu: Nyomtassa ki ezt a rendelést másolatként
id_id: Cetak Pesanan Ini sebagai Salinan
it_it: Stampa questo ordine come copia
ja_jp: この注文をコピーとして印刷する
ko_kr: 이 주문을 사본으로 인쇄하세요
lv_lv: Izdrukājiet šo pasūtījumu kā kopiju
mr_in: ही ऑर्डर कॉपी म्हणून मुद्रित करा
nl_nl: Druk deze bestelling af als kopie
pl_pl: Wydrukuj to zamówienie jako kopię
pt_pt: Imprimir este pedido como uma cópia
ro_ro: Tipăriți această comandă ca copie
ru_ru: Распечатать этот заказ как копию
sq_al: Shtypeni këtë porosi si kopje
sv_se: Skriv ut denna beställning som en kopia
sw_ke: Chapisha Agizo Hili kama Nakala
tr_tr: Bu Siparişi Kopya Olarak Yazdır
vi_vn: In đơn đặt hàng này dưới dạng bản sao

source: Modify the order to allow a real reprint
ar_sy: قم بتعديل الترتيب للسماح بإعادة الطباعة الحقيقية
cs_cz: Upravte objednávku, abyste umožnili skutečný dotisk
de_de: Ändern Sie die Bestellung, um einen echten Nachdruck zu ermöglichen
el_gr: Τροποποιήστε την παραγγελία για να επιτρέψετε μια πραγματική επανέκδοση
es_es: Modificar el orden para permitir una reimpresión real.
et_ee: Muutke tellimust tõelise kordustrükkimise võimaldamiseks
fa_ir: ترتیب را تغییر دهید تا امکان چاپ مجدد واقعی فراهم شود
fi_fi: Muokkaa tilausta todellisen uusintapainoksen sallimiseksi
fr_ca: Modifier la commande pour permettre une véritable réimpression
he_il: שנה את ההזמנה כדי לאפשר הדפסה חוזרת אמיתית
hi_in: वास्तविक पुनर्मुद्रण की अनुमति देने के लिए आदेश को संशोधित करें
hu_hu: Módosítsa a rendelést, hogy lehetővé tegye a valódi újranyomtatást
id_id: Ubah pesanan untuk memungkinkan pencetakan ulang yang sebenarnya
it_it: Modificare l'ordine per consentire una vera ristampa
ja_jp: 実際に再印刷できるように順序を変更します
ko_kr: 실제 재인쇄를 허용하도록 주문을 수정하세요.
lv_lv: Mainiet pasūtījumu, lai varētu veikt reālu atkārtotu izdruku
mr_in: वास्तविक पुनर्मुद्रण करण्याची परवानगी देण्यासाठी ऑर्डरमध्ये बदल करा
nl_nl: Wijzig de bestelling om een ​​echte herdruk mogelijk te maken
pl_pl: Zmodyfikuj zamówienie, aby umożliwić prawdziwy dodruk
pt_pt: Modifique o pedido para permitir uma reimpressão real
ro_ro: Modificați comanda pentru a permite o retipărire reală
ru_ru: Измените заказ, чтобы разрешить реальную перепечатку.
sq_al: Ndrysho rendin për të lejuar një ribotim të vërtetë
sv_se: Ändra beställningen för att tillåta ett riktigt omtryck
sw_ke: Rekebisha mpangilio ili kuruhusu uchapishaji halisi
tr_tr: Gerçek bir yeniden baskıya izin vermek için sırayı değiştirin
vi_vn: Sửa đổi thứ tự để cho phép in lại thực sự

source: Select another order
ar_sy: حدد طلبًا آخر
cs_cz: Vyberte jinou objednávku
de_de: Wählen Sie eine andere Bestellung aus
el_gr: Επιλέξτε άλλη παραγγελία
es_es: Selecciona otro pedido
et_ee: Valige teine ​​tellimus
fa_ir: سفارش دیگری را انتخاب کنید
fi_fi: Valitse toinen tilaus
fr_ca: Sélectionnez une autre commande
he_il: בחר הזמנה אחרת
hi_in: कोई अन्य ऑर्डर चुनें
hu_hu: Válasszon másik rendelést
id_id: Pilih pesanan lain
it_it: Seleziona un altro ordine
ja_jp: 別の注文を選択してください
ko_kr: 다른 주문 선택
lv_lv: Izvēlieties citu pasūtījumu
mr_in: दुसरी ऑर्डर निवडा
nl_nl: Selecteer een andere bestelling
pl_pl: Wybierz inne zamówienie
pt_pt: Selecione outro pedido
ro_ro: Selectați o altă comandă
ru_ru: Выбрать другой заказ
sq_al: Zgjidhni një porosi tjetër
sv_se: Välj en annan beställning
sw_ke: Chagua agizo lingine
tr_tr: Başka bir sipariş seçin
vi_vn: Chọn đơn hàng khác

source: Order Total - excl tax
ar_sy: إجمالي الطلب - باستثناء الضريبة
cs_cz: Celková objednávka - bez daně
de_de: Bestellsumme – ohne Steuern
el_gr: Σύνολο παραγγελίας - χωρίς φόρο
es_es: Total del pedido - sin impuestos
et_ee: Tellimus kokku – ilma käibemaksuta
fa_ir: کل سفارش - بدون مالیات
fi_fi: Tilaus yhteensä - ilman alv
fr_ca: Total de la commande - HT
he_il: סה כ הזמנה - ללא מס
hi_in: ऑर्डर का कुल - कर को छोड़कर
hu_hu: Rendelés összesen - áfa nélkül
id_id: Total Pesanan - tidak termasuk pajak
it_it: Totale ordine - IVA esclusa
ja_jp: 注文合計 - 税抜
ko_kr: 주문 총액 - 세금 제외
lv_lv: Pasūtījums Kopā - bez nodokļiem
mr_in: एकूण ऑर्डर - कर वगळून
nl_nl: Besteltotaal - excl. BTW
pl_pl: Razem zamówienie – bez podatku
pt_pt: Total do pedido - sem impostos
ro_ro: Total comanda - fara taxe
ru_ru: Общая сумма заказа (без налога)
sq_al: Totali i porosisë - pa taksa
sv_se: Ordersumma - exkl moms
sw_ke: Jumla ya Agizo - bila kodi
tr_tr: Sipariş Toplamı - vergi hariç
vi_vn: Tổng đơn hàng - chưa bao gồm thuế

source: Please find herewith our purchase order number
ar_sy: تجدون طيه رقم طلب الشراء الخاص بنا
cs_cz: Zde naleznete číslo naší nákupní objednávky
de_de: Hier finden Sie unsere Bestellnummer
el_gr: Βρείτε εδώ τον αριθμό παραγγελίας αγοράς μας
es_es: Adjunto encontrará nuestro número de orden de compra.
et_ee: Siit leiate meie ostutellimuse numbri
fa_ir: لطفا شماره سفارش خرید ما را در اینجا پیدا کنید
fi_fi: Löydät tästä ostotilausnumeromme
fr_ca: Veuillez trouver ci-joint notre numéro de bon de commande
he_il: אנא מצא בזאת את מספר הזמנת הרכש שלנו
hi_in: कृपया यहां हमारा क्रय आदेश क्रमांक ढूंढें
hu_hu: Kérjük, itt találja megrendelésszámunkat
id_id: Silakan temukan bersama ini nomor pesanan pembelian kami
it_it: Qui sotto troverai il nostro numero dell'ordine di acquisto
ja_jp: こちらで当社の注文番号をご確認ください。
ko_kr: 여기에서 당사의 구매 주문 번호를 찾으십시오.
lv_lv: Šeit, lūdzu, atrodiet mūsu pirkuma pasūtījuma numuru
mr_in: कृपया आमच्या खरेदी ऑर्डर क्रमांकासह येथे शोधा
nl_nl: Hierbij vindt u ons aankoopordernummer
pl_pl: W tym miejscu znajdziesz nasz numer zamówienia
pt_pt: Encontre aqui o número do nosso pedido de compra
ro_ro: Vă rugăm să găsiți aici numărul comenzii noastre de achiziție
ru_ru: Пожалуйста, найдите здесь номер нашего заказа на покупку.
sq_al: Ju lutemi gjeni këtu numrin tonë të porosisë së blerjes
sv_se: Här hittar du vårt inköpsordernummer
sw_ke: Tafadhali pata hapa nambari yetu ya agizo la ununuzi
tr_tr: Lütfen satın alma sipariş numaramızı burada bulabilirsiniz
vi_vn: Vui lòng tìm theo đây số đơn đặt hàng của chúng tôi

source: Email a Purchase Order
ar_sy: إرسال أمر الشراء بالبريد الإلكتروني
cs_cz: Odeslat objednávku e-mailem
de_de: Senden Sie eine Bestellung per E-Mail
el_gr: Στείλτε μια παραγγελία αγοράς μέσω email
es_es: Enviar una orden de compra por correo electrónico
et_ee: Saatke ostutellimus e-postiga
fa_ir: ایمیل سفارش خرید
fi_fi: Lähetä ostotilaus sähköpostitse
fr_ca: Envoyer un bon de commande par courrier électronique
he_il: הודעת אימייל להזמנת רכש
hi_in: एक खरीद आदेश ईमेल करें
hu_hu: Megrendelés elküldése e-mailben
id_id: Email Pesanan Pembelian
it_it: Invia un ordine di acquisto tramite e-mail
ja_jp: 注文書を電子メールで送信する
ko_kr: 구매 주문서를 이메일로 보내세요
lv_lv: Nosūtiet pirkuma pasūtījumu pa e-pastu
mr_in: एक खरेदी ऑर्डर ईमेल करा
nl_nl: E-mail een inkooporder
pl_pl: Wyślij e-mail z zamówieniem
pt_pt: Enviar um pedido de compra por e-mail
ro_ro: Trimiteți prin e-mail o comandă de achiziție
ru_ru: Отправить заказ на покупку по электронной почте
sq_al: Dërgoni me email një urdhër blerjeje
sv_se: Maila en inköpsorder
sw_ke: Tuma Agizo la Ununuzi kwa barua pepe
tr_tr: Satınalma Siparişini E-postayla Gönder
vi_vn: Gửi email đơn đặt hàng

source: Emailing Purchase order
ar_sy: إرسال طلب الشراء عبر البريد الإلكتروني
cs_cz: Odeslání objednávky e-mailem
de_de: Bestellung per E-Mail senden
el_gr: Email παραγγελίας αγοράς
es_es: Enviar orden de compra por correo electrónico
et_ee: Ostutellimuse saatmine e-postiga
fa_ir: ارسال سفارش خرید از طریق ایمیل
fi_fi: Ostotilauksen lähettäminen sähköpostitse
fr_ca: Envoi par email du bon de commande
he_il: שליחת הזמנת רכש בדוא ל
hi_in: खरीद आदेश ईमेल करना
hu_hu: Megrendelés elküldése e-mailben
id_id: Mengirim email pesanan Pembelian
it_it: Invio dell'ordine di acquisto tramite e-mail
ja_jp: 注文書のメール送信
ko_kr: 구매 주문서를 이메일로 보내기
lv_lv: Pirkuma pasūtījuma nosūtīšana pa e-pastu
mr_in: खरेदी ऑर्डर ईमेल करत आहे
nl_nl: Inkooporder per e-mail versturen
pl_pl: Wysyłanie zamówienia e-mailem
pt_pt: Envio de pedido de compra por e-mail
ro_ro: Trimiterea prin e-mail a comenzii de achiziție
ru_ru: Отправка заказа на покупку по электронной почте
sq_al: Dërgimi me email i porosisë së blerjes
sv_se: E-posta Inköpsorder
sw_ke: Barua pepe ya agizo la Ununuzi
tr_tr: Satınalma siparişini e-postayla gönderme
vi_vn: Gửi email đơn đặt hàng

source: Printed by
ar_sy: طبع بواسطة
cs_cz: Vytiskl
de_de: Gedruckt von
el_gr: Τυπώθηκε από
es_es: Impreso por
et_ee: Trükitud
fa_ir: چاپ شده توسط
fi_fi: Tulosta
fr_ca: Imprimé par
he_il: נדפס על ידי
hi_in: द्वारा मुद्रित
hu_hu: Nyomtatta
id_id: Dicetak oleh
it_it: Stampato da
ja_jp: 印刷者
ko_kr: 인쇄자:
lv_lv: Iespiests
mr_in: द्वारे मुद्रित
nl_nl: Gedrukt door
pl_pl: Wydrukowane przez
pt_pt: Impresso por
ro_ro: Tipărit de
ru_ru: Напечатано
sq_al: Shtypur nga
sv_se: Tryckt av
sw_ke: Imechapishwa na
tr_tr: Basan:
vi_vn: Được in bởi

source: Print Options
ar_sy: خيارات الطباعة
cs_cz: Možnosti tisku
de_de: Druckoptionen
el_gr: Επιλογές εκτύπωσης
es_es: Opciones de impresión
et_ee: Printimisvalikud
fa_ir: گزینه های چاپ
fi_fi: Tulostusasetukset
fr_ca: Options d'impression
he_il: אפשרויות הדפסה
hi_in: प्रिंट विकल्प
hu_hu: Nyomtatási beállítások
id_id: Opsi Cetak
it_it: Opzioni di stampa
ja_jp: 印刷オプション
ko_kr: 인쇄 옵션
lv_lv: Drukas opcijas
mr_in: मुद्रण पर्याय
nl_nl: Afdrukopties
pl_pl: Opcje drukowania
pt_pt: Opções de impressão
ro_ro: Opțiuni de imprimare
ru_ru: Параметры печати
sq_al: Opsionet e printimit
sv_se: Utskriftsalternativ
sw_ke: Chaguzi za Kuchapisha
tr_tr: Yazdırma Seçenekleri
vi_vn: Tùy chọn in

source: Show Amounts on the Order
ar_sy: إظهار المبالغ على الطلب
cs_cz: Ukázat částky na objednávce
de_de: Beträge auf der Bestellung anzeigen
el_gr: Εμφάνιση Ποσών στην Παραγγελία
es_es: Mostrar montos en el pedido
et_ee: Kuva tellimusel summad
fa_ir: نمایش مبالغ در سفارش
fi_fi: Näytä määrät tilauksessa
fr_ca: Afficher les montants sur la commande
he_il: הצג סכומים בהזמנה
hi_in: ऑर्डर पर राशियाँ दिखाएँ
hu_hu: Mutasson összegeket a rendelésen
id_id: Tunjukkan Jumlah pada Pesanan
it_it: Mostra gli importi sull'ordine
ja_jp: 注文の金額を表示
ko_kr: 주문 금액 표시
lv_lv: Parādiet pasūtījumā summas
mr_in: ऑर्डरवर रक्कम दर्शवा
nl_nl: Toon bedragen op de bestelling
pl_pl: Pokaż kwoty na zamówieniu
pt_pt: Mostrar valores no pedido
ro_ro: Afișați sumele pe comandă
ru_ru: Показать суммы в заказе
sq_al: Shfaq shumat në porosi
sv_se: Visa belopp på beställningen
sw_ke: Onyesha Kiasi kwenye Agizo
tr_tr: Siparişte Tutarları Göster
vi_vn: Hiển thị số tiền trên đơn hàng

source: There was a problem retrieving the contact details for the supplier
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل الاتصال بالمورد
cs_cz: Při načítání kontaktních údajů dodavatele došlo k problému
de_de: Beim Abrufen der Kontaktdaten des Lieferanten ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων επικοινωνίας για τον προμηθευτή
es_es: Hubo un problema al recuperar los datos de contacto del proveedor.
et_ee: Tarnija kontaktandmete hankimisel ilmnes probleem
fa_ir: مشکلی در بازیابی اطلاعات تماس تامین‌کننده وجود داشت
fi_fi: Toimittajan yhteystietojen haussa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des coordonnées du fournisseur.
he_il: הייתה בעיה באחזור פרטי הקשר של הספק
hi_in: आपूर्तिकर्ता के लिए संपर्क विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a szállító elérhetőségi adatainak lekérésekor
id_id: Terjadi masalah saat mengambil detail kontak pemasok
it_it: Si è verificato un problema durante il recupero dei dettagli di contatto del fornitore
ja_jp: サプライヤーの連絡先詳細を取得中に問題が発生しました
ko_kr: 공급업체의 연락처 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot piegādātāja kontaktinformāciju, radās problēma
mr_in: पुरवठादाराचे संपर्क तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de contactgegevens van de leverancier
pl_pl: Wystąpił problem podczas pobierania danych kontaktowych dostawcy
pt_pt: Ocorreu um problema ao recuperar os detalhes de contato do fornecedor
ro_ro: A apărut o problemă la preluarea detaliilor de contact ale furnizorului
ru_ru: Не удалось получить контактные данные поставщика.
sq_al: Pati një problem me marrjen e detajeve të kontaktit për furnizuesin
sv_se: Det uppstod ett problem med att hämta kontaktuppgifterna för leverantören
sw_ke: Kulikuwa na tatizo katika kurejesha maelezo ya mawasiliano ya mtoa huduma
tr_tr: Tedarikçinin iletişim bilgileri alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết liên hệ của nhà cung cấp

source: There are no contacts defined for the supplier of this order
ar_sy: لا توجد جهات اتصال محددة لمورد هذا الطلب
cs_cz: Na dodavatele této zakázky nejsou definovány žádné kontakty
de_de: Für den Lieferanten dieser Bestellung sind keine Kontakte definiert
el_gr: Δεν έχουν οριστεί επαφές για τον προμηθευτή αυτής της παραγγελίας
es_es: No hay contactos definidos para el proveedor de este pedido
et_ee: Selle tellimuse tarnija jaoks pole määratud kontakte
fa_ir: هیچ مخاطبی برای تامین کننده این سفارش تعریف نشده است
fi_fi: Tämän tilauksen toimittajalle ei ole määritetty yhteystietoja
fr_ca: Il n'y a aucun contact défini pour le fournisseur de cette commande
he_il: לא מוגדרים אנשי קשר לספק של הזמנה זו
hi_in: इस ऑर्डर के आपूर्तिकर्ता के लिए कोई संपर्क परिभाषित नहीं है
hu_hu: A rendelés szállítójához nincsenek megadva elérhetőségek
id_id: Tidak ada kontak yang ditentukan untuk pemasok pesanan ini
it_it: Non ci sono contatti definiti per il fornitore di questo ordine
ja_jp: この注文のサプライヤーには連絡先が定義されていません
ko_kr: 이 주문의 공급업체에 대해 정의된 연락처가 없습니다.
lv_lv: Šī pasūtījuma piegādātājam nav definēti kontakti
mr_in: या ऑर्डरच्या पुरवठादारासाठी कोणतेही संपर्क परिभाषित केलेले नाहीत
nl_nl: Er zijn geen contactpersonen gedefinieerd voor de leverancier van deze bestelling
pl_pl: Dla dostawcy tego zamówienia nie zdefiniowano żadnych kontaktów
pt_pt: Não há contatos definidos para o fornecedor deste pedido
ro_ro: Nu există persoane de contact definite pentru furnizorul acestei comenzi
ru_ru: Для поставщика данного заказа не определены контакты
sq_al: Nuk ka kontakte të përcaktuara për furnizuesin e kësaj porosie
sv_se: Det finns inga kontakter definierade för leverantören av denna beställning
sw_ke: Hakuna anwani zilizofafanuliwa kwa msambazaji wa agizo hili
tr_tr: Bu siparişin tedarikçisi için tanımlanmış iletişim kişisi yok
vi_vn: Không có địa chỉ liên hệ nào được xác định cho nhà cung cấp đơn đặt hàng này
