Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Maintain Security Tokens
ar_sy: الحفاظ على رموز الأمان
cs_cz: Udržujte bezpečnostní tokeny
de_de: Sicherheitstoken pflegen
el_gr: Διατήρηση διακριτικών ασφαλείας
es_es: Mantener tokens de seguridad
et_ee: Hoidke turvamärke
fa_ir: توکن های امنیتی را حفظ کنید
fi_fi: Ylläpidä suojaustunnuksia
fr_ca: Conserver les jetons de sécurité
he_il: שמור על אסימוני אבטחה
hi_in: सुरक्षा टोकन बनाए रखें
hu_hu: Biztonsági tokenek karbantartása
id_id: Pertahankan Token Keamanan
it_it: Mantieni i token di sicurezza
ja_jp: セキュリティトークンを維持する
ko_kr: 보안 토큰 유지
lv_lv: Saglabājiet drošības marķierus
mr_in: सुरक्षा टोकन्स ठेवा
nl_nl: Beveiligingstokens onderhouden
pl_pl: Utrzymuj tokeny bezpieczeństwa
pt_pt: Manter tokens de segurança
ro_ro: Mențineți jetoanele de securitate
ru_ru: Поддерживать токены безопасности
sq_al: Ruajtja e shenjave të sigurisë
sv_se: Underhåll säkerhetstokens
sw_ke: Dumisha Ishara za Usalama
tr_tr: Güvenlik Belirteçlerini Koruyun
vi_vn: Duy trì mã thông báo bảo mật

source: The token ID is expected to be a number. Please enter a number for the token ID
ar_sy: من المتوقع أن يكون معرف الرمز المميز رقمًا. الرجاء إدخال رقم لمعرف الرمز المميز
cs_cz: Očekává se, že ID tokenu bude číslo. Zadejte prosím číslo ID tokenu
de_de: Es wird erwartet, dass die Token-ID eine Zahl ist. Bitte geben Sie eine Nummer für die Token-ID ein
el_gr: Το αναγνωριστικό διακριτικού αναμένεται να είναι ένας αριθμός. Εισαγάγετε έναν αριθμό για το αναγνωριστικό διακριτικού
es_es: Se espera que el ID del token sea un número. Introduzca un número para el ID del token
et_ee: Token ID peaks olema arv. Palun sisestage märgi ID number
fa_ir: انتظار می رود شناسه رمز یک عدد باشد. لطفا یک عدد برای شناسه رمز وارد کنید
fi_fi: Tunnustunnuksen odotetaan olevan numero. Anna numero tunnukselle
fr_ca: L'ID du jeton devrait être un nombre. Veuillez saisir un numéro pour l'ID du jeton
he_il: מזהה האסימון צפוי להיות מספר. אנא הזן מספר עבור מזהה האסימון
hi_in: टोकन आईडी एक संख्या होने की उम्मीद है। कृपया टोकन आईडी के लिए एक नंबर दर्ज करें
hu_hu: A token azonosítója várhatóan egy szám. Adjon meg egy számot a tokenazonosítóhoz
id_id: ID token diharapkan berupa angka. Silakan masukkan nomor untuk ID token
it_it: Si prevede che l'ID del token sia un numero. Inserisci un numero per l'ID del token
ja_jp: トークン ID は数値であることが想定されます。トークン ID の数字を入力してください
ko_kr: 토큰 ID는 숫자여야 합니다. 토큰 ID에 숫자를 입력하세요.
lv_lv: Paredzams, ka marķiera ID būs skaitlis. Lūdzu, ievadiet marķiera ID numuru
mr_in: टोकन आयडी हा क्रमांक असणे अपेक्षित आहे. कृपया टोकन आयडीसाठी नंबर टाका
nl_nl: De token-ID is naar verwachting een getal. Voer een nummer in voor de token-ID
pl_pl: Oczekuje się, że identyfikator tokena będzie liczbą. Wprowadź numer identyfikacyjny tokena
pt_pt: Espera-se que o ID do token seja um número. Insira um número para o ID do token
ro_ro: ID-ul jetonului este de așteptat să fie un număr. Vă rugăm să introduceți un număr pentru ID-ul simbolului
ru_ru: Ожидается, что идентификатор токена будет числом. Пожалуйста, введите номер идентификатора токена
sq_al: ID-ja e shenjës pritet të jetë një numër. Ju lutemi vendosni një numër për ID-në e shenjës
sv_se: Token-ID förväntas vara ett nummer. Ange ett nummer för token-ID
sw_ke: Kitambulisho cha tokeni kinatarajiwa kuwa nambari. Tafadhali weka nambari ya kitambulisho cha tokeni
tr_tr: Belirteç kimliğinin bir sayı olması bekleniyor. Lütfen belirteç kimliği için bir sayı girin
vi_vn: ID mã thông báo dự kiến ​​sẽ là một số. Vui lòng nhập số cho ID mã thông báo

source: A token ID must be entered
ar_sy: يجب إدخال معرف الرمز المميز
cs_cz: Je nutné zadat ID tokenu
de_de: Es muss eine Token-ID eingegeben werden
el_gr: Πρέπει να εισαχθεί ένα αναγνωριστικό διακριτικού
es_es: Se debe ingresar una ID de token
et_ee: Sisestada tuleb märgi ID
fa_ir: شناسه رمز باید وارد شود
fi_fi: Tunnustunnus on syötettävä
fr_ca: Un identifiant de jeton doit être saisi
he_il: יש להזין מזהה אסימון
hi_in: एक टोकन आईडी दर्ज करनी होगी
hu_hu: Egy token azonosítót kell megadni
id_id: ID token harus dimasukkan
it_it: È necessario inserire un ID token
ja_jp: トークンIDを入力する必要があります
ko_kr: 토큰 ID를 입력해야 합니다.
lv_lv: Jāievada marķiera ID
mr_in: टोकन आयडी प्रविष्ट करणे आवश्यक आहे
nl_nl: Er moet een token-ID worden ingevoerd
pl_pl: Należy wprowadzić identyfikator tokena
pt_pt: Um ID de token deve ser inserido
ro_ro: Trebuie introdus un ID de simbol
ru_ru: Необходимо ввести идентификатор токена
sq_al: Duhet të futet një ID shenjë
sv_se: Ett token-ID måste anges
sw_ke: Kitambulisho cha tokeni lazima kiingizwe
tr_tr: Jeton kimliği girilmelidir
vi_vn: Phải nhập ID mã thông báo

source: A token description must be entered
ar_sy: يجب إدخال وصف الرمز المميز
cs_cz: Je nutné zadat popis tokenu
de_de: Es muss eine Token-Beschreibung eingegeben werden
el_gr: Πρέπει να εισαχθεί μια διακριτική περιγραφή
es_es: Se debe ingresar una descripción del token
et_ee: Sisestada tuleb märgi kirjeldus
fa_ir: توضیحات رمزی باید وارد شود
fi_fi: Tunnuskuvaus on syötettävä
fr_ca: Une description du jeton doit être saisie
he_il: יש להזין תיאור אסימון
hi_in: एक सांकेतिक विवरण दर्ज किया जाना चाहिए
hu_hu: Meg kell adni a token leírását
id_id: Deskripsi token harus dimasukkan
it_it: È necessario inserire una descrizione del token
ja_jp: トークンの説明を入力する必要があります
ko_kr: 토큰 설명을 입력해야 합니다.
lv_lv: Jāievada marķiera apraksts
mr_in: टोकन वर्णन प्रविष्ट करणे आवश्यक आहे
nl_nl: Er moet een tokenbeschrijving worden ingevoerd
pl_pl: Należy wprowadzić opis tokena
pt_pt: Uma descrição do token deve ser inserida
ro_ro: Trebuie introdusă o descriere a simbolului
ru_ru: Необходимо ввести описание токена
sq_al: Duhet të futet një përshkrim simbolik
sv_se: En tokenbeskrivning måste anges
sw_ke: Maelezo ya ishara lazima yaandikwe
tr_tr: Bir belirteç açıklaması girilmelidir
vi_vn: Phải nhập mô tả mã thông báo

source: This security token is currently used by the following scripts and cannot be deleted
ar_sy: يتم استخدام رمز الأمان هذا حاليًا بواسطة البرامج النصية التالية ولا يمكن حذفه
cs_cz: Tento token zabezpečení aktuálně používají následující skripty a nelze jej odstranit
de_de: Dieses Sicherheitstoken wird derzeit von den folgenden Skripten verwendet und kann nicht gelöscht werden
el_gr: Αυτό το διακριτικό ασφαλείας χρησιμοποιείται αυτήν τη στιγμή από τα ακόλουθα σενάρια και δεν μπορεί να διαγραφεί
es_es: Este token de seguridad lo utilizan actualmente los siguientes scripts y no se puede eliminar
et_ee: Seda turvamärki kasutavad praegu järgmised skriptid ja seda ei saa kustutada
fa_ir: این رمز امنیتی در حال حاضر توسط اسکریپت های زیر استفاده می شود و نمی توان آن را حذف کرد
fi_fi: Tätä suojaustunnusta käyttävät tällä hetkellä seuraavat komentosarjat, eikä sitä voi poistaa
fr_ca: Ce jeton de sécurité est actuellement utilisé par les scripts suivants et ne peut pas être supprimé
he_il: אסימון אבטחה זה משמש כעת את הסקריפטים הבאים ולא ניתן למחוק אותו
hi_in: यह सुरक्षा टोकन वर्तमान में निम्नलिखित स्क्रिप्ट द्वारा उपयोग किया जाता है और इसे हटाया नहीं जा सकता
hu_hu: Ezt a biztonsági tokent jelenleg a következő szkriptek használják, és nem törölhető
id_id: Token keamanan ini saat ini digunakan oleh skrip berikut dan tidak dapat dihapus
it_it: Questo token di sicurezza è attualmente utilizzato dai seguenti script e non può essere eliminato
ja_jp: このセキュリティ トークンは現在次のスクリプトで使用されているため、削除できません
ko_kr: 이 보안 토큰은 현재 다음 스크립트에서 사용 중이므로 삭제할 수 없습니다.
lv_lv: Šo drošības marķieri pašlaik izmanto tālāk norādītie skripti, un to nevar izdzēst
mr_in: हे सुरक्षा टोकन सध्या खालील स्क्रिप्टद्वारे वापरले जाते आणि ते हटवले जाऊ शकत नाही
nl_nl: Dit beveiligingstoken wordt momenteel gebruikt door de volgende scripts en kan niet worden verwijderd
pl_pl: Ten token bezpieczeństwa jest obecnie używany przez następujące skrypty i nie można go usunąć
pt_pt: Este token de segurança é usado atualmente pelos scripts a seguir e não pode ser excluído
ro_ro: Acest simbol de securitate este utilizat în prezent de următoarele scripturi și nu poate fi șters
ru_ru: Этот токен безопасности в настоящее время используется следующими сценариями и не может быть удален.
sq_al: Ky kod sigurie përdoret aktualisht nga skriptet e mëposhtme dhe nuk mund të fshihet
sv_se: Denna säkerhetstoken används för närvarande av följande skript och kan inte tas bort
sw_ke: Tokeni hii ya usalama kwa sasa inatumiwa na hati zifuatazo na haiwezi kufutwa
tr_tr: Bu güvenlik belirteci şu anda aşağıdaki komut dosyaları tarafından kullanılıyor ve silinemez
vi_vn: Mã thông báo bảo mật này hiện đang được sử dụng bởi các tập lệnh sau và không thể xóa được

source: The security token was deleted successfully
ar_sy: تم حذف رمز الأمان بنجاح
cs_cz: Token zabezpečení byl úspěšně smazán
de_de: Das Sicherheitstoken wurde erfolgreich gelöscht
el_gr: Το διακριτικό ασφαλείας διαγράφηκε με επιτυχία
es_es: El token de seguridad se eliminó correctamente
et_ee: Turvamärk kustutati edukalt
fa_ir: رمز امنیتی با موفقیت حذف شد
fi_fi: Suojaustunnus poistettiin onnistuneesti
fr_ca: Le jeton de sécurité a été supprimé avec succès
he_il: אסימון האבטחה נמחק בהצלחה
hi_in: सुरक्षा टोकन सफलतापूर्वक हटा दिया गया था
hu_hu: A biztonsági token sikeresen törölve
id_id: Token keamanan berhasil dihapus
it_it: Il token di sicurezza è stato eliminato correttamente
ja_jp: セキュリティトークンは正常に削除されました
ko_kr: 보안 토큰이 성공적으로 삭제되었습니다
lv_lv: Drošības marķieris tika veiksmīgi izdzēsts
mr_in: सुरक्षा टोकन यशस्वीरित्या हटवले गेले
nl_nl: Het beveiligingstoken is succesvol verwijderd
pl_pl: Token bezpieczeństwa został pomyślnie usunięty
pt_pt: O token de segurança foi excluído com sucesso
ro_ro: Indicatorul de securitate a fost șters cu succes
ru_ru: Токен безопасности успешно удален.
sq_al: Shenja e sigurisë u fshi me sukses
sv_se: Säkerhetstoken har raderats
sw_ke: Tokeni ya usalama imefutwa
tr_tr: Güvenlik belirteci başarıyla silindi
vi_vn: Mã thông báo bảo mật đã được xóa thành công

source: This token ID has already been used. Please use a new one
ar_sy: لقد تم بالفعل استخدام معرف الرمز المميز هذا. الرجاء استخدام واحدة جديدة
cs_cz: Toto ID tokenu již bylo použito. Použijte prosím nový
de_de: Diese Token-ID wurde bereits verwendet. Bitte verwenden Sie ein neues
el_gr: Αυτό το αναγνωριστικό διακριτικού έχει ήδη χρησιμοποιηθεί. Χρησιμοποιήστε ένα νέο
es_es: Este ID de token ya se ha utilizado. Por favor use uno nuevo
et_ee: Seda loa ID-d on juba kasutatud. Palun kasutage uut
fa_ir: این شناسه رمز قبلاً استفاده شده است. لطفا از یک جدید استفاده کنید
fi_fi: Tämä tunnustunnus on jo käytetty. Käytä uutta
fr_ca: Cet ID de jeton a déjà été utilisé. Veuillez en utiliser un nouveau
he_il: כבר נעשה שימוש במזהה האסימון הזה. אנא השתמש באחד חדש
hi_in: इस टोकन आईडी का उपयोग पहले ही किया जा चुका है. कृपया नया उपयोग करें
hu_hu: Ezt a tokenazonosítót már használták. Kérjük, használjon újat
id_id: ID token ini telah digunakan. Silakan gunakan yang baru
it_it: Questo ID token è già stato utilizzato. Si prega di utilizzarne uno nuovo
ja_jp: このトークン ID はすでに使用されています。新しいものを使用してください
ko_kr: 이 토큰 ID는 이미 사용되었습니다. 새로운 것을 사용해주세요
lv_lv: Šis pilnvaras ID jau ir izmantots. Lūdzu, izmantojiet jaunu
mr_in: हा टोकन आयडी आधीच वापरला गेला आहे. कृपया नवीन वापरा
nl_nl: Deze token-ID is al gebruikt. Gebruik alstublieft een nieuwe
pl_pl: Ten identyfikator tokena został już wykorzystany. Proszę użyć nowego
pt_pt: Este ID de token já foi usado. Por favor, use um novo
ro_ro: Acest ID token a fost deja folosit. Vă rugăm să utilizați unul nou
ru_ru: Этот идентификатор токена уже использовался. Пожалуйста, используйте новый
sq_al: Ky kod ID është përdorur tashmë. Ju lutemi përdorni një të re
sv_se: Detta token-ID har redan använts. Använd en ny
sw_ke: Kitambulisho hiki cha tokeni tayari kimetumika. Tafadhali tumia mpya
tr_tr: Bu belirteç kimliği zaten kullanıldı. Lütfen yeni bir tane kullanın
vi_vn: ID mã thông báo này đã được sử dụng. Vui lòng sử dụng một cái mới

source: The security token was inserted successfully
ar_sy: تم إدخال رمز الأمان بنجاح
cs_cz: Token zabezpečení byl úspěšně vložen
de_de: Das Sicherheitstoken wurde erfolgreich eingefügt
el_gr: Το διακριτικό ασφαλείας εισήχθη με επιτυχία
es_es: El token de seguridad se insertó correctamente
et_ee: Turvamärk sisestati edukalt
fa_ir: رمز امنیتی با موفقیت درج شد
fi_fi: Suojaustunnus lisättiin onnistuneesti
fr_ca: Le jeton de sécurité a été inséré avec succès
he_il: אסימון האבטחה הוכנס בהצלחה
hi_in: सुरक्षा टोकन सफलतापूर्वक डाला गया था
hu_hu: A biztonsági tokent sikeresen behelyezte
id_id: Token keamanan berhasil dimasukkan
it_it: Il token di sicurezza è stato inserito correttamente
ja_jp: セキュリティトークンが正常に挿入されました
ko_kr: 보안 토큰이 성공적으로 삽입되었습니다.
lv_lv: Drošības marķieris tika veiksmīgi ievietots
mr_in: सुरक्षितता टोकन यशस्वीरित्या घातला गेला
nl_nl: Het beveiligingstoken is met succes geplaatst
pl_pl: Token zabezpieczający został pomyślnie wstawiony
pt_pt: O token de segurança foi inserido com sucesso
ro_ro: Jetonul de securitate a fost introdus cu succes
ru_ru: Токен безопасности был успешно вставлен.
sq_al: Shenja e sigurisë u fut me sukses
sv_se: Säkerhetstoken har infogats
sw_ke: Tokeni ya usalama imeingizwa kwa mafanikio
tr_tr: Güvenlik belirteci başarıyla eklendi
vi_vn: Mã thông báo bảo mật đã được chèn thành công

source: The security token was updated successfully
ar_sy: تم تحديث رمز الأمان بنجاح
cs_cz: Token zabezpečení byl úspěšně aktualizován
de_de: Das Sicherheitstoken wurde erfolgreich aktualisiert
el_gr: Το διακριτικό ασφαλείας ενημερώθηκε με επιτυχία
es_es: El token de seguridad se actualizó correctamente.
et_ee: Turvamärgi värskendamine õnnestus
fa_ir: رمز امنیتی با موفقیت به روز شد
fi_fi: Suojaustunnus päivitettiin onnistuneesti
fr_ca: Le jeton de sécurité a été mis à jour avec succès
he_il: אסימון האבטחה עודכן בהצלחה
hi_in: सुरक्षा टोकन सफलतापूर्वक अद्यतन किया गया था
hu_hu: A biztonsági token sikeresen frissítve
id_id: Token keamanan berhasil diperbarui
it_it: Il token di sicurezza è stato aggiornato correttamente
ja_jp: セキュリティトークンが正常に更新されました
ko_kr: 보안 토큰이 성공적으로 업데이트되었습니다.
lv_lv: Drošības marķieris tika veiksmīgi atjaunināts
mr_in: सुरक्षा टोकन यशस्वीरित्या अद्यतनित केले गेले
nl_nl: Het beveiligingstoken is succesvol bijgewerkt
pl_pl: Token bezpieczeństwa został pomyślnie zaktualizowany
pt_pt: O token de segurança foi atualizado com sucesso
ro_ro: Indicatorul de securitate a fost actualizat cu succes
ru_ru: Токен безопасности успешно обновлен.
sq_al: Shenja e sigurisë u përditësua me sukses
sv_se: Säkerhetstoken uppdaterades framgångsrikt
sw_ke: Tokeni ya usalama imesasishwa
tr_tr: Güvenlik belirteci başarıyla güncellendi
vi_vn: Mã thông báo bảo mật đã được cập nhật thành công

source: Token ID
ar_sy: معرف الرمز المميز
cs_cz: ID tokenu
es_es: ID de token
fa_ir: شناسه رمز
fr_ca: ID de jeton
he_il: מזהה אסימון
hi_in: टोकन आईडी
hu_hu: Token azonosító
id_id: ID Token
it_it: Identificativo del gettone
ja_jp: トークンID
ko_kr: 토큰 ID
mr_in: टोकन आयडी
pl_pl: Identyfikator tokena
pt_pt: ID do token
ro_ro: ID-ul simbolului
ru_ru: Идентификатор токена
sq_al: ID-ja e shenjës
sw_ke: Kitambulisho cha ishara
tr_tr: Jeton Kimliği
vi_vn: ID mã thông báo

source: Are you sure you wish to delete this security token?
ar_sy: هل أنت متأكد من رغبتك في حذف رمز الأمان هذا؟
cs_cz: Opravdu chcete smazat tento bezpečnostní token?
de_de: Sind Sie sicher, dass Sie dieses Sicherheitstoken löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το διακριτικό ασφαλείας;
es_es: ¿Está seguro de que desea eliminar este token de seguridad?
et_ee: Kas olete kindel, et soovite selle turvamärgi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این رمز امنیتی را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän suojaustunnuksen?
fr_ca: Êtes-vous sûr de vouloir supprimer ce jeton de sécurité ?
he_il: האם אתה בטוח שברצונך למחוק אסימון אבטחה זה?
hi_in: क्या आप वाकई इस सुरक्षा टोकन को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a biztonsági tokent?
id_id: Apakah Anda yakin ingin menghapus token keamanan ini?
it_it: Sei sicuro di voler eliminare questo token di sicurezza?
ja_jp: このセキュリティ トークンを削除してもよろしいですか?
ko_kr: 이 보안 토큰을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo drošības marķieri?
mr_in: तुमची खात्री आहे की तुम्ही हे सुरक्षा टोकन हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit beveiligingstoken wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten token bezpieczeństwa?
pt_pt: Tem certeza de que deseja excluir este token de segurança?
ro_ro: Sigur doriți să ștergeți acest simbol de securitate?
ru_ru: Вы уверены, что хотите удалить этот токен безопасности?
sq_al: Jeni i sigurt që dëshironi të fshini këtë shenjë sigurie?
sv_se: Är du säker på att du vill ta bort denna säkerhetstoken?
sw_ke: Je, una uhakika ungependa kufuta tokeni hii ya usalama?
tr_tr: Bu güvenlik belirtecini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mã thông báo bảo mật này không?

source: Edit Security Token
ar_sy: تحرير رمز الأمان
cs_cz: Upravit bezpečnostní token
de_de: Sicherheitstoken bearbeiten
el_gr: Επεξεργασία διακριτικού ασφαλείας
es_es: Editar token de seguridad
et_ee: Redigeeri turvamärki
fa_ir: کد امنیتی را ویرایش کنید
fi_fi: Muokkaa suojaustunnusta
fr_ca: Modifier le jeton de sécurité
he_il: ערוך אסימון אבטחה
hi_in: सुरक्षा टोकन संपादित करें
hu_hu: Biztonsági token szerkesztése
id_id: Edit Token Keamanan
it_it: Modifica token di sicurezza
ja_jp: セキュリティトークンの編集
ko_kr: 보안 토큰 편집
lv_lv: Rediģēt drošības marķieri
mr_in: सुरक्षा टोकन संपादित करा
nl_nl: Beveiligingstoken bewerken
pl_pl: Edytuj token bezpieczeństwa
pt_pt: Editar token de segurança
ro_ro: Editați simbolul de securitate
ru_ru: Изменить токен безопасности
sq_al: Redakto shenjën e sigurisë
sv_se: Redigera säkerhetstoken
sw_ke: Badilisha Tokeni ya Usalama
tr_tr: Güvenlik Simgesini Düzenle
vi_vn: Chỉnh sửa mã thông báo bảo mật

source: The security token description should describe which functions this token allows a user/role to access
ar_sy: يجب أن يصف وصف رمز الأمان الوظائف التي يسمح هذا الرمز المميز للمستخدم/الدور بالوصول إليها
cs_cz: Popis bezpečnostního tokenu by měl popisovat, ke kterým funkcím tento token umožňuje uživateli/roli přístup
de_de: Die Beschreibung des Sicherheitstokens sollte beschreiben, auf welche Funktionen dieses Token einem Benutzer/einer Rolle zugreifen kann
el_gr: Η περιγραφή του διακριτικού ασφαλείας πρέπει να περιγράφει ποιες λειτουργίες επιτρέπει σε έναν χρήστη/ρόλο να έχει πρόσβαση αυτό το διακριτικό
es_es: La descripción del token de seguridad debe describir a qué funciones este token permite que acceda un usuario/rol.
et_ee: Turvamärgi kirjeldus peaks kirjeldama, millistele funktsioonidele see luba kasutajal/rollil juurdepääsu võimaldab
fa_ir: توضیحات رمز امنیتی باید توضیح دهد که این نشانه به کاربر/نقش اجازه دسترسی به کدام کارکرد را می دهد
fi_fi: Suojaustunnuksen kuvauksen tulee kuvata, mitkä toiminnot tällä tunnuksella sallivat käyttäjän/roolin pääsyn
fr_ca: La description du jeton de sécurité doit décrire les fonctions auxquelles ce jeton permet à un utilisateur/rôle d'accéder
he_il: תיאור אסימון האבטחה צריך לתאר אילו פונקציות אסימון זה מאפשר למשתמש/תפקיד לגשת
hi_in: सुरक्षा टोकन विवरण में यह वर्णन होना चाहिए कि यह टोकन उपयोगकर्ता/भूमिका को किन कार्यों तक पहुंचने की अनुमति देता है
hu_hu: A biztonsági token leírásának le kell írnia, hogy ez a token mely funkciókhoz enged hozzáférést a felhasználó/szerepkör számára
id_id: Deskripsi token keamanan harus menjelaskan fungsi mana yang boleh diakses oleh pengguna/peran oleh token ini
it_it: La descrizione del token di sicurezza dovrebbe descrivere a quali funzioni questo token consente l'accesso a un utente/ruolo
ja_jp: セキュリティ トークンの説明では、このトークンによってユーザー/ロールがアクセスできる機能を説明する必要があります。
ko_kr: 보안 토큰 설명은 이 토큰이 사용자/역할에 액세스를 허용하는 기능을 설명해야 합니다.
lv_lv: Drošības marķiera aprakstā ir jāapraksta, kurām funkcijām šis marķieris ļauj piekļūt lietotājam/lomai
mr_in: सुरक्षितता टोकन वर्णनामध्ये हे टोकन वापरकर्त्याला/भूमिकेला कोणत्या फंक्शन्समध्ये प्रवेश करण्याची परवानगी देते याचे वर्णन केले पाहिजे
nl_nl: De beschrijving van het beveiligingstoken moet beschrijven tot welke functies dit token een gebruiker/rol toegang geeft
pl_pl: Opis tokena zabezpieczającego powinien opisywać, do jakich funkcji ten token umożliwia użytkownikowi/roli dostęp
pt_pt: A descrição do token de segurança deve descrever quais funções esse token permite que um usuário/função acesse
ro_ro: Descrierea simbolului de securitate ar trebui să descrie ce funcții permite accesul acestui simbol unui utilizator/rol
ru_ru: Описание токена безопасности должно описывать, к каким функциям этот токен позволяет пользователю/роли получить доступ.
sq_al: Përshkrimi i tokenit të sigurisë duhet të përshkruajë se cilat funksione i lejon një përdoruesi/roli të ketë akses
sv_se: Beskrivningen av säkerhetstoken ska beskriva vilka funktioner denna token tillåter en användare/roll att komma åt
sw_ke: Maelezo ya tokeni ya usalama yanapaswa kueleza ni kazi gani tokeni hii inaruhusu mtumiaji/jukumu kufikia
tr_tr: Güvenlik belirteci açıklaması, bu belirtecin bir kullanıcının/rolün hangi işlevlere erişmesine izin verdiğini açıklamalıdır.
vi_vn: Mô tả mã thông báo bảo mật phải mô tả chức năng mà mã thông báo này cho phép người dùng/vai trò truy cập

source: New Security Token
ar_sy: رمز أمان جديد
cs_cz: Nový bezpečnostní token
de_de: Neues Sicherheitstoken
el_gr: Νέο διακριτικό ασφαλείας
es_es: Nuevo token de seguridad
et_ee: Uus turvamärk
fa_ir: رمز امنیتی جدید
fi_fi: Uusi suojaustunnus
fr_ca: Nouveau jeton de sécurité
he_il: אסימון אבטחה חדש
hi_in: नया सुरक्षा टोकन
hu_hu: Új biztonsági token
id_id: Token Keamanan Baru
it_it: Nuovo token di sicurezza
ja_jp: 新しいセキュリティトークン
ko_kr: 새로운 보안 토큰
lv_lv: Jauns drošības marķieris
mr_in: नवीन सुरक्षा टोकन
nl_nl: Nieuw beveiligingstoken
pl_pl: Nowy token bezpieczeństwa
pt_pt: Novo token de segurança
ro_ro: Noul Token de securitate
ru_ru: Новый токен безопасности
sq_al: Shenja e re e sigurisë
sv_se: Ny säkerhetstoken
sw_ke: Tokeni Mpya ya Usalama
tr_tr: Yeni Güvenlik Jetonu
vi_vn: Mã thông báo bảo mật mới

source: Select an Asset
ar_sy: حدد أحد الأصول
cs_cz: Vyberte aktivum
de_de: Wählen Sie ein Asset aus
el_gr: Επιλέξτε ένα στοιχείο
es_es: Seleccione un activo
et_ee: Valige vara
fa_ir: یک دارایی را انتخاب کنید
fi_fi: Valitse omaisuus
fr_ca: Sélectionnez un actif
he_il: בחר נכס
hi_in: एक परिसंपत्ति का चयन करें
hu_hu: Válasszon ki egy eszközt
id_id: Pilih Aset
it_it: Seleziona una risorsa
ja_jp: アセットを選択してください
ko_kr: 자산 선택
lv_lv: Izvēlieties līdzekli
mr_in: एक मालमत्ता निवडा
nl_nl: Selecteer een asset
pl_pl: Wybierz zasób
pt_pt: Selecione um ativo
ro_ro: Selectați un activ
ru_ru: Выберите актив
sq_al: Zgjidhni një aktiv
sv_se: Välj en tillgång
sw_ke: Chagua Kipengee
tr_tr: Bir Varlık Seçin
vi_vn: Chọn một tài sản
