Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There are no asset categories currently defined please use the link below to set them up
ar_sy: لا توجد فئات أصول محددة حاليًا، يرجى استخدام الرابط أدناه لإعدادها
cs_cz: Aktuálně nejsou definovány žádné kategorie aktiv, pro jejich nastavení použijte odkaz níže
de_de: Derzeit sind keine Anlagekategorien definiert. Bitte verwenden Sie den untenstehenden Link, um sie einzurichten
el_gr: Δεν υπάρχουν επί του παρόντος καθορισμένες κατηγορίες στοιχείων, χρησιμοποιήστε τον παρακάτω σύνδεσμο για να τα ρυθμίσετε
es_es: Actualmente no hay categorías de activos definidas. Utilice el siguiente enlace para configurarlas.
et_ee: Hetkel pole määratletud varakategooriaid, kasutage nende seadistamiseks allolevat linki
fa_ir: در حال حاضر هیچ دسته دارایی تعریف نشده است، لطفاً از پیوند زیر برای تنظیم آنها استفاده کنید
fi_fi: Tällä hetkellä ei ole määritettyjä omaisuusluokkia. Käytä alla olevaa linkkiä määrittääksesi ne
fr_ca: Aucune catégorie d'actifs n'est actuellement définie. Veuillez utiliser le lien ci-dessous pour les configurer.
he_il: אין קטגוריות נכסים מוגדרות כעת, השתמש בקישור למטה כדי להגדיר אותן
hi_in: वर्तमान में कोई परिसंपत्ति श्रेणियां परिभाषित नहीं हैं, कृपया उन्हें स्थापित करने के लिए नीचे दिए गए लिंक का उपयोग करें
hu_hu: Jelenleg nincsenek meghatározott eszközkategóriák, kérjük, használja az alábbi linket a beállításukhoz
id_id: Saat ini tidak ada kategori aset yang ditentukan, silakan gunakan tautan di bawah untuk menyiapkannya
it_it: Non ci sono categorie di risorse attualmente definite, utilizza il link sottostante per configurarle
ja_jp: 現在定義されているアセット カテゴリはありません。以下のリンクを使用して設定してください。
ko_kr: 현재 정의된 자산 카테고리가 없습니다. 아래 링크를 사용하여 설정하십시오.
lv_lv: Pašlaik nav definētu īpašumu kategoriju, lūdzu, izmantojiet tālāk esošo saiti, lai tās iestatītu
mr_in: सध्या कोणत्याही मालमत्तेच्या श्रेणी परिभाषित केल्या नाहीत, कृपया त्या सेट करण्यासाठी खालील लिंक वापरा
nl_nl: Er zijn momenteel geen activacategorieën gedefinieerd. Gebruik de onderstaande link om ze in te stellen
pl_pl: Obecnie nie zdefiniowano żadnych kategorii aktywów. Skorzystaj z poniższego łącza, aby je skonfigurować
pt_pt: Não há categorias de ativos definidas atualmente. Use o link abaixo para configurá-las
ro_ro: Nu există categorii de active definite în prezent, vă rugăm să utilizați linkul de mai jos pentru a le configura
ru_ru: В настоящее время не определены категории активов. Для их настройки воспользуйтесь ссылкой ниже.
sq_al: Aktualisht nuk ka kategori të aseteve të përcaktuara, ju lutemi përdorni lidhjen e mëposhtme për t'i konfiguruar ato
sv_se: Det finns inga tillgångskategorier definierade för närvarande, använd länken nedan för att ställa in dem
sw_ke: Hakuna kategoria za mali zilizofafanuliwa kwa sasa tafadhali tumia kiungo kilicho hapa chini ili kuziweka
tr_tr: Şu anda tanımlanmış öğe kategorisi yok, lütfen bunları ayarlamak için aşağıdaki bağlantıyı kullanın
vi_vn: Hiện không có danh mục nội dung nào được xác định, vui lòng sử dụng liên kết bên dưới để thiết lập chúng

source: Define Asset Categories
ar_sy: تحديد فئات الأصول
cs_cz: Definujte kategorie aktiv
de_de: Definieren Sie Asset-Kategorien
el_gr: Καθορίστε τις κατηγορίες περιουσιακών στοιχείων
es_es: Definir categorías de activos
et_ee: Määratlege varade kategooriad
fa_ir: دسته بندی دارایی ها را تعریف کنید
fi_fi: Määritä omaisuusluokat
fr_ca: Définir des catégories d'actifs
he_il: הגדר קטגוריות נכסים
hi_in: परिसंपत्ति श्रेणियों को परिभाषित करें
hu_hu: Eszközkategóriák meghatározása
id_id: Tentukan Kategori Aset
it_it: Definire le categorie di risorse
ja_jp: 資産カテゴリの定義
ko_kr: 자산 분류 정의
lv_lv: Definējiet līdzekļu kategorijas
mr_in: मालमत्ता श्रेणी परिभाषित करा
nl_nl: Definieer activacategorieën
pl_pl: Zdefiniuj kategorie zasobów
pt_pt: Definir categorias de ativos
ro_ro: Definiți categoriile de active
ru_ru: Определить категории активов
sq_al: Përcaktoni kategoritë e aseteve
sv_se: Definiera tillgångskategorier
sw_ke: Bainisha Aina za Vipengee
tr_tr: Varlık Kategorilerini Tanımlayın
vi_vn: Xác định danh mục tài sản

source: Any asset category
ar_sy: أي فئة الأصول
cs_cz: Jakákoli kategorie aktiv
de_de: Jede Vermögenskategorie
el_gr: Οποιαδήποτε κατηγορία περιουσιακών στοιχείων
es_es: Cualquier categoría de activo
et_ee: Mis tahes varakategooria
fa_ir: هر دسته دارایی
fi_fi: Mikä tahansa omaisuusluokka
fr_ca: Toute catégorie d'actifs
he_il: כל קטגוריית נכסים
hi_in: कोई भी परिसंपत्ति श्रेणी
hu_hu: Bármilyen eszközkategória
id_id: Kategori aset apa pun
it_it: Qualsiasi categoria di asset
ja_jp: あらゆる資産カテゴリー
ko_kr: 모든 자산 카테고리
lv_lv: Jebkura īpašuma kategorija
mr_in: कोणतीही मालमत्ता श्रेणी
nl_nl: Elke activacategorie
pl_pl: Dowolna kategoria aktywów
pt_pt: Qualquer categoria de ativo
ro_ro: Orice categorie de active
ru_ru: Любая категория активов
sq_al: Çdo kategori aktivesh
sv_se: Vilken tillgångskategori som helst
sw_ke: Aina yoyote ya mali
tr_tr: Herhangi bir varlık kategorisi
vi_vn: Bất kỳ loại tài sản nào

source: Enter partial description
ar_sy: أدخل الوصف الجزئي
cs_cz: Zadejte částečný popis
de_de: Geben Sie eine Teilbeschreibung ein
el_gr: Εισαγάγετε μερική περιγραφή
es_es: Introduzca una descripción parcial
et_ee: Sisesta osaline kirjeldus
fa_ir: توضیحات جزئی را وارد کنید
fi_fi: Anna osittainen kuvaus
fr_ca: Entrez une description partielle
he_il: הזן תיאור חלקי
hi_in: आंशिक विवरण दर्ज करें
hu_hu: Adja meg a részleges leírást
id_id: Masukkan sebagian deskripsi
it_it: Inserisci una descrizione parziale
ja_jp: 部分的な説明を入力してください
ko_kr: 부분 설명을 입력하세요.
lv_lv: Ievadiet daļēju aprakstu
mr_in: आंशिक वर्णन प्रविष्ट करा
nl_nl: Voer een gedeeltelijke beschrijving in
pl_pl: Wprowadź częściowy opis
pt_pt: Insira uma descrição parcial
ro_ro: Introduceți descrierea parțială
ru_ru: Введите частичное описание
sq_al: Fut përshkrimin e pjesshëm
sv_se: Ange en delbeskrivning
sw_ke: Weka maelezo kidogo
tr_tr: Kısmi açıklamayı girin
vi_vn: Nhập mô tả một phần

source: Enter partial asset code
ar_sy: أدخل رمز الأصل الجزئي
cs_cz: Zadejte část kódu majetku
de_de: Geben Sie den Teil-Asset-Code ein
el_gr: Εισαγάγετε μερικό κωδικό περιουσιακού στοιχείου
es_es: Ingrese el código de activo parcial
et_ee: Sisestage osaline vara kood
fa_ir: کد دارایی جزئی را وارد کنید
fi_fi: Anna osittainen omaisuuskoodi
fr_ca: Saisir le code d'actif partiel
he_il: הזן קוד נכס חלקי
hi_in: आंशिक परिसंपत्ति कोड दर्ज करें
hu_hu: Adja meg a részleges eszközkódot
id_id: Masukkan sebagian kode aset
it_it: Inserisci il codice risorsa parziale
ja_jp: 部分的な資産コードを入力してください
ko_kr: 부분 자산 코드 입력
lv_lv: Ievadiet daļēju īpašuma kodu
mr_in: आंशिक मालमत्ता कोड प्रविष्ट करा
nl_nl: Voer een gedeeltelijke activacode in
pl_pl: Wprowadź częściowy kod zasobu
pt_pt: Insira o código do ativo parcial
ro_ro: Introduceți codul de material parțial
ru_ru: Введите частичный код актива
sq_al: Fut kodin e pjesshëm të aktivit
sv_se: Ange partiell tillgångskod
sw_ke: Weka msimbo wa kipengee kiasi
tr_tr: Kısmi varlık kodunu girin
vi_vn: Nhập mã tài sản một phần

source: Asset description keywords have been used in preference to the asset code extract entered
ar_sy: تم استخدام الكلمات الأساسية لوصف الأصول بدلاً من استخراج رمز الأصل الذي تم إدخاله
cs_cz: Klíčová slova popisu majetku byla použita přednostně před zadaným výpisem kódu majetku
de_de: Schlüsselwörter zur Anlagenbeschreibung wurden dem eingegebenen Anlagencode-Auszug vorgezogen
el_gr: Οι λέξεις-κλειδιά περιγραφής περιουσιακού στοιχείου έχουν χρησιμοποιηθεί κατά προτίμηση από το απόσπασμα κωδικού στοιχείου που έχει εισαχθεί
es_es: Las palabras clave de descripción del activo se han utilizado con preferencia al extracto del código del activo ingresado.
et_ee: Sisestatud varakoodi väljavõtte asemel on kasutatud vara kirjelduse märksõnu
fa_ir: کلمات کلیدی توصیف دارایی در اولویت عصاره کد دارایی وارد شده استفاده شده است
fi_fi: Omaisuuden kuvauksen avainsanoja on käytetty syötetyn omaisuuskoodiotteen sijaan
fr_ca: Les mots-clés de description de l'actif ont été utilisés de préférence à l'extrait du code de l'actif saisi.
he_il: מילות מפתח של תיאור נכס שימשו עדיפות לחלץ קוד הנכס שהוזן
hi_in: संपत्ति विवरण कीवर्ड का उपयोग दर्ज किए गए संपत्ति कोड निकालने की प्राथमिकता में किया गया है
hu_hu: Az eszközleíró kulcsszavakat a rendszer előnyben részesítette a megadott eszközkód-kivonattal szemben
id_id: Kata kunci deskripsi aset telah digunakan dibandingkan ekstrak kode aset yang dimasukkan
it_it: Le parole chiave della descrizione dell'asset sono state utilizzate preferibilmente rispetto all'estratto del codice dell'asset inserito
ja_jp: 資産説明キーワードが、入力された資産コード抽出よりも優先して使用されています
ko_kr: 입력된 자산 코드 추출보다 자산 설명 키워드가 우선적으로 사용되었습니다.
lv_lv: Īpašuma apraksta atslēgvārdi ir izmantoti, nevis ievadītais īpašuma koda izraksts
mr_in: मालमत्तेचे वर्णन कीवर्ड प्रविष्ट केलेल्या मालमत्ता कोड अर्काच्या प्राधान्याने वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de beschrijving van activa gebruikt in plaats van het ingevoerde uittreksel van de activacode
pl_pl: Zamiast wprowadzonego ekstraktu kodu zasobu zastosowano słowa kluczowe opisu zasobu
pt_pt: Palavras-chave de descrição de ativos foram usadas em preferência ao extrato do código de ativo inserido
ro_ro: Cuvintele cheie pentru descrierea materialului au fost folosite în detrimentul extrasului codului materialului introdus
ru_ru: Ключевые слова описания актива использовались вместо введенной выдержки кода актива.
sq_al: Fjalët kyçe të përshkrimit të aktivit janë përdorur në përparësi ndaj ekstraktit të kodit të aktivit të futur
sv_se: Nyckelord för tillgångsbeskrivning har använts framför det angivna tillgångskodextraktet
sw_ke: Maneno muhimu ya maelezo ya kipengee yametumiwa kwa upendeleo kwa dondoo la msimbo wa kipengee uliowekwa
tr_tr: Girilen varlık kodu özeti yerine varlık açıklaması anahtar kelimeleri kullanıldı
vi_vn: Từ khóa mô tả nội dung đã được sử dụng để ưu tiên trích xuất mã nội dung đã nhập

source: No assets were returned by the SQL because
ar_sy: لم يتم إرجاع أي أصول بواسطة SQL بسبب
cs_cz: SQL nevrátila žádná aktiva, protože
de_de: Von der SQL wurden keine Assets zurückgegeben, weil
el_gr: Δεν επιστράφηκαν περιουσιακά στοιχεία από την SQL επειδή
es_es: SQL no devolvió ningún activo porque
et_ee: SQL ei tagastanud ühtegi vara, kuna
fa_ir: هیچ دارایی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut varoja, koska
fr_ca: Aucun actif n'a été renvoyé par le SQL car
he_il: לא הוחזרו נכסים על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई संपत्ति वापस नहीं की गई क्योंकि
hu_hu: Az SQL nem adott vissza eszközöket, mert
id_id: Tidak ada aset yang dikembalikan oleh SQL karena
it_it: Nessun asset è stato restituito dall'SQL perché
ja_jp: SQL によってアセットが返されませんでした。
ko_kr: SQL에서 자산이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu īpašumu, jo
mr_in: SQL ने कोणतीही मालमत्ता परत केली नाही कारण
nl_nl: Er zijn geen activa geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych zasobów, ponieważ
pt_pt: Nenhum ativo foi retornado pelo SQL porque
ro_ro: Nu au fost returnate active de către SQL deoarece
ru_ru: Никакие активы не были возвращены SQL, потому что
sq_al: Asnjë aset nuk u kthye nga SQL sepse
sv_se: Inga tillgångar returnerades av SQL eftersom
sw_ke: Hakuna mali iliyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir varlık döndürülmedi çünkü
vi_vn: Không có nội dung nào được SQL trả về vì

source: No assets were returned by this search please re-enter alternative criteria to try again
ar_sy: لم يتم إرجاع أي أصول من خلال هذا البحث، يرجى إعادة إدخال معايير بديلة للمحاولة مرة أخرى
cs_cz: Tímto vyhledáváním nebyla vrácena žádná aktiva, zadejte prosím znovu alternativní kritéria a zkuste to znovu
de_de: Bei dieser Suche wurden keine Assets zurückgegeben. Bitte geben Sie alternative Kriterien erneut ein, um es erneut zu versuchen
el_gr: Δεν επιστράφηκαν στοιχεία από αυτήν την αναζήτηση. Εισαγάγετε ξανά εναλλακτικά κριτήρια για να προσπαθήσετε ξανά
es_es: Esta búsqueda no devolvió ningún activo. Vuelva a ingresar criterios alternativos para intentarlo nuevamente.
et_ee: Selle otsinguga ei tagastatud ühtegi vara. Sisestage uuesti proovimiseks alternatiivsed kriteeriumid
fa_ir: با این جستجو هیچ دارایی برگردانده نشد، لطفاً معیارهای جایگزین را دوباره وارد کنید تا دوباره امتحان کنید
fi_fi: Tällä haulla ei löytynyt omaisuutta. Anna vaihtoehtoiset kriteerit uudelleen yrittääksesi uudelleen
fr_ca: Aucun élément n'a été renvoyé par cette recherche. Veuillez saisir à nouveau d'autres critères pour réessayer.
he_il: לא הוחזרו נכסים בחיפוש זה, אנא הזן מחדש קריטריונים חלופיים כדי לנסות שוב
hi_in: इस खोज से कोई संपत्ति वापस नहीं आई, कृपया पुनः प्रयास करने के लिए वैकल्पिक मानदंड पुनः दर्ज करें
hu_hu: Ez a keresés nem adott vissza tartalmat, kérjük, adja meg újra az alternatív feltételeket az újrapróbálkozáshoz
id_id: Tidak ada aset yang dikembalikan oleh penelusuran ini, harap masukkan kembali kriteria alternatif untuk mencoba lagi
it_it: Nessuna risorsa restituita da questa ricerca. Inserisci nuovamente criteri alternativi per riprovare
ja_jp: この検索で​​はアセットが返されませんでした。別の条件を再入力して再試行してください
ko_kr: 이 검색에서 반환된 자산이 없습니다. 다시 시도하려면 대체 기준을 다시 입력하십시오.
lv_lv: Šajā meklēšanā netika atgriezts neviens īpašums, lūdzu, atkārtoti ievadiet alternatīvus kritērijus, lai mēģinātu vēlreiz
mr_in: या शोधाद्वारे कोणतीही मालमत्ता परत केली गेली नाही कृपया पुन्हा प्रयत्न करण्यासाठी पर्यायी निकष पुन्हा प्रविष्ट करा
nl_nl: Er zijn geen items geretourneerd door deze zoekopdracht. Voer alternatieve criteria opnieuw in om het opnieuw te proberen
pl_pl: To wyszukiwanie nie zwróciło żadnych zasobów. Wprowadź ponownie alternatywne kryteria i spróbuj ponownie
pt_pt: Nenhum ativo foi retornado por esta pesquisa. Digite novamente os critérios alternativos para tentar novamente
ro_ro: Nu a fost returnat niciun material prin această căutare. Vă rugăm să reintroduceți criterii alternative pentru a încerca din nou
ru_ru: По этому поиску активы не были возвращены. Введите альтернативные критерии и повторите попытку.
sq_al: Asnjë pasuri nuk u kthye nga ky kërkim, ju lutemi rifusni kriteret alternative për të provuar përsëri
sv_se: Inga tillgångar returnerades av denna sökning, ange alternativa kriterier igen för att försöka igen
sw_ke: Hakuna mali iliyorejeshwa na utafutaji huu tafadhali weka upya vigezo mbadala ili kujaribu tena
tr_tr: Bu aramaya hiçbir varlık döndürülmedi, lütfen tekrar denemek için alternatif kriterleri yeniden girin
vi_vn: Không có nội dung nào được trả về bởi tìm kiếm này, vui lòng nhập lại tiêu chí thay thế để thử lại

source: Search All Sales Orders
ar_sy: بحث في جميع أوامر المبيعات
cs_cz: Prohledejte všechny prodejní objednávky
de_de: Alle Kundenaufträge durchsuchen
el_gr: Αναζήτηση σε όλες τις παραγγελίες πωλήσεων
es_es: Buscar todas las órdenes de venta
et_ee: Otsige kõiki müügitellimusi
fa_ir: جستجوی همه سفارشات فروش
fi_fi: Hae kaikista myyntitilauksista
fr_ca: Rechercher toutes les commandes client
he_il: חפש בכל הזמנות המכירה
hi_in: सभी बिक्री आदेश खोजें
hu_hu: Keresés az összes értékesítési rendelésben
id_id: Cari Semua Pesanan Penjualan
it_it: Cerca tutti gli ordini di vendita
ja_jp: すべての販売注文を検索
ko_kr: 모든 판매 주문 검색
lv_lv: Meklēt visus pārdošanas pasūtījumus
mr_in: सर्व विक्री ऑर्डर शोधा
nl_nl: Zoek in alle verkooporders
pl_pl: Przeszukaj wszystkie zamówienia sprzedaży
pt_pt: Pesquisar todos os pedidos de vendas
ro_ro: Căutați toate comenzile de vânzare
ru_ru: Искать все заказы на продажу
sq_al: Kërkoni të gjitha porositë e shitjeve
sv_se: Sök efter alla försäljningsorder
sw_ke: Tafuta Maagizo Yote ya Mauzo
tr_tr: Tüm Satış Siparişlerini Ara
vi_vn: Tìm kiếm tất cả các đơn đặt hàng bán hàng

source: Search Sales Orders
ar_sy: البحث عن أوامر المبيعات
cs_cz: Hledat prodejní objednávky
de_de: Suchen Sie nach Kundenaufträgen
el_gr: Αναζήτηση παραγγελιών πωλήσεων
es_es: Buscar pedidos de venta
et_ee: Otsige müügitellimusi
fa_ir: جستجوی سفارشات فروش
fi_fi: Hae myyntitilauksia
fr_ca: Rechercher des commandes clients
he_il: חפש הזמנות מכירה
hi_in: बिक्री आदेश खोजें
hu_hu: Értékesítési rendelések keresése
id_id: Cari Pesanan Penjualan
it_it: Cerca ordini di vendita
ja_jp: 販売注文の検索
ko_kr: 판매 주문 검색
lv_lv: Meklēt pārdošanas pasūtījumus
mr_in: विक्री ऑर्डर शोधा
nl_nl: Zoek verkooporders
pl_pl: Wyszukaj zamówienia sprzedaży
pt_pt: Pesquisar pedidos de vendas
ro_ro: Căutați comenzi de vânzare
ru_ru: Поиск заказов на продажу
sq_al: Kërkoni porositë e shitjeve
sv_se: Sök efter försäljningsorder
sw_ke: Tafuta Maagizo ya Uuzaji
tr_tr: Satış Siparişlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng bán hàng

source: and for customer
ar_sy: وللعميل
cs_cz: a pro zákazníka
de_de: und für den Kunden
el_gr: και για τον πελάτη
es_es: y para el cliente
et_ee: ja kliendi jaoks
fa_ir: و برای مشتری
fi_fi: ja asiakkaalle
fr_ca: et pour le client
he_il: וללקוח
hi_in: और ग्राहक के लिए
hu_hu: és az ügyfél számára
id_id: dan untuk pelanggan
it_it: e per il cliente
ja_jp: そして顧客のために
ko_kr: 그리고 고객을 위해
lv_lv: un klientam
mr_in: आणि ग्राहकांसाठी
nl_nl: en voor klant
pl_pl: i dla klienta
pt_pt: e para o cliente
ro_ro: si pentru client
ru_ru: и для клиента
sq_al: dhe për klientin
sv_se: och för kund
sw_ke: na kwa mteja
tr_tr: ve müşteri için
vi_vn: và cho khách hàng

source: for the part
ar_sy: للجزء
cs_cz: pro část
de_de: für das Teil
el_gr: για το μέρος
es_es: por la parte
et_ee: osa eest
fa_ir: برای قسمت
fi_fi: osan puolesta
fr_ca: pour la partie
he_il: עבור החלק
hi_in: भाग के लिए
hu_hu: a részért
id_id: untuk bagian itu
it_it: per la parte
ja_jp: その部分のために
ko_kr: 그 부분에 대해서는
lv_lv: daļai
mr_in: भागासाठी
nl_nl: voor het onderdeel
pl_pl: dla tej części
pt_pt: para a parte
ro_ro: pentru piesa
ru_ru: для части
sq_al: për pjesën
sv_se: för delen
sw_ke: kwa sehemu
tr_tr: bölüm için
vi_vn: về phần

source: No selections have been made to search for parts
ar_sy: لم يتم إجراء أي اختيارات للبحث عن الأجزاء
cs_cz: Nebyl proveden žádný výběr pro hledání dílů
de_de: Für die Suche nach Teilen wurde keine Auswahl getroffen
el_gr: Δεν έχουν γίνει επιλογές για αναζήτηση ανταλλακτικών
es_es: No se han realizado selecciones para buscar piezas.
et_ee: Varuosade otsimiseks pole valikuid tehtud
fa_ir: هیچ انتخابی برای جستجوی قطعات انجام نشده است
fi_fi: Osien etsimiseen ei ole tehty valintoja
fr_ca: Aucune sélection n'a été effectuée pour rechercher des pièces
he_il: לא נעשו בחירות לחיפוש חלקים
hi_in: भागों की खोज के लिए कोई चयन नहीं किया गया है
hu_hu: Alkatrészek kereséséhez nem történt választás
id_id: Tidak ada pilihan yang dibuat untuk mencari suku cadang
it_it: Non è stata effettuata alcuna selezione per la ricerca delle parti
ja_jp: パーツを検索するための選択が行われていません
ko_kr: 부품 검색을 위한 선택 사항이 없습니다.
lv_lv: Detaļu meklēšanai nav veikta atlase
mr_in: भाग शोधण्यासाठी कोणतीही निवड केलेली नाही
nl_nl: Er zijn geen selecties gemaakt om naar onderdelen te zoeken
pl_pl: Nie dokonano żadnych wyborów w celu wyszukania części
pt_pt: Nenhuma seleção foi feita para procurar peças
ro_ro: Nu au fost făcute selecții pentru a căuta piese
ru_ru: Для поиска запчастей не было выбрано ни одного варианта.
sq_al: Asnjë përzgjedhje nuk është bërë për të kërkuar pjesë
sv_se: Inga val har gjorts för att söka efter delar
sw_ke: Hakuna uteuzi ambao umefanywa kutafuta sehemu
tr_tr: Parça aramak için herhangi bir seçim yapılmadı
vi_vn: Không có lựa chọn nào được thực hiện để tìm kiếm các bộ phận

source: choose a stock category or enter some characters of the code or description then try again
ar_sy: اختر فئة السهم أو أدخل بعض أحرف الكود أو الوصف ثم حاول مرة أخرى
cs_cz: vyberte kategorii akcií nebo zadejte některé znaky kódu nebo popisu a zkuste to znovu
de_de: Wählen Sie eine Aktienkategorie oder geben Sie einige Zeichen des Codes oder der Beschreibung ein und versuchen Sie es erneut
el_gr: επιλέξτε μια κατηγορία μετοχών ή πληκτρολογήστε μερικούς χαρακτήρες του κωδικού ή της περιγραφής και δοκιμάστε ξανά
es_es: elija una categoría de acciones o ingrese algunos caracteres del código o descripción y luego intente nuevamente
et_ee: valige aktsiakategooria või sisestage mõned koodi või kirjelduse märgid ja proovige uuesti
fa_ir: یک دسته سهام را انتخاب کنید یا چند کاراکتر از کد یا توضیحات را وارد کنید و سپس دوباره امتحان کنید
fi_fi: valitse varastoluokka tai kirjoita koodin tai kuvauksen merkkejä ja yritä sitten uudelleen
fr_ca: choisissez une catégorie de stock ou saisissez quelques caractères du code ou de la description puis réessayez
he_il: בחר קטגוריית מניות או הזן כמה תווים של הקוד או התיאור ולאחר מכן נסה שוב
hi_in: एक स्टॉक श्रेणी चुनें या कोड या विवरण के कुछ अक्षर दर्ज करें और फिर से प्रयास करें
hu_hu: válasszon egy készletkategóriát, vagy írja be a kód vagy a leírás néhány karakterét, majd próbálkozzon újra
id_id: pilih kategori stok atau masukkan beberapa karakter kode atau deskripsi lalu coba lagi
it_it: scegli una categoria di stock oppure inserisci alcuni caratteri del codice o della descrizione e riprova
ja_jp: 株式カテゴリを選択するか、コードまたは説明の文字を入力してからもう一度お試しください
ko_kr: 주식 카테고리를 선택하거나 코드 또는 설명의 일부 문자를 입력한 후 다시 시도하세요.
lv_lv: izvēlieties akciju kategoriju vai ievadiet dažas koda vai apraksta rakstzīmes un pēc tam mēģiniet vēlreiz
mr_in: स्टॉक श्रेणी निवडा किंवा कोड किंवा वर्णनातील काही वर्ण प्रविष्ट करा नंतर पुन्हा प्रयत्न करा
nl_nl: kies een aandelencategorie of voer enkele tekens van de code of beschrijving in en probeer het opnieuw
pl_pl: wybierz kategorię towaru lub wprowadź kilka znaków kodu lub opisu i spróbuj ponownie
pt_pt: escolha uma categoria de estoque ou insira alguns caracteres do código ou descrição e tente novamente
ro_ro: alegeți o categorie de stoc sau introduceți câteva caractere din cod sau descriere, apoi încercați din nou
ru_ru: выберите категорию акций или введите несколько символов кода или описания и повторите попытку.
sq_al: zgjidhni një kategori aksionesh ose vendosni disa karaktere të kodit ose përshkrimit dhe provoni përsëri
sv_se: välj en aktiekategori eller ange några tecken i koden eller beskrivningen och försök sedan igen
sw_ke: chagua aina ya hisa au weka baadhi ya vibambo vya msimbo au maelezo kisha ujaribu tena
tr_tr: bir stok kategorisi seçin veya kodun veya açıklamanın bazı karakterlerini girin ve tekrar deneyin
vi_vn: chọn danh mục chứng khoán hoặc nhập một số ký tự của mã hoặc mô tả rồi thử lại

source: Sales Order Search
ar_sy: بحث أوامر المبيعات
cs_cz: Hledání prodejní objednávky
de_de: Suche nach Kundenaufträgen
el_gr: Αναζήτηση παραγγελίας πωλήσεων
es_es: Búsqueda de pedidos de ventas
et_ee: Müügitellimuste otsing
fa_ir: جستجوی سفارش فروش
fi_fi: Myyntitilausten haku
fr_ca: Recherche de commande client
he_il: חיפוש הזמנות מכירה
hi_in: विक्रय आदेश खोज
hu_hu: Értékesítési rendelés keresése
id_id: Pencarian Pesanan Penjualan
it_it: Ricerca ordini di vendita
ja_jp: 販売注文の検索
ko_kr: 판매주문조회
lv_lv: Pārdošanas pasūtījumu meklēšana
mr_in: विक्री ऑर्डर शोध
nl_nl: Verkooporder zoeken
pl_pl: Wyszukiwanie zamówień sprzedaży
pt_pt: Pesquisa de pedidos de vendas
ro_ro: Căutare comenzi de vânzări
ru_ru: Поиск заказа на продажу
sq_al: Kërkimi i porosive të shitjes
sv_se: Sök efter försäljningsorder
sw_ke: Utafutaji wa Agizo la Uuzaji
tr_tr: Satış Siparişi Arama
vi_vn: Tìm kiếm đơn bán hàng
