Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Please acknowledge to customer with detail and changes made to the order
ar_sy: يرجى إبلاغ العميل بالتفاصيل والتغييرات التي تم إجراؤها على الطلب
cs_cz: Potvrďte prosím zákazníka s podrobnostmi a změnami provedenými v objednávce
de_de: Bitte informieren Sie den Kunden über Einzelheiten und vorgenommene Änderungen an der Bestellung
el_gr: Παρακαλούμε ενημερώστε τον πελάτη με λεπτομέρειες και αλλαγές που έγιναν στην παραγγελία
es_es: Por favor reconozca al cliente los detalles y los cambios realizados en el pedido.
et_ee: Palun teavitage klienti tellimuse üksikasjade ja muudatustega
fa_ir: لطفاً با جزئیات و تغییرات ایجاد شده در سفارش مشتری را تأیید کنید
fi_fi: Vahvista asiakkaalle tilaukseen tehdyt tiedot ja muutokset
fr_ca: Veuillez accuser réception au client des détails et des modifications apportées à la commande.
he_il: נא לאשר ללקוח עם פירוט ושינויים שנעשו בהזמנה
hi_in: कृपया ग्राहक को विवरण और ऑर्डर में किए गए बदलावों के बारे में बताएं
hu_hu: Kérjük, tájékoztassa vásárlóját a megrendelés részleteiről és módosításairól
id_id: Harap beri tahu pelanggan dengan detail dan perubahan yang dilakukan pada pesanan
it_it: Si prega di confermare al cliente con i dettagli e le modifiche apportate all'ordine
ja_jp: 注文の詳細と変更についてお客様に確認してください
ko_kr: 주문에 대한 세부 사항 및 변경 사항을 고객에게 알려주십시오.
lv_lv: Lūdzu, apstipriniet klientam detalizētu informāciju un pasūtījumā veiktās izmaiņas
mr_in: कृपया ग्राहकाला तपशीलासह आणि ऑर्डरमध्ये केलेल्या बदलांची पावती द्या
nl_nl: Bevestig de klant met de details en wijzigingen die in de bestelling zijn aangebracht
pl_pl: Proszę poinformować klienta o szczegółach i zmianach wprowadzonych do zamówienia
pt_pt: Por favor, confirme ao cliente os detalhes e as alterações feitas no pedido
ro_ro: Vă rugăm să comunicați clientului detaliile și modificările aduse comenzii
ru_ru: Пожалуйста, сообщите клиенту подробности и изменения, внесенные в заказ.
sq_al: Ju lutemi pranoni klientit me detajet dhe ndryshimet e bëra në porosi
sv_se: Vänligen bekräfta för kunden med detaljer och ändringar som gjorts i beställningen
sw_ke: Tafadhali kiri kwa mteja kwa undani na mabadiliko yaliyofanywa kwa agizo
tr_tr: Lütfen siparişte yapılan değişiklikleri ve ayrıntıları müşteriye bildirin.
vi_vn: Vui lòng xác nhận với khách hàng chi tiết và những thay đổi được thực hiện đối với đơn hàng

source: Please acknowledge to customer the receipt of message
ar_sy: يرجى الإقرار للعميل باستلام الرسالة
cs_cz: Potvrďte prosím zákazníkovi přijetí zprávy
de_de: Bitte bestätigen Sie dem Kunden den Erhalt der Nachricht
el_gr: Παρακαλούμε γνωστοποιήστε στον πελάτη την παραλαβή του μηνύματος
es_es: Por favor acuse al cliente de la recepción del mensaje.
et_ee: Kinnitage kliendile sõnumi kättesaamist
fa_ir: لطفاً دریافت پیام را به مشتری اعلام کنید
fi_fi: Vahvista asiakkaalle viestin vastaanottaminen
fr_ca: Veuillez accuser réception du message au client
he_il: נא לאשר ללקוח את קבלת ההודעה
hi_in: कृपया ग्राहक को संदेश की प्राप्ति की सूचना दें
hu_hu: Kérjük, igazolja vissza az ügyfélnek az üzenet kézhezvételét
id_id: Harap sampaikan kepada pelanggan penerimaan pesan
it_it: Si prega di confermare al cliente la ricezione del messaggio
ja_jp: お客様はメッセージの受信を確認してください
ko_kr: 고객에게 메시지 수신을 확인하십시오.
lv_lv: Lūdzu, apstipriniet klientam ziņojuma saņemšanu
mr_in: कृपया ग्राहकाला संदेश मिळाल्याची पावती द्या
nl_nl: Bevestig de ontvangst van het bericht aan de klant
pl_pl: Proszę potwierdzić klientowi otrzymanie wiadomości
pt_pt: Confirme ao cliente o recebimento da mensagem
ro_ro: Vă rugăm să confirmați clientului primirea mesajului
ru_ru: Пожалуйста, подтвердите клиенту получение сообщения
sq_al: Ju lutemi njoftoni klientit marrjen e mesazhit
sv_se: Vänligen bekräfta för kunden mottagandet av meddelandet
sw_ke: Tafadhali kiri kwa mteja kupokea ujumbe
tr_tr: Lütfen müşteriye mesajın alındığını onaylayın
vi_vn: Vui lòng xác nhận với khách hàng đã nhận được tin nhắn

source: Please acknowledge to customer any changes to the order
ar_sy: يرجى الإقرار للعميل بأي تغييرات تطرأ على الطلب
cs_cz: Potvrďte prosím zákazníka jakékoli změny v objednávce
de_de: Bitte bestätigen Sie dem Kunden alle Änderungen an der Bestellung
el_gr: Παρακαλούμε γνωστοποιήστε στον πελάτη τυχόν αλλαγές στην παραγγελία
es_es: Por favor reconozca al cliente cualquier cambio en el pedido.
et_ee: Palun teavitage klienti kõigist tellimuse muudatustest
fa_ir: لطفاً هرگونه تغییر در سفارش را به مشتری اعلام کنید
fi_fi: Ilmoitathan asiakkaalle tilauksen muutoksista
fr_ca: Veuillez accuser réception au client de toute modification apportée à la commande
he_il: נא לאשר ללקוח כל שינוי בהזמנה
hi_in: कृपया ऑर्डर में किसी भी बदलाव के बारे में ग्राहक को सूचित करें
hu_hu: Kérjük, tájékoztassa vásárlóját a megrendelésben bekövetkezett bármilyen változásról
id_id: Harap beri tahu pelanggan setiap perubahan pada pesanan
it_it: Si prega di confermare al cliente eventuali modifiche all'ordine
ja_jp: 注文内容に変更がある場合は、お客様にご了承ください。
ko_kr: 주문에 대한 변경 사항이 있으면 고객에게 알리십시오.
lv_lv: Lūdzu, apstipriniet klientam visas pasūtījuma izmaiņas
mr_in: कृपया ऑर्डरमधील कोणतेही बदल ग्राहकांना कळवा
nl_nl: Bevestig eventuele wijzigingen in de bestelling aan de klant
pl_pl: Prosimy o potwierdzenie klientowi wszelkich zmian w zamówieniu
pt_pt: Por favor, confirme ao cliente quaisquer alterações no pedido
ro_ro: Vă rugăm să luați la cunoștință clientului orice modificare a comenzii
ru_ru: Пожалуйста, сообщите клиенту о любых изменениях в заказе.
sq_al: Ju lutemi pranoni klientit çdo ndryshim në porosi
sv_se: Vänligen bekräfta för kunden alla ändringar av beställningen
sw_ke: Tafadhali kubali kwa mteja mabadiliko yoyote kwenye agizo
tr_tr: Lütfen siparişteki değişiklikleri müşteriye bildirin
vi_vn: Vui lòng xác nhận với khách hàng mọi thay đổi đối với đơn hàng

source: No acknowledgement to customer is required
ar_sy: لا يلزم الاعتراف للعميل
cs_cz: Není vyžadováno žádné potvrzení zákazníkovi
de_de: Es ist keine Bestätigung gegenüber dem Kunden erforderlich
el_gr: Δεν απαιτείται επιβεβαίωση του πελάτη
es_es: No se requiere reconocimiento al cliente
et_ee: Kliendi kinnitust ei nõuta
fa_ir: نیازی به تایید مشتری نیست
fi_fi: Asiakkaalle ei vaadita vahvistusta
fr_ca: Aucun accusé de réception au client n'est requis
he_il: אין צורך באישור ללקוח
hi_in: ग्राहक को किसी पावती की आवश्यकता नहीं है
hu_hu: Nincs szükség az ügyfélnek történő visszaigazolásra
id_id: Tidak diperlukan pengakuan kepada pelanggan
it_it: Non è richiesta alcuna conferma al cliente
ja_jp: 顧客への承認は必要ありません
ko_kr: 고객에 대한 승인이 필요하지 않습니다.
lv_lv: Klientam nav nepieciešams apstiprinājums
mr_in: ग्राहकाला कोणतीही पावती आवश्यक नाही
nl_nl: Er is geen bevestiging aan de klant vereist
pl_pl: Nie jest wymagane żadne potwierdzenie dla klienta
pt_pt: Nenhum reconhecimento ao cliente é necessário
ro_ro: Nu este necesară nicio confirmare pentru client
ru_ru: Никакого подтверждения клиенту не требуется.
sq_al: Nuk kërkohet asnjë njohje për klientin
sv_se: Ingen bekräftelse till kunden krävs
sw_ke: Hakuna uthibitisho unaohitajika kwa mteja
tr_tr: Müşteriye onay verilmesine gerek yoktur
vi_vn: Không cần xác nhận cho khách hàng

source: Requested delivery date
ar_sy: تاريخ التسليم المطلوب
cs_cz: Požadovaný termín dodání
de_de: Gewünschter Liefertermin
el_gr: Ζητήθηκε ημερομηνία παράδοσης
es_es: Fecha de entrega solicitada
et_ee: Soovitud tarnekuupäev
fa_ir: تاریخ تحویل درخواستی
fi_fi: Pyydetty toimituspäivä
fr_ca: Date de livraison demandée
he_il: תאריך מסירה מבוקש
hi_in: अनुरोधित डिलीवरी तिथि
hu_hu: Kért szállítási dátum
id_id: Tanggal pengiriman yang diminta
it_it: Data di consegna richiesta
ja_jp: 配達希望日
ko_kr: 배송요청일
lv_lv: Pieprasītais piegādes datums
mr_in: वितरण तारखेची विनंती केली
nl_nl: Gevraagde leverdatum
pl_pl: Żądany termin dostawy
pt_pt: Data de entrega solicitada
ro_ro: Data de livrare solicitata
ru_ru: Запрошенная дата доставки
sq_al: Data e kërkuar e dorëzimit
sv_se: Begärt leveransdatum
sw_ke: Tarehe ya kuwasilisha ombi
tr_tr: Talep edilen teslim tarihi
vi_vn: Ngày giao hàng được yêu cầu

source: Promotion start date
ar_sy: تاريخ بدء الترويج
cs_cz: Datum zahájení propagace
de_de: Startdatum der Aktion
el_gr: Ημερομηνία έναρξης της προσφοράς
es_es: Fecha de inicio de la promoción
et_ee: Kampaania alguskuupäev
fa_ir: تاریخ شروع تبلیغات
fi_fi: Kampanjan alkamispäivä
fr_ca: Date de début de la promotion
he_il: תאריך תחילת המבצע
hi_in: प्रमोशन आरंभ तिथि
hu_hu: A promóció kezdő dátuma
id_id: Tanggal mulai promosi
it_it: Data di inizio promozione
ja_jp: プロモーション開始日
ko_kr: 프로모션 시작일
lv_lv: Akcijas sākuma datums
mr_in: प्रचार सुरू होण्याची तारीख
nl_nl: Startdatum van de promotie
pl_pl: Data rozpoczęcia promocji
pt_pt: Data de início da promoção
ro_ro: Data începerii promoției
ru_ru: Дата начала акции
sq_al: Data e fillimit të promovimit
sv_se: Kampanjens startdatum
sw_ke: Tarehe ya kuanza kwa ofa
tr_tr: Promosyon başlangıç ​​tarihi
vi_vn: Ngày bắt đầu khuyến mãi

source: Do NOT ship before
ar_sy: لا تشحن من قبل
cs_cz: NEPOSÍLEJTE dříve
de_de: Bitte NICHT vorher versenden
el_gr: ΜΗΝ αποστέλλεται πριν
es_es: NO envíe antes
et_ee: ÄRGE saatke varem
fa_ir: قبل از ارسال خودداری کنید
fi_fi: ÄLÄ lähetä ennen
fr_ca: NE PAS expédier avant
he_il: אין לשלוח לפני
hi_in: पहले न भेजें
hu_hu: NE szállítsa korábban
id_id: JANGAN mengirim sebelumnya
it_it: NON spedire prima
ja_jp: 事前に発送しないでください
ko_kr: 이전에 배송하지 마십시오
lv_lv: NESŪTĪT pirms tam
mr_in: आधी पाठवू नका
nl_nl: NIET eerder verzenden
pl_pl: NIE wysyłaj wcześniej
pt_pt: NÃO envie antes
ro_ro: NU expediați înainte
ru_ru: НЕ отправляйте раньше
sq_al: MOS dërgoni më parë
sv_se: Skicka INTE innan
sw_ke: Usisafirishe kabla
tr_tr: Daha önce göndermeyin
vi_vn: KHÔNG giao hàng trước

source: Cancel order if not dispatched before
ar_sy: إلغاء الطلب إذا لم يتم إرساله من قبل
cs_cz: Zrušte objednávku, pokud nebyla odeslána dříve
de_de: Bestellung stornieren, wenn sie noch nicht versandt wurde
el_gr: Ακύρωση παραγγελίας εάν δεν έχει αποσταλεί πριν
es_es: Cancelar pedido si no se envía antes
et_ee: Tühista tellimus, kui seda pole varem saadetud
fa_ir: در صورت عدم ارسال قبلی، سفارش را لغو کنید
fi_fi: Peruuta tilaus, jos sitä ei ole lähetetty aiemmin
fr_ca: Annuler la commande si elle n'est pas expédiée avant
he_il: בטל הזמנה אם לא נשלחה לפני כן
hi_in: यदि पहले नहीं भेजा गया तो ऑर्डर रद्द कर दें
hu_hu: Törölje a rendelést, ha korábban nem küldte ki
id_id: Batalkan pesanan jika belum dikirim sebelumnya
it_it: Annulla l'ordine se non spedito prima
ja_jp: 発送前に注文をキャンセルする
ko_kr: 이전에 배송되지 않은 경우 주문 취소
lv_lv: Atcelt pasūtījumu, ja tas nav nosūtīts iepriekš
mr_in: आधी पाठवले नसल्यास ऑर्डर रद्द करा
nl_nl: Annuleer de bestelling als deze nog niet eerder is verzonden
pl_pl: Anuluj zamówienie, jeśli nie zostało wcześniej wysłane
pt_pt: Cancelar pedido se não for enviado antes
ro_ro: Anulați comanda dacă nu a fost expediată înainte
ru_ru: Отменить заказ, если он не был отправлен раньше
sq_al: Anuloni porosinë nëse nuk është dërguar më parë
sv_se: Avbryt beställning om den inte har skickats innan
sw_ke: Ghairi agizo ikiwa halijatumwa hapo awali
tr_tr: Daha önce kargoya verilmediyse siparişi iptal edin
vi_vn: Hủy đơn hàng nếu chưa gửi đi trước

source: Order date
ar_sy: تاريخ الطلب
cs_cz: Datum objednávky
de_de: Bestelldatum
el_gr: Ημερομηνία παραγγελίας
es_es: fecha de pedido
et_ee: Tellimuse kuupäev
fa_ir: تاریخ سفارش
fi_fi: Tilauspäivämäärä
fr_ca: Date de commande
he_il: תאריך הזמנה
hi_in: आर्डर की तारीख
hu_hu: Rendelés dátuma
id_id: Tanggal pemesanan
it_it: Data dell'ordine
ja_jp: 注文日
ko_kr: 주문일
lv_lv: Pasūtījuma datums
mr_in: ऑर्डरची तारीख
nl_nl: Besteldatum
pl_pl: Data zamówienia
pt_pt: Data do pedido
ro_ro: Data comenzii
ru_ru: Дата заказа
sq_al: Data e porosisë
sv_se: Beställningsdatum
sw_ke: Tarehe ya kuagiza
tr_tr: Sipariş tarihi
vi_vn: Ngày đặt hàng

source: dated
ar_sy: مؤرخة
cs_cz: datováno
de_de: datiert
el_gr: χρονολογημένος
es_es: anticuado
et_ee: dateeritud
fa_ir: تاریخ دار
fi_fi: päivätty
fr_ca: daté
he_il: מְיוּשָׁן
hi_in: दिनांकित
hu_hu: keltezett
id_id: bertanggal
it_it: datato
ja_jp: 日付の付いた
ko_kr: 날짜가 있는
lv_lv: datēts
mr_in: दिनांक
nl_nl: gedateerd
pl_pl: przestarzały
pt_pt: datado
ro_ro: datat
ru_ru: датированный
sq_al: datë
sv_se: daterad
sw_ke: tarehe
tr_tr: tarihli
vi_vn: ngày tháng

source: Pickup date
ar_sy: تاريخ الاستلام
cs_cz: Datum vyzvednutí
de_de: Abholtermin
el_gr: Ημερομηνία παραλαβής
es_es: fecha de recogida
et_ee: Ülevõtmise kuupäev
fa_ir: تاریخ تحویل
fi_fi: Noutopäivä
fr_ca: Date de ramassage
he_il: תאריך איסוף
hi_in: पिक करने की तिथि
hu_hu: Átvétel dátuma
id_id: Tanggal pengambilan
it_it: Data di ritiro
ja_jp: 受け取り日
ko_kr: 픽업 날짜
lv_lv: Saņemšanas datums
mr_in: पिकअप तारीख
nl_nl: Ophaaldatum
pl_pl: Data odbioru
pt_pt: Data de retirada
ro_ro: Data ridicării
ru_ru: Дата получения
sq_al: Data e marrjes
sv_se: Upphämtningsdatum
sw_ke: Tarehe ya kuchukua
tr_tr: Teslim alma tarihi
vi_vn: Ngày đón

source: Invoice period
ar_sy: فترة الفاتورة
cs_cz: Fakturační období
de_de: Rechnungszeitraum
el_gr: Περίοδος τιμολογίου
es_es: Periodo de facturación
et_ee: Arve periood
fa_ir: دوره فاکتور
fi_fi: Laskutuskausi
fr_ca: Période de facturation
he_il: תקופת החשבונית
hi_in: चालान अवधि
hu_hu: Számlázási időszak
id_id: Periode faktur
it_it: Periodo fattura
ja_jp: 請求期間
ko_kr: 송장 기간
lv_lv: Rēķina periods
mr_in: चलन कालावधी
nl_nl: Factuurperiode
pl_pl: Okres fakturowania
pt_pt: Período da fatura
ro_ro: Perioada de facturare
ru_ru: Расчетный период
sq_al: Periudha e faturës
sv_se: Fakturaperiod
sw_ke: Kipindi cha ankara
tr_tr: Fatura dönemi
vi_vn: Kỳ hóa đơn

source: Valid period
ar_sy: فترة صالحة
cs_cz: Platné období
de_de: Gültiger Zeitraum
el_gr: Ισχύει περίοδος
es_es: Periodo de validez
et_ee: Kehtiv periood
fa_ir: دوره معتبر
fi_fi: Voimassa oleva aika
fr_ca: Période de validité
he_il: תקופה תקפה
hi_in: वैध अवधि
hu_hu: Érvényes időszak
id_id: Masa berlaku
it_it: Periodo valido
ja_jp: 有効期間
ko_kr: 유효기간
lv_lv: Derīgs periods
mr_in: वैध कालावधी
nl_nl: Geldige periode
pl_pl: Ważny okres
pt_pt: Período válido
ro_ro: Perioada valabila
ru_ru: Срок действия
sq_al: Periudha e vlefshme
sv_se: Giltig period
sw_ke: Kipindi halali
tr_tr: Geçerli dönem
vi_vn: Thời gian hợp lệ

source: Confirmation of date lead time
ar_sy: تأكيد تاريخ المهلة
cs_cz: Potvrzení data dodací lhůty
de_de: Bestätigung der Terminvorlaufzeit
el_gr: Επιβεβαίωση χρόνου παράδοσης ημερομηνίας
es_es: Confirmación del plazo de entrega de la fecha.
et_ee: Kuupäeva tarneaja kinnitus
fa_ir: تایید زمان تحویل تاریخ
fi_fi: Päivämäärän toimitusajan vahvistus
fr_ca: Confirmation de la date délai
he_il: אישור על זמן אספקת תאריך
hi_in: दिनांक लीड समय की पुष्टि
hu_hu: A dátum átfutási idejének megerősítése
id_id: Konfirmasi waktu tunggu tanggal
it_it: Conferma della data e dei tempi di consegna
ja_jp: 納期・納期の確認
ko_kr: 날짜 리드타임 확인
lv_lv: Datuma izpildes laika apstiprinājums
mr_in: तारखेच्या लीड टाइमची पुष्टी
nl_nl: Bevestiging van de doorlooptijd van de datum
pl_pl: Potwierdzenie terminu realizacji
pt_pt: Confirmação do prazo de entrega da data
ro_ro: Confirmarea termenului de livrare a datei
ru_ru: Подтверждение даты и времени выполнения
sq_al: Konfirmimi i datës së kohës
sv_se: Bekräftelse av datum ledtid
sw_ke: Uthibitishaji wa muda wa tarehe ya kuongoza
tr_tr: Tarih teslim süresinin onaylanması
vi_vn: Xác nhận ngày giờ thực hiện

source: Payment will be effected by a direct payment for this order
ar_sy: سيتم الدفع عن طريق الدفع المباشر لهذا الطلب
cs_cz: Platba bude provedena přímou platbou za tuto objednávku
de_de: Die Bezahlung erfolgt per Direktzahlung für diese Bestellung
el_gr: Η πληρωμή θα πραγματοποιηθεί με άμεση πληρωμή για αυτήν την παραγγελία
es_es: El pago se realizará mediante pago directo de este pedido.
et_ee: Selle tellimuse eest tasutakse otsemaksena
fa_ir: پرداخت با پرداخت مستقیم این سفارش انجام می شود
fi_fi: Maksu suoritetaan tämän tilauksen suoralla maksulla
fr_ca: Le paiement s'effectuera par paiement direct pour cette commande
he_il: התשלום יבוצע באמצעות תשלום ישיר עבור הזמנה זו
hi_in: इस आदेश के लिए भुगतान सीधे भुगतान से प्रभावित होगा
hu_hu: A fizetés közvetlen kifizetéssel történik ennél a rendelésnél
id_id: Pembayaran akan dilakukan dengan pembayaran langsung untuk pesanan ini
it_it: Il pagamento verrà effettuato tramite pagamento diretto per questo ordine
ja_jp: この注文の支払いは直接支払いによって行われます
ko_kr: 결제는 이 주문에 대해 직접 결제로 이루어집니다.
lv_lv: Maksājums tiks veikts ar tiešu maksājumu par šo pasūtījumu
mr_in: या ऑर्डरसाठी थेट पेमेंटद्वारे पेमेंट लागू केले जाईल
nl_nl: Betaling vindt plaats door middel van een directe betaling voor deze bestelling
pl_pl: Płatność zostanie zrealizowana poprzez bezpośrednią płatność za to zamówienie
pt_pt: O pagamento será efetuado por pagamento direto para este pedido
ro_ro: Plata va fi efectuată printr-o plată directă pentru această comandă
ru_ru: Оплата будет произведена прямым платежом за этот заказ.
sq_al: Pagesa do të kryhet me një pagesë direkte për këtë porosi
sv_se: Betalning kommer att ske genom en direktbetalning för denna beställning
sw_ke: Malipo yatatekelezwa kwa malipo ya moja kwa moja kwa agizo hili
tr_tr: Ödeme bu sipariş için doğrudan ödeme yoluyla gerçekleştirilecektir
vi_vn: Việc thanh toán sẽ được thực hiện bằng cách thanh toán trực tiếp cho đơn hàng này

source: This order to be settled in accordance with the normal account trading terms
ar_sy: تتم تسوية هذا الأمر وفقًا لشروط التداول العادية للحساب
cs_cz: Tento příkaz bude vypořádán v souladu s běžnými obchodními podmínkami účtu
de_de: Dieser Auftrag wird gemäß den normalen Kontohandelsbedingungen abgewickelt
el_gr: Αυτή η εντολή πρέπει να διακανονιστεί σύμφωνα με τους συνήθεις όρους συναλλαγών λογαριασμού
es_es: Esta orden se liquidará de acuerdo con los términos comerciales normales de la cuenta.
et_ee: See korraldus tuleb arveldada vastavalt tavapärastele kontokauplemistingimustele
fa_ir: این دستور باید مطابق با شرایط عادی معاملات حساب تسویه شود
fi_fi: Tämä toimeksianto suoritetaan normaalien tilikaupan ehtojen mukaisesti
fr_ca: Cet ordre sera réglé conformément aux conditions normales de négociation en compte
he_il: הזמנה זו תוסדר בהתאם לתנאי המסחר הרגילים בחשבון
hi_in: इस ऑर्डर का निपटान सामान्य खाता ट्रेडिंग शर्तों के अनुसार किया जाना है
hu_hu: Ezt a megbízást a szokásos számlakereskedési feltételek szerint kell elszámolni
id_id: Perintah ini harus diselesaikan sesuai dengan ketentuan perdagangan akun normal
it_it: Questo ordine deve essere regolato in conformità con i normali termini di negoziazione del conto
ja_jp: この注文は通常の口座取引条件に従って決済されます
ko_kr: 이 주문은 일반적인 계좌 거래 조건에 따라 정산됩니다.
lv_lv: Šis rīkojums tiek izpildīts saskaņā ar parastajiem konta tirdzniecības noteikumiem
mr_in: हा ऑर्डर सामान्य खाते ट्रेडिंग अटींनुसार सेटल केला जाईल
nl_nl: Deze order moet worden afgewikkeld in overeenstemming met de normale handelsvoorwaarden voor rekeningen
pl_pl: Zlecenie to należy rozliczyć zgodnie z normalnymi warunkami handlu na rachunku
pt_pt: Esta ordem será liquidada de acordo com os termos normais de negociação da conta
ro_ro: Acest ordin trebuie decontat în conformitate cu termenii obișnuiți de tranzacționare a contului
ru_ru: Этот заказ должен быть исполнен в соответствии с обычными условиями торговли на счете.
sq_al: Ky urdhër duhet të shlyhet në përputhje me kushtet normale të tregtimit të llogarisë
sv_se: Denna order ska avvecklas i enlighet med normala kontohandelsvillkor
sw_ke: Agizo hili litalipwa kwa mujibu wa masharti ya kawaida ya biashara ya akaunti
tr_tr: Bu emir normal hesap alım satım şartlarına uygun olarak sonuçlandırılacaktır.
vi_vn: Lệnh này sẽ được giải quyết theo các điều khoản giao dịch tài khoản thông thường

source: The goods on this order
ar_sy: البضائع على هذا الطلب
cs_cz: Zboží na této objednávce
de_de: Die Ware dieser Bestellung
el_gr: Τα αγαθά αυτής της παραγγελίας
es_es: Los productos en este pedido.
et_ee: Selle tellimuse kaubad
fa_ir: کالاهای این سفارش
fi_fi: Tämän tilauksen tavarat
fr_ca: Les marchandises sur cette commande
he_il: הסחורה בהזמנה זו
hi_in: इस ऑर्डर पर सामान
hu_hu: A megrendelésben szereplő áruk
id_id: Barang pada pesanan ini
it_it: La merce su questo ordine
ja_jp: 今回のご注文の商品は
ko_kr: 이 주문의 상품
lv_lv: Preces šajā pasūtījumā
mr_in: या ऑर्डरवर माल
nl_nl: De goederen op deze bestelling
pl_pl: Towar z tego zamówienia
pt_pt: As mercadorias neste pedido
ro_ro: Mărfurile din această comandă
ru_ru: Товары в этом заказе
sq_al: Mallrat në këtë porosi
sv_se: Varorna på denna beställning
sw_ke: Bidhaa kwenye agizo hili
tr_tr: Bu siparişteki mallar
vi_vn: Hàng hóa theo đơn đặt hàng này

source: once delivered
ar_sy: بمجرد تسليمها
cs_cz: jednou doručeno
de_de: einmal geliefert
el_gr: μόλις παραδοθεί
es_es: una vez entregado
et_ee: kord kätte toimetatud
fa_ir: یک بار تحویل داده شد
fi_fi: kerran toimitettuna
fr_ca: une fois livré
he_il: פעם אחת נמסר
hi_in: एक बार वितरित किया गया
hu_hu: egyszer leszállítva
id_id: sekali dikirimkan
it_it: una volta consegnato
ja_jp: 納品されたら
ko_kr: 한 번 배달되면
lv_lv: vienreiz piegādāts
mr_in: एकदा वितरित
nl_nl: eenmaal afgeleverd
pl_pl: raz dostarczony
pt_pt: uma vez entregue
ro_ro: odată livrat
ru_ru: однажды доставленный
sq_al: një herë dorëzuar
sv_se: en gång levererad
sw_ke: mara moja kutolewa
tr_tr: teslim edildikten sonra
vi_vn: một lần giao hàng

source: will be held as security for the payment
ar_sy: سيتم عقده كضمان للدفع
cs_cz: bude držen jako záruka pro platbu
de_de: werden als Sicherheit für die Zahlung einbehalten
el_gr: θα κρατηθεί ως εγγύηση για την πληρωμή
es_es: se mantendrá como garantía del pago
et_ee: hoitakse makse tagatisena
fa_ir: به عنوان تضمین پرداخت نگهداری می شود
fi_fi: pidetään maksun vakuutena
fr_ca: sera retenu en garantie du paiement
he_il: יוחזק כערובה לתשלום
hi_in: भुगतान के लिए सुरक्षा के रूप में रखा जाएगा
hu_hu: a fizetés biztosítékaként kerül visszatartásra
id_id: akan disimpan sebagai jaminan pembayaran
it_it: sarà trattenuto a garanzia del pagamento
ja_jp: 支払いの担保として保管されます
ko_kr: 결제에 대한 담보로 보관됩니다
lv_lv: tiks turēts kā maksājuma nodrošinājums
mr_in: पेमेंटसाठी सुरक्षा म्हणून ठेवली जाईल
nl_nl: wordt gehouden als zekerheid voor de betaling
pl_pl: będzie stanowić zabezpieczenie płatności
pt_pt: será mantido como garantia do pagamento
ro_ro: va fi reținută ca garanție pentru plată
ru_ru: будет храниться в качестве обеспечения платежа
sq_al: do të mbahet si garanci për pagesën
sv_se: kommer att hållas som säkerhet för betalningen
sw_ke: itachukuliwa kama dhamana ya malipo
tr_tr: ödeme teminatı olarak tutulacak
vi_vn: sẽ được giữ làm bảo đảm cho việc thanh toán

source: Payment will be effected to bank account
ar_sy: سيتم الدفع إلى الحساب البنكي
cs_cz: Platba bude provedena na bankovní účet
de_de: Die Zahlung erfolgt auf das Bankkonto
el_gr: Η πληρωμή θα γίνει σε τραπεζικό λογαριασμό
es_es: El pago se realizará a cuenta bancaria.
et_ee: Makse tehakse pangakontole
fa_ir: پرداخت به حساب بانکی انجام خواهد شد
fi_fi: Maksu suoritetaan pankkitilille
fr_ca: Le paiement sera effectué sur le compte bancaire
he_il: התשלום יבוצע לחשבון הבנק
hi_in: भुगतान बैंक खाते में किया जाएगा
hu_hu: A fizetés bankszámlára történik
id_id: Pembayaran akan dilakukan ke rekening bank
it_it: Il pagamento verrà effettuato sul conto bancario
ja_jp: 支払いは銀行口座に行われます
ko_kr: 결제는 은행 계좌로 이루어집니다.
lv_lv: Maksājums tiks veikts bankas kontā
mr_in: पेमेंट बँक खात्यात केले जाईल
nl_nl: Betaling vindt plaats op bankrekening
pl_pl: Płatność zostanie dokonana na rachunek bankowy
pt_pt: O pagamento será efetuado em conta bancária
ro_ro: Plata va fi efectuată în contul bancar
ru_ru: Оплата будет произведена на банковский счет
sq_al: Pagesa do të bëhet në llogarinë bankare
sv_se: Betalning sker till bankkonto
sw_ke: Malipo yatafanywa kwa akaunti ya benki
tr_tr: Ödeme banka hesabına yapılacaktır
vi_vn: Thanh toán sẽ được thực hiện vào tài khoản ngân hàng
