Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Can not update chartmaster.cashflowsactivity. Error code:
ar_sy: لا يمكن تحديث نشاط Chartmaster.cashflows. رمز الخطأ:
cs_cz: Nelze aktualizovat chartmaster.cashflowsactivity. Kód chyby:
de_de: Chartmaster.cashflowsactivity kann nicht aktualisiert werden. Fehlercode:
el_gr: Δεν είναι δυνατή η ενημέρωση του chartmaster.cashflowsactivity. Κωδικός σφάλματος:
es_es: No se puede actualizar chartmaster.cashflowsactivity. Código de error:
et_ee: Ei saa värskendada chartmaster.cashflowsactivity. Veakood:
fa_ir: نمی توان chartmaster.cashflowsactivity را به روز کرد. کد خطا:
fi_fi: chartmaster.cashflowsactivity ei voi päivittää. Virhekoodi:
fr_ca: Impossible de mettre à jour chartmaster.cashflowsactivity. Code d'erreur :
he_il: לא ניתן לעדכן את chartmaster.cashflowsactivity. קוד שגיאה:
hi_in: चार्टमास्टर.कैशफ्लोएक्टिविटी को अपडेट नहीं किया जा सकता। त्रुटि कोड:
hu_hu: A chartmaster.cashflowsactivity nem frissíthető. Hibakód:
id_id: Tidak dapat memperbarui aktivitas chartmaster.cashflows. Kode kesalahan:
it_it: Impossibile aggiornare l'attività di chartmaster.cashflows. Codice errore:
ja_jp: chartmaster.cashflowsactivity を更新できません。エラーコード:
ko_kr: Chartmaster.cashflowsactivity를 업데이트할 수 없습니다. 오류 코드:
lv_lv: Nevar atjaunināt chartmaster.cashflowsactivity. Kļūdas kods:
mr_in: chartmaster.cashflowsactivity अपडेट करू शकत नाही. त्रुटी कोड:
nl_nl: Kan chartmaster.cashflowsactivity niet bijwerken. Foutcode:
pl_pl: Nie można zaktualizować pliku chartmaster.cashflowsactivity. Kod błędu:
pt_pt: Não é possível atualizar chartmaster.cashflowsactivity. Código de erro:
ro_ro: Nu se poate actualiza chartmaster.cashflowsactivity. Cod de eroare:
ru_ru: Невозможно обновитьchartmaster.cashflowsactivity. Код ошибки:
sq_al: Charmaster.cashflowsactivity nuk mund të përditësohet. Kodi i gabimit:
sv_se: Kan inte uppdatera chartmaster.cashflowsactivity. Felkod:
sw_ke: Haiwezi kusasisha chartmaster.cashflowsaactivity. Msimbo wa hitilafu:
tr_tr: chartmaster.cashflowsactivity güncellenemiyor. Hata kodu:
vi_vn: Không thể cập nhật hoạt động của Chartmaster.cashflows. Mã lỗi:

source: The cash flow activity was updated in some accounts
ar_sy: تم تحديث نشاط التدفق النقدي في بعض الحسابات
cs_cz: V některých účtech byla aktualizována aktivita peněžních toků
de_de: Die Cashflow-Aktivität wurde in einigen Konten aktualisiert
el_gr: Η δραστηριότητα ταμειακών ροών ενημερώθηκε σε ορισμένους λογαριασμούς
es_es: La actividad del flujo de caja se actualizó en algunas cuentas.
et_ee: Mõnel kontol uuendati rahavoogude tegevust
fa_ir: فعالیت جریان نقدی در برخی از حساب ها به روز شد
fi_fi: Kassavirtatoimintaa päivitettiin joissakin tileissä
fr_ca: L'activité de trésorerie a été mise à jour dans certains comptes
he_il: פעילות תזרים המזומנים עודכנה בחלק מהחשבונות
hi_in: कुछ खातों में नकदी प्रवाह गतिविधि अद्यतन की गई थी
hu_hu: A pénzforgalmi tevékenységet néhány számlán frissítették
id_id: Aktivitas arus kas telah diperbarui di beberapa akun
it_it: L'attività del flusso di cassa è stata aggiornata in alcuni conti
ja_jp: 一部の口座でキャッシュ フロー活動が更新されました
ko_kr: 일부 계정에서 현금 흐름 활동이 업데이트되었습니다.
lv_lv: Dažos kontos tika atjaunināta naudas plūsmas darbība
mr_in: काही खात्यांमध्ये रोख प्रवाह क्रियाकलाप अद्यतनित केला गेला
nl_nl: In sommige rekeningen werd de cashflowactiviteit bijgewerkt
pl_pl: Na niektórych rachunkach zaktualizowano przepływy pieniężne
pt_pt: A atividade de fluxo de caixa foi atualizada em algumas contas
ro_ro: Activitatea fluxului de numerar a fost actualizată în unele conturi
ru_ru: На некоторых счетах обновлена ​​активность движения денежных средств.
sq_al: Aktiviteti i fluksit të parasë u përditësua në disa llogari
sv_se: Kassaflödesaktiviteten uppdaterades på vissa konton
sw_ke: Shughuli ya mtiririko wa pesa ilisasishwa katika baadhi ya akaunti
tr_tr: Bazı hesaplarda nakit akışı etkinliği güncellendi
vi_vn: Hoạt động dòng tiền được cập nhật ở một số tài khoản

source: The statement of cash flows, using direct and indirect methods, is partitioned into three sections: operating activities, investing activities and financing activities.
ar_sy: تنقسم قائمة التدفقات النقدية بالطرق المباشرة وغير المباشرة إلى ثلاثة أقسام: الأنشطة التشغيلية، والأنشطة الاستثمارية، والأنشطة التمويلية.
cs_cz: Výkaz peněžních toků, využívající přímé a nepřímé metody, je rozdělen do tří oddílů: provozní činnosti, investiční činnosti a finanční činnosti.
de_de: Die Kapitalflussrechnung, die direkte und indirekte Methoden verwendet, ist in drei Abschnitte unterteilt: Betriebstätigkeit, Investitionstätigkeit und Finanzierungstätigkeit.
el_gr: Η κατάσταση ταμειακών ροών, χρησιμοποιώντας άμεσες και έμμεσες μεθόδους, χωρίζεται σε τρεις ενότητες: λειτουργικές δραστηριότητες, επενδυτικές δραστηριότητες και χρηματοδοτικές δραστηριότητες.
es_es: El estado de flujos de efectivo, utilizando métodos directos e indirectos, se divide en tres secciones: actividades de operación, actividades de inversión y actividades de financiamiento.
et_ee: Rahavoogude aruanne, kasutades otseseid ja kaudseid meetodeid, on jagatud kolmeks osaks: põhitegevus, investeerimistegevus ja finantseerimistegevus.
fa_ir: صورت جریان های نقدی با استفاده از روش های مستقیم و غیرمستقیم به سه بخش فعالیت های عملیاتی، فعالیت های سرمایه گذاری و فعالیت های تامین مالی تقسیم می شود.
fi_fi: Rahavirtalaskelma suorilla ja välillisillä menetelmillä on jaettu kolmeen osaan: liiketoiminta, investointitoiminta ja rahoitus.
fr_ca: Le tableau des flux de trésorerie, selon les méthodes directes et indirectes, est divisé en trois sections : activités opérationnelles, activités d'investissement et activités de financement.
he_il: דוח תזרימי המזומנים, בשיטות ישירות ועקיפות, מחולק לשלושה סעיפים: פעילות תפעולית, פעילות השקעה ופעילות מימון.
hi_in: प्रत्यक्ष और अप्रत्यक्ष तरीकों का उपयोग करते हुए नकदी प्रवाह के विवरण को तीन खंडों में विभाजित किया गया है: परिचालन गतिविधियाँ, निवेश गतिविधियाँ और वित्तपोषण गतिविधियाँ।
hu_hu: A cash flow kimutatás közvetlen és közvetett módszerekkel három részre tagolódik: működési tevékenység, befektetési tevékenység és finanszírozási tevékenység.
id_id: Laporan arus kas, dengan menggunakan metode langsung dan tidak langsung, dibagi menjadi tiga bagian: aktivitas operasi, aktivitas investasi, dan aktivitas pendanaan.
it_it: Il rendiconto finanziario, utilizzando metodi diretti e indiretti, è suddiviso in tre sezioni: attività operativa, attività di investimento e attività finanziaria.
ja_jp: キャッシュ フロー計算書は、直接法と間接法を使用して、営業活動、投資活動、財務活動の 3 つのセクションに分かれています。
ko_kr: 직접 및 간접 방법을 사용하는 현금 흐름표는 영업 활동, 투자 활동 및 재무 활동의 세 부분으로 구분됩니다.
lv_lv: Naudas plūsmas pārskats, izmantojot tiešās un netiešās metodes, ir sadalīts trīs sadaļās: pamatdarbība, ieguldījumu darbība un finansēšanas darbība.
mr_in: रोख प्रवाहाचे विवरण, प्रत्यक्ष आणि अप्रत्यक्ष पद्धती वापरून, तीन विभागांमध्ये विभागले गेले आहे: ऑपरेटिंग क्रियाकलाप, गुंतवणूक क्रियाकलाप आणि वित्तपुरवठा क्रियाकलाप.
nl_nl: Het kasstroomoverzicht, waarbij gebruik wordt gemaakt van directe en indirecte methoden, is onderverdeeld in drie secties: operationele activiteiten, investeringsactiviteiten en financieringsactiviteiten.
pl_pl: Sprawozdanie z przepływów pieniężnych, metodą bezpośrednią i pośrednią, dzieli się na trzy części: działalność operacyjna, działalność inwestycyjna oraz działalność finansowa.
pt_pt: A demonstração dos fluxos de caixa, utilizando métodos diretos e indiretos, é dividida em três seções: atividades operacionais, atividades de investimento e atividades de financiamento.
ro_ro: Situația fluxurilor de trezorerie, folosind metode directe și indirecte, este împărțită în trei secțiuni: activități de exploatare, activități de investiții și activități de finanțare.
ru_ru: Отчет о движении денежных средств прямым и косвенным методами разделен на три раздела: операционная деятельность, инвестиционная деятельность и финансовая деятельность.
sq_al: Pasqyra e flukseve monetare, duke përdorur metoda direkte dhe indirekte, është e ndarë në tre seksione: aktivitetet operative, aktivitetet investuese dhe aktivitetet financuese.
sv_se: Kassaflödesanalysen, med direkta och indirekta metoder, är uppdelad i tre sektioner: den löpande verksamheten, investeringsverksamheten och finansieringsverksamheten.
sw_ke: Taarifa ya mtiririko wa pesa, kwa kutumia njia za moja kwa moja na zisizo za moja kwa moja, imegawanywa katika sehemu tatu: shughuli za uendeshaji, shughuli za uwekezaji na shughuli za ufadhili.
tr_tr: Nakit akış tablosu, doğrudan ve dolaylı yöntemler kullanılarak üç bölüme ayrılmıştır: işletme faaliyetleri, yatırım faaliyetleri ve finansman faaliyetleri.
vi_vn: Báo cáo lưu chuyển tiền tệ, sử dụng phương pháp trực tiếp và gián tiếp, được chia thành ba phần: hoạt động kinh doanh, hoạt động đầu tư và hoạt động tài chính.

source: You must classify all accounts in any of those three sections of the cash flow statement, or as no effect on cash flow, or as cash or cash equivalent.
ar_sy: يجب عليك تصنيف جميع الحسابات في أي من هذه الأقسام الثلاثة من قائمة التدفق النقدي، أو ليس لها تأثير على التدفق النقدي، أو كنقد أو ما يعادله.
cs_cz: Všechny účty musíte klasifikovat v kterékoli z těchto tří částí výkazu peněžních toků nebo jako účty, které nemají vliv na peněžní toky, nebo jako hotovost nebo peněžní ekvivalent.
de_de: Sie müssen alle Konten in einem dieser drei Abschnitte der Kapitalflussrechnung oder als keine Auswirkung auf den Cashflow oder als Zahlungsmittel oder Zahlungsmitteläquivalente klassifizieren.
el_gr: Πρέπει να ταξινομήσετε όλους τους λογαριασμούς σε οποιαδήποτε από αυτές τις τρεις ενότητες της κατάστασης ταμειακών ροών ή ως μηδενική επίδραση στις ταμειακές ροές ή ως μετρητά ή ισοδύναμα μετρητών.
es_es: Debes clasificar todas las cuentas en cualquiera de esas tres secciones del estado de flujo de efectivo, o como sin efecto en el flujo de efectivo, o como efectivo o equivalente al efectivo.
et_ee: Peate klassifitseerima kõik kontod rahavoogude aruande mis tahes kolmes jaotises või rahavoogu mõjutamata või raha või raha ekvivalendina.
fa_ir: شما باید تمام حساب ها را در هر یک از این سه بخش صورت جریان نقدی، یا به عنوان بدون تاثیر بر جریان نقدی، یا به عنوان وجه نقد یا معادل وجه نقد طبقه بندی کنید.
fi_fi: Sinun on luokiteltava kaikki tilit johonkin näistä kolmesta kassavirtalaskelman osiosta tai sellaisiksi, joilla ei ole vaikutusta kassavirtaan, tai rahaksi tai rahavaroiksi.
fr_ca: Vous devez classer tous les comptes dans l’une de ces trois sections du tableau des flux de trésorerie, soit comme n’ayant aucun effet sur les flux de trésorerie, soit comme trésorerie ou équivalent de trésorerie.
he_il: עליך לסווג את כל החשבונות בכל אחד משלושת הסעיפים הללו של דוח תזרים המזומנים, או כלא השפעה על תזרים המזומנים, או כמזומן או שווה ערך מזומנים.
hi_in: आपको सभी खातों को नकदी प्रवाह विवरण के उन तीन खंडों में से किसी एक में, या नकदी प्रवाह पर कोई प्रभाव नहीं पड़ने वाले, या नकदी या नकदी समकक्ष के रूप में वर्गीकृत करना होगा।
hu_hu: Az összes számlát be kell sorolnia a cash flow kimutatás e három szakaszának bármelyikébe, vagy be kell sorolnia a cash flow-ra nem gyakorolt ​​hatást, illetve pénzeszközként vagy pénzeszköz-egyenértékesként.
id_id: Anda harus mengklasifikasikan semua akun di salah satu dari tiga bagian laporan arus kas tersebut, atau sebagai akun yang tidak berpengaruh terhadap arus kas, atau sebagai kas atau setara kas.
it_it: È necessario classificare tutti i conti in una qualsiasi di queste tre sezioni del rendiconto finanziario, o come senza alcun effetto sul flusso di cassa, o come liquidità o mezzi equivalenti.
ja_jp: すべての口座をキャッシュ フロー計算書のこれら 3 つのセクションのいずれかに分類するか、キャッシュ フローに影響がないものとして、または現金または現金同等物として分類する必要があります。
ko_kr: 현금 흐름표의 세 가지 섹션 중 하나로 모든 계정을 분류하거나, 현금 흐름에 영향을 주지 않거나, 현금 또는 현금 등가물로 분류해야 합니다.
lv_lv: Jums ir jāklasificē visi konti jebkurā no šīm trim naudas plūsmas pārskata sadaļām vai kā tādi, kas neietekmē naudas plūsmu, vai kā nauda vai tās ekvivalents.
mr_in: तुम्ही कॅश फ्लो स्टेटमेंटच्या त्या तीन विभागांपैकी कोणत्याही एका विभागामध्ये किंवा रोख प्रवाहावर कोणताही परिणाम होणार नाही म्हणून किंवा रोख किंवा रोख समतुल्य म्हणून सर्व खात्यांचे वर्गीकरण करणे आवश्यक आहे.
nl_nl: U moet alle rekeningen in een van deze drie secties van het kasstroomoverzicht classificeren, of als geen effect op de kasstroom, of als contant geld of het equivalent daarvan.
pl_pl: Wszystkie konta należy sklasyfikować w którejkolwiek z tych trzech sekcji rachunku przepływów pieniężnych lub jako niemające wpływu na przepływ środków pieniężnych, albo jako środki pieniężne lub ich ekwiwalenty.
pt_pt: Você deve classificar todas as contas em qualquer uma dessas três seções da demonstração do fluxo de caixa, ou como sem efeito no fluxo de caixa, ou como caixa ou equivalente a caixa.
ro_ro: Trebuie să clasificați toate conturile în oricare dintre aceste trei secțiuni ale situației fluxurilor de numerar sau ca fără efect asupra fluxului de numerar sau ca numerar sau echivalent de numerar.
ru_ru: Вы должны классифицировать все счета в любом из этих трех разделов отчета о движении денежных средств либо как не влияющие на поток денежных средств, либо как денежные средства или их эквиваленты.
sq_al: Ju duhet t'i klasifikoni të gjitha llogaritë në cilindo nga këto tre seksione të pasqyrës së fluksit monetar, ose si pa efekt në fluksin monetar, ose si para ose ekuivalente monetare.
sv_se: Du måste klassificera alla konton i någon av dessa tre sektioner av kassaflödesanalysen, eller som ingen effekt på kassaflödet, eller som kontanter eller motsvarande.
sw_ke: Ni lazima uainishe akaunti zote katika mojawapo ya sehemu hizo tatu za taarifa ya mtiririko wa pesa, au kuwa hakuna athari kwa mtiririko wa pesa, au kama pesa taslimu au sawa na pesa taslimu.
tr_tr: Nakit akışı tablosunun bu üç bölümünden herhangi birinde yer alan tüm hesapları, nakit akışı üzerinde etkisi olmayan veya nakit veya nakit eşdeğeri olarak sınıflandırmanız gerekir.
vi_vn: Bạn phải phân loại tất cả các tài khoản vào bất kỳ phần nào trong ba phần đó của báo cáo lưu chuyển tiền tệ hoặc không ảnh hưởng đến dòng tiền hoặc là tiền mặt hoặc tương đương tiền.

source: Action to do
ar_sy: العمل للقيام به
cs_cz: Akce udělat
de_de: Zu erledigende Maßnahmen
el_gr: Δράση που πρέπει να γίνει
es_es: acción para hacer
et_ee: Tegevus teha
fa_ir: اقدام برای انجام
fi_fi: Tehtävä toimenpide
fr_ca: Action à faire
he_il: פעולה לעשות
hi_in: करने की क्रिया
hu_hu: Teendő
id_id: Tindakan yang harus dilakukan
it_it: Azione da fare
ja_jp: やるべきアクション
ko_kr: 해야 할 조치
lv_lv: Darāmā darbība
mr_in: करायची कृती
nl_nl: Actie om te doen
pl_pl: Akcja do zrobienia
pt_pt: Ação para fazer
ro_ro: Acțiune de făcut
ru_ru: Действие, которое нужно сделать
sq_al: Veprim për të bërë
sv_se: Åtgärd att göra
sw_ke: Hatua ya kufanya
tr_tr: Yapılacak eylem
vi_vn: Hành động cần làm

source: Net profit for the period GL account
ar_sy: صافي الربح للفترة حساب GL
cs_cz: Čistý zisk za období GL účet
de_de: Nettogewinn für das Hauptbuchkonto der Periode
el_gr: Καθαρό κέρδος για λογαριασμό GL περιόδου
es_es: Beneficio neto del período Cuenta GL
et_ee: Perioodi puhaskasum GL konto
fa_ir: سود خالص برای دوره حساب GL
fi_fi: Tilikauden voitto GL-tili
fr_ca: Bénéfice net de la période compte GL
he_il: רווח נקי לתקופה חשבון GL
hi_in: जीएल खाते की अवधि के लिए शुद्ध लाभ
hu_hu: Az időszak nettó eredménye GL-számla
id_id: Laba bersih periode akun GL
it_it: Utile netto del conto CoGe del periodo
ja_jp: 当期GL勘定純利益
ko_kr: 해당 기간 GL 계정의 순이익
lv_lv: Neto peļņa par periodu GL konts
mr_in: GL खात्याच्या कालावधीसाठी निव्वळ नफा
nl_nl: Nettowinst voor de grootboekrekening van de periode
pl_pl: Zysk netto za okres Konto KG
pt_pt: Lucro líquido da conta contábil do período
ro_ro: Profit net pentru perioada contului GL
ru_ru: Чистая прибыль за период по счету GL
sq_al: Fitimi neto për llogarinë GL të periudhës
sv_se: Nettoresultat för perioden GL-konto
sw_ke: Faida halisi kwa kipindi cha akaunti ya GL
tr_tr: GL hesabı net dönem karı
vi_vn: Lợi nhuận ròng trong kỳ Tài khoản GL

source: Select...
ar_sy: يختار...
cs_cz: Vybrat...
de_de: Wählen...
el_gr: Επιλέγω...
es_es: Seleccionar...
et_ee: Vali...
fa_ir: انتخاب کنید...
fi_fi: Valitse...
fr_ca: Sélectionner...
he_il: לִבחוֹר...
hi_in: चुनना...
hu_hu: Válassz...
id_id: Memilih...
it_it: Selezionare...
ja_jp: 選択してください...
ko_kr: 선택하다...
lv_lv: Izvēlieties...
mr_in: निवडा...
nl_nl: Selecteer...
pl_pl: Wybierać...
pt_pt: Selecione...
ro_ro: Selecta...
ru_ru: Выбирать...
sq_al: Zgjidh...
sv_se: Välja...
sw_ke: Chagua...
tr_tr: Seçme...
vi_vn: Lựa chọn...

source: GL account to post the net profit for the period
ar_sy: حساب GL لتسجيل صافي الربح للفترة
cs_cz: GL účet zaúčtovat čistý zisk za období
de_de: Hauptbuchkonto, um den Nettogewinn für die Periode zu buchen
el_gr: Λογαριασμός GL για την καταχώρηση των καθαρών κερδών για την περίοδο
es_es: Cuenta GL para registrar la ganancia neta del período
et_ee: GL konto perioodi puhaskasumi kirjendamiseks
fa_ir: حساب GL برای ارسال سود خالص دوره
fi_fi: GL-tili kauden nettovoiton kirjaamiseen
fr_ca: Compte GL pour comptabiliser le bénéfice net de la période
he_il: חשבון GL לרישום הרווח הנקי לתקופה
hi_in: अवधि के लिए शुद्ध लाभ पोस्ट करने के लिए जीएल खाता
hu_hu: GL-számla az időszak nettó nyereségének könyveléséhez
id_id: akun GL untuk membukukan laba bersih periode tersebut
it_it: Conto CoGe per registrare l'utile netto del periodo
ja_jp: 当期の純利益を計上するGL口座
ko_kr: 해당 기간의 순이익을 게시할 GL 계정
lv_lv: GL konts, lai reģistrētu perioda tīro peļņu
mr_in: कालावधीसाठी निव्वळ नफा पोस्ट करण्यासाठी GL खाते
nl_nl: Grootboekrekening om de nettowinst voor de periode te boeken
pl_pl: konto KG do zaksięgowania zysku netto za dany okres
pt_pt: Conta contábil para lançar o lucro líquido do período
ro_ro: contul GL pentru a înregistra profitul net pentru perioada
ru_ru: Счет ГК для отражения чистой прибыли за период
sq_al: Llogaria GL për të postuar fitimin neto për periudhën
sv_se: GL-konto för att bokföra periodens nettovinst
sw_ke: akaunti ya GL ili kuchapisha faida halisi kwa kipindi hicho
tr_tr: Dönemin net kârını kaydedecek GL hesabı
vi_vn: Tài khoản GL để đăng lợi nhuận ròng trong kỳ

source: Retained earnings GL account
ar_sy: حساب الأرباح المحتجزة GL
cs_cz: Účet nerozděleného zisku GL
de_de: Hauptbuchkonto für einbehaltene Gewinne
el_gr: Λογαριασμός διατηρημένων κερδών GL
es_es: Cuenta del libro mayor de ganancias retenidas
et_ee: Jaotamata kasumi GL-konto
fa_ir: حساب GL سود انباشته
fi_fi: Kertyneet voittovarat PK-tili
fr_ca: Compte GL des bénéfices non distribués
he_il: חשבון GL רווחים שמורים
hi_in: बरकरार रखी गई कमाई जीएल खाता
hu_hu: Eredménytartalék GL-számla
id_id: Akun GL laba ditahan
it_it: Conto GL degli utili non distribuiti
ja_jp: 利益剰余金GL勘定
ko_kr: 이익잉여금 GL 계정
lv_lv: Nesadalītās peļņas GL konts
mr_in: कमाई GL खाते राखून ठेवले
nl_nl: Ingehouden winsten GL-rekening
pl_pl: Zyski zatrzymane Konto GL
pt_pt: Conta GL de lucros retidos
ro_ro: Cont GL pentru profituri reportate
ru_ru: Счет нераспределенной прибыли в Главной книге
sq_al: Llogaria GL e fitimeve të pashpërndara
sv_se: Balanserad vinst GL-konto
sw_ke: Akaunti ya GL ya mapato iliyobaki
tr_tr: Dağıtılmamış karlar GL hesabı
vi_vn: Tài khoản GL thu nhập giữ lại

source: GL account to post the retained earnings
ar_sy: حساب GL لنشر الأرباح المحتجزة
cs_cz: Účet GL zaúčtovat nerozdělený zisk
de_de: Hauptbuchkonto zur Buchung der einbehaltenen Gewinne
el_gr: Λογαριασμός GL για τη δημοσίευση των κερδών εις νέο
es_es: Cuenta del libro mayor para registrar las ganancias retenidas
et_ee: GL-konto jaotamata kasumi kirjendamiseks
fa_ir: حساب GL برای ارسال سود انباشته
fi_fi: PK-tili kertyneiden voittovarojen kirjaamiseen
fr_ca: Compte GL pour comptabiliser les bénéfices non répartis
he_il: חשבון GL לפרסום הרווחים שנשארו
hi_in: बरकरार रखी गई आय को पोस्ट करने के लिए जीएल खाता
hu_hu: GL-számla a felhalmozott eredmény könyveléséhez
id_id: akun GL untuk memposting laba ditahan
it_it: Conto GL per registrare gli utili non distribuiti
ja_jp: 留保利益を転記するためのGL口座
ko_kr: 이익잉여금을 전기할 GL 계정
lv_lv: GL konts nesadalītās peļņas grāmatošanai
mr_in: राखून ठेवलेली कमाई पोस्ट करण्यासाठी GL खाते
nl_nl: Grootboekrekening om de ingehouden winsten te boeken
pl_pl: konto GL do księgowania zysków zatrzymanych
pt_pt: Conta GL para lançar os lucros retidos
ro_ro: contul GL pentru a înregistra profitul reportat
ru_ru: Счет ГК для учета нераспределенной прибыли
sq_al: Llogaria GL për të postuar fitimet e mbajtura
sv_se: GL-konto för att bokföra de behållna intäkterna
sw_ke: Akaunti ya GL ili kuchapisha mapato yaliyobaki
tr_tr: Dağıtılmamış kazançların kaydedileceği GL hesabı
vi_vn: Tài khoản GL để đăng thu nhập giữ lại

source: Reset values
ar_sy: إعادة تعيين القيم
cs_cz: Resetovat hodnoty
de_de: Werte zurücksetzen
el_gr: Επαναφορά τιμών
es_es: Restablecer valores
et_ee: Lähtesta väärtused
fa_ir: بازنشانی مقادیر
fi_fi: Nollaa arvot
fr_ca: Réinitialiser les valeurs
he_il: אפס ערכים
hi_in: मान रीसेट करें
hu_hu: Állítsa vissza az értékeket
id_id: Setel ulang nilai
it_it: Reimpostare i valori
ja_jp: 値をリセットする
ko_kr: 값 재설정
lv_lv: Atiestatīt vērtības
mr_in: मूल्ये रीसेट करा
nl_nl: Waarden resetten
pl_pl: Zresetuj wartości
pt_pt: Redefinir valores
ro_ro: Resetați valorile
ru_ru: Сбросить значения
sq_al: Rivendos vlerat
sv_se: Återställ värden
sw_ke: Weka upya maadili
tr_tr: Değerleri sıfırla
vi_vn: Đặt lại giá trị

source: Automatic setup
ar_sy: الإعداد التلقائي
cs_cz: Automatické nastavení
de_de: Automatische Einrichtung
el_gr: Αυτόματη ρύθμιση
es_es: Configuración automática
et_ee: Automaatne seadistamine
fa_ir: راه اندازی خودکار
fi_fi: Automaattinen asetus
fr_ca: Configuration automatique
he_il: הגדרה אוטומטית
hi_in: स्वचालित सेटअप
hu_hu: Automatikus beállítás
id_id: Pengaturan otomatis
it_it: Configurazione automatica
ja_jp: 自動セットアップ
ko_kr: 자동 설정
lv_lv: Automātiska iestatīšana
mr_in: स्वयंचलित सेटअप
nl_nl: Automatische instelling
pl_pl: Automatyczna konfiguracja
pt_pt: Configuração automática
ro_ro: Configurare automată
ru_ru: Автоматическая настройка
sq_al: Konfigurimi automatik
sv_se: Automatisk inställning
sw_ke: Usanidi otomatiki
tr_tr: Otomatik kurulum
vi_vn: Thiết lập tự động

source: Manual setup
ar_sy: الإعداد اليدوي
cs_cz: Ruční nastavení
de_de: Manuelle Einrichtung
el_gr: Χειροκίνητη ρύθμιση
es_es: Configuración manual
et_ee: Käsitsi seadistamine
fa_ir: راه اندازی دستی
fi_fi: Manuaalinen asetus
fr_ca: Configuration manuelle
he_il: הגדרה ידנית
hi_in: स्वतः व्यवस्था
hu_hu: Kézi beállítás
id_id: Pengaturan manual
it_it: Configurazione manuale
ja_jp: 手動セットアップ
ko_kr: 수동 설정
lv_lv: Manuāla iestatīšana
mr_in: मॅन्युअल सेटअप
nl_nl: Handmatige installatie
pl_pl: Konfiguracja ręczna
pt_pt: Configuração manual
ro_ro: Configurare manuală
ru_ru: Ручная настройка
sq_al: Konfigurimi manual
sv_se: Manuell inställning
sw_ke: Mpangilio wa mwongozo
tr_tr: Manuel kurulum
vi_vn: Thiết lập thủ công

source: GL Codes Inquiry
ar_sy: الاستعلام عن رموز GL
cs_cz: Dotaz na kódy GL
de_de: Anfrage zu GL-Codes
el_gr: Ερώτηση κωδικών GL
es_es: Consulta de códigos GL
et_ee: GL-koodide päring
fa_ir: استعلام کدهای GL
fi_fi: GL-koodien kysely
fr_ca: Demande de codes GL
he_il: חקירת קודי GL
hi_in: जीएल कोड पूछताछ
hu_hu: GL kódok lekérdezése
id_id: Permintaan Kode GL
it_it: Richiesta codici GL
ja_jp: GLコードのお問い合わせ
ko_kr: GL 코드 문의
lv_lv: GL kodu aptauja
mr_in: GL कोड चौकशी
nl_nl: GL-codes onderzoek
pl_pl: Zapytanie o kody GL
pt_pt: Consulta de códigos GL
ro_ro: Întrebare coduri GL
ru_ru: Запрос GL-кодов
sq_al: Kërkimi i kodeve GL
sv_se: Förfrågan om GL-koder
sw_ke: Uchunguzi wa Misimbo ya GL
tr_tr: GL Kodları Sorgulama
vi_vn: Truy vấn mã GL
