Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The line items of the order cannot be retrieved because
ar_sy: لا يمكن استرداد عناصر الطلب بسبب
cs_cz: Řádkové položky objednávky nelze načíst, protože
de_de: Die Einzelposten der Bestellung können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των στοιχείων γραμμής της παραγγελίας επειδή
es_es: Las líneas de pedido del pedido no se pueden recuperar porque
et_ee: Tellimuse reaüksusi ei saa tuua, kuna
fa_ir: موارد خط سفارش قابل بازیابی نیستند زیرا
fi_fi: Tilauksen rivikohtia ei voi noutaa, koska
fr_ca: Les éléments de campagne de la commande ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את הפריטים של ההזמנה מכיוון
hi_in: ऑर्डर की पंक्ति वस्तुएँ पुनर्प्राप्त नहीं की जा सकती क्योंकि
hu_hu: A rendelés sorai nem kérhetők le, mert
id_id: Item baris pesanan tidak dapat diambil karena
it_it: Impossibile recuperare le voci dell'ordine perché
ja_jp: 注文の項目を取得できません。
ko_kr: 다음과 같은 이유로 주문의 개별 항목을 검색할 수 없습니다.
lv_lv: Pasūtījuma rindas vienības nevar izgūt, jo
mr_in: ऑर्डरचे लाइन आयटम पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De regelitems van de order kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać elementów zamówienia, ponieważ
pt_pt: Os itens de linha do pedido não podem ser recuperados porque
ro_ro: Elementele rând ale comenzii nu pot fi preluate deoarece
ru_ru: Невозможно получить позиции заказа, поскольку
sq_al: Artikujt e linjës së porosisë nuk mund të merren sepse
sv_se: Raderna i beställningen kan inte hämtas pga
sw_ke: Vipengee vya mstari wa agizo haviwezi kurejeshwa kwa sababu
tr_tr: Siparişin satır öğeleri şu nedenle alınamıyor:
vi_vn: Không thể truy xuất chi tiết đơn hàng của đơn hàng vì

source: The serial items of the pick list cannot be retrieved because
ar_sy: لا يمكن استرداد العناصر التسلسلية لقائمة الانتقاء بسبب
cs_cz: Sériové položky výběrového seznamu nelze načíst, protože
de_de: Die Serienartikel der Kommissionierliste können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των σειριακών στοιχείων της λίστας επιλογής επειδή
es_es: Los artículos en serie de la lista de selección no se pueden recuperar porque
et_ee: Valimisloendi seeriaüksusi ei saa alla laadida, kuna
fa_ir: آیتم های سریال لیست انتخاب را نمی توان بازیابی کرد زیرا
fi_fi: Poimintaluettelon sarjatuotteita ei voi noutaa, koska
fr_ca: Les articles en série de la liste de sélection ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את הפריטים הסדרתיים של רשימת הבחירה מכיוון
hi_in: चयन सूची के क्रमबद्ध आइटम पुनर्प्राप्त नहीं किए जा सकते क्योंकि
hu_hu: A komissiózási lista soros elemei nem kérhetők le, mert
id_id: Item serial dari daftar pilihan tidak dapat diambil karena
it_it: Impossibile recuperare gli elementi di serie dell'elenco di prelievo perché
ja_jp: ピック リストのシリアル アイテムを取得できません。
ko_kr: 선택 목록의 일련 품목을 검색할 수 없습니다.
lv_lv: Atlases saraksta sērijas vienumus nevar izgūt, jo
mr_in: पिक लिस्टचे क्रमिक आयटम पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De serieartikelen van de picklijst kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać pozycji seryjnych z listy wyboru, ponieważ
pt_pt: Os itens seriais da lista de seleção não podem ser recuperados porque
ro_ro: Elementele de serie ale listei de alegere nu pot fi preluate deoarece
ru_ru: Невозможно получить серийные позиции списка выбора, поскольку
sq_al: Artikujt serialë të listës së zgjedhjes nuk mund të merren sepse
sv_se: Plocklistans serieobjekt kan inte hämtas pga
sw_ke: Vipengee vya mfululizo vya orodha ya kuchagua haviwezi kurejeshwa kwa sababu
tr_tr: Çekme listesinin seri öğeleri alınamıyor çünkü
vi_vn: Không thể truy xuất các mục nối tiếp của danh sách chọn vì

source: There are no ordered items with a quantity left to deliver. There is nothing left to invoice
ar_sy: لا توجد عناصر مطلوبة مع كمية متبقية للتسليم. لم يبق شيء للفاتورة
cs_cz: Nezbývají žádné objednané položky s množstvím k dodání. Nezbývá nic fakturovat
de_de: Es sind keine bestellten Artikel vorhanden, deren Menge noch lieferbar ist. Es muss nichts mehr in Rechnung gestellt werden
el_gr: Δεν υπάρχουν παραγγελθέντα προϊόντα με ποσότητα για παράδοση. Δεν μένει τίποτα για τιμολόγιο
es_es: No hay artículos pedidos con una cantidad restante para entregar. No queda nada por facturar
et_ee: Tellitud kaupu, mille kogus on tarnimata, pole jäänud. Arveldamiseks pole enam midagi
fa_ir: هیچ کالای سفارشی با مقداری برای تحویل وجود ندارد. چیزی برای فاکتور نمانده است
fi_fi: Toimitettavia tilattuja tuotteita ei ole jäljellä. Ei ole enää mitään laskutettavaa
fr_ca: Il n’y a plus d’articles commandés avec une quantité à livrer. Il n'y a plus rien à facturer
he_il: לא נותרו פריטים שהוזמנו עם כמות לאספקה. לא נשאר מה לעשות חשבונית
hi_in: कोई ऑर्डर किया गया आइटम नहीं है और वितरित करने के लिए मात्रा शेष नहीं है। चालान करने के लिए कुछ भी नहीं बचा है
hu_hu: Nincs még szállításra szánt mennyiségben megrendelt termék. Már nincs mit számlázni
id_id: Tidak ada item pesanan dengan kuantitas yang tersisa untuk dikirimkan. Tidak ada lagi yang perlu ditagih
it_it: Non ci sono articoli ordinati con una quantità rimasta da consegnare. Non c'è più nulla da fatturare
ja_jp: 注文済みの商品には、発送できる数量が残っています。請求するものは何も残っていない
ko_kr: 주문한 상품 중 배송 수량이 남아있지 않습니다. 청구서에 남은 것이 없습니다
lv_lv: Nav pasūtītu preču ar piegādes daudzumu. Nav vairs nekā, ko izrakstīt rēķinu
mr_in: वितरीत करण्यासाठी शिल्लक असलेल्या प्रमाणासह ऑर्डर केलेले कोणतेही आयटम नाहीत. इनव्हॉइससाठी काहीही शिल्लक नाही
nl_nl: Er zijn geen bestelde artikelen met een nog te leveren hoeveelheid. Er valt niets meer te factureren
pl_pl: Nie ma zamówionych artykułów, których ilość pozostała do dostarczenia. Nie ma już co wystawiać faktur
pt_pt: Não há itens encomendados com quantidade restante para entrega. Não há mais nada para faturar
ro_ro: Nu există articole comandate cu o cantitate rămasă de livrat. Nu mai este nimic de facturat
ru_ru: Нет заказанных товаров, количество которых осталось доставить. Больше ничего не осталось для выставления счета
sq_al: Nuk ka asnjë artikull të porositur me një sasi të mbetur për të dorëzuar. Nuk ka mbetur asgjë për të faturuar
sv_se: Det finns inga beställda varor med en kvantitet kvar att leverera. Det finns inget kvar att fakturera
sw_ke: Hakuna bidhaa zilizoagizwa ambazo zimesalia kuwasilisha. Hakuna chochote kilichosalia kwa ankara
tr_tr: Teslim edilecek miktara sahip sipariş edilen ürün yok. Faturalanacak bir şey kalmadı
vi_vn: Không có mặt hàng nào được đặt hàng với số lượng còn lại để giao. Không còn gì để lập hóa đơn

source: This order item could not be retrieved. Please select another order
ar_sy: لا يمكن استرداد عنصر الطلب هذا. الرجاء تحديد طلب آخر
cs_cz: Tuto položku objednávky se nepodařilo načíst. Vyberte prosím jinou objednávku
de_de: Diese Bestellposition konnte nicht abgerufen werden. Bitte wählen Sie eine andere Bestellung aus
el_gr: Δεν ήταν δυνατή η ανάκτηση αυτού του στοιχείου παραγγελίας. Επιλέξτε άλλη παραγγελία
es_es: Este artículo del pedido no se pudo recuperar. Por favor seleccione otro pedido
et_ee: Seda tellimuse üksust ei saanud tuua. Valige mõni muu tellimus
fa_ir: این مورد سفارش قابل بازیابی نیست. لطفا سفارش دیگری را انتخاب کنید
fi_fi: Tätä tilauskohdetta ei voitu noutaa. Valitse toinen tilaus
fr_ca: Cet article de commande n'a pas pu être récupéré. Veuillez sélectionner une autre commande
he_il: לא ניתן היה לאחזר פריט הזמנה זה. אנא בחר הזמנה אחרת
hi_in: यह ऑर्डर आइटम पुनर्प्राप्त नहीं किया जा सका. कृपया कोई अन्य ऑर्डर चुनें
hu_hu: Ezt a rendelési tételt nem lehetett lekérni. Kérjük, válasszon másik rendelést
id_id: Item pesanan ini tidak dapat diambil. Silakan pilih pesanan lain
it_it: Impossibile recuperare questo articolo dell'ordine. Seleziona un altro ordine
ja_jp: この注文アイテムを取得できませんでした。別の注文を選択してください
ko_kr: 이 주문 항목을 검색할 수 없습니다. 다른 주문을 선택해 주세요
lv_lv: Šo pasūtījuma vienumu nevarēja izgūt. Lūdzu, atlasiet citu pasūtījumu
mr_in: हा ऑर्डर आयटम पुनर्प्राप्त करणे शक्य नाही. कृपया दुसरी ऑर्डर निवडा
nl_nl: Dit orderitem kan niet worden opgehaald. Selecteer een andere bestelling
pl_pl: Nie można pobrać tego elementu zamówienia. Proszę wybrać inne zamówienie
pt_pt: Este item do pedido não pôde ser recuperado. Selecione outro pedido
ro_ro: Acest articol de comandă nu a putut fi preluat. Vă rugăm să selectați o altă comandă
ru_ru: Не удалось получить эту позицию заказа. Пожалуйста, выберите другой заказ
sq_al: Ky artikull porosie nuk mund të rikthehej. Ju lutemi zgjidhni një porosi tjetër
sv_se: Den här beställningsvaran kunde inte hämtas. Välj en annan beställning
sw_ke: Kipengee hiki cha agizo hakikuweza kurejeshwa. Tafadhali chagua agizo lingine
tr_tr: Bu sipariş öğesi alınamadı. Lütfen başka bir sipariş seçin
vi_vn: Không thể truy xuất mục đơn đặt hàng này. Vui lòng chọn đơn hàng khác

source: Dispatched Quantity should not be more than order balanced quantity
ar_sy: يجب ألا تزيد الكمية المرسلة عن الكمية المتوازنة للطلب
cs_cz: Odeslané množství by nemělo být větší než vyvážené množství objednávky
de_de: Die versandte Menge sollte nicht größer sein als die Auftragsgleichmenge
el_gr: Η ποσότητα που αποστέλλεται δεν πρέπει να είναι μεγαλύτερη από την ισορροπημένη ποσότητα παραγγελίας
es_es: La cantidad enviada no debe ser mayor que la cantidad equilibrada del pedido.
et_ee: Lähetatud kogus ei tohi olla suurem kui tellimuse tasakaalustatud kogus
fa_ir: مقدار ارسالی نباید بیشتر از مقدار متعادل سفارش باشد
fi_fi: Lähetetty määrä ei saa olla suurempi kuin tilauksen tasapainotettu määrä
fr_ca: La quantité expédiée ne doit pas être supérieure à la quantité équilibrée de la commande
he_il: כמות הנשלחת לא צריכה להיות יותר מכמות מאוזנת בהזמנה
hi_in: भेजी गई मात्रा ऑर्डर की संतुलित मात्रा से अधिक नहीं होनी चाहिए
hu_hu: A kiszállított mennyiség nem lehet több, mint a rendelés kiegyensúlyozott mennyisége
id_id: Kuantitas yang dikirim tidak boleh lebih dari kuantitas pesanan yang seimbang
it_it: La quantità spedita non deve essere superiore alla quantità bilanciata dell'ordine
ja_jp: 発送される数量は注文残高を超えてはなりません
ko_kr: 발송 수량은 주문 균형 수량을 초과할 수 없습니다.
lv_lv: Nosūtītais daudzums nedrīkst būt lielāks par pasūtījuma sabalansēto daudzumu
mr_in: पाठवलेली मात्रा ऑर्डर संतुलित प्रमाणापेक्षा जास्त नसावी
nl_nl: De verzonden hoeveelheid mag niet meer zijn dan de uitgebalanceerde hoeveelheid
pl_pl: Wysłana ilość nie powinna być większa niż ilość zbilansowana w zamówieniu
pt_pt: A quantidade despachada não deve ser superior à quantidade balanceada do pedido
ro_ro: Cantitatea expediată nu trebuie să depășească cantitatea echilibrată a comenzii
ru_ru: Отгруженное количество не должно превышать количество, сбалансированное по заказу.
sq_al: Sasia e dërguar nuk duhet të jetë më shumë se sasia e balancuar e porosisë
sv_se: Levererad kvantitet bör inte vara mer än beställningsbalanserad kvantitet
sw_ke: Kiasi Kilichotumwa haipaswi kuwa zaidi ya kiasi cha kuagiza kilichosawazishwa
tr_tr: Sevk Edilen Miktar, sipariş dengeli miktarından fazla olmamalıdır
vi_vn: Số lượng gửi đi không được nhiều hơn số lượng cân bằng đơn hàng

source: To dispatch quantity is
ar_sy: لارسال الكمية هو
cs_cz: K odeslání množství je
de_de: Zu versendende Menge ist
el_gr: Για αποστολή ποσότητας είναι
es_es: La cantidad a enviar es
et_ee: Saatmiseks kogus on
fa_ir: برای ارسال مقدار است
fi_fi: Lähetettävä määrä on
fr_ca: La quantité à expédier est
he_il: כדי לשלוח כמות היא
hi_in: मात्रा प्रेषण करना है
hu_hu: A kiszállítás mennyisége
id_id: Untuk mengirimkan kuantitas adalah
it_it: Per spedire la quantità è
ja_jp: 発送する数量は
ko_kr: 파견 수량은
lv_lv: Nosūtīšanas daudzums ir
mr_in: प्रमाण पाठवणे आहे
nl_nl: Om de hoeveelheid te verzenden is
pl_pl: Ilość do wysłania wynosi
pt_pt: Para despachar a quantidade é
ro_ro: Pentru a expedia cantitate este
ru_ru: Для отправки количество
sq_al: Për të dërguar sasi është
sv_se: Att skicka kvantitet är
sw_ke: Kutuma wingi ni
tr_tr: Gönderilecek miktar:
vi_vn: Số lượng gửi đi là

source: And the order balance is
ar_sy: ورصيد الطلب هو
cs_cz: A bilance objednávek je
de_de: Und der Auftragssaldo ist
el_gr: Και το υπόλοιπο της παραγγελίας είναι
es_es: Y el saldo del pedido es
et_ee: Ja tellimuse saldo on
fa_ir: و تراز سفارش است
fi_fi: Ja tilaussaldo on
fr_ca: Et le solde de la commande est
he_il: ואיזון הסדר הוא
hi_in: और ऑर्डर बैलेंस है
hu_hu: És a rendelés egyenlege az
id_id: Dan saldo pesanannya adalah
it_it: E il saldo degli ordini lo è
ja_jp: そして注文残高は
ko_kr: 그리고 주문 잔액은
lv_lv: Un pasūtījuma bilance ir
mr_in: आणि ऑर्डर शिल्लक आहे
nl_nl: En het ordersaldo is
pl_pl: A saldo zamówień jest
pt_pt: E o saldo do pedido é
ro_ro: Și soldul comenzii este
ru_ru: И баланс заказа
sq_al: Dhe bilanci i porosisë është
sv_se: Och beställningsbalansen är
sw_ke: Na usawa wa utaratibu ni
tr_tr: Ve sipariş bakiyesi
vi_vn: Và số dư đơn hàng là

source: Confirm Dispatch and Invoice
ar_sy: تأكيد الإرسال والفاتورة
cs_cz: Potvrďte odeslání a fakturu
de_de: Bestätigen Sie den Versand und die Rechnung
el_gr: Επιβεβαιώστε την αποστολή και το τιμολόγιο
es_es: Confirmar envío y factura
et_ee: Kinnitage saatmine ja arve
fa_ir: ارسال و فاکتور را تایید کنید
fi_fi: Vahvista lähetys ja lasku
fr_ca: Confirmer l'expédition et la facture
he_il: אשר שליחה וחשבונית
hi_in: प्रेषण और चालान की पुष्टि करें
hu_hu: Erősítse meg a feladást és a számlát
id_id: Konfirmasi Pengiriman dan Faktur
it_it: Conferma spedizione e fattura
ja_jp: 発送と請求書の確認
ko_kr: 배송 및 송장 확인
lv_lv: Apstipriniet nosūtīšanu un rēķinu
mr_in: डिस्पॅच आणि इनव्हॉइसची पुष्टी करा
nl_nl: Bevestig verzending en factuur
pl_pl: Potwierdź wysyłkę i fakturę
pt_pt: Confirmar Envio e Fatura
ro_ro: Confirmați expedierea și facturarea
ru_ru: Подтвердить отправку и счет
sq_al: Konfirmo dërgimin dhe faturën
sv_se: Bekräfta leverans och faktura
sw_ke: Thibitisha Utumaji na ankara
tr_tr: Gönderimi ve Faturayı Onaylayın
vi_vn: Xác nhận gửi hàng và hóa đơn

source: Customer Code
ar_sy: رمز العميل
cs_cz: Zákaznický kód
de_de: Kundencode
el_gr: Κωδικός πελάτη
es_es: Código de cliente
et_ee: Kliendikood
fa_ir: کد مشتری
fi_fi: Asiakaskoodi
fr_ca: Code client
he_il: קוד לקוח
hi_in: ग्राहक कोड
hu_hu: Ügyfélkód
id_id: Kode Pelanggan
it_it: Codice Cliente
ja_jp: 顧客コード
ko_kr: 고객 코드
lv_lv: Klienta kods
mr_in: ग्राहक कोड
nl_nl: Klantcode
pl_pl: Kod klienta
pt_pt: Código do cliente
ro_ro: Cod client
ru_ru: Код клиента
sq_al: Kodi i Klientit
sv_se: Kundkod
sw_ke: Msimbo wa Wateja
tr_tr: Müşteri Kodu
vi_vn: Mã khách hàng

source: Customer Name
ar_sy: اسم العميل
cs_cz: Jméno zákazníka
de_de: Kundenname
el_gr: Όνομα πελάτη
es_es: Nombre del cliente
et_ee: Kliendi nimi
fa_ir: نام مشتری
fi_fi: Asiakkaan nimi
fr_ca: Nom du client
he_il: שם הלקוח
hi_in: ग्राहक का नाम
hu_hu: Ügyfél neve
id_id: Nama Pelanggan
it_it: Nome del cliente
ja_jp: 顧客名
ko_kr: 고객 이름
lv_lv: Klienta vārds
mr_in: ग्राहकाचे नाव
nl_nl: Klantnaam
pl_pl: Nazwa klienta
pt_pt: Nome do cliente
ro_ro: Nume client
ru_ru: Имя клиента
sq_al: Emri i klientit
sv_se: Kundens namn
sw_ke: Jina la Mteja
tr_tr: Müşteri Adı
vi_vn: Tên khách hàng

source: Invoice amounts stated in
ar_sy: مبالغ الفاتورة المذكورة في
cs_cz: Fakturované částky uvedené v
de_de: Rechnungsbeträge angegeben in
el_gr: Τα ποσά των τιμολογίων αναφέρονται στο
es_es: Montos de factura indicados en
et_ee: Arvete summad märgitud
fa_ir: مبالغ فاکتور درج شده در
fi_fi: kohdassa ilmoitetut laskun summat
fr_ca: Montants des factures indiqués dans
he_il: סכומי החשבונית המצוינים ב
hi_in: चालान राशियाँ बताई गई हैं
hu_hu: pontban feltüntetett számlaösszegek
id_id: Jumlah faktur tercantum dalam
it_it: Importi della fattura indicati in
ja_jp: に記載されている請求金額
ko_kr: 에 명시된 송장 금액
lv_lv: Rēķinu summas, kas norādītas
mr_in: इनव्हॉइसची रक्कम नमूद केली आहे
nl_nl: Factuurbedragen vermeld in
pl_pl: Kwoty faktur podane w
pt_pt: Valores da fatura indicados em
ro_ro: Sumele facturii indicate în
ru_ru: Суммы счетов, указанные в
sq_al: Shumat e faturës të deklaruara në
sv_se: Fakturabelopp som anges i
sw_ke: Kiasi cha ankara kimeandikwa ndani
tr_tr: Belirtilen fatura tutarları
vi_vn: Số tiền hóa đơn ghi trong

source: Ordered
ar_sy: أمر
cs_cz: Objednáno
de_de: Bestellt
el_gr: Παρήγγειλε
es_es: Ordenado
et_ee: Tellitud
fa_ir: سفارش داد
fi_fi: Tilattu
fr_ca: Ordonné
he_il: הוזמן
hi_in: आदेश दिया
hu_hu: Rendelve
id_id: Dipesan
it_it: Ordinato
ja_jp: 注文済み
ko_kr: 주문하다
lv_lv: Pasūtīts
mr_in: ऑर्डर केली
nl_nl: Besteld
pl_pl: Zamówione
pt_pt: Encomendado
ro_ro: Ordonat
ru_ru: Заказал
sq_al: porositur
sv_se: Beställd
sw_ke: Imeagizwa
tr_tr: sipariş edildi
vi_vn: Đã đặt hàng

source: Already
ar_sy: بالفعل
cs_cz: Již
de_de: Bereits
el_gr: Ήδη
es_es: Ya
et_ee: juba
fa_ir: در حال حاضر
fi_fi: Jo
fr_ca: Déjà
he_il: כְּבָר
hi_in: पहले से
hu_hu: Már
id_id: Sudah
it_it: Già
ja_jp: すでに
ko_kr: 이미
lv_lv: Jau tagad
mr_in: आधीच
nl_nl: Al
pl_pl: Już
pt_pt: Já
ro_ro: Deja
ru_ru: Уже
sq_al: Tashmë
sv_se: Redan
sw_ke: Tayari
tr_tr: Çoktan
vi_vn: Đã

source: Sent
ar_sy: مرسل
cs_cz: Odesláno
de_de: Gesendet
el_gr: Στάλθηκε
es_es: Enviado
et_ee: Saadetud
fa_ir: ارسال شد
fi_fi: Lähetetty
fr_ca: Envoyé
he_il: נשלח
hi_in: भेजा
hu_hu: Küldött
id_id: Terkirim
it_it: Inviato
ja_jp: 送信済み
ko_kr: 전송된
lv_lv: Nosūtīts
mr_in: पाठवले
nl_nl: Verstuurd
pl_pl: Wysłano
pt_pt: Enviado
ro_ro: Trimis
ru_ru: Отправил
sq_al: Dërguar
sv_se: Skickat
sw_ke: Imetumwa
tr_tr: Gönderilmiş
vi_vn: Đã gửi

source: This Dispatch
ar_sy: هذه الإرسالية
cs_cz: Toto odeslání
de_de: Diese Sendung
el_gr: Αυτή η αποστολή
es_es: Este despacho
et_ee: See lähetamine
fa_ir: این اعزام
fi_fi: Tämä lähetys
fr_ca: Cette dépêche
he_il: השליחה הזו
hi_in: यह प्रेषण
hu_hu: Ez a feladás
id_id: Pengiriman ini
it_it: Questo dispaccio
ja_jp: 今回の派遣
ko_kr: 이번 파견
lv_lv: Šī nosūtīšana
mr_in: हे डिस्पॅच
nl_nl: Deze verzending
pl_pl: Ta przesyłka
pt_pt: Este despacho
ro_ro: Această Dispecerare
ru_ru: Эта отправка
sq_al: Ky Dispeç
sv_se: Detta utskick
sw_ke: Utumaji huu
tr_tr: Bu Sevkiyat
vi_vn: Công văn này

source: Price
ar_sy: سعر
cs_cz: Cena
de_de: Preis
el_gr: Τιμή
es_es: Precio
et_ee: Hind
fa_ir: قیمت
fi_fi: Hinta
fr_ca: Prix
he_il: מְחִיר
hi_in: कीमत
hu_hu: Ár
id_id: Harga
it_it: Prezzo
ja_jp: 価格
ko_kr: 가격
lv_lv: Cena
mr_in: किंमत
nl_nl: Prijs
pl_pl: Cena
pt_pt: Preço
ro_ro: Preţ
ru_ru: Цена
sq_al: Çmimi
sv_se: Pris
sw_ke: Bei
tr_tr: Fiyat
vi_vn: Giá

source: Discount
ar_sy: تخفيض
cs_cz: Sleva
de_de: Rabatt
el_gr: Εκπτωση
es_es: Descuento
et_ee: Allahindlus
fa_ir: تخفیف
fi_fi: Alennus
fr_ca: Rabais
he_il: דִיסקוֹנט
hi_in: छूट
hu_hu: Kedvezmény
id_id: Diskon
it_it: Sconto
ja_jp: 割引
ko_kr: 할인
lv_lv: Atlaide
mr_in: सवलत
nl_nl: Korting
pl_pl: Rabat
pt_pt: Desconto
ro_ro: Reducere
ru_ru: Скидка
sq_al: Zbritje
sv_se: Rabatt
sw_ke: Punguzo
tr_tr: İndirim
vi_vn: Giảm giá

source: Excl Tax
ar_sy: باستثناء الضريبة
cs_cz: Bez daně
de_de: Ohne Steuern
el_gr: Χωρίς Φόρο
es_es: Sin impuestos
et_ee: Ilma maksuta
fa_ir: بدون مالیات
fi_fi: Ilman veroja
fr_ca: Hors Taxe
he_il: לא כולל מס
hi_in: अतिरिक्त कर
hu_hu: Adó nélkül
id_id: Tidak termasuk Pajak
it_it: Tasse escl
ja_jp: 税抜
ko_kr: 세금 별도
lv_lv: Bez nodokļa
mr_in: कर वगळून
nl_nl: Excl belasting
pl_pl: Bez podatku
pt_pt: Excluindo impostos
ro_ro: Fără Taxe
ru_ru: Без налога
sq_al: Pa Tatim
sv_se: Exkl moms
sw_ke: Isipokuwa Ushuru
tr_tr: Vergi Hariç
vi_vn: Chưa bao gồm thuế

source: Tax Authority
ar_sy: مصلحة الضرائب
cs_cz: Finanční úřad
de_de: Steuerbehörde
el_gr: Δ.Ο.Υ
es_es: Autoridad Fiscal
et_ee: Maksuamet
fa_ir: سازمان مالیاتی
fi_fi: Veroviranomainen
fr_ca: Autorité fiscale
he_il: רשות המסים
hi_in: टैक्स प्राधिकरण
hu_hu: Adóhatóság
id_id: Otoritas Pajak
it_it: Autorità fiscale
ja_jp: 税務当局
ko_kr: 세무 당국
lv_lv: Nodokļu iestāde
mr_in: कर प्राधिकरण
nl_nl: Belastingdienst
pl_pl: Organ podatkowy
pt_pt: Autoridade Tributária
ro_ro: Autoritatea Fiscală
ru_ru: Налоговый орган
sq_al: Autoriteti Tatimor
sv_se: Skatteverket
sw_ke: Mamlaka ya Ushuru
tr_tr: Vergi Dairesi
vi_vn: Cơ quan thuế

source: Tax %
ar_sy: نسبة الضريبة
cs_cz: % daně
de_de: Steuer %
el_gr: Φόρος %
es_es: % de impuestos
et_ee: Maksu %
fa_ir: % مالیات
fi_fi: vero %
fr_ca: % de taxe
he_il: % מס
hi_in: कर %
hu_hu: Adó %
id_id: % pajak
it_it: % d'imposta
ja_jp: 税 ％
ko_kr: 세금 %
lv_lv: Nodokļa %
mr_in: कर %
nl_nl: Belasting %
pl_pl: % podatku
pt_pt: % de imposto
ro_ro: % impozit
ru_ru: Налог %
sq_al: Taksa %
sv_se: moms %
sw_ke: Kodi %
tr_tr: Vergi %'si
vi_vn: % thuế

source: Tax Amount
ar_sy: مبلغ الضريبة
cs_cz: Částka daně
de_de: Steuerbetrag
el_gr: Ποσό φόρου
es_es: Monto del impuesto
et_ee: Maksusumma
fa_ir: مقدار مالیات
fi_fi: Veron määrä
fr_ca: Montant de la taxe
he_il: סכום מס
hi_in: कर राशि
hu_hu: Adó összege
id_id: Jumlah Pajak
it_it: Importo fiscale
ja_jp: 税額
ko_kr: 세액
lv_lv: Nodokļa summa
mr_in: कराची रक्कम
nl_nl: Belastingbedrag
pl_pl: Kwota podatku
pt_pt: Valor do imposto
ro_ro: Suma impozitului
ru_ru: Сумма налога
sq_al: Shuma e tatimit
sv_se: Skattebelopp
sw_ke: Kiasi cha Kodi
tr_tr: Vergi Tutarı
vi_vn: Số tiền thuế

source: Incl Tax
ar_sy: شامل الضريبة
cs_cz: Včetně daně
de_de: Inkl. Steuern
el_gr: Συμπεριλαμβανομένου Φόρου
es_es: IVA incluido
et_ee: Sisaldab maksu
fa_ir: با احتساب مالیات
fi_fi: Sisältää verot
fr_ca: TTC
he_il: כולל מס
hi_in: कर सहित
hu_hu: Adóval együtt
id_id: Termasuk Pajak
it_it: Tasse incluse
ja_jp: 税込み
ko_kr: 세금 포함
lv_lv: Ieskaitot nodokli
mr_in: कर समावेश
nl_nl: Inclusief belasting
pl_pl: Zawiera podatek
pt_pt: Imposto incluído
ru_ru: Включая налог
sq_al: Përfshirë Tatimin
sv_se: Inkl moms
sw_ke: Inajumuisha Kodi
tr_tr: Vergi Dahil
vi_vn: Đã bao gồm thuế

source: Enter the quantity to charge the customer for, that has been dispatched
ar_sy: أدخل الكمية المراد تحصيلها من العميل والتي تم إرسالها
cs_cz: Zadejte množství, které má být zákazníkovi účtováno a které bylo odesláno
de_de: Geben Sie die versandte Menge ein, die dem Kunden in Rechnung gestellt werden soll
el_gr: Εισαγάγετε την ποσότητα για την οποία θα χρεωθεί ο πελάτης, η οποία έχει αποσταλεί
es_es: Ingrese la cantidad a cobrar al cliente, que ha sido enviada
et_ee: Sisestage saadetud kogus, mille eest kliendilt tasu võtta
fa_ir: مقدار ارسال شده را برای شارژ مشتری وارد کنید
fi_fi: Syötä asiakkaalta laskutettava määrä, joka on lähetetty
fr_ca: Saisissez la quantité à facturer au client et qui a été expédiée.
he_il: הזן את הכמות שתחייב את הלקוח עבורה, שנשלחה
hi_in: ग्राहक से शुल्क लेने के लिए वह मात्रा दर्ज करें, जिसे भेज दिया गया है
hu_hu: Adja meg azt a mennyiséget, amelyért a vevőt fel kell fizetni, és amelyet elküldtek
id_id: Masukkan jumlah yang akan ditagihkan kepada pelanggan, yang telah dikirim
it_it: Inserisci la quantità da addebitare al cliente che è stata spedita
ja_jp: 顧客に請求する出荷済みの数量を入力します
ko_kr: 발송된 상품에 대해 고객에게 청구할 수량을 입력하세요.
lv_lv: Ievadiet nosūtīto daudzumu, par kuru jāmaksā no klienta
mr_in: पाठवल्या गेलेल्या ग्राहकाकडून शुल्क आकारण्याचे प्रमाण प्रविष्ट करा
nl_nl: Voer de verzonden hoeveelheid in die aan de klant in rekening moet worden gebracht
pl_pl: Wprowadź ilość, za którą chcesz obciążyć klienta i która została wysłana
pt_pt: Insira a quantidade a cobrar do cliente, que foi despachada
ro_ro: Introduceți cantitatea pentru care să taxați clientul, care a fost expediată
ru_ru: Введите количество, за которое будет взиматься плата с клиента, которое было отправлено.
sq_al: Futni sasinë për të cilën do të ngarkoni klientin, që është dërguar
sv_se: Ange den kvantitet som ska debiteras kunden för, som har skickats
sw_ke: Weka kiasi cha kumtoza mteja, ambacho kimetumwa
tr_tr: Sevk edilen, müşteriden tahsil edilecek miktarı girin
vi_vn: Nhập số lượng cần tính phí cho khách hàng đã được gửi đi
