Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this customer contact?
ar_sy: هل أنت متأكد من رغبتك في حذف جهة اتصال العميل هذه؟
cs_cz: Opravdu chcete smazat tento kontakt zákazníka?
de_de: Sind Sie sicher, dass Sie diesen Kundenkontakt löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την επαφή με τον πελάτη;
es_es: ¿Está seguro de que desea eliminar este contacto de cliente?
et_ee: Kas olete kindel, et soovite selle kliendikontakti kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این تماس مشتری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän asiakasyhteystiedon?
fr_ca: Êtes-vous sûr de vouloir supprimer ce contact client ?
he_il: האם אתה בטוח שברצונך למחוק איש קשר לקוח זה?
hi_in: क्या आप वाकई इस ग्राहक संपर्क को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt az ügyfélkapcsolatot?
id_id: Apakah Anda yakin ingin menghapus kontak pelanggan ini?
it_it: Sei sicuro di voler eliminare questo contatto cliente?
ja_jp: この顧客連絡先を削除してもよろしいですか?
ko_kr: 이 고객 연락처를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo klienta kontaktpersonu?
mr_in: तुमची खात्री आहे की तुम्ही हा ग्राहक संपर्क हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit klantcontact wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten kontakt klienta?
pt_pt: Tem certeza de que deseja excluir este contato de cliente?
ro_ro: Sigur doriți să ștergeți această persoană de contact cu clientul?
ru_ru: Вы уверены, что хотите удалить этот контакт с клиентом?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kontakt me klientin?
sv_se: Är du säker på att du vill ta bort denna kundkontakt?
sw_ke: Je, una uhakika ungependa kufuta anwani hii ya mteja?
tr_tr: Bu müşteri kişisini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa địa chỉ liên hệ của khách hàng này không?

source: Update Customer
ar_sy: تحديث العميل
cs_cz: Aktualizovat zákazníka
de_de: Kunde aktualisieren
el_gr: Ενημέρωση Πελάτη
es_es: Actualizar cliente
et_ee: Värskenda klienti
fa_ir: به روز رسانی مشتری
fi_fi: Päivitä asiakas
fr_ca: Mettre à jour le client
he_il: עדכן את הלקוח
hi_in: ग्राहक को अपडेट करें
hu_hu: Ügyfél frissítése
id_id: Perbarui Pelanggan
it_it: Aggiorna cliente
ja_jp: 顧客の更新
ko_kr: 고객 업데이트
lv_lv: Atjauniniet klientu
mr_in: ग्राहक अपडेट करा
nl_nl: Klant bijwerken
pl_pl: Zaktualizuj klienta
pt_pt: Atualizar cliente
ro_ro: Actualizați clientul
ru_ru: Обновить клиента
sq_al: Përditëso klientin
sv_se: Uppdatera kund
sw_ke: Sasisha Mteja
tr_tr: Müşteriyi Güncelle
vi_vn: Cập nhật khách hàng

source: Delete Customer
ar_sy: حذف العميل
cs_cz: Smazat zákazníka
de_de: Kunde löschen
el_gr: Διαγραφή Πελάτη
es_es: Eliminar cliente
et_ee: Kustuta klient
fa_ir: حذف مشتری
fi_fi: Poista asiakas
fr_ca: Supprimer le client
he_il: מחק לקוח
hi_in: ग्राहक हटाएँ
hu_hu: Ügyfél törlése
id_id: Hapus Pelanggan
it_it: Elimina cliente
ja_jp: 顧客の削除
ko_kr: 고객 삭제
lv_lv: Dzēst klientu
mr_in: ग्राहक हटवा
nl_nl: Klant verwijderen
pl_pl: Usuń Klienta
pt_pt: Excluir cliente
ro_ro: Ștergeți clientul
ru_ru: Удалить клиента
sq_al: Fshi klientin
sv_se: Ta bort kund
sw_ke: Futa Mteja
tr_tr: Müşteriyi Sil
vi_vn: Xóa khách hàng

source: Bank Transactions Inquiry
ar_sy: الاستعلام عن المعاملات البنكية
cs_cz: Dotaz na bankovní transakce
de_de: Anfrage zu Banktransaktionen
el_gr: Ερώτηση Τραπεζικών Συναλλαγών
es_es: Consulta de transacciones bancarias
et_ee: Pangatehingute päring
fa_ir: استعلام معاملات بانکی
fi_fi: Pankkitapahtumia koskeva tiedustelu
fr_ca: Enquête sur les transactions bancaires
he_il: בירור עסקאות בנקאיות
hi_in: बैंक लेनदेन पूछताछ
hu_hu: Érdeklődés banki tranzakciókkal kapcsolatban
id_id: Permintaan Transaksi Bank
it_it: Richiesta di transazioni bancarie
ja_jp: 銀行取引に関するお問い合わせ
ko_kr: 은행거래조회
lv_lv: Bankas darījumu aptauja
mr_in: बँक व्यवहारांची चौकशी
nl_nl: Onderzoek naar banktransacties
pl_pl: Zapytanie dotyczące transakcji bankowych
pt_pt: Consulta de transações bancárias
ro_ro: Întrebare privind tranzacțiile bancare
ru_ru: Запрос банковских операций
sq_al: Kërkimi i transaksioneve bankare
sv_se: Förfrågan om banktransaktioner
sw_ke: Uchunguzi wa Miamala ya Benki
tr_tr: Banka İşlemleri Sorgulama
vi_vn: Tra cứu giao dịch ngân hàng

source: Transactions Dated From
ar_sy: المعاملات بتاريخ
cs_cz: Transakce datované od
de_de: Transaktionen mit Datum von
el_gr: Συναλλαγές με ημερομηνία από
es_es: Transacciones fechadas desde
et_ee: Tehingud kuupäevaga alates
fa_ir: معاملات تاریخ از
fi_fi: Tapahtumat päivätty alkaen
fr_ca: Transactions datées du
he_il: עסקאות מתאריך
hi_in: लेन-देन दिनांकित
hu_hu: Tranzakciók dátuma:
id_id: Transaksi Tanggal Dari
it_it: Transazioni datate da
ja_jp: 取引日の日付
ko_kr: 거래 시작 날짜
lv_lv: Darījumi, kas datēti no
mr_in: पासूनचे व्यवहार दिनांक
nl_nl: Transacties gedateerd vanaf
pl_pl: Transakcje datowane od
pt_pt: Transações datadas de
ro_ro: Tranzacții datate de la
ru_ru: Транзакции, датированные
sq_al: Transaksionet që datojnë nga
sv_se: Transaktioner från
sw_ke: Malipo ya Tarehe
tr_tr: Tarihli İşlemler
vi_vn: Giao dịch bắt đầu từ

source: Transactions Dated To
ar_sy: المعاملات بتاريخ
cs_cz: Transakce datované do
de_de: Transaktionen mit Datum bis
el_gr: Συναλλαγές με ημερομηνία
es_es: Transacciones con fecha de
et_ee: Tehingud kuupäevaga
fa_ir: معاملات تاریخ به
fi_fi: Tapahtumat päivätty
fr_ca: Transactions datées du
he_il: עסקאות מתוארכות ל
hi_in: लेन-देन दिनांकित
hu_hu: Tranzakciók dátuma:
id_id: Transaksi Tanggal Sampai
it_it: Transazioni datate a
ja_jp: 取引日付
ko_kr: 거래 일자: 종료
lv_lv: Darījumi, kas datēti ar
mr_in: व्यवहार दिनांकित
nl_nl: Transacties gedateerd op
pl_pl: Transakcje datowane na
pt_pt: Transações datadas de
ro_ro: Tranzacții datate la
ru_ru: Транзакции, датированные
sq_al: Transaksionet që datojnë në
sv_se: Transaktioner daterade till
sw_ke: Miamala ya Tarehe
tr_tr: Tarihli İşlemler
vi_vn: Giao dịch có ngày đến

source: Unmatched
ar_sy: لا مثيل له
cs_cz: Bezkonkurenční
de_de: Unübertroffen
el_gr: Απαράμιλλος
es_es: Sin par
et_ee: Võrratu
fa_ir: بی همتا
fi_fi: Verraton
fr_ca: Incomparable
he_il: שֶׁאֵין כָּמוֹהוּ
hi_in: बेजोड़
hu_hu: Páratlan
id_id: Tiada bandingan
it_it: Senza eguali
ja_jp: 比類のない
ko_kr: 타의 추종을 불허하는
lv_lv: Nepārspējami
mr_in: अतुलनीय
nl_nl: Ongeëvenaard
pl_pl: Niezrównany
pt_pt: Incomparável
ro_ro: De neegalat
ru_ru: Бесподобный
sq_al: I pakrahasueshëm
sv_se: Oöverträffad
sw_ke: Hailingani
tr_tr: Eşsiz
vi_vn: Chưa từng có

source: Matched
ar_sy: متطابق
cs_cz: Shoda
de_de: Passend
el_gr: Ταίριαξε
es_es: emparejado
et_ee: Sobitud
fa_ir: مطابقت دارد
fi_fi: Sovittu
fr_ca: Correspondant
he_il: תואם
hi_in: मेल खाने वाले
hu_hu: Egyező
id_id: Cocok
it_it: Abbinato
ja_jp: 一致しました
ko_kr: 일치함
lv_lv: Saskaņots
mr_in: जुळले
nl_nl: Komt overeen
pl_pl: Dopasowane
pt_pt: Correspondido
ro_ro: Potriviți
ru_ru: Соответствует
sq_al: Përputhet
sv_se: Matchat
sw_ke: Inalingana
tr_tr: Eşleşti
vi_vn: Đã khớp

source: Could not retrieve the bank account details
ar_sy: تعذر استرداد تفاصيل الحساب البنكي
cs_cz: Nepodařilo se načíst podrobnosti o bankovním účtu
de_de: Die Bankkontodaten konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του τραπεζικού λογαριασμού
es_es: No se pudieron recuperar los detalles de la cuenta bancaria
et_ee: Pangakonto üksikasju ei õnnestunud tuua
fa_ir: جزئیات حساب بانکی بازیابی نشد
fi_fi: Pankkitilin tietoja ei voitu hakea
fr_ca: Impossible de récupérer les détails du compte bancaire
he_il: לא ניתן היה לאחזר את פרטי חשבון הבנק
hi_in: बैंक खाते का विवरण प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a bankszámla adatait
id_id: Tidak dapat mengambil detail rekening bank
it_it: Impossibile recuperare i dettagli del conto bancario
ja_jp: 銀行口座の詳細を取得できませんでした
ko_kr: 은행 계좌 세부정보를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt bankas konta informāciju
mr_in: बँक खाते तपशील पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de bankrekeninggegevens niet ophalen
pl_pl: Nie można pobrać szczegółów konta bankowego
pt_pt: Não foi possível recuperar os detalhes da conta bancária
ro_ro: Nu s-au putut prelua detaliile contului bancar
ru_ru: Не удалось получить данные банковского счета.
sq_al: Detajet e llogarisë bankare nuk mund të merreshin
sv_se: Det gick inte att hämta bankkontouppgifterna
sw_ke: Haikuweza kurejesha maelezo ya akaunti ya benki
tr_tr: Banka hesabı ayrıntıları alınamadı
vi_vn: Không thể truy xuất chi tiết tài khoản ngân hàng

source: There are no transactions for this account in the date range selected
ar_sy: لا توجد معاملات لهذا الحساب في النطاق الزمني المحدد
cs_cz: Ve vybraném časovém období nejsou pro tento účet žádné transakce
de_de: Für dieses Konto liegen im ausgewählten Zeitraum keine Transaktionen vor
el_gr: Δεν υπάρχουν συναλλαγές για αυτόν τον λογαριασμό στο επιλεγμένο εύρος ημερομηνιών
es_es: No hay transacciones para esta cuenta en el rango de fechas seleccionado
et_ee: Sellel kontol pole valitud kuupäevavahemikus ühtegi tehingut
fa_ir: هیچ تراکنشی برای این حساب در محدوده تاریخ انتخاب شده وجود ندارد
fi_fi: Tällä tilillä ei ole tapahtumia valitulla ajanjaksolla
fr_ca: Il n'y a aucune transaction pour ce compte dans la plage de dates sélectionnée
he_il: אין עסקאות עבור חשבון זה בטווח התאריכים שנבחר
hi_in: चयनित तिथि सीमा में इस खाते के लिए कोई लेनदेन नहीं है
hu_hu: Nincsenek tranzakciók ehhez a számlához a kiválasztott dátumtartományban
id_id: Tidak ada transaksi untuk akun ini pada rentang tanggal yang dipilih
it_it: Non sono presenti transazioni per questo conto nell'intervallo di date selezionato
ja_jp: 選択した日付範囲ではこの口座の取引はありません
ko_kr: 선택한 기간 동안 이 계정에 거래가 없습니다.
lv_lv: Atlasītajā datumu diapazonā šim kontam nav darījumu
mr_in: निवडलेल्या तारीख श्रेणीमध्ये या खात्यासाठी कोणतेही व्यवहार नाहीत
nl_nl: Er zijn geen transacties voor deze rekening in het geselecteerde datumbereik
pl_pl: Brak transakcji dla tego konta w wybranym zakresie dat
pt_pt: Não há transações para esta conta no período selecionado
ro_ro: Nu există tranzacții pentru acest cont în intervalul de date selectat
ru_ru: В выбранном диапазоне дат для этого счета нет транзакций.
sq_al: Nuk ka transaksione për këtë llogari në intervalin e datave të zgjedhura
sv_se: Det finns inga transaktioner för detta konto inom det valda datumintervallet
sw_ke: Hakuna miamala ya akaunti hii katika kipindi kilichochaguliwa
tr_tr: Seçilen tarih aralığında bu hesap için herhangi bir işlem yok
vi_vn: Không có giao dịch nào cho tài khoản này trong phạm vi ngày đã chọn

source: Account Transactions For
ar_sy: معاملات الحساب ل
cs_cz: Účetní transakce pro
de_de: Kontotransaktionen für
el_gr: Συναλλαγές Λογαριασμού Για
es_es: Transacciones de cuenta para
et_ee: Kontotehingud
fa_ir: معاملات حساب برای
fi_fi: Tilitapahtumat
fr_ca: Opérations de compte pour
he_il: עסקאות בחשבון עבור
hi_in: खाता लेनदेन के लिए
hu_hu: Számlatranzakciók
id_id: Transaksi Rekening Untuk
it_it: Transazioni sul conto per
ja_jp: アカウント取引
ko_kr: 계정 거래 대상
lv_lv: Konta Darījumi Par
mr_in: साठी खाते व्यवहार
nl_nl: Rekeningtransacties voor
pl_pl: Transakcje na koncie dla
pt_pt: Transações de conta para
ro_ro: Tranzacții de cont pentru
ru_ru: Операции по счету для
sq_al: Transaksionet e Llogarisë Për
sv_se: Kontotransaktioner för
sw_ke: Miamala ya Akaunti Kwa
tr_tr: Hesap İşlemleri
vi_vn: Giao dịch tài khoản cho

source: Between
ar_sy: بين
cs_cz: Mezi
de_de: Zwischen
el_gr: Μεταξύ
es_es: Entre
et_ee: vahel
fa_ir: بین
fi_fi: Välillä
fr_ca: Entre
he_il: בֵּין
hi_in: बीच में
hu_hu: Között
id_id: Di antara
it_it: Fra
ja_jp: 間
ko_kr: 사이
lv_lv: Starp
mr_in: दरम्यान
nl_nl: Tussen
pl_pl: Między
pt_pt: Entre
ro_ro: Între
ru_ru: Между
sq_al: ndërmjet
sv_se: Mellan
sw_ke: Kati ya
tr_tr: Arasında
vi_vn: Giữa

source: and
ar_sy: و
cs_cz: a
de_de: Und
el_gr: και
es_es: y
et_ee: ja
fa_ir: و
fi_fi: ja
fr_ca: et
he_il: ו
hi_in: और
hu_hu: és
id_id: Dan
it_it: E
ja_jp: そして
ko_kr: 그리고
lv_lv: un
mr_in: आणि
nl_nl: En
pl_pl: I
pt_pt: e
ro_ro: şi
ru_ru: и
sq_al: dhe
sv_se: och
sw_ke: na
tr_tr: Ve
vi_vn: Và

source: Transaction type
ar_sy: نوع المعاملة
cs_cz: Typ transakce
de_de: Transaktionstyp
el_gr: Τύπος συναλλαγής
es_es: Tipo de transacción
et_ee: Tehingu tüüp
fa_ir: نوع معامله
fi_fi: Tapahtumatyyppi
fr_ca: Type d'opération
he_il: סוג עסקה
hi_in: लेन-देन का प्रकार
hu_hu: Tranzakció típusa
id_id: Jenis transaksi
it_it: Tipo di transazione
ja_jp: 取引タイプ
ko_kr: 거래 유형
lv_lv: Darījuma veids
mr_in: व्यवहाराचा प्रकार
nl_nl: Transactietype
pl_pl: Typ transakcji
pt_pt: Tipo de transação
ro_ro: Tipul tranzacției
ru_ru: Тип транзакции
sq_al: Lloji i transaksionit
sv_se: Transaktionstyp
sw_ke: Aina ya muamala
tr_tr: İşlem türü
vi_vn: Loại giao dịch

source: Amount in
ar_sy: المبلغ في
cs_cz: Částka v
de_de: Betrag in
el_gr: Ποσό σε
es_es: cantidad en
et_ee: Summa sisse
fa_ir: مقدار در
fi_fi: Summa sisään
fr_ca: Montant en
he_il: כמות ב
hi_in: इसमें राशि
hu_hu: Összeg
id_id: Jumlah masuk
it_it: Importo in
ja_jp: 金額
ko_kr: 금액
lv_lv: Summa iekšā
mr_in: मध्ये रक्कम
nl_nl: Bedrag binnen
pl_pl: Kwota w
pt_pt: Quantidade em
ro_ro: Suma in
ru_ru: Сумма в
sq_al: Shuma në
sv_se: Belopp i
sw_ke: Kiasi ndani
tr_tr: Tutar
vi_vn: Số tiền trong

source: Balances Brought Forward
ar_sy: الأرصدة المقدمة
cs_cz: Přenesené zůstatky
de_de: Saldenvortrag
el_gr: Ισορροπίες που προέκυψαν
es_es: Saldos adelantados
et_ee: Bilansid edasi toodud
fa_ir: توازن به جلو آورده شده است
fi_fi: Saldot tuotu eteenpäin
fr_ca: Soldes reportés
he_il: יתרות שהובאו קדימה
hi_in: संतुलन आगे लाया गया
hu_hu: Előrehozott egyenlegek
id_id: Saldo Dimajukan
it_it: Saldi portati avanti
ja_jp: 繰越残高
ko_kr: 이월된 잔액
lv_lv: Atlikumi virzīti uz priekšu
mr_in: शिल्लक पुढे आणली
nl_nl: Saldi naar voren gebracht
pl_pl: Salda przeniesione
pt_pt: Saldos antecipados
ro_ro: Solduri aduse înainte
ru_ru: Балансы перенесены
sq_al: Bilancet e sjella përpara
sv_se: Balanser förs fram
sw_ke: Mizani Huletwa Mbele
tr_tr: İleriye Taşınan Bakiyeler
vi_vn: Số dư Chuyển tiếp

source: Select Another Date
ar_sy: حدد تاريخًا آخر
cs_cz: Vyberte Jiné datum
de_de: Wählen Sie ein anderes Datum aus
el_gr: Επιλέξτε μια άλλη ημερομηνία
es_es: Seleccione otra fecha
et_ee: Valige teine ​​kuupäev
fa_ir: تاریخ دیگری را انتخاب کنید
fi_fi: Valitse toinen päivämäärä
fr_ca: Sélectionnez une autre date
he_il: בחר תאריך אחר
hi_in: अन्य तिथि चुनें
hu_hu: Válasszon másik dátumot
id_id: Pilih Tanggal Lain
it_it: Seleziona un'altra data
ja_jp: 別の日付を選択してください
ko_kr: 다른 날짜를 선택하세요
lv_lv: Izvēlieties citu datumu
mr_in: दुसरी तारीख निवडा
nl_nl: Selecteer een andere datum
pl_pl: Wybierz inną datę
pt_pt: Selecione outra data
ro_ro: Selectați o altă dată
ru_ru: Выбрать другую дату
sq_al: Zgjidhni një datë tjetër
sv_se: Välj ett annat datum
sw_ke: Chagua Tarehe Nyingine
tr_tr: Başka Bir Tarih Seçin
vi_vn: Chọn ngày khác

source: Daily Sales Inquiry
ar_sy: الاستعلام عن المبيعات اليومية
cs_cz: Denní prodejní dotaz
de_de: Tägliche Verkaufsanfrage
el_gr: Ημερήσια έρευνα πωλήσεων
es_es: Consulta de ventas diarias
et_ee: Igapäevane müügipäring
fa_ir: استعلام فروش روزانه
fi_fi: Päivittäinen myyntikysely
fr_ca: Demande de vente quotidienne
he_il: בירור מכירות יומי
hi_in: दैनिक बिक्री पूछताछ
hu_hu: Napi értékesítési érdeklődés
id_id: Permintaan Penjualan Harian
it_it: Richiesta di vendite giornaliere
ja_jp: 日々の売上のお問い合わせ
ko_kr: 일일매출조회
lv_lv: Ikdienas pārdošanas aptauja
mr_in: दैनिक विक्री चौकशी
nl_nl: Dagelijks verkooponderzoek
pl_pl: Codzienne zapytanie dotyczące sprzedaży
pt_pt: Consulta diária de vendas
ro_ro: Întrebare zilnică de vânzări
ru_ru: Ежедневный запрос продаж
sq_al: Kërkim ditor i shitjeve
sv_se: Daglig försäljningsförfrågan
sw_ke: Uchunguzi wa Mauzo ya Kila siku
tr_tr: Günlük Satış Sorgulama
vi_vn: Yêu cầu bán hàng hàng ngày

source: The sales data could not be retrieved because
ar_sy: لا يمكن استرداد بيانات المبيعات بسبب
cs_cz: Údaje o prodeji nebylo možné načíst, protože
de_de: Die Verkaufsdaten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των δεδομένων πωλήσεων γιατί
es_es: Los datos de ventas no se pudieron recuperar porque
et_ee: Müügiandmeid ei saanud tuua, kuna
fa_ir: داده‌های فروش بازیابی نشد زیرا
fi_fi: Myyntitietoja ei voitu hakea, koska
fr_ca: Les données de ventes n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את נתוני המכירות מכיוון
hi_in: बिक्री डेटा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési adatokat nem lehetett lekérni, mert
id_id: Data penjualan tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dati di vendita perché
ja_jp: 販売データを取得できませんでした。
ko_kr: 판매 데이터를 검색할 수 없습니다.
lv_lv: Pārdošanas datus nevarēja izgūt, jo
mr_in: विक्री डेटा पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De verkoopgegevens konden niet worden opgehaald omdat
pl_pl: Nie można było pobrać danych dotyczących sprzedaży, ponieważ
pt_pt: Os dados de vendas não puderam ser recuperados porque
ro_ro: Datele de vânzări nu au putut fi preluate deoarece
ru_ru: Данные о продажах не удалось получить, поскольку
sq_al: Të dhënat e shitjeve nuk mund të riktheheshin sepse
sv_se: Försäljningsdata kunde inte hämtas pga
sw_ke: Data ya mauzo haikuweza kurejeshwa kwa sababu
tr_tr: Satış verileri alınamadı çünkü
vi_vn: Không thể truy xuất dữ liệu bán hàng vì

source: For The Month Of
ar_sy: لشهر
cs_cz: Za Měsíc
de_de: Für den Monat
el_gr: Για τον Μήνα του
es_es: Para el mes de
et_ee: Kuu jaoks
fa_ir: برای ماه
fi_fi: Kuukaudeksi
fr_ca: Pour le mois de
he_il: עבור החודש של
hi_in: के महीने के लिए
hu_hu: A hónapra
id_id: Untuk Bulan Ini
it_it: Per il mese di
ja_jp: 今月の
ko_kr: 다음 달 동안
lv_lv: Par Mēnesi Of
mr_in: च्या महिन्यासाठी
nl_nl: Voor de maand van
pl_pl: Na miesiąc
pt_pt: Para o mês de
ro_ro: Pentru luna de
ru_ru: за месяц
sq_al: Për muajin e
sv_se: För Månaden av
sw_ke: Kwa Mwezi Wa
tr_tr: Ayı İçin
vi_vn: cho tháng của

source: Sales For The Month Of
ar_sy: المبيعات لشهر
cs_cz: Prodej za měsíc
de_de: Verkäufe für den Monat
el_gr: Πωλήσεις για τον μήνα
es_es: Ventas del mes de
et_ee: Kuu müük
fa_ir: فروش برای ماه
fi_fi: Myynti kuukaudelle
fr_ca: Ventes pour le mois de
he_il: מכירות לחודש
hi_in: महीने के लिए बिक्री
hu_hu: Eladások a következő hónapban
id_id: Penjualan Untuk Bulan Ini
it_it: Vendite per il mese di
ja_jp: 今月の売上高
ko_kr: 이번 달의 매출
lv_lv: Izpārdošana par mēnesi
mr_in: च्या महिन्यासाठी विक्री
nl_nl: Verkoop voor de maand
pl_pl: Sprzedaż za miesiąc
pt_pt: Vendas do mês de
ro_ro: Vânzări pentru luna de
ru_ru: Продажи за месяц
sq_al: Shitjet për muajin e
sv_se: Försäljning för månaden av
sw_ke: Mauzo Kwa Mwezi Wa
tr_tr: Ayı Satışları
vi_vn: Doanh số bán hàng trong tháng

source: Sunday
ar_sy: الأحد
cs_cz: neděle
de_de: Sonntag
el_gr: Κυριακή
es_es: Domingo
et_ee: pühapäev
fa_ir: یکشنبه
fi_fi: sunnuntai
fr_ca: Dimanche
he_il: יוֹם רִאשׁוֹן
hi_in: रविवार
hu_hu: vasárnap
id_id: Minggu
it_it: Domenica
ja_jp: 日曜日
ko_kr: 일요일
lv_lv: svētdiena
mr_in: रविवार
nl_nl: Zondag
pl_pl: Niedziela
pt_pt: Domingo
ro_ro: duminică
ru_ru: Воскресенье
sq_al: të dielën
sv_se: söndag
sw_ke: Jumapili
tr_tr: Pazar
vi_vn: Chủ nhật

source: Monday
ar_sy: الاثنين
cs_cz: pondělí
de_de: Montag
el_gr: Δευτέρα
es_es: Lunes
et_ee: esmaspäev
fa_ir: دوشنبه
fi_fi: maanantai
fr_ca: Lundi
he_il: יוֹם שֵׁנִי
hi_in: सोमवार
hu_hu: hétfő
id_id: Senin
it_it: Lunedi
ja_jp: 月曜日
ko_kr: 월요일
lv_lv: pirmdiena
mr_in: सोमवार
nl_nl: Maandag
pl_pl: Poniedziałek
pt_pt: Segunda-feira
ro_ro: luni
ru_ru: Понедельник
sq_al: e hënë
sv_se: måndag
sw_ke: Jumatatu
tr_tr: Pazartesi
vi_vn: Thứ hai

source: Tuesday
ar_sy: يوم الثلاثاء
cs_cz: úterý
de_de: Dienstag
el_gr: Τρίτη
es_es: Martes
et_ee: teisipäeval
fa_ir: سه شنبه
fi_fi: tiistai
fr_ca: Mardi
he_il: יוֹם שְׁלִישִׁי
hi_in: मंगलवार
hu_hu: kedd
id_id: Selasa
it_it: Martedì
ja_jp: 火曜日
ko_kr: 화요일
lv_lv: otrdiena
mr_in: मंगळवार
nl_nl: Dinsdag
pl_pl: Wtorek
pt_pt: Terça-feira
ro_ro: marţi
ru_ru: Вторник
sq_al: e martë
sv_se: tisdag
sw_ke: Jumanne
tr_tr: Salı
vi_vn: Thứ ba

source: Wednesday
ar_sy: الأربعاء
cs_cz: středa
de_de: Mittwoch
el_gr: Τετάρτη
es_es: Miércoles
et_ee: kolmapäeval
fa_ir: چهارشنبه
fi_fi: keskiviikko
fr_ca: Mercredi
he_il: יוֹם רְבִיעִי
hi_in: बुधवार
hu_hu: szerda
id_id: Rabu
it_it: Mercoledì
ja_jp: 水曜日
ko_kr: 수요일
lv_lv: trešdiena
mr_in: बुधवार
nl_nl: Woensdag
pl_pl: Środa
pt_pt: Quarta-feira
ro_ro: miercuri
ru_ru: Среда
sq_al: e mërkurë
sv_se: onsdag
sw_ke: Jumatano
tr_tr: Çarşamba
vi_vn: Thứ Tư

source: Thursday
ar_sy: يوم الخميس
cs_cz: čtvrtek
de_de: Donnerstag
el_gr: Πέμπτη
es_es: Jueves
et_ee: neljapäeval
fa_ir: پنج شنبه
fi_fi: torstai
fr_ca: Jeudi
he_il: יוֹם חֲמִישִׁי
hi_in: गुरुवार
hu_hu: csütörtök
id_id: Kamis
it_it: Giovedì
ja_jp: 木曜日
ko_kr: 목요일
lv_lv: ceturtdiena
mr_in: गुरुवार
nl_nl: Donderdag
pl_pl: Czwartek
pt_pt: Quinta-feira
ro_ro: joi
ru_ru: Четверг
sq_al: e enjte
sv_se: torsdag
sw_ke: Alhamisi
tr_tr: Perşembe
vi_vn: Thứ năm

source: Friday
ar_sy: جمعة
cs_cz: pátek
de_de: Freitag
el_gr: Παρασκευή
es_es: Viernes
et_ee: reedel
fa_ir: جمعه
fi_fi: perjantai
fr_ca: Vendredi
he_il: יוֹם שִׁישִׁי
hi_in: शुक्रवार
hu_hu: péntek
id_id: Jumat
it_it: Venerdì
ja_jp: 金曜日
ko_kr: 금요일
lv_lv: piektdiena
mr_in: शुक्रवार
nl_nl: Vrijdag
pl_pl: Piątek
pt_pt: Sexta-feira
ro_ro: vineri
ru_ru: Пятница
sq_al: e premte
sv_se: fredag
sw_ke: Ijumaa
tr_tr: Cuma
vi_vn: Thứ sáu

source: Saturday
ar_sy: السبت
cs_cz: sobota
de_de: Samstag
el_gr: Σάββατο
es_es: Sábado
et_ee: laupäeval
fa_ir: شنبه
fi_fi: lauantai
fr_ca: Samedi
he_il: שַׁבָּת
hi_in: शनिवार
hu_hu: szombat
id_id: Sabtu
it_it: Sabato
ja_jp: 土曜日
ko_kr: 토요일
lv_lv: sestdiena
mr_in: शनिवार
nl_nl: Zaterdag
pl_pl: Sobota
pt_pt: Sábado
ro_ro: sâmbătă
ru_ru: Суббота
sq_al: e shtunë
sv_se: lördag
sw_ke: Jumamosi
tr_tr: Cumartesi
vi_vn: Thứ bảy

source: Total Sales for month
ar_sy: إجمالي المبيعات للشهر
cs_cz: Celkový prodej za měsíc
de_de: Gesamtumsatz für Monat
el_gr: Συνολικές πωλήσεις για τον μήνα
es_es: Ventas totales por mes
et_ee: Kogu müük kuus
fa_ir: مجموع فروش ماهانه
fi_fi: Koko kuukauden myynti
fr_ca: Ventes totales pour le mois
he_il: סך המכירות לחודש
hi_in: महीने की कुल बिक्री
hu_hu: Teljes értékesítés a hónapban
id_id: Total Penjualan selama sebulan
it_it: Vendite totali per il mese
ja_jp: 月の総売上高
ko_kr: 이번 달 총 매출
lv_lv: Kopējais pārdošanas apjoms mēnesī
mr_in: महिन्यासाठी एकूण विक्री
nl_nl: Totale omzet voor de maand
pl_pl: Całkowita sprzedaż za miesiąc
pt_pt: Total de vendas do mês
ro_ro: Vânzări totale pe lună
ru_ru: Общий объем продаж за месяц
sq_al: Shitjet totale për muaj
sv_se: Total försäljning för månad
sw_ke: Jumla ya Mauzo kwa mwezi
tr_tr: Ayın Toplam Satışları
vi_vn: Tổng doanh thu trong tháng

source: GP%
es_es: %PG
hi_in: जीपी%
hu_hu: háziorvos%
ru_ru: ГП%

source: Avg Daily Sales
ar_sy: متوسط ​​المبيعات اليومية
cs_cz: Průměrný denní prodej
de_de: Durchschnittlicher Tagesumsatz
el_gr: Μέσες Ημερήσιες Πωλήσεις
es_es: Ventas diarias promedio
et_ee: Keskmine päevamüük
fa_ir: میانگین فروش روزانه
fi_fi: Keskimääräinen päivittäinen myynti
fr_ca: Ventes quotidiennes moyennes
he_il: מכירות יומיות ממוצעות
hi_in: औसत दैनिक बिक्री
hu_hu: Átl. napi értékesítés
id_id: Rata-rata Penjualan Harian
it_it: Vendite giornaliere medie
ja_jp: 一日の平均売上高
ko_kr: 평균 일일 판매량
lv_lv: Vidējais ikdienas pārdošanas apjoms
mr_in: सरासरी दैनिक विक्री
nl_nl: Gem. dagelijkse verkoop
pl_pl: Średnia dzienna sprzedaż
pt_pt: Média de vendas diárias
ro_ro: Vânzări medii zilnice
ru_ru: Средние ежедневные продажи
sq_al: Shitjet mesatare ditore
sv_se: Genomsnittlig daglig försäljning
sw_ke: Wastani wa Mauzo ya Kila Siku
tr_tr: Ortalama Günlük Satışlar
vi_vn: Doanh số trung bình hàng ngày

source: Close
ar_sy: يغلق
cs_cz: Blízko
de_de: Schließen
el_gr: Κοντά
es_es: Cerca
et_ee: Sule
fa_ir: بستن
fi_fi: Lähellä
fr_ca: Fermer
he_il: לִסְגוֹר
hi_in: बंद करना
hu_hu: Közeli
id_id: Menutup
it_it: Vicino
ja_jp: 近い
ko_kr: 닫다
lv_lv: Aizvērt
mr_in: बंद करा
nl_nl: Dichtbij
pl_pl: Zamknąć
pt_pt: Fechar
ro_ro: Aproape
ru_ru: Закрывать
sq_al: Mbylle
sv_se: Nära
sw_ke: Funga
tr_tr: Kapalı
vi_vn: Đóng
