Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You must first set up supplier contacts before emailing an order
ar_sy: يجب عليك أولاً إعداد جهات اتصال الموردين قبل إرسال الطلب عبر البريد الإلكتروني
cs_cz: Před odesláním objednávky e-mailem musíte nejprve nastavit kontakty na dodavatele
de_de: Sie müssen zunächst Lieferantenkontakte einrichten, bevor Sie eine Bestellung per E-Mail versenden
el_gr: Πρέπει πρώτα να δημιουργήσετε επαφές προμηθευτή πριν στείλετε μια παραγγελία μέσω email
es_es: Primero debe configurar los contactos del proveedor antes de enviar un pedido por correo electrónico.
et_ee: Enne tellimuse meili saatmist peate esmalt seadistama tarnija kontaktid
fa_ir: قبل از ارسال ایمیل سفارش، ابتدا باید مخاطبین تامین کننده را تنظیم کنید
fi_fi: Sinun on ensin määritettävä toimittajan yhteystiedot ennen tilauksen lähettämistä sähköpostitse
fr_ca: Vous devez d'abord configurer les contacts des fournisseurs avant d'envoyer une commande par courrier électronique
he_il: תחילה עליך להגדיר אנשי קשר עם ספקים לפני שליחת הזמנה בדוא ל
hi_in: ऑर्डर ईमेल करने से पहले आपको आपूर्तिकर्ता संपर्क स्थापित करना होगा
hu_hu: A megrendelés e-mailben történő elküldése előtt először be kell állítania a szállítói kapcsolattartókat
id_id: Anda harus terlebih dahulu mengatur kontak pemasok sebelum mengirim pesanan melalui email
it_it: È necessario impostare i contatti del fornitore prima di inviare un ordine tramite e-mail
ja_jp: 注文を電子メールで送信する前に、まずサプライヤーの連絡先を設定する必要があります
ko_kr: 주문을 이메일로 보내기 전에 먼저 공급업체 연락처를 설정해야 합니다.
lv_lv: Pirms pasūtījuma nosūtīšanas pa e-pastu vispirms ir jāiestata piegādātāja kontaktpersonas
mr_in: ऑर्डर ईमेल करण्यापूर्वी तुम्ही प्रथम पुरवठादार संपर्क सेट करणे आवश्यक आहे
nl_nl: U moet eerst leverancierscontacten instellen voordat u een bestelling per e-mail verzendt
pl_pl: Przed wysłaniem zamówienia e-mailem należy najpierw skonfigurować kontakty z dostawcami
pt_pt: Você deve primeiro configurar os contatos do fornecedor antes de enviar um pedido por e-mail
ro_ro: Mai întâi trebuie să configurați contactele furnizorului înainte de a trimite o comandă prin e-mail
ru_ru: Прежде чем отправлять заказ по электронной почте, необходимо сначала настроить контакты поставщика.
sq_al: Së pari duhet të vendosni kontaktet e furnizuesit përpara se të dërgoni një porosi me email
sv_se: Du måste först skapa leverantörskontakter innan du skickar en beställning via e-post
sw_ke: Lazima kwanza uweke anwani za mtoa huduma kabla ya kutuma agizo kwa barua pepe
tr_tr: Siparişi e-postayla göndermeden önce ilk olarak tedarikçi iletişimlerini kurmalısınız
vi_vn: Trước tiên, bạn phải thiết lập địa chỉ liên hệ của nhà cung cấp trước khi gửi đơn đặt hàng qua email

source: Search Outstanding Purchase Orders
ar_sy: بحث في أوامر الشراء المعلقة
cs_cz: Vyhledejte nevyřízené objednávky
de_de: Suchen Sie nach ausstehenden Bestellungen
el_gr: Αναζήτηση εκκρεμών εντολών αγοράς
es_es: Buscar órdenes de compra pendientes
et_ee: Otsige tasumata ostutellimusi
fa_ir: جستجوی سفارشات خرید برجسته
fi_fi: Etsi maksamattomia ostotilauksia
fr_ca: Rechercher des bons de commande en cours
he_il: חפש הזמנות רכש יוצאות דופן
hi_in: बकाया खरीद आदेश खोजें
hu_hu: Keressen kintlévő beszerzési rendeléseket
id_id: Cari Pesanan Pembelian yang Luar Biasa
it_it: Cerca ordini di acquisto in sospeso
ja_jp: 未処理の発注書の検索
ko_kr: 미결 구매 주문 검색
lv_lv: Meklēt neizpildītos pirkuma pasūtījumus
mr_in: शोध थकबाकी खरेदी ऑर्डर
nl_nl: Zoek openstaande inkooporders
pl_pl: Wyszukaj zaległe zamówienia zakupu
pt_pt: Pesquisar pedidos de compra pendentes
ro_ro: Căutați comenzi de achiziție restante
ru_ru: Поиск невыполненных заказов на поставку
sq_al: Kërkoni porositë e papaguara të blerjeve
sv_se: Sök utestående inköpsorder
sw_ke: Tafuta Maagizo Bora ya Ununuzi
tr_tr: Ödenmemiş Satınalma Siparişlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng chưa thanh toán

source: The Order Number entered
ar_sy: تم إدخال رقم الطلب
cs_cz: Zadané číslo objednávky
de_de: Die eingegebene Bestellnummer
el_gr: Εισάχθηκε ο αριθμός παραγγελίας
es_es: El número de pedido ingresado
et_ee: Sisestatud tellimuse number
fa_ir: شماره سفارش وارد شد
fi_fi: Syötetty tilausnumero
fr_ca: Le numéro de commande saisi
he_il: הוזן מספר ההזמנה
hi_in: ऑर्डर नंबर दर्ज किया गया
hu_hu: A beírt rendelési szám
id_id: Nomor Pesanan dimasukkan
it_it: Il numero d'ordine inserito
ja_jp: 入力された注文番号
ko_kr: 입력된 주문번호
lv_lv: Ievadīts pasūtījuma numurs
mr_in: ऑर्डर क्रमांक प्रविष्ट केला
nl_nl: Het ingevoerde bestelnummer
pl_pl: Wprowadzony numer zamówienia
pt_pt: O número do pedido inserido
ro_ro: Numărul de comandă introdus
ru_ru: Введенный номер заказа
sq_al: Numri i porosisë është futur
sv_se: Ordernumret angavs
sw_ke: Nambari ya Agizo imeingizwa
tr_tr: Girilen Sipariş Numarası
vi_vn: Số đơn hàng đã nhập

source: MUST
ar_sy: يجب
cs_cz: MOŠT
de_de: MUSS
el_gr: ΠΡΕΠΕΙ
es_es: DEBE
et_ee: PEAB
fa_ir: باید
fi_fi: TÄYTYY
fr_ca: DOIT
he_il: חוֹבָה
hi_in: अवश्य
hu_hu: KELL
id_id: HARUS
it_it: DOVERE
ja_jp: しなければならない
ko_kr: 해야 하다
lv_lv: OBLIGĀTI
mr_in: आवश्यक आहे
nl_nl: MOETEN
pl_pl: MUSIEĆ
pt_pt: DEVE
ro_ro: NECESITATE
ru_ru: ДОЛЖЕН
sq_al: DUHET
sv_se: MÅSTE
sw_ke: LAZIMA
tr_tr: MUTLAK
vi_vn: PHẢI

source: be numeric
ar_sy: تكون رقمية
cs_cz: být číselný
de_de: numerisch sein
el_gr: να είναι αριθμητική
es_es: ser numérico
et_ee: olema numbriline
fa_ir: عددی باشد
fi_fi: olla numeerinen
fr_ca: être numérique
he_il: להיות מספרי
hi_in: संख्यात्मक हो
hu_hu: numerikus legyen
id_id: menjadi numerik
it_it: essere numerico
ja_jp: 数値であること
ko_kr: 숫자로 표현하다
lv_lv: būt skaitliski
mr_in: संख्यात्मक व्हा
nl_nl: numeriek zijn
pl_pl: być numeryczny
pt_pt: ser numérico
ro_ro: fie numeric
ru_ru: быть числовым
sq_al: të jetë numerike
sv_se: vara numerisk
sw_ke: kuwa nambari
tr_tr: sayısal ol
vi_vn: là số

source: For supplier
ar_sy: للمورد
cs_cz: Pro dodavatele
de_de: Für Lieferanten
el_gr: Για προμηθευτή
es_es: Para proveedor
et_ee: Tarnija jaoks
fa_ir: برای تامین کننده
fi_fi: Toimittajalle
fr_ca: Pour le fournisseur
he_il: עבור הספק
hi_in: आपूर्तिकर्ता के लिए
hu_hu: Szállítónak
id_id: Untuk pemasok
it_it: Per fornitore
ja_jp: サプライヤー向け
ko_kr: 공급업체용
lv_lv: Piegādātājam
mr_in: पुरवठादारासाठी
nl_nl: Voor leverancier
pl_pl: Dla dostawcy
pt_pt: Para fornecedor
ro_ro: Pentru furnizor
ru_ru: Для поставщика
sq_al: Për furnizuesin
sv_se: För leverantör
sw_ke: Kwa muuzaji
tr_tr: Tedarikçi için
vi_vn: Dành cho nhà cung cấp

source: Add Purchase Order
ar_sy: إضافة أمر الشراء
cs_cz: Přidat objednávku
de_de: Bestellung hinzufügen
el_gr: Προσθήκη εντολής αγοράς
es_es: Agregar orden de compra
et_ee: Lisa ostutellimus
fa_ir: افزودن سفارش خرید
fi_fi: Lisää ostotilaus
fr_ca: Ajouter un bon de commande
he_il: הוסף הזמנת רכש
hi_in: क्रय आदेश जोड़ें
hu_hu: Megrendelés hozzáadása
id_id: Tambahkan Pesanan Pembelian
it_it: Aggiungi ordine di acquisto
ja_jp: 注文書の追加
ko_kr: 구매 주문 추가
lv_lv: Pievienot pirkuma pasūtījumu
mr_in: खरेदी ऑर्डर जोडा
nl_nl: Voeg een inkooporder toe
pl_pl: Dodaj zamówienie zakupu
pt_pt: Adicionar pedido de compra
ro_ro: Adăugați comandă de achiziție
ru_ru: Добавить заказ на поставку
sq_al: Shto Urdhër Blerje
sv_se: Lägg till inköpsorder
sw_ke: Ongeza Agizo la Ununuzi
tr_tr: Satınalma Siparişi Ekle
vi_vn: Thêm đơn đặt hàng

source: Order Search Options
ar_sy: خيارات بحث الطلب
cs_cz: Možnosti vyhledávání objednávky
de_de: Bestellsuchoptionen
el_gr: Παραγγελία Επιλογών Αναζήτησης
es_es: Opciones de búsqueda de pedidos
et_ee: Telli otsinguvalikud
fa_ir: سفارش گزینه های جستجو
fi_fi: Tilaa hakuvaihtoehdot
fr_ca: Options de recherche de commande
he_il: הזמנת אפשרויות חיפוש
hi_in: ऑर्डर खोज विकल्प
hu_hu: Rendelési keresési lehetőségek
id_id: Opsi Pencarian Pesanan
it_it: Opzioni di ricerca dell'ordine
ja_jp: 注文検索オプション
ko_kr: 주문 검색 옵션
lv_lv: Pasūtījuma meklēšanas opcijas
mr_in: ऑर्डर शोध पर्याय
nl_nl: Zoekopties voor bestellingen
pl_pl: Opcje wyszukiwania zamówień
pt_pt: Opções de pesquisa de pedidos
ro_ro: Opțiuni de căutare pentru comandă
ru_ru: Варианты поиска заказа
sq_al: Rendit opsionet e kërkimit
sv_se: Beställ sökalternativ
sw_ke: Agiza Chaguzi za Utafutaji
tr_tr: Sipariş Arama Seçenekleri
vi_vn: Tùy chọn tìm kiếm đơn hàng

source: Into Stock Location
ar_sy: في موقع المخزون
cs_cz: Do skladu
de_de: In den Lagerort
el_gr: Σε θέση αποθέματος
es_es: Ubicación en stock
et_ee: Asukoht laos
fa_ir: به محل انبار
fi_fi: Varastossa Sijainti
fr_ca: En emplacement de stock
he_il: לתוך מיקום המלאי
hi_in: स्टॉक स्थान में
hu_hu: Into Stock helyen
id_id: Ke Lokasi Stok
it_it: Nella posizione di magazzino
ja_jp: 在庫場所へ
ko_kr: 재고 위치로
lv_lv: Noliktavā
mr_in: स्टॉक स्थानामध्ये
nl_nl: In voorraadlocatie
pl_pl: Do lokalizacji magazynowej
pt_pt: No local de estoque
ro_ro: În locație stoc
ru_ru: На складе
sq_al: Në vendndodhjen e aksioneve
sv_se: Till lagerplats
sw_ke: Mahali pa Hifadhi
tr_tr: Stok Konumuna Giriş
vi_vn: Có hàng Vị trí

source: Failed to retrieve location data
ar_sy: فشل في استرداد بيانات الموقع
cs_cz: Nepodařilo se načíst údaje o poloze
de_de: Standortdaten konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης δεδομένων τοποθεσίας
es_es: No se pudieron recuperar los datos de ubicación
et_ee: Asukohaandmete toomine ebaõnnestus
fa_ir: داده های مکان بازیابی نشد
fi_fi: Sijaintitietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données de localisation
he_il: אחזור נתוני המיקום נכשל
hi_in: स्थान डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a helyadatokat
id_id: Gagal mengambil data lokasi
it_it: Impossibile recuperare i dati sulla posizione
ja_jp: 位置データの取得に失敗しました
ko_kr: 위치 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt atrašanās vietas datus
mr_in: स्थान डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan locatiegegevens niet ophalen
pl_pl: Nie udało się pobrać danych o lokalizacji
pt_pt: Falha ao recuperar dados de localização
ro_ro: Nu s-au putut prelua datele despre locație
ru_ru: Не удалось получить данные о местоположении.
sq_al: Dështoi në marrjen e të dhënave të vendndodhjes
sv_se: Det gick inte att hämta platsdata
sw_ke: Imeshindwa kupata data ya eneo
tr_tr: Konum verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu vị trí

source: Order Status:
ar_sy: حالة الطلب:
cs_cz: Stav objednávky:
de_de: Bestellstatus:
el_gr: Κατάσταση παραγγελίας:
es_es: Estado del pedido:
et_ee: Tellimuse olek:
fa_ir: وضعیت سفارش:
fi_fi: Tilauksen tila:
fr_ca: Statut de la commande :
he_il: סטטוס הזמנה:
hi_in: आदेश की स्थिति:
hu_hu: Megrendelés állapota:
id_id: Status Pesanan:
it_it: Stato dell'ordine:
ja_jp: 注文ステータス:
ko_kr: 주문 상태:
lv_lv: Pasūtījuma statuss:
mr_in: ऑर्डर स्थिती:
nl_nl: Bestelstatus:
pl_pl: Stan zamówienia:
pt_pt: Status do pedido:
ro_ro: Starea comenzii:
ru_ru: Статус заказа:
sq_al: Statusi i porosisë:
sw_ke: Hali ya Agizo:
tr_tr: Sipariş Durumu:
vi_vn: Trạng thái đơn hàng:

source: Pending and Authorised
ar_sy: في انتظار والمصرح به
cs_cz: Nevyřízeno a autorizováno
de_de: Ausstehend und genehmigt
el_gr: Σε εκκρεμότητα και εξουσιοδότηση
es_es: Pendiente y Autorizado
et_ee: Ootel ja volitatud
fa_ir: در انتظار و مجاز
fi_fi: Odottaa ja valtuutettu
fr_ca: En attente et autorisé
he_il: בהמתנה ומורשה
hi_in: लंबित एवं अधिकृत
hu_hu: Függőben és engedélyezett
id_id: Tertunda dan Diotorisasi
it_it: In sospeso e autorizzato
ja_jp: 保留中および承認済み
ko_kr: 보류 중 및 승인됨
lv_lv: Gaida un pilnvarota
mr_in: प्रलंबित आणि अधिकृत
nl_nl: In behandeling en geautoriseerd
pl_pl: Oczekujące i autoryzowane
pt_pt: Pendente e Autorizado
ro_ro: În așteptare și Autorizat
ru_ru: Ожидание и авторизация
sq_al: Në pritje dhe të autorizuar
sv_se: Väntande och auktoriserad
sw_ke: Inasubiri na Kuidhinishwa
tr_tr: Beklemede ve Yetkili
vi_vn: Đang chờ xử lý và được ủy quyền

source: Orders Between
ar_sy: أوامر بين
cs_cz: Objednávky mezi
de_de: Bestellungen zwischen
el_gr: Παραγγελίες μεταξύ
es_es: Órdenes entre
et_ee: Tellimused vahel
fa_ir: سفارشات بین
fi_fi: Tilaukset välillä
fr_ca: Commandes entre
he_il: הזמנות בין
hi_in: के बीच आदेश
hu_hu: Megrendelések között
id_id: Pesanan Antara
it_it: Ordini tra
ja_jp: 間の注文
ko_kr: 사이의 주문
lv_lv: Pasūtījumi starp
mr_in: च्या दरम्यान ऑर्डर
nl_nl: Bestellingen tussen
pl_pl: Zamówienia pomiędzy
pt_pt: Pedidos entre
ro_ro: Comenzi între
ru_ru: Заказы между
sq_al: Porositë ndërmjet
sv_se: Beställningar mellan
sw_ke: Amri Kati
tr_tr: Arasındaki Siparişler
vi_vn: Đơn đặt hàng giữa

source: Show PO Details
ar_sy: عرض تفاصيل أمر الشراء
cs_cz: Zobrazit podrobnosti objednávky
de_de: Bestelldetails anzeigen
el_gr: Εμφάνιση λεπτομερειών PO
es_es: Mostrar detalles de la orden de compra
et_ee: Kuva ostutellimuse üksikasjad
fa_ir: نمایش جزئیات PO
fi_fi: Näytä ostotilauksen tiedot
fr_ca: Afficher les détails du bon de commande
he_il: הצג את פרטי ה-PO
hi_in: पीओ विवरण दिखाएँ
hu_hu: Megrendelés részleteinek megjelenítése
id_id: Tampilkan Detail PO
it_it: Mostra dettagli ordine di acquisto
ja_jp: 発注書の詳細を表示
ko_kr: PO 세부 정보 표시
lv_lv: Rādīt PO informāciju
mr_in: PO तपशील दर्शवा
nl_nl: Toon PO-details
pl_pl: Pokaż szczegóły zamówienia
pt_pt: Mostrar detalhes da ordem de compra
ro_ro: Afișați detaliile PO
ru_ru: Показать детали заказа на покупку
sq_al: Shfaq detajet e PO
sv_se: Visa PO-detaljer
sw_ke: Onyesha Maelezo ya PO
tr_tr: PO Ayrıntılarını Göster
vi_vn: Hiển thị chi tiết PO

source: Search Purchase Orders
ar_sy: بحث في طلبات الشراء
cs_cz: Hledat nákupní objednávky
de_de: Suchen Sie nach Bestellungen
el_gr: Αναζήτηση εντολών αγοράς
es_es: Buscar órdenes de compra
et_ee: Otsige Ostutellimusi
fa_ir: جستجوی سفارشات خرید
fi_fi: Hae ostotilauksia
fr_ca: Rechercher des bons de commande
he_il: חפש הזמנות רכש
hi_in: क्रय आदेश खोजें
hu_hu: Megrendelések keresése
id_id: Cari Pesanan Pembelian
it_it: Cerca ordini di acquisto
ja_jp: 注文書の検索
ko_kr: 구매 주문 검색
lv_lv: Meklēt pirkuma pasūtījumus
mr_in: खरेदी ऑर्डर शोधा
nl_nl: Zoek naar inkooporders
pl_pl: Wyszukaj zamówienia zakupu
pt_pt: Pesquisar pedidos de compra
ro_ro: Căutați comenzi de achiziție
ru_ru: Поиск заказов на поставку
sq_al: Kërkoni porositë e blerjeve
sv_se: Sök efter inköpsorder
sw_ke: Tafuta Maagizo ya Ununuzi
tr_tr: Satın Alma Siparişlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng

source: To search for purchase orders for a specific part use the part selection facilities below
ar_sy: للبحث عن أوامر الشراء لجزء معين، استخدم تسهيلات اختيار الجزء أدناه
cs_cz: Chcete-li vyhledat objednávky pro konkrétní díl, použijte níže uvedené možnosti výběru dílů
de_de: Um nach Bestellungen für ein bestimmtes Teil zu suchen, nutzen Sie die Teileauswahlfunktionen unten
el_gr: Για να αναζητήσετε παραγγελίες αγοράς για ένα συγκεκριμένο ανταλλακτικό χρησιμοποιήστε τις παρακάτω δυνατότητες επιλογής ανταλλακτικών
es_es: Para buscar órdenes de compra para una pieza específica, utilice las funciones de selección de piezas a continuación
et_ee: Konkreetse osa jaoks ostutellimuste otsimiseks kasutage allolevaid osade valikuvõimalusi
fa_ir: برای جستجوی سفارشات خرید برای یک قطعه خاص از امکانات انتخاب قطعه زیر استفاده کنید
fi_fi: Voit etsiä ostotilauksia tietylle osalle käyttämällä alla olevia osien valintatoimintoja
fr_ca: Pour rechercher des bons de commande pour une pièce spécifique, utilisez les fonctions de sélection de pièces ci-dessous.
he_il: כדי לחפש הזמנות רכש עבור חלק מסוים השתמש במתקני בחירת החלקים שלהלן
hi_in: किसी विशिष्ट भाग के लिए खरीद ऑर्डर खोजने के लिए नीचे दी गई भाग चयन सुविधाओं का उपयोग करें
hu_hu: Egy adott alkatrészre vonatkozó beszerzési rendelések kereséséhez használja az alábbi alkatrészválasztási lehetőségeket
id_id: Untuk mencari pesanan pembelian part tertentu gunakan fasilitas pemilihan part di bawah ini
it_it: Per cercare ordini di acquisto per una parte specifica, utilizzare le funzionalità di selezione delle parti di seguito
ja_jp: 特定の部品の発注書を検索するには、以下の部品選択機能を使用します。
ko_kr: 특정 부품에 대한 구매 주문을 검색하려면 아래 부품 선택 기능을 사용하십시오.
lv_lv: Lai meklētu pirkšanas pasūtījumus konkrētai detaļai, izmantojiet tālāk norādītās detaļu izvēles iespējas
mr_in: विशिष्ट भागासाठी खरेदी ऑर्डर शोधण्यासाठी खालील भाग निवड सुविधा वापरा
nl_nl: Gebruik de onderstaande onderdelenselectiefaciliteiten om inkooporders voor een specifiek onderdeel te zoeken
pl_pl: Aby wyszukać zamówienia na konkretną część, skorzystaj z poniższych funkcji wyboru części
pt_pt: Para pesquisar pedidos de compra para uma peça específica, use os recursos de seleção de peças abaixo
ro_ro: Pentru a căuta comenzi de achiziție pentru o anumită piesă, utilizați facilitățile de selectare a piesei de mai jos
ru_ru: Для поиска заказов на поставку конкретной детали воспользуйтесь средствами выбора деталей ниже.
sq_al: Për të kërkuar urdhra blerjeje për një pjesë specifike, përdorni pajisjet e përzgjedhjes së pjesëve më poshtë
sv_se: För att söka efter inköpsorder för en specifik del, använd delarnas valmöjligheter nedan
sw_ke: Kutafuta maagizo ya ununuzi kwa sehemu maalum tumia vifaa vya uteuzi wa sehemu hapa chini
tr_tr: Belirli bir parçaya ilişkin satınalma siparişlerini aramak için aşağıdaki parça seçim olanaklarını kullanın
vi_vn: Để tìm kiếm đơn đặt hàng cho một bộ phận cụ thể, hãy sử dụng các phương tiện lựa chọn bộ phận bên dưới

source: Item Search Options
ar_sy: خيارات البحث عن العناصر
cs_cz: Možnosti vyhledávání položek
de_de: Optionen für die Artikelsuche
el_gr: Επιλογές αναζήτησης αντικειμένων
es_es: Opciones de búsqueda de artículos
et_ee: Üksuse otsingu valikud
fa_ir: گزینه های جستجوی مورد
fi_fi: Kohteen hakuasetukset
fr_ca: Options de recherche d'articles
he_il: אפשרויות חיפוש פריטים
hi_in: आइटम खोज विकल्प
hu_hu: Elemkeresési lehetőségek
id_id: Opsi Pencarian Barang
it_it: Opzioni di ricerca degli articoli
ja_jp: アイテム検索オプション
ko_kr: 품목 검색 옵션
lv_lv: Preču meklēšanas opcijas
mr_in: आयटम शोध पर्याय
nl_nl: Zoekopties voor items
pl_pl: Opcje wyszukiwania przedmiotów
pt_pt: Opções de pesquisa de itens
ro_ro: Opțiuni de căutare a articolelor
ru_ru: Параметры поиска предметов
sq_al: Opsionet e kërkimit të artikullit
sv_se: Objektsökningsalternativ
sw_ke: Chaguo za Utafutaji wa Kipengee
tr_tr: Öğe Arama Seçenekleri
vi_vn: Tùy chọn tìm kiếm mục

source: Search Parts Now
ar_sy: ابحث عن قطع الغيار الآن
cs_cz: Hledejte díly
de_de: Jetzt nach Teilen suchen
el_gr: Αναζήτηση ανταλλακτικών τώρα
es_es: Buscar piezas ahora
et_ee: Otsige osasid kohe
fa_ir: اکنون قطعات را جستجو کنید
fi_fi: Etsi osia nyt
fr_ca: Rechercher des pièces maintenant
he_il: חפש חלקים עכשיו
hi_in: अभी पार्ट्स खोजें
hu_hu: Keressen alkatrészeket most
id_id: Cari Bagian Sekarang
it_it: Cerca parti adesso
ja_jp: 今すぐ部品を検索
ko_kr: 지금 부품 검색
lv_lv: Meklēt daļas tūlīt
mr_in: आता भाग शोधा
nl_nl: Zoek nu onderdelen
pl_pl: Wyszukaj części teraz
pt_pt: Pesquise peças agora
ro_ro: Căutați piese acum
ru_ru: Поиск запчастей сейчас
sq_al: Kërkoni pjesë tani
sv_se: Sök delar nu
sw_ke: Tafuta Sehemu Sasa
tr_tr: Şimdi Parçaları Ara
vi_vn: Tìm kiếm bộ phận ngay bây giờ

source: Orders
ar_sy: طلبات
cs_cz: Objednávky
de_de: Bestellungen
el_gr: Παραγγελίες
es_es: Órdenes
et_ee: Tellimused
fa_ir: سفارشات
fi_fi: Tilaukset
fr_ca: Ordres
he_il: הזמנות
hi_in: आदेश
hu_hu: Megrendelések
id_id: Pesanan
it_it: Ordini
ja_jp: 注文
ko_kr: 명령
lv_lv: Pasūtījumi
mr_in: ऑर्डर
nl_nl: Bestellingen
pl_pl: Święcenia
pt_pt: Pedidos
ro_ro: Comenzi
ru_ru: Заказы
sq_al: Porositë
sv_se: Order
sw_ke: Maagizo
tr_tr: Siparişler
vi_vn: Đơn đặt hàng

source: Failed to retrieve qoh
ar_sy: فشل في استرداد qoh
cs_cz: Nepodařilo se načíst qoh
de_de: Qoh konnte nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης qoh
es_es: No se pudo recuperar qoh
et_ee: Qoh-i toomine ebaõnnestus
fa_ir: qoh بازیابی نشد
fi_fi: Qoh:n hakeminen epäonnistui
fr_ca: Échec de la récupération de qoh
he_il: אחזור qoh נכשל
hi_in: qoh पुनः प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a qoh-t
id_id: Gagal mengambil qoh
it_it: Impossibile recuperare qoh
ja_jp: qoh の取得に失敗しました
ko_kr: qoh를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt qoh
mr_in: qoh पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan qoh niet ophalen
pl_pl: Nie udało się pobrać qoh
pt_pt: Falha ao recuperar qoh
ro_ro: Nu s-a putut prelua qoh
ru_ru: Не удалось получить qoh
sq_al: Marrja e qoh dështoi
sv_se: Det gick inte att hämta qoh
sw_ke: Imeshindwa kupata qoh
tr_tr: qoh alınamadı
vi_vn: Không thể truy xuất qoh

source: No orders were returned by the SQL because
ar_sy: لم يتم إرجاع أي أوامر بواسطة SQL بسبب
cs_cz: Žádné objednávky nebyly vráceny SQL, protože
de_de: Es wurden vom SQL keine Befehle zurückgegeben, weil
el_gr: Δεν επιστράφηκαν παραγγελίες από την SQL επειδή
es_es: El SQL no devolvió ninguna orden porque
et_ee: SQL ei tagastanud ühtegi tellimust, kuna
fa_ir: هیچ سفارشی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut tilauksia, koska
fr_ca: Aucune commande n'a été renvoyée par le SQL car
he_il: לא הוחזרו הזמנות על ידי ה-SQL בגלל
hi_in: क्योंकि SQL द्वारा कोई ऑर्डर वापस नहीं किया गया
hu_hu: Az SQL nem adott vissza rendelést, mert
id_id: Tidak ada pesanan yang dikembalikan oleh SQL karena
it_it: Nessun ordine è stato restituito dall'SQL perché
ja_jp: SQL によって注文が返されませんでした。
ko_kr: SQL에서 주문이 반환되지 않았습니다.
lv_lv: SQL neatdeva nevienu pasūtījumu, jo
mr_in: SQL द्वारे कोणतेही ऑर्डर परत केले गेले नाहीत कारण
nl_nl: Er zijn geen bestellingen geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych zamówień, ponieważ
pt_pt: Nenhum pedido foi retornado pelo SQL porque
ro_ro: Nu au fost returnate comenzi de către SQL deoarece
ru_ru: SQL не возвращал заказы, поскольку
sq_al: Asnjë porosi nuk u kthye nga SQL sepse
sv_se: Inga beställningar returnerades av SQL eftersom
sw_ke: Hakuna maagizo yaliyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir sipariş döndürülmedi çünkü
vi_vn: SQL không trả về đơn hàng nào vì

source: Order #
ar_sy: طلب #
cs_cz: objednávka č.
de_de: Befehl #
el_gr: Παραγγελία #
es_es: Orden #
et_ee: Tellimuse nr
fa_ir: سفارش #
fi_fi: Tilaus #
fr_ca: Commande #
he_il: הזמנה מס'
hi_in: आदेश #
hu_hu: Rendelési szám
id_id: Memesan #
it_it: Ordine #
ja_jp: 注文 ＃
ko_kr: 주문하다 #
lv_lv: Pasūtījuma nr.
mr_in: ऑर्डर #
nl_nl: Volgorde #
pl_pl: Zamówienie #
pt_pt: Ordem #
ro_ro: Comanda #
ru_ru: Заказ #
sq_al: porosia nr
sv_se: Beställningsnummer
sw_ke: Agizo #
tr_tr: Emir #
vi_vn: Đặt hàng #

source: Initiated by
ar_sy: بدأ بواسطة
cs_cz: Zahájil
de_de: Initiiert von
el_gr: Με πρωτοβουλία
es_es: Iniciado por
et_ee: Algatanud
fa_ir: آغاز شده توسط
fi_fi: Aloittaja
fr_ca: Initié par
he_il: ביוזמת
hi_in: द्वारा आरंभ किया गया
hu_hu: kezdeményezte
id_id: Diprakarsai oleh
it_it: Iniziato da
ja_jp: によって開始されました
ko_kr: 시작한 사람
lv_lv: Iniciators
mr_in: यांनी पुढाकार घेतला
nl_nl: Geïnitieerd door
pl_pl: Zainicjowany przez
pt_pt: Iniciado por
ro_ro: Inițiat de
ru_ru: Инициировано
sq_al: Inicuar nga
sv_se: Initierad av
sw_ke: Ilianzishwa na
tr_tr: Başlatan
vi_vn: Khởi xướng bởi
