Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The fixed asset transaction could not be inserted because
ar_sy: تعذر إدراج معاملة الأصول الثابتة بسبب
cs_cz: Transakci dlouhodobého majetku nebylo možné vložit, protože
de_de: Die Anlagetransaktion konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της συναλλαγής πάγιου στοιχείου επειδή
es_es: La transacción de activo fijo no se pudo insertar porque
et_ee: Põhivaratehingut ei saanud sisestada, kuna
fa_ir: تراکنش دارایی ثابت نمی تواند درج شود زیرا
fi_fi: Käyttöomaisuustapahtumaa ei voitu lisätä, koska
fr_ca: La transaction d'immobilisation n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את עסקת הרכוש הקבוע מכיוון
hi_in: अचल संपत्ति लेनदेन सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A tárgyieszköz-tranzakciót nem sikerült beilleszteni, mert
id_id: Transaksi aset tetap tidak dapat dimasukkan karena
it_it: Impossibile inserire la transazione cespite perché
ja_jp: 固定資産トランザクションを挿入できませんでした。
ko_kr: 고정 자산 거래를 삽입할 수 없습니다.
lv_lv: Pamatlīdzekļa darījumu nevarēja ievietot, jo
mr_in: निश्चित मालमत्तेचा व्यवहार घातला जाऊ शकला नाही कारण
nl_nl: De vaste-activatransactie kan niet worden ingevoegd omdat
pl_pl: Nie można wstawić transakcji środka trwałego, ponieważ
pt_pt: A transação de ativo fixo não pôde ser inserida porque
ro_ro: Tranzacția cu mijloace fixe nu a putut fi inserată deoarece
ru_ru: Не удалось вставить проводку с основными средствами, поскольку
sq_al: Transaksioni i aktivit fiks nuk mund të futej sepse
sv_se: Anläggningstillgångstransaktionen kunde inte infogas pga
sw_ke: Muamala wa kudumu wa mali haukuweza kuingizwa kwa sababu
tr_tr: Sabit kıymet hareketi eklenemedi çünkü
vi_vn: Không thể chèn giao dịch tài sản cố định vì

source: The following SQL to insert the fixed asset transaction record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل معاملات الأصول الثابتة
cs_cz: K vložení záznamu transakce dlouhodobého majetku byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Anlagetransaktionsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής συναλλαγής παγίων στοιχείων
es_es: Se utilizó el siguiente SQL para insertar el registro de transacción de activo fijo
et_ee: Põhivara tehingukirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد تراکنش دارایی ثابت استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää käyttöomaisuuden tapahtumatietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement de transaction d'immobilisation a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת העסקאות של הרכוש הקבוע
hi_in: अचल संपत्ति लेनदेन रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a tárgyieszköz-tranzakció rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan transaksi aset tetap digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record della transazione cespite
ja_jp: 固定資産取引レコードを挿入するために次の SQL が使用されました
ko_kr: 고정 자산 거래 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pamatlīdzekļu transakcijas ieraksta ievietošanai tika izmantots šāds SQL
mr_in: निश्चित मालमत्ता व्यवहार रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van de transactierecord voor vaste activa is gebruikt
pl_pl: Do wstawienia rekordu transakcji środka trwałego użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro da transação do ativo fixo
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea tranzacției cu mijloace fixe
ru_ru: Для вставки записи транзакции с основными средствами использовался следующий SQL-код:
sq_al: Është përdorur SQL-ja e mëposhtme për të futur rekordin e transaksionit të aktiveve fikse
sv_se: Följande SQL för att infoga transaktionsposten för anläggningstillgångar användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya miamala ya kudumu ya mali ilitumika
tr_tr: Sabit kıymet işlem kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn bản ghi giao dịch tài sản cố định đã được sử dụng

source: The fixed asset record could not be updated for the disposal because
ar_sy: لا يمكن تحديث سجل الأصول الثابتة للتخلص منها بسبب
cs_cz: Záznam dlouhodobého majetku nebylo možné aktualizovat za účelem vyřazení, protože
de_de: Der Anlagendatensatz konnte für die Veräußerung nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του αρχείου παγίου για τη διάθεση, επειδή
es_es: El registro de activo fijo no se pudo actualizar para la enajenación porque
et_ee: Põhivara kirjet ei saanud käsutamiseks värskendada, kuna
fa_ir: سابقه دارایی ثابت را نمی توان برای واگذاری به روز کرد زیرا
fi_fi: Käyttöomaisuustietuetta ei voitu päivittää hävitystä varten, koska
fr_ca: L'enregistrement de l'immobilisation n'a pas pu être mis à jour pour la cession car
he_il: לא ניתן היה לעדכן את רשומת הרכוש הקבוע לסילוק בגלל
hi_in: निपटान हेतु अचल संपत्ति रिकार्ड को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A tárgyieszköz-rekord nem frissíthető a selejtezéshez, mert
id_id: Catatan aset tetap tidak dapat diperbarui untuk pelepasan karena
it_it: Non è stato possibile aggiornare il record delle immobilizzazioni per la dismissione perché
ja_jp: 固定資産レコードを処分用に更新できませんでした。
ko_kr: 폐기를 위해 고정 자산 기록을 업데이트할 수 없습니다.
lv_lv: Pamatlīdzekļu ierakstu nevarēja atjaunināt atsavināšanai, jo
mr_in: निश्चित मालमत्तेचे रेकॉर्ड विल्हेवाटीसाठी अद्यतनित केले जाऊ शकत नाही कारण
nl_nl: De vaste-activarecord kon niet worden bijgewerkt voor de afstoting omdat
pl_pl: Nie można zaktualizować rejestru środków trwałych w celu zbycia, ponieważ
pt_pt: O registro do ativo fixo não pôde ser atualizado para a alienação porque
ro_ro: Înregistrarea mijloacelor fixe nu a putut fi actualizată pentru eliminare deoarece
ru_ru: Запись об основных средствах не удалось обновить для выбытия, поскольку
sq_al: Regjistri i pasurisë fikse nuk mund të përditësohej për asgjësim sepse
sv_se: Anläggningstillgångsposten kunde inte uppdateras för avyttringen pga
sw_ke: Rekodi ya mali isiyobadilika haikuweza kusasishwa kwa ajili ya uondoaji kwa sababu
tr_tr: Sabit kıymet kaydı elden çıkarma için güncellenemedi çünkü
vi_vn: Không thể cập nhật hồ sơ tài sản cố định để thanh lý vì

source: The following SQL to update the fixed asset record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل الأصول الثابتة
cs_cz: K aktualizaci záznamu dlouhodobého majetku byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Anlagedatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής παγίων στοιχείων
es_es: Se utilizó el siguiente SQL para actualizar el registro de activo fijo
et_ee: Põhivarakirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد دارایی ثابت استفاده شد
fi_fi: Käyttöomaisuustietueen päivittämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement de l'immobilisation a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת הרכוש הקבוע
hi_in: अचल संपत्ति रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a tárgyieszköz-rekord frissítéséhez
id_id: SQL berikut untuk memperbarui catatan aset tetap digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dei cespiti
ja_jp: 固定資産レコードを更新するために次の SQL が使用されました
ko_kr: 고정 자산 기록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai atjauninātu pamatlīdzekļu ierakstu, tika izmantots šāds SQL
mr_in: निश्चित मालमत्ता रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het vaste-activarecord bij te werken is gebruikt
pl_pl: Do aktualizacji rekordu środka trwałego użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro do ativo fixo foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea mijloacelor fixe
ru_ru: Для обновления записи основных средств использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e aseteve fikse
sv_se: Följande SQL för att uppdatera anläggningstillgångsposten användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya mali isiyobadilika ilitumiwa
tr_tr: Sabit kıymet kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật bản ghi tài sản cố định đã được sử dụng

source: The pick list header could not be updated
ar_sy: لا يمكن تحديث رأس قائمة الاختيار
cs_cz: Záhlaví výběrového seznamu nebylo možné aktualizovat
de_de: Der Kopf der Auswahlliste konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κεφαλίδας της λίστας επιλογής
es_es: No se pudo actualizar el encabezado de la lista de selección
et_ee: Valikunimekirja päist ei saanud värskendada
fa_ir: سرصفحه فهرست انتخابی به روز نمی شود
fi_fi: Poimintaluettelon otsikkoa ei voitu päivittää
fr_ca: L'en-tête de la liste de sélection n'a pas pu être mis à jour
he_il: לא ניתן היה לעדכן את כותרת רשימת הבחירה
hi_in: चयन सूची शीर्षलेख अद्यतन नहीं किया जा सका
hu_hu: A választási lista fejléce nem frissíthető
id_id: Header daftar pilihan tidak dapat diperbarui
it_it: Impossibile aggiornare l'intestazione dell'elenco di prelievo
ja_jp: 選択リストのヘッダーを更新できませんでした
ko_kr: 선택 목록 헤더를 업데이트할 수 없습니다.
lv_lv: Izvēles saraksta galveni nevarēja atjaunināt
mr_in: निवड सूची शीर्षलेख अद्यतनित करणे शक्य नाही
nl_nl: De kop van de keuzelijst kan niet worden bijgewerkt
pl_pl: Nie można zaktualizować nagłówka listy wyboru
pt_pt: Não foi possível atualizar o cabeçalho da lista de seleção
ro_ro: Antetul listei de alegere nu a putut fi actualizat
ru_ru: Не удалось обновить заголовок списка выбора.
sq_al: Titulli i listës së zgjedhjeve nuk mund të përditësohej
sv_se: Plocklistans rubrik kunde inte uppdateras
sw_ke: Kichwa cha orodha ya waliochaguliwa hakikuweza kusasishwa
tr_tr: Seçim listesi başlığı güncellenemedi
vi_vn: Không thể cập nhật tiêu đề danh sách chọn

source: The following SQL to update the pick list was used
ar_sy: تم استخدام SQL التالي لتحديث قائمة الانتقاء
cs_cz: K aktualizaci výběrového seznamu byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren der Auswahlliste verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της λίστας επιλογής
es_es: Se utilizó el siguiente SQL para actualizar la lista de selección.
et_ee: Valimisloendi värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی لیست انتخاب استفاده شد
fi_fi: Poimintaluettelon päivittämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour mettre à jour la liste de sélection a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשימת הבחירה
hi_in: चयन सूची को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A választási lista frissítéséhez a következő SQL-t használták
id_id: SQL berikut untuk memperbarui daftar pilihan digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare l'elenco di selezione
ja_jp: 選択リストを更新するために次の SQL が使用されました。
ko_kr: 선택 목록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai atjauninātu atlases sarakstu, tika izmantots šāds SQL
mr_in: निवड यादी अद्ययावत करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de keuzelijst bij te werken is gebruikt
pl_pl: Do aktualizacji listy wyboru użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar a lista de seleção foi usado
ro_ro: A fost folosit următorul SQL pentru a actualiza lista de alegere
ru_ru: Для обновления списка выбора использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të përditësuar listën e zgjedhjeve
sv_se: Följande SQL för att uppdatera plocklistan användes
sw_ke: SQL ifuatayo ya kusasisha orodha ya kuchagua ilitumiwa
tr_tr: Seçim listesini güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để cập nhật danh sách chọn đã được sử dụng

source: The total debtor GL posting could not be inserted because
ar_sy: تعذر إدراج إجمالي ترحيل GL للمدين بسبب
cs_cz: Celkové zaúčtování HK dlužníka nebylo možné vložit, protože
de_de: Die gesamte Debitorenhauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της συνολικής καταχώρισης GL οφειλέτη επειδή
es_es: No se pudo insertar la contabilización total del libro mayor del deudor porque
et_ee: Kogu võlgniku GL-i kirjet ei saanud sisestada, kuna
fa_ir: کل پست GL بدهکار درج نشد زیرا
fi_fi: Velallisen PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL totale du débiteur n'a pas pu être insérée car
he_il: לא ניתן היה להכניס את סך כל רישום GL החייב מכיוון
hi_in: कुल देनदार जीएल पोस्टिंग इसलिए सम्मिलित नहीं की जा सकी
hu_hu: A teljes adós GL-könyvelést nem sikerült beilleszteni, mert
id_id: Total postingan GL debitur tidak dapat disisipkan karena
it_it: Non è stato possibile inserire la registrazione CoGe totale del debitore perché
ja_jp: 合計債務者の GL 転記を挿入できませんでした。
ko_kr: 총 채무자 GL 전기를 삽입할 수 없습니다.
lv_lv: Kopējo parādnieka GL grāmatojumu nevarēja ievietot, jo
mr_in: एकूण कर्जदार GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De totale debiteurengrootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania KG dłużnika całkowitego, ponieważ
pt_pt: O lançamento contábil total do devedor não pôde ser inserido porque
ro_ro: Înregistrarea totală a debitorului GL nu a putut fi inserată deoarece
ru_ru: Не удалось вставить общую проводку ГК дебитора, поскольку
sq_al: Postimi total GL i debitorit nuk mund të futej sepse
sv_se: Den totala gäldenärens GL-kontering kunde inte infogas pga
sw_ke: Jumla ya mdaiwa GL posting haikuweza kuingizwa kwa sababu
tr_tr: Toplam borçlu GL kaydı eklenemedi çünkü
vi_vn: Tổng số bài đăng GL của người nợ không thể chèn được vì

source: The following SQL to insert the total debtors control GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل GLTrans للتحكم في إجمالي المدينين
cs_cz: Pro vložení celkového kontrolního záznamu GLTrans byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des GLTrans-Datensatzes zur Gesamtdebitorenkontrolle verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής GLTrans του συνολικού ελέγχου οφειλετών
es_es: Se utilizó el siguiente SQL para insertar el registro GLTrans de control total de deudores
et_ee: Kasutati järgmist SQL-i võlgnike kogukontrolli GLTransi kirje sisestamiseks
fa_ir: SQL زیر برای درج رکورد کل بدهکاران کنترل GLTrans استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää velallisten kokonaismäärän GLTrans-tietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement GLTrans de contrôle du total des débiteurs a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומת ה-GLTrans של בקרת החייבים הכוללת
hi_in: कुल देनदार नियंत्रण GLTrans रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az adósok teljes ellenőrzésére szolgáló GLTrans rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan GLTrans kontrol total debitur digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record GLTrans di controllo totale dei debitori
ja_jp: 総債務者管理の GLTrans レコードを挿入する次の SQL が使用されました
ko_kr: 총 채무자 제어 GLTrans 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu kopējo parādnieku kontroles GLTrans ierakstu
mr_in: एकूण कर्जदार नियंत्रण GLTrans रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: Voor het invoegen van het totaal debiteurenbeheer GLTrans record is gebruik gemaakt van de volgende SQL
pl_pl: Zastosowano następujący kod SQL do wstawienia rekordu GLTrans kontroli wszystkich dłużników
pt_pt: Foi utilizado o seguinte SQL para inserção do registro GLTrans do controle total de devedores
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea GLTrans de control total al debitorilor
ru_ru: Был использован следующий SQL-код для вставки общей записи контроля GLTrans по дебиторам.
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin GLTrans të kontrollit total të debitorëve
sv_se: Följande SQL för att infoga GLTrans-posten för total gäldenärskontroll användes
sw_ke: SQL ifuatayo ya kuingiza jumla ya wadaiwa kudhibiti rekodi ya GLTrans ilitumika
tr_tr: Toplam borçlu kontrolü GLTrans kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi GLTrans kiểm soát tổng số người mắc nợ đã được sử dụng

source: The freight GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL للشحن بسبب
cs_cz: Účtování GL nákladu nebylo možné vložit, protože
de_de: Die Frachthauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της καταχώρισης φορτίου GL επειδή
es_es: No se pudo insertar la publicación del libro mayor de flete porque
et_ee: Kaubaveo GL-i postitust ei saanud sisestada, kuna
fa_ir: پست GL باربری را نمی توان درج کرد زیرا
fi_fi: Rahdin PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL fret n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את פרסום GL המשא בגלל
hi_in: माल ढुलाई जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A fuvarozási GL-feladást nem sikerült beilleszteni, mert
id_id: Postingan GL barang tidak bisa disisipkan karena
it_it: Impossibile inserire la registrazione CoGe del trasporto perché
ja_jp: 貨物総勘定元帳転記を挿入できませんでした。
ko_kr: 화물 GL 게시를 삽입할 수 없습니다.
lv_lv: Kravas GL grāmatojumu nevarēja ievietot, jo
mr_in: मालवाहतूक GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De vrachtgrootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania KG frachtu, ponieważ
pt_pt: O lançamento contábil de frete não pôde ser inserido porque
ro_ro: Detașarea GL de marfă nu a putut fi inserată deoarece
ru_ru: Проводку в Главной книге грузовых перевозок не удалось вставить, поскольку
sq_al: Postimi GL i mallrave nuk mund të futej sepse
sv_se: Gods GL-posteringen kunde inte infogas pga
sw_ke: Uchapishaji wa GL wa mizigo haukuweza kuingizwa kwa sababu
tr_tr: Nakliye GL ilanı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL vận chuyển hàng hóa vì

source: The tax GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL الضريبي بسبب
cs_cz: Zaúčtování HK nelze vložit, protože
de_de: Die Steuerhauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της καταχώρισης φορολογικού GL επειδή
es_es: La contabilización del LM de impuestos no se pudo insertar porque
et_ee: Maksu GL-i kirjet ei saanud sisestada, kuna
fa_ir: پست مالیاتی GL نمی تواند درج شود زیرا
fi_fi: Veron PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture comptable fiscale n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את פרסום GL המס בגלל
hi_in: टैक्स जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Az adókönyvi könyvelést nem sikerült beilleszteni, mert
id_id: Postingan GL pajak tidak bisa disisipkan karena
it_it: Impossibile inserire la registrazione della contabilità generale fiscale perché
ja_jp: 税金 GL 転記を挿入できませんでした。
ko_kr: 세금 GL 전기를 삽입할 수 없습니다.
lv_lv: Nodokļu GL grāmatojumu nevarēja ievietot, jo
mr_in: कर GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De belastinggrootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania KG podatku, ponieważ
pt_pt: O lançamento contábil fiscal não pôde ser inserido porque
ro_ro: Înregistrarea GL fiscal nu a putut fi inserată deoarece
ru_ru: Не удалось вставить проводку налоговой книги, поскольку
sq_al: Postimi i GL tatimor nuk mund të futej sepse
sv_se: Skatt GL-posteringen kunde inte infogas pga
sw_ke: Uchapishaji wa ushuru wa GL haukuweza kuingizwa kwa sababu
tr_tr: Vergi GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL thuế vì

source: Invoice number
ar_sy: رقم الفاتورة
cs_cz: Číslo faktury
de_de: Rechnungsnummer
el_gr: Αριθμός τιμολογίου
es_es: Número de factura
et_ee: Arve number
fa_ir: شماره فاکتور
fi_fi: Laskun numero
fr_ca: Numéro de facture
he_il: מספר חשבונית
hi_in: चालान संख्या
hu_hu: Számlaszám
id_id: Nomor faktur
it_it: Numero della fattura
ja_jp: 請求書番号
ko_kr: 송장 번호
lv_lv: Rēķina numurs
mr_in: बीजक क्रमांक
nl_nl: Factuurnummer
pl_pl: Numer faktury
pt_pt: Número da fatura
ro_ro: Numărul facturii
ru_ru: Номер счета
sq_al: Numri i faturës
sv_se: Fakturanummer
sw_ke: Nambari ya ankara
tr_tr: Fatura numarası
vi_vn: Số hóa đơn

source: processed
ar_sy: معالجتها
cs_cz: zpracováno
de_de: verarbeitet
el_gr: επεξεργασμένα
es_es: procesado
et_ee: töödeldud
fa_ir: پردازش شده است
fi_fi: käsitelty
fr_ca: traité
he_il: מְעוּבָּד
hi_in: प्रसंस्कृत
hu_hu: feldolgozott
id_id: diproses
it_it: elaborato
ja_jp: 処理された
ko_kr: 처리됨
lv_lv: apstrādāts
mr_in: प्रक्रिया केली
nl_nl: verwerkt
pl_pl: obrobiony
pt_pt: processado
ro_ro: prelucrate
ru_ru: обработано
sq_al: të përpunuara
sv_se: bearbetas
sw_ke: imechakatwa
tr_tr: işlenmiş
vi_vn: đã xử lý

source: Print this invoice
ar_sy: طباعة هذه الفاتورة
cs_cz: Vytiskněte tuto fakturu
de_de: Drucken Sie diese Rechnung aus
el_gr: Εκτυπώστε αυτό το τιμολόγιο
es_es: Imprimir esta factura
et_ee: Printige see arve välja
fa_ir: این فاکتور را چاپ کنید
fi_fi: Tulosta tämä lasku
fr_ca: Imprimer cette facture
he_il: הדפס חשבונית זו
hi_in: इस चालान को प्रिंट करें
hu_hu: Nyomtassa ki ezt a számlát
id_id: Cetak faktur ini
it_it: Stampa questa fattura
ja_jp: この請求書を印刷します
ko_kr: 이 청구서를 인쇄하세요
lv_lv: Izdrukājiet šo rēķinu
mr_in: हे बीजक प्रिंट करा
nl_nl: Print deze factuur
pl_pl: Wydrukuj tę fakturę
pt_pt: Imprimir esta fatura
ro_ro: Tipăriți această factură
ru_ru: Распечатать этот счет
sq_al: Printoni këtë faturë
sv_se: Skriv ut denna faktura
sw_ke: Chapisha ankara hii
tr_tr: Bu faturayı yazdır
vi_vn: In hóa đơn này

source: Landscape
ar_sy: منظر جمالي
cs_cz: Krajina
de_de: Landschaft
el_gr: Τοπίο
es_es: Paisaje
et_ee: Maastik
fa_ir: چشم انداز
fi_fi: Maisema
fr_ca: Paysage
he_il: נוֹף
hi_in: परिदृश्य
hu_hu: Táj
id_id: Lanskap
it_it: Paesaggio
ja_jp: 風景
ko_kr: 풍경
lv_lv: Ainava
mr_in: लँडस्केप
nl_nl: Landschap
pl_pl: Krajobraz
pt_pt: Paisagem
ro_ro: Peisaj
ru_ru: Пейзаж
sq_al: Peizazhi
sv_se: Landskap
sw_ke: Mandhari
tr_tr: Manzara
vi_vn: Phong cảnh

source: Portrait
ar_sy: لَوحَة
cs_cz: Portrét
de_de: Porträt
el_gr: Πορτρέτο
es_es: Retrato
et_ee: Portree
fa_ir: پرتره
fi_fi: Muotokuva
he_il: דְיוֹקָן
hi_in: चित्र
hu_hu: Portré
id_id: Potret
it_it: Ritratto
ja_jp: 肖像画
ko_kr: 초상화
lv_lv: Portrets
mr_in: पोर्ट्रेट
nl_nl: Portret
pl_pl: Portret
pt_pt: Retrato
ro_ro: Portret
ru_ru: Портрет
sq_al: Portret
sv_se: Porträtt
sw_ke: Picha
tr_tr: Portre
vi_vn: Chân dung

source: Select another order for invoicing
ar_sy: حدد طلبًا آخر للفوترة
cs_cz: Vyberte jinou objednávku pro fakturaci
de_de: Wählen Sie einen anderen Auftrag zur Rechnungsstellung aus
el_gr: Επιλέξτε άλλη παραγγελία για τιμολόγηση
es_es: Seleccione otro pedido para facturar
et_ee: Valige arveldamiseks teine ​​tellimus
fa_ir: سفارش دیگری را برای صورتحساب انتخاب کنید
fi_fi: Valitse toinen tilaus laskutettavaksi
fr_ca: Sélectionnez une autre commande pour la facturation
he_il: בחר הזמנה אחרת לחשבונית
hi_in: इनवॉइसिंग के लिए कोई अन्य ऑर्डर चुनें
hu_hu: Válasszon másik rendelést a számlázáshoz
id_id: Pilih pesanan lain untuk pembuatan faktur
it_it: Seleziona un altro ordine per la fatturazione
ja_jp: 請求書発行用に別の注文を選択してください
ko_kr: 송장 발행을 위한 다른 주문 선택
lv_lv: Izvēlieties citu pasūtījumu rēķinam
mr_in: इनव्हॉइसिंगसाठी दुसरी ऑर्डर निवडा
nl_nl: Selecteer een andere bestelling voor facturering
pl_pl: Wybierz inne zamówienie do wystawienia faktury
pt_pt: Selecione outro pedido para faturamento
ro_ro: Selectați o altă comandă pentru facturare
ru_ru: Выберите другой заказ для выставления счета
sq_al: Zgjidhni një porosi tjetër për faturim
sv_se: Välj en annan order för fakturering
sw_ke: Chagua agizo lingine la ankara
tr_tr: Faturalandırma için başka bir sipariş seçin
vi_vn: Chọn đơn hàng khác để lập hóa đơn
