Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The maintenance task details cannot be retrieved because
ar_sy: لا يمكن استرداد تفاصيل مهمة الصيانة بسبب
cs_cz: Podrobnosti úlohy údržby nelze načíst, protože
de_de: Die Details der Wartungsaufgabe können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των λεπτομερειών εργασίας συντήρησης γιατί
es_es: Los detalles de la tarea de mantenimiento no se pueden recuperar porque
et_ee: Hooldusülesande üksikasju ei saa tuua, kuna
fa_ir: جزئیات کار تعمیر و نگهداری قابل بازیابی نیست زیرا
fi_fi: Huoltotehtävän tietoja ei voi hakea, koska
fr_ca: Les détails de la tâche de maintenance ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את פרטי משימת התחזוקה מכיוון
hi_in: रखरखाव कार्य विवरण पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A karbantartási feladat részletei nem kérhetők le, mert
id_id: Detail tugas pemeliharaan tidak dapat diambil karena
it_it: I dettagli dell'attività di manutenzione non possono essere recuperati perché
ja_jp: メンテナンス タスクの詳細を取得できません。
ko_kr: 유지 관리 작업 세부 정보를 검색할 수 없습니다.
lv_lv: Apkopes uzdevuma informāciju nevar izgūt, jo
mr_in: देखभाल कार्य तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De details van de onderhoudstaak kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów zadania konserwacyjnego, ponieważ
pt_pt: Os detalhes da tarefa de manutenção não podem ser recuperados porque
ro_ro: Detaliile sarcinii de întreținere nu pot fi preluate deoarece
ru_ru: Сведения о задаче обслуживания невозможно получить, поскольку
sq_al: Detajet e detyrës së mirëmbajtjes nuk mund të merren sepse
sv_se: Underhållsuppgiftsdetaljerna kan inte hämtas pga
sw_ke: Maelezo ya kazi ya matengenezo hayawezi kurejeshwa kwa sababu
tr_tr: Bakım görevi ayrıntıları alınamıyor çünkü
vi_vn: Không thể truy xuất chi tiết nhiệm vụ bảo trì vì

source: Task ID
ar_sy: معرف المهمة
cs_cz: ID úkolu
de_de: Aufgaben-ID
el_gr: Αναγνωριστικό εργασίας
es_es: ID de tarea
et_ee: Ülesande ID
fa_ir: شناسه وظیفه
fi_fi: Tehtävän tunnus
fr_ca: ID de tâche
he_il: מזהה משימה
hi_in: कार्य आईडी
hu_hu: Feladatazonosító
id_id: ID Tugas
it_it: ID attività
ja_jp: タスクID
ko_kr: 작업 ID
lv_lv: Uzdevuma ID
mr_in: कार्य आयडी
nl_nl: Taak-ID
pl_pl: Identyfikator zadania
pt_pt: ID da tarefa
ro_ro: ID-ul sarcinii
ru_ru: Идентификатор задачи
sq_al: ID-ja e detyrës
sv_se: Uppgifts-ID
sw_ke: Kitambulisho cha Kazi
tr_tr: Görev Kimliği
vi_vn: ID nhiệm vụ

source: Last Completed
ar_sy: آخر مكتمل
cs_cz: Naposledy dokončeno
de_de: Zuletzt abgeschlossen
el_gr: Τελευταία Ολοκληρώθηκε
es_es: Último completado
et_ee: Viimati lõpetatud
fa_ir: آخرین تکمیل
fi_fi: Viimeksi valmis
fr_ca: Dernière réalisation
he_il: הושלם לאחרונה
hi_in: अंतिम पूर्ण
hu_hu: Utoljára befejezve
id_id: Terakhir Selesai
it_it: Ultimo completato
ja_jp: 最後に完了した
ko_kr: 마지막 완료
lv_lv: Pēdējo reizi pabeigts
mr_in: शेवटचे पूर्ण झाले
nl_nl: Laatst voltooid
pl_pl: Ostatnio ukończono
pt_pt: Última conclusão
ro_ro: Ultima finalizare
ru_ru: Последнее завершенное
sq_al: Përfunduar së fundi
sv_se: Senast avslutad
sw_ke: Ilikamilishwa Mwisho
tr_tr: Son Tamamlanan
vi_vn: Hoàn thành lần cuối

source: Person
ar_sy: شخص
cs_cz: Osoba
el_gr: Πρόσωπο
es_es: Persona
et_ee: Isik
fa_ir: شخص
fi_fi: Henkilö
fr_ca: Personne
he_il: אָדָם
hi_in: व्यक्ति
hu_hu: Személy
id_id: Orang
it_it: Persona
ja_jp: 人
ko_kr: 사람
lv_lv: Persona
mr_in: व्यक्ती
nl_nl: Persoon
pl_pl: Osoba
pt_pt: Pessoa
ro_ro: Persoană
ru_ru: Человек
sq_al: Personi
sw_ke: Mtu
tr_tr: Kişi
vi_vn: Người

source: No Manager Set
ar_sy: لم يتم تعيين مدير
cs_cz: Žádná sada manažerů
de_de: Kein Manager-Set
el_gr: Δεν έχει οριστεί διαχειριστής
es_es: Sin administrador establecido
et_ee: Haldurit pole määratud
fa_ir: هیچ مدیر تنظیم نشده است
fi_fi: Ei manageria asetettua
fr_ca: Aucun ensemble de gestionnaires
he_il: אין הגדרת מנהל
hi_in: कोई मैनेजर सेट नहीं
hu_hu: Nincs kezelő beállítva
id_id: Tidak Ada Manajer yang Ditetapkan
it_it: Nessun manager impostato
ja_jp: マネージャーが設定されていません
ko_kr: 관리자가 설정되지 않음
lv_lv: Nav iestatīts pārvaldnieks
mr_in: व्यवस्थापक सेट नाही
nl_nl: Geen manager ingesteld
pl_pl: Brak ustawionego menedżera
pt_pt: Nenhum gerente definido
ro_ro: Fără set de manager
ru_ru: Нет набора менеджеров
sq_al: Asnjë grup i menaxherit
sv_se: Ingen chefsuppsättning
sw_ke: Hakuna Kidhibiti Kimewekwa
tr_tr: Yönetici Seti Yok
vi_vn: Không có người quản lý

source: Are you sure you wish to delete this maintenance task?
ar_sy: هل أنت متأكد من رغبتك في حذف مهمة الصيانة هذه؟
cs_cz: Opravdu chcete odstranit tuto úlohu údržby?
de_de: Sind Sie sicher, dass Sie diese Wartungsaufgabe löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εργασία συντήρησης;
es_es: ¿Está seguro de que desea eliminar esta tarea de mantenimiento?
et_ee: Kas olete kindel, et soovite selle hooldustoimingu kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این کار تعمیر و نگهداری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän ylläpitotehtävän?
fr_ca: Êtes-vous sûr de vouloir supprimer cette tâche de maintenance ?
he_il: האם אתה בטוח שברצונך למחוק משימת תחזוקה זו?
hi_in: क्या आप वाकई इस रखरखाव कार्य को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a karbantartási feladatot?
id_id: Apakah Anda yakin ingin menghapus tugas pemeliharaan ini?
it_it: Sei sicuro di voler eliminare questa attività di manutenzione?
ja_jp: このメンテナンス タスクを削除してもよろしいですか?
ko_kr: 이 유지 관리 작업을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo uzturēšanas uzdevumu?
mr_in: तुमची खात्री आहे की तुम्ही हे देखभाल कार्य हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze onderhoudstaak wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to zadanie konserwacyjne?
pt_pt: Tem certeza de que deseja excluir esta tarefa de manutenção?
ro_ro: Sigur doriți să ștergeți această sarcină de întreținere?
ru_ru: Вы уверены, что хотите удалить эту задачу обслуживания?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë detyrë mirëmbajtjeje?
sv_se: Är du säker på att du vill ta bort denna underhållsuppgift?
sw_ke: Je, una uhakika ungependa kufuta kazi hii ya urekebishaji?
tr_tr: Bu bakım görevini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa tác vụ bảo trì này không?

source: Edit Maintenance Task
ar_sy: تحرير مهمة الصيانة
cs_cz: Upravit úlohu údržby
de_de: Wartungsaufgabe bearbeiten
el_gr: Επεξεργασία εργασίας συντήρησης
es_es: Editar tarea de mantenimiento
et_ee: Muuda hooldusülesannet
fa_ir: ویرایش وظیفه تعمیر و نگهداری
fi_fi: Muokkaa ylläpitotehtävää
fr_ca: Modifier la tâche de maintenance
he_il: ערוך משימת תחזוקה
hi_in: रखरखाव कार्य संपादित करें
hu_hu: Karbantartási feladat szerkesztése
id_id: Edit Tugas Pemeliharaan
it_it: Modifica attività di manutenzione
ja_jp: メンテナンスタスクの編集
ko_kr: 유지 관리 작업 편집
lv_lv: Rediģēt uzturēšanas uzdevumu
mr_in: देखभाल कार्य संपादित करा
nl_nl: Onderhoudstaak bewerken
pl_pl: Edytuj zadanie konserwacji
pt_pt: Editar tarefa de manutenção
ro_ro: Editați sarcina de întreținere
ru_ru: Редактировать задачу обслуживания
sq_al: Redakto detyrën e mirëmbajtjes
sv_se: Redigera underhållsuppgift
sw_ke: Hariri Kazi ya Matengenezo
tr_tr: Bakım Görevini Düzenle
vi_vn: Chỉnh sửa nhiệm vụ bảo trì

source: Create Maintenance Task
ar_sy: إنشاء مهمة الصيانة
cs_cz: Vytvořit úlohu údržby
de_de: Wartungsaufgabe erstellen
el_gr: Δημιουργία Εργασίας Συντήρησης
es_es: Crear tarea de mantenimiento
et_ee: Looge hooldusülesanne
fa_ir: ایجاد وظیفه تعمیر و نگهداری
fi_fi: Luo ylläpitotehtävä
fr_ca: Créer une tâche de maintenance
he_il: צור משימת תחזוקה
hi_in: रखरखाव कार्य बनाएं
hu_hu: Karbantartási feladat létrehozása
id_id: Buat Tugas Pemeliharaan
it_it: Crea attività di manutenzione
ja_jp: メンテナンスタスクの作成
ko_kr: 유지 관리 작업 생성
lv_lv: Izveidojiet apkopes uzdevumu
mr_in: देखभाल कार्य तयार करा
nl_nl: Onderhoudstaak maken
pl_pl: Utwórz zadanie konserwacji
pt_pt: Criar tarefa de manutenção
ro_ro: Creați sarcină de întreținere
ru_ru: Создать задачу обслуживания
sq_al: Krijo detyrën e mirëmbajtjes
sv_se: Skapa underhållsuppgift
sw_ke: Unda Kazi ya Matengenezo
tr_tr: Bakım Görevi Oluştur
vi_vn: Tạo nhiệm vụ bảo trì

source: Asset to Maintain
ar_sy: الأصول للحفاظ عليها
cs_cz: Aktiva k údržbě
de_de: Zu erhaltender Vermögenswert
el_gr: Περιουσιακό στοιχείο προς διατήρηση
es_es: Activo a mantener
et_ee: Hooldatav vara
fa_ir: دارایی برای نگهداری
fi_fi: Ylläpidettävä omaisuus
fr_ca: Actif à conserver
he_il: נכס לתחזוקה
hi_in: बनाए रखने के लिए संपत्ति
hu_hu: Karbantartandó eszköz
id_id: Aset yang Harus Dipelihara
it_it: Asset da mantenere
ja_jp: 維持する資産
ko_kr: 유지해야 할 자산
lv_lv: Aktīvs, kas jāuztur
mr_in: राखण्यासाठी मालमत्ता
nl_nl: Aanwinst om te onderhouden
pl_pl: Zasób do utrzymania
pt_pt: Ativo para manter
ro_ro: Activ de întreținut
ru_ru: Актив для обслуживания
sq_al: Aset për mirëmbajtje
sv_se: Tillgång att underhålla
sw_ke: Mali ya Kudumisha
tr_tr: Korunacak Varlık
vi_vn: Tài sản cần duy trì

source: Task Description
ar_sy: وصف المهمة
cs_cz: Popis úkolu
de_de: Aufgabenbeschreibung
el_gr: Περιγραφή εργασίας
es_es: Descripción de la tarea
et_ee: Ülesande kirjeldus
fa_ir: شرح وظیفه
fi_fi: Tehtävän kuvaus
fr_ca: Description de la tâche
he_il: תיאור משימה
hi_in: कार्य विवरण
hu_hu: Feladat leírása
id_id: Deskripsi Tugas
it_it: Descrizione dell'attività
ja_jp: タスクの説明
ko_kr: 작업 설명
lv_lv: Uzdevuma apraksts
mr_in: कार्य वर्णन
nl_nl: Taakbeschrijving
pl_pl: Opis zadania
pt_pt: Descrição da tarefa
ro_ro: Descrierea sarcinii
ru_ru: Описание задачи
sq_al: Përshkrimi i detyrës
sv_se: Uppgiftsbeskrivning
sw_ke: Maelezo ya Kazi
tr_tr: Görev Açıklaması
vi_vn: Mô tả nhiệm vụ

source: Days Before Task Due
ar_sy: الأيام التي تسبق استحقاق المهمة
cs_cz: Dny před termínem úkolu
de_de: Tage vor Fälligkeit der Aufgabe
el_gr: Ημέρες πριν από την Οφειλόμενη Εργασία
es_es: Días antes del vencimiento de la tarea
et_ee: Päevi enne ülesande tähtaega
fa_ir: روزهای قبل از انجام وظیفه
fi_fi: Päivää ennen tehtävän eräpäivää
fr_ca: Jours avant l'échéance de la tâche
he_il: ימים לפני מועד המשימה
hi_in: कार्य देय से कुछ दिन पहले
hu_hu: Napokkal a feladat esedékessége előtt
id_id: Hari Sebelum Tugas Jatuh Tempo
it_it: Giorni prima della scadenza dell'attività
ja_jp: タスクの期限の数日前
ko_kr: 작업 마감일 전 일
lv_lv: Dienas pirms uzdevuma izpildes
mr_in: कार्य देय दिवस आधी
nl_nl: Dagen vóór de geplande taak
pl_pl: Dni przed terminem zadania
pt_pt: Dias antes do vencimento da tarefa
ro_ro: Zile înainte de finalizarea sarcinii
ru_ru: Дней до срока выполнения задачи
sq_al: Ditët para afatit të detyrës
sv_se: Dagar före uppgift
sw_ke: Siku Kabla ya Muda wa Kazi
tr_tr: Görev Bitiminden Önceki Günler
vi_vn: Ngày trước khi đến hạn nhiệm vụ

source: Responsible
ar_sy: مسؤول
cs_cz: Odpovědný
de_de: Verantwortlich
el_gr: Υπεύθυνος
es_es: Responsable
et_ee: Vastutustundlik
fa_ir: مسئول
fi_fi: Vastuullinen
fr_ca: Responsable
he_il: אַחֲרַאִי
hi_in: जिम्मेदार
hu_hu: Felelős
id_id: Bertanggung jawab
it_it: Responsabile
ja_jp: 責任者
ko_kr: 책임이 있는
lv_lv: Atbildīgs
mr_in: जबाबदार
nl_nl: Verantwoordelijk
pl_pl: Odpowiedzialny
pt_pt: Responsável
ro_ro: Responsabil
ru_ru: Ответственный
sq_al: Përgjegjës
sv_se: Ansvarig
sw_ke: Kuwajibika
tr_tr: Sorumlu
vi_vn: Chịu trách nhiệm

source: No Manager
ar_sy: لا مدير
cs_cz: Žádný manažer
de_de: Kein Manager
el_gr: Χωρίς Διευθυντή
es_es: Sin gerente
et_ee: Juht puudub
fa_ir: بدون مدیر
fi_fi: Ei Manageria
fr_ca: Aucun gestionnaire
he_il: אין מנהל
hi_in: कोई मैनेजर नहीं
hu_hu: Nincs menedzser
id_id: Tidak ada Manajer
it_it: Nessun direttore
ja_jp: マネージャーがいない
ko_kr: 관리자 없음
lv_lv: Nav pārvaldnieka
mr_in: व्यवस्थापक नाही
nl_nl: Geen beheerder
pl_pl: Brak menedżera
pt_pt: Nenhum gerente
ro_ro: Nici un manager
ru_ru: Нет менеджера
sq_al: Asnjë Menaxher
sv_se: Ingen chef
sw_ke: Hakuna Meneja
tr_tr: Yönetici yok
vi_vn: Không có người quản lý

source: Update Task
ar_sy: مهمة التحديث
cs_cz: Aktualizovat úkol
de_de: Update-Aufgabe
el_gr: Ενημέρωση εργασίας
es_es: Actualizar tarea
et_ee: Värskenda ülesannet
fa_ir: به روز رسانی Task
fi_fi: Päivitä tehtävä
fr_ca: Tâche de mise à jour
he_il: עדכון משימה
hi_in: कार्य अद्यतन करें
hu_hu: Feladat frissítése
id_id: Perbarui Tugas
it_it: Aggiorna attività
ja_jp: 更新タスク
ko_kr: 작업 업데이트
lv_lv: Atjaunināt uzdevumu
mr_in: कार्य अद्यतनित करा
nl_nl: Taak bijwerken
pl_pl: Aktualizuj zadanie
pt_pt: Atualizar tarefa
ro_ro: Actualizare sarcină
ru_ru: Обновить задачу
sq_al: Përditëso detyrën
sv_se: Uppdatera uppgift
sw_ke: Sasisha Kazi
tr_tr: Görevi Güncelle
vi_vn: Cập nhật nhiệm vụ

source: Enter New Task
ar_sy: أدخل مهمة جديدة
cs_cz: Zadejte nový úkol
de_de: Geben Sie „Neue Aufgabe“ ein
el_gr: Εισαγάγετε νέα εργασία
es_es: Ingresar nueva tarea
et_ee: Sisestage uus ülesanne
fa_ir: وظیفه جدید را وارد کنید
fi_fi: Kirjoita Uusi tehtävä
fr_ca: Entrez une nouvelle tâche
he_il: הזן משימה חדשה
hi_in: नया कार्य दर्ज करें
hu_hu: Írja be az Új feladatot
id_id: Masukkan Tugas Baru
it_it: Inserisci nuova attività
ja_jp: 新しいタスクを入力してください
ko_kr: 새 작업 입력
lv_lv: Ievadiet jaunu uzdevumu
mr_in: नवीन कार्य प्रविष्ट करा
nl_nl: Voer een nieuwe taak in
pl_pl: Wprowadź Nowe zadanie
pt_pt: Insira a nova tarefa
ro_ro: Introduceți sarcină nouă
ru_ru: Введите новую задачу
sq_al: Futni Detyrën e Re
sv_se: Ange ny uppgift
sw_ke: Ingiza Kazi Mpya
tr_tr: Yeni Görev Girin
vi_vn: Nhập nhiệm vụ mới

source: My Maintenance Jobs
ar_sy: وظائف الصيانة الخاصة بي
cs_cz: Moje údržbářské práce
de_de: Meine Wartungsaufträge
el_gr: Οι εργασίες συντήρησης μου
es_es: Mis trabajos de mantenimiento
et_ee: Minu hooldustööd
fa_ir: مشاغل تعمیر و نگهداری من
fi_fi: Huoltotyöni
fr_ca: Mes travaux de maintenance
he_il: עבודות התחזוקה שלי
hi_in: मेरी रखरखाव नौकरियाँ
hu_hu: Karbantartó munkáim
id_id: Pekerjaan Pemeliharaan Saya
it_it: I miei lavori di manutenzione
ja_jp: 私のメンテナンスの仕事
ko_kr: 내 유지 관리 작업
lv_lv: Mani apkopes darbi
mr_in: माझी देखभाल नोकरी
nl_nl: Mijn onderhoudswerkzaamheden
pl_pl: Moje prace konserwacyjne
pt_pt: Meus trabalhos de manutenção
ro_ro: Lucrările mele de întreținere
ru_ru: Мои работы по техническому обслуживанию
sq_al: Punët e Mia të Mirëmbajtjes
sv_se: Mina underhållsjobb
sw_ke: Kazi Zangu za Matengenezo
tr_tr: Bakım İşlerim
vi_vn: Công việc bảo trì của tôi

source: Fixed Assets Maintenance Schedule
ar_sy: جدول صيانة الأصول الثابتة
cs_cz: Plán údržby dlouhodobého majetku
de_de: Wartungsplan für Anlagevermögen
el_gr: Χρονοδιάγραμμα συντήρησης παγίων
es_es: Calendario de mantenimiento de activos fijos
et_ee: Põhivara hooldusgraafik
fa_ir: جدول زمانبندی نگهداری دارایی های ثابت
fi_fi: Käyttöomaisuuden huoltoaikataulu
fr_ca: Calendrier de maintenance des immobilisations
he_il: לוח זמנים לתחזוקת נכסים קבועים
hi_in: अचल संपत्ति रखरखाव अनुसूची
hu_hu: Befektetett eszközök karbantartási ütemterve
id_id: Jadwal Pemeliharaan Aset Tetap
it_it: Programma di manutenzione delle immobilizzazioni
ja_jp: 固定資産メンテナンススケジュール
ko_kr: 고정자산 유지관리 일정
lv_lv: Pamatlīdzekļu apkopes grafiks
mr_in: स्थिर मालमत्ता देखभाल वेळापत्रक
nl_nl: Onderhoudsschema voor vaste activa
pl_pl: Harmonogram konserwacji środków trwałych
pt_pt: Cronograma de Manutenção de Ativos Fixos
ro_ro: Programul de întreținere a mijloacelor fixe
ru_ru: График обслуживания основных средств
sq_al: Programi i mirëmbajtjes së aseteve fikse
sv_se: Underhållsschema för anläggningstillgångar
sw_ke: Ratiba ya Utunzaji wa Mali Zisizohamishika
tr_tr: Duran Varlık Bakım Programı
vi_vn: Lịch bảo trì tài sản cố định

source: The maintenance schedule cannot be retrieved because
ar_sy: لا يمكن استرداد جدول الصيانة بسبب
cs_cz: Plán údržby nelze načíst, protože
de_de: Der Wartungsplan kann nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση του προγράμματος συντήρησης γιατί
es_es: El programa de mantenimiento no se puede recuperar porque
et_ee: Hooldusgraafikut ei saa alla laadida, kuna
fa_ir: برنامه نگهداری قابل بازیابی نیست زیرا
fi_fi: Huoltoaikataulua ei voi hakea, koska
fr_ca: Le programme de maintenance ne peut pas être récupéré car
he_il: לא ניתן לאחזר את לוח הזמנים של התחזוקה מכיוון
hi_in: रखरखाव शेड्यूल पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A karbantartási ütemterv nem kérhető le, mert
id_id: Jadwal pemeliharaan tidak dapat diambil karena
it_it: Impossibile recuperare il programma di manutenzione perché
ja_jp: メンテナンス スケジュールを取得できません。
ko_kr: 다음으로 인해 유지보수 일정을 검색할 수 없습니다.
lv_lv: Apkopes grafiku nevar izgūt, jo
mr_in: देखभाल वेळापत्रक पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: Het onderhoudsschema kan niet worden opgehaald omdat
pl_pl: Nie można pobrać harmonogramu konserwacji, ponieważ
pt_pt: O cronograma de manutenção não pode ser recuperado porque
ro_ro: Programul de întreținere nu poate fi preluat deoarece
ru_ru: График технического обслуживания не может быть получен, поскольку
sq_al: Orari i mirëmbajtjes nuk mund të merret sepse
sv_se: Underhållsschemat kan inte hämtas pga
sw_ke: Ratiba ya matengenezo haiwezi kurejeshwa kwa sababu
tr_tr: Bakım planı alınamıyor çünkü
vi_vn: Không thể truy xuất lịch bảo trì vì

source: Due By
ar_sy: بسبب
cs_cz: Splatnost do
de_de: Fällig bis
el_gr: Οφειλόμενος Έως
es_es: Vencimiento por
et_ee: Tähtaeg
fa_ir: موعد مقرر
fi_fi: Erääntynyt
fr_ca: Exigible avant
he_il: בשל עד
hi_in: तक देय
hu_hu: Esedékes
id_id: Jatuh Tempo Oleh
it_it: Scadenza per
ja_jp: 期限までに
ko_kr: 기한
lv_lv: Piemaksas līdz
mr_in: द्वारे देय
nl_nl: Verschuldigd door
pl_pl: Termin do
pt_pt: Vencimento até
ro_ro: Datorită până la
ru_ru: К оплате
sq_al: Me vonesë
sv_se: Förfaller av
sw_ke: Kutokana na
tr_tr: Vade tarihi
vi_vn: Đến hạn

source: Now Complete
ar_sy: اكتمل الآن
cs_cz: Nyní dokončeno
de_de: Jetzt abgeschlossen
el_gr: Τώρα Ολοκληρώθηκε
es_es: Ahora completo
et_ee: Nüüd valmis
fa_ir: اکنون کامل شود
fi_fi: Nyt valmis
fr_ca: Maintenant terminé
he_il: כעת הושלם
hi_in: अब पूरा करें
hu_hu: Most kész
id_id: Sekarang Selesai
it_it: Ora completo
ja_jp: これで完了です
ko_kr: 이제 완료
lv_lv: Tagad Pabeigts
mr_in: आता पूर्ण
nl_nl: Nu voltooid
pl_pl: Teraz ukończone
pt_pt: Agora concluído
ro_ro: Acum Completează
ru_ru: Теперь завершено
sq_al: Tani Kompletuar
sv_se: Nu komplett
sw_ke: Sasa Kamilisha
tr_tr: Şimdi Tamamlandı
vi_vn: Hiện đã hoàn thành

source: Are you sure you wish to mark this maintenance task as completed?
ar_sy: هل أنت متأكد من رغبتك في وضع علامة على مهمة الصيانة هذه كمكتملة؟
cs_cz: Opravdu chcete označit tento úkol údržby jako dokončený?
de_de: Sind Sie sicher, dass Sie diese Wartungsaufgabe als abgeschlossen markieren möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να επισημάνετε αυτήν την εργασία συντήρησης ως ολοκληρωμένη;
es_es: ¿Está seguro de que desea marcar esta tarea de mantenimiento como completada?
et_ee: Kas olete kindel, et soovite selle hooldustoimingu lõpetatuks märkida?
fa_ir: آیا مطمئن هستید که می خواهید این کار تعمیر و نگهداری را به عنوان انجام شده علامت گذاری کنید؟
fi_fi: Haluatko varmasti merkitä tämän huoltotehtävän suoritetuksi?
fr_ca: Etes-vous sûr de vouloir marquer cette tâche de maintenance comme terminée ?
he_il: האם אתה בטוח שברצונך לסמן את משימת התחזוקה הזו כמושלמה?
hi_in: क्या आप वाकई इस रखरखाव कार्य को पूर्ण के रूप में चिह्नित करना चाहते हैं?
hu_hu: Biztos benne, hogy befejezettként kívánja megjelölni ezt a karbantartási feladatot?
id_id: Apakah Anda yakin ingin menandai tugas pemeliharaan ini sebagai selesai?
it_it: Sei sicuro di voler contrassegnare questa attività di manutenzione come completata?
ja_jp: このメンテナンス タスクを完了としてマークしてもよろしいですか?
ko_kr: 이 유지 관리 작업을 완료된 것으로 표시하시겠습니까?
lv_lv: Vai tiešām vēlaties atzīmēt šo apkopes uzdevumu kā pabeigtu?
mr_in: तुमची खात्री आहे की तुम्ही हे देखभाल कार्य पूर्ण झाले म्हणून चिन्हांकित करू इच्छिता?
nl_nl: Weet u zeker dat u deze onderhoudstaak als voltooid wilt markeren?
pl_pl: Czy na pewno chcesz oznaczyć to zadanie konserwacyjne jako zakończone?
pt_pt: Tem certeza de que deseja marcar esta tarefa de manutenção como concluída?
ro_ro: Sigur doriți să marcați această sarcină de întreținere ca finalizată?
ru_ru: Вы уверены, что хотите пометить эту задачу обслуживания как выполненную?
sq_al: Jeni i sigurt që dëshironi ta shënoni këtë detyrë mirëmbajtjeje si të përfunduar?
sv_se: Är du säker på att du vill markera denna underhållsuppgift som slutförd?
sw_ke: Je, una uhakika ungependa kutia alama kuwa kazi hii ya ukarabati imekamilika?
tr_tr: Bu bakım görevini tamamlandı olarak işaretlemek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn đánh dấu nhiệm vụ bảo trì này là đã hoàn thành không?

source: Mark Completed
ar_sy: تم وضع علامة مكتملة .
cs_cz: Označit dokončeno
de_de: Als abgeschlossen markieren
el_gr: Σήμα Ολοκληρωμένο
es_es: Marcar completado
et_ee: Märgi lõpetatuks
fa_ir: علامت گذاری به پایان رسید
fi_fi: Merkitse valmiiksi
fr_ca: Marquer comme terminé
he_il: סימן הושלם
hi_in: पूर्ण चिह्नित करें
hu_hu: Jelölje meg befejezettnek
id_id: Tandai Selesai
it_it: Segna come completato
ja_jp: 完了マークを付ける
ko_kr: 완료로 표시
lv_lv: Atzīmēt kā pabeigtu
mr_in: मार्क पूर्ण झाले
nl_nl: Markeer voltooid
pl_pl: Oznacz jako ukończone
pt_pt: Marcar como concluído
ro_ro: Marcare finalizată
ru_ru: Отметить как завершенное
sq_al: Shënoni i përfunduar
sv_se: Markera färdig
sw_ke: Alama Imekamilika
tr_tr: Tamamlandı Olarak İşaretle
vi_vn: Đánh dấu là đã hoàn thành

source: webERP Manual
ar_sy: دليل ويب إي آر بي
cs_cz: manuál webERP
de_de: webERP-Handbuch
el_gr: Εγχειρίδιο webERP
es_es: Manual webERP
et_ee: webERP käsiraamat
fa_ir: راهنمای webERP
fi_fi: webERP käsikirja
fr_ca: Manuel webERP
he_il: מדריך webERP
hi_in: वेबईआरपी मैनुअल
hu_hu: webERP kézikönyv
id_id: panduan webERP
it_it: Manuale webERP
ja_jp: webERPマニュアル
ko_kr: webERP 매뉴얼
lv_lv: webERP rokasgrāmata
mr_in: webERP मॅन्युअल
nl_nl: webERP-handleiding
pl_pl: Podręcznik webERP
pt_pt: manual webERP
ro_ro: Manual webERP
ru_ru: Руководство по вебERP
sq_al: Manuali webERP
sw_ke: Mwongozo wa webERP
tr_tr: webERP Kılavuzu
vi_vn: Hướng dẫn sử dụng webERP

source: Table of Contents
ar_sy: جدول المحتويات
cs_cz: Obsah
de_de: Inhaltsverzeichnis
el_gr: Πίνακας περιεχομένων
es_es: Tabla de contenido
et_ee: Sisukord
fa_ir: فهرست مطالب
fi_fi: Sisällysluettelo
fr_ca: Table des matières
he_il: תוֹכֶן הָעִניָנִים
hi_in: विषयसूची
hu_hu: Tartalomjegyzék
id_id: Daftar isi
it_it: Sommario
ja_jp: 目次
ko_kr: 목차
lv_lv: Satura rādītājs
mr_in: सामग्री सारणी
nl_nl: Inhoudsopgave
pl_pl: Spis treści
pt_pt: Índice
ro_ro: Cuprins
ru_ru: Оглавление
sq_al: Tabela e Përmbajtjes
sv_se: Innehållsförteckning
sw_ke: Jedwali la Yaliyomo
tr_tr: İçindekiler
vi_vn: Mục lục

source: Go to Bottom
ar_sy: اذهب إلى الأسفل
cs_cz: Přejděte na Dolní
de_de: Gehen Sie nach unten
el_gr: Μεταβείτε στο κάτω μέρος
es_es: Ir al final
et_ee: Mine alla
fa_ir: به پایین بروید
fi_fi: Siirry Pohjaan
fr_ca: Aller en bas
he_il: עבור לתחתית
hi_in: नीचे जाएँ
hu_hu: Menj az aljára
id_id: Pergi ke Bawah
it_it: Vai in fondo
ja_jp: 最下位に移動
ko_kr: 하단으로 이동
lv_lv: Dodieties uz apakšu
mr_in: तळाशी जा
nl_nl: Ga naar Onder
pl_pl: Idź na dół
pt_pt: Vá para o fundo
ro_ro: Du-te la jos
ru_ru: Перейти в низ
sq_al: Shkoni në fund
sv_se: Gå till Botten
sw_ke: Nenda Chini
tr_tr: En alta git
vi_vn: Đi xuống dưới cùng
