Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Use this screen to select an asset to dispose of to this customer
ar_sy: استخدم هذه الشاشة لتحديد أصل ليتم التخلص منه لهذا العميل
cs_cz: Pomocí této obrazovky vyberte aktivum, které chcete tomuto zákazníkovi zlikvidovat
de_de: Auf diesem Bildschirm können Sie einen Vermögenswert auswählen, der an diesen Kunden veräußert werden soll
el_gr: Χρησιμοποιήστε αυτήν την οθόνη για να επιλέξετε ένα περιουσιακό στοιχείο για διάθεση σε αυτόν τον πελάτη
es_es: Utilice esta pantalla para seleccionar un activo para enajenarlo a este cliente
et_ee: Kasutage seda ekraani, et valida vara, mida sellele kliendile võõrandada
fa_ir: از این صفحه برای انتخاب دارایی برای واگذاری به این مشتری استفاده کنید
fi_fi: Käytä tätä näyttöä valitaksesi omaisuuserä, joka luovutetaan tälle asiakkaalle
fr_ca: Utilisez cet écran pour sélectionner un actif à céder à ce client
he_il: השתמש במסך זה כדי לבחור נכס שייפטר ללקוח זה
hi_in: इस ग्राहक को बेचने के लिए किसी परिसंपत्ति का चयन करने के लिए इस स्क्रीन का उपयोग करें
hu_hu: Ezen a képernyőn válasszon ki egy eszközt, amelyet el kell adni ennek az ügyfélnek
id_id: Gunakan layar ini untuk memilih aset yang akan dibuang ke pelanggan ini
it_it: Utilizzare questa schermata per selezionare un bene da cedere a questo cliente
ja_jp: この画面を使用して、この顧客に処分する資産を選択します
ko_kr: 이 화면을 사용하여 이 고객에게 처분할 자산을 선택하세요.
lv_lv: Izmantojiet šo ekrānu, lai atlasītu īpašumu, ko nodot šim klientam
mr_in: या ग्राहकाची विल्हेवाट लावण्यासाठी मालमत्ता निवडण्यासाठी ही स्क्रीन वापरा
nl_nl: Gebruik dit scherm om een ​​activum te selecteren dat u aan deze klant wilt verkopen
pl_pl: Użyj tego ekranu, aby wybrać składnik aktywów, który chcesz sprzedać temu klientowi
pt_pt: Use esta tela para selecionar um ativo para alienar a este cliente
ro_ro: Utilizați acest ecran pentru a selecta un bun pe care să-l cedați acestui client
ru_ru: Используйте этот экран, чтобы выбрать актив для продажи этому клиенту.
sq_al: Përdoreni këtë ekran për të zgjedhur një aktiv për t'ia disponuar këtij klienti
sv_se: Använd denna skärm för att välja en tillgång att avyttra till denna kund
sw_ke: Tumia skrini hii kuchagua kipengee cha kumpa mteja huyu
tr_tr: Bu müşteriye imha edilecek bir varlığı seçmek için bu ekranı kullanın
vi_vn: Sử dụng màn hình này để chọn tài sản cần xử lý cho khách hàng này

source: Enter the customer's purchase order reference
ar_sy: أدخل مرجع أمر الشراء الخاص بالعميل
cs_cz: Zadejte referenční číslo objednávky zákazníka
de_de: Geben Sie die Bestellreferenz des Kunden ein
el_gr: Εισαγάγετε την αναφορά παραγγελίας του πελάτη
es_es: Ingrese la referencia de la orden de compra del cliente
et_ee: Sisestage kliendi ostutellimuse viide
fa_ir: مرجع سفارش خرید مشتری را وارد کنید
fi_fi: Syötä asiakkaan ostotilauksen viite
fr_ca: Saisir la référence du bon de commande du client
he_il: הזן את אסמכתא הזמנת הרכש של הלקוח
hi_in: ग्राहक का क्रय आदेश संदर्भ दर्ज करें
hu_hu: Adja meg az ügyfél beszerzési megrendelés hivatkozási számát
id_id: Masukkan referensi pesanan pembelian pelanggan
it_it: Inserisci il riferimento dell'ordine d'acquisto del cliente
ja_jp: 顧客の注文書参照を入力してください
ko_kr: 고객의 구매 주문 참조를 입력하세요.
lv_lv: Ievadiet klienta pirkuma pasūtījuma atsauci
mr_in: ग्राहकाच्या खरेदी ऑर्डर संदर्भ प्रविष्ट करा
nl_nl: Voer de inkooporderreferentie van de klant in
pl_pl: Wprowadź numer referencyjny zamówienia klienta
pt_pt: Insira a referência do pedido de compra do cliente
ro_ro: Introduceți referința comenzii de achiziție a clientului
ru_ru: Введите ссылку на заказ на покупку клиента
sq_al: Shkruani referencën e porosisë së blerjes së klientit
sv_se: Ange kundens inköpsorderreferens
sw_ke: Weka rejeleo la agizo la ununuzi la mteja
tr_tr: Müşterinin satın alma siparişi referansını girin
vi_vn: Nhập số tham chiếu đơn mua hàng của khách hàng

source: Asset to Dispose Of
ar_sy: الأصول للتخلص منها
cs_cz: Aktivum k likvidaci
de_de: Zu entsorgender Vermögenswert
el_gr: Περιουσιακό στοιχείο προς διάθεση
es_es: Activo para disponer
et_ee: Vara, mida võõrandada
fa_ir: دارایی برای دفع
fi_fi: Hävitettävä omaisuus
fr_ca: Actif à éliminer
he_il: נכס לסילוק
hi_in: निपटान हेतु संपत्ति
hu_hu: Elidegenítendő eszköz
id_id: Aset yang Harus Dibuang
it_it: Bene da smaltire
ja_jp: 処分する資産
ko_kr: 처분할 자산
lv_lv: Aktīvs, no kura atbrīvoties
mr_in: विल्हेवाट लावण्यासाठी मालमत्ता
nl_nl: Te verwijderen activa
pl_pl: Zasób do zbycia
pt_pt: Ativo a ser descartado
ro_ro: Bun de eliminat
ru_ru: Актив, от которого нужно избавиться
sq_al: Asetet për të disponuar
sv_se: Tillgång att avyttra
sw_ke: Mali ya Kuondoa
tr_tr: Elden Çıkarılacak Varlık
vi_vn: Tài sản cần xử lý

source: Select Asset To Dispose of From the List Below
ar_sy: حدد الأصول المراد التخلص منها من القائمة أدناه
cs_cz: Ze seznamu níže vyberte majetek, který chcete zlikvidovat
de_de: Wählen Sie aus der Liste unten den zu entsorgenden Vermögenswert aus
el_gr: Επιλέξτε Περιουσιακό στοιχείο προς διάθεση από την παρακάτω λίστα
es_es: Seleccione el activo para deshacerse de la lista a continuación
et_ee: Valige allolevast loendist käsutatav vara
fa_ir: Asset To Dispos of را از لیست زیر انتخاب کنید
fi_fi: Valitse Hävitettävä omaisuus alla olevasta luettelosta
fr_ca: Sélectionnez l'actif à éliminer dans la liste ci-dessous
he_il: בחר נכס להיפטר מהרשימה למטה
hi_in: नीचे दी गई सूची से निपटान योग्य संपत्ति का चयन करें
hu_hu: Az alábbi listából válassza ki az elidegenítendő eszközt
id_id: Pilih Aset Untuk Dibuang Dari Daftar Di Bawah
it_it: Seleziona la risorsa da smaltire dall'elenco seguente
ja_jp: 以下のリストから処分する資産を選択してください
ko_kr: 아래 목록에서 처분할 자산을 선택하세요
lv_lv: Tālāk esošajā sarakstā atlasiet Atsavināmo īpašumu
mr_in: खालील यादीतून विल्हेवाट लावण्यासाठी मालमत्ता निवडा
nl_nl: Selecteer het te verwijderen activum uit de onderstaande lijst
pl_pl: Z poniższej listy wybierz zasób do usunięcia
pt_pt: Selecione o ativo a ser descartado na lista abaixo
ro_ro: Selectați bunul de eliminat din lista de mai jos
ru_ru: Выберите актив для утилизации из списка ниже
sq_al: Zgjidhni Asetin për t'u hequr nga lista e mëposhtme
sv_se: Välj tillgång att avyttra från listan nedan
sw_ke: Chagua Kipengee cha Kuondoa Kutoka kwa Orodha iliyo hapa chini
tr_tr: Aşağıdaki Listeden Elden Çıkarılacak Varlığı Seçin
vi_vn: Chọn tài sản cần loại bỏ từ danh sách bên dưới

source: Add Asset To Order
ar_sy: أضف الأصول للطلب
cs_cz: Přidat aktivum do objednávky
de_de: Asset zur Bestellung hinzufügen
el_gr: Προσθήκη περιουσιακού στοιχείου σε παραγγελία
es_es: Agregar activo al pedido
et_ee: Lisa vara tellimusele
fa_ir: اضافه کردن دارایی به سفارش
fi_fi: Lisää omaisuus tilaukseen
fr_ca: Ajouter un actif à la commande
he_il: הוסף נכס להזמנה
hi_in: ऑर्डर में संपत्ति जोड़ें
hu_hu: Eszköz hozzáadása a rendeléshez
id_id: Tambahkan Aset Untuk Memesan
it_it: Aggiungi risorsa all'ordine
ja_jp: アセットを注文に追加
ko_kr: 주문에 자산 추가
lv_lv: Pievienot īpašumu pasūtījumam
mr_in: ऑर्डर करण्यासाठी मालमत्ता जोडा
nl_nl: Voeg item toe aan bestelling
pl_pl: Dodaj zasób do zamówienia
pt_pt: Adicionar ativo ao pedido
ro_ro: Adăugați activ la comandă
ru_ru: Добавить актив в заказ
sq_al: Shto aset për porosi
sv_se: Lägg till tillgång till beställning
sw_ke: Ongeza Mali Ili Kuagiza
tr_tr: Siparişe Varlık Ekle
vi_vn: Thêm tài sản vào đơn hàng

source: Cancel Whole Order
ar_sy: إلغاء الطلب بالكامل
cs_cz: Zrušit celou objednávku
de_de: Gesamte Bestellung stornieren
el_gr: Ακύρωση ολόκληρης της παραγγελίας
es_es: Cancelar todo el pedido
et_ee: Tühista kogu tellimus
fa_ir: لغو کل سفارش
fi_fi: Peruuta koko tilaus
fr_ca: Annuler la commande entière
he_il: בטל את כל ההזמנה
hi_in: पूरा ऑर्डर रद्द करें
hu_hu: Teljes rendelés törlése
id_id: Batalkan Seluruh Pesanan
it_it: Annulla l'intero ordine
ja_jp: 注文全体をキャンセルする
ko_kr: 전체 주문 취소
lv_lv: Atcelt visu pasūtījumu
mr_in: संपूर्ण ऑर्डर रद्द करा
nl_nl: Hele bestelling annuleren
pl_pl: Anuluj całe zamówienie
pt_pt: Cancelar todo o pedido
ro_ro: Anulează întreaga comandă
ru_ru: Отменить весь заказ
sq_al: Anulo porosinë e plotë
sv_se: Avbryt hela beställningen
sw_ke: Ghairi Agizo zima
tr_tr: Tüm Siparişi İptal Et
vi_vn: Hủy toàn bộ đơn hàng

source: Are you sure you wish to cancel this entire order?
ar_sy: هل أنت متأكد أنك ترغب في إلغاء هذا الطلب بأكمله؟
cs_cz: Opravdu chcete zrušit celou tuto objednávku?
de_de: Sind Sie sicher, dass Sie die gesamte Bestellung stornieren möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε ολόκληρη αυτή την παραγγελία;
es_es: ¿Está seguro de que desea cancelar todo este pedido?
et_ee: Kas olete kindel, et soovite kogu selle tellimuse tühistada?
fa_ir: آیا مطمئنید که می خواهید کل این سفارش را لغو کنید؟
fi_fi: Haluatko varmasti peruuttaa tämän koko tilauksen?
fr_ca: Etes-vous sûr de vouloir annuler l'intégralité de cette commande ?
he_il: האם אתה בטוח שברצונך לבטל את כל ההזמנה הזו?
hi_in: क्या आप वाकई इस पूरे ऑर्डर को रद्द करना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a teljes megrendelést?
id_id: Apakah Anda yakin ingin membatalkan seluruh pesanan ini?
it_it: Sei sicuro di voler annullare l'intero ordine?
ja_jp: この注文全体をキャンセルしてもよろしいですか?
ko_kr: 이 전체 주문을 취소하시겠습니까?
lv_lv: Vai tiešām vēlaties atcelt visu šo pasūtījumu?
mr_in: तुमची खात्री आहे की तुम्ही ही संपूर्ण ऑर्डर रद्द करू इच्छिता?
nl_nl: Weet u zeker dat u deze gehele bestelling wilt annuleren?
pl_pl: Czy na pewno chcesz anulować całe zamówienie?
pt_pt: Tem certeza de que deseja cancelar todo o pedido?
ro_ro: Sigur doriți să anulați întreaga comandă?
ru_ru: Вы уверены, что хотите отменить весь заказ?
sq_al: Jeni i sigurt që dëshironi ta anuloni të gjithë këtë porosi?
sv_se: Är du säker på att du vill avbryta hela denna beställning?
sw_ke: Je, una uhakika ungependa kughairi agizo hili lote?
tr_tr: Bu siparişin tamamını iptal etmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy toàn bộ đơn đặt hàng này không?

source: Search Pick Lists
ar_sy: البحث في قوائم الاختيار
cs_cz: Prohledejte výběrové seznamy
de_de: Auswahllisten durchsuchen
el_gr: Αναζήτηση σε λίστες επιλογής
es_es: Buscar listas de selección
et_ee: Otsige valikuloendeid
fa_ir: جستجوی فهرست‌های انتخابی
fi_fi: Hae valintaluetteloita
fr_ca: Rechercher des listes de sélection
he_il: חפש ברשימות בחירה
hi_in: चयन सूचियाँ खोजें
hu_hu: Keresés a kiválasztási listákban
id_id: Cari Daftar Pilihan
it_it: Cerca elenchi di selezione
ja_jp: 検索選択リスト
ko_kr: 선택 목록 검색
lv_lv: Meklēt izvēles sarakstus
mr_in: निवडा याद्या शोधा
nl_nl: Zoek in keuzelijsten
pl_pl: Przeszukaj listy wyboru
pt_pt: Pesquisar listas de seleção
ro_ro: Căutați liste de alegere
ru_ru: Списки выбора для поиска
sq_al: Kërkoni Listat e Zgjedhjeve
sv_se: Sök plocklistor
sw_ke: Tafuta Orodha za Chaguo
tr_tr: Seçim Listelerinde Ara
vi_vn: Tìm kiếm danh sách lựa chọn

source: Pick Lists
ar_sy: اختيار القوائم
cs_cz: Výběrové seznamy
de_de: Auswahllisten
el_gr: Λίστες Επιλογών
es_es: Listas de selección
et_ee: Valige loendid
fa_ir: لیست های انتخابی
fi_fi: Valitse luettelot
fr_ca: Listes de sélection
he_il: בחר רשימות
hi_in: सूचियाँ चुनें
hu_hu: Válassza ki a listákat
id_id: Pilih Daftar
it_it: Elenchi di scelta
ja_jp: 選択リスト
ko_kr: 선택 목록
lv_lv: Izvēlieties sarakstus
mr_in: याद्या निवडा
nl_nl: Keuzelijsten
pl_pl: Listy wyboru
pt_pt: Listas de seleção
ro_ro: Liste de alegere
ru_ru: Списки выбора
sq_al: Listat e zgjedhjes
sv_se: Välj listor
sw_ke: Chagua Orodha
tr_tr: Seçim Listeleri
vi_vn: Chọn danh sách

source: The Pick List entered
ar_sy: تم إدخال قائمة الاختيار
cs_cz: Výběrový seznam vstoupil
de_de: Die Auswahlliste wurde eingegeben
el_gr: Μπήκε η Λίστα Επιλογών
es_es: La lista de selección ingresada
et_ee: Valikunimekiri sisenes
fa_ir: لیست انتخاب وارد شد
fi_fi: Poimintalista tuli
fr_ca: La liste de sélection saisie
he_il: רשימת הבחירה נכנסה
hi_in: चयन सूची दर्ज की गई
hu_hu: Belépett a Pick List
id_id: Daftar Pilihan masuk
it_it: La lista di prelievo è stata inserita
ja_jp: 入力された選択リスト
ko_kr: Pick List가 입력되었습니다.
lv_lv: Ienāca izvēles saraksts
mr_in: निवड यादी प्रविष्ट केली
nl_nl: De keuzelijst is ingevoerd
pl_pl: Wprowadzono listę wyboru
pt_pt: A lista de seleção inserida
ro_ro: Lista de alegere a intrat
ru_ru: Список выбора введен
sq_al: Lista e zgjedhjeve u fut
sv_se: Plocklistan kom in
sw_ke: Orodha ya Chaguo imeingizwa
tr_tr: Seçim Listesi girildi
vi_vn: Danh sách lựa chọn đã được nhập

source: Pick List
ar_sy: اختر القائمة
cs_cz: Výběrový seznam
de_de: Auswahlliste
el_gr: Λίστα Επιλογών
es_es: Lista de selección
et_ee: Valige loend
fa_ir: فهرست انتخاب
fi_fi: Valitse lista
fr_ca: Liste de sélection
he_il: רשימת בחירה
hi_in: सूची उठाओ
hu_hu: Kiválasztási lista
id_id: Pilih Daftar
it_it: Elenco di scelta
ja_jp: 選択リスト
ko_kr: 선택 목록
lv_lv: Izvēlieties sarakstu
mr_in: यादी निवडा
nl_nl: Keuzelijst
pl_pl: Lista wyboru
pt_pt: Lista de seleção
ro_ro: Lista de alegere
ru_ru: Список выбора
sq_al: Lista e zgjedhjeve
sv_se: Välj lista
sw_ke: Chagua Orodha
tr_tr: Seçim Listesi
vi_vn: Chọn danh sách

source: Picking List Search
ar_sy: البحث في قائمة الانتقاء
cs_cz: Vyhledávání v seznamu výběru
de_de: Auswahllistensuche
el_gr: Αναζήτηση λίστας επιλογής
es_es: Búsqueda de lista de selección
et_ee: Valimisloendi otsing
fa_ir: جستجوی فهرست انتخاب
fi_fi: Poimintalistahaku
fr_ca: Recherche dans la liste de prélèvement
he_il: חיפוש רשימת בחירה
hi_in: चयन सूची खोज
hu_hu: Lista keresés kiválasztása
id_id: Pencarian Daftar Pilihan
it_it: Ricerca lista di prelievo
ja_jp: ピッキングリスト検索
ko_kr: 피킹리스트 검색
lv_lv: Meklēšana sarakstā
mr_in: निवड यादी शोध
nl_nl: Zoeklijst zoeken
pl_pl: Przeszukiwanie listy kompletacyjnej
pt_pt: Pesquisa de lista de seleção
ro_ro: Căutare în listă de alegere
ru_ru: Поиск по списку комплектации
sq_al: Kërkimi i listës së përzgjedhjes
sv_se: Sök på plocklistan
sw_ke: Utafutaji wa Orodha ya Kuokota
tr_tr: Toplama Listesi Araması
vi_vn: Danh sách chọn Tìm kiếm

source: New
ar_sy: جديد
cs_cz: Nový
de_de: Neu
el_gr: Νέος
es_es: Nuevo
et_ee: Uus
fa_ir: جدید
fi_fi: Uusi
fr_ca: Nouveau
he_il: חָדָשׁ
hi_in: नया
hu_hu: Új
id_id: Baru
it_it: Nuovo
ja_jp: 新しい
ko_kr: 새로운
lv_lv: Jauns
mr_in: नवीन
nl_nl: Nieuw
pl_pl: Nowy
pt_pt: Novo
ro_ro: Nou
ru_ru: Новый
sq_al: E re
sv_se: Ny
sw_ke: Mpya
tr_tr: Yeni
vi_vn: Mới

source: To search for Pick Lists for a specific part use the part selection facilities below
ar_sy: للبحث عن قوائم الاختيار لجزء معين، استخدم مرافق اختيار الجزء أدناه
cs_cz: Chcete-li vyhledat seznamy pro výběr konkrétního dílu, použijte níže uvedené možnosti výběru dílů
de_de: Um nach Auswahllisten für ein bestimmtes Teil zu suchen, nutzen Sie die Teileauswahlfunktionen unten
el_gr: Για να αναζητήσετε Λίστες Επιλογών για ένα συγκεκριμένο ανταλλακτικό χρησιμοποιήστε τις παρακάτω δυνατότητες επιλογής ανταλλακτικών
es_es: Para buscar listas de selección para una pieza específica, utilice las funciones de selección de piezas que aparecen a continuación
et_ee: Konkreetse osa jaoks valikuloendite otsimiseks kasutage allolevaid osade valikuvõimalusi
fa_ir: برای جستجوی فهرست‌های انتخاب برای یک قسمت خاص، از امکانات انتخاب قطعه در زیر استفاده کنید
fi_fi: Voit etsiä tietyn osan valintaluetteloita käyttämällä alla olevia osien valintatoimintoja
fr_ca: Pour rechercher des listes de sélection pour une pièce spécifique, utilisez les fonctions de sélection de pièces ci-dessous.
he_il: כדי לחפש רשימות בחירה עבור חלק מסוים, השתמש במתקני בחירת החלקים שלהלן
hi_in: किसी विशिष्ट भाग के लिए चयन सूचियाँ खोजने के लिए नीचे दी गई भाग चयन सुविधाओं का उपयोग करें
hu_hu: Ha egy adott alkatrészhez szeretne listát keresni, használja az alábbi alkatrészválasztási lehetőségeket
id_id: Untuk mencari Daftar Pilihan part tertentu gunakan fasilitas pemilihan part di bawah ini
it_it: Per cercare elenchi di prelievo per una parte specifica, utilizzare le funzionalità di selezione delle parti di seguito
ja_jp: 特定のパーツのピック リストを検索するには、以下のパーツ選択機能を使用します。
ko_kr: 특정 부품에 대한 선택 목록을 검색하려면 아래 부품 선택 기능을 사용하십시오.
lv_lv: Lai meklētu atlases sarakstus konkrētai detaļai, izmantojiet tālāk norādītās detaļu atlases iespējas
mr_in: विशिष्ट भागासाठी निवड सूची शोधण्यासाठी खालील भाग निवड सुविधा वापरा
nl_nl: Gebruik de onderstaande onderdelenselectiefaciliteiten om naar keuzelijsten voor een specifiek onderdeel te zoeken
pl_pl: Aby wyszukać listy pobrania dla określonej części, skorzystaj z poniższych funkcji wyboru części
pt_pt: Para pesquisar listas de seleção para uma peça específica, use os recursos de seleção de peças abaixo
ro_ro: Pentru a căuta liste de alegere pentru o anumită piesă, utilizați facilitățile de selectare a piesei de mai jos
ru_ru: Для поиска списков выбора для конкретной детали воспользуйтесь средствами выбора детали ниже.
sq_al: Për të kërkuar për Listat e Zgjedhjeve për një pjesë specifike, përdorni pajisjet e përzgjedhjes së pjesëve më poshtë
sv_se: För att söka efter plocklistor för en specifik del, använd delarnas valmöjligheter nedan
sw_ke: Kutafuta Orodha za Chagua kwa sehemu maalum tumia vifaa vya uteuzi wa sehemu hapa chini
tr_tr: Belirli bir parçaya ilişkin Seçim Listelerini aramak için aşağıdaki parça seçme olanaklarını kullanın
vi_vn: Để tìm kiếm Danh sách chọn cho một bộ phận cụ thể, hãy sử dụng các phương tiện lựa chọn bộ phận bên dưới

source: No pick lists were returned by the SQL because
ar_sy: لم يتم إرجاع أي قوائم اختيار بواسطة SQL بسبب
cs_cz: SQL nevrátil žádné výběrové seznamy, protože
de_de: Es wurden von SQL keine Auswahllisten zurückgegeben, weil
el_gr: Δεν επιστράφηκαν λίστες επιλογής από την SQL επειδή
es_es: SQL no devolvió listas de selección porque
et_ee: SQL ei tagastanud ühtegi valikuloendit, sest
fa_ir: هیچ لیست انتخابی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut yhtään valintaluetteloa, koska
fr_ca: Aucune liste de sélection n'a été renvoyée par SQL car
he_il: לא הוחזרו רשימות בחירה על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई चयन सूची वापस नहीं की गई क्योंकि
hu_hu: Az SQL nem adott vissza kiválasztási listákat, mert
id_id: Tidak ada daftar pilihan yang dikembalikan oleh SQL karena
it_it: Nessun elenco di selezione è stato restituito dall'SQL perché
ja_jp: SQL によって選択リストが返されませんでした。
ko_kr: SQL에서 선택 목록이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu atlases sarakstu, jo
mr_in: SQL द्वारे कोणतीही निवड सूची परत केली गेली नाही कारण
nl_nl: Er zijn geen keuzelijsten geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych list wyboru, ponieważ
pt_pt: Nenhuma lista de seleção foi retornada pelo SQL porque
ro_ro: Nu au fost returnate liste de selectare de către SQL deoarece
ru_ru: SQL не вернул списки выбора, поскольку
sq_al: Asnjë listë e zgjedhjes nuk u kthye nga SQL sepse
sv_se: Inga plocklistor returnerades av SQL eftersom
sw_ke: Hakuna orodha za kuchagua zilizorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir seçim listesi döndürülmedi çünkü
vi_vn: Không có danh sách chọn nào được SQL trả về vì

source: Packing List
ar_sy: قائمة التعبئة
cs_cz: Seznam balení
de_de: Packliste
el_gr: Λίστα συσκευασίας
es_es: Lista de embalaje
et_ee: Pakkimisnimekiri
fa_ir: لیست بسته بندی
fi_fi: Pakkausluettelo
fr_ca: Liste de colisage
he_il: רשימת אריזה
hi_in: पैकिंग सूची
hu_hu: Csomagolási lista
id_id: Daftar Pengepakan
it_it: Lista imballaggio
ja_jp: 包装内容明細書
ko_kr: 포장 목록
lv_lv: Iepakojuma saraksts
mr_in: पॅकिंग यादी
nl_nl: Paklijst
pl_pl: Lista pakowania
pt_pt: Lista de embalagem
ro_ro: Lista de ambalare
ru_ru: Товарная накладная
sq_al: Lista e paketimit
sv_se: Packlista
sw_ke: Orodha ya Ufungashaji
tr_tr: Paket listesi
vi_vn: Danh sách đóng gói

source: Request Date
ar_sy: تاريخ الطلب
cs_cz: Datum požadavku
de_de: Anfragedatum
el_gr: Ημερομηνία Αίτησης
es_es: Fecha de solicitud
et_ee: Taotluse kuupäev
fa_ir: تاریخ درخواست
fi_fi: Pyynnön päivämäärä
fr_ca: Date de la demande
he_il: תאריך בקשה
hi_in: अनुरोध की तिथि
hu_hu: Kérelem dátuma
id_id: Tanggal Permintaan
it_it: Data della richiesta
ja_jp: リクエスト日
ko_kr: 요청 날짜
lv_lv: Pieprasījuma datums
mr_in: विनंती तारीख
nl_nl: Datum van aanvraag
pl_pl: Data żądania
pt_pt: Data da solicitação
ro_ro: Data cererii
ru_ru: Дата запроса
sq_al: Data e Kërkesës
sv_se: Datum för begäran
sw_ke: Tarehe ya Ombi
tr_tr: Talep Tarihi
vi_vn: Ngày yêu cầu

source: Ship Date
ar_sy: تاريخ السفينة
cs_cz: Datum odeslání
de_de: Versanddatum
el_gr: Ημερομηνία Αποστολής
es_es: Fecha de envío
et_ee: Tarnekuupäev
fa_ir: تاریخ ارسال
fi_fi: Lähetyspäivämäärä
fr_ca: Date d'expédition
he_il: תאריך משלוח
hi_in: भेजने की तारीख
hu_hu: Szállítási dátum
id_id: Tanggal Pengiriman
it_it: Data di spedizione
ja_jp: 発送日
ko_kr: 배송 날짜
lv_lv: Nosūtīšanas datums
mr_in: जहाजाची तारीख
nl_nl: Verzenddatum
pl_pl: Data wysyłki
pt_pt: Data de envio
ro_ro: Data expedierii
ru_ru: Дата отправки
sq_al: Data e dërgesës
sv_se: Leveransdatum
sw_ke: Tarehe ya Kusafirisha
tr_tr: Gönderim Tarihi
vi_vn: Ngày giao hàng

source: Shipped By
ar_sy: تم الشحن بواسطة
cs_cz: Odesláno
de_de: Versand durch
el_gr: Αποστολή από
es_es: Enviado por
et_ee: Saadetud
fa_ir: ارسال شده توسط
fi_fi: Lähettäjä
fr_ca: Expédié par
he_il: נשלח על ידי
hi_in: जहाजी माल भेजने वाला
hu_hu: Szállítás:
id_id: Dikirim Oleh
it_it: Spedito da
ja_jp: 発送元
ko_kr: 배송지
lv_lv: Nosūtīja
mr_in: द्वारे पाठवले
nl_nl: Verzonden door
pl_pl: Wysłane przez
pt_pt: Enviado por
ro_ro: Expediat de
ru_ru: Отправлено
sq_al: Dërguar nga
sv_se: Skickas av
sw_ke: Inasafirishwa Na
tr_tr: Gönderen
vi_vn: Vận chuyển bởi

source: Initiated On
ar_sy: بدأ في
cs_cz: Zahájeno
de_de: Initiiert am
el_gr: Ξεκίνησε στις
es_es: Iniciado el
et_ee: Algatatud
fa_ir: آغاز شد
fi_fi: Aloitettu Päällä
fr_ca: Lancé le
he_il: יזם ב-
hi_in: पर आरंभ किया गया
hu_hu: Beavatva
id_id: Dimulai Pada
it_it: Iniziato il
ja_jp: 開始日
ko_kr: 시작 날짜
lv_lv: Uzsākts
mr_in: वर आरंभ केला
nl_nl: Gestart op
pl_pl: Zainicjowano dnia
pt_pt: Iniciado em
ro_ro: Inițiat pe
ru_ru: Инициировано
sq_al: Nisur më
sv_se: Initierad på
sw_ke: Imeanzishwa Imewashwa
tr_tr: Başlangıç ​​Tarihi
vi_vn: Bắt đầu vào

source: Reprint
ar_sy: إعادة طبع
cs_cz: Dotisk
de_de: Abdruck
el_gr: Ανατύπωση
es_es: Reimpresión
et_ee: Kordustrükk
fa_ir: تجدید چاپ
fi_fi: Uusintapainos
fr_ca: Réimpression
he_il: הֶדפֵּס
hi_in: पुनर्मुद्रण
id_id: Mencetak kembali
it_it: Ristampare
ja_jp: 再版
ko_kr: 재판
lv_lv: Atkārtoti izdrukāt
mr_in: पुनर्मुद्रण
nl_nl: Herdruk
pl_pl: Przedruk
pt_pt: Reimprimir
ro_ro: Retipărire
ru_ru: Перепечатка
sq_al: Ribotim
sv_se: Omtryck
sw_ke: Chapisha upya
tr_tr: Yeniden yazdır
vi_vn: In lại

source: Invoice Order
ar_sy: طلب الفاتورة
cs_cz: Fakturační objednávka
de_de: Rechnungsbestellung
el_gr: Παραγγελία τιμολογίου
es_es: Orden de factura
et_ee: Arve tellimus
fa_ir: سفارش فاکتور
fi_fi: Laskutilaus
fr_ca: Commande de facture
he_il: הזמנת חשבונית
hi_in: चालान आदेश
hu_hu: Számlarendelés
id_id: Pesanan Faktur
it_it: Ordine di fattura
ja_jp: 請求書の注文
ko_kr: 송장 주문
lv_lv: Rēķina pasūtījums
mr_in: इनव्हॉइस ऑर्डर
nl_nl: Factuurbestelling
pl_pl: Zamówienie na fakturę
pt_pt: Pedido de fatura
ro_ro: Comandă pe factură
ru_ru: Заказ счета
sq_al: Urdhër faturë
sv_se: Fakturaorder
sw_ke: Agizo la ankara
tr_tr: Fatura Siparişi
vi_vn: Lệnh hóa đơn

source: Search Inventory Items
ar_sy: البحث عن عناصر المخزون
cs_cz: Hledat položky inventáře
de_de: Suchen Sie nach Inventargegenständen
el_gr: Αναζήτηση ειδών αποθέματος
es_es: Buscar artículos de inventario
et_ee: Otsige laokaupu
fa_ir: جستجوی اقلام موجودی
fi_fi: Etsi varastotuotteita
fr_ca: Rechercher des articles en stock
he_il: חפש פריטי מלאי
hi_in: इन्वेंटरी आइटम खोजें
hu_hu: Keressen készletelemeket
id_id: Cari Barang Inventaris
it_it: Cerca articoli nell'inventario
ja_jp: 在庫アイテムの検索
ko_kr: 인벤토리 항목 검색
lv_lv: Meklēt inventāra preces
mr_in: इन्व्हेंटरी आयटम शोधा
nl_nl: Zoek voorraadartikelen
pl_pl: Wyszukaj pozycje w ekwipunku
pt_pt: Pesquisar itens de inventário
ro_ro: Căutați articole din inventar
ru_ru: Поиск предметов инвентаря
sq_al: Kërko artikujt e inventarit
sv_se: Sök efter inventarier
sw_ke: Tafuta Vitu vya Mali
tr_tr: Envanter Öğelerini Ara
vi_vn: Tìm kiếm mặt hàng tồn kho
