Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the employee's system user account so when the user logs in to enter a time sheet the system knows the employee record to use
ar_sy: حدد حساب مستخدم النظام الخاص بالموظف، لذلك عندما يقوم المستخدم بتسجيل الدخول لإدخال ورقة زمنية، يعرف النظام سجل الموظف المراد استخدامه
cs_cz: Vyberte systémový uživatelský účet zaměstnance, takže když se uživatel přihlásí, aby zadal pracovní výkaz, systém znal záznam zaměstnance, který má použít
de_de: Wählen Sie das Systembenutzerkonto des Mitarbeiters aus, damit das System den zu verwendenden Mitarbeiterdatensatz kennt, wenn sich der Benutzer anmeldet, um eine Arbeitszeittabelle einzugeben
el_gr: Επιλέξτε τον λογαριασμό χρήστη συστήματος του υπαλλήλου, ώστε όταν ο χρήστης συνδεθεί για να εισαγάγει ένα φύλλο ώρας, το σύστημα γνωρίζει το αρχείο υπαλλήλου που θα χρησιμοποιήσει
es_es: Seleccione la cuenta de usuario del sistema del empleado para que cuando el usuario inicie sesión para ingresar una hoja de horas, el sistema sepa qué registro de empleado debe usar.
et_ee: Valige töötaja süsteemi kasutajakonto, nii et kui kasutaja logib sisse tööajalehe sisestamiseks, teaks süsteem töötaja kirjet, mida kasutada
fa_ir: حساب کاربری سیستم کارمند را انتخاب کنید تا زمانی که کاربر برای وارد کردن برگه زمانی وارد سیستم می‌شود، سیستم از سابقه کارمند برای استفاده مطلع شود.
fi_fi: Valitse työntekijän järjestelmän käyttäjätili, jotta kun käyttäjä kirjautuu sisään syöttääkseen työaikalomakkeen, järjestelmä tietää käytettävän työntekijätietueen
fr_ca: Sélectionnez le compte utilisateur système de l'employé afin que lorsque l'utilisateur se connecte pour saisir une feuille de temps, le système connaisse l'enregistrement de l'employé à utiliser.
he_il: בחר את חשבון המשתמש של המערכת של העובד כך שכאשר המשתמש מתחבר כדי להזין גיליון זמן, המערכת תדע את רשומת העובד להשתמש
hi_in: कर्मचारी के सिस्टम उपयोगकर्ता खाते का चयन करें ताकि जब उपयोगकर्ता टाइम शीट दर्ज करने के लिए लॉग इन करे तो सिस्टम को पता चले कि कर्मचारी रिकॉर्ड का उपयोग करना है
hu_hu: Válassza ki az alkalmazott rendszer felhasználói fiókját, így amikor a felhasználó bejelentkezik, hogy beírjon egy munkaidő-nyilvántartást, a rendszer ismerje a használandó alkalmazotti rekordot
id_id: Pilih akun pengguna sistem karyawan sehingga ketika pengguna login untuk memasukkan lembar waktu, sistem mengetahui catatan karyawan yang akan digunakan
it_it: Seleziona l'account utente di sistema del dipendente in modo che quando l'utente accede per inserire un foglio presenze il sistema conosca il record del dipendente da utilizzare
ja_jp: 従業員のシステム ユーザー アカウントを選択して、ユーザーがログインしてタイムシートを入力するときに、使用する従業員レコードをシステムが認識できるようにします。
ko_kr: 직원의 시스템 사용자 계정을 선택하면 사용자가 근무 시간표를 입력하기 위해 로그인할 때 시스템에서 사용할 직원 기록을 알 수 있습니다.
lv_lv: Atlasiet darbinieka sistēmas lietotāja kontu, lai, kad lietotājs piesakās, lai ievadītu laika uzskaiti, sistēma zinātu izmantojamo darbinieka ierakstu
mr_in: कर्मचाऱ्याचे सिस्टम वापरकर्ता खाते निवडा जेणेकरून वापरकर्ता टाइमशीट प्रविष्ट करण्यासाठी लॉग इन करेल तेव्हा सिस्टमला कर्मचारी रेकॉर्ड वापरण्यासाठी माहित असेल
nl_nl: Selecteer het systeemgebruikersaccount van de werknemer, zodat het systeem weet welk werknemersrecord moet worden gebruikt wanneer de gebruiker inlogt om een ​​urenstaat in te voeren
pl_pl: Wybierz konto użytkownika systemu pracownika, aby po zalogowaniu się użytkownika w celu wprowadzenia arkusza czasu pracy system wiedział, jakiego rekordu pracownika ma użyć
pt_pt: Selecione a conta de usuário do sistema do funcionário para que, quando o usuário fizer login para inserir uma planilha de ponto, o sistema conheça o registro do funcionário a ser usado
ro_ro: Selectați contul de utilizator de sistem al angajatului, astfel încât atunci când utilizatorul se conectează pentru a introduce o foaie de pontaj, sistemul știe înregistrarea angajatului pe care să o folosească
ru_ru: Выберите системную учетную запись сотрудника, чтобы, когда пользователь входит в систему для ввода табеля учета рабочего времени, система знала, какую запись сотрудника следует использовать.
sq_al: Zgjidhni llogarinë e përdoruesit të sistemit të punonjësit në mënyrë që kur përdoruesi të identifikohet për të futur një fletë kohore, sistemi të dijë rekordin e punonjësit për t'u përdorur
sv_se: Välj den anställdes systemanvändarkonto så att när användaren loggar in för att ange en tidrapport vet systemet vilken anställds post som ska användas
sw_ke: Chagua akaunti ya mtumiaji wa mfumo wa mfanyakazi ili mtumiaji anapoingia ili kuweka laha ya saa mfumo ujue rekodi ya mfanyakazi ya kutumia.
tr_tr: Kullanıcının bir zaman çizelgesi girmek için oturum açtığında sistemin kullanılacak çalışan kaydını bilmesi için çalışanın sistem kullanıcı hesabını seçin
vi_vn: Chọn tài khoản người dùng hệ thống của nhân viên để khi người dùng đăng nhập vào bảng chấm công hệ thống biết hồ sơ nhân viên để sử dụng

source: View Currency Trend
ar_sy: عرض اتجاه العملة
cs_cz: Zobrazit měnový trend
de_de: Währungstrend anzeigen
el_gr: Προβολή νομισματικής τάσης
es_es: Ver tendencia monetaria
et_ee: Vaadake valuutatrendi
fa_ir: مشاهده روند ارز
fi_fi: Näytä valuuttatrendi
fr_ca: Afficher la tendance des devises
he_il: הצג מגמת מטבע
hi_in: मुद्रा प्रवृत्ति देखें
hu_hu: Valutatrend megtekintése
id_id: Lihat Tren Mata Uang
it_it: Visualizza l'andamento della valuta
ja_jp: 通貨トレンドの表示
ko_kr: 환율 추세 보기
lv_lv: Skatīt valūtas tendences
mr_in: चलन ट्रेंड पहा
nl_nl: Valutatrend bekijken
pl_pl: Zobacz trend walutowy
pt_pt: Ver tendência monetária
ro_ro: Vedeți Tendința valutară
ru_ru: Просмотр валютного тренда
sq_al: Shikoni trendin e monedhës
sv_se: Se valutatrend
sw_ke: Tazama Mwenendo wa Sarafu
tr_tr: Döviz Trendini Görüntüle
vi_vn: Xem xu hướng tiền tệ

source: Trend Currently Unavailable
ar_sy: الاتجاه غير متوفر حاليا
cs_cz: Trend momentálně nedostupný
de_de: Trend ist derzeit nicht verfügbar
el_gr: Η τάση αυτή τη στιγμή δεν είναι διαθέσιμη
es_es: Tendencia actualmente no disponible
et_ee: Trend pole praegu saadaval
fa_ir: روند در حال حاضر در دسترس نیست
fi_fi: Trend Ei saatavilla tällä hetkellä
fr_ca: Tendance actuellement indisponible
he_il: טרנד אינו זמין כרגע
hi_in: रुझान फिलहाल अनुपलब्ध है
hu_hu: A Trend jelenleg nem elérhető
id_id: Tren Saat Ini Tidak Tersedia
it_it: Tendenza attualmente non disponibile
ja_jp: トレンドは現在利用できません
ko_kr: 현재 사용할 수 없는 트렌드
lv_lv: Trend pašlaik nav pieejams
mr_in: ट्रेंड सध्या अनुपलब्ध आहे
nl_nl: Trend Momenteel niet beschikbaar
pl_pl: Trend Obecnie niedostępny
pt_pt: Tendência atualmente indisponível
ro_ro: Tendință momentan indisponibilă
ru_ru: Тренд в настоящее время недоступен
sq_al: Trendi aktualisht i padisponueshëm
sv_se: Trend för närvarande inte tillgänglig
sw_ke: Mwenendo Haupatikani Kwa Sasa
tr_tr: Trend Şu anda Kullanılamıyor
vi_vn: Xu hướng hiện không có sẵn

source: FTP order to Radio Beacon
ar_sy: أمر FTP إلى راديو منارة
cs_cz: FTP příkaz pro Radio Beacon
de_de: FTP-Auftrag an Radio Beacon
el_gr: Παραγγελία FTP στο Radio Beacon
es_es: Orden FTP a Radio Beacon
et_ee: FTP tellimus Radio Beaconile
fa_ir: سفارش FTP به Radio Beacon
fi_fi: FTP-tilaus Radio Beaconille
fr_ca: Commande FTP à Radio Beacon
he_il: הזמנת FTP לרדיו ביקון
hi_in: रेडियो बीकन को एफ़टीपी आदेश
hu_hu: FTP-megrendelés a Radio Beacon számára
id_id: Perintah FTP ke Radio Beacon
it_it: Ordine FTP a Radio Beacon
ja_jp: 無線ビーコンへの FTP オーダー
ko_kr: 라디오 비콘에 대한 FTP 주문
lv_lv: FTP pasūtījums Radio Beacon
mr_in: रेडिओ बीकनला FTP ऑर्डर
nl_nl: FTP-opdracht naar Radio Beacon
pl_pl: Zamówienie FTP do Radio Beacon
pt_pt: Pedido FTP para Radio Beacon
ro_ro: Comanda FTP către Radio Beacon
ru_ru: FTP-заказ на Radio Beacon
sq_al: Porosi FTP për Radio Beacon
sv_se: FTP-order till Radio Beacon
sw_ke: Agizo la FTP kwa Redio Beacon
tr_tr: Radio Beacon'a FTP siparişi
vi_vn: Lệnh FTP tới Radio Beacon

source: No orders were returned because
ar_sy: لم يتم إرجاع أي طلبات بسبب
cs_cz: Žádné objednávky nebyly vráceny, protože
de_de: Es wurden keine Bestellungen zurückgegeben, weil
el_gr: Δεν επιστράφηκαν παραγγελίες γιατί
es_es: No se devolvieron pedidos porque
et_ee: Ühtegi tellimust ei tagastatud, sest
fa_ir: هیچ سفارشی برگردانده نشد زیرا
fi_fi: Tilauksia ei palautettu, koska
fr_ca: Aucune commande n'a été retournée car
he_il: לא הוחזרו הזמנות בגלל
hi_in: कोई ऑर्डर वापस नहीं किया गया क्योंकि
hu_hu: Nem érkezett vissza rendelés, mert
id_id: Tidak ada pesanan yang dikembalikan karena
it_it: Nessun ordine è stato restituito perché
ja_jp: 注文は返されませんでした。
ko_kr: 다음과 같은 이유로 주문이 반품되지 않았습니다.
lv_lv: Pasūtījumi netika atgriezti, jo
mr_in: कारण कोणतेही आदेश परत आले नाहीत
nl_nl: Er zijn geen bestellingen geretourneerd omdat
pl_pl: Żadne zamówienia nie zostały zwrócone, ponieważ
pt_pt: Nenhum pedido foi devolvido porque
ro_ro: Nu au fost returnate comenzi deoarece
ru_ru: Ни один заказ не был возвращен, потому что
sq_al: Asnjë porosi nuk u kthye sepse
sv_se: Inga beställningar returnerades pga
sw_ke: Hakuna maagizo yaliyorejeshwa kwa sababu
tr_tr: Hiçbir sipariş iade edilmedi çünkü
vi_vn: Không có đơn hàng nào được trả lại vì

source: Send to
ar_sy: أرسل إلى
cs_cz: Odeslat na
de_de: Senden an
el_gr: Αποστολή σε
es_es: Enviar a
et_ee: Saada aadressile
fa_ir: ارسال به
fi_fi: Lähetä osoitteeseen
fr_ca: Envoyer à
he_il: שלח ל
hi_in: भेजना
hu_hu: Küldje el
id_id: Kirim ke
it_it: Invia a
ja_jp: 送信先
ko_kr: 다음으로 보내기
lv_lv: Sūtīt uz
mr_in: वर पाठवा
nl_nl: Verzenden naar
pl_pl: Wyślij do
pt_pt: Enviar para
ro_ro: Trimite la
ru_ru: Отправить
sq_al: Dërgo në
sv_se: Skicka till
sw_ke: Tuma kwa
tr_tr: Gönder
vi_vn: Gửi tới

source: Radio Beacon
ar_sy: منارة الراديو
cs_cz: Rádiový maják
de_de: Funkfeuer
es_es: Radiobaliza
et_ee: Raadiomajakas
fa_ir: رادیو بیکن
fi_fi: Radiomajakka
fr_ca: Balise radio
he_il: רדיו ביקון
hi_in: रेडियो बीकन
hu_hu: Rádiós irányadó
id_id: Suar Radio
it_it: Radiofaro
ja_jp: 無線ビーコン
ko_kr: 라디오 비콘
lv_lv: Radio bāka
mr_in: रेडिओ बीकन
nl_nl: Radiobaken
pl_pl: Sygnał radiowy
pt_pt: Farol de rádio
ru_ru: Радиомаяк
sw_ke: Mnara wa redio
tr_tr: Radyo İşareti
vi_vn: Đèn hiệu đài phát thanh

source: Cust Order
ar_sy: أمر العملاء
cs_cz: Zakázková objednávka
de_de: Kundenspezifische Bestellung
el_gr: Παραγγελία Cust
es_es: Orden personalizada
et_ee: Tellimuse tellimine
fa_ir: سفارش کاست
fi_fi: Tilaustilaus
fr_ca: Commande client
he_il: צו קסט
hi_in: ग्राहक आदेश
hu_hu: Rendelés megrendelése
id_id: Pesanan Kustom
it_it: Ordine cliente
ja_jp: カスタムオーダー
ko_kr: 맞춤 주문
lv_lv: Pasūtījuma pasūtījums
mr_in: कस्ट ऑर्डर
nl_nl: Aangepaste bestelling
pl_pl: Zamówienie celne
pt_pt: Pedido personalizado
ro_ro: Comanda client
ru_ru: индивидуальный заказ
sq_al: Urdhër Cust
sv_se: Custom Order
sw_ke: Agizo la Cust
tr_tr: Müşteri Siparişi
vi_vn: Lệnh giám sát

source: Order Date
ar_sy: تاريخ الطلب
cs_cz: Datum objednávky
de_de: Bestelldatum
el_gr: Ημερομηνία παραγγελίας
es_es: Fecha del pedido
et_ee: Tellimuse kuupäev
fa_ir: تاریخ سفارش
fi_fi: Tilauspäivämäärä
fr_ca: Date de commande
he_il: תאריך הזמנה
hi_in: आर्डर की तारीख
hu_hu: Megrendelés dátuma
id_id: Tanggal Pemesanan
it_it: Data dell'ordine
ja_jp: 注文日
ko_kr: 주문 날짜
lv_lv: Pasūtījuma datums
mr_in: ऑर्डरची तारीख
nl_nl: Besteldatum
pl_pl: Data zamówienia
pt_pt: Data do pedido
ro_ro: Data comenzii
ru_ru: Дата заказа
sq_al: Data e porosisë
sv_se: Beställningsdatum
sw_ke: Tarehe ya Agizo
tr_tr: Sipariş Tarihi
vi_vn: Ngày đặt hàng

source: Req Del Date
ar_sy: تاريخ الطلب
de_de: Datum der Anforderungslöschung
es_es: Fecha de eliminación de solicitud
et_ee: Küsige lahkumiskuupäeva
fa_ir: Req Del تاریخ
fi_fi: Pyydä lähetyspäivää
fr_ca: Date de suppression de la demande
hi_in: अनुरोध डेल दिनांक
hu_hu: Dátum kérése
id_id: Tanggal Permintaan Del
it_it: Richiesta cancellazione data
ja_jp: 要求削除日
ko_kr: 요청 삭제 날짜
lv_lv: Pieprasīt datumu
nl_nl: Verzoekdatum
pl_pl: Żądanie usunięcia daty
pt_pt: Data de solicitação
ru_ru: Дата запроса на удаление
sq_al: Req Del Data
sv_se: Begär deldatum
sw_ke: Tarehe ya Req Del
tr_tr: Talep Del Tarihi
vi_vn: Yêu cầu ngày xóa

source: Delivery To
ar_sy: التسليم إلى
cs_cz: Doručení do
de_de: Lieferung an
el_gr: Παράδοση σε
es_es: Entrega a
et_ee: Kohaletoimetamine
fa_ir: تحویل به
fi_fi: Toimitus osoitteeseen
fr_ca: Livraison à
he_il: משלוח אל
hi_in: को सुपुर्दगी
hu_hu: Szállítás ide
id_id: Pengiriman Ke
it_it: Consegna a
ja_jp: 配達先
ko_kr: 배달 대상
lv_lv: Piegāde uz
mr_in: पर्यंत वितरण
nl_nl: Levering aan
pl_pl: Dostawa do
pt_pt: Entrega para
ro_ro: Livrare către
ru_ru: Доставка в
sq_al: Dorëzimi në
sv_se: Leverans till
sw_ke: Uwasilishaji Kwa
tr_tr: Teslimat Hedefi
vi_vn: Giao hàng đến

source: Order Total
ar_sy: إجمالي الطلب
cs_cz: Celková objednávka
de_de: Bestellsumme
el_gr: Σύνολο παραγγελίας
es_es: Total del pedido
et_ee: Tellimus kokku
fa_ir: سفارش مجموع
fi_fi: Tilaus yhteensä
fr_ca: Total de la commande
he_il: סה כ הזמנה
hi_in: कुल आर्डर
hu_hu: Rendelés összesen
id_id: Jumlah Pesanan
it_it: Totale ordine
ja_jp: 注文合計
ko_kr: 주문 합계
lv_lv: Pasūtījums kopā
mr_in: ऑर्डर एकूण
nl_nl: Bestel totaal
pl_pl: Zamówienie ogółem
pt_pt: Total do pedido
ro_ro: Total comanda
ru_ru: Сумма заказа
sq_al: Totali i porosisë
sv_se: Order totalt
sw_ke: Jumla ya Agizo
tr_tr: Sipariş Toplamı
vi_vn: Tổng số đơn hàng

source: Last Send
ar_sy: آخر إرسال
cs_cz: Poslední odeslání
de_de: Letzter Versand
el_gr: Τελευταία αποστολή
es_es: Último envío
et_ee: Viimane saatmine
fa_ir: آخرین ارسال
fi_fi: Viimeinen lähetys
fr_ca: Dernier envoi
he_il: שלח אחרון
hi_in: अंतिम भेजें
hu_hu: Utolsó küldés
id_id: Pengiriman Terakhir
it_it: Ultimo invio
ja_jp: 最終送信
ko_kr: 마지막 전송
lv_lv: Pēdējā sūtīšana
mr_in: शेवटचे पाठवले
nl_nl: Laatste verzending
pl_pl: Ostatnie wysłanie
pt_pt: Último envio
ro_ro: Ultima trimitere
ru_ru: Последняя отправка
sq_al: Dërgimi i fundit
sv_se: Senaste skicka
sw_ke: Mwisho Kutuma
tr_tr: Son Gönderim
vi_vn: Lần gửi cuối cùng

source: Send
ar_sy: يرسل
cs_cz: Poslat
de_de: Schicken
el_gr: Στέλνω
es_es: Enviar
et_ee: Saada
fa_ir: ارسال کنید
fi_fi: Lähetä
fr_ca: Envoyer
he_il: לִשְׁלוֹחַ
hi_in: भेजना
hu_hu: Elküld
id_id: Mengirim
it_it: Inviare
ja_jp: 送信
ko_kr: 보내다
lv_lv: Sūtīt
mr_in: पाठवा
nl_nl: Versturen
pl_pl: Wysłać
pt_pt: Enviar
ro_ro: Trimite
ru_ru: Отправлять
sq_al: Dërgo
sv_se: Skicka
sw_ke: Tuma
tr_tr: Göndermek
vi_vn: Gửi

source: There was a problem retrieving the company information ensure that the company record is correctly set up
ar_sy: حدثت مشكلة في استرداد معلومات الشركة للتأكد من إعداد سجل الشركة بشكل صحيح
cs_cz: Při načítání informací o společnosti došlo k problému, abyste zajistili, že záznam společnosti je správně nastaven
de_de: Beim Abrufen der Unternehmensinformationen ist ein Problem aufgetreten. Stellen Sie sicher, dass der Unternehmensdatensatz korrekt eingerichtet ist
el_gr: Παρουσιάστηκε ένα πρόβλημα με την ανάκτηση των πληροφοριών της εταιρείας για να διασφαλιστεί ότι το εταιρικό αρχείο έχει ρυθμιστεί σωστά
es_es: Hubo un problema al recuperar la información de la empresa. Asegúrese de que el registro de la empresa esté configurado correctamente.
et_ee: Ettevõtte teabe hankimisel ilmnes probleem, et ettevõtte kirje oleks õigesti seadistatud
fa_ir: مشکلی در بازیابی اطلاعات شرکت وجود داشت که اطمینان حاصل شود که سابقه شرکت به درستی تنظیم شده است
fi_fi: Yritystietojen haussa oli ongelma varmistaa, että yritystietue on määritetty oikein
fr_ca: Un problème est survenu lors de la récupération des informations sur l'entreprise. Assurez-vous que l'enregistrement de l'entreprise est correctement configuré.
he_il: הייתה בעיה באחזור פרטי החברה ודא שרשומת החברה מוגדרת כהלכה
hi_in: कंपनी की जानकारी पुनर्प्राप्त करने में एक समस्या थी, यह सुनिश्चित करें कि कंपनी रिकॉर्ड सही ढंग से सेट किया गया है
hu_hu: Probléma lépett fel a vállalati adatok lekérésekor, hogy biztosítsa a cégnyilvántartás helyes beállítását
id_id: Ada masalah saat mengambil informasi perusahaan untuk memastikan bahwa catatan perusahaan telah diatur dengan benar
it_it: Si è verificato un problema durante il recupero delle informazioni sulla società per garantire che il record della società sia impostato correttamente
ja_jp: 会社情報の取得中に問題が発生しました。会社レコードが正しく設定されていることを確認してください
ko_kr: 회사 정보를 검색하는 중 문제가 발생했습니다. 회사 기록이 올바르게 설정되었는지 확인하세요.
lv_lv: Izgūstot uzņēmuma informāciju, radās problēma, lai nodrošinātu, ka uzņēmuma ieraksts ir pareizi iestatīts
mr_in: कंपनी रेकॉर्ड योग्यरित्या सेट केले आहे याची खात्री करण्यासाठी कंपनी माहिती पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de bedrijfsinformatie. Zorg ervoor dat het bedrijfsrecord correct is ingesteld
pl_pl: Wystąpił problem podczas pobierania informacji o firmie. Upewnij się, że rekord firmy jest poprawnie skonfigurowany
pt_pt: Ocorreu um problema ao recuperar as informações da empresa, certifique-se de que o registro da empresa esteja configurado corretamente
ro_ro: A apărut o problemă la preluarea informațiilor despre companie, asigurați-vă că înregistrarea companiei este configurată corect
ru_ru: Возникла проблема с получением информации о компании. Убедитесь, что запись компании настроена правильно.
sq_al: Pati një problem me marrjen e informacionit të kompanisë për t'u siguruar që të dhënat e kompanisë janë konfiguruar saktë
sv_se: Det uppstod ett problem med att hämta företagsinformationen, se till att företagsposten är korrekt inställd
sw_ke: Kulikuwa na tatizo katika kurejesha taarifa za kampuni hakikisha kwamba rekodi ya kampuni imewekwa ipasavyo
tr_tr: Şirket bilgileri alınırken bir sorun oluştu şirket kaydının doğru ayarlandığından emin olun
vi_vn: Đã xảy ra sự cố khi truy xuất thông tin công ty, đảm bảo rằng hồ sơ công ty được thiết lập chính xác

source: has previously been sent to Radio Beacon
ar_sy: تم إرساله مسبقًا إلى Radio Beacon
cs_cz: byl již dříve odeslán do Radio Beacon
de_de: wurde zuvor an Radio Beacon gesendet
el_gr: έχει σταλεί προηγουμένως στο Radio Beacon
es_es: ha sido enviado previamente a Radio Beacon
et_ee: on varem saadetud Radio Beaconile
fa_ir: قبلا به Radio Beacon ارسال شده است
fi_fi: on aiemmin lähetetty Radio Beaconille
fr_ca: a déjà été envoyé à Radio Beacon
he_il: נשלח בעבר לרדיו ביקון
hi_in: पहले रेडियो बीकन को भेजा गया है
hu_hu: korábban elküldték a Radio Beaconnak
id_id: sebelumnya telah dikirim ke Radio Beacon
it_it: è stato precedentemente inviato a Radio Beacon
ja_jp: 以前に無線ビーコンに送信されました
ko_kr: 이전에 Radio Beacon으로 전송되었습니다.
lv_lv: iepriekš ir nosūtīts Radio Beacon
mr_in: पूर्वी रेडिओ बीकनवर पाठवले आहे
nl_nl: is eerder naar Radio Beacon gestuurd
pl_pl: został wcześniej przesłany do Radio Beacon
pt_pt: foi enviado anteriormente para Radio Beacon
ro_ro: a fost trimis anterior la Radio Beacon
ru_ru: ранее был отправлен на Radio Beacon
sq_al: është dërguar më parë në Radio Beacon
sv_se: har tidigare skickats till Radio Beacon
sw_ke: hapo awali ilitumwa kwa Radio Beacon
tr_tr: daha önce Radio Beacon'a gönderilmişti
vi_vn: trước đó đã được gửi tới Radio Beacon

source: It was sent on
ar_sy: تم إرساله
cs_cz: Bylo to odesláno
de_de: Es wurde weitergeschickt
el_gr: Στάλθηκε
es_es: fue enviado el
et_ee: See saadeti edasi
fa_ir: ارسال شد
fi_fi: Se lähetettiin eteenpäin
fr_ca: Il a été envoyé
he_il: זה נשלח הלאה
hi_in: इसे आगे भेज दिया गया
hu_hu: Továbbküldték
id_id: Itu sudah dikirim
it_it: È stato inviato
ja_jp: に送信されました
ko_kr: 에 전송되었습니다
lv_lv: Tas tika nosūtīts tālāk
mr_in: वर पाठवले होते
nl_nl: Het werd doorgestuurd
pl_pl: Zostało wysłane dalej
pt_pt: Foi enviado em
ro_ro: A fost trimis mai departe
ru_ru: Оно было отправлено на
sq_al: U dërgua
sv_se: Det skickades vidare
sw_ke: Ilitumwa
tr_tr: tarihinde gönderildi
vi_vn: Nó đã được gửi đi
