Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: branch has been updated.
ar_sy: تم تحديث الفرع.
cs_cz: větev byla aktualizována.
de_de: Zweig wurde aktualisiert.
el_gr: υποκατάστημα έχει ενημερωθεί.
es_es: La sucursal ha sido actualizada.
et_ee: haru on uuendatud.
fa_ir: شعبه به روز شده است
fi_fi: haara on päivitetty.
fr_ca: La branche a été mise à jour.
he_il: הסניף עודכן.
hi_in: शाखा को अद्यतन कर दिया गया है.
hu_hu: fiók frissült.
id_id: cabang telah diperbarui.
it_it: il ramo è stato aggiornato.
ja_jp: 支店が更新されました。
ko_kr: 지점이 업데이트되었습니다.
lv_lv: filiāle ir atjaunināta.
mr_in: शाखा अद्यतनित केली आहे.
nl_nl: filiaal is bijgewerkt.
pl_pl: oddział został zaktualizowany.
pt_pt: filial foi atualizada.
ro_ro: filiala a fost actualizată.
ru_ru: ветка обновлена.
sq_al: dega është përditësuar.
sv_se: filial har uppdaterats.
sw_ke: tawi limesasishwa.
tr_tr: Şube güncellendi.
vi_vn: chi nhánh đã được cập nhật.

source: Customer branch
ar_sy: فرع العملاء
cs_cz: Zákaznická pobočka
de_de: Kundenfiliale
el_gr: Υποκατάστημα πελατών
es_es: Oficina de clientes
et_ee: Kliendi filiaal
fa_ir: شعبه مشتری
fi_fi: Asiakas haara
fr_ca: Branche client
he_il: סניף לקוחות
hi_in: ग्राहक शाखा
hu_hu: Ügyfél ág
id_id: Cabang pelanggan
it_it: Filiale cliente
ja_jp: 顧客支店
ko_kr: 고객 지점
lv_lv: Klientu filiāle
mr_in: ग्राहक शाखा
nl_nl: Klantfiliaal
pl_pl: Oddział klienta
pt_pt: Filial do cliente
ro_ro: Sucursala clientului
ru_ru: Отделение клиентов
sq_al: Dega e klientit
sv_se: Kundfilial
sw_ke: Tawi la mteja
tr_tr: Müşteri şubesi
vi_vn: Chi nhánh khách hàng

source: has been added, add another branch, or return to the
ar_sy: تمت إضافته أو إضافة فرع آخر أو العودة إلى
cs_cz: byla přidána, přidejte další větev nebo se vraťte do
de_de: hinzugefügt wurde, fügen Sie einen weiteren Zweig hinzu oder kehren Sie zum zurück
el_gr: έχει προστεθεί, προσθέστε άλλο κλάδο ή επιστρέψτε στο
es_es: ha sido agregado, agregue otra rama o regrese a la
et_ee: on lisatud, lisage veel üks haru või naaske jaotisesse
fa_ir: اضافه شده است، یک شاخه دیگر اضافه کنید یا به آن برگردید
fi_fi: on lisätty, lisää toinen haara tai palaa sivulle
fr_ca: a été ajouté, ajoutez une autre branche ou revenez au
he_il: התווסף, הוסף סניף נוסף או חזור אל
hi_in: जोड़ा गया है, दूसरी शाखा जोड़ें, या वापस लौटें
hu_hu: hozzáadva, adjon hozzá egy másik ágat, vagy térjen vissza a
id_id: telah ditambahkan, menambah cabang lain, atau kembali ke
it_it: è stato aggiunto, aggiungi un altro ramo o torna al file
ja_jp: が追加されている場合は、別のブランチを追加するか、
ko_kr: 추가되었거나 다른 분기를 추가하거나
lv_lv: ir pievienots, pievienojiet citu filiāli vai atgriezieties pie
mr_in: जोडले गेले आहे, दुसरी शाखा जोडा किंवा वर परत या
nl_nl: is toegevoegd, voeg nog een filiaal toe of ga terug naar de
pl_pl: został dodany, dodaj kolejną gałąź lub wróć do
pt_pt: foi adicionado, adicione outra ramificação ou retorne ao
ro_ro: a fost adăugat, adăugați o altă ramură sau reveniți la
ru_ru: был добавлен, добавьте еще одну ветку или вернитесь к
sq_al: është shtuar, shtoni një degë tjetër ose kthehuni në
sv_se: har lagts till, lägg till en annan gren eller gå tillbaka till
sw_ke: imeongezwa, ongeza tawi lingine, au rudi kwenye
tr_tr: eklendiyse başka bir şube ekleyin veya şuraya geri dönün:
vi_vn: đã được thêm vào, thêm một nhánh khác hoặc quay lại

source: Main Menu
ar_sy: القائمة الرئيسية
cs_cz: Hlavní menu
de_de: Hauptmenü
el_gr: Κύριο Μενού
es_es: Menú principal
et_ee: Peamenüü
fa_ir: منوی اصلی
fi_fi: Päävalikko
fr_ca: Menu principal
he_il: תפריט ראשי
hi_in: मुख्य मेन्यू
hu_hu: Főmenü
id_id: Menu Utama
it_it: Menù principale
ja_jp: メインメニュー
ko_kr: 메인 메뉴
lv_lv: Galvenā izvēlne
mr_in: मुख्य मेनू
nl_nl: Hoofdmenu
pl_pl: Menu główne
pt_pt: Menu Principal
ro_ro: Meniul principal
ru_ru: Главное меню
sq_al: Menyja kryesore
sv_se: Huvudmeny
sw_ke: Menyu kuu
tr_tr: Ana Menü
vi_vn: Thực đơn chính

source: The branch record could not be inserted or updated because
ar_sy: تعذر إدراج السجل الفرعي أو تحديثه بسبب
cs_cz: Záznam větve nelze vložit nebo aktualizovat, protože
de_de: Der Filialdatensatz konnte nicht eingefügt oder aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή ή ενημέρωση της εγγραφής κλάδου επειδή
es_es: El registro de sucursal no se pudo insertar ni actualizar porque
et_ee: Harukirjet ei saanud sisestada ega värskendada, kuna
fa_ir: رکورد شاخه را نمی توان درج یا به روز کرد زیرا
fi_fi: Haaratietuetta ei voitu lisätä tai päivittää, koska
fr_ca: L'enregistrement de succursale n'a pas pu être inséré ou mis à jour car
he_il: לא ניתן היה להוסיף או לעדכן את רשומת הסניף מכיוון
hi_in: शाखा रिकॉर्ड सम्मिलित या अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Az ágrekordot nem lehetett beszúrni vagy frissíteni, mert
id_id: Catatan cabang tidak dapat disisipkan atau diperbarui karena
it_it: Impossibile inserire o aggiornare il record della filiale perché
ja_jp: ブランチ レコードを挿入または更新できませんでした。
ko_kr: 다음으로 인해 지점 레코드를 삽입하거나 업데이트할 수 없습니다.
lv_lv: Filiāles ierakstu nevarēja ievietot vai atjaunināt, jo
mr_in: शाखा रेकॉर्ड समाविष्ट किंवा अद्यतनित केले जाऊ शकत नाही कारण
nl_nl: Het filiaalrecord kon niet worden ingevoegd of bijgewerkt omdat
pl_pl: Nie można wstawić ani zaktualizować rekordu oddziału, ponieważ
pt_pt: O registro da filial não pôde ser inserido ou atualizado porque
ro_ro: Înregistrarea sucursalei nu a putut fi inserată sau actualizată deoarece
ru_ru: Запись ветки не удалось вставить или обновить, поскольку
sq_al: Regjistri i degës nuk mund të futej ose përditësohej sepse
sv_se: Grenposten kunde inte infogas eller uppdateras pga
sw_ke: Rekodi ya tawi haikuweza kuingizwa au kusasishwa kwa sababu
tr_tr: Şube kaydı eklenemedi veya güncellenemedi çünkü
vi_vn: Bản ghi nhánh không thể được chèn hoặc cập nhật vì

source: Cannot delete this branch because customer transactions have been created to this branch
ar_sy: لا يمكن حذف هذا الفرع لأنه تم إنشاء معاملات العملاء لهذا الفرع
cs_cz: Tuto pobočku nelze smazat, protože do této pobočky byly vytvořeny zákaznické transakce
de_de: Diese Filiale kann nicht gelöscht werden, da für diese Filiale Kundentransaktionen erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του υποκαταστήματος επειδή έχουν δημιουργηθεί συναλλαγές πελατών σε αυτό το υποκατάστημα
es_es: No se puede eliminar esta sucursal porque se han creado transacciones de clientes en esta sucursal
et_ee: Seda filiaali ei saa kustutada, kuna sellesse filiaali on loodud klienditehingud
fa_ir: نمی توان این شعبه را حذف کرد زیرا تراکنش های مشتری در این شعبه ایجاد شده است
fi_fi: Tätä haaraa ei voi poistaa, koska tähän haaraan on luotu asiakastapahtumat
fr_ca: Impossible de supprimer cette succursale car des transactions client ont été créées dans cette succursale
he_il: לא ניתן למחוק סניף זה מכיוון שנוצרו עסקאות של לקוחות לסניף זה
hi_in: इस शाखा को हटाया नहीं जा सकता क्योंकि इस शाखा में ग्राहक लेनदेन बनाए गए हैं
hu_hu: Ez az ág nem törölhető, mert ügyféltranzakciók jöttek létre ehhez az ághoz
id_id: Tidak dapat menghapus cabang ini karena transaksi pelanggan telah dibuat ke cabang ini
it_it: Impossibile eliminare questo ramo perché sono state create transazioni cliente in questo ramo
ja_jp: このブランチに対して顧客トランザクションが作成されているため、このブランチを削除できません
ko_kr: 이 지점에 고객 거래가 생성되었으므로 이 지점을 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo filiāli, jo šajā filiālē ir izveidoti klientu darījumi
mr_in: ही शाखा हटवू शकत नाही कारण या शाखेत ग्राहकांचे व्यवहार तयार केले गेले आहेत
nl_nl: Kan dit filiaal niet verwijderen omdat er klanttransacties naar dit filiaal zijn aangemaakt
pl_pl: Nie można usunąć tego oddziału, ponieważ w tym oddziale utworzono transakcje klienta
pt_pt: Não é possível excluir esta filial porque foram criadas transações de clientes para esta filial
ro_ro: Nu se poate șterge această sucursală deoarece tranzacțiile clienților au fost create pentru această sucursală
ru_ru: Невозможно удалить эту ветку, поскольку транзакции клиентов были созданы в этой ветке.
sq_al: Kjo degë nuk mund të fshihet sepse transaksionet e klientëve janë krijuar në këtë degë
sv_se: Det går inte att ta bort denna filial eftersom kundtransaktioner har skapats till denna filial
sw_ke: Haiwezi kufuta tawi hili kwa sababu miamala ya wateja imeundwa kwenye tawi hili
tr_tr: Bu şubede müşteri işlemleri oluşturulduğundan bu şube silinemiyor
vi_vn: Không thể xóa chi nhánh này vì giao dịch của khách hàng đã được tạo cho chi nhánh này

source: transactions with this Branch Code
ar_sy: المعاملات مع رمز الفرع هذا
cs_cz: transakce s tímto kódem pobočky
de_de: Transaktionen mit diesem Filialcode
el_gr: συναλλαγές με τον παρόντα Κωδικό Υποκαταστήματος
es_es: transacciones con este Código de Sucursal
et_ee: tehingud selle harukoodiga
fa_ir: معاملات با این کد شعبه
fi_fi: liiketoimia tällä sivuliikkeen koodilla
fr_ca: transactions avec ce code de succursale
he_il: עסקאות עם קוד סניף זה
hi_in: इस शाखा कोड के साथ लेनदेन
hu_hu: tranzakciókat ezzel a Fiókkóddal
id_id: transaksi dengan Kode Cabang ini
it_it: transazioni con questo codice filiale
ja_jp: この支店コードでのお取引
ko_kr: 이 지점 코드를 사용한 거래
lv_lv: darījumiem ar šo filiāles kodu
mr_in: या शाखा संहितेसह व्यवहार
nl_nl: transacties met deze Branchecode
pl_pl: transakcje z tym kodem oddziału
pt_pt: transações com este Código de Filial
ro_ro: tranzacții cu acest Cod de sucursală
ru_ru: операции с данным кодом филиала
sq_al: transaksionet me këtë Kod të Degës
sv_se: transaktioner med denna filialkod
sw_ke: miamala na Msimbo huu wa Tawi
tr_tr: bu Şube Kodu ile yapılan işlemler
vi_vn: giao dịch với Mã Chi nhánh này

source: Cannot delete this branch because sales analysis records exist for it
ar_sy: لا يمكن حذف هذا الفرع لوجود سجلات تحليل المبيعات له
cs_cz: Tuto pobočku nelze odstranit, protože pro ni existují záznamy analýzy prodeje
de_de: Dieser Zweig kann nicht gelöscht werden, da für ihn Verkaufsanalysedatensätze vorhanden sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κλάδου επειδή υπάρχουν εγγραφές ανάλυσης πωλήσεων για αυτόν
es_es: No se puede eliminar esta sucursal porque existen registros de análisis de ventas para ella
et_ee: Seda haru ei saa kustutada, kuna selle jaoks on olemas müügianalüüsi kirjed
fa_ir: نمی توان این شعبه را حذف کرد زیرا سوابق تجزیه و تحلیل فروش برای آن وجود دارد
fi_fi: Tätä haaraa ei voi poistaa, koska sille on olemassa myyntianalyysitietueita
fr_ca: Impossible de supprimer cette branche car des enregistrements d'analyse des ventes existent pour elle
he_il: לא ניתן למחוק סניף זה כי קיימות רשומות ניתוח מכירות עבורו
hi_in: इस शाखा को हटाया नहीं जा सकता क्योंकि इसके लिए बिक्री विश्लेषण रिकॉर्ड मौजूद हैं
hu_hu: Ez az ág nem törölhető, mert léteznek hozzá értékesítési elemzési rekordok
id_id: Tidak dapat menghapus cabang ini karena ada catatan analisis penjualan untuk cabang tersebut
it_it: Impossibile eliminare questo ramo perché per esso esistono record di analisi delle vendite
ja_jp: このブランチには売上分析レコードが存在するため削除できません
ko_kr: 이 지점에 대한 판매 분석 기록이 있으므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo filiāli, jo tai ir pārdošanas analīzes ieraksti
mr_in: ही शाखा हटवू शकत नाही कारण तिच्यासाठी विक्री विश्लेषण रेकॉर्ड अस्तित्वात आहेत
nl_nl: Kan deze vestiging niet verwijderen omdat er verkoopanalyserecords voor bestaan
pl_pl: Nie można usunąć tej gałęzi, ponieważ istnieją dla niej zapisy analizy sprzedaży
pt_pt: Não é possível excluir esta filial porque existem registros de análise de vendas para ela
ro_ro: Nu se poate șterge această ramură deoarece există înregistrări de analiză a vânzărilor pentru ea
ru_ru: Невозможно удалить эту ветвь, поскольку для нее существуют записи анализа продаж.
sq_al: Kjo degë nuk mund të fshihet sepse ekzistojnë të dhëna të analizës së shitjeve për të
sv_se: Det går inte att ta bort den här grenen eftersom det finns försäljningsanalysposter för den
sw_ke: Haiwezi kufuta tawi hili kwa sababu rekodi za uchanganuzi wa mauzo zipo kwa ajili yake
tr_tr: Bu şube silinemiyor çünkü satış analizi kayıtları mevcut
vi_vn: Không thể xóa chi nhánh này vì bản ghi phân tích bán hàng tồn tại cho nó

source: sales analysis records with this Branch Code/customer
ar_sy: سجلات تحليل المبيعات مع رمز الفرع/العميل هذا
cs_cz: záznamy analýzy prodeje s tímto kódem pobočky/zákazníkem
de_de: Verkaufsanalysedatensätze mit diesem Filialcode/Kunden
el_gr: αρχεία ανάλυσης πωλήσεων με αυτόν τον Κωδικό Υποκαταστήματος/πελάτη
es_es: registros de análisis de ventas con este Código de Sucursal/cliente
et_ee: müügianalüüsi kirjed selle harukoodi/kliendiga
fa_ir: سوابق تجزیه و تحلیل فروش با این کد شعبه/مشتری
fi_fi: myyntianalyysitietueet tällä sivuliikkeen koodilla/asiakkaalla
fr_ca: enregistrements d'analyse des ventes avec ce code de succursale/client
he_il: רישומי ניתוח מכירות עם קוד סניף/לקוח זה
hi_in: इस शाखा कोड/ग्राहक के साथ बिक्री विश्लेषण रिकॉर्ड
hu_hu: értékesítési elemzési rekordokat ezzel a fiókkóddal/ügyféllel
id_id: catatan analisis penjualan dengan Kode Cabang/pelanggan ini
it_it: record di analisi delle vendite con questo codice filiale/cliente
ja_jp: この支店コード/顧客の売上分析記録
ko_kr: 해당 지점 코드/고객에 대한 판매 분석 기록
lv_lv: pārdošanas analīzes ieraksti ar šo filiāles kodu/klientu
mr_in: या शाखा कोड/ग्राहकासह विक्री विश्लेषण रेकॉर्ड
nl_nl: verkoopanalyserecords met deze branchecode/klant
pl_pl: zapisy analiz sprzedaży z tym kodem oddziału/klientem
pt_pt: registros de análise de vendas com este código de filial/cliente
ro_ro: înregistrări de analiză a vânzărilor cu acest Cod de Sucursală/client
ru_ru: записи анализа продаж с этим кодом филиала/клиентом
sq_al: të dhënat e analizës së shitjeve me këtë Kod/klient të Degës
sv_se: försäljningsanalysposter med denna filialkod/kund
sw_ke: rekodi za uchanganuzi wa mauzo na Msimbo huu wa Tawi/mteja
tr_tr: Bu Şube Kodu/müşteri ile satış analizi kayıtları
vi_vn: hồ sơ phân tích bán hàng với Mã Chi nhánh/khách hàng này

source: Cannot delete this branch because sales orders exist for it
ar_sy: لا يمكن حذف هذا الفرع لوجود أوامر مبيعات له
cs_cz: Tuto větev nelze odstranit, protože pro ni existují prodejní objednávky
de_de: Diese Filiale kann nicht gelöscht werden, da für sie Kundenaufträge vorhanden sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κλάδου επειδή υπάρχουν εντολές πωλήσεων για αυτόν
es_es: No se puede eliminar esta sucursal porque existen pedidos de ventas para ella
et_ee: Seda haru ei saa kustutada, kuna selle jaoks on müügitellimused
fa_ir: نمی توان این شعبه را حذف کرد زیرا سفارشات فروش برای آن وجود دارد
fi_fi: Tätä haaraa ei voi poistaa, koska sille on olemassa myyntitilauksia
fr_ca: Impossible de supprimer cette succursale car des commandes client existent pour elle
he_il: לא ניתן למחוק סניף זה כי קיימות הזמנות מכירה עבורו
hi_in: इस शाखा को हटाया नहीं जा सकता क्योंकि इसके लिए बिक्री आदेश मौजूद हैं
hu_hu: Ez az ág nem törölhető, mert léteznek hozzá értékesítési rendelések
id_id: Tidak dapat menghapus cabang ini karena ada pesanan penjualan untuk cabang tersebut
it_it: Impossibile eliminare questo ramo perché per esso esistono ordini cliente
ja_jp: このブランチには販売注文が存在するため削除できません
ko_kr: 판매 주문이 존재하므로 이 지점을 삭제할 수 없습니다.
lv_lv: Šo filiāli nevar izdzēst, jo tai ir pārdošanas pasūtījumi
mr_in: ही शाखा हटवू शकत नाही कारण तिच्यासाठी विक्री ऑर्डर अस्तित्वात आहेत
nl_nl: Kan dit filiaal niet verwijderen omdat er verkooporders voor bestaan
pl_pl: Nie można usunąć tej gałęzi, ponieważ istnieją dla niej zamówienia sprzedaży
pt_pt: Não é possível excluir esta filial porque existem pedidos de vendas para ela
ro_ro: Nu se poate șterge această ramură deoarece există comenzi de vânzări pentru ea
ru_ru: Невозможно удалить эту ветвь, поскольку для нее существуют заказы на продажу.
sq_al: Kjo degë nuk mund të fshihet sepse ekzistojnë porosi shitjesh për të
sv_se: Det går inte att ta bort denna filial eftersom det finns försäljningsorder för den
sw_ke: Haiwezi kufuta tawi hili kwa sababu maagizo ya mauzo yapo kwa ajili yake
tr_tr: Bu şube silinemiyor çünkü bu şube için satış siparişleri mevcut
vi_vn: Không thể xóa chi nhánh này vì đơn đặt hàng tồn tại cho nó

source: Purge old sales orders first
ar_sy: قم بإزالة أوامر المبيعات القديمة أولاً
cs_cz: Nejprve vymažte staré prodejní objednávky
de_de: Löschen Sie zunächst alte Kundenaufträge
el_gr: Εκκαθαρίστε τις παλιές παραγγελίες πωλήσεων πρώτα
es_es: Purgar primero los pedidos de venta antiguos
et_ee: Esmalt tühjendage vanad müügitellimused
fa_ir: ابتدا سفارشات فروش قدیمی را پاک کنید
fi_fi: Tyhjennä ensin vanhat myyntitilaukset
fr_ca: Purger d'abord les anciennes commandes client
he_il: טהר תחילה הזמנות מכירה ישנות
hi_in: पहले पुराने विक्रय ऑर्डरों को शुद्ध करें
hu_hu: Először törölje ki a régi értékesítési rendeléseket
id_id: Bersihkan pesanan penjualan lama terlebih dahulu
it_it: Elimina prima i vecchi ordini di vendita
ja_jp: 最初に古い販売注文をパージします
ko_kr: 기존 판매 주문을 먼저 삭제하세요.
lv_lv: Vispirms iztīriet vecos pārdošanas pasūtījumus
mr_in: जुन्या विक्री ऑर्डर्स आधी शुद्ध करा
nl_nl: Verwijder eerst oude verkooporders
pl_pl: Najpierw usuń stare zamówienia sprzedaży
pt_pt: Limpe primeiro os pedidos de vendas antigos
ro_ro: Curățați mai întâi comenzile de vânzări vechi
ru_ru: Сначала удалите старые заказы на продажу
sq_al: Së pari pastroni porositë e vjetra të shitjeve
sv_se: Rensa bort gamla försäljningsorder först
sw_ke: Futa maagizo ya zamani ya mauzo kwanza
tr_tr: Önce eski satış siparişlerini temizle
vi_vn: Lọc các đơn đặt hàng cũ trước tiên

source: sales orders for this Branch/customer
ar_sy: أوامر البيع لهذا الفرع/العميل
cs_cz: prodejní objednávky pro tuto pobočku/zákazníka
de_de: Kundenaufträge für diese Filiale/Kunden
el_gr: παραγγελίες πωλήσεων για αυτό το Υποκατάστημα/πελάτη
es_es: pedidos de venta para esta sucursal/cliente
et_ee: selle filiaali/kliendi müügitellimused
fa_ir: سفارشات فروش برای این شعبه/مشتری
fi_fi: myyntitilaukset tälle sivuliikkeelle/asiakkaalle
fr_ca: commandes client pour cette succursale/client
he_il: הזמנות מכירות עבור סניף/לקוח זה
hi_in: इस शाखा/ग्राहक के लिए बिक्री आदेश
hu_hu: értékesítési rendelések ehhez a fiókhoz/ügyfélhez
id_id: pesanan penjualan untuk Cabang/pelanggan ini
it_it: ordini di vendita per questa filiale/cliente
ja_jp: この支店/顧客への販売注文
ko_kr: 이 지점/고객에 대한 판매 주문
lv_lv: pārdošanas pasūtījumi šai filiālei/klientam
mr_in: या शाखा/ग्राहकासाठी विक्री ऑर्डर
nl_nl: verkooporders voor deze vestiging/klant
pl_pl: zleceń sprzedaży dla tego Oddziału/klienta
pt_pt: pedidos de vendas para esta filial/cliente
ro_ro: comenzi de vânzare pentru această Sucursală/client
ru_ru: заказы на продажу для этого филиала/клиента
sq_al: porositë e shitjes për këtë Degë/klient
sv_se: försäljningsorder för denna filial/kund
sw_ke: maagizo ya mauzo kwa Tawi/mteja huyu
tr_tr: Bu Şube/müşteri için satış siparişleri
vi_vn: đơn bán hàng cho Chi nhánh/khách hàng này

source: Cannot delete this branch because users exist that refer to it
ar_sy: لا يمكن حذف هذا الفرع لوجود مستخدمين يشيرون إليه
cs_cz: Tuto větev nelze smazat, protože existují uživatelé, kteří na ni odkazují
de_de: Dieser Zweig kann nicht gelöscht werden, da Benutzer vorhanden sind, die darauf verweisen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κλάδου επειδή υπάρχουν χρήστες που αναφέρονται σε αυτόν
es_es: No se puede eliminar esta rama porque existen usuarios que hacen referencia a ella.
et_ee: Seda haru ei saa kustutada, kuna sellele viitavad kasutajad
fa_ir: نمی توان این شاخه را حذف کرد زیرا کاربرانی وجود دارند که به آن مراجعه می کنند
fi_fi: Tätä haaraa ei voi poistaa, koska siihen viittaavia käyttäjiä on olemassa
fr_ca: Impossible de supprimer cette branche car il existe des utilisateurs qui y font référence
he_il: לא ניתן למחוק את הסניף הזה מכיוון שקיימים משתמשים שמתייחסים אליו
hi_in: इस शाखा को हटाया नहीं जा सकता क्योंकि इसका उल्लेख करने वाले उपयोगकर्ता मौजूद हैं
hu_hu: Ez az ág nem törölhető, mert léteznek rá hivatkozó felhasználók
id_id: Tidak dapat menghapus cabang ini karena ada pengguna yang merujuknya
it_it: Impossibile eliminare questo ramo perché esistono utenti che fanno riferimento ad esso
ja_jp: このブランチを参照するユーザーが存在するため、このブランチを削除できません
ko_kr: 이 분기를 참조하는 사용자가 있으므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo filiāli, jo pastāv lietotāji, kas atsaucas uz to
mr_in: ही शाखा हटवू शकत नाही कारण त्याचा संदर्भ देणारे वापरकर्ते अस्तित्वात आहेत
nl_nl: Kan deze vertakking niet verwijderen omdat er gebruikers zijn die ernaar verwijzen
pl_pl: Nie można usunąć tej gałęzi, ponieważ istnieją użytkownicy, którzy się do niej odwołują
pt_pt: Não é possível excluir este branch porque existem usuários que fazem referência a ele
ro_ro: Nu se poate șterge această ramură deoarece există utilizatori care se referă la ea
ru_ru: Невозможно удалить эту ветку, поскольку существуют пользователи, ссылающиеся на нее.
sq_al: Kjo degë nuk mund të fshihet sepse ekzistojnë përdorues që i referohen asaj
sv_se: Det går inte att ta bort den här grenen eftersom det finns användare som hänvisar till den
sw_ke: Haiwezi kufuta tawi hili kwa sababu watumiaji wapo wanaorejelea
tr_tr: Bu şubeye başvuran kullanıcılar mevcut olduğundan bu şube silinemiyor
vi_vn: Không thể xóa nhánh này vì người dùng tồn tại tham chiếu đến nó

source: Purge old users first
ar_sy: تطهير المستخدمين القدامى أولا
cs_cz: Nejprve vymažte staré uživatele
de_de: Bereinigen Sie zuerst alte Benutzer
el_gr: Καθαρίστε πρώτα τους παλιούς χρήστες
es_es: Primero purgue a los usuarios antiguos
et_ee: Esmalt puhastage vanad kasutajad
fa_ir: ابتدا کاربران قدیمی را پاک کنید
fi_fi: Poista vanhat käyttäjät ensin
fr_ca: Purger d'abord les anciens utilisateurs
he_il: נקה תחילה משתמשים ישנים
hi_in: पहले पुराने उपयोगकर्ताओं को मिटाएँ
hu_hu: Először törölje a régi felhasználókat
id_id: Bersihkan pengguna lama terlebih dahulu
it_it: Elimina prima i vecchi utenti
ja_jp: 最初に古いユーザーを削除する
ko_kr: 기존 사용자를 먼저 제거하세요.
lv_lv: Vispirms iztīriet vecos lietotājus
mr_in: जुन्या वापरकर्त्यांना प्रथम शुद्ध करा
nl_nl: Verwijder eerst oude gebruikers
pl_pl: Najpierw usuń starych użytkowników
pt_pt: Limpe primeiro os usuários antigos
ro_ro: Eliminați mai întâi utilizatorii vechi
ru_ru: Сначала удалите старых пользователей
sq_al: Së pari pastroni përdoruesit e vjetër
sv_se: Rensa gamla användare först
sw_ke: Futa watumiaji wa zamani kwanza
tr_tr: Önce eski kullanıcıları tamamen silin
vi_vn: Trước tiên hãy thanh lọc người dùng cũ

source: users referring to this Branch/customer
ar_sy: المستخدمين الذين يشيرون إلى هذا الفرع/العميل
cs_cz: uživatelé odkazující na tuto pobočku/zákazníka
de_de: Benutzer, die sich auf diese Niederlassung/diesen Kunden beziehen
el_gr: χρήστες που αναφέρονται σε αυτό το Υποκατάστημα/πελάτη
es_es: usuarios referentes a esta Sucursal/cliente
et_ee: kasutajad, kes viitavad sellele filiaalile/kliendile
fa_ir: کاربران مراجعه کننده به این شعبه/مشتری
fi_fi: käyttäjät, jotka viittaavat tähän sivuliikkeeseen/asiakkaaseen
fr_ca: utilisateurs faisant référence à cette succursale/client
he_il: משתמשים המתייחסים לסניף/לקוח זה
hi_in: उपयोगकर्ता इस शाखा/ग्राहक का संदर्भ ले रहे हैं
hu_hu: az erre a fiókra/ügyfélre hivatkozó felhasználók
id_id: pengguna yang mengacu pada Cabang/pelanggan ini
it_it: utenti che fanno riferimento a questa Filiale/cliente
ja_jp: このブランチ/顧客を参照しているユーザー
ko_kr: 이 지점/고객을 참조하는 사용자
lv_lv: lietotāji, kas atsaucas uz šo filiāli/klientu
mr_in: या शाखेचा/ग्राहकांचा संदर्भ घेणारे वापरकर्ते
nl_nl: gebruikers die naar dit filiaal/klant verwijzen
pl_pl: użytkowników odsyłających do tego Oddziału/klienta
pt_pt: usuários referentes a esta filial/cliente
ro_ro: utilizatorii care se referă la această Sucursală/client
ru_ru: пользователи, ссылающиеся на этот филиал/клиента
sq_al: përdoruesit që i referohen kësaj dege/klienti
sv_se: användare som hänvisar till denna filial/kund
sw_ke: watumiaji wanaorejelea Tawi/mteja huyu
tr_tr: bu Şubeye/müşteriye başvuran kullanıcılar
vi_vn: người dùng đề cập đến Chi nhánh/khách hàng này
