Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Payment will be effected by promissory note
ar_sy: سيتم الدفع عن طريق سند إذني
cs_cz: Platba bude provedena směnkou
de_de: Die Zahlung erfolgt per Schuldschein
el_gr: Η πληρωμή θα γίνει με γραμμάτιο υπόσχεσης
es_es: El pago se realizará mediante pagaré
et_ee: Tasumine toimub veksliga
fa_ir: پرداخت به صورت سفته انجام خواهد شد
fi_fi: Maksu suoritetaan velkakirjalla
fr_ca: Le paiement s'effectuera par billet à ordre
he_il: התשלום יבוצע בשטר חוב
hi_in: भुगतान वचन पत्र द्वारा किया जाएगा
hu_hu: A fizetés váltó útján történik
id_id: Pembayaran akan dilakukan dengan surat promes
it_it: Il pagamento verrà effettuato tramite cambiale
ja_jp: 支払いは約束手形で行われます
ko_kr: 결제는 약속어음으로 이루어집니다.
lv_lv: Maksājums tiks veikts ar parādzīmi
mr_in: पेमेंट प्रॉमिसरी नोटद्वारे केले जाईल
nl_nl: De betaling zal geschieden per promesse
pl_pl: Zapłata nastąpi w formie weksla
pt_pt: O pagamento será efetuado por nota promissória
ro_ro: Plata se va face prin bilet la ordin
ru_ru: Оплата будет произведена векселем
sq_al: Pagesa do të bëhet me kambial
sv_se: Betalning sker genom skuldebrev
sw_ke: Malipo yatatekelezwa kwa hati ya ahadi
tr_tr: Ödeme senetle yapılacak
vi_vn: Việc thanh toán sẽ được thực hiện bằng hối phiếu nhận nợ

source: Payment will be effected by a bill drawn by the creditor on the debtor
ar_sy: ويكون الوفاء بكمبيالة يسحبها الدائن على المدين
cs_cz: Platba bude provedena směnkou vystavenou věřitelem dlužníkovi
de_de: Die Zahlung erfolgt durch einen vom Gläubiger auf den Schuldner gezogenen Wechsel
el_gr: Η πληρωμή θα πραγματοποιηθεί με γραμμάτιο που θα συντάξει ο πιστωτής στον οφειλέτη
es_es: El pago se efectuará mediante letra librada por el acreedor al deudor.
et_ee: Tasumine toimub võlausaldaja poolt võlgnikule koostatud arve alusel
fa_ir: پرداخت با قبضي كه از طرف طلبكار بر بدهكار تهيه مي شود انجام مي شود
fi_fi: Maksu suoritetaan velkojan velalliselle tekemällä laskulla
fr_ca: Le paiement s'effectuera par effet de commerce tiré par le créancier sur le débiteur.
he_il: התשלום יבוצע בשטר שימשוך הנושה על החייב
hi_in: भुगतान देनदार पर लेनदार द्वारा निकाले गए बिल से प्रभावित होगा
hu_hu: A fizetés a hitelező által az adósra kiállított számlával történik
id_id: Pembayarannya akan dilakukan dengan suatu tagihan yang ditarik oleh kreditur kepada debitur
it_it: Il pagamento verrà effettuato mediante cambiale emessa dal creditore nei confronti del debitore
ja_jp: 支払いは債権者が債務者に振り出す手形によって行われます
ko_kr: 지급은 채권자가 채무자에게 발행한 청구서에 의해 이루어집니다.
lv_lv: Maksājums tiks veikts ar rēķinu, ko kreditors izrakstījis parādniekam
mr_in: देयक कर्जदारावर धनकोने काढलेल्या बिलाद्वारे प्रभावित केले जाईल
nl_nl: Betaling vindt plaats door middel van een wisselbrief, opgesteld door de schuldeiser op de schuldenaar
pl_pl: Zapłata nastąpi poprzez weksel wystawiony przez wierzyciela na dłużnika
pt_pt: O pagamento será efetuado por meio de letra emitida pelo credor ao devedor
ro_ro: Plata se va face printr-o cambie trasă de creditor asupra debitorului
ru_ru: Оплата будет произведена векселем, выписанным кредитором на должника.
sq_al: Pagesa do të kryhet me një faturë të tërhequr nga kreditori ndaj debitorit
sv_se: Betalning sker genom en av borgenären dragen räkning på gäldenären
sw_ke: Malipo yatatekelezwa na muswada unaotolewa na mkopeshaji kwa mdaiwa
tr_tr: Ödeme, alacaklının borçluya düzenlediği senet ile yapılacaktır.
vi_vn: Việc thanh toán sẽ được thực hiện bằng một hối phiếu do chủ nợ ký phát cho người mắc nợ

source: Payment terms are defined in the Commercial Account Summary Section
ar_sy: يتم تعريف شروط الدفع في قسم ملخص الحساب التجاري
cs_cz: Platební podmínky jsou definovány v části Přehled komerčních účtů
de_de: Die Zahlungsbedingungen sind im Abschnitt „Geschäftskontoübersicht“ definiert
el_gr: Οι όροι πληρωμής ορίζονται στην ενότητα Περίληψη Εμπορικού Λογαριασμού
es_es: Los términos de pago se definen en la sección Resumen de cuenta comercial.
et_ee: Maksetingimused on määratletud jaotises Ärikonto kokkuvõte
fa_ir: شرایط پرداخت در قسمت خلاصه حساب تجاری تعریف شده است
fi_fi: Maksuehdot määritellään Liiketilin yhteenveto-osiossa
fr_ca: Les conditions de paiement sont définies dans la section Récapitulatif du compte commercial.
he_il: תנאי התשלום מוגדרים בסעיף סיכום חשבון מסחרי
hi_in: भुगतान की शर्तें वाणिज्यिक खाता सारांश अनुभाग में परिभाषित की गई हैं
hu_hu: A fizetési feltételeket a Kereskedelmi számla összefoglaló szakasza határozza meg
id_id: Ketentuan pembayaran ditentukan di Bagian Ringkasan Rekening Komersial
it_it: I termini di pagamento sono definiti nella Sezione Riepilogo Conto Commerciale
ja_jp: 支払い条件は商業アカウントの概要セクションで定義されます
ko_kr: 지불 조건은 상업 계정 요약 섹션에 정의되어 있습니다.
lv_lv: Maksājuma noteikumi ir noteikti Komerckonta kopsavilkuma sadaļā
mr_in: देयक अटी व्यावसायिक खाते सारांश विभागात परिभाषित केल्या आहेत
nl_nl: De betalingsvoorwaarden worden gedefinieerd in de sectie Commercieel Accountoverzicht
pl_pl: Warunki płatności są określone w Sekcji Podsumowanie Konta Komercyjnego
pt_pt: As condições de pagamento são definidas na Seção Resumo da Conta Comercial
ro_ro: Termenii de plată sunt definiți în secțiunea Rezumatul contului comercial
ru_ru: Условия оплаты определяются в разделе «Сводка коммерческого счета».
sq_al: Kushtet e pagesës përcaktohen në seksionin e Përmbledhjes së Llogarisë Tregtare
sv_se: Betalningsvillkor definieras i avsnittet Sammanfattning av kommersiella konton
sw_ke: Masharti ya malipo yamefafanuliwa katika Sehemu ya Muhtasari wa Akaunti ya Biashara
tr_tr: Ödeme koşulları Ticari Hesap Özeti Bölümünde tanımlanmıştır.
vi_vn: Điều khoản thanh toán được xác định trong Phần Tóm tắt Tài khoản Thương mại

source: Payment will be posted through the ordinary mail system
ar_sy: سيتم نشر الدفع من خلال نظام البريد العادي
cs_cz: Platba bude zaslána běžným poštovním systémem
de_de: Die Zahlung erfolgt über das normale Postsystem
el_gr: Η πληρωμή θα ταχυδρομηθεί μέσω του συνηθισμένου συστήματος αλληλογραφίας
es_es: El pago se realizará a través del sistema de correo ordinario.
et_ee: Makse postitatakse tavalise postisüsteemi kaudu
fa_ir: پرداخت از طریق سامانه پست معمولی ارسال خواهد شد
fi_fi: Maksu suoritetaan tavallisen postijärjestelmän kautta
fr_ca: Le paiement sera effectué via le système de courrier ordinaire
he_il: התשלום יתבצע באמצעות מערכת הדואר הרגילה
hi_in: भुगतान साधारण मेल प्रणाली के माध्यम से पोस्ट किया जाएगा
hu_hu: A fizetés a hagyományos postai rendszeren keresztül történik
id_id: Pembayaran akan dikirim melalui sistem surat biasa
it_it: Il pagamento verrà effettuato tramite il sistema di posta ordinaria
ja_jp: お支払いは普通郵便での発送となります
ko_kr: 결제는 일반 우편 시스템을 통해 이루어집니다.
lv_lv: Maksājums tiks nosūtīts, izmantojot parasto pasta sistēmu
mr_in: पेमेंट सामान्य मेल सिस्टमद्वारे पोस्ट केले जाईल
nl_nl: De betaling gebeurt via het gewone postsysteem
pl_pl: Płatność zostanie przesłana za pośrednictwem zwykłego systemu pocztowego
pt_pt: O pagamento será postado através do sistema de correio normal
ro_ro: Plata se va face prin intermediul sistemului de poștă obișnuită
ru_ru: Оплата будет отправлена ​​через обычную почтовую систему.
sq_al: Pagesa do të bëhet përmes sistemit të postës së zakonshme
sv_se: Betalning kommer att skickas via det vanliga postsystemet
sw_ke: Malipo yatatumwa kupitia mfumo wa kawaida wa barua
tr_tr: Ödeme normal posta sistemi aracılığıyla gönderilecektir.
vi_vn: Thanh toán sẽ được gửi qua hệ thống thư thông thường

source: Goods of origin
ar_sy: البضائع من المنشأ
cs_cz: Zboží původu
de_de: Ursprungsware
el_gr: Αγαθά προέλευσης
es_es: Bienes de origen
et_ee: Päritolukaubad
fa_ir: کالاهای مبدا
fi_fi: Alkuperätavarat
fr_ca: Marchandises d'origine
he_il: סחורה מקורה
hi_in: मूल का सामान
hu_hu: Származási áruk
id_id: Barang asal
it_it: Merci di origine
ja_jp: 原産地品
ko_kr: 원산지 상품
lv_lv: Izcelsmes preces
mr_in: मूळ वस्तू
nl_nl: Goederen van oorsprong
pl_pl: Towar pochodzenia
pt_pt: Bens de origem
ro_ro: Bunuri de origine
ru_ru: Товары происхождения
sq_al: Mallrat e origjinës
sv_se: Ursprungsvaror
sw_ke: Bidhaa za asili
tr_tr: Menşei mallar
vi_vn: Hàng hóa xuất xứ

source: Duty regime code
ar_sy: رمز نظام الواجب
cs_cz: Kód celního režimu
de_de: Zollordnungscode
el_gr: Κώδικας καθεστώτος δασμών
es_es: Código de régimen de derechos
et_ee: Töörežiimi kood
fa_ir: کد رژیم وظیفه
fi_fi: Tehtäväjärjestelmän koodi
fr_ca: Code du régime des droits
he_il: קוד משטר חובה
hi_in: कर्तव्य व्यवस्था कोड
hu_hu: Ügyeleti rendszer kódja
id_id: Kode rezim tugas
it_it: Codice del regime dei dazi
ja_jp: 勤務体制コード
ko_kr: 관세 제도 코드
lv_lv: Darba režīma kods
mr_in: कर्तव्य शासन कोड
nl_nl: Plichtsregimecode
pl_pl: Kod reżimu celnego
pt_pt: Código do regime de dever
ro_ro: Codul regimului taxelor
ru_ru: Код режима работы
sq_al: Kodi i regjimit të detyrës
sv_se: Koden för tullregimen
sw_ke: Kanuni ya utaratibu wa wajibu
tr_tr: Görev rejimi kodu
vi_vn: Mã chế độ thuế

source: Buying group conditions apply
ar_sy: تطبق شروط مجموعة الشراء
cs_cz: Platí podmínky nákupní skupiny
de_de: Es gelten die Einkaufsgemeinschaftsbedingungen
el_gr: Ισχύουν όροι ομαδικής αγοράς
es_es: Se aplican condiciones de grupo de compra.
et_ee: Kehtivad grupi ostmise tingimused
fa_ir: شرایط خرید گروهی اعمال می شود
fi_fi: Ryhmän ostoehdot ovat voimassa
fr_ca: Les conditions de groupe d’achat s’appliquent
he_il: חלים תנאי קבוצת הקנייה
hi_in: क्रय समूह की शर्तें लागू होती हैं
hu_hu: A csoportos vásárlás feltételei érvényesek
id_id: Ketentuan grup pembelian berlaku
it_it: Si applicano le condizioni del gruppo d'acquisto
ja_jp: グループ購入条件が適用されます
ko_kr: 구매 그룹 조건이 적용됩니다
lv_lv: Ir spēkā grupas pirkšanas nosacījumi
mr_in: गट खरेदी अटी लागू
nl_nl: Er zijn groepsaankoopvoorwaarden van toepassing
pl_pl: Obowiązują warunki grupy zakupowej
pt_pt: Aplicam-se condições de grupo de compra
ro_ro: Se aplică condițiile de grup de cumpărare
ru_ru: Применяются условия группы покупок.
sq_al: Zbatohen kushtet e grupit të blerjes
sv_se: Köpgruppsvillkor gäller
sw_ke: Masharti ya kikundi cha ununuzi yanatumika
tr_tr: Satın alma grubu koşulları geçerlidir
vi_vn: Áp dụng điều kiện nhóm mua

source: Cancel the order if complete delivery is not possible on the requested date or time
ar_sy: قم بإلغاء الطلب إذا لم يكن التسليم الكامل ممكنًا في التاريخ أو الوقت المطلوب
cs_cz: Zrušte objednávku, pokud není možné kompletní dodání v požadovaný den nebo čas
de_de: Stornieren Sie die Bestellung, wenn eine vollständige Lieferung zum gewünschten Datum oder zur gewünschten Uhrzeit nicht möglich ist
el_gr: Ακυρώστε την παραγγελία εάν δεν είναι δυνατή η πλήρης παράδοση την ημερομηνία ή ώρα που ζητήσατε
es_es: Cancelar el pedido si no es posible la entrega completa en la fecha u hora solicitada
et_ee: Tühistage tellimus, kui soovitud kuupäeval või kellaajal ei ole täielik tarnimine võimalik
fa_ir: در صورت عدم امکان تحویل کامل در تاریخ یا ساعت درخواستی، سفارش را لغو کنید
fi_fi: Peruuta tilaus, jos täydellinen toimitus ei ole mahdollista pyydettynä päivänä tai kellonaikana
fr_ca: Annuler la commande si la livraison complète n'est pas possible à la date ou à l'heure demandée
he_il: בטל את ההזמנה אם אין אפשרות לאספקה ​​מלאה בתאריך או בשעה המבוקשים
hi_in: यदि अनुरोधित तिथि या समय पर पूर्ण डिलीवरी संभव नहीं है तो ऑर्डर रद्द कर दें
hu_hu: Törölje a rendelést, ha a teljes szállítás a kért napon vagy időpontban nem lehetséges
id_id: Batalkan pesanan jika pengiriman lengkap tidak dapat dilakukan pada tanggal atau waktu yang diminta
it_it: Annullare l'ordine se la consegna completa non è possibile nella data o nell'ora richiesta
ja_jp: ご希望の日時に配達が完了できない場合はご注文をキャンセルしてください
ko_kr: 요청한 날짜나 시간에 배송이 완료되지 않을 경우 주문을 취소하세요.
lv_lv: Atcelt pasūtījumu, ja pilnīga piegāde nav iespējama pieprasītajā datumā vai laikā
mr_in: विनंती केलेल्या तारखेला किंवा वेळेवर पूर्ण वितरण शक्य नसल्यास ऑर्डर रद्द करा
nl_nl: Annuleer de bestelling als volledige levering op de gevraagde datum of tijd niet mogelijk is
pl_pl: Anuluj zamówienie, jeśli pełna dostawa nie jest możliwa w żądanym dniu lub godzinie
pt_pt: Cancelar o pedido se a entrega completa não for possível na data ou hora solicitada
ro_ro: Anulați comanda dacă livrarea completă nu este posibilă la data sau ora solicitată
ru_ru: Отмените заказ, если полная доставка невозможна в запрошенную дату или время.
sq_al: Anuloni porosinë nëse dorëzimi i plotë nuk është i mundur në datën ose orën e kërkuar
sv_se: Avbryt beställningen om fullständig leverans inte är möjlig på önskat datum eller klockslag
sw_ke: Ghairi agizo ikiwa uwasilishaji kamili hauwezekani kwa tarehe au wakati ulioombwa
tr_tr: İstenilen tarih veya saatte teslimatın tamamı mümkün değilse siparişi iptal edin
vi_vn: Hủy đơn hàng nếu không thể giao hàng đầy đủ vào ngày hoặc giờ được yêu cầu

source: Delivery subject to final authorisation
ar_sy: التسليم يخضع للترخيص النهائي
cs_cz: Dodávka podléhá konečné autorizaci
de_de: Lieferung vorbehaltlich der endgültigen Genehmigung
el_gr: Η παράδοση υπόκειται σε τελική έγκριση
es_es: Entrega sujeta a autorización final
et_ee: Kohaletoimetamine sõltub lõplikust loast
fa_ir: تحویل منوط به مجوز نهایی است
fi_fi: Toimitus edellyttää lopullista lupaa
fr_ca: Livraison soumise à autorisation définitive
he_il: משלוח מותנה באישור סופי
hi_in: डिलीवरी अंतिम प्राधिकरण के अधीन है
hu_hu: Szállítás végső engedélyhez kötött
id_id: Pengiriman tunduk pada otorisasi akhir
it_it: Consegna soggetta ad autorizzazione definitiva
ja_jp: 配送は最終承認が必要となります
ko_kr: 최종 승인을 받은 배송
lv_lv: Piegāde ir atkarīga no galīgās atļaujas
mr_in: वितरण अंतिम अधिकृततेच्या अधीन आहे
nl_nl: Levering onder voorbehoud van definitieve goedkeuring
pl_pl: Dostawa podlega ostatecznej autoryzacji
pt_pt: Entrega sujeita a autorização final
ro_ro: Livrare sub rezerva autorizarii finale
ru_ru: Доставка подлежит окончательному разрешению
sq_al: Dorëzimi i nënshtrohet autorizimit përfundimtar
sv_se: Leverans med förbehåll för slutlig auktorisation
sw_ke: Uwasilishaji chini ya idhini ya mwisho
tr_tr: Teslimat nihai izne tabidir
vi_vn: Giao hàng tùy thuộc vào sự cho phép cuối cùng

source: Invoiced but not replenished
ar_sy: تم إصدار الفاتورة ولكن لم يتم تجديدها
cs_cz: Fakturováno, ale nedoplněno
de_de: In Rechnung gestellt, aber nicht aufgefüllt
el_gr: Τιμολογήθηκε αλλά δεν αναπληρώθηκε
es_es: Facturado pero no reabastecido
et_ee: Arveldatud, kuid täiendamata
fa_ir: فاکتور شده اما تکمیل نشده است
fi_fi: Laskutettu, mutta ei täydennetty
fr_ca: Facturé mais non réapprovisionné
he_il: הוציאו חשבונית אך לא התחדשו
hi_in: चालान किया गया लेकिन पुनःपूर्ति नहीं की गई
hu_hu: Kiszámlázva, de nincs feltöltve
id_id: Ditagih tetapi tidak diisi ulang
it_it: Fatturato ma non rifornito
ja_jp: 請求はされたが補充されない
ko_kr: 청구서가 발행되었으나 보충되지 않음
lv_lv: Izrakstīts rēķins, bet nav papildināts
mr_in: इनव्हॉइस केले परंतु पुन्हा भरले नाही
nl_nl: Gefactureerd maar niet aangevuld
pl_pl: Zafakturowano, ale nie uzupełniono
pt_pt: Faturado, mas não reabastecido
ro_ro: Facturat, dar nu reaprovizionat
ru_ru: Счет выставлен, но не пополнен
sq_al: I faturuar por jo i rimbushur
sv_se: Fakturerat men inte fyllt på
sw_ke: Ankara lakini haijajazwa tena
tr_tr: Fatura kesildi ancak yenilenmedi
vi_vn: Đã lập hóa đơn nhưng không được bổ sung

source: Replenished but not invoiced
ar_sy: تتجدد ولكن لم يتم إصدار فاتورة بها
cs_cz: Doplněno, ale nevyfakturováno
de_de: Aufgefüllt, aber nicht in Rechnung gestellt
el_gr: Αναπληρώνεται αλλά δεν έχει τιμολογηθεί
es_es: Reabastecido pero no facturado
et_ee: Täiendatud, kuid arvet pole esitatud
fa_ir: پر شده ولی فاکتور نشده
fi_fi: Täydennetty, mutta ei laskutettu
fr_ca: Réapprovisionné mais non facturé
he_il: התמלאה אך לא הוציאה חשבונית
hi_in: पुनःपूर्ति की गई लेकिन चालान नहीं किया गया
hu_hu: Feltöltve, de nem számlázva
id_id: Diisi ulang tetapi tidak ditagih
it_it: Rifornito ma non fatturato
ja_jp: 補充されたが請求書が届かない
ko_kr: 보충되었으나 청구되지 않음
lv_lv: Papildināts, bet nav izrakstīts rēķins
mr_in: पुन्हा भरले पण बीजक नाही
nl_nl: Aangevuld maar niet gefactureerd
pl_pl: Uzupełniono, ale nie zafakturowano
pt_pt: Reabastecido, mas não faturado
ro_ro: Aprovizionat, dar nefacturat
ru_ru: Пополнено, но не выставлен счет
sq_al: I rimbushur por jo i faturuar
sv_se: Påfyllt men inte fakturerat
sw_ke: Imejazwa tena lakini haijalipiwa ankara
tr_tr: Yenilendi ancak faturalandırılmadı
vi_vn: Đã bổ sung nhưng không có hóa đơn

source: Deliver Full order
ar_sy: تسليم النظام الكامل
cs_cz: Doručte celou objednávku
de_de: Vollständige Bestellung liefern
el_gr: Παράδοση Πλήρης παραγγελία
es_es: Entregar pedido completo
et_ee: Tarnige täielik tellimus
fa_ir: تحویل کامل سفارش
fi_fi: Toimita koko tilaus
fr_ca: Livrer la commande complète
he_il: לספק הזמנה מלאה
hi_in: पूर्ण ऑर्डर वितरित करें
hu_hu: Teljes rendelés kézbesítése
id_id: Mengirimkan pesanan penuh
it_it: Consegnare l'ordine completo
ja_jp: フルオーダーでお届け
ko_kr: 전체 주문 배송
lv_lv: Piegādāt pilnu pasūtījumu
mr_in: पूर्ण ऑर्डर वितरित करा
nl_nl: Volledige bestelling bezorgen
pl_pl: Dostarcz pełne zamówienie
pt_pt: Entregar pedido completo
ro_ro: Livrați comanda completă
ru_ru: Доставить полный заказ
sq_al: Dërgo porosinë e plotë
sv_se: Leverera hela beställningen
sw_ke: Toa agizo kamili
tr_tr: Tam siparişi teslim et
vi_vn: Giao hàng đầy đủ

source: Authorisation for expense no
ar_sy: التفويض بالمصاريف رقم
cs_cz: Oprávnění k výdaji č
de_de: Genehmigung für Spesen Nr
el_gr: Εξουσιοδότηση για δαπάνη αρ
es_es: Autorización de gasto no
et_ee: Kuluvolitus nr
fa_ir: مجوز هزینه شماره
fi_fi: Valtuutus kuluihin nro
fr_ca: Autorisation de dépense non
he_il: הרשאה להוצאה מס
hi_in: व्यय संख्या के लिए प्राधिकरण
hu_hu: Költségfelhatalmazás sz
id_id: Otorisasi untuk biaya no
it_it: Autorizzazione alla spesa n
ja_jp: 経費の承認番号
ko_kr: 비용 승인 번호
lv_lv: Izdevumu pilnvarojums Nr
mr_in: खर्चासाठी अधिकृतता क्र
nl_nl: Machtiging voor onkostennr
pl_pl: Zezwolenie na wydatek nr
pt_pt: Autorização para despesa não
ro_ro: Autorizatie de cheltuiala nr
ru_ru: Разрешение на расход нет
sq_al: Autorizimi për shpenzim nr
sv_se: Bemyndigande för utgiftsnr
sw_ke: Uidhinishaji wa gharama Na
tr_tr: Gider yetki no
vi_vn: Số ủy quyền chi phí

source: Blanket Order
ar_sy: طلب بطانية
cs_cz: Deska objednávka
de_de: Rahmenbestellung
el_gr: Κουβέρτα Παραγγελία
es_es: Orden general
et_ee: Teki tellimus
fa_ir: سفارش پتو
fi_fi: Peittotilaus
fr_ca: Commande globale
he_il: סדר שמיכה
hi_in: कंबल मंगाना
hu_hu: Takaró rendelés
id_id: Pesanan Selimut
it_it: Ordine globale
ja_jp: 一括注文
ko_kr: 담요 주문
lv_lv: Segas pasūtījums
mr_in: ब्लँकेट ऑर्डर
nl_nl: Algemene bestelling
pl_pl: Zamówienie na koc
pt_pt: Pedido geral
ro_ro: Comanda generală
ru_ru: Общий заказ
sq_al: Urdhër batanije
sv_se: Filtbeställning
sw_ke: Agizo la blanketi
tr_tr: Battaniye Siparişi
vi_vn: Đặt chăn

source: Customer Ref
ar_sy: مرجع العميل
cs_cz: Ref
de_de: Kundenreferenz
el_gr: Πελάτης Αναφ
es_es: Referencia del cliente
et_ee: Kliendiviide
fa_ir: مرجع مشتری
fi_fi: Asiakasviite
fr_ca: Réf client
he_il: ר' לקוח
hi_in: ग्राहक संदर्भ
hu_hu: Ügyfél Ref
id_id: Referensi Pelanggan
it_it: Rif. cliente
ja_jp: カスタマーリファレンス
ko_kr: 고객 참조
lv_lv: Klienta atsauce
mr_in: ग्राहक संदर्भ
nl_nl: Klantref
pl_pl: Nr ref. klienta
pt_pt: Referência do cliente
ro_ro: Ref. client
ru_ru: Ссылка на клиента
sq_al: Klienti Ref
sv_se: Kundref
sw_ke: Ref
tr_tr: Müşteri Referansı
vi_vn: Giới thiệu khách hàng

source: Import Licence
ar_sy: رخصة الاستيراد
cs_cz: Importní licence
de_de: Importlizenz
el_gr: Άδεια εισαγωγής
es_es: Licencia de Importación
et_ee: Impordi litsents
fa_ir: مجوز واردات
fi_fi: Tuo lisenssi
fr_ca: Licence d'importation
he_il: רישיון ייבוא
hi_in: आयात लाइसेंस
hu_hu: Import licenc
id_id: Lisensi Impor
it_it: Licenza di importazione
ja_jp: 輸入ライセンス
ko_kr: 수입 라이센스
lv_lv: Importa licence
mr_in: आयात परवाना
nl_nl: Importlicentie
pl_pl: Licencja importowa
pt_pt: Licença de importação
ro_ro: Licență de import
ru_ru: Импортная лицензия
sq_al: Licenca e importit
sv_se: Importlicens
sw_ke: Leseni ya Kuingiza
tr_tr: İthalat Lisansı
vi_vn: Giấy phép nhập khẩu

source: Buyer order
ar_sy: طلب المشتري
cs_cz: Objednávka kupujícího
de_de: Käuferbestellung
el_gr: Παραγγελία αγοραστή
es_es: orden del comprador
et_ee: Ostja tellimus
fa_ir: سفارش خریدار
fi_fi: Ostajan tilaus
fr_ca: Commande de l'acheteur
he_il: הזמנת קונה
hi_in: क्रेता आदेश
hu_hu: Vevői rendelés
id_id: Pesanan pembeli
it_it: Ordine dell'acquirente
ja_jp: 購入者の注文
ko_kr: 구매자 주문
lv_lv: Pircēja pasūtījums
mr_in: खरेदीदार ऑर्डर
nl_nl: Koper bestelling
pl_pl: Zamówienie kupującego
pt_pt: Pedido do comprador
ro_ro: Comanda cumparatorului
ru_ru: Заказ покупателя
sq_al: Porosia e blerësit
sv_se: Köparens beställning
sw_ke: Agizo la mnunuzi
tr_tr: Alıcı siparişi
vi_vn: Đơn đặt hàng của người mua

source: Promo deal
ar_sy: صفقة ترويجية
cs_cz: Promo akce
de_de: Aktionsangebot
el_gr: Προσφορά προσφοράς
es_es: oferta promocional
et_ee: Sooduspakkumine
fa_ir: معامله تبلیغاتی
fi_fi: Kampanjatarjous
fr_ca: Offre promotionnelle
he_il: עסקת קידום
hi_in: प्रोमो डील
hu_hu: Promóciós ajánlat
id_id: Kesepakatan promo
it_it: Affare promozionale
ja_jp: プロモーション取引
ko_kr: 프로모션 거래
lv_lv: Akcijas piedāvājums
mr_in: प्रोमो डील
pl_pl: Oferta promocyjna
pt_pt: Oferta promocional
ro_ro: Ofertă promoțională
ru_ru: Промо-предложение
sq_al: Marrëveshje promovuese
sv_se: Kampanjavtal
sw_ke: Ofa ya ofa
tr_tr: Promosyon anlaşması
vi_vn: khuyến mãi

source: Ultimate customer ref
ar_sy: المرجع النهائي للعميل
cs_cz: Konečný zákazník ref
de_de: Ultimative Kundenreferenz
el_gr: Τελικός πελάτης αναφ
es_es: Referencia final del cliente
et_ee: Ülim klient ref
fa_ir: مرجع نهایی مشتری
fi_fi: Lopullinen asiakasviite
fr_ca: Référence client ultime
he_il: ר' לקוח אולטימטיבי
hi_in: अंतिम ग्राहक रेफरी
hu_hu: Végső ügyfél ref
id_id: Referensi pelanggan utama
it_it: Rif. cliente finale
ja_jp: 究極の顧客参照
ko_kr: 궁극적인 고객 참조
lv_lv: Galīgā klienta ref
mr_in: अंतिम ग्राहक संदर्भ
nl_nl: Ultieme klantref
pl_pl: Ostateczny numer referencyjny klienta
pt_pt: Referência final do cliente
ro_ro: Client final ref
ru_ru: Конечная ссылка клиента
sq_al: Ref. i klientit përfundimtar
sv_se: Ultimate kundref
sw_ke: Ref ya mwisho ya mteja
tr_tr: Nihai müşteri referansı
vi_vn: Giới thiệu khách hàng cuối cùng

source: Supplier Order
ar_sy: طلب المورد
cs_cz: Objednávka dodavatele
de_de: Lieferantenbestellung
el_gr: Παραγγελία προμηθευτή
es_es: Pedido de proveedor
et_ee: Tarnija tellimus
fa_ir: سفارش تامین کننده
fi_fi: Toimittajan tilaus
fr_ca: Commande fournisseur
he_il: הזמנת ספק
hi_in: आपूर्तिकर्ता आदेश
hu_hu: Szállítói rendelés
id_id: Pesanan Pemasok
it_it: Ordine del fornitore
ja_jp: サプライヤーの注文
ko_kr: 공급업체 주문
lv_lv: Piegādātāja pasūtījums
mr_in: पुरवठादार ऑर्डर
nl_nl: Leveranciersbestelling
pl_pl: Zamówienie dostawcy
pt_pt: Pedido do fornecedor
ro_ro: Comanda furnizorului
ru_ru: Заказ поставщика
sq_al: Urdhri i Furnizuesit
sv_se: Leverantörsorder
sw_ke: Agizo la Msambazaji
tr_tr: Tedarikçi Siparişi
vi_vn: Đơn đặt hàng của nhà cung cấp

source: Action auth
ar_sy: مصادقة الإجراء
cs_cz: Ověření akce
de_de: Aktionsauthentifizierung
es_es: autenticación de acción
et_ee: Toimingu autentimine
fi_fi: Toiminnan todennus
fr_ca: Authentification des actions
he_il: אישור פעולה
hi_in: कार्रवाई प्राधिकरण
hu_hu: Akció hitelesítés
id_id: Otentikasi tindakan
it_it: Aut. azione
ja_jp: アクション認証
ko_kr: 작업 인증
lv_lv: Darbības autentifikācija
mr_in: कृती प्रमाणीकरण
nl_nl: Actie autor
pl_pl: Autoryzacja akcji
pt_pt: Autenticação de ação
ro_ro: Auth
ru_ru: Действие аутентификации
sq_al: Veprimi auth
sv_se: Åtgärd auth
sw_ke: Uthibitishaji wa vitendo
tr_tr: İşlem kimlik doğrulaması
vi_vn: xác thực hành động
