Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The purchase order could not be updated because
ar_sy: تعذر تحديث أمر الشراء بسبب
cs_cz: Objednávku nebylo možné aktualizovat, protože
de_de: Die Bestellung konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εντολής αγοράς επειδή
es_es: La orden de compra no se pudo actualizar porque
et_ee: Ostutellimust ei saanud värskendada, kuna
fa_ir: سفارش خرید به‌روزرسانی نشد زیرا
fi_fi: Ostotilausta ei voitu päivittää, koska
fr_ca: Le bon de commande n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את הזמנת הרכש מכיוון
hi_in: क्रय आदेश अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A beszerzési rendelést nem sikerült frissíteni, mert
id_id: Pesanan pembelian tidak dapat diperbarui karena
it_it: Impossibile aggiornare l'ordine di acquisto perché
ja_jp: 注文書を更新できませんでした。
ko_kr: 구매 주문을 업데이트할 수 없습니다.
lv_lv: Pirkuma pasūtījumu nevarēja atjaunināt, jo
mr_in: खरेदी ऑर्डर अपडेट करता आली नाही कारण
nl_nl: De inkooporder kan niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować zamówienia zakupu, ponieważ
pt_pt: O pedido de compra não pôde ser atualizado porque
ro_ro: Comanda de achiziție nu a putut fi actualizată deoarece
ru_ru: Не удалось обновить заказ на поставку, поскольку
sq_al: Urdhri i blerjes nuk mund të përditësohej sepse
sv_se: Inköpsordern kunde inte uppdateras pga
sw_ke: Agizo la ununuzi halikuweza kusasishwa kwa sababu
tr_tr: Satınalma siparişi güncellenemedi çünkü
vi_vn: Đơn đặt hàng không thể được cập nhật vì

source: The SQL statement used to update the purchase order header record, that failed was
ar_sy: عبارة SQL المستخدمة لتحديث سجل رأس أمر الشراء، التي فشلت كانت
cs_cz: Příkaz SQL použitý k aktualizaci záznamu záhlaví nákupní objednávky, který se nezdařil
de_de: Die zum Aktualisieren des Bestellkopfdatensatzes verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η δήλωση SQL που χρησιμοποιήθηκε για την ενημέρωση της εγγραφής κεφαλίδας παραγγελίας αγοράς, η οποία απέτυχε
es_es: La declaración SQL utilizada para actualizar el registro del encabezado de la orden de compra que falló fue
et_ee: Ostutellimuse päise kirje värskendamiseks kasutatud SQL-lause, mis ebaõnnestus, oli
fa_ir: دستور SQL که برای به‌روزرسانی رکورد هدر سفارش خرید استفاده می‌شد، شکست خورد
fi_fi: Ostotilauksen otsikkotietueen päivittämiseen käytetty SQL-lause, joka epäonnistui, oli
fr_ca: L'instruction SQL utilisée pour mettre à jour l'enregistrement d'en-tête de bon de commande, qui a échoué, était
he_il: הצהרת SQL ששימשה לעדכון רשומת הכותרת של הזמנת הרכש, שנכשלה הייתה
hi_in: खरीद ऑर्डर हेडर रिकॉर्ड को अपडेट करने के लिए SQL स्टेटमेंट का उपयोग किया गया था, जो विफल हो गया था
hu_hu: A beszerzési rendelés fejléc rekordjának frissítéséhez használt SQL utasítás, amely sikertelen volt
id_id: Pernyataan SQL yang digunakan untuk memperbarui catatan header pesanan pembelian, yang gagal adalah
it_it: L'istruzione SQL utilizzata per aggiornare il record dell'intestazione dell'ordine di acquisto non riuscita era
ja_jp: 注文書ヘッダー レコードの更新に使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 구매 주문 헤더 레코드를 업데이트하는 데 사용된 SQL 문은 실패했습니다.
lv_lv: Pirkšanas pasūtījuma galvenes ieraksta atjaunināšanai izmantotais SQL priekšraksts, kas neizdevās, bija
mr_in: खरेदी ऑर्डर शीर्षलेख रेकॉर्ड अद्यतनित करण्यासाठी वापरलेले SQL स्टेटमेंट, ते अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om het headerrecord van de inkooporder bij te werken, mislukte
pl_pl: Instrukcja SQL użyta do aktualizacji rekordu nagłówka zamówienia zakupu, która nie powiodła się, to:
pt_pt: A instrução SQL usada para atualizar o registro do cabeçalho do pedido de compra que falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a actualiza înregistrarea antetului comenzii de achiziție, care a eșuat a fost
ru_ru: Оператор SQL, использованный для обновления записи заголовка заказа на покупку, оказался неудачным:
sq_al: Deklarata SQL e përdorur për të përditësuar rekordin e titullit të porosisë së blerjes, që dështoi
sv_se: SQL-satsen som användes för att uppdatera inköpsorderns rubrikpost, som misslyckades var
sw_ke: Taarifa ya SQL iliyotumiwa kusasisha rekodi ya kichwa cha agizo la ununuzi, ambayo ilishindikana
tr_tr: Başarısız olan satınalma siparişi başlık kaydını güncellemek için kullanılan SQL ifadesi
vi_vn: Câu lệnh SQL được sử dụng để cập nhật bản ghi tiêu đề đơn đặt hàng không thành công là

source: The purchase order detail line could not be deleted because
ar_sy: تعذر حذف سطر تفاصيل أمر الشراء بسبب
cs_cz: Řádek podrobností nákupní objednávky nebylo možné odstranit, protože
de_de: Die Bestelldetailzeile konnte nicht gelöscht werden, weil
el_gr: Η γραμμή λεπτομερειών παραγγελίας αγοράς δεν ήταν δυνατό να διαγραφεί επειδή
es_es: La línea de detalle de la orden de compra no se pudo eliminar porque
et_ee: Ostutellimuse üksikasjade rida ei saanud kustutada, kuna
fa_ir: خط جزئیات سفارش خرید را نمی توان حذف کرد زیرا
fi_fi: Ostotilauksen tietoriviä ei voitu poistaa, koska
fr_ca: La ligne de détail du bon de commande n'a pas pu être supprimée car
he_il: לא ניתן היה למחוק את שורת הפרטים של הזמנת הרכש מכיוון
hi_in: क्रय आदेश विवरण पंक्ति को हटाया नहीं जा सका क्योंकि
hu_hu: A beszerzési rendelés részletes sorát nem lehetett törölni, mert
id_id: Baris detail pesanan pembelian tidak dapat dihapus karena
it_it: Impossibile eliminare la riga dei dettagli dell'ordine di acquisto perché
ja_jp: 発注書の詳細行を削除できませんでした。
ko_kr: 구매 주문 세부 정보 라인을 삭제할 수 없습니다.
lv_lv: Pirkšanas pasūtījuma detalizētās informācijas rindiņu nevarēja izdzēst, jo
mr_in: खरेदी ऑर्डर तपशील ओळ हटवता आली नाही कारण
nl_nl: De detailregel van de inkooporder kan niet worden verwijderd omdat
pl_pl: Nie można usunąć wiersza szczegółów zamówienia zakupu, ponieważ
pt_pt: A linha de detalhe do pedido de compra não pôde ser excluída porque
ro_ro: Linia de detaliu a comenzii de achiziție nu a putut fi ștearsă deoarece
ru_ru: Не удалось удалить строку сведений о заказе на покупку, поскольку
sq_al: Rreshti i detajeve të porosisë së blerjes nuk mund të fshihej sepse
sv_se: Inköpsorderns detaljrad kunde inte raderas pga
sw_ke: Mstari wa maelezo ya agizo la ununuzi haukuweza kufutwa kwa sababu
tr_tr: Satınalma siparişi ayrıntı satırı silinemedi çünkü
vi_vn: Không thể xóa dòng chi tiết đơn đặt hàng vì

source: The SQL statement used to delete the purchase order detail record, that failed was
ar_sy: عبارة SQL المستخدمة لحذف سجل تفاصيل أمر الشراء، التي فشلت كانت
cs_cz: Příkaz SQL použitý k odstranění záznamu podrobností nákupní objednávky, který selhal, byl
de_de: Die zum Löschen des Bestelldetaildatensatzes verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η δήλωση SQL που χρησιμοποιήθηκε για τη διαγραφή της εγγραφής λεπτομερειών παραγγελίας αγοράς, η οποία απέτυχε
es_es: La declaración SQL utilizada para eliminar el registro de detalle de la orden de compra que falló fue
et_ee: Ostutellimuse üksikasjade kirje kustutamiseks kasutatud SQL-lause, mis ebaõnnestus, oli
fa_ir: عبارت SQL که برای حذف رکورد جزئیات سفارش خرید استفاده می‌شود، شکست خورد
fi_fi: Ostotilauksen tietotietueen poistamiseen käytetty SQL-käsky, joka epäonnistui, oli
fr_ca: L'instruction SQL utilisée pour supprimer l'enregistrement détaillé du bon de commande, qui a échoué, était
he_il: הצהרת SQL ששימשה למחיקת רשומת פרטי הזמנת הרכש, שנכשלה הייתה
hi_in: क्रय ऑर्डर विवरण रिकॉर्ड को हटाने के लिए SQL स्टेटमेंट का उपयोग किया गया था, जो विफल हो गया था
hu_hu: A beszerzési rendelés részletes rekordjának törlésére használt SQL utasítás, amely meghiúsult, az volt
id_id: Pernyataan SQL yang digunakan untuk menghapus catatan detail pesanan pembelian, yang gagal adalah
it_it: L'istruzione SQL utilizzata per eliminare il record dei dettagli dell'ordine di acquisto non riuscita era
ja_jp: 注文書の詳細レコードを削除するために使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 구매 주문 세부 기록을 삭제하는 데 사용된 SQL 문은 실패했습니다.
lv_lv: SQL priekšraksts, kas tika izmantots, lai dzēstu pirkuma pasūtījuma detaļas ierakstu, kas neizdevās
mr_in: खरेदी ऑर्डर तपशील रेकॉर्ड हटविण्यासाठी वापरले SQL स्टेटमेंट, अयशस्वी होते
nl_nl: De SQL-instructie die werd gebruikt om de inkooporderdetailrecord te verwijderen, mislukte
pl_pl: Instrukcja SQL użyta do usunięcia rekordu szczegółów zamówienia zakupu, która nie powiodła się, to:
pt_pt: A instrução SQL usada para excluir o registro detalhado do pedido de compra que falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a șterge înregistrarea detaliilor comenzii de achiziție, care a eșuat a fost
ru_ru: Оператор SQL, использованный для удаления подробной записи заказа на покупку, оказался неудачным:
sq_al: Deklarata SQL e përdorur për të fshirë rekordin e detajeve të porosisë së blerjes, që dështoi
sv_se: SQL-satsen som användes för att radera inköpsorderns detaljpost, som misslyckades var
sw_ke: Taarifa ya SQL iliyotumiwa kufuta rekodi ya maelezo ya agizo la ununuzi, ambayo ilishindikana
tr_tr: Başarısız olan satınalma siparişi detay kaydını silmek için kullanılan SQL ifadesi
vi_vn: Câu lệnh SQL được sử dụng để xóa bản ghi chi tiết đơn đặt hàng không thành công là

source: One of the purchase order detail records could not be updated because
ar_sy: تعذر تحديث أحد سجلات تفاصيل أمر الشراء بسبب
cs_cz: Jeden z podrobných záznamů nákupní objednávky nebylo možné aktualizovat, protože
de_de: Einer der Bestelldetaildatensätze konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση μιας από τις εγγραφές λεπτομερειών παραγγελίας αγοράς επειδή
es_es: Uno de los registros de detalle de la orden de compra no se pudo actualizar porque
et_ee: Ühte ostutellimuse üksikasjade kirjet ei saanud värskendada, kuna
fa_ir: یکی از سوابق جزئیات سفارش خرید به‌روزرسانی نشد زیرا
fi_fi: Yhtä ostotilauksen tietotietuetta ei voitu päivittää, koska
fr_ca: L'un des enregistrements détaillés du bon de commande n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את אחת מרשומות פרטי הזמנת הרכש מכיוון
hi_in: क्रय आदेश विवरण रिकॉर्ड में से एक को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A beszerzési rendelés részleteinek egyik rekordját nem sikerült frissíteni, mert
id_id: Salah satu catatan detail pesanan pembelian tidak dapat diperbarui karena
it_it: Impossibile aggiornare uno dei record dei dettagli dell'ordine d'acquisto perché
ja_jp: 注文書の詳細レコードの 1 つを更新できませんでした。
ko_kr: 구매 주문 세부 기록 중 하나를 업데이트할 수 없습니다.
lv_lv: Vienu no pirkuma pasūtījuma detalizētās informācijas ierakstiem nevarēja atjaunināt, jo
mr_in: खरेदी ऑर्डर तपशील रेकॉर्डपैकी एक अद्यतनित करणे शक्य नाही कारण
nl_nl: Een van de inkooporderdetailrecords kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować jednego z rekordów szczegółów zamówienia zakupu, ponieważ
pt_pt: Um dos registros detalhados do pedido de compra não pôde ser atualizado porque
ro_ro: Una dintre înregistrările cu detaliile comenzii de achiziție nu a putut fi actualizată deoarece
ru_ru: Не удалось обновить одну из подробных записей заказа на покупку, поскольку
sq_al: Një nga regjistrimet e detajeve të porosisë së blerjes nuk mund të përditësohej sepse
sv_se: En av inköpsorderns detaljposter kunde inte uppdateras pga
sw_ke: Moja ya rekodi za maelezo ya agizo la ununuzi haikuweza kusasishwa kwa sababu
tr_tr: Satınalma siparişi detay kayıtlarından biri güncellenemedi çünkü
vi_vn: Một trong những bản ghi chi tiết đơn đặt hàng không thể được cập nhật vì

source: The SQL statement used to update the purchase order detail record that failed was
ar_sy: عبارة SQL المستخدمة لتحديث سجل تفاصيل أمر الشراء الذي فشل كانت
cs_cz: Příkaz SQL použitý k aktualizaci záznamu podrobností nákupní objednávky, který selhal, byl
de_de: Die zum Aktualisieren des Bestelldetaildatensatzes verwendete SQL-Anweisung war fehlgeschlagen
el_gr: Η δήλωση SQL που χρησιμοποιήθηκε για την ενημέρωση της εγγραφής λεπτομερειών παραγγελίας αγοράς που απέτυχε
es_es: La declaración SQL utilizada para actualizar el registro de detalles de la orden de compra que falló fue
et_ee: Ostutellimuse üksikasjade kirje värskendamiseks kasutatud SQL-lause, mis ebaõnnestus, oli
fa_ir: بیانیه SQL برای به‌روزرسانی رکورد جزئیات سفارش خرید استفاده می‌شود که شکست خورده بود
fi_fi: Epäonnistuneen ostotilauksen tietotietueen päivittämiseen käytetty SQL-lause oli
fr_ca: L'instruction SQL utilisée pour mettre à jour l'enregistrement détaillé du bon de commande qui a échoué était
he_il: הצהרת SQL ששימשה לעדכון רשומת פרטי הזמנת הרכש שנכשלה הייתה
hi_in: क्रय ऑर्डर विवरण रिकॉर्ड को अद्यतन करने के लिए उपयोग किया गया SQL कथन विफल हो गया था
hu_hu: A meghiúsult beszerzési rendelés részletes rekordjának frissítéséhez használt SQL utasítás a következő volt
id_id: Pernyataan SQL yang digunakan untuk memperbarui catatan detail pesanan pembelian yang gagal adalah
it_it: L'istruzione SQL utilizzata per aggiornare il record dei dettagli dell'ordine di acquisto non riuscito era
ja_jp: 失敗した発注書詳細レコードの更新に使用された SQL ステートメントは次のとおりです。
ko_kr: 실패한 구매 주문 세부 기록을 업데이트하는 데 사용된 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, kas tika izmantots, lai atjauninātu pirkuma pasūtījuma detalizētās informācijas ierakstu, kas neizdevās, bija
mr_in: खरेदी ऑर्डर तपशील रेकॉर्ड अपडेट करण्यासाठी वापरलेले SQL स्टेटमेंट अयशस्वी झाले
nl_nl: De SQL-instructie die is gebruikt voor het bijwerken van de mislukte inkooporderdetailrecord was
pl_pl: Instrukcja SQL użyta do zaktualizowania rekordu szczegółów zamówienia zakupu, która zakończyła się niepowodzeniem, brzmiała:
pt_pt: A instrução SQL usada para atualizar o registro detalhado do pedido de compra que falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a actualiza înregistrarea detaliilor comenzii de achiziție care a eșuat a fost
ru_ru: Оператор SQL, используемый для обновления записи сведений о заказе на поставку, которая не удалась, был
sq_al: Deklarata SQL e përdorur për të përditësuar rekordin e detajeve të porosisë së blerjes që dështoi
sv_se: SQL-satsen som användes för att uppdatera inköpsorderns detaljpost som misslyckades var
sw_ke: Taarifa ya SQL iliyotumiwa kusasisha rekodi ya maelezo ya agizo la ununuzi ambayo haikufaulu
tr_tr: Başarısız olan satınalma siparişi ayrıntı kaydını güncellemek için kullanılan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để cập nhật bản ghi chi tiết đơn đặt hàng không thành công là

source: Receive and Enter Purchase Invoice
ar_sy: استلام وإدخال فاتورة الشراء
cs_cz: Přijmout a zadat nákupní fakturu
de_de: Kaufrechnung erhalten und eingeben
el_gr: Λήψη και εισαγωγή τιμολογίου αγοράς
es_es: Recibir e ingresar factura de compra
et_ee: Ostuarve vastuvõtmine ja sisestamine
fa_ir: فاکتور خرید را دریافت و وارد کنید
fi_fi: Vastaanota ja syötä ostolasku
fr_ca: Recevoir et saisir la facture d'achat
he_il: קבל והזן חשבונית רכישה
hi_in: खरीद चालान प्राप्त करें और दर्ज करें
hu_hu: Vásárlási számla fogadása és megadása
id_id: Menerima dan Memasukkan Faktur Pembelian
it_it: Ricevi e inserisci la fattura di acquisto
ja_jp: 購入請求書の受け取りと入力
ko_kr: 구매 송장 수령 및 입력
lv_lv: Saņemiet un ievadiet pirkuma rēķinu
mr_in: खरेदी बीजक प्राप्त करा आणि प्रविष्ट करा
nl_nl: Aankoopfactuur ontvangen en invoeren
pl_pl: Odbierz i wprowadź fakturę zakupu
pt_pt: Receber e inserir fatura de compra
ro_ro: Primiți și introduceți factura de achiziție
ru_ru: Получение и ввод счета-фактуры на покупку
sq_al: Merrni dhe Futni Faturën e Blerjes
sv_se: Ta emot och ange inköpsfaktura
sw_ke: Pokea na Uweke Ankara ya Ununuzi
tr_tr: Satın Alma Faturasını Alma ve Girme
vi_vn: Nhận và nhập hóa đơn mua hàng

source: This item cannot be deleted because some of it has already been received
ar_sy: لا يمكن حذف هذا العنصر لأنه تم استلام بعض منه بالفعل
cs_cz: Tuto položku nelze smazat, protože část z ní již byla přijata
de_de: Dieser Artikel kann nicht gelöscht werden, da ein Teil davon bereits eingegangen ist
el_gr: Αυτό το στοιχείο δεν μπορεί να διαγραφεί επειδή ένα μέρος του έχει ήδη ληφθεί
es_es: Este elemento no se puede eliminar porque parte ya se ha recibido.
et_ee: Seda üksust ei saa kustutada, kuna osa sellest on juba vastu võetud
fa_ir: این مورد را نمی توان حذف کرد زیرا بخشی از آن قبلاً دریافت شده است
fi_fi: Tätä kohdetta ei voi poistaa, koska osa siitä on jo vastaanotettu
fr_ca: Cet élément ne peut pas être supprimé car une partie a déjà été reçue
he_il: לא ניתן למחוק פריט זה מכיוון שחלק ממנו כבר התקבל
hi_in: यह आइटम हटाया नहीं जा सकता क्योंकि इसका कुछ भाग पहले ही प्राप्त हो चुका है
hu_hu: Ez az elem nem törölhető, mert egy része már megérkezett
id_id: Item ini tidak dapat dihapus karena sebagian sudah diterima
it_it: Questo elemento non può essere eliminato perché una parte è già stata ricevuta
ja_jp: このアイテムの一部はすでに受信されているため、削除できません
ko_kr: 이 항목은 일부 항목이 이미 수신되었기 때문에 삭제할 수 없습니다.
lv_lv: Šo vienumu nevar izdzēst, jo daļa no tā jau ir saņemta
mr_in: हा आयटम हटवला जाऊ शकत नाही कारण त्यातील काही आधीच प्राप्त झाले आहेत
nl_nl: Dit item kan niet worden verwijderd omdat een deel ervan al is ontvangen
pl_pl: Tego przedmiotu nie można usunąć, ponieważ jego część została już otrzymana
pt_pt: Este item não pode ser excluído porque parte dele já foi recebido
ro_ro: Acest articol nu poate fi șters deoarece o parte din el a fost deja primit
ru_ru: Этот элемент невозможно удалить, так как часть его уже получена.
sq_al: Ky artikull nuk mund të fshihet sepse një pjesë e tij tashmë është marrë
sv_se: Det här objektet kan inte tas bort eftersom en del av det redan har tagits emot
sw_ke: Kipengee hiki hakiwezi kufutwa kwa sababu baadhi yake tayari kimepokelewa
tr_tr: Bu öğenin bir kısmı zaten alınmış olduğundan silinemez
vi_vn: Không thể xóa mục này vì một số mục đã được nhận

source: Cannot Enter this order line
ar_sy: لا يمكن إدخال سطر الطلب هذا
cs_cz: Tento řádek objednávky nelze zadat
de_de: Diese Bestellposition kann nicht eingegeben werden
el_gr: Δεν είναι δυνατή η εισαγωγή αυτής της γραμμής παραγγελίας
es_es: No se puede ingresar esta línea de pedido
et_ee: Seda tellimuse rida ei saa sisestada
fa_ir: نمی توان این خط سفارش را وارد کرد
fi_fi: Ei voi syöttää tätä tilausriviä
fr_ca: Impossible de saisir cette ligne de commande
he_il: לא ניתן להזין שורת הזמנה זו
hi_in: यह ऑर्डर पंक्ति दर्ज नहीं की जा सकती
hu_hu: Nem lehet beírni ezt a rendelési sort
id_id: Tidak Dapat Memasuki baris pesanan ini
it_it: Impossibile inserire questa riga dell'ordine
ja_jp: この注文明細行には入力できません
ko_kr: 이 주문 라인을 입력할 수 없습니다
lv_lv: Nevar ievadīt šo pasūtījuma rindu
mr_in: ही ऑर्डर लाइन एंटर करू शकत नाही
nl_nl: Kan deze orderregel niet invoeren
pl_pl: Nie można wprowadzić tej linii zamówienia
pt_pt: Não é possível inserir esta linha de pedido
ro_ro: Nu se poate introduce această linie de comandă
ru_ru: Невозможно ввести эту строку заказа
sq_al: Nuk mund të futet në këtë linjë porosie
sv_se: Kan inte ange denna orderrad
sw_ke: Haiwezi Kuingiza laini hii ya agizo
tr_tr: Bu sipariş satırına girilemiyor
vi_vn: Không thể nhập dòng đơn hàng này

source: The quantity of the order item must be numeric
ar_sy: يجب أن تكون كمية عنصر الطلب رقمية
cs_cz: Množství položky objednávky musí být číselné
de_de: Die Menge der Bestellposition muss numerisch sein
el_gr: Η ποσότητα του είδους παραγγελίας πρέπει να είναι αριθμητική
es_es: La cantidad del artículo del pedido debe ser numérica.
et_ee: Tellimuse kauba kogus peab olema numbriline
fa_ir: مقدار مورد سفارش باید عددی باشد
fi_fi: Tilaustuotteen määrän tulee olla numeerinen
fr_ca: La quantité de l'article commandé doit être numérique
he_il: הכמות של פריט ההזמנה חייבת להיות מספרית
hi_in: ऑर्डर आइटम की मात्रा संख्यात्मक होनी चाहिए
hu_hu: A rendelési tétel mennyiségének numerikusnak kell lennie
id_id: Jumlah item pesanan harus berupa angka
it_it: La quantità dell'articolo dell'ordine deve essere numerica
ja_jp: 注文品目の数量は数値である必要があります
ko_kr: 주문 항목의 수량은 숫자여야 합니다.
lv_lv: Pasūtījuma preces daudzumam jābūt skaitliski
mr_in: ऑर्डर आयटमचे प्रमाण संख्यात्मक असणे आवश्यक आहे
nl_nl: De hoeveelheid van het bestelitem moet numeriek zijn
pl_pl: Ilość pozycji zamówienia musi być liczbowa
pt_pt: A quantidade do item do pedido deve ser numérica
ro_ro: Cantitatea articolului comandat trebuie să fie numerică
ru_ru: Количество позиции заказа должно быть числовым.
sq_al: Sasia e artikullit të porosisë duhet të jetë numerike
sv_se: Kvantiteten för beställningsvaran måste vara numerisk
sw_ke: Idadi ya bidhaa ya agizo lazima iwe nambari
tr_tr: Sipariş kaleminin miktarı sayısal olmalıdır
vi_vn: Số lượng của mặt hàng đặt hàng phải là số

source: The quantity of the ordered item entered must be a positive amount
ar_sy: يجب أن تكون كمية العنصر المطلوب الذي تم إدخاله مبلغًا موجبًا
cs_cz: Zadané množství objednaného zboží musí být kladné
de_de: Die eingegebene Menge des bestellten Artikels muss ein positiver Betrag sein
el_gr: Η ποσότητα του παραγγελθέντος είδους που εισάγεται πρέπει να είναι θετική ποσότητα
es_es: La cantidad del artículo solicitado ingresada debe ser una cantidad positiva
et_ee: Sisestatud tellitud kauba kogus peab olema positiivne
fa_ir: مقدار کالای سفارش داده شده باید مقدار مثبت باشد
fi_fi: Tilatun tuotteen määrän on oltava positiivinen
fr_ca: La quantité de l'article commandé saisie doit être un montant positif
he_il: כמות הפריט המוזמן המוזנת חייבת להיות סכום חיובי
hi_in: दर्ज की गई ऑर्डर की गई वस्तु की मात्रा एक सकारात्मक राशि होनी चाहिए
hu_hu: A megrendelt cikk mennyiségének pozitívnak kell lennie
id_id: Jumlah barang pesanan yang dimasukkan harus dalam jumlah positif
it_it: La quantità inserita dell'articolo ordinato deve essere un importo positivo
ja_jp: 入力した注文商品の数量は正の数量である必要があります
ko_kr: 입력한 주문 품목의 수량은 양수여야 합니다.
lv_lv: Ievadītajam pasūtītās preces daudzumam ir jābūt pozitīvai summai
mr_in: एंटर केलेल्या ऑर्डर केलेल्या आयटमचे प्रमाण सकारात्मक रक्कम असणे आवश्यक आहे
nl_nl: Het ingevoerde aantal van het bestelde artikel moet een positief bedrag zijn
pl_pl: Wpisana ilość zamawianego towaru musi być kwotą dodatnią
pt_pt: A quantidade do item pedido inserida deve ser um valor positivo
ro_ro: Cantitatea de articol comandat introdusă trebuie să fie o sumă pozitivă
ru_ru: Введенное количество заказанного товара должно быть положительным.
sq_al: Sasia e artikullit të porositur të futur duhet të jetë një shumë pozitive
sv_se: Antalet beställda varor som anges måste vara ett positivt belopp
sw_ke: Kiasi cha bidhaa iliyoagizwa iliyoingizwa lazima iwe kiasi chanya
tr_tr: Girilen sipariş kaleminin miktarı pozitif bir tutar olmalıdır
vi_vn: Số lượng mặt hàng đặt hàng đã nhập phải là số dương

source: The price entered must be numeric
ar_sy: يجب أن يكون السعر الذي تم إدخاله رقميًا
cs_cz: Zadaná cena musí být číselná
de_de: Der eingegebene Preis muss numerisch sein
el_gr: Η τιμή που εισάγεται πρέπει να είναι αριθμητική
es_es: El precio ingresado debe ser numérico.
et_ee: Sisestatav hind peab olema numbriline
fa_ir: قیمت درج شده باید عددی باشد
fi_fi: Syötetyn hinnan on oltava numeerinen
fr_ca: Le prix saisi doit être numérique
he_il: המחיר שהוזן חייב להיות מספרי
hi_in: दर्ज किया गया मूल्य संख्यात्मक होना चाहिए
hu_hu: A megadott árnak numerikusnak kell lennie
id_id: Harga yang dimasukkan harus berupa angka
it_it: Il prezzo inserito deve essere numerico
ja_jp: 入力する価格は数値である必要があります
ko_kr: 입력한 가격은 숫자여야 합니다.
lv_lv: Ievadītajai cenai jābūt skaitļiem
mr_in: प्रविष्ट केलेली किंमत संख्यात्मक असणे आवश्यक आहे
nl_nl: De ingevoerde prijs moet numeriek zijn
pl_pl: Wprowadzona cena musi być liczbowa
pt_pt: O preço inserido deve ser numérico
ro_ro: Prețul introdus trebuie să fie numeric
ru_ru: Введенная цена должна быть числовой.
sq_al: Çmimi i futur duhet të jetë numerik
sv_se: Det angivna priset måste vara numeriskt
sw_ke: Bei iliyoingizwa lazima iwe nambari
tr_tr: Girilen fiyat sayısal olmalıdır
vi_vn: Giá nhập phải là số
