Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the stock location where this component is to be included.
ar_sy: أدخل موقع المخزون حيث سيتم تضمين هذا المكون.
cs_cz: Zadejte skladové umístění, kam má být tato součást zahrnuta.
de_de: Geben Sie den Lagerort ein, an dem diese Komponente enthalten sein soll.
el_gr: Εισαγάγετε τη θέση αποθέματος όπου θα συμπεριληφθεί αυτό το στοιχείο.
es_es: Ingrese la ubicación de stock donde se incluirá este componente.
et_ee: Sisestage lao asukoht, kuhu see komponent kaasatakse.
fa_ir: محل موجودی که این جزء قرار است در آن گنجانده شود را وارد کنید.
fi_fi: Anna varaston sijainti, johon tämä komponentti sisällytetään.
fr_ca: Saisissez l'emplacement de stock où ce composant doit être inclus.
he_il: הזן את מיקום המלאי שבו יש לכלול רכיב זה.
hi_in: वह स्टॉक स्थान दर्ज करें जहां इस घटक को शामिल किया जाना है।
hu_hu: Adja meg azt a raktárhelyet, ahol ezt az összetevőt fel kell venni.
id_id: Masukkan lokasi stok di mana komponen ini akan disertakan.
it_it: Immettere l'ubicazione dello stock in cui deve essere incluso questo componente.
ja_jp: このコンポーネントが含まれる在庫場所を入力します。
ko_kr: 이 구성요소가 포함될 재고 위치를 입력합니다.
lv_lv: Ievadiet krājuma atrašanās vietu, kurā šis komponents ir jāiekļauj.
mr_in: हा घटक जिथे समाविष्ट केला जाणार आहे ते स्टॉक स्थान प्रविष्ट करा.
nl_nl: Vul de voorraadlocatie in waar dit onderdeel moet worden opgenomen.
pl_pl: Wprowadź lokalizację magazynu, w której ma zostać uwzględniony ten komponent.
pt_pt: Insira o local de estoque onde este componente será incluído.
ro_ro: Introduceți locația stocului în care urmează să fie inclusă această componentă.
ru_ru: Введите складское местоположение, куда должен быть включен этот компонент.
sq_al: Futni vendndodhjen e stokut ku do të përfshihet ky komponent.
sv_se: Ange lagerplatsen där denna komponent ska ingå.
sw_ke: Weka eneo la hisa ambapo kijenzi hiki kitajumuishwa.
tr_tr: Bu bileşenin dahil edileceği stok yerini girin.
vi_vn: Nhập vị trí kho nơi thành phần này sẽ được đưa vào.

source: There are no work centres set up yet
ar_sy: لا توجد مراكز عمل تم إنشاؤها بعد
cs_cz: Zatím nejsou zřízena žádná pracovní centra
de_de: Es sind noch keine Arbeitsplätze eingerichtet
el_gr: Δεν έχουν δημιουργηθεί ακόμη κέντρα εργασίας
es_es: Aún no hay centros de trabajo creados
et_ee: Töökeskusi pole veel loodud
fa_ir: هنوز هیچ مرکز کاری راه اندازی نشده است
fi_fi: Työkeskuksia ei ole vielä perustettu
fr_ca: Il n'y a pas encore de centres de travail installés
he_il: עדיין לא הוקמו מרכזי עבודה
hi_in: अभी तक कोई कार्य केंद्र स्थापित नहीं किया गया है
hu_hu: Még nincsenek felállított munkaközpontok
id_id: Belum ada pusat kerja yang didirikan
it_it: Non sono ancora stati istituiti centri di lavoro
ja_jp: まだワークセンターが設定されていません
ko_kr: 아직 설립된 업무 센터가 없습니다.
lv_lv: Vēl nav izveidoti darba centri
mr_in: अद्याप कोणतेही कार्य केंद्र उभारलेले नाही
nl_nl: Er zijn nog geen werkcentra ingericht
pl_pl: Nie utworzono jeszcze żadnych centrów pracy
pt_pt: Ainda não há centros de trabalho configurados
ro_ro: Nu există încă centre de lucru înființate
ru_ru: Рабочие центры пока не созданы
sq_al: Nuk ka ende qendra pune të ngritura
sv_se: Det finns inga arbetscenter inrättade än
sw_ke: Bado hakuna vituo vya kazi vilivyowekwa
tr_tr: Henüz kurulmuş bir iş merkezi yok
vi_vn: Chưa có trung tâm làm việc nào được thành lập

source: Please use the link below to set up work centres
ar_sy: الرجاء استخدام الرابط أدناه لإعداد مراكز العمل
cs_cz: Pro nastavení pracovních center použijte níže uvedený odkaz
de_de: Bitte verwenden Sie den untenstehenden Link, um Arbeitsplätze einzurichten
el_gr: Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να δημιουργήσετε κέντρα εργασίας
es_es: Utilice el siguiente enlace para configurar centros de trabajo
et_ee: Kasutage töökeskuste seadistamiseks allolevat linki
fa_ir: لطفا برای راه اندازی مراکز کاری از لینک زیر استفاده کنید
fi_fi: Käytä alla olevaa linkkiä työkeskusten perustamiseen
fr_ca: Veuillez utiliser le lien ci-dessous pour configurer les centres de travail
he_il: אנא השתמש בקישור למטה כדי להקים מרכזי עבודה
hi_in: कार्य केंद्र स्थापित करने के लिए कृपया नीचे दिए गए लिंक का उपयोग करें
hu_hu: Munkaközpontok létrehozásához használja az alábbi linket
id_id: Silakan gunakan tautan di bawah ini untuk menyiapkan pusat kerja
it_it: Utilizzare il collegamento seguente per impostare i centri di lavoro
ja_jp: ワークセンターを設定するには、以下のリンクを使用してください。
ko_kr: 작업센터 설정은 아래 링크를 이용해주세요
lv_lv: Lūdzu, izmantojiet zemāk esošo saiti, lai iestatītu darba centrus
mr_in: कार्य केंद्रे सेट करण्यासाठी कृपया खालील लिंक वापरा
nl_nl: Gebruik de onderstaande link om werkcentra in te stellen
pl_pl: Aby skonfigurować centra pracy, użyj poniższego łącza
pt_pt: Use o link abaixo para configurar centros de trabalho
ro_ro: Vă rugăm să utilizați linkul de mai jos pentru a configura centre de lucru
ru_ru: Пожалуйста, используйте ссылку ниже, чтобы настроить рабочие центры
sq_al: Ju lutemi përdorni lidhjen e mëposhtme për të ngritur qendrat e punës
sv_se: Använd länken nedan för att ställa in arbetscenter
sw_ke: Tafadhali tumia kiungo kilicho hapa chini ili kuanzisha vituo vya kazi
tr_tr: İş merkezleri kurmak için lütfen aşağıdaki bağlantıyı kullanın
vi_vn: Vui lòng sử dụng liên kết bên dưới để thiết lập trung tâm làm việc

source: Work Centre Maintenance
ar_sy: صيانة مركز العمل
cs_cz: Údržba pracovního střediska
de_de: Wartung des Arbeitsplatzes
el_gr: Συντήρηση Κέντρου Εργασίας
es_es: Mantenimiento del Centro de Trabajo
et_ee: Töökeskuse hooldus
fa_ir: تعمیر و نگهداری مرکز کار
fi_fi: Työkeskuksen huolto
fr_ca: Entretien du poste de travail
he_il: תחזוקת מרכז עבודה
hi_in: कार्य केंद्र रखरखाव
hu_hu: Munkaközpont karbantartása
id_id: Pemeliharaan Pusat Kerja
it_it: Manutenzione del centro di lavoro
ja_jp: ワークセンターのメンテナンス
ko_kr: 작업 센터 유지 관리
lv_lv: Darba centra apkope
mr_in: काम केंद्र देखभाल
nl_nl: Onderhoud van het werkcentrum
pl_pl: Konserwacja Centrum Pracy
pt_pt: Manutenção de Centro de Trabalho
ro_ro: Întreținerea centrului de lucru
ru_ru: Техническое обслуживание рабочего центра
sq_al: Mirëmbajtja e qendrës së punës
sv_se: Underhåll av arbetscenter
sw_ke: Matengenezo ya Kituo cha Kazi
tr_tr: İş Merkezi Bakımı
vi_vn: Bảo trì trung tâm làm việc

source: Enter the work centre where this component is to be included.
ar_sy: أدخل مركز العمل حيث سيتم تضمين هذا المكون.
cs_cz: Zadejte pracovní středisko, kam má být tato součást zahrnuta.
de_de: Geben Sie den Arbeitsplatz ein, in den diese Komponente eingebunden werden soll.
el_gr: Εισαγάγετε το κέντρο εργασίας όπου πρόκειται να συμπεριληφθεί αυτό το στοιχείο.
es_es: Ingrese el centro de trabajo donde se incluirá este componente.
et_ee: Sisestage töökeskus, kuhu see komponent lisada.
fa_ir: مرکز کاری را که قرار است این مؤلفه در آن گنجانده شود، وارد کنید.
fi_fi: Anna työkeskus, johon tämä komponentti tulee sisällyttää.
fr_ca: Saisissez le poste de travail dans lequel ce composant doit être inclus.
he_il: הזן את מרכז העבודה שבו יש לכלול רכיב זה.
hi_in: उस कार्य केंद्र में प्रवेश करें जहां इस घटक को शामिल किया जाना है।
hu_hu: Adja meg azt a munkaközpontot, ahol ezt az összetevőt fel kell venni.
id_id: Masuk ke pusat kerja di mana komponen ini akan disertakan.
it_it: Inserire il centro di lavoro in cui deve essere incluso questo componente.
ja_jp: このコンポーネントが含まれるワークセンタを入力します。
ko_kr: 이 구성요소가 포함될 작업 센터를 입력하십시오.
lv_lv: Ievadiet darba centru, kurā šis komponents ir jāiekļauj.
mr_in: कार्य केंद्र प्रविष्ट करा जेथे हा घटक समाविष्ट केला जाणार आहे.
nl_nl: Voer de afdeling in waar dit onderdeel moet worden opgenomen.
pl_pl: Wprowadź gniazdo robocze, w którym ma zostać uwzględniony ten komponent.
pt_pt: Insira o centro de trabalho onde este componente será incluído.
ro_ro: Introduceți centrul de lucru în care urmează să fie inclusă această componentă.
ru_ru: Введите рабочий центр, в который должен быть включен этот компонент.
sq_al: Futni qendrën e punës ku do të përfshihet ky komponent.
sv_se: Ange arbetscentret där denna komponent ska ingå.
sw_ke: Ingiza kituo cha kazi ambapo kipengee hiki kitajumuishwa.
tr_tr: Bu bileşenin dahil edileceği iş merkezine girin.
vi_vn: Nhập trung tâm làm việc nơi thành phần này sẽ được đưa vào.

source: Enter the quantity of this component is to be included.
ar_sy: أدخل كمية هذا المكون المراد تضمينه.
cs_cz: Zadejte množství této složky, které má být zahrnuto.
de_de: Geben Sie die Menge dieser Komponente ein, die enthalten sein soll.
el_gr: Εισαγάγετε την ποσότητα αυτού του συστατικού που θα συμπεριληφθεί.
es_es: Introduzca la cantidad de este componente que se incluirá.
et_ee: Sisestage selle komponendi kogus, mis tuleb lisada.
fa_ir: مقدار این جزء را وارد کنید.
fi_fi: Syötä tämän osan sisällytettävä määrä.
fr_ca: Entrez la quantité de ce composant à inclure.
he_il: הזן את הכמות של רכיב זה שיש לכלול.
hi_in: इस घटक की मात्रा दर्ज करें जिसे शामिल करना है।
hu_hu: Adja meg ennek a komponensnek a mennyiségét.
id_id: Masukkan jumlah komponen ini yang akan disertakan.
it_it: Inserisci la quantità di questo componente da includere.
ja_jp: このコンポーネントを含める数量を入力します。
ko_kr: 포함할 구성요소의 수량을 입력하세요.
lv_lv: Ievadiet šīs sastāvdaļas daudzumu, kas jāiekļauj.
mr_in: या घटकाचे प्रमाण समाविष्ट करा.
nl_nl: Voer het aantal in dat van dit onderdeel moet worden opgenomen.
pl_pl: Wprowadź ilość tego składnika, która ma zostać uwzględniona.
pt_pt: Insira a quantidade deste componente que será incluída.
ro_ro: Introduceți cantitatea din această componentă care urmează să fie inclusă.
ru_ru: Введите количество этого компонента, которое должно быть включено.
sq_al: Shkruani sasinë e këtij komponenti që do të përfshihet.
sv_se: Ange mängden av denna komponent som ska inkluderas.
sw_ke: Ingiza idadi ya sehemu hii inapaswa kujumuishwa.
tr_tr: Dahil edilecek bu bileşenin miktarını girin.
vi_vn: Nhập số lượng của thành phần này sẽ được đưa vào.

source: Effective After
ar_sy: فعالة بعد
cs_cz: Účinné po
de_de: Effektiv nachher
el_gr: Αποτελεσματικό Μετά
es_es: Efectivo después
et_ee: Tõhus pärast
fa_ir: موثر بعد
fi_fi: Tehokas jälkeen
fr_ca: En vigueur après
he_il: יעיל לאחר
hi_in: बाद में प्रभावी
hu_hu: Hatékony után
id_id: Setelah Efektif
it_it: Efficace dopo
ja_jp: 有効期限後
ko_kr: 이후부터 유효
lv_lv: Efektīva pēc
mr_in: नंतर प्रभावी
nl_nl: Effectief na
pl_pl: Skuteczne po
pt_pt: Eficaz depois
ro_ro: Eficient După
ru_ru: Эффективен после
sq_al: Efektive Pas
sv_se: Effektiv efter
sw_ke: Ufanisi Baada ya
tr_tr: Geçerlilik Süresi:
vi_vn: Có hiệu lực sau

source: The component will be used from this date.
ar_sy: سيتم استخدام المكون من هذا التاريخ.
cs_cz: Komponenta bude používána od tohoto data.
de_de: Die Komponente wird ab diesem Datum verwendet.
el_gr: Το εξάρτημα θα χρησιμοποιηθεί από αυτήν την ημερομηνία.
es_es: El componente se utilizará a partir de esta fecha.
et_ee: Komponenti hakatakse kasutama alates sellest kuupäevast.
fa_ir: کامپوننت از این تاریخ استفاده خواهد شد.
fi_fi: Komponenttia käytetään tästä päivästä alkaen.
fr_ca: Le composant sera utilisé à partir de cette date.
he_il: הרכיב ישמש מתאריך זה.
hi_in: इस तिथि से घटक का उपयोग किया जाएगा.
hu_hu: Az összetevő ettől a dátumtól fogva használatba vehető.
id_id: Komponen tersebut akan digunakan mulai tanggal ini.
it_it: Il componente verrà utilizzato a partire da questa data.
ja_jp: このコンポーネントはこの日から使用されます。
ko_kr: 구성 요소는 이 날짜부터 사용됩니다.
lv_lv: Komponents tiks izmantots no šī datuma.
mr_in: या तारखेपासून घटक वापरला जाईल.
nl_nl: Het onderdeel wordt vanaf deze datum gebruikt.
pl_pl: Od tej daty komponent będzie używany.
pt_pt: O componente será utilizado a partir desta data.
ro_ro: Componenta va fi utilizată de la această dată.
ru_ru: Компонент будет использоваться с этой даты.
sq_al: Komponenti do të përdoret nga kjo datë.
sv_se: Komponenten kommer att användas från och med detta datum.
sw_ke: Kijenzi kitatumika kuanzia tarehe hii.
tr_tr: Bileşen bu tarihten itibaren kullanılacaktır.
vi_vn: Thành phần này sẽ được sử dụng kể từ ngày này.

source: Effective To
ar_sy: فعالة ل
cs_cz: Efektivní do
de_de: Effektiv
el_gr: Αποτελεσματική για
es_es: Efectivo para
et_ee: Tõhus, et
fa_ir: موثر به
fi_fi: Tehokasta
fr_ca: Efficace pour
he_il: יעיל ל
hi_in: के लिए प्रभावी
hu_hu: Hatékony a
id_id: Efektif Untuk
it_it: Efficace a
ja_jp: 有効期限
ko_kr: 유효 기간:
lv_lv: Efektīva līdz
mr_in: साठी प्रभावी
nl_nl: Effectief tot
pl_pl: Skuteczne do
pt_pt: Eficaz para
ro_ro: Eficient Pentru
ru_ru: Эффективен до
sq_al: Efektive për
sv_se: Effektiv till
sw_ke: Ufanisi Kwa
tr_tr: Etkili
vi_vn: Hiệu quả để

source: The component will be used until this date.
ar_sy: سيتم استخدام المكون حتى هذا التاريخ.
cs_cz: Komponenta bude používána do tohoto data.
de_de: Die Komponente wird bis zu diesem Datum verwendet.
el_gr: Το εξάρτημα θα χρησιμοποιηθεί μέχρι αυτή την ημερομηνία.
es_es: El componente se utilizará hasta esta fecha.
et_ee: Komponenti kasutatakse kuni selle kuupäevani.
fa_ir: کامپوننت تا این تاریخ استفاده خواهد شد.
fi_fi: Komponentti on käytössä tähän päivään asti.
fr_ca: Le composant sera utilisé jusqu'à cette date.
he_il: הרכיב ישמש עד למועד זה.
hi_in: घटक का उपयोग इस तिथि तक किया जाएगा.
hu_hu: Az összetevőt eddig az időpontig használják.
id_id: Komponen tersebut akan digunakan hingga tanggal ini.
it_it: Il componente verrà utilizzato fino a tale data.
ja_jp: このコンポーネントはこの日まで使用されます。
ko_kr: 구성 요소는 이 날짜까지 사용됩니다.
lv_lv: Komponents tiks izmantots līdz šim datumam.
mr_in: या तारखेपर्यंत घटक वापरला जाईल.
nl_nl: Het onderdeel zal tot deze datum worden gebruikt.
pl_pl: Komponent będzie używany do tego dnia.
pt_pt: O componente será utilizado até esta data.
ro_ro: Componenta va fi folosită până la această dată.
ru_ru: Компонент будет использоваться до этой даты.
sq_al: Komponenti do të përdoret deri në këtë datë.
sv_se: Komponenten kommer att användas fram till detta datum.
sw_ke: Sehemu hiyo itatumika hadi tarehe hii.
tr_tr: Bileşen bu tarihe kadar kullanılacaktır.
vi_vn: Thành phần này sẽ được sử dụng cho đến ngày này.

source: Auto Issue this Component to Work Orders
ar_sy: قم بإصدار هذا المكون تلقائيًا لأوامر العمل
cs_cz: Automaticky vydávat tuto komponentu k pracovním příkazům
de_de: Diese Komponente automatisch an Arbeitsaufträge ausgeben
el_gr: Αυτόματη έκδοση αυτού του στοιχείου σε παραγγελίες εργασίας
es_es: Emitir automáticamente este componente a las órdenes de trabajo
et_ee: Väljasta see komponent automaatselt töökäskudele
fa_ir: صدور خودکار این مؤلفه برای سفارشات کاری
fi_fi: Myönnä tämä komponentti automaattisesti työmääräyksiin
fr_ca: Émettre automatiquement ce composant aux bons de travail
he_il: הנפק אוטומטית של רכיב זה להזמנות עבודה
hi_in: इस घटक को कार्य ऑर्डर पर स्वत: जारी करें
hu_hu: Az alkatrész automatikus kiadása munkamegrendelésekhez
id_id: Terbitkan Otomatis Komponen ini ke Perintah Kerja
it_it: Emetti automaticamente questo componente per gli ordini di lavoro
ja_jp: このコンポーネントを作業指示書に自動発行します
ko_kr: 이 구성요소를 작업 지시에 자동 출고
lv_lv: Automātiski izsniedziet šo komponentu darba pasūtījumiem
mr_in: या घटकाला वर्क ऑर्डरसाठी स्वयं जारी करा
nl_nl: Geef dit onderdeel automatisch door aan werkorders
pl_pl: Automatycznie wydawaj ten komponent do zleceń pracy
pt_pt: Emitir automaticamente este componente para ordens de serviço
ro_ro: Emite automat această componentă pentru comenzile de lucru
ru_ru: Автоматический выпуск этого компонента в рабочие задания
sq_al: Lësho automatikisht këtë komponent në porositë e punës
sv_se: Autoutfärda denna komponent till arbetsorder
sw_ke: Toa Kipengele hiki Kiotomatiki kwa Maagizo ya Kazi
tr_tr: Bu Bileşeni İş Emirlerine Otomatik Olarak Verme
vi_vn: Tự động phát hành thành phần này cho các lệnh sản xuất

source: Should this component be automatically issued to a work order for this BOM.
ar_sy: في حالة إصدار هذا المكون تلقائيًا لأمر العمل الخاص بقائمة مكونات الصنف هذه.
cs_cz: Měla by být tato komponenta automaticky vydána k pracovnímu příkazu pro tento kusovník.
de_de: Soll diese Komponente automatisch einem Arbeitsauftrag für diese Stückliste zugeordnet werden?
el_gr: Εάν αυτό το στοιχείο εκδίδεται αυτόματα σε μια εντολή εργασίας για αυτό το BOM.
es_es: ¿Debería este componente emitirse automáticamente a una orden de trabajo para esta lista de materiales?
et_ee: Kas see komponent tuleks automaatselt väljastada selle BOM-i töökäsku.
fa_ir: آیا این جزء باید به طور خودکار به یک دستور کار برای این BOM صادر شود.
fi_fi: Pitäisikö tämä komponentti antaa automaattisesti tämän tuoteluettelon työtilaukseen.
fr_ca: Ce composant devrait-il être automatiquement émis dans un bon de travail pour cette nomenclature.
he_il: האם רכיב זה יונפק אוטומטית להזמנת עבודה עבור BOM זה.
hi_in: क्या इस घटक को स्वचालित रूप से इस बीओएम के लिए कार्य आदेश जारी किया जाना चाहिए।
hu_hu: Ezt az összetevőt automatikusan ki kell-e adni egy munkamegrendeléshez ehhez az anyagjegyzékhez?
id_id: Seharusnya komponen ini secara otomatis dikeluarkan ke perintah kerja untuk BOM ini.
it_it: Questo componente deve essere emesso automaticamente per un ordine di lavoro per questa distinta base.
ja_jp: このコンポーネントをこの BOM の作業指示書に自動的に発行するかどうか。
ko_kr: 이 구성요소가 이 BOM에 대한 작업 주문에 자동으로 출고되어야 합니다.
lv_lv: Vai šis komponents ir automātiski jāiesniedz šīs MK darba pasūtījumā.
mr_in: हा घटक आपोआप या BOM साठी कार्यादेश जारी केला गेला पाहिजे.
nl_nl: Moet dit onderdeel automatisch worden afgegeven aan een werkorder voor deze stuklijst.
pl_pl: Czy ten komponent powinien zostać automatycznie wystawiony do zlecenia pracy dla tego BOM-u.
pt_pt: Este componente deve ser emitido automaticamente para uma ordem de serviço para esta BOM.
ro_ro: În cazul în care această componentă este emisă automat într-o comandă de lucru pentru această BOM.
ru_ru: Должен ли этот компонент автоматически выдаваться в рабочее задание для этой спецификации.
sq_al: Nëse ky komponent duhet të lëshohet automatikisht në një urdhër pune për këtë BOM.
sv_se: Om denna komponent automatiskt skickas till en arbetsorder för denna stycklista.
sw_ke: Je, kipengele hiki kitatolewa kiotomatiki kwa agizo la kazi kwa BOM hii.
tr_tr: Bu bileşenin bu ürün reçetesi için otomatik olarak bir iş emrine verilmesi gerekir.
vi_vn: Thành phần này có nên được tự động cấp theo lệnh sản xuất cho BOM này không.

source: Comment
ar_sy: تعليق
cs_cz: Komentář
de_de: Kommentar
el_gr: Σχόλιο
es_es: Comentario
et_ee: Kommenteeri
fa_ir: نظر دهید
fi_fi: Kommentti
fr_ca: Commentaire
he_il: הֶעָרָה
hi_in: टिप्पणी
hu_hu: Megjegyzés
id_id: Komentar
it_it: Commento
ja_jp: コメント
ko_kr: 논평
lv_lv: komentēt
mr_in: टिप्पणी द्या
nl_nl: Opmerking
pl_pl: Komentarz
pt_pt: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sq_al: Komentoni
sv_se: Kommentar
sw_ke: Maoni
tr_tr: Yorum
vi_vn: Bình luận

source: Any comments for this BOM line to appear on a work order.
ar_sy: ستظهر أي تعليقات لبند قائمة مكونات الصنف هذا في أمر العمل.
cs_cz: Jakékoli poznámky pro tento řádek kusovníku se zobrazí v pracovním příkazu.
de_de: Alle Kommentare zu dieser Stücklistenposition, die in einem Arbeitsauftrag angezeigt werden sollen.
el_gr: Τυχόν σχόλια για αυτήν τη γραμμή BOM για εμφάνιση σε μια παραγγελία εργασίας.
es_es: Cualquier comentario para que esta línea de lista de materiales aparezca en una orden de trabajo.
et_ee: Kõik selle BOM-i rea kommentaarid töökäsule ilmumiseks.
fa_ir: هر نظری برای این خط BOM برای نمایش در یک سفارش کاری.
fi_fi: Kaikki tämän tuoteluettelorivin kommentit näkyvät työtilauksessa.
fr_ca: Tout commentaire pour cette ligne de nomenclature doit apparaître sur un bon de travail.
he_il: הערות לשורת BOM זו יופיעו בהזמנת עבודה.
hi_in: इस बीओएम लाइन को कार्य ऑर्डर पर प्रदर्शित करने के लिए कोई टिप्पणी।
hu_hu: Az ehhez az anyagjegyzék-sorhoz tartozó megjegyzések megjelennek a munkarendelésen.
id_id: Setiap komentar agar baris BOM ini muncul di perintah kerja.
it_it: Eventuali commenti per questa riga della distinta base da visualizzare in un ordine di lavoro.
ja_jp: 作業指示書に表示されるこの BOM 明細行のコメント。
ko_kr: 이 BOM 라인에 대한 설명은 작업 주문에 표시됩니다.
lv_lv: Jebkuri komentāri par šo MK rindu tiks parādīti darba pasūtījumā.
mr_in: या BOM लाइनसाठी कोणत्याही टिप्पण्या वर्क ऑर्डरवर दिसण्यासाठी.
nl_nl: Eventuele opmerkingen over het verschijnen van deze stuklijstregel op een werkorder.
pl_pl: Wszelkie komentarze dotyczące tej linii BOM mają być wyświetlane w zleceniu pracy.
pt_pt: Quaisquer comentários para esta linha da BOM aparecerão em uma ordem de serviço.
ro_ro: Orice comentarii pentru această linie BOM să apară pe o comandă de lucru.
ru_ru: Любые комментарии к этой строке спецификации, которые будут отображаться в рабочем задании.
sq_al: Çdo koment që kjo linjë BOM të shfaqet në një urdhër pune.
sv_se: Eventuella kommentarer för denna stycklista som ska visas på en arbetsorder.
sw_ke: Maoni yoyote ya mstari huu wa BOM kuonekana kwenye agizo la kazi.
tr_tr: Bu ürün reçetesi satırına ilişkin herhangi bir yorumun bir iş emrinde görünmesi.
vi_vn: Mọi nhận xét về dòng BOM này sẽ xuất hiện trên lệnh sản xuất.

source: Cancel
ar_sy: يلغي
cs_cz: Zrušit
de_de: Stornieren
el_gr: Ματαίωση
es_es: Cancelar
et_ee: Tühista
fa_ir: لغو کنید
fi_fi: Peruuttaa
fr_ca: Annuler
he_il: לְבַטֵל
hi_in: रद्द करना
hu_hu: Mégsem
id_id: Membatalkan
it_it: Cancellare
ja_jp: キャンセル
ko_kr: 취소
lv_lv: Atcelt
mr_in: रद्द करा
nl_nl: Annuleren
pl_pl: Anulować
pt_pt: Cancelar
ro_ro: Anula
ru_ru: Отмена
sq_al: Anulo
sv_se: Avboka
sw_ke: Ghairi
tr_tr: İptal etmek
vi_vn: Hủy bỏ

source: Select a Different BOM
ar_sy: حدد قائمة مكونات الصنف مختلفة
cs_cz: Vyberte jiný kusovník
de_de: Wählen Sie eine andere Stückliste aus
el_gr: Επιλέξτε ένα διαφορετικό BOM
es_es: Seleccione una lista de materiales diferente
et_ee: Valige erinev BOM
fa_ir: یک BOM متفاوت را انتخاب کنید
fi_fi: Valitse eri tuoteluettelo
fr_ca: Sélectionnez une autre nomenclature
he_il: בחר BOM שונה
hi_in: एक भिन्न बीओएम चुनें
hu_hu: Válasszon egy másik darabjegyzéket
id_id: Pilih BOM yang Berbeda
it_it: Seleziona una distinta base diversa
ja_jp: 別の BOM を選択してください
ko_kr: 다른 BOM 선택
lv_lv: Izvēlieties citu BOM
mr_in: एक वेगळा BOM निवडा
nl_nl: Selecteer een andere stuklijst
pl_pl: Wybierz inną BOM
pt_pt: Selecione uma lista técnica diferente
ro_ro: Selectați o BOM diferită
ru_ru: Выберите другую спецификацию
sq_al: Zgjidhni një BOM të ndryshëm
sv_se: Välj en annan stycklista
sw_ke: Chagua BOM tofauti
tr_tr: Farklı Bir Malzeme Listesi Seçin
vi_vn: Chọn một BOM khác
