Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Check this box to show the budget for the period
ar_sy: حدد هذا المربع لإظهار ميزانية الفترة
cs_cz: Zaškrtnutím tohoto políčka zobrazíte rozpočet na dané období
de_de: Aktivieren Sie dieses Kontrollkästchen, um das Budget für den Zeitraum anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανίσετε τον προϋπολογισμό για την περίοδο
es_es: Marque esta casilla para mostrar el presupuesto del periodo.
et_ee: Märkige see ruut perioodi eelarve kuvamiseks
fa_ir: برای نمایش بودجه دوره، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi kauden budjetin
fr_ca: Cochez cette case pour afficher le budget de la période
he_il: סמן תיבה זו כדי להציג את התקציב לתקופה
hi_in: अवधि के लिए बजट दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet az időszak költségvetésének megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan anggaran periode tersebut
it_it: Seleziona questa casella per mostrare il budget per il periodo
ja_jp: 期間の予算を表示するには、このボックスをチェックします
ko_kr: 해당 기간의 예산을 표시하려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu perioda budžetu
mr_in: कालावधीसाठी बजेट दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om het budget voor de periode weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić budżet na dany okres
pt_pt: Marque esta caixa para mostrar o orçamento do período
ro_ro: Bifați această casetă pentru a afișa bugetul pentru perioada respectivă
ru_ru: Установите этот флажок, чтобы отобразить бюджет за период
sq_al: Zgjidhni këtë kuti për të treguar buxhetin për periudhën
sv_se: Markera den här rutan för att visa budgeten för perioden
sw_ke: Teua kisanduku hiki ili kuonyesha bajeti ya kipindi hicho
tr_tr: Dönemin bütçesini göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị ngân sách trong kỳ

source: Show cash and cash equivalents accounts
ar_sy: إظهار حسابات النقد والنقد المعادل
cs_cz: Zobrazit účty hotovosti a peněžních ekvivalentů
de_de: Zeigen Sie Konten für Zahlungsmittel und Zahlungsmitteläquivalente an
el_gr: Εμφάνιση λογαριασμών μετρητών και ισοδύναμων μετρητών
es_es: Mostrar cuentas de efectivo y equivalentes de efectivo
et_ee: Näita raha ja raha ekvivalentide kontosid
fa_ir: نمایش حساب های نقدی و معادل های نقدی
fi_fi: Näytä käteisvaratilit
fr_ca: Afficher les comptes de trésorerie et équivalents de trésorerie
he_il: הצג חשבונות מזומנים ושווי מזומנים
hi_in: नकद और नकद समकक्ष खाते दिखाएँ
hu_hu: Készpénz és készpénz-egyenértékes számlák megjelenítése
id_id: Menampilkan akun kas dan setara kas
it_it: Mostra i conti di cassa e mezzi equivalenti
ja_jp: 現金および現金同等物の口座を表示する
ko_kr: 현금 및 현금 등가물 계정 표시
lv_lv: Parādiet naudas un naudas ekvivalentu kontus
mr_in: रोख आणि रोख समतुल्य खाती दर्शवा
nl_nl: Toon contant geld en kasequivalentenrekeningen
pl_pl: Pokaż rachunki środków pieniężnych i ich ekwiwalentów
pt_pt: Mostrar contas de caixa e equivalentes de caixa
ro_ro: Afișați conturile de numerar și echivalente de numerar
ru_ru: Отображение счетов денежных средств и их эквивалентов
sq_al: Shfaq llogaritë e parave të gatshme dhe ekuivalentëve të saj
sv_se: Visa konton för likvida medel
sw_ke: Onyesha akaunti za pesa taslimu na sawa na pesa taslimu
tr_tr: Nakit ve nakit benzerleri hesaplarını göster
vi_vn: Hiển thị tài khoản tiền mặt và các khoản tương đương tiền

source: Check this box to show cash and cash equivalents accounts
ar_sy: حدد هذا المربع لإظهار حسابات النقد والنقد المعادل
cs_cz: Zaškrtnutím tohoto políčka zobrazíte účty hotovosti a peněžních ekvivalentů
de_de: Aktivieren Sie dieses Kontrollkästchen, um Konten für Bargeld und Zahlungsmitteläquivalente anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανιστούν οι λογαριασμοί μετρητών και ισοδύναμων μετρητών
es_es: Marque esta casilla para mostrar cuentas de efectivo y equivalentes de efectivo.
et_ee: Märkige see ruut raha ja raha ekvivalentide kontode kuvamiseks
fa_ir: این کادر را علامت بزنید تا حساب‌های نقدی و معادل‌های نقدی نشان داده شود
fi_fi: Valitse tämä ruutu näyttääksesi käteisvaratilit
fr_ca: Cochez cette case pour afficher les comptes de trésorerie et équivalents de trésorerie
he_il: סמן תיבה זו כדי להציג חשבונות מזומנים ושווי מזומנים
hi_in: नकद और नकद समकक्ष खाते दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a készpénz és készpénz-egyenértékes számlák megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan akun kas dan setara kas
it_it: Seleziona questa casella per visualizzare i conti di cassa e mezzi equivalenti
ja_jp: 現金および現金同等物の口座を表示するには、このボックスをチェックします
ko_kr: 현금 및 현금 등가물 계정을 표시하려면 이 확인란을 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu naudas un tās ekvivalentu kontus
mr_in: रोख आणि रोख समतुल्य खाती दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om rekeningen voor contant geld en kasequivalenten weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić rachunki środków pieniężnych i ich ekwiwalentów
pt_pt: Marque esta caixa para mostrar contas de caixa e equivalentes de caixa
ro_ro: Bifați această casetă pentru a afișa conturile de numerar și echivalente de numerar
ru_ru: Установите этот флажок, чтобы отобразить счета денежных средств и их эквивалентов.
sq_al: Zgjidhni këtë kuti për të shfaqur llogaritë e parave të gatshme dhe ekuivalentëve të saj
sv_se: Markera den här rutan för att visa konton för kontanter och likvida medel
sw_ke: Teua kisanduku hiki ili kuonyesha akaunti za pesa taslimu na zinazolingana na pesa taslimu
tr_tr: Nakit ve nakit benzerleri hesaplarını göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị các tài khoản tiền mặt và các khoản tương đương tiền

source: PDF P & L Account
ar_sy: حساب الربح والخسارة بصيغة PDF
cs_cz: PDF Účet P & L
de_de: PDF GuV-Konto
el_gr: Λογαριασμός PDF P & L
es_es: Cuenta de pérdidas y ganancias en PDF
et_ee: PDF P&L konto
fa_ir: حساب PDF P & L
fi_fi: PDF P & L -tili
fr_ca: Compte P&L PDF
he_il: חשבון P & L PDF
hi_in: पीडीएफ पी एंड एल खाता
hu_hu: PDF P&L számla
id_id: Akun P&L PDF
it_it: PDF Conto profitti e perdite
ja_jp: PDF 損益計算書
ko_kr: PDF 손익 계정
lv_lv: PDF P&L konts
mr_in: पीडीएफ पी आणि एल खाते
nl_nl: PDF P & L-rekening
pl_pl: Rachunek zysków i strat w formacie PDF
pt_pt: Conta P&L em PDF
ro_ro: Cont PDF P & L
ru_ru: PDF-счет прибылей и убытков
sq_al: Llogaria PDF P & L
sv_se: PDF P & L-konto
sw_ke: Akaunti ya PDF P & L
tr_tr: PDF Kâr ve Zarar Hesabı
vi_vn: Tài khoản P & L PDF

source: Show P & L Account
ar_sy: إظهار حساب الأرباح والخسائر
cs_cz: Zobrazit účet P & L
de_de: GuV-Konto anzeigen
el_gr: Εμφάνιση λογαριασμού P & L
es_es: Mostrar cuenta de pérdidas y ganancias
et_ee: Näita P&L kontot
fa_ir: نمایش حساب P & L
fi_fi: Näytä P&L-tili
fr_ca: Afficher le compte P&L
he_il: הצג חשבון P & L
hi_in: पी एंड एल खाता दिखाएं
hu_hu: P&L fiók megjelenítése
id_id: Tunjukkan Akun P&L
it_it: Mostra conto profitti e perdite
ja_jp: 損益計算書を表示
ko_kr: 손익 계정 표시
lv_lv: Rādīt P&L kontu
mr_in: P & L खाते दाखवा
nl_nl: Toon winst- en verliesrekening
pl_pl: Pokaż konto zysków i strat
pt_pt: Mostrar conta P&L
ro_ro: Afișați contul P&L
ru_ru: Показать счет прибылей и убытков
sq_al: Shfaq llogarinë P & L
sv_se: Visa P & L-konto
sw_ke: Onyesha Akaunti ya P & L
tr_tr: Kâr ve Zarar Hesabını Göster
vi_vn: Hiển thị Tài khoản P & L

source: Cash Flows Activities Maintenance
ar_sy: صيانة أنشطة التدفقات النقدية
cs_cz: Údržba činností peněžních toků
de_de: Pflege der Cashflow-Aktivitäten
el_gr: Συντήρηση Δραστηριοτήτων Ταμειακών Ροών
es_es: Mantenimiento de actividades de flujos de efectivo
et_ee: Rahavoogude tegevuste hooldus
fa_ir: نگهداری فعالیت های جریان نقدینگی
fi_fi: Kassavirtatoimintojen ylläpito
fr_ca: Maintenance des activités des flux de trésorerie
he_il: תחזוקת פעילויות תזרימי מזומנים
hi_in: नकदी प्रवाह गतिविधियों का रखरखाव
hu_hu: Cash flow-tevékenységek karbantartása
id_id: Pemeliharaan Aktivitas Arus Kas
it_it: Manutenzione delle attività dei flussi di cassa
ja_jp: キャッシュフロー活動の維持
ko_kr: 현금 흐름 활동 유지 관리
lv_lv: Naudas plūsmas darbības uzturēšana
mr_in: रोख प्रवाह उपक्रम देखभाल
nl_nl: Kasstromen Activiteiten Onderhoud
pl_pl: Utrzymanie działalności w zakresie przepływów pieniężnych
pt_pt: Manutenção de atividades de fluxo de caixa
ro_ro: Activități de întreținere a fluxurilor de numerar
ru_ru: Ведение деятельности по движению денежных средств
sq_al: Mirëmbajtja e Aktiviteteve të Flukseve të Parasë
sv_se: Underhåll av kassaflödesaktiviteter
sw_ke: Utunzaji wa Shughuli za Mtiririko wa Pesa
tr_tr: Nakit Akışı Faaliyetlerinin Bakımı
vi_vn: Dòng tiền Hoạt động Bảo trì

source: Can not update chartmaster.cashflowsactivity because
ar_sy: لا يمكن تحديث Chartmaster.cashflowsactivity بسبب
cs_cz: Nelze aktualizovat chartmaster.cashflowsactivity, protože
de_de: Chartmaster.cashflowsactivity kann nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση του chartmaster.cashflowsactivity επειδή
es_es: No se puede actualizar chartmaster.cashflowsactivity porque
et_ee: Rakendust chartmaster.cashflowsactivity ei saa värskendada, kuna
fa_ir: نمی توان chartmaster.cashflowsactivity را به روز کرد زیرا
fi_fi: Ei voi päivittää chartmaster.cashflowsactivity, koska
fr_ca: Impossible de mettre à jour chartmaster.cashflowsactivity car
he_il: לא ניתן לעדכן את chartmaster.cashflowsactivity בגלל
hi_in: Chartmaster.cashflowsactivity को अपडेट नहीं किया जा सकता क्योंकि
hu_hu: A chartmaster.cashflowsactivity nem frissíthető, mert
id_id: Tidak dapat memperbarui aktivitas chartmaster.cashflows karena
it_it: Impossibile aggiornare l'attività di chartmaster.cashflows perché
ja_jp: chartmaster.cashflowsactivity を更新できません。
ko_kr: 다음 때문에 Chartmaster.cashflowsactivity를 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt chartmaster.cashflowsactivity, jo
mr_in: chartmaster.cashflowsactivity अपडेट करू शकत नाही कारण
nl_nl: Kan chartmaster.cashflowsactivity niet bijwerken omdat
pl_pl: Nie można zaktualizować chartmaster.cashflowsactivity ponieważ
pt_pt: Não é possível atualizar chartmaster.cashflowsactivity porque
ro_ro: Nu se poate actualiza chartmaster.cashflowsactivity deoarece
ru_ru: Невозможно обновитьchartmaster.cashflowsactivity, потому что
sq_al: Charmaster.cashflowsactivity nuk mund të përditësohet sepse
sv_se: Kan inte uppdatera chartmaster.cashflowsactivity pga
sw_ke: Haiwezi kusasisha chartmaster.cashflowsaactivity kwa sababu
tr_tr: Chartmaster.cashflowsactivity güncellenemiyor çünkü
vi_vn: Không thể cập nhật hoạt động của Chartmaster.cashflows vì

source: The net profit of the period GL account was updated
ar_sy: تم تحديث صافي الربح لحساب GL للفترة
cs_cz: Čistý zisk účtu GL za období byl aktualizován
de_de: Der Nettogewinn des Hauptbuchkontos der Periode wurde aktualisiert
el_gr: Το καθαρό κέρδος του λογαριασμού GL περιόδου ενημερώθηκε
es_es: Se actualizó el beneficio neto del período en la cuenta del libro mayor.
et_ee: Uuendati perioodi GL konto puhaskasum
fa_ir: سود خالص حساب GL دوره به روز شد
fi_fi: Kauden nettotulos GL-tili päivitettiin
fr_ca: Le résultat net du compte GL de la période a été mis à jour
he_il: הרווח הנקי של חשבון GL התקופה עודכן
hi_in: अवधि जीएल खाते का शुद्ध लाभ अद्यतन किया गया था
hu_hu: Az időszaki GL-számla nettó nyeresége frissítve lett
id_id: Laba bersih akun periode GL telah diperbarui
it_it: L'utile netto del conto CoGe del periodo è stato aggiornato
ja_jp: 期間GL勘定の純利益が更新されました
ko_kr: GL 계정이 업데이트된 기간의 순이익
lv_lv: Tika atjaunināta GL konta perioda tīrā peļņa
mr_in: GL खाते अद्यतनित केलेल्या कालावधीचा निव्वळ नफा
nl_nl: De nettowinst van de grootboekrekening van de periode is bijgewerkt
pl_pl: Zaktualizowano zysk netto okresu KG
pt_pt: O lucro líquido da conta GL do período foi atualizado
ro_ro: Profitul net al contului GL a fost actualizat
ru_ru: Чистая прибыль за период на счете ГК была обновлена.
sq_al: Fitimi neto i llogarisë GL të periudhës u përditësua
sv_se: Periodens resultat GL-konto uppdaterades
sw_ke: Faida halisi ya kipindi cha akaunti ya GL ilisasishwa
tr_tr: GL hesabının dönem net kârı güncellendi
vi_vn: Lãi ròng kỳ tài khoản GL được cập nhật

source: The retained earnings GL account was updated
ar_sy: تم تحديث حساب GL للأرباح المحتجزة
cs_cz: Účet hlavní knihy nerozdělených zisků byl aktualizován
de_de: Das Hauptbuchkonto für einbehaltene Gewinne wurde aktualisiert
el_gr: Ο λογαριασμός GL κερδών διατηρητέων ενημερώθηκε
es_es: Se actualizó la cuenta del libro mayor de ganancias retenidas.
et_ee: Jaotamata kasumi GL-kontot värskendati
fa_ir: حساب GL سود انباشته به روز شد
fi_fi: Kertautuneiden voittovarojen PK-tili päivitettiin
fr_ca: Le compte GL des bénéfices non répartis a été mis à jour
he_il: חשבון הרווחים שנשארו GL עודכן
hi_in: बरकरार रखी गई कमाई जीएल खाता अद्यतन किया गया था
hu_hu: A felhalmozott eredmény GL-fiókja frissítve lett
id_id: Akun GL laba ditahan telah diperbarui
it_it: Il conto GL degli utili non distribuiti è stato aggiornato
ja_jp: 留保利益GL勘定が更新されました
ko_kr: 이익잉여금 GL 계정이 갱신되었습니다.
lv_lv: Nesadalītās peļņas GL konts tika atjaunināts
mr_in: राखून ठेवलेले कमाई GL खाते अद्यतनित केले
nl_nl: De grootboekrekening voor ingehouden winsten is bijgewerkt
pl_pl: Zaktualizowano konto KG zysków zatrzymanych
pt_pt: A conta GL de lucros retidos foi atualizada
ro_ro: Contul GL pentru venituri reportate a fost actualizat
ru_ru: Счет нераспределенной прибыли в ГК был обновлен.
sq_al: Llogaria e fitimeve të mbajtura GL u përditësua
sv_se: GL-kontot för balanserade vinster uppdaterades
sw_ke: Akaunti ya GL ya mapato iliyobaki imesasishwa
tr_tr: Dağıtılmamış kazançlar GL hesabı güncellendi
vi_vn: Tài khoản GL thu nhập giữ lại đã được cập nhật

source: The cash flow activity was reset in all accounts
ar_sy: تمت إعادة ضبط نشاط التدفق النقدي في كافة الحسابات
cs_cz: Aktivita cash flow byla resetována na všech účtech
de_de: Die Cashflow-Aktivität wurde in allen Konten zurückgesetzt
el_gr: Η δραστηριότητα ταμειακών ροών επαναφέρθηκε σε όλους τους λογαριασμούς
es_es: La actividad del flujo de caja se restableció en todas las cuentas.
et_ee: Rahavoogude tegevus lähtestati kõikidel kontodel
fa_ir: فعالیت جریان نقدی در همه حساب ها بازنشانی شد
fi_fi: Kassavirtatoiminta nollattiin kaikilla tileillä
fr_ca: L'activité de trésorerie a été réinitialisée dans tous les comptes
he_il: פעילות תזרים המזומנים התאפסה בכל החשבונות
hi_in: सभी खातों में नकदी प्रवाह गतिविधि रीसेट कर दी गई थी
hu_hu: A pénzforgalmi tevékenység minden számlán visszaállításra került
id_id: Aktivitas arus kas telah diatur ulang di semua akun
it_it: L'attività del flusso di cassa è stata ripristinata in tutti i conti
ja_jp: すべての口座でキャッシュ フロー活動がリセットされました
ko_kr: 모든 계정에서 현금 흐름 활동이 재설정되었습니다.
lv_lv: Naudas plūsmas darbība tika atiestatīta visos kontos
mr_in: रोख प्रवाह क्रियाकलाप सर्व खात्यांमध्ये रीसेट केला गेला
nl_nl: De cashflowactiviteit werd in alle rekeningen gereset
pl_pl: Aktywność przepływu środków pieniężnych została zresetowana na wszystkich rachunkach
pt_pt: A atividade de fluxo de caixa foi zerada em todas as contas
ro_ro: Activitatea fluxului de numerar a fost resetata in toate conturile
ru_ru: Движение денежных средств было сброшено на всех счетах.
sq_al: Aktiviteti i fluksit të parasë u rivendos në të gjitha llogaritë
sv_se: Kassaflödesaktiviteten nollställdes på alla konton
sw_ke: Shughuli ya mtiririko wa pesa iliwekwa upya katika akaunti zote
tr_tr: Nakit akışı etkinliği tüm hesaplarda sıfırlandı
vi_vn: Hoạt động dòng tiền được đặt lại trong tất cả các tài khoản

source: Cash
ar_sy: نقدي
cs_cz: Hotovost
de_de: Kasse
el_gr: Μετρητά
es_es: Dinero
et_ee: sularaha
fa_ir: پول نقد
fi_fi: käteistä
fr_ca: Espèces
he_il: מְזוּמָנִים
hi_in: नकद
hu_hu: Készpénz
id_id: Uang tunai
it_it: Contanti
ja_jp: 現金
ko_kr: 현금
lv_lv: Skaidra nauda
mr_in: रोख
nl_nl: Contant geld
pl_pl: Gotówka
pt_pt: Dinheiro
ro_ro: Numerar
ru_ru: Наличные
sq_al: Paratë e gatshme
sv_se: Kontanter
sw_ke: Fedha taslimu
tr_tr: Peşin
vi_vn: Tiền mặt

source: Investment
ar_sy: استثمار
cs_cz: Investice
de_de: Investition
el_gr: Επένδυση
es_es: Inversión
et_ee: Investeering
fa_ir: سرمایه گذاری
fi_fi: Investoinnit
fr_ca: Investissement
he_il: הַשׁקָעָה
hi_in: निवेश
hu_hu: Beruházás
id_id: Investasi
it_it: Investimento
ja_jp: 投資
ko_kr: 투자
lv_lv: Investīcijas
mr_in: गुंतवणूक
nl_nl: Investering
pl_pl: Inwestycja
pt_pt: Investimento
ro_ro: Investiție
ru_ru: Инвестиции
sq_al: Investimi
sv_se: Investering
sw_ke: Uwekezaji
tr_tr: Yatırım
vi_vn: Sự đầu tư

source: Commission
ar_sy: عمولة
cs_cz: Komise
de_de: Kommission
el_gr: Επιτροπή
es_es: Comisión
et_ee: komisjon
fa_ir: کمیسیون
fi_fi: Komissio
he_il: עֲמָלָה
hi_in: आयोग
hu_hu: Jutalék
id_id: Komisi
it_it: Commissione
ja_jp: 手数料
ko_kr: 수수료
lv_lv: Komisija
mr_in: आयोग
nl_nl: Commissie
pl_pl: Zamawiać
pt_pt: Comissão
ro_ro: Comision
ru_ru: Комиссия
sq_al: Komisioni
sv_se: Provision
sw_ke: Tume
tr_tr: Komisyon
vi_vn: Nhiệm vụ

source: Share
ar_sy: يشارك
cs_cz: Podíl
de_de: Aktie
el_gr: Μερίδιο
es_es: Compartir
et_ee: Jaga
fa_ir: به اشتراک بگذارید
fi_fi: Jakaa
fr_ca: Partager
he_il: לַחֲלוֹק
hi_in: शेयर करना
hu_hu: Részesedés
id_id: Membagikan
it_it: Condividere
ja_jp: 共有
ko_kr: 공유하다
lv_lv: Dalīties
mr_in: शेअर करा
nl_nl: Deel
pl_pl: Udział
pt_pt: Compartilhar
ro_ro: Distribuie
ru_ru: Делиться
sq_al: Shpërndaje
sv_se: Dela
sw_ke: Shiriki
tr_tr: Paylaşmak
vi_vn: Chia sẻ

source: Dividend
ar_sy: توزيعات الأرباح
cs_cz: Dividenda
de_de: Dividende
el_gr: Μέρισμα
es_es: Dividendo
fa_ir: سود سهام
fi_fi: Osinko
fr_ca: Dividende
he_il: דיבידנד
hi_in: लाभांश
hu_hu: Osztalék
id_id: Dividen
it_it: Dividendo
ja_jp: 配当
ko_kr: 피제수
lv_lv: Dividende
mr_in: लाभांश
pl_pl: Dywidenda
pt_pt: Dividendo
ru_ru: Дивиденды
sq_al: Divident
sv_se: Utdelning
sw_ke: Gawio
tr_tr: Temettü
vi_vn: Cổ tức

source: Interest
ar_sy: اهتمام
cs_cz: Zajímat
de_de: Interesse
el_gr: Τόκος
es_es: Interés
et_ee: Huvi
fa_ir: بهره
fi_fi: Kiinnostaa
fr_ca: Intérêt
he_il: אִינטֶרֶס
hi_in: दिलचस्पी
hu_hu: Kamat
id_id: Minat
it_it: Interesse
ja_jp: 興味
ko_kr: 관심
lv_lv: Interese
mr_in: व्याज
nl_nl: Interesse
pl_pl: Odsetki
pt_pt: Interesse
ro_ro: Interes
ru_ru: Интерес
sq_al: Interesi
sv_se: Intressera
sw_ke: Maslahi
tr_tr: Faiz
vi_vn: Quan tâm

source: Loan
ar_sy: يُقرض
cs_cz: Půjčka
de_de: Darlehen
el_gr: Δάνειο
es_es: Préstamo
et_ee: Laen
fa_ir: وام
fi_fi: Lainata
fr_ca: Prêt
he_il: לְהַלווֹת
hi_in: ऋृण
hu_hu: Hitel
id_id: Meminjamkan
it_it: Prestito
ja_jp: ローン
ko_kr: 대출
lv_lv: Aizdevums
mr_in: कर्ज
nl_nl: Lening
pl_pl: Pożyczka
pt_pt: Empréstimo
ro_ro: Împrumut
ru_ru: Заем
sq_al: Kredi
sv_se: Lån
sw_ke: Mkopo
tr_tr: Borç
vi_vn: Khoản vay

source: Building
ar_sy: مبنى
cs_cz: Budova
de_de: Gebäude
el_gr: Κτίριο
es_es: Edificio
et_ee: Hoone
fa_ir: ساختمان
fi_fi: Rakentaminen
fr_ca: Bâtiment
he_il: בִּניָן
hi_in: इमारत
hu_hu: Épület
id_id: Bangunan
it_it: Edificio
ja_jp: 建物
ko_kr: 건물
lv_lv: Ēka
mr_in: इमारत
nl_nl: Gebouw
pl_pl: Budynek
pt_pt: Prédio
ro_ro: Clădire
ru_ru: Здание
sq_al: Ndërtesa
sv_se: Byggnad
sw_ke: Jengo
tr_tr: Bina
vi_vn: Xây dựng

source: Equipment
ar_sy: معدات
cs_cz: Zařízení
de_de: Ausrüstung
el_gr: Εξοπλισμός
es_es: Equipo
et_ee: Varustus
fa_ir: تجهیزات
fi_fi: Laitteet
fr_ca: Équipement
he_il: צִיוּד
hi_in: उपकरण
hu_hu: Felszerelés
id_id: Peralatan
it_it: Attrezzatura
ja_jp: 装置
ko_kr: 장비
lv_lv: Aprīkojums
mr_in: उपकरणे
nl_nl: Apparatuur
pl_pl: Sprzęt
pt_pt: Equipamento
ro_ro: Echipamente
ru_ru: Оборудование
sq_al: Pajisjet
sv_se: Utrustning
sw_ke: Vifaa
tr_tr: Teçhizat
vi_vn: Thiết bị

source: Land
ar_sy: أرض
cs_cz: Přistát
el_gr: Γη
es_es: Tierra
et_ee: Maa
fa_ir: زمین
fi_fi: Maa
fr_ca: Atterrir
he_il: אֶרֶץ
hi_in: भूमि
hu_hu: Föld
id_id: Tanah
it_it: Terra
ja_jp: 土地
ko_kr: 땅
lv_lv: Zeme
mr_in: जमीन
pl_pl: Grunt
pt_pt: Terra
ro_ro: Teren
ru_ru: Земля
sq_al: Toka
sv_se: Landa
sw_ke: Ardhi
tr_tr: Kara
vi_vn: Đất

source: Vehicle
ar_sy: عربة
cs_cz: Vozidlo
de_de: Fahrzeug
el_gr: Οχημα
es_es: Vehículo
et_ee: Sõiduk
fa_ir: وسیله نقلیه
fi_fi: Ajoneuvo
fr_ca: Véhicule
he_il: רֶכֶב
hi_in: वाहन
hu_hu: Jármű
id_id: Kendaraan
it_it: Veicolo
ja_jp: 車両
ko_kr: 차량
lv_lv: Transportlīdzeklis
mr_in: वाहन
nl_nl: Voertuig
pl_pl: Pojazd
pt_pt: Veículo
ro_ro: Vehicul
ru_ru: Транспортное средство
sq_al: Automjeti
sv_se: Fordon
sw_ke: Gari
tr_tr: Araç
vi_vn: Phương tiện giao thông

source: Sale
ar_sy: أُوكَازيُون
cs_cz: Prodej
de_de: Verkauf
el_gr: Πώληση
es_es: Venta
et_ee: Müük
fa_ir: فروش
fi_fi: Myynti
fr_ca: Vente
he_il: מְכִירָה
hi_in: बिक्री
hu_hu: Eladás
id_id: Penjualan
it_it: Vendita
ja_jp: 販売
ko_kr: 판매
lv_lv: Izpārdošana
mr_in: विक्री
nl_nl: Verkoop
pl_pl: Sprzedaż
pt_pt: Oferta
ro_ro: Vânzare
ru_ru: Распродажа
sq_al: Shitje
sv_se: Försäljning
sw_ke: Uuzaji
tr_tr: Satış
vi_vn: Doanh thu

source: Receivable
ar_sy: مستحق
cs_cz: Pohledávka
de_de: Forderungen
el_gr: Εισπρακτέος
es_es: Cuenta por cobrar
et_ee: Vastuvõetav
fa_ir: قابل دریافت است
fi_fi: Saatava
fr_ca: Recevable
he_il: ניתן לקבל
hi_in: प्राप्य
hu_hu: Követelhető
id_id: Piutang
it_it: Creditibile
ja_jp: 受取可能額
ko_kr: 받을 수 있는
lv_lv: Saņemams
mr_in: प्राप्य
nl_nl: Te ontvangen
pl_pl: Do otrzymania
pt_pt: A receber
ro_ro: De primit
ru_ru: дебиторская задолженность
sq_al: Të arkëtueshme
sv_se: Fordran
sw_ke: Inaweza kupokelewa
tr_tr: alacak
vi_vn: Phải thu

source: Payable
ar_sy: مستحق الدفع
cs_cz: Splatný
de_de: Zahlbar
el_gr: Πληρωτέος
es_es: Pagadero
et_ee: Tasuline
fa_ir: قابل پرداخت
fi_fi: Maksettava
he_il: בתשלום
hi_in: देय
hu_hu: Kifizetendő
id_id: Hutang
it_it: Pagabile
ja_jp: 支払い可能
ko_kr: 지불 가능
lv_lv: Maksājams
mr_in: देय
nl_nl: Betaalbaar
pl_pl: Płatny
pt_pt: A pagar
ro_ro: Plătibil
ru_ru: К оплате
sq_al: E pagueshme
sv_se: Betalbar
sw_ke: Inalipwa
tr_tr: Ödenecek
vi_vn: Phải trả

source: Adjustment
ar_sy: تعديل
cs_cz: Nastavení
de_de: Einstellung
el_gr: Προσαρμογή
es_es: Ajuste
et_ee: Kohandamine
fa_ir: تنظیم
fi_fi: Säätö
fr_ca: Ajustement
he_il: הַתאָמָה
hi_in: समायोजन
hu_hu: Beállítás
id_id: Pengaturan
it_it: Regolazione
ja_jp: 調整
ko_kr: 조정
lv_lv: Pielāgošana
mr_in: समायोजन
nl_nl: Aanpassing
pl_pl: Modyfikacja
pt_pt: Ajuste
ro_ro: Ajustare
ru_ru: Корректирование
sq_al: Rregullimi
sv_se: Justering
sw_ke: Marekebisho
tr_tr: Ayarlama
vi_vn: Điều chỉnh

source: Amortisation
ar_sy: الاستهلاك
cs_cz: Amortizace
el_gr: Χρεολυσία
es_es: Amortización
et_ee: Amortisatsioon
fa_ir: استهلاک
fi_fi: Poistot
fr_ca: Amortissement
he_il: פְּחָת
hi_in: ऋणमुक्ति
hu_hu: Amortizáció
id_id: Amortisasi
it_it: Ammortamento
ja_jp: 償却
ko_kr: 상각
lv_lv: Amortizācija
mr_in: कर्जमाफी
nl_nl: Afschrijving
pl_pl: Amortyzacja
pt_pt: Amortização
ro_ro: Amortizare
ru_ru: Амортизация
sq_al: Amortizimi
sv_se: Amortering
sw_ke: Mapato
tr_tr: Amortisman
vi_vn: Khấu hao
