Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this payment method because bank transactions have been created using this payment method
ar_sy: لا يمكن حذف طريقة الدفع هذه لأنه تم إنشاء المعاملات المصرفية باستخدام طريقة الدفع هذه
cs_cz: Tuto platební metodu nelze smazat, protože pomocí této platební metody byly vytvořeny bankovní transakce
de_de: Diese Zahlungsmethode kann nicht gelöscht werden, da Banktransaktionen mit dieser Zahlungsmethode erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τρόπου πληρωμής, επειδή οι τραπεζικές συναλλαγές έχουν δημιουργηθεί με αυτόν τον τρόπο πληρωμής
es_es: No se puede eliminar este método de pago porque se crearon transacciones bancarias utilizando este método de pago.
et_ee: Seda makseviisi ei saa kustutada, kuna seda makseviisi kasutades on loodud pangatehinguid
fa_ir: نمی توان این روش پرداخت را حذف کرد زیرا تراکنش های بانکی با استفاده از این روش پرداخت ایجاد شده است
fi_fi: Tätä maksutapaa ei voi poistaa, koska pankkitapahtumia on luotu tällä maksutavalla
fr_ca: Impossible de supprimer ce mode de paiement car des transactions bancaires ont été créées à l'aide de ce mode de paiement
he_il: לא ניתן למחוק את אמצעי התשלום הזה מכיוון שנוצרו עסקאות בנקאיות באמצעות אמצעי תשלום זה
hi_in: इस भुगतान विधि को हटाया नहीं जा सकता क्योंकि बैंक लेनदेन इस भुगतान विधि का उपयोग करके बनाए गए हैं
hu_hu: Ez a fizetési mód nem törölhető, mert ezzel a fizetési móddal hoztak létre banki tranzakciókat
id_id: Tidak dapat menghapus metode pembayaran ini karena transaksi bank telah dibuat menggunakan metode pembayaran ini
it_it: Impossibile eliminare questo metodo di pagamento perché sono state create transazioni bancarie utilizzando questo metodo di pagamento
ja_jp: この支払い方法を使用して銀行取引が作成されているため、この支払い方法を削除できません
ko_kr: 이 결제 방법을 사용하여 은행 거래가 생성되었으므로 이 결제 방법을 삭제할 수 없습니다.
lv_lv: Šo maksājuma veidu nevar izdzēst, jo bankas darījumi ir izveidoti, izmantojot šo maksājuma veidu
mr_in: ही पेमेंट पद्धत हटवू शकत नाही कारण ही पेमेंट पद्धत वापरून बँक व्यवहार तयार केले गेले आहेत
nl_nl: Kan deze betaalmethode niet verwijderen omdat er banktransacties zijn aangemaakt met deze betaalmethode
pl_pl: Nie można usunąć tej metody płatności, ponieważ przy jej użyciu utworzono transakcje bankowe
pt_pt: Não é possível excluir esta forma de pagamento porque as transações bancárias foram criadas usando esta forma de pagamento
ro_ro: Nu se poate șterge această metodă de plată deoarece tranzacțiile bancare au fost create folosind această metodă de plată
ru_ru: Невозможно удалить этот способ оплаты, поскольку банковские транзакции были созданы с использованием этого способа оплаты.
sq_al: Kjo mënyrë pagese nuk mund të fshihet sepse transaksionet bankare janë krijuar duke përdorur këtë mënyrë pagese
sv_se: Det går inte att ta bort den här betalningsmetoden eftersom banktransaktioner har skapats med den här betalningsmetoden
sw_ke: Haiwezi kufuta njia hii ya kulipa kwa sababu miamala ya benki imeundwa kwa kutumia njia hii ya kulipa
tr_tr: Banka işlemleri bu ödeme yöntemi kullanılarak oluşturulduğundan bu ödeme yöntemi silinemiyor
vi_vn: Không thể xóa phương thức thanh toán này vì các giao dịch ngân hàng đã được tạo bằng phương thức thanh toán này

source: bank transactions that refer to this payment method
ar_sy: المعاملات المصرفية التي تشير إلى طريقة الدفع هذه
cs_cz: bankovní transakce, které odkazují na tento způsob platby
de_de: Banktransaktionen, die sich auf diese Zahlungsart beziehen
el_gr: τραπεζικές συναλλαγές που αναφέρονται σε αυτόν τον τρόπο πληρωμής
es_es: transacciones bancarias que hacen referencia a este método de pago
et_ee: pangatehingud, mis viitavad sellele makseviisile
fa_ir: تراکنش های بانکی که به این روش پرداخت اشاره دارد
fi_fi: pankkitapahtumat, jotka viittaavat tähän maksutapaan
fr_ca: transactions bancaires qui font référence à ce mode de paiement
he_il: עסקאות בנקאיות המתייחסות לשיטת תשלום זו
hi_in: बैंक लेनदेन जो इस भुगतान पद्धति को संदर्भित करते हैं
hu_hu: az erre a fizetési módra utaló banki tranzakciók
id_id: transaksi bank yang mengacu pada metode pembayaran ini
it_it: transazioni bancarie che fanno riferimento a tale modalità di pagamento
ja_jp: この支払い方法を参照する銀行取引
ko_kr: 이 결제 수단을 참조하는 은행 거래
lv_lv: bankas darījumi, kas attiecas uz šo maksājuma veidu
mr_in: या पेमेंट पद्धतीचा संदर्भ देणारे बँक व्यवहार
nl_nl: banktransacties die betrekking hebben op deze betaalmethode
pl_pl: transakcji bankowych, które odnoszą się do tej metody płatności
pt_pt: transações bancárias que se referem a esta forma de pagamento
ro_ro: tranzacții bancare care se referă la această metodă de plată
ru_ru: банковские операции, относящиеся к этому способу оплаты
sq_al: transaksionet bankare që i referohen kësaj mënyre pagese
sv_se: banktransaktioner som hänvisar till denna betalningsmetod
sw_ke: miamala ya benki inayorejelea njia hii ya malipo
tr_tr: bu ödeme yöntemine atıfta bulunan banka işlemleri
vi_vn: giao dịch ngân hàng đề cập đến phương thức thanh toán này

source: payment method has been deleted
ar_sy: تم حذف طريقة الدفع
cs_cz: platební metoda byla smazána
de_de: Zahlungsart wurde gelöscht
el_gr: ο τρόπος πληρωμής έχει διαγραφεί
es_es: el método de pago ha sido eliminado
et_ee: makseviis on kustutatud
fa_ir: روش پرداخت حذف شده است
fi_fi: maksutapa on poistettu
fr_ca: le mode de paiement a été supprimé
he_il: אמצעי התשלום נמחק
hi_in: भुगतान विधि हटा दी गई है
hu_hu: fizetési mód törölve
id_id: metode pembayaran telah dihapus
it_it: il metodo di pagamento è stato eliminato
ja_jp: 支払い方法が削除されました
ko_kr: 결제수단이 삭제되었습니다
lv_lv: maksājuma veids ir dzēsts
mr_in: पेमेंट पद्धत हटवली आहे
nl_nl: betaalmethode is verwijderd
pl_pl: metoda płatności została usunięta
pt_pt: a forma de pagamento foi excluída
ro_ro: metoda de plată a fost ștearsă
ru_ru: способ оплаты удален
sq_al: mënyra e pagesës është fshirë
sv_se: betalningsmetoden har tagits bort
sw_ke: njia ya malipo imefutwa
tr_tr: ödeme yöntemi silindi
vi_vn: phương thức thanh toán đã bị xóa

source: Could not get payment methods because
ar_sy: تعذر الحصول على طرق الدفع بسبب
cs_cz: Nebylo možné získat platební metody, protože
de_de: Zahlungsmethoden konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη τρόπων πληρωμής γιατί
es_es: No se pudieron obtener métodos de pago porque
et_ee: Makseviise ei saanud hankida, kuna
fa_ir: نمی توان روش های پرداخت را دریافت کرد زیرا
fi_fi: Maksutapoja ei saatu, koska
fr_ca: Impossible d'obtenir les modes de paiement, car
he_il: לא ניתן היה לקבל אמצעי תשלום בגלל
hi_in: भुगतान के तरीके नहीं मिल सके क्योंकि
hu_hu: Nem sikerült beszerezni a fizetési módokat, mert
id_id: Tidak dapat memperoleh metode pembayaran karena
it_it: Impossibile ottenere i metodi di pagamento perché
ja_jp: お支払い方法を取得できませんでした。
ko_kr: 다음 이유로 결제 수단을 가져올 수 없습니다.
lv_lv: Nevarēja iegūt maksājuma veidus, jo
mr_in: पेमेंट पद्धती मिळवू शकलो नाही कारण
nl_nl: Kan geen betaalmethoden krijgen omdat
pl_pl: Nie można uzyskać metod płatności, ponieważ
pt_pt: Não foi possível obter métodos de pagamento porque
ro_ro: Nu s-au putut obține metode de plată deoarece
ru_ru: Не удалось получить способы оплаты, потому что
sq_al: Nuk mund të merrja mënyrat e pagesës sepse
sv_se: Kunde inte få betalningsmetoder pga
sw_ke: Haikuweza kupata njia za kulipa kwa sababu
tr_tr: Ödeme yöntemleri alınamadı çünkü
vi_vn: Không thể nhận được phương thức thanh toán vì

source: Payment Method
ar_sy: طريقة الدفع
cs_cz: Způsob platby
de_de: Zahlungsmethode
el_gr: Τρόπος πληρωμής
es_es: Método de pago
et_ee: Makseviis
fa_ir: روش پرداخت
fi_fi: Maksutapa
fr_ca: Mode de paiement
he_il: שיטת תשלום
hi_in: भुगतान विधि
hu_hu: Fizetési mód
id_id: Metode Pembayaran
it_it: Metodo di pagamento
ja_jp: 支払方法
ko_kr: 결제수단
lv_lv: Maksājuma veids
mr_in: पेमेंट पद्धत
nl_nl: Betaalmethode
pl_pl: Metoda płatności
pt_pt: Método de pagamento
ro_ro: Modalitate de plată
ru_ru: Способ оплаты
sq_al: Mënyra e pagesës
sv_se: Betalningsmetod
sw_ke: Njia ya Malipo
tr_tr: Ödeme yöntemi
vi_vn: Phương thức thanh toán

source: Use For Payments
ar_sy: استخدم للمدفوعات
cs_cz: Použít pro platby
de_de: Für Zahlungen verwenden
el_gr: Χρήση για πληρωμές
es_es: Usar para pagos
et_ee: Kasuta makseteks
fa_ir: استفاده برای پرداخت
fi_fi: Käytä maksuihin
fr_ca: Utiliser pour les paiements
he_il: השתמש לתשלומים
hi_in: भुगतान के लिए उपयोग करें
hu_hu: Használja fizetésre
id_id: Gunakan Untuk Pembayaran
it_it: Utilizzare per i pagamenti
ja_jp: 支払いに使用する
ko_kr: 결제에 사용
lv_lv: Izmantot maksājumiem
mr_in: पेमेंटसाठी वापरा
nl_nl: Gebruik voor betalingen
pl_pl: Użyj do płatności
pt_pt: Usar para pagamentos
ro_ro: Utilizați pentru plăți
ru_ru: Использовать для платежей
sq_al: Përdorni për pagesa
sv_se: Använd för betalningar
sw_ke: Tumia Kwa Malipo
tr_tr: Ödemeler İçin Kullan
vi_vn: Sử dụng để thanh toán

source: Use For Receipts
ar_sy: استخدم للإيصالات
cs_cz: Použití pro účtenky
de_de: Für Quittungen verwenden
el_gr: Χρήση για αποδείξεις
es_es: Usar para recibos
et_ee: Kasutage kviitungite jaoks
fa_ir: برای رسید استفاده کنید
fi_fi: Käytä kuitteihin
fr_ca: Utiliser pour les reçus
he_il: השתמש עבור קבלות
hi_in: रसीदों के लिए उपयोग करें
hu_hu: Használja a nyugtákhoz
id_id: Gunakan Untuk Tanda Terima
it_it: Utilizzare per le ricevute
ja_jp: 領収書に使用
ko_kr: 영수증에 사용
lv_lv: Izmantot kvītim
mr_in: पावत्यांसाठी वापरा
nl_nl: Gebruik voor ontvangstbewijzen
pl_pl: Użyj dla paragonów
pt_pt: Usar para recibos
ro_ro: Utilizați pentru chitanțe
ru_ru: Использовать для квитанций
sq_al: Përdorni për fatura
sv_se: Använd för kvitton
sw_ke: Tumia Kwa Stakabadhi
tr_tr: Makbuzlarda Kullan
vi_vn: Sử dụng để nhận biên lai

source: Use Pre-printed Stationery
ar_sy: استخدم القرطاسية المطبوعة مسبقًا
cs_cz: Použijte předtištěné šablony
de_de: Verwenden Sie vorgedrucktes Briefpapier
el_gr: Χρησιμοποιήστε προεκτυπωμένα χαρτικά
es_es: Utilice papelería preimpresa
et_ee: Kasutage eelprinditud kirjatarbeid
fa_ir: از لوازم التحریر از پیش چاپ شده استفاده کنید
fi_fi: Käytä esipainettuja paperitarvikkeita
fr_ca: Utilisez du papier à lettres pré-imprimé
he_il: השתמש בנייר מכתבים מודפס מראש
hi_in: पूर्व-मुद्रित स्टेशनरी का उपयोग करें
hu_hu: Használjon előre nyomtatott írószert
id_id: Gunakan Alat Tulis Pra-cetak
it_it: Utilizzare cancelleria prestampata
ja_jp: あらかじめ印刷されたひな形を使用する
ko_kr: 미리 인쇄된 편지지 사용
lv_lv: Izmantojiet iepriekš apdrukātas kancelejas preces
mr_in: पूर्व-मुद्रित स्टेशनरी वापरा
nl_nl: Gebruik voorbedrukt briefpapier
pl_pl: Użyj wstępnie zadrukowanej papeterii
pt_pt: Use papelaria pré-impressa
ro_ro: Utilizați articole de papetărie pre-imprimate
ru_ru: Используйте готовые канцелярские товары
sq_al: Përdorni artikuj shkrimi të printuara paraprakisht
sv_se: Använd förtryckta brevpapper
sw_ke: Tumia Vifaa Vilivyochapishwa Hapo awali
tr_tr: Önceden Basılmış Kırtasiye Kullanın
vi_vn: Sử dụng văn phòng phẩm in sẵn

source: Open POS Cash Drawer for Sale
ar_sy: فتح درج النقود POS للبيع
cs_cz: Otevřená pokladní zásuvka na prodej
de_de: Offene POS-Kassenschublade zum Verkauf
el_gr: Ανοιχτό συρτάρι μετρητών POS προς πώληση
es_es: Abrir cajón de efectivo POS a la venta
et_ee: Müügiks avatud POS-i kassasahtel
fa_ir: باز کردن کشوی نقدی POS برای فروش
fi_fi: Avaa POS-kassalaatikko myytävänä
fr_ca: Tiroir-caisse ouvert POS à vendre
he_il: פתח את מגירת הקופה למכירה
hi_in: बिक्री के लिए पीओएस कैश ड्रॉअर खोलें
hu_hu: Nyissa meg a POS Pénztár fiókját eladó
id_id: Buka Laci Kas POS untuk Dijual
it_it: Aprire il cassetto contanti POS in vendita
ja_jp: 販売のためのオープン POS キャッシュ ドロワー
ko_kr: 오픈 POS 현금 서랍 판매
lv_lv: Atveriet POS naudas atvilktni pārdošanai
mr_in: विक्रीसाठी पीओएस कॅश ड्रॉवर उघडा
nl_nl: Open POS-kassalade te koop
pl_pl: Sprzedam otwartą szufladę kasową POS
pt_pt: Gaveta de dinheiro POS aberta para venda
ro_ro: Deschideți sertarul de numerar POS pentru vânzare
ru_ru: Открытый денежный ящик POS для продажи
sq_al: Sirtar i hapur POS Cash për Shitje
sv_se: Öppna POS kassalåda till salu
sw_ke: Fungua Droo ya Pesa ya POS Inauzwa
tr_tr: Satılık Açık POS Para Çekmecesi
vi_vn: Mở ngăn đựng tiền POS để bán

source: Payment discount
ar_sy: خصم الدفع
cs_cz: Sleva při platbě
de_de: Zahlungsrabatt
el_gr: Έκπτωση πληρωμής
es_es: Descuento de pago
et_ee: Makse allahindlus
fa_ir: تخفیف پرداخت
fi_fi: Maksualennus
fr_ca: Escompte de paiement
he_il: הנחה בתשלום
hi_in: भुगतान छूट
hu_hu: Fizetési kedvezmény
id_id: Diskon pembayaran
it_it: Sconto sul pagamento
ja_jp: 支払い割引
ko_kr: 결제할인
lv_lv: Maksājuma atlaide
mr_in: पेमेंट सवलत
nl_nl: Betalingskorting
pl_pl: Rabat płatniczy
pt_pt: Desconto de pagamento
ro_ro: Reducere de plată
ru_ru: Скидка при оплате
sq_al: Zbritje e pagesës
sv_se: Betalningsrabatt
sw_ke: Punguzo la malipo
tr_tr: Ödeme indirimi
vi_vn: Chiết khấu thanh toán

source: Are you sure you wish to delete this payment method?
ar_sy: هل أنت متأكد من رغبتك في حذف طريقة الدفع هذه؟
cs_cz: Opravdu chcete smazat tuto platební metodu?
de_de: Sind Sie sicher, dass Sie diese Zahlungsmethode löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον τρόπο πληρωμής;
es_es: ¿Está seguro de que desea eliminar este método de pago?
et_ee: Kas olete kindel, et soovite selle makseviisi kustutada?
fa_ir: آیا مطمئنید که می خواهید این روش پرداخت را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän maksutavan?
fr_ca: Êtes-vous sûr de vouloir supprimer ce mode de paiement ?
he_il: האם אתה בטוח שברצונך למחוק אמצעי תשלום זה?
hi_in: क्या आप वाकई इस भुगतान विधि को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a fizetési módot?
id_id: Apakah Anda yakin ingin menghapus metode pembayaran ini?
it_it: Sei sicuro di voler eliminare questo metodo di pagamento?
ja_jp: この支払い方法を削除してもよろしいですか?
ko_kr: 이 결제 수단을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo maksājuma veidu?
mr_in: तुमची खात्री आहे की तुम्ही ही पेमेंट पद्धत हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze betaalmethode wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę metodę płatności?
pt_pt: Tem certeza de que deseja excluir esta forma de pagamento?
ro_ro: Sigur doriți să ștergeți această metodă de plată?
ru_ru: Вы уверены, что хотите удалить этот способ оплаты?
sq_al: Je i sigurt që dëshiron ta fshish këtë mënyrë pagese?
sv_se: Är du säker på att du vill ta bort den här betalningsmetoden?
sw_ke: Je, una uhakika ungependa kufuta njia hii ya kulipa?
tr_tr: Bu ödeme yöntemini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa phương thức thanh toán này không?

source: Review Payment Methods
ar_sy: مراجعة طرق الدفع
cs_cz: Zkontrolujte platební metody
de_de: Überprüfen Sie die Zahlungsmethoden
el_gr: Ελέγξτε τους τρόπους πληρωμής
es_es: Revisar métodos de pago
et_ee: Vaadake üle makseviisid
fa_ir: بررسی روش های پرداخت
fi_fi: Tarkista maksutavat
fr_ca: Examiner les méthodes de paiement
he_il: סקור את דרכי התשלום
hi_in: भुगतान विधियों की समीक्षा करें
hu_hu: Tekintse át a fizetési módokat
id_id: Tinjau Metode Pembayaran
it_it: Controlla i metodi di pagamento
ja_jp: 支払い方法を確認する
ko_kr: 결제 방법 검토
lv_lv: Pārskatiet maksājuma veidus
mr_in: पेमेंट पद्धतींचे पुनरावलोकन करा
nl_nl: Betaalmethoden bekijken
pl_pl: Przejrzyj metody płatności
pt_pt: Revise os métodos de pagamento
ro_ro: Examinați metodele de plată
ru_ru: Обзор способов оплаты
sq_al: Rishikoni metodat e pagesës
sv_se: Granska betalningsmetoder
sw_ke: Kagua Mbinu za Malipo
tr_tr: Ödeme Yöntemlerini İnceleyin
vi_vn: Xem lại phương thức thanh toán

source: Could not retrieve the requested payment method, please try again.
ar_sy: تعذر استرداد طريقة الدفع المطلوبة، يرجى المحاولة مرة أخرى.
cs_cz: Požadovanou platební metodu se nepodařilo načíst, zkuste to prosím znovu.
de_de: Die angeforderte Zahlungsmethode konnte nicht abgerufen werden. Bitte versuchen Sie es erneut.
el_gr: Δεν ήταν δυνατή η ανάκτηση του ζητούμενου τρόπου πληρωμής, δοκιμάστε ξανά.
es_es: No se pudo recuperar el método de pago solicitado, inténtelo nuevamente.
et_ee: Soovitud makseviisi ei õnnestunud tuua, proovige uuesti.
fa_ir: روش پرداخت درخواستی بازیابی نشد، لطفاً دوباره امتحان کنید.
fi_fi: Pyydettyä maksutapaa ei voitu noutaa, yritä uudelleen.
fr_ca: Impossible de récupérer le mode de paiement demandé, veuillez réessayer.
he_il: לא ניתן היה לאחזר את אמצעי התשלום המבוקש, אנא נסה שוב.
hi_in: अनुरोधित भुगतान विधि पुनः प्राप्त नहीं की जा सकी, कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült lekérni a kért fizetési módot. Kérjük, próbálja újra.
id_id: Tidak dapat mengambil metode pembayaran yang diminta, coba lagi.
it_it: Impossibile recuperare il metodo di pagamento richiesto, riprova.
ja_jp: 要求された支払い方法を取得できませんでした。もう一度お試しください。
ko_kr: 요청한 결제 수단을 검색할 수 없습니다. 다시 시도해 주세요.
lv_lv: Nevarēja izgūt pieprasīto maksājuma veidu. Lūdzu, mēģiniet vēlreiz.
mr_in: विनंती केलेली पेमेंट पद्धत पुनर्प्राप्त करू शकलो नाही, कृपया पुन्हा प्रयत्न करा.
nl_nl: Kan de gevraagde betaalmethode niet ophalen. Probeer het opnieuw.
pl_pl: Nie można pobrać żądanej metody płatności. Spróbuj ponownie.
pt_pt: Não foi possível recuperar a forma de pagamento solicitada. Tente novamente.
ro_ro: Nu s-a putut prelua metoda de plată solicitată, vă rugăm să încercați din nou.
ru_ru: Не удалось получить запрошенный способ оплаты. Повторите попытку.
sq_al: Mënyra e kërkuar e pagesës nuk mund të merrej, ju lutemi provoni përsëri.
sv_se: Det gick inte att hämta den begärda betalningsmetoden, försök igen.
sw_ke: Haikuweza kuepua njia ya kulipa iliyoombwa, tafadhali jaribu tena.
tr_tr: İstenilen ödeme yöntemi alınamadı, lütfen tekrar deneyin.
vi_vn: Không thể truy xuất phương thức thanh toán được yêu cầu, vui lòng thử lại.

source: Edit Payment Method
ar_sy: تعديل طريقة الدفع
cs_cz: Upravit způsob platby
de_de: Zahlungsmethode bearbeiten
el_gr: Επεξεργασία τρόπου πληρωμής
es_es: Editar método de pago
et_ee: Muuda makseviisi
fa_ir: روش پرداخت را ویرایش کنید
fi_fi: Muokkaa maksutapaa
fr_ca: Modifier le mode de paiement
he_il: ערוך אמצעי תשלום
hi_in: भुगतान विधि संपादित करें
hu_hu: Fizetési mód szerkesztése
id_id: Edit Metode Pembayaran
it_it: Modifica metodo di pagamento
ja_jp: 支払い方法の編集
ko_kr: 결제 수단 수정
lv_lv: Rediģēt maksājuma veidu
mr_in: पेमेंट पद्धत संपादित करा
nl_nl: Betaalmethode bewerken
pl_pl: Edytuj metodę płatności
pt_pt: Editar forma de pagamento
ro_ro: Editați metoda de plată
ru_ru: Изменить способ оплаты
sq_al: Ndrysho mënyrën e pagesës
sv_se: Redigera betalningsmetod
sw_ke: Badilisha Njia ya Malipo
tr_tr: Ödeme Yöntemini Düzenle
vi_vn: Chỉnh sửa phương thức thanh toán

source: Create Payment Method
ar_sy: إنشاء طريقة الدفع
cs_cz: Vytvořit platební metodu
de_de: Zahlungsmethode erstellen
el_gr: Δημιουργία Τρόπου Πληρωμής
es_es: Crear método de pago
et_ee: Loo makseviis
fa_ir: ایجاد روش پرداخت
fi_fi: Luo maksutapa
fr_ca: Créer un mode de paiement
he_il: צור אמצעי תשלום
hi_in: भुगतान विधि बनाएँ
hu_hu: Fizetési mód létrehozása
id_id: Buat Metode Pembayaran
it_it: Crea metodo di pagamento
ja_jp: 支払い方法の作成
ko_kr: 결제 수단 생성
lv_lv: Izveidojiet maksājuma veidu
mr_in: पेमेंट पद्धत तयार करा
nl_nl: Betaalmethode aanmaken
pl_pl: Utwórz metodę płatności
pt_pt: Criar forma de pagamento
ro_ro: Creați o metodă de plată
ru_ru: Создать способ оплаты
sq_al: Krijo mënyrën e pagesës
sv_se: Skapa betalningsmetod
sw_ke: Unda Njia ya Kulipa
tr_tr: Ödeme Yöntemi Oluştur
vi_vn: Tạo phương thức thanh toán

source: Payment Discount Percent on Receipts
ar_sy: نسبة خصم الدفع على الإيصالات
cs_cz: Procento slevy při platbě na účtenkách
de_de: Zahlungsrabattprozentsatz auf Quittungen
el_gr: Ποσοστό έκπτωσης πληρωμής στις αποδείξεις
es_es: Porcentaje de descuento de pago en recibos
et_ee: Maksete allahindlusprotsent kviitungitelt
fa_ir: پرداخت درصد تخفیف در رسید
fi_fi: Maksualennusprosentti kuiteista
fr_ca: Pourcentage d'escompte sur paiement sur les reçus
he_il: אחוז הנחה בתשלום על קבלות
hi_in: रसीदों पर भुगतान छूट प्रतिशत
hu_hu: Fizetési kedvezmény százaléka nyugtákon
id_id: Persen Diskon Pembayaran pada Penerimaan
it_it: Percentuale di sconto sul pagamento sulle ricevute
ja_jp: 領収書の支払い割引率
ko_kr: 영수증에 대한 지급 할인율
lv_lv: Maksājuma atlaides procenti no kvītis
mr_in: पावत्यांवर पेमेंट सवलत टक्के
nl_nl: Betalingskortingspercentage op ontvangstbewijzen
pl_pl: Procent rabatu płatności na paragonach
pt_pt: Porcentagem de desconto no pagamento sobre recibos
ro_ro: Procent de reducere la plată pe chitanțe
ru_ru: Процент скидки при оплате по квитанциям
sq_al: Përqindja e zbritjes së pagesës në fatura
sv_se: Betalningsrabatt i procent på kvitton
sw_ke: Asilimia ya Punguzo la Malipo kwenye Stakabadhi
tr_tr: Makbuzlarda Ödeme İndirimi Yüzdesi
vi_vn: Phần trăm chiết khấu thanh toán trên biên lai

source: Payment Terms Maintenance
ar_sy: صيانة شروط الدفع
cs_cz: Údržba platebních podmínek
de_de: Pflege der Zahlungsbedingungen
el_gr: Διατήρηση όρων πληρωμής
es_es: Mantenimiento de condiciones de pago
et_ee: Maksetingimused Hooldus
fa_ir: شرایط پرداخت نگهداری
fi_fi: Maksuehdot Ylläpito
fr_ca: Maintenance des conditions de paiement
he_il: תחזוקת תנאי תשלום
hi_in: भुगतान शर्तें रखरखाव
hu_hu: Fizetési feltételek Karbantartás
id_id: Pemeliharaan Ketentuan Pembayaran
it_it: Manutenzione dei termini di pagamento
ja_jp: 支払い条件のメンテナンス
ko_kr: 결제 조건 유지 관리
lv_lv: Maksājuma noteikumi Uzturēšana
mr_in: देयक अटी देखभाल
nl_nl: Betalingsvoorwaarden Onderhoud
pl_pl: Warunki płatności Konserwacja
pt_pt: Manutenção das condições de pagamento
ro_ro: Întreținerea condițiilor de plată
ru_ru: Условия оплаты Обслуживание
sq_al: Mirëmbajtja e kushteve të pagesës
sv_se: Betalningsvillkor Underhåll
sw_ke: Utunzaji wa Masharti ya Malipo
tr_tr: Ödeme Koşulları Bakımı
vi_vn: Điều khoản thanh toán Bảo trì

source: The payment terms name must exist
ar_sy: يجب أن يكون اسم شروط الدفع موجودًا
cs_cz: Název platebních podmínek musí existovat
de_de: Der Name der Zahlungsbedingungen muss vorhanden sein
el_gr: Το όνομα των όρων πληρωμής πρέπει να υπάρχει
es_es: El nombre de las condiciones de pago debe existir.
et_ee: Maksetingimuste nimi peab olemas olema
fa_ir: نام شرایط پرداخت باید وجود داشته باشد
fi_fi: Maksuehtojen nimen on oltava olemassa
fr_ca: Le nom des conditions de paiement doit exister
he_il: שם תנאי התשלום חייב להתקיים
hi_in: भुगतान शर्तों का नाम मौजूद होना चाहिए
hu_hu: A fizetési feltételek nevének léteznie kell
id_id: Nama ketentuan pembayaran harus ada
it_it: Il nome dei termini di pagamento deve esistere
ja_jp: 支払い条件名が存在する必要があります
ko_kr: 결제 조건 이름이 존재해야 합니다.
lv_lv: Maksājuma nosacījumu nosaukumam ir jābūt
mr_in: देयक अटी नाव अस्तित्वात असणे आवश्यक आहे
nl_nl: De naam van de betalingsvoorwaarden moet bestaan
pl_pl: Nazwa warunków płatności musi istnieć
pt_pt: O nome das condições de pagamento deve existir
ro_ro: Numele termenilor de plată trebuie să existe
ru_ru: Название условий оплаты должно существовать.
sq_al: Emri i kushteve të pagesës duhet të ekzistojë
sv_se: Betalningsvillkorens namn måste finnas
sw_ke: Jina la masharti ya malipo lazima liwepo
tr_tr: Ödeme koşulları adı mevcut olmalıdır
vi_vn: Tên điều khoản thanh toán phải tồn tại
