Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The date entered must be in the format
ar_sy: يجب أن يكون التاريخ الذي تم إدخاله بالتنسيق
cs_cz: Zadané datum musí být ve formátu
de_de: Das eingegebene Datum muss im Format vorliegen
el_gr: Η ημερομηνία που καταχωρίσατε πρέπει να είναι στη μορφή
es_es: La fecha ingresada debe estar en el formato
et_ee: Sisestatud kuupäev peab olema vormingus
fa_ir: تاریخ وارد شده باید در قالب باشد
fi_fi: Syötetyn päivämäärän on oltava muodossa
fr_ca: La date saisie doit être au format
he_il: התאריך שהוזן חייב להיות בפורמט
hi_in: दर्ज की गई तारीख प्रारूप में होनी चाहिए
hu_hu: A megadott dátumnak formátumban kell lennie
id_id: Tanggal yang dimasukkan harus sesuai format
it_it: La data inserita deve essere nel formato
ja_jp: 入力する日付は次の形式である必要があります。
ko_kr: 입력한 날짜는 다음 형식이어야 합니다.
lv_lv: Ievadītajam datumam ir jābūt šādā formātā
mr_in: प्रविष्ट केलेली तारीख फॉरमॅटमध्ये असणे आवश्यक आहे
nl_nl: De ingevoerde datum moet het formaat hebben
pl_pl: Wprowadzona data musi być w formacie
pt_pt: A data inserida deve estar no formato
ro_ro: Data introdusă trebuie să fie în format
ru_ru: Введенная дата должна быть в формате
sq_al: Data e futur duhet të jetë në format
sv_se: Det angivna datumet måste vara i formatet
sw_ke: Tarehe iliyowekwa lazima iwe katika muundo
tr_tr: Girilen tarih şu formatta olmalıdır:
vi_vn: Ngày đã nhập phải ở định dạng

source: The account details for
ar_sy: تفاصيل الحساب ل
cs_cz: Podrobnosti o účtu pro
de_de: Die Kontodaten für
el_gr: Τα στοιχεία του λογαριασμού για
es_es: Los detalles de la cuenta para
et_ee: Konto üksikasjad
fa_ir: جزئیات حساب برای
fi_fi: Tilin tiedot kohteelle
fr_ca: Les détails du compte pour
he_il: פרטי החשבון עבור
hi_in: के लिए खाता विवरण
hu_hu: A fiók adatai:
id_id: Detail akun untuk
it_it: I dettagli dell'account per
ja_jp: アカウントの詳細は、
ko_kr: 계정 세부정보
lv_lv: Konta informācija par
mr_in: साठी खाते तपशील
nl_nl: De accountgegevens voor
pl_pl: Dane konta dla
pt_pt: Os detalhes da conta para
ro_ro: Detaliile contului pentru
ru_ru: Детали счета для
sq_al: Detajet e llogarisë për
sv_se: Kontouppgifterna för
sw_ke: Maelezo ya akaunti kwa
tr_tr: Hesap ayrıntıları
vi_vn: Chi tiết tài khoản dành cho

source: The SQL used to retrieve the details of the account, but failed was
ar_sy: تم استخدام SQL لاسترداد تفاصيل الحساب، لكنه فشل
cs_cz: SQL se použil k načtení podrobností o účtu, ale selhal
de_de: Das zum Abrufen der Kontodetails verwendete SQL ist fehlgeschlagen
el_gr: Η SQL χρησιμοποιήθηκε για την ανάκτηση των λεπτομερειών του λογαριασμού, αλλά απέτυχε
es_es: El SQL utilizado para recuperar los detalles de la cuenta, pero falló fue
et_ee: SQL, mida kasutati konto üksikasjade toomiseks, kuid see ebaõnnestus
fa_ir: SQL برای بازیابی جزئیات حساب استفاده می شد، اما شکست خورد
fi_fi: SQL, jota käytettiin tilin tietojen hakemiseen, mutta epäonnistui
fr_ca: Le SQL utilisé pour récupérer les détails du compte, mais qui a échoué, a été
he_il: ה-SQL נהג לאחזר את פרטי החשבון, אך נכשל
hi_in: खाते का विवरण प्राप्त करने के लिए SQL का उपयोग किया गया, लेकिन विफल रहा
hu_hu: Az SQL lekérte a fiók adatait, de ez nem sikerült
id_id: SQL digunakan untuk mengambil detail akun, tetapi gagal
it_it: L'SQL utilizzato per recuperare i dettagli dell'account, ma non è riuscito
ja_jp: アカウントの詳細を取得するために使用された SQL ですが、失敗しました。
ko_kr: 계정 세부정보를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu konta informāciju, bet neizdevās
mr_in: खात्याचे तपशील पुनर्प्राप्त करण्यासाठी SQL वापरले, परंतु अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de details van het account op te halen, maar dat mislukte
pl_pl: Kod SQL użyty do pobrania szczegółów konta zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar os detalhes da conta, mas falhou foi
ro_ro: SQL a folosit pentru a prelua detaliile contului, dar a eșuat
ru_ru: SQL-запрос, использованный для получения сведений об учетной записи, но не выполненный, был
sq_al: SQL përdorej për të tërhequr detajet e llogarisë, por dështoi
sv_se: SQL används för att hämta uppgifterna om kontot, men misslyckades var det
sw_ke: SQL ilitumika kurejesha maelezo ya akaunti, lakini haikufaulu
tr_tr: Hesabın ayrıntılarını almak için kullanılan ancak başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất thông tin chi tiết của tài khoản nhưng không thành công

source: The validation process for the GL Code entered could not be executed because
ar_sy: تعذر تنفيذ عملية التحقق من صحة رمز GL الذي تم إدخاله بسبب
cs_cz: Proces ověření zadaného kódu GL nelze provést, protože
de_de: Der Validierungsprozess für den eingegebenen FIBU-Code konnte nicht ausgeführt werden, weil
el_gr: Η διαδικασία επικύρωσης για τον κωδικό GL που εισήχθη δεν ήταν δυνατό να εκτελεστεί επειδή
es_es: El proceso de validación del Código GL ingresado no se pudo ejecutar porque
et_ee: Sisestatud GL-koodi valideerimisprotsessi ei saanud käivitada, kuna
fa_ir: فرآیند تأیید اعتبار برای کد GL وارد شده اجرا نشد زیرا
fi_fi: Syötetyn GL-koodin vahvistusprosessia ei voitu suorittaa, koska
fr_ca: Le processus de validation du Code GL saisi n'a pas pu être exécuté car
he_il: לא ניתן היה לבצע את תהליך האימות עבור קוד ה-GL שהוזן מכיוון
hi_in: दर्ज किए गए जीएल कोड के लिए सत्यापन प्रक्रिया निष्पादित नहीं की जा सकी क्योंकि
hu_hu: A megadott GL-kód érvényesítési folyamata nem hajtható végre, mert
id_id: Proses validasi Kode GL yang dimasukkan tidak dapat dijalankan karena
it_it: Non è stato possibile eseguire il processo di convalida per il codice GL inserito perché
ja_jp: 入力されたGLコードの検証処理を実行できませんでした。
ko_kr: 입력된 GL 코드에 대한 검증 프로세스를 실행할 수 없습니다.
lv_lv: Ievadītā GL koda validācijas procesu nevarēja izpildīt, jo
mr_in: प्रविष्ट केलेल्या GL कोडसाठी प्रमाणीकरण प्रक्रिया कार्यान्वित होऊ शकली नाही कारण
nl_nl: Het validatieproces voor de ingevoerde GB-code kon niet worden uitgevoerd omdat
pl_pl: Nie można przeprowadzić procesu sprawdzania wprowadzonego kodu GL, ponieważ
pt_pt: O processo de validação do Código Contábil inserido não pôde ser executado porque
ro_ro: Procesul de validare pentru Codul GL introdus nu a putut fi executat deoarece
ru_ru: Не удалось выполнить процесс проверки введенного кода GL, поскольку
sq_al: Procesi i vlefshmërisë për kodin GL të futur nuk mund të ekzekutohej sepse
sv_se: Valideringsprocessen för den angivna GL-koden kunde inte utföras pga
sw_ke: Mchakato wa uthibitishaji wa Msimbo wa GL ulioingizwa haukuweza kutekelezwa kwa sababu
tr_tr: Girilen GL Kodu için doğrulama işlemi gerçekleştirilemedi çünkü
vi_vn: Không thể thực thi quá trình xác thực cho Mã GL đã nhập vì

source: The SQL used to validate the code entered was
ar_sy: كان SQL المستخدم للتحقق من صحة الرمز الذي تم إدخاله
cs_cz: SQL použitý k ověření zadaného kódu byl
de_de: Die zur Validierung des eingegebenen Codes verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την επικύρωση του κώδικα που εισήχθη ήταν
es_es: El SQL utilizado para validar el código ingresado fue
et_ee: Sisestatud koodi kinnitamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای اعتبارسنجی کد وارد شده بود
fi_fi: Syötetyn koodin vahvistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour valider le code saisi était
he_il: ה-SQL המשמש לאימות הקוד שהוזן היה
hi_in: दर्ज किए गए कोड को सत्यापित करने के लिए SQL का उपयोग किया गया था
hu_hu: A beírt kód érvényesítéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk memvalidasi kode yang dimasukkan adalah
it_it: L'SQL utilizzato per convalidare il codice inserito era
ja_jp: 入力されたコードを検証するために使用される SQL は次のとおりです。
ko_kr: 입력된 코드를 검증하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Ievadītā koda apstiprināšanai izmantotā SQL bija
mr_in: प्रविष्ट केलेला कोड प्रमाणित करण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om de ingevoerde code te valideren was
pl_pl: Kod SQL użyty do sprawdzenia wprowadzonego kodu to
pt_pt: O SQL utilizado para validar o código inserido foi
ro_ro: SQL-ul folosit pentru validarea codului introdus a fost
ru_ru: SQL, используемый для проверки введенного кода, был
sq_al: SQL e përdorur për të vërtetuar kodin e futur ishte
sv_se: Den SQL som användes för att validera den angivna koden var
sw_ke: SQL iliyotumika kuhalalisha nambari iliyoingizwa ilikuwa
tr_tr: Girilen kodu doğrulamak için kullanılan SQL:
vi_vn: SQL được sử dụng để xác thực mã đã nhập là

source: Cannot enter this order line
ar_sy: لا يمكن إدخال سطر الأمر هذا
cs_cz: Tento řádek objednávky nelze zadat
de_de: Diese Bestellposition kann nicht eingegeben werden
el_gr: Δεν είναι δυνατή η εισαγωγή αυτής της γραμμής παραγγελίας
es_es: No se puede ingresar esta línea de pedido
et_ee: Seda tellimuse rida ei saa sisestada
fa_ir: نمی توان وارد این خط سفارش شد
fi_fi: Tätä tilausriviä ei voi syöttää
fr_ca: Impossible de saisir cette ligne de commande
he_il: לא ניתן להזין שורת הזמנה זו
hi_in: इस ऑर्डर पंक्ति में प्रवेश नहीं किया जा सकता
hu_hu: Nem lehet belépni ebbe a rendelési sorba
id_id: Tidak dapat memasuki baris pesanan ini
it_it: Impossibile inserire questa riga dell'ordine
ja_jp: この注文明細行を入力できません
ko_kr: 이 주문 라인을 입력할 수 없습니다
lv_lv: Nevar ievadīt šo pasūtījuma rindu
mr_in: ही ऑर्डर लाइन प्रविष्ट करू शकत नाही
nl_nl: Kan deze orderregel niet invoeren
pl_pl: Nie można wprowadzić tej linii zamówienia
pt_pt: Não é possível inserir esta linha de pedido
ro_ro: Nu se poate introduce această linie de comandă
ru_ru: Невозможно ввести эту строку заказа
sq_al: Nuk mund të futet në këtë linjë porosie
sv_se: Kan inte ange denna orderrad
sw_ke: Haiwezi kuingiza laini hii ya agizo
tr_tr: Bu sipariş satırına girilemiyor
vi_vn: Không thể nhập dòng đơn hàng này

source: The general ledger code
ar_sy: رمز دفتر الأستاذ العام
cs_cz: Kód hlavní knihy
de_de: Der Hauptbuchcode
el_gr: Ο κωδικός του γενικού καθολικού
es_es: El código del libro mayor
et_ee: Pearaamatu kood
fa_ir: کد دفتر کل
fi_fi: Pääkirjan koodi
fr_ca: Le code du grand livre
he_il: קוד הפנקס הכללי
hi_in: सामान्य खाता बही कोड
hu_hu: A főkönyvi kód
id_id: Kode buku besar
it_it: Il codice della contabilità generale
ja_jp: 総勘定元帳コード
ko_kr: 총계정원장 코드
lv_lv: Virsgrāmatas kods
mr_in: सामान्य खातेवही कोड
nl_nl: De grootboekcode
pl_pl: Kod księgi głównej
pt_pt: O código do razão geral
ro_ro: Codul registrului general
ru_ru: Код главной книги
sq_al: Kodi i librit kryesor
sv_se: Huvudbokskoden
sw_ke: Nambari ya leja ya jumla
tr_tr: Genel muhasebe kodu
vi_vn: Mã sổ cái chung

source: is not a general ledger code that is defined in the chart of accounts
ar_sy: ليس رمز دفتر الأستاذ العام المحدد في دليل الحسابات
cs_cz: není kód hlavní knihy, který je definován v účtovém rozvrhu
de_de: ist kein Hauptbuchcode, der im Kontenplan definiert ist
el_gr: δεν είναι κωδικός γενικού καθολικού που ορίζεται στο λογιστικό σχέδιο
es_es: no es un código de libro mayor que esté definido en el plan de cuentas
et_ee: ei ole pearaamatu kood, mis on määratletud kontoplaanis
fa_ir: یک کد دفتر کل نیست که در نمودار حساب ها تعریف شده باشد
fi_fi: ei ole tilikartassa määritelty pääkirjakoodi
fr_ca: n'est pas un code grand livre défini dans le plan comptable
he_il: אינו קוד ספר כללי המוגדר בטבלת החשבונות
hi_in: यह कोई सामान्य खाता-बही कोड नहीं है जिसे खातों के चार्ट में परिभाषित किया गया है
hu_hu: nem a számlatükörben meghatározott főkönyvi kód
id_id: bukan kode buku besar yang ditentukan dalam bagan akun
it_it: non è un codice di contabilità generale definito nel piano dei conti
ja_jp: 勘定科目表で定義されている総勘定元帳コードではありません
ko_kr: 계정과목표에 정의된 총계정원장 코드가 아닙니다.
lv_lv: nav virsgrāmatas kods, kas ir definēts kontu plānā
mr_in: खात्यांच्या चार्टमध्ये परिभाषित केलेला सामान्य खातेवही कोड नाही
nl_nl: is geen grootboekcode die in het rekeningschema is gedefinieerd
pl_pl: nie jest kodem księgi głównej zdefiniowanym w planie kont
pt_pt: não é um código contábil definido no plano de contas
ro_ro: nu este un cod de registru general care este definit în planul de conturi
ru_ru: не является кодом главной книги, который определен в плане счетов
sq_al: nuk është një kod i librit kryesor që përcaktohet në planin kontabël
sv_se: är inte en huvudbokskod som är definierad i kontoplanen
sw_ke: si msimbo wa leja ya jumla ambao umefafanuliwa katika chati ya akaunti
tr_tr: hesap planında tanımlanan bir defteri kebir kodu değildir
vi_vn: không phải là mã sổ cái chung được xác định trong sơ đồ tài khoản

source: Please use a code that is already defined
ar_sy: الرجاء استخدام الرمز الذي تم تعريفه بالفعل
cs_cz: Použijte prosím kód, který je již definován
de_de: Bitte verwenden Sie einen bereits definierten Code
el_gr: Χρησιμοποιήστε έναν κωδικό που έχει ήδη καθοριστεί
es_es: Utilice un código que ya esté definido.
et_ee: Kasutage juba määratletud koodi
fa_ir: لطفا از کدی استفاده کنید که از قبل تعریف شده است
fi_fi: Käytä koodia, joka on jo määritetty
fr_ca: Veuillez utiliser un code déjà défini
he_il: אנא השתמש בקוד שכבר מוגדר
hi_in: कृपया उस कोड का उपयोग करें जो पहले से परिभाषित है
hu_hu: Kérjük, használjon már definiált kódot
id_id: Silakan gunakan kode yang sudah ditentukan
it_it: Utilizza un codice già definito
ja_jp: すでに定義されているコードを使用してください
ko_kr: 이미 정의된 코드를 사용하세요.
lv_lv: Lūdzu, izmantojiet jau definētu kodu
mr_in: कृपया आधीच परिभाषित केलेला कोड वापरा
nl_nl: Gebruik een code die al is gedefinieerd
pl_pl: Proszę użyć kodu, który jest już zdefiniowany
pt_pt: Por favor use um código que já esteja definido
ro_ro: Vă rugăm să utilizați un cod care este deja definit
ru_ru: Пожалуйста, используйте код, который уже определен
sq_al: Ju lutemi përdorni një kod që është përcaktuar tashmë
sv_se: Använd en kod som redan är definierad
sw_ke: Tafadhali tumia msimbo ambao tayari umefafanuliwa
tr_tr: Lütfen önceden tanımlanmış bir kod kullanın
vi_vn: Vui lòng sử dụng mã đã được xác định

source: See the Chart list from the link below
ar_sy: انظر قائمة الرسم البياني من الرابط أدناه
cs_cz: Podívejte se na seznam grafů z níže uvedeného odkazu
de_de: Sehen Sie sich die Diagrammliste über den untenstehenden Link an
el_gr: Δείτε τη λίστα γραφημάτων από τον παρακάτω σύνδεσμο
es_es: Vea la lista de gráficos desde el siguiente enlace
et_ee: Vaadake diagrammi loendit allolevalt lingilt
fa_ir: لیست نمودار را از لینک زیر مشاهده کنید
fi_fi: Katso kaavioluettelo alla olevasta linkistä
fr_ca: Voir la liste des graphiques à partir du lien ci-dessous
he_il: ראה את רשימת התרשים מהקישור למטה
hi_in: नीचे दिए गए लिंक से चार्ट सूची देखें
hu_hu: Tekintse meg a diagramlistát az alábbi linken
id_id: Lihat daftar Bagan dari tautan di bawah ini
it_it: Consulta l'elenco dei grafici dal link sottostante
ja_jp: チャート一覧は以下のリンクからご覧ください
ko_kr: 아래 링크에서 차트 목록을 확인하세요
lv_lv: Skatiet diagrammu sarakstu no tālāk esošās saites
mr_in: खालील लिंकवरून चार्ट यादी पहा
nl_nl: Zie de grafieklijst via de onderstaande link
pl_pl: Zobacz listę wykresów pod linkiem poniżej
pt_pt: Veja a lista de gráficos no link abaixo
ro_ro: Consultați lista de diagrame din linkul de mai jos
ru_ru: См. список диаграмм по ссылке ниже.
sq_al: Shikoni listën e grafikut nga lidhja më poshtë
sv_se: Se diagramlistan från länken nedan
sw_ke: Tazama orodha ya Chati kutoka kwa kiungo hapa chini
tr_tr: Aşağıdaki bağlantıdan Grafik listesine bakın
vi_vn: Xem danh sách Biểu đồ từ liên kết bên dưới

source: An asset code was entered but it does not yet exist. Only pre-existing asset ids can be entered when ordering a fixed asset
ar_sy: تم إدخال رمز الأصل ولكنه غير موجود بعد. يمكن إدخال معرفات الأصول الموجودة مسبقًا فقط عند طلب أصل ثابت
cs_cz: Byl zadán kód majetku, ale zatím neexistuje. Při objednávce dlouhodobého majetku lze zadat pouze již existující ID majetku
de_de: Es wurde ein Anlagencode eingegeben, der jedoch noch nicht vorhanden ist. Bei der Bestellung einer Anlage können nur bereits vorhandene Anlagen-IDs eingegeben werden
el_gr: Εισήχθη ένας κωδικός στοιχείου αλλά δεν υπάρχει ακόμη. Μόνο προϋπάρχοντα αναγνωριστικά στοιχείων μπορούν να εισαχθούν κατά την παραγγελία ενός πάγιου στοιχείου
es_es: Se ingresó un código de activo pero aún no existe. Solo se pueden ingresar identificaciones de activos preexistentes al solicitar un activo fijo
et_ee: Varakood sisestati, kuid seda pole veel olemas. Põhivara tellimisel saab sisestada ainult olemasoleva vara ID-d
fa_ir: یک کد دارایی وارد شده است اما هنوز وجود ندارد. هنگام سفارش یک دارایی ثابت، فقط شناسه‌های دارایی از قبل موجود را می‌توان وارد کرد
fi_fi: Omaisuuskoodi syötettiin, mutta sitä ei ole vielä olemassa. Käyttöomaisuutta tilattaessa voidaan syöttää vain olemassa olevat omaisuustunnukset
fr_ca: Un code bien a été renseigné mais il n'existe pas encore. Seuls les identifiants d'actifs préexistants peuvent être saisis lors de la commande d'une immobilisation
he_il: הוזן קוד נכס אך הוא עדיין לא קיים. ניתן להזין רק מזהי נכסים קיימים בהזמנת רכוש קבוע
hi_in: एक परिसंपत्ति कोड दर्ज किया गया था लेकिन यह अभी तक मौजूद नहीं है। अचल संपत्ति का ऑर्डर करते समय केवल पहले से मौजूद संपत्ति आईडी ही दर्ज की जा सकती है
hu_hu: Egy eszközkódot megadtak, de még nem létezik. Tárgyi eszköz megrendelésekor csak a már meglévő eszközazonosítók adhatók meg
id_id: Kode aset telah dimasukkan tetapi belum ada. Hanya id aset yang sudah ada sebelumnya yang dapat dimasukkan saat memesan aset tetap
it_it: È stato inserito un codice risorsa ma non esiste ancora. Quando si ordina un cespite è possibile inserire solo ID cespite preesistenti
ja_jp: 資産コードが入力されましたが、まだ存在していません。固定資産の注文時に入力できるのは、既存の資産 ID のみです
ko_kr: 자산 코드를 입력했지만 아직 존재하지 않습니다. 고정자산 주문시 기존 자산ID만 입력 가능
lv_lv: Tika ievadīts īpašuma kods, taču tas vēl nepastāv. Pasūtot pamatlīdzekli, var ievadīt tikai jau esošu līdzekļu ID
mr_in: एक मालमत्ता कोड प्रविष्ट केला होता परंतु तो अद्याप अस्तित्वात नाही. निश्चित मालमत्तेची ऑर्डर देताना केवळ आधीपासून अस्तित्वात असलेले मालमत्ता आयडी प्रविष्ट केले जाऊ शकतात
nl_nl: Er is een activacode ingevoerd, maar deze bestaat nog niet. Bij het bestellen van een vast activum kunnen alleen reeds bestaande activa-ID's worden ingevoerd
pl_pl: Wprowadzono kod zasobu, ale jeszcze nie istnieje. Przy zamawianiu środka trwałego można wprowadzić wyłącznie istniejące identyfikatory środków trwałych
pt_pt: Um código de ativo foi inserido, mas ainda não existe. Somente IDs de ativos pré-existentes podem ser inseridos ao solicitar um ativo fixo
ro_ro: A fost introdus un cod de material, dar nu există încă. Numai ID-urile activelor preexistente pot fi introduse atunci când comandați un mijloc fix
ru_ru: Код актива был введен, но он еще не существует. При заказе основного средства можно вводить только уже существующие идентификаторы активов.
sq_al: Është futur një kod aktivi, por ai ende nuk ekziston. Kur porosisni një aktiv fiks, mund të futen vetëm ID-të ekzistuese të aktiveve
sv_se: En tillgångskod har angetts men den finns inte ännu. Endast befintliga tillgångs-ID kan anges vid beställning av en anläggningstillgång
sw_ke: Msimbo wa kipengee uliwekwa lakini bado haupo. Vitambulisho vya mali vilivyokuwepo pekee ndivyo vinaweza kuandikwa wakati wa kuagiza mali isiyobadilika
tr_tr: Varlık kodu girildi ancak henüz mevcut değil. Sabit kıymet siparişi verirken yalnızca önceden mevcut varlık kimlikleri girilebilir
vi_vn: Mã tài sản đã được nhập nhưng nó chưa tồn tại. Chỉ có thể nhập id tài sản có sẵn khi đặt hàng tài sản cố định

source: The description of the item being purchased is required where a non-stock item is being ordered
ar_sy: وصف العنصر الذي يتم شراؤه مطلوب عند طلب عنصر غير مخزون
cs_cz: V případě, že se objednává zboží, které není skladem, je vyžadován popis kupované položky
de_de: Die Beschreibung des gekauften Artikels ist erforderlich, wenn ein Artikel bestellt wird, der nicht auf Lager ist
el_gr: Η περιγραφή του αντικειμένου που αγοράζεται απαιτείται όταν παραγγέλνεται ένα είδος χωρίς απόθεμα
es_es: La descripción del artículo que se compra es obligatoria cuando se solicita un artículo que no está en stock.
et_ee: Ostetava kauba kirjeldus on nõutav, kui tellitakse mittelaos olev toode
fa_ir: در مواردی که کالای غیر موجودی سفارش داده می شود، شرح کالای خریداری شده الزامی است
fi_fi: Ostettavan tuotteen kuvaus vaaditaan, jos tilataan tavaraa, joka ei ole varastossa
fr_ca: La description de l'article acheté est requise lorsqu'un article non-stock est commandé
he_il: תיאור הפריט הנרכש נדרש כאשר מזמינים פריט שאינו במלאי
hi_in: जहां गैर-स्टॉक आइटम का ऑर्डर दिया जा रहा है वहां खरीदी जा रही वस्तु का विवरण आवश्यक है
hu_hu: Raktáron kívüli áru rendelése esetén a vásárolt cikk leírása kötelező
id_id: Deskripsi barang yang dibeli diperlukan jika barang yang dipesan bukan stok
it_it: La descrizione dell'articolo acquistato è richiesta nel caso in cui venga ordinato un articolo non in stock
ja_jp: 在庫のない商品を注文する場合は、購入する商品の説明が必要です
ko_kr: 재고가 없는 품목을 주문하는 경우 구매하는 품목에 대한 설명이 필요합니다.
lv_lv: Ja tiek pasūtīta prece, kas nav noliktavā, ir nepieciešams pērkamās preces apraksts
mr_in: जेथे नॉन-स्टॉक आयटमची ऑर्डर दिली जात आहे तेथे खरेदी केलेल्या वस्तूचे वर्णन आवश्यक आहे
nl_nl: De beschrijving van het artikel dat wordt gekocht, is vereist wanneer een artikel dat niet op voorraad is, wordt besteld
pl_pl: W przypadku zamówienia towaru, którego nie ma na magazynie, wymagany jest opis kupowanego towaru
pt_pt: A descrição do item que está sendo comprado é necessária quando um item sem estoque está sendo pedido
ro_ro: Descrierea articolului care este achiziționat este necesară în cazul în care se comandă un articol fără stoc
ru_ru: Описание приобретаемого товара необходимо, если заказывается товар, которого нет в наличии.
sq_al: Përshkrimi i artikullit që blihet kërkohet kur porositet një artikull pa stoqe
sv_se: Beskrivningen av varan som köps krävs om en icke-lagervara beställs
sw_ke: Maelezo ya bidhaa inayonunuliwa yanahitajika pale ambapo bidhaa isiyo ya hisa inaagizwa
tr_tr: Stokta olmayan bir ürünün sipariş edilmesi durumunda, satın alınan ürünün açıklaması gereklidir
vi_vn: Cần phải mô tả mặt hàng đang được mua khi đặt hàng không có sẵn

source: is already on this order
ar_sy: موجود بالفعل في هذا الطلب
cs_cz: je již v této objednávce
de_de: ist bereits in dieser Bestellung
el_gr: είναι ήδη σε αυτήν την παραγγελία
es_es: ya está en este pedido
et_ee: on juba sellel tellimusel
fa_ir: در حال حاضر در این سفارش است
fi_fi: on jo tässä tilauksessa
fr_ca: est déjà sur cette commande
he_il: כבר בהזמנה זו
hi_in: इस आदेश पर पहले से ही है
hu_hu: már megrendelésben van
id_id: sudah ada dalam pesanan ini
it_it: è già su questo ordine
ja_jp: すでにこの注文に入っています
ko_kr: 이미 이 주문에 포함되어 있습니다
lv_lv: jau ir šajā pasūtījumā
mr_in: आधीच या ऑर्डरवर आहे
nl_nl: staat al op deze bestelling
pl_pl: jest już w tym zamówieniu
pt_pt: já está nesta encomenda
ro_ro: este deja în această ordine
ru_ru: уже есть в этом заказе
sq_al: është tashmë në këtë urdhër
sv_se: är redan på denna beställning
sw_ke: tayari iko kwenye agizo hili
tr_tr: zaten bu siparişte
vi_vn: đã có trên đơn đặt hàng này
