Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The tab selected FROM should not be the same as the selected TO
ar_sy: يجب ألا تكون علامة التبويب المحددة FROM هي نفس علامة التبويب TO المحددة
cs_cz: Záložka vybraná FROM by neměla být stejná jako vybraná TO
de_de: Die Registerkarte, die VON ausgewählt wurde, sollte nicht mit der ausgewählten Registerkarte identisch sein
el_gr: Η επιλεγμένη καρτέλα ΑΠΟ δεν πρέπει να είναι ίδια με την επιλεγμένη ΠΡΟΣ
es_es: La pestaña DESDE seleccionada no debe ser la misma que la HASTA seleccionada
et_ee: Valitud vahekaart FROM ei tohiks olla sama mis valitud TO
fa_ir: برگه انتخاب شده از FROM نباید با TO انتخاب شده یکی باشد
fi_fi: Valitun FROM-välilehden ei tulisi olla sama kuin valittu TO
fr_ca: L'onglet DE sélectionné ne doit pas être le même que le TO sélectionné
he_il: הכרטיסייה שנבחרה FROM לא צריכה להיות זהה ל-TO שנבחרה
hi_in: FROM चयनित टैब चयनित TO के समान नहीं होना चाहिए
hu_hu: A FROM kiválasztott lapnak nem szabad megegyeznie a kiválasztott TO lappal
id_id: Tab yang dipilih DARI tidak boleh sama dengan TO yang dipilih
it_it: La scheda selezionata DA non deve essere la stessa A selezionata
ja_jp: FROM で選択したタブは、選択した TO と同じであってはなりません
ko_kr: FROM에서 선택한 탭은 선택한 TO와 동일해서는 안 됩니다.
lv_lv: Cilnei, kas atlasīta NO, nevajadzētu būt tādai pašai kā atlasītajai TO
mr_in: FROM निवडलेला टॅब निवडलेल्या TO सारखा नसावा
nl_nl: Het geselecteerde tabblad VAN mag niet hetzelfde zijn als het geselecteerde AAN
pl_pl: Wybrana zakładka OD nie powinna być taka sama jak wybrana zakładka DO
pt_pt: A guia selecionada FROM não deve ser igual à selecionada TO
ro_ro: Fila selectată FROM nu trebuie să fie aceeași cu TO selectată
ru_ru: Вкладка, выбранная ИЗ, не должна совпадать с выбранной вкладкой ДО.
sq_al: Skeda e zgjedhur FROM nuk duhet të jetë e njëjtë me TO të zgjedhur
sv_se: Fliken vald FRÅN bör inte vara densamma som den valda TILL
sw_ke: Kichupo kilichochaguliwa FROM haipaswi kuwa sawa na TO iliyochaguliwa
tr_tr: FROM'dan seçilen sekme, seçilen TO ile aynı olmamalıdır.
vi_vn: Tab được chọn TỪ không được giống với tab ĐẾN đã chọn

source: The currency of the tab transferred from should be the same as the tab being transferred to
ar_sy: يجب أن تكون عملة علامة التبويب المنقولة منها هي نفس عملة علامة التبويب التي يتم النقل إليها
cs_cz: Měna převáděné karty by měla být stejná jako měna převáděné karty
de_de: Die Währung der übertragenen Registerkarte sollte mit der Währung der übertragenen Registerkarte übereinstimmen
el_gr: Το νόμισμα της καρτέλας που μεταφέρεται από θα πρέπει να είναι το ίδιο με την καρτέλα στην οποία μεταφέρεται
es_es: La moneda de la pestaña transferida debe ser la misma que la de la pestaña a la que se transfiere
et_ee: Vahekaardi valuuta, millest üle kantakse, peaks olema sama, mis vahekaardil, millele teisaldatakse
fa_ir: واحد پول برگه ای که از آن منتقل می شود باید همان برگه ای باشد که به آن منتقل می شود
fi_fi: Siirrettävän välilehden valuutan tulee olla sama kuin välilehden, jolle siirretään
fr_ca: La devise de l'onglet transféré doit être la même que celle de l'onglet transféré vers
he_il: המטבע של הכרטיסייה המועברת ממנה צריך להיות זהה למטבע שאליה מועברים
hi_in: जिस टैब से स्थानांतरित किया गया है उसकी मुद्रा वही होनी चाहिए जिस पर स्थानांतरित किए जा रहे टैब की मुद्रा है
hu_hu: Az átvitt lap pénznemének meg kell egyeznie az átvitt lap pénznemével
id_id: Mata uang tab asal transfer harus sama dengan mata uang tab tujuan transfer
it_it: La valuta della scheda da cui viene trasferito deve essere la stessa della scheda a cui si sta effettuando il trasferimento
ja_jp: 転送元のタブの通貨は、転送先のタブと同じである必要があります。
ko_kr: 이전된 탭의 통화는 이전되는 탭의 통화와 동일해야 합니다.
lv_lv: No pārsūtītās cilnes valūtai ir jābūt tādai pašai kā cilnei, uz kuru tiek pārsūtīta
mr_in: वरून हस्तांतरित केलेल्या टॅबचे चलन हस्तांतरित केल्या जात असलेल्या टॅबसारखेच असावे
nl_nl: De valuta van het tabblad waarvandaan wordt overgedragen, moet dezelfde zijn als het tabblad waarnaar wordt overgedragen
pl_pl: Waluta karty, z której jest przenoszona, powinna być taka sama jak waluta karty, na którą jest przenoszona
pt_pt: A moeda da guia transferida deve ser a mesma da guia para a qual está sendo transferida
ro_ro: Moneda filei din care se transferă trebuie să fie aceeași cu fila în care se transferă
ru_ru: Валюта переносимой вкладки должна совпадать с валютой вкладки, на которую переносится
sq_al: Monedha e skedës së transferuar nga duhet të jetë e njëjtë me skedën ku transferohet
sv_se: Valutan för den flik som överförs från bör vara densamma som den flik som överförs till
sw_ke: Sarafu ya kichupo kilichohamishwa kutoka inapaswa kuwa sawa na kichupo kinachohamishiwa
tr_tr: Aktarılan sekmenin para birimi, aktarılan sekmeyle aynı olmalıdır
vi_vn: Loại tiền của tab được chuyển từ phải giống với loại tiền của tab được chuyển đến

source: The number of days must be a positive number
ar_sy: يجب أن يكون عدد الأيام رقمًا موجبًا
cs_cz: Počet dní musí být kladné číslo
de_de: Die Anzahl der Tage muss eine positive Zahl sein
el_gr: Ο αριθμός των ημερών πρέπει να είναι θετικός αριθμός
es_es: El número de días debe ser un número positivo.
et_ee: Päevade arv peab olema positiivne
fa_ir: تعداد روزها باید عدد مثبت باشد
fi_fi: Päivien lukumäärän on oltava positiivinen luku
fr_ca: Le nombre de jours doit être un nombre positif
he_il: מספר הימים חייב להיות מספר חיובי
hi_in: दिनों की संख्या एक धनात्मक संख्या होनी चाहिए
hu_hu: A napok számának pozitív számnak kell lennie
id_id: Jumlah hari harus berupa angka positif
it_it: Il numero di giorni deve essere un numero positivo
ja_jp: 日数は正の数である必要があります
ko_kr: 일수는 양수여야 합니다.
lv_lv: Dienu skaitam ir jābūt pozitīvam skaitlim
mr_in: दिवसांची संख्या ही सकारात्मक संख्या असणे आवश्यक आहे
nl_nl: Het aantal dagen moet een positief getal zijn
pl_pl: Liczba dni musi być liczbą dodatnią
pt_pt: O número de dias deve ser um número positivo
ro_ro: Numărul de zile trebuie să fie un număr pozitiv
ru_ru: Количество дней должно быть положительным числом.
sq_al: Numri i ditëve duhet të jetë një numër pozitiv
sv_se: Antalet dagar måste vara ett positivt tal
sw_ke: Idadi ya siku lazima iwe nambari chanya
tr_tr: Gün sayısı pozitif bir sayı olmalıdır
vi_vn: Số ngày phải là số dương

source: The Amount must be input
ar_sy: يجب إدخال المبلغ
cs_cz: Musí být zadána částka
de_de: Der Betrag muss eingegeben werden
el_gr: Το Ποσό πρέπει να εισαχθεί
es_es: Se debe ingresar el monto
et_ee: Summa tuleb sisestada
fa_ir: مقدار باید ورودی باشد
fi_fi: Summa on syötettävä
fr_ca: Le montant doit être saisi
he_il: יש להזין את הסכום
hi_in: राशि इनपुट होनी चाहिए
hu_hu: Az összeget meg kell adni
id_id: Jumlah harus dimasukkan
it_it: È necessario inserire l'importo
ja_jp: 金額を入力する必要があります
ko_kr: 금액을 입력해야 합니다.
lv_lv: Jāievada Summa
mr_in: रक्कम इनपुट असणे आवश्यक आहे
nl_nl: Het bedrag moet worden ingevoerd
pl_pl: Należy wprowadzić kwotę
pt_pt: O valor deve ser inserido
ro_ro: Trebuie introdusă suma
ru_ru: Сумма должна быть введена
sq_al: Shuma duhet të jetë e dhënë
sv_se: Beloppet måste anges
sw_ke: Kiasi lazima kiingizwe
tr_tr: Tutar girilmelidir
vi_vn: Số tiền phải được nhập

source: The balance after this assignment would be greater than the specified limit for this PC tab
ar_sy: سيكون الرصيد بعد هذه المهمة أكبر من الحد المحدد لعلامة التبويب الكمبيوتر الشخصي هذه
cs_cz: Zůstatek po tomto přiřazení by byl větší než stanovený limit pro tuto záložku PC
de_de: Der Saldo nach dieser Zuweisung wäre größer als der angegebene Grenzwert für diese PC-Registerkarte
el_gr: Το υπόλοιπο μετά από αυτήν την εκχώρηση θα είναι μεγαλύτερο από το καθορισμένο όριο για αυτήν την καρτέλα υπολογιστή
es_es: El saldo después de esta asignación sería mayor que el límite especificado para esta pestaña de PC
et_ee: Saldo pärast seda määramist oleks suurem kui selle arvuti vahekaardi määratud limiit
fa_ir: موجودی پس از این تخصیص بیشتر از حد تعیین شده برای این برگه رایانه شخصی خواهد بود
fi_fi: Saldo tämän tehtävän jälkeen on suurempi kuin tälle PC-välilehdelle määritetty raja
fr_ca: Le solde après cette affectation serait supérieur à la limite spécifiée pour cet onglet PC
he_il: היתרה לאחר הקצאה זו תהיה גדולה מהמגבלה שצוינה עבור כרטיסיית PC זו
hi_in: इस असाइनमेंट के बाद शेष राशि इस पीसी टैब के लिए निर्दिष्ट सीमा से अधिक होगी
hu_hu: A hozzárendelés utáni egyenleg nagyobb lenne, mint a PC lapra megadott korlát
id_id: Saldo setelah penugasan ini akan lebih besar dari batas yang ditentukan untuk tab PC ini
it_it: Il saldo dopo questa assegnazione sarà maggiore del limite specificato per questa scheda PC
ja_jp: この割り当て後の残高は、この PC タブに指定された制限を超えます。
ko_kr: 이 할당 후 잔액은 이 PC 탭에 지정된 한도보다 큽니다.
lv_lv: Atlikums pēc šīs piešķiršanas būtu lielāks par norādīto ierobežojumu šai datora cilnei
mr_in: या असाइनमेंटनंतरची शिल्लक या PC टॅबसाठी निर्दिष्ट केलेल्या मर्यादेपेक्षा जास्त असेल
nl_nl: Het saldo na deze toewijzing zou groter zijn dan de opgegeven limiet voor dit pc-tabblad
pl_pl: Saldo po tym przypisaniu będzie większe niż limit określony dla tej karty PC
pt_pt: O saldo após esta atribuição seria maior que o limite especificado para esta guia do PC
ro_ro: Soldul după această atribuire ar fi mai mare decât limita specificată pentru această filă PC
ru_ru: Баланс после этого назначения будет больше указанного предела для этой вкладки ПК.
sq_al: Bilanci pas kësaj caktimi do të ishte më i madh se kufiri i specifikuar për këtë skedë PC
sv_se: Saldot efter denna tilldelning skulle vara större än den angivna gränsen för den här PC-fliken
sw_ke: Salio baada ya kazi hii itakuwa kubwa kuliko kikomo kilichobainishwa cha kichupo hiki cha Kompyuta
tr_tr: Bu atamadan sonraki bakiye, bu PC sekmesi için belirtilen limitten daha yüksek olacaktır
vi_vn: Số dư sau khi chuyển nhượng này sẽ lớn hơn giới hạn được chỉ định cho tab PC này

source: Assignment of cash from PC Tab
ar_sy: التنازل عن النقود من علامة التبويب PC
cs_cz: Přiřazení hotovosti z PC Tab
de_de: Zuordnung von Bargeld vom PC-Tab
el_gr: Εκχώρηση μετρητών από PC Tab
es_es: Asignación de efectivo desde PC Tab
et_ee: Sularaha määramine arvuti vahekaardilt
fa_ir: واگذاری وجه نقد از تب PC
fi_fi: Käteisen luovutus PC-välilehdeltä
fr_ca: Affectation d'argent depuis l'onglet PC
he_il: הקצאת מזומנים מ-PC Tab
hi_in: पीसी टैब से नकदी का आवंटन
hu_hu: Készpénz hozzárendelése PC-ről Tab
id_id: Penugasan uang tunai dari PC Tab
it_it: Assegnazione contante da PC Tab
ja_jp: PCタブからの現金の引き当て
ko_kr: PC 탭에서 현금 할당
lv_lv: Skaidras naudas piešķiršana no datora cilnes
mr_in: PC टॅबमधून रोख रक्कम असाइनमेंट
nl_nl: Toewijzing van contant geld vanaf PC Tab
pl_pl: Przypisanie środków pieniężnych z komputera Zakładka
pt_pt: Atribuição de dinheiro do PC Tab
ro_ro: Alocarea numerarului din PC Tab
ru_ru: Назначение денежных средств из вкладки ПК
sq_al: Caktimi i parave nga PC Tab
sv_se: Tilldelning av kontanter från PC Tab
sw_ke: Ugawaji wa pesa kutoka kwa Kichupo cha Kompyuta
tr_tr: PC Sekmesinden Nakit Tahsisi
vi_vn: Chuyển nhượng tiền mặt từ PC Tab

source: Select Cash Tabs
ar_sy: حدد علامات التبويب النقدية
cs_cz: Vyberte Hotovostní karty
de_de: Wählen Sie „Bargeldregister“.
el_gr: Επιλέξτε Καρτέλες μετρητών
es_es: Seleccione pestañas de efectivo
et_ee: Valige vahekaardid Sularaha
fa_ir: برگه های نقدی را انتخاب کنید
fi_fi: Valitse Käteisvälilehdet
fr_ca: Sélectionnez les onglets de trésorerie
he_il: בחר כרטיסיות מזומן
hi_in: कैश टैब चुनें
hu_hu: Válassza a Készpénz füleket
id_id: Pilih Tab Tunai
it_it: Seleziona Schede cassa
ja_jp: 現金タブの選択
ko_kr: 현금 탭 선택
lv_lv: Atlasiet Cash Tabs
mr_in: कॅश टॅब निवडा
nl_nl: Selecteer Contante tabbladen
pl_pl: Wybierz Zakładki gotówkowe
pt_pt: Selecione guias de dinheiro
ro_ro: Selectați Filele Cash
ru_ru: Выберите кассовые вкладки
sq_al: Zgjidhni skedat e parave të gatshme
sv_se: Välj Cash Tabs
sw_ke: Chagua Vichupo vya Pesa
tr_tr: Nakit Sekmelerini Seçin
vi_vn: Chọn tab tiền mặt

source: Petty cash tab to assign cash from
ar_sy: علامة تبويب المصروفات النثرية لتعيين النقد منها
cs_cz: Záložka Drobná hotovost pro přiřazení hotovosti
de_de: Registerkarte „Kassenkasse“ zur Zuweisung von Bargeld
el_gr: Καρτέλα μικρομετρητών για εκχώρηση μετρητών
es_es: Pestaña de caja chica para asignar efectivo
et_ee: Väike sularaha vahekaart sularaha määramiseks
fa_ir: برگه پول نقد برای تخصیص پول نقد از
fi_fi: Petty cash-välilehti, josta voit määrittää käteisen
fr_ca: Onglet Petite caisse pour affecter de l'argent
he_il: כרטיסיית מזומנים קטנים להקצאת מזומנים
hi_in: पेटीएम कैश टैब से नकदी आवंटित करने के लिए
hu_hu: Petty cash fül a készpénz hozzárendeléséhez
id_id: Tab kas kecil untuk menetapkan uang tunai
it_it: Scheda della piccola cassa da cui assegnare contanti
ja_jp: 現金を割り当てる小口現金タブ
ko_kr: 현금을 할당할 수 있는 소액현금 탭
lv_lv: Mazās naudas cilne, no kuras piešķirt skaidru naudu
mr_in: कडून रोख नियुक्त करण्यासाठी क्षुल्लक रोख टॅब
nl_nl: Kleingeldtabblad om contant geld aan toe te wijzen
pl_pl: Zakładka Drobna gotówka, z której można przypisać gotówkę
pt_pt: Guia de caixa pequeno para atribuir dinheiro de
ro_ro: Fila Casă mică de la care alocați numerar
ru_ru: Вкладка «Мелкая наличность», из которой можно выделить наличные
sq_al: Skeda e parave të imta për të caktuar para
sv_se: Flik för småpengar att tilldela kontanter från
sw_ke: Kichupo cha pesa kidogo cha kugawa pesa kutoka
tr_tr: Nakit atamak için küçük kasa sekmesi
vi_vn: Tab tiền mặt nhỏ để chuyển tiền mặt từ

source: Petty cash tab to assign cash to
ar_sy: علامة التبويب المصروفات النثرية لتعيين النقدية ل
cs_cz: Karta Drobná hotovost k přiřazení hotovosti
de_de: Registerkarte „Kassenkasse“, der Sie Bargeld zuweisen können
el_gr: Καρτέλα μικρομετρητών για εκχώρηση μετρητών
es_es: Pestaña de caja chica para asignar efectivo
et_ee: Väike sularaha vahekaart sularaha määramiseks
fa_ir: برگه نقدی خرد برای تخصیص پول نقد
fi_fi: Petty cash-välilehti, johon voit määrittää käteisen
fr_ca: Onglet Petite caisse à laquelle attribuer de l'argent
he_il: כרטיסיית מזומנים קטנים להקצאת מזומנים
hi_in: नकद आवंटित करने के लिए पेटीएम कैश टैब
hu_hu: Petty cash fül a készpénz hozzárendeléséhez
id_id: Tab kas kecil untuk menetapkan uang tunai
it_it: Scheda della piccola cassa a cui assegnare contanti
ja_jp: 現金を割り当てる小口現金タブ
ko_kr: 현금을 할당할 수 있는 소액현금 탭
lv_lv: Mazās naudas cilne, kurai piešķirt skaidru naudu
mr_in: रोख नियुक्त करण्यासाठी क्षुल्लक रोख टॅब
nl_nl: Tabblad Kleine kas om contant geld aan toe te wijzen
pl_pl: Zakładka Drobna gotówka, do której można przypisać gotówkę
pt_pt: Guia de caixa para pequenas despesas para atribuir dinheiro
ro_ro: Filă Casă mică pentru a atribui numerar
ru_ru: Вкладка «Мелкая наличность», на которую можно назначить наличные
sq_al: Skeda e parave të imta për të caktuar para
sv_se: Småkassafliken att tilldela kontanter till
sw_ke: Kichupo cha pesa kidogo cha kukabidhi pesa taslimu
tr_tr: Nakit atamak için küçük kasa sekmesi
vi_vn: Tab tiền mặt nhỏ để giao tiền mặt

source: Select another pair of tabs
ar_sy: حدد زوجًا آخر من علامات التبويب
cs_cz: Vyberte další pár karet
de_de: Wählen Sie ein anderes Tab-Paar aus
el_gr: Επιλέξτε ένα άλλο ζεύγος καρτελών
es_es: Seleccione otro par de pestañas
et_ee: Valige teine ​​paar vahelehti
fa_ir: یک جفت برگه دیگر را انتخاب کنید
fi_fi: Valitse toinen välilehtipari
fr_ca: Sélectionnez une autre paire d'onglets
he_il: בחר זוג כרטיסיות אחר
hi_in: टैब का दूसरा जोड़ा चुनें
hu_hu: Válasszon másik fülpárt
id_id: Pilih sepasang tab lainnya
it_it: Seleziona un'altra coppia di schede
ja_jp: 別のタブのペアを選択します
ko_kr: 다른 탭 쌍 선택
lv_lv: Atlasiet citu ciļņu pāri
mr_in: टॅबची दुसरी जोडी निवडा
nl_nl: Selecteer een ander paar tabbladen
pl_pl: Wybierz inną parę zakładek
pt_pt: Selecione outro par de guias
ro_ro: Selectați altă pereche de file
ru_ru: Выберите другую пару вкладок
sq_al: Zgjidhni një palë tjetër skedash
sv_se: Välj ett annat par flikar
sw_ke: Chagua jozi nyingine ya tabo
tr_tr: Başka bir sekme çifti seçin
vi_vn: Chọn một cặp tab khác

source: Detail of Tab Movements For Last
ar_sy: تفاصيل حركات علامة التبويب للأخير
cs_cz: Detail pohybů karet pro poslední
de_de: Detail der Tabulatorbewegungen zum Schluss
el_gr: Λεπτομέρεια για τις κινήσεις καρτελών για το τελευταίο
es_es: Detalle de movimientos de pestañas para el último
et_ee: Üksikasjad vahelehe liikumise kohta viimaseks
fa_ir: جزئیات حرکات برگه برای آخرین
fi_fi: Yksityiskohta välilehtien liikkeistä viimeiseksi
fr_ca: Détail des mouvements d'onglets pour la dernière fois
he_il: פירוט תנועות הכרטיסיות לסוף
hi_in: अंतिम के लिए टैब मूवमेंट का विवरण
hu_hu: A lapmozgások részlete az utolsóhoz
id_id: Detail Pergerakan Tab Untuk Terakhir
it_it: Dettaglio dei movimenti delle schede per ultimo
ja_jp: 最後のタブ移動の詳細
ko_kr: 마지막 탭 이동 세부 사항
lv_lv: Sīkāka informācija par pēdējās cilnes kustībām
mr_in: शेवटच्या टॅब हालचालींचा तपशील
nl_nl: Detail van tabbladbewegingen voor het laatst
pl_pl: Szczegóły ruchów kart na koniec
pt_pt: Detalhe dos movimentos das guias por último
ro_ro: Detaliu despre mișcările filelor pentru final
ru_ru: Детали перемещения вкладок для последней
sq_al: Detaje e lëvizjeve të skedave për të fundit
sv_se: Detalj av flikrörelser till sist
sw_ke: Maelezo ya Mienendo ya Kichupo Kwa Mwisho
tr_tr: Son Sekme Hareketlerinin Detayı
vi_vn: Chi tiết về chuyển động của tab cuối cùng

source: Days
ar_sy: أيام
cs_cz: Dny
de_de: Tage
el_gr: Μέρες
es_es: Días
et_ee: Päevad
fa_ir: روزها
fi_fi: päivää
fr_ca: Jours
he_il: ימים
hi_in: दिन
hu_hu: Napok
id_id: hari
it_it: Giorni
ja_jp: 日数
ko_kr: 날
lv_lv: Dienas
mr_in: दिवस
nl_nl: Dagen
pl_pl: Dni
pt_pt: Dias
ro_ro: Zile
ru_ru: Дни
sq_al: Ditët
sv_se: dagar
sw_ke: Siku
tr_tr: Günler
vi_vn: Ngày

source: Expense Code
ar_sy: رمز النفقات
cs_cz: Kód výdajů
de_de: Spesencode
el_gr: Κωδικός εξόδων
es_es: Código de gastos
et_ee: Kulukood
fa_ir: کد هزینه
fi_fi: Kulukoodi
fr_ca: Code de dépenses
he_il: קוד הוצאה
hi_in: व्यय कोड
hu_hu: Költségkód
id_id: Kode Pengeluaran
it_it: Codice spesa
ja_jp: 経費コード
ko_kr: 비용 코드
lv_lv: Izdevumu kods
mr_in: खर्चाचा कोड
nl_nl: Onkostencode
pl_pl: Kod wydatku
pt_pt: Código de Despesa
ro_ro: Cod de cheltuieli
ru_ru: Код расходов
sq_al: Kodi i shpenzimeve
sv_se: Kostnadskod
sw_ke: Kanuni ya Gharama
tr_tr: Gider Kodu
vi_vn: Mã chi phí

source: Business Purpose
ar_sy: الغرض التجاري
cs_cz: Obchodní účel
de_de: Geschäftszweck
el_gr: Επιχειρηματικός Σκοπός
es_es: Propósito comercial
et_ee: Ärieesmärk
fa_ir: هدف تجاری
fi_fi: Liiketoiminnan tarkoitus
fr_ca: Objet commercial
he_il: מטרה עסקית
hi_in: व्यापारिक उद्देश्य
hu_hu: Üzleti cél
id_id: Tujuan Bisnis
it_it: Scopo aziendale
ja_jp: 事業目的
ko_kr: 사업 목적
lv_lv: Uzņēmējdarbības mērķis
mr_in: व्यवसायाचा उद्देश
nl_nl: Zakelijk doel
pl_pl: Cel biznesowy
pt_pt: Finalidade do Negócio
ro_ro: Scopul afacerii
ru_ru: Деловая цель
sq_al: Qëllimi i biznesit
sv_se: Affärssyfte
sw_ke: Kusudi la Biashara
tr_tr: İş Amacı
vi_vn: Mục đích kinh doanh

source: Receipt Attachment
ar_sy: مرفق الإيصال
cs_cz: Příloha účtenky
de_de: Quittungsanhang
el_gr: Συνημμένο απόδειξης
es_es: Adjunto de recibo
et_ee: Kviitungi manus
fa_ir: پیوست رسید
fi_fi: Kuitin liite
fr_ca: Pièce jointe au reçu
he_il: מצורף קבלה
hi_in: रसीद संलग्नक
hu_hu: Nyugta melléklet
id_id: Lampiran Tanda Terima
it_it: Allegato ricevuta
ja_jp: 領収書の添付ファイル
ko_kr: 영수증 첨부
lv_lv: Kvīts pielikums
mr_in: पावती संलग्नक
nl_nl: Ontvangstbijlage
pl_pl: Załącznik do paragonu
pt_pt: Anexo de recibo
ro_ro: Atașament de chitanță
ru_ru: Приложение квитанции
sq_al: Shtojca e Faturës
sv_se: Kvittobilaga
sw_ke: Kiambatisho cha Risiti
tr_tr: Makbuz Eki
vi_vn: Tệp đính kèm biên nhận

source: Date Authorised
ar_sy: التاريخ المعتمد
cs_cz: Datum autorizace
de_de: Datum der Autorisierung
el_gr: Ημερομηνία έγκρισης
es_es: Fecha autorizada
et_ee: Lubamise kuupäev
fa_ir: تاریخ مجاز
fi_fi: Valtuutuksen päivämäärä
fr_ca: Date d'autorisation
he_il: תאריך אישור
hi_in: दिनांक अधिकृत
hu_hu: Az engedélyezés dátuma
id_id: Tanggal Resmi
it_it: Data Autorizzata
ja_jp: 承認日
ko_kr: 승인 날짜
lv_lv: Autorizācijas datums
mr_in: अधिकृत तारीख
nl_nl: Datum geautoriseerd
pl_pl: Data autoryzacji
pt_pt: Data Autorizada
ro_ro: Data autorizarii
ru_ru: Дата авторизации
sq_al: Data e autorizimit
sv_se: Datum auktoriserad
sw_ke: Tarehe Iliyoidhinishwa
tr_tr: Yetkilendirilme Tarihi
vi_vn: Ngày ủy quyền

source: Download attachment
ar_sy: تحميل المرفق
cs_cz: Stáhnout přílohu
de_de: Anhang herunterladen
el_gr: Λήψη συνημμένου
es_es: Descargar archivo adjunto
et_ee: Laadige manus alla
fa_ir: پیوست را دانلود کنید
fi_fi: Lataa liite
fr_ca: Télécharger la pièce jointe
he_il: הורד את הקובץ המצורף
hi_in: अनुलग्नक डाउनलोड करें
hu_hu: Melléklet letöltése
id_id: Unduh lampiran
it_it: Scarica allegato
ja_jp: 添付ファイルをダウンロードする
ko_kr: 첨부파일 다운로드
lv_lv: Lejupielādēt pielikumu
mr_in: संलग्नक डाउनलोड करा
nl_nl: Bijlage downloaden
pl_pl: Pobierz załącznik
pt_pt: Baixar anexo
ro_ro: Descărcați atașamentul
ru_ru: Скачать вложение
sq_al: Shkarkoni shtojcën
sv_se: Ladda ner bilaga
sw_ke: Pakua kiambatisho
tr_tr: Eki indir
vi_vn: Tải xuống tệp đính kèm

source: No attachment
ar_sy: لا يوجد مرفق
cs_cz: Žádná příloha
de_de: Keine Bindung
el_gr: Χωρίς προσκόλληση
es_es: Sin archivos adjuntos
et_ee: Manust pole
fa_ir: بدون پیوست
fi_fi: Ei liitettä
fr_ca: Aucune pièce jointe
he_il: אין קובץ מצורף
hi_in: कोई संलग्नक नहीं है
hu_hu: Nincs csatolás
id_id: Tidak ada lampiran
it_it: Nessun allegato
ja_jp: 添付ファイルなし
ko_kr: 첨부파일 없음
lv_lv: Nav pielikuma
mr_in: जोड नाही
nl_nl: Geen bijlage
pl_pl: Brak załącznika
pt_pt: Sem anexo
ro_ro: Fără atașament
ru_ru: Без вложений
sq_al: Asnjë bashkëngjitje
sv_se: Ingen bilaga
sw_ke: Hakuna kiambatisho
tr_tr: Ek yok
vi_vn: Không có tệp đính kèm

source: Unauthorised
ar_sy: غير مصرح به
cs_cz: Neoprávněný
de_de: Nicht autorisiert
el_gr: Ανεξουσιοδότητος
es_es: No autorizado
et_ee: Volitamata
fa_ir: غیر مجاز
fi_fi: Luvaton
fr_ca: Non autorisé
he_il: לא מורשה
hi_in: अनधिकृत
hu_hu: Jogosulatlan
id_id: Tidak sah
it_it: Non autorizzato
ja_jp: 無許可
ko_kr: 승인되지 않은
lv_lv: Nesankcionēti
mr_in: अनाधिकृत
nl_nl: Ongeautoriseerd
pl_pl: Nieautoryzowane
pt_pt: Não autorizado
ro_ro: Neautorizat
ru_ru: Несанкционированный
sq_al: I paautorizuar
sv_se: Obehörig
sw_ke: Haijaidhinishwa
tr_tr: Yetkisiz
vi_vn: trái phép

source: Current balance
ar_sy: الرصيد الحالي
cs_cz: Aktuální zůstatek
de_de: Aktueller Kontostand
el_gr: Τρέχον υπόλοιπο
es_es: Saldo actual
et_ee: Praegune saldo
fa_ir: موجودی فعلی
fi_fi: Nykyinen saldo
fr_ca: Solde courant
he_il: יתרה נוכחית
hi_in: वर्तमान शेष
hu_hu: Jelenlegi egyenleg
id_id: Saldo saat ini
it_it: Saldo attuale
ja_jp: 現在の残高
ko_kr: 현재 잔액
lv_lv: Pašreizējais atlikums
mr_in: चालू शिल्लक
nl_nl: Huidig ​​saldo
pl_pl: Aktualne saldo
pt_pt: Saldo atual
ro_ro: Sold curent
ru_ru: Текущий баланс
sq_al: Bilanci aktual
sv_se: Nuvarande saldo
sw_ke: Usawa wa sasa
tr_tr: Mevcut bakiye
vi_vn: Số dư hiện tại

source: New Cash Assignment
ar_sy: مهمة نقدية جديدة
cs_cz: Nový převod hotovosti
de_de: Neue Geldzuweisung
el_gr: Νέα ανάθεση μετρητών
es_es: Nueva asignación de efectivo
et_ee: Uus sularaha määramine
fa_ir: واگذاری نقدی جدید
fi_fi: Uusi käteisvaraus
fr_ca: Nouvelle affectation de trésorerie
he_il: הקצאת מזומנים חדשה
hi_in: नया नकद असाइनमेंट
hu_hu: Új készpénz-átruházás
id_id: Penugasan Kas Baru
it_it: Nuova assegnazione di denaro
ja_jp: 新しい現金の割り当て
ko_kr: 새로운 현금 할당
lv_lv: Jauns naudas uzdevums
mr_in: नवीन रोख असाइनमेंट
nl_nl: Nieuwe contante toewijzing
pl_pl: Nowy przydział gotówki
pt_pt: Nova Atribuição de Dinheiro
ro_ro: Noua cesiune de numerar
ru_ru: Новое денежное назначение
sq_al: Caktim i ri në para
sv_se: Nytt kontantuppdrag
sw_ke: Mgawo Mpya wa Pesa
tr_tr: Yeni Nakit Tahsisi
vi_vn: Chuyển nhượng tiền mặt mới
