Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Minimum Charge (0 is N/A)
ar_sy: الحد الأدنى للرسوم (0 هو N/A)
cs_cz: Minimální poplatek (0 je N/A)
de_de: Mindestgebühr (0 ist N/A)
el_gr: Ελάχιστη χρέωση (0 είναι N/A)
es_es: Cargo mínimo (0 es N/A)
et_ee: Minimaalne tasu (0 ei sobi)
fa_ir: حداقل شارژ (0 غیر مجاز است)
fi_fi: Minimiveloitus (0 on ei käytössä)
fr_ca: Frais minimum (0 est N/A)
he_il: חיוב מינימלי (0 אינו רלוונטי)
hi_in: न्यूनतम शुल्क (0 लागू नहीं है)
hu_hu: Minimális díj (0 = N/A)
id_id: Biaya Minimum (0 adalah N/A)
it_it: Addebito minimo (0 è N/D)
ja_jp: 最低料金 (0 は該当なし)
ko_kr: 최소 요금(0은 해당 없음)
lv_lv: Minimālā maksa (0 ir N/A)
mr_in: किमान शुल्क (0 N/A आहे)
nl_nl: Minimumbedrag (0 is n.v.t.)
pl_pl: Minimalne obciążenie (0 oznacza nie dotyczy)
pt_pt: Cobrança Mínima (0 é N/A)
ro_ro: Taxa minimă (0 este N/A)
ru_ru: Минимальная плата (0 – неприменимо)
sq_al: Ngarkesa minimale (0 është N/A)
sv_se: Minsta avgift (0 är N/A)
sw_ke: Kiwango cha Chini cha Ada (0 ni N/A)
tr_tr: Minimum Ücret (0 Yoktur)
vi_vn: Phí tối thiểu (0 là N/A)

source: General Ledger Account Report
ar_sy: تقرير حساب دفتر الأستاذ العام
cs_cz: Zpráva o účtu hlavní knihy
de_de: Hauptbuchkontobericht
el_gr: Αναφορά λογαριασμού γενικού καθολικού
es_es: Informe de cuenta del libro mayor general
et_ee: Pearaamatu konto aruanne
fa_ir: گزارش حساب دفتر کل
fi_fi: Pääkirjan tiliraportti
fr_ca: Rapport de compte du grand livre
he_il: דוח חשבון פנקס כללי
hi_in: सामान्य खाता बही रिपोर्ट
hu_hu: Főkönyvi számlajelentés
id_id: Laporan Akun Buku Besar Umum
it_it: Report del conto di contabilità generale
ja_jp: 総勘定元帳勘定レポート
ko_kr: 총계정원장 계정 보고서
lv_lv: Virsgrāmatas konta pārskats
mr_in: सामान्य लेजर खाते अहवाल
nl_nl: Grootboekrekeningrapport
pl_pl: Raport konta księgi głównej
pt_pt: Relatório de conta contábil
ro_ro: Raportul contului din cartea mare
ru_ru: Отчет по счету Главной книги
sq_al: Raporti i llogarisë së librit kryesor
sv_se: Huvudbok kontorapport
sw_ke: Ripoti ya Akaunti ya Leja ya Jumla
tr_tr: Genel Muhasebe Hesabı Raporu
vi_vn: Báo cáo tài khoản sổ cái tổng hợp

source: General Ledger Account Inquiry
ar_sy: الاستعلام عن حساب دفتر الأستاذ العام
cs_cz: Dotaz na účet hlavní knihy
de_de: Anfrage zum Hauptbuchkonto
el_gr: Ερώτηση Λογαριασμού Γενικού Καθολικού
es_es: Consulta de cuenta del libro mayor
et_ee: Pearaamatu konto päring
fa_ir: استعلام حساب دفتر کل
fi_fi: Pääkirjanpitokysely
fr_ca: Consultation des comptes du grand livre
he_il: חקירת חשבון פנקס כללי
hi_in: सामान्य खाता बही पूछताछ
hu_hu: Főkönyvi számla lekérdezés
id_id: Permintaan Rekening Buku Besar Umum
it_it: Richiesta di informazioni sul conto di contabilità generale
ja_jp: 総勘定元帳口座の照会
ko_kr: 총계정원장 계정 조회
lv_lv: Virsgrāmatas konta aptauja
mr_in: सामान्य लेजर खाते चौकशी
nl_nl: Onderzoek naar grootboekrekeningen
pl_pl: Zapytanie o konto księgi głównej
pt_pt: Consulta de conta contábil
ro_ro: Interogarea contului din Cartea Mare
ru_ru: Запрос на счет Главной книги
sq_al: Kërkimi i Llogarisë së Librit të Përgjithshëm
sv_se: Huvudbokkontoförfrågan
sw_ke: Uchunguzi wa Akaunti ya Jumla ya Leja
tr_tr: Genel Muhasebe Hesabı Sorgulama
vi_vn: Truy vấn tài khoản sổ cái chung

source: Use the keyboard Shift key to select multiple accounts and periods
ar_sy: استخدم مفتاح Shift في لوحة المفاتيح لتحديد حسابات وفترات متعددة
cs_cz: Pomocí klávesy Shift vyberte více účtů a období
de_de: Verwenden Sie die Umschalttaste auf der Tastatur, um mehrere Konten und Zeiträume auszuwählen
el_gr: Χρησιμοποιήστε το πλήκτρο Shift του πληκτρολογίου για να επιλέξετε πολλούς λογαριασμούς και περιόδους
es_es: Utilice la tecla Mayús del teclado para seleccionar varias cuentas y períodos
et_ee: Mitme konto ja perioodi valimiseks kasutage klaviatuuri tõstuklahvi
fa_ir: از کلید Shift صفحه کلید برای انتخاب چندین حساب و دوره استفاده کنید
fi_fi: Käytä näppäimistön Shift-näppäintä valitaksesi useita tilejä ja ajanjaksoja
fr_ca: Utilisez la touche Maj du clavier pour sélectionner plusieurs comptes et périodes
he_il: השתמש במקש Shift במקלדת כדי לבחור מספר חשבונות ותקופות
hi_in: एकाधिक खातों और अवधियों का चयन करने के लिए कीबोर्ड Shift कुंजी का उपयोग करें
hu_hu: Használja a billentyűzet Shift billentyűjét több fiók és időszak kiválasztásához
id_id: Gunakan tombol Shift keyboard untuk memilih beberapa akun dan periode
it_it: Utilizzare il tasto Maiusc della tastiera per selezionare più conti e periodi
ja_jp: キーボードの Shift キーを使用して複数のアカウントと期間を選択します
ko_kr: 여러 계정과 기간을 선택하려면 키보드 Shift 키를 사용하세요.
lv_lv: Izmantojiet tastatūras taustiņu Shift, lai atlasītu vairākus kontus un periodus
mr_in: एकाधिक खाती आणि कालावधी निवडण्यासाठी कीबोर्ड शिफ्ट की वापरा
nl_nl: Gebruik de Shift-toets op het toetsenbord om meerdere rekeningen en perioden te selecteren
pl_pl: Użyj klawisza Shift na klawiaturze, aby wybrać wiele kont i okresów
pt_pt: Use a tecla Shift do teclado para selecionar várias contas e períodos
ro_ro: Utilizați tasta Shift de la tastatură pentru a selecta mai multe conturi și perioade
ru_ru: Используйте клавишу Shift на клавиатуре, чтобы выбрать несколько счетов и периодов.
sq_al: Përdorni tastin Shift të tastierës për të zgjedhur llogari dhe periudha të shumta
sv_se: Använd skifttangenten på tangentbordet för att välja flera konton och perioder
sw_ke: Tumia kitufe cha Shift ya kibodi ili kuchagua akaunti nyingi na vipindi
tr_tr: Birden fazla hesap ve dönem seçmek için klavyedeki Shift tuşunu kullanın
vi_vn: Sử dụng phím Shift trên bàn phím để chọn nhiều tài khoản và thời gian

source: Selected Accounts
ar_sy: الحسابات المختارة
cs_cz: Vybrané účty
de_de: Ausgewählte Konten
el_gr: Επιλεγμένοι λογαριασμοί
es_es: Cuentas seleccionadas
et_ee: Valitud kontod
fa_ir: حساب های انتخاب شده
fi_fi: Valitut tilit
fr_ca: Comptes sélectionnés
he_il: חשבונות נבחרים
hi_in: चयनित खाते
hu_hu: Kiválasztott fiókok
id_id: Akun yang Dipilih
it_it: Conti selezionati
ja_jp: 選択したアカウント
ko_kr: 선택한 계정
lv_lv: Atlasītie konti
mr_in: निवडलेली खाती
nl_nl: Geselecteerde accounts
pl_pl: Wybrane konta
pt_pt: Contas selecionadas
ro_ro: Conturi selectate
ru_ru: Выбранные аккаунты
sq_al: Llogaritë e zgjedhura
sv_se: Valda konton
sw_ke: Akaunti Zilizochaguliwa
tr_tr: Seçilen Hesaplar
vi_vn: Tài khoản đã chọn

source: For Period range
ar_sy: لنطاق الفترة
cs_cz: Pro období
de_de: Für den Zeitraumbereich
el_gr: Για το εύρος περιόδου
es_es: Para rango de período
et_ee: Perioodivahemiku jaoks
fa_ir: برای محدوده دوره
fi_fi: Jaksoalueelle
fr_ca: Pour la plage de périodes
he_il: עבור טווח תקופות
hi_in: अवधि सीमा के लिए
hu_hu: Időszak tartományhoz
id_id: Untuk rentang Periode
it_it: Per l'intervallo di periodi
ja_jp: 期間範囲の場合
ko_kr: 기간 범위
lv_lv: Perioda diapazonam
mr_in: कालावधी श्रेणीसाठी
nl_nl: Voor periodebereik
pl_pl: Dla zakresu okresu
pt_pt: Para intervalo de período
ro_ro: Pentru intervalul de perioadă
ru_ru: Для диапазона периода
sq_al: Për intervalin e periudhës
sv_se: För periodintervall
sw_ke: Kwa anuwai ya Kipindi
tr_tr: Dönem aralığı için
vi_vn: Đối với phạm vi thời gian

source: Select Tag
ar_sy: حدد العلامة
cs_cz: Vyberte možnost Tag
de_de: Wählen Sie Tag aus
el_gr: Επιλέξτε Ετικέτα
es_es: Seleccionar etiqueta
et_ee: Valige Silt
fa_ir: برچسب را انتخاب کنید
fi_fi: Valitse Tunniste
fr_ca: Sélectionnez la balise
he_il: בחר תג
hi_in: टैग चुनें
hu_hu: Válassza a Címke lehetőséget
id_id: Pilih Tandai
it_it: Seleziona Etichetta
ja_jp: タグの選択
ko_kr: 태그 선택
lv_lv: Atlasiet Tag
mr_in: टॅग निवडा
nl_nl: Selecteer Label
pl_pl: Wybierz opcję Etykieta
pt_pt: Selecione a etiqueta
ro_ro: Selectați Etichetă
ru_ru: Выберите тег
sq_al: Zgjidhni Etiketën
sv_se: Välj Tag
sw_ke: Chagua Lebo
tr_tr: Etiket Seçin
vi_vn: Chọn thẻ

source: All tags
ar_sy: جميع العلامات
cs_cz: Všechny značky
de_de: Alle Tags
el_gr: Όλες οι ετικέτες
es_es: Todas las etiquetas
et_ee: Kõik sildid
fa_ir: همه برچسب ها
fi_fi: Kaikki tunnisteet
fr_ca: Toutes les balises
he_il: כל התגים
hi_in: सभी टैग
hu_hu: Minden címke
id_id: Semua tag
it_it: Tutti i tag
ja_jp: すべてのタグ
ko_kr: 모든 태그
lv_lv: Visas atzīmes
mr_in: सर्व टॅग
nl_nl: Alle labels
pl_pl: Wszystkie tagi
pt_pt: Todas as tags
ro_ro: Toate etichetele
ru_ru: Все теги
sq_al: Të gjitha etiketat
sv_se: Alla taggar
sw_ke: Lebo zote
tr_tr: Tüm etiketler
vi_vn: Tất cả các thẻ

source: Make CSV File
ar_sy: إنشاء ملف CSV
cs_cz: Vytvořte soubor CSV
de_de: Erstellen Sie eine CSV-Datei
el_gr: Δημιουργία αρχείου CSV
es_es: Crear archivo CSV
et_ee: Looge CSV-fail
fa_ir: فایل CSV درست کنید
fi_fi: Tee CSV-tiedosto
fr_ca: Créer un fichier CSV
he_il: צור קובץ CSV
hi_in: सीएसवी फ़ाइल बनाएं
hu_hu: CSV-fájl készítése
id_id: Buat File CSV
it_it: Crea file CSV
ja_jp: CSVファイルの作成
ko_kr: CSV 파일 만들기
lv_lv: Izveidojiet CSV failu
mr_in: CSV फाइल बनवा
nl_nl: CSV-bestand maken
pl_pl: Utwórz plik CSV
pt_pt: Criar arquivo CSV
ro_ro: Creați fișierul CSV
ru_ru: Создать CSV-файл
sq_al: Krijoni skedarin CSV
sv_se: Skapa en CSV-fil
sw_ke: Tengeneza Faili ya CSV
tr_tr: CSV Dosyası Yap
vi_vn: Tạo tệp CSV

source: A period or range of periods must be selected from the list box
ar_sy: يجب تحديد فترة أو نطاق من الفترات من مربع القائمة
cs_cz: Ze seznamu musí být vybráno období nebo rozsah období
de_de: Aus dem Listenfeld muss ein Zeitraum oder ein Zeitraumbereich ausgewählt werden
el_gr: Πρέπει να επιλεγεί μια περίοδος ή ένα εύρος περιόδων από το πλαίσιο λίστας
es_es: Se debe seleccionar un período o rango de períodos en el cuadro de lista.
et_ee: Loendikastist tuleb valida periood või perioodide vahemik
fa_ir: یک دوره یا محدوده ای از دوره ها باید از کادر فهرست انتخاب شود
fi_fi: Jakso tai ajanjakso on valittava luetteloruudusta
fr_ca: Une période ou une plage de périodes doit être sélectionnée dans la zone de liste
he_il: יש לבחור תקופה או טווח של תקופות מתיבת הרשימה
hi_in: सूची बॉक्स से एक अवधि या अवधियों की श्रेणी का चयन किया जाना चाहिए
hu_hu: A listából ki kell választani egy időszakot vagy periódustartományt
id_id: Suatu periode atau rentang periode harus dipilih dari kotak daftar
it_it: È necessario selezionare un periodo o un intervallo di periodi dalla casella di riepilogo
ja_jp: 期間または期間の範囲をリスト ボックスから選択する必要があります
ko_kr: 목록 상자에서 기간 또는 기간 범위를 선택해야 합니다.
lv_lv: Saraksta lodziņā ir jāizvēlas periods vai periodu diapazons
mr_in: सूची बॉक्समधून कालावधी किंवा कालावधीची श्रेणी निवडणे आवश्यक आहे
nl_nl: Er moet een periode of een bereik van perioden worden geselecteerd in de keuzelijst
pl_pl: Z pola listy należy wybrać okres lub zakres okresów
pt_pt: Um período ou intervalo de períodos deve ser selecionado na caixa de listagem
ro_ro: O perioadă sau un interval de perioade trebuie selectat din caseta de listă
ru_ru: Период или диапазон периодов необходимо выбрать из списка.
sq_al: Një periudhë ose një gamë periudhash duhet të zgjidhet nga kutia e listës
sv_se: En period eller ett intervall av perioder måste väljas från listrutan
sw_ke: Kipindi au safu ya vipindi lazima ichaguliwe kutoka kwa kisanduku cha orodha
tr_tr: Liste kutusundan bir dönem veya dönem aralığı seçilmelidir
vi_vn: Một khoảng thời gian hoặc phạm vi khoảng thời gian phải được chọn từ hộp danh sách

source: An account or range of accounts must be selected from the list box
ar_sy: يجب تحديد حساب أو نطاق حسابات من مربع القائمة
cs_cz: Účet nebo rozsah účtů musí být vybrán ze seznamu
de_de: Aus dem Listenfeld muss ein Konto oder ein Kontobereich ausgewählt werden
el_gr: Ένας λογαριασμός ή ένα εύρος λογαριασμών πρέπει να επιλεγεί από το πλαίσιο λίστας
es_es: Se debe seleccionar una cuenta o rango de cuentas del cuadro de lista.
et_ee: Loendikastist tuleb valida konto või kontode vahemik
fa_ir: یک حساب یا محدوده ای از حساب ها باید از کادر فهرست انتخاب شود
fi_fi: Tili tai tilialue on valittava luetteloruudusta
fr_ca: Un compte ou une plage de comptes doit être sélectionné dans la zone de liste
he_il: יש לבחור חשבון או טווח של חשבונות מתיבת הרשימה
hi_in: सूची बॉक्स से एक खाता या खातों की श्रेणी का चयन किया जाना चाहिए
hu_hu: A listából ki kell választani egy fiókot vagy számlatartományt
id_id: Sebuah akun atau rentang akun harus dipilih dari kotak daftar
it_it: È necessario selezionare un conto o un intervallo di conti dalla casella di riepilogo
ja_jp: アカウントまたはアカウントの範囲をリスト ボックスから選択する必要があります
ko_kr: 목록 상자에서 계정 또는 계정 범위를 선택해야 합니다.
lv_lv: Saraksta lodziņā ir jāatlasa konts vai kontu diapazons
mr_in: सूची बॉक्समधून खाते किंवा खात्यांची श्रेणी निवडणे आवश्यक आहे
nl_nl: Er moet een rekening of reeks rekeningen worden geselecteerd uit de keuzelijst
pl_pl: Z pola listy należy wybrać konto lub zakres kont
pt_pt: Uma conta ou grupo de contas deve ser selecionado na caixa de listagem
ro_ro: Un cont sau o serie de conturi trebuie selectat din caseta de listă
ru_ru: Учетную запись или диапазон учетных записей необходимо выбрать из списка.
sq_al: Një llogari ose një gamë llogarish duhet të zgjidhet nga kutia e listës
sv_se: Ett konto eller ett antal konton måste väljas från listrutan
sw_ke: Akaunti au anuwai ya akaunti lazima ichaguliwe kutoka kwa kisanduku cha orodha
tr_tr: Liste kutusundan bir hesap veya hesap aralığı seçilmelidir
vi_vn: Một tài khoản hoặc phạm vi tài khoản phải được chọn từ hộp danh sách

source: Could not open or create the file under
ar_sy: لا يمكن فتح أو إنشاء الملف ضمن
cs_cz: Nelze otevřít nebo vytvořit soubor pod
de_de: Die Datei konnte nicht geöffnet oder erstellt werden
el_gr: Δεν ήταν δυνατό το άνοιγμα ή η δημιουργία του αρχείου κάτω από
es_es: No se pudo abrir o crear el archivo en
et_ee: Allolevat faili ei saanud avada ega luua
fa_ir: فایل زیر باز یا ایجاد نشد
fi_fi: Tiedostoa ei voitu avata tai luoda alla
fr_ca: Impossible d'ouvrir ou de créer le fichier sous
he_il: לא ניתן היה לפתוח או ליצור את הקובץ תחת
hi_in: के अंतर्गत फ़ाइल को खोला या बनाया नहीं जा सका
hu_hu: Nem sikerült megnyitni vagy létrehozni a következő fájlt
id_id: Tidak dapat membuka atau membuat file di bawah
it_it: Impossibile aprire o creare il file in
ja_jp: 以下のファイルを開いたり作成したりできませんでした
ko_kr: 다음 위치의 파일을 열거나 생성할 수 없습니다.
lv_lv: Nevarēja atvērt vai izveidot failu zem
mr_in: अंतर्गत फाइल उघडू किंवा तयार करू शकलो नाही
nl_nl: Kan het bestand onder niet openen of maken
pl_pl: Nie można otworzyć lub utworzyć pliku w
pt_pt: Não foi possível abrir ou criar o arquivo em
ro_ro: Nu s-a putut deschide sau crea fișierul sub
ru_ru: Не удалось открыть или создать файл под
sq_al: Nuk mund të hapej ose të krijohej skedari nën
sv_se: Det gick inte att öppna eller skapa filen under
sw_ke: Haikuweza kufungua au kuunda faili chini
tr_tr: Aşağıdaki dosya açılamadı veya oluşturulamadı
vi_vn: Không thể mở hoặc tạo tệp trong

source: The transactions for account
ar_sy: المعاملات للحساب
cs_cz: Transakce na účet
de_de: Die Transaktionen für das Konto
el_gr: Οι συναλλαγές για λογαριασμό
es_es: Las transacciones por cuenta.
et_ee: Konto tehingud
fa_ir: معاملات برای حساب
fi_fi: Tilitapahtumat
fr_ca: Les opérations pour compte
he_il: העסקאות לחשבון
hi_in: खाते के लिए लेनदेन
hu_hu: A számla tranzakciói
id_id: Transaksi untuk akun
it_it: Le transazioni per conto
ja_jp: アカウントの取引
ko_kr: 계정 거래
lv_lv: Darījumi kontā
mr_in: खात्यासाठी व्यवहार
nl_nl: De transacties voor rekening
pl_pl: Transakcje na konto
pt_pt: As transações por conta
ro_ro: Tranzacțiile pentru cont
ru_ru: Операции по счету
sq_al: Transaksionet për llogari
sv_se: Transaktionerna för konto
sw_ke: Shughuli za akaunti
tr_tr: Hesaba ilişkin işlemler
vi_vn: Các giao dịch đối với tài khoản

source: for period
ar_sy: لفترة
cs_cz: na období
de_de: für den Zeitraum
el_gr: για περίοδο
es_es: por periodo
et_ee: perioodiks
fa_ir: برای دوره
fi_fi: ajanjaksolle
fr_ca: pour la période
he_il: לתקופה
hi_in: अवधि के लिए
hu_hu: időszakra
id_id: untuk periode
it_it: per periodo
ja_jp: 期間中
ko_kr: 기간 동안
lv_lv: periodam
mr_in: कालावधीसाठी
nl_nl: voor periode
pl_pl: na okres
pt_pt: por período
ro_ro: pentru perioada
ru_ru: за период
sq_al: për periudhën
sv_se: för period
sw_ke: kwa kipindi
tr_tr: dönem için
vi_vn: trong thời gian

source: The chart details for account
ar_sy: تفاصيل الرسم البياني للحساب
cs_cz: Podrobnosti grafu pro účet
de_de: Die Diagrammdetails für das Konto
el_gr: Τα στοιχεία του γραφήματος για τον λογαριασμό
es_es: Los detalles del gráfico de la cuenta.
et_ee: Konto diagrammi üksikasjad
fa_ir: جزئیات نمودار برای حساب
fi_fi: Tilin kaaviotiedot
fr_ca: Les détails du graphique pour le compte
he_il: פרטי התרשים לחשבון
hi_in: खाते के लिए चार्ट विवरण
hu_hu: A fiók diagram részletei
id_id: Detail bagan untuk akun
it_it: I dettagli del grafico per l'account
ja_jp: アカウントのチャート詳細
ko_kr: 계정의 차트 세부정보
lv_lv: Konta diagrammas informācija
mr_in: खात्यासाठी चार्ट तपशील
nl_nl: De grafiekdetails voor account
pl_pl: Szczegóły wykresu dla konta
pt_pt: Os detalhes do gráfico para a conta
ro_ro: Detaliile diagramei pentru cont
ru_ru: Детали графика для аккаунта
sq_al: Detajet e grafikut për llogari
sv_se: Diagrammet detaljer för konto
sw_ke: Maelezo ya chati ya akaunti
tr_tr: Hesap için grafik ayrıntıları
vi_vn: Chi tiết biểu đồ cho tài khoản

source: Brought Forward Balance
ar_sy: جلب التوازن إلى الأمام
cs_cz: Dopředná rovnováha
de_de: Vorgezogenes Gleichgewicht
el_gr: Μεταφέρθηκε ισορροπία
es_es: Saldo adelantado
et_ee: Tõi edasi saldo
fa_ir: تعادل را به جلو آورده است
fi_fi: Toi saldon eteenpäin
fr_ca: Solde reporté
he_il: הביא יתרה קדימה
hi_in: आगे संतुलन लाया
hu_hu: Előrehozott egyenleget
id_id: Membawa Saldo Ke Depan
it_it: Saldo anticipato
ja_jp: 繰越残高
ko_kr: 앞으로 잔액을 가져옴
lv_lv: Atnesa uz priekšu bilanci
mr_in: फॉरवर्ड बॅलन्स आणला
nl_nl: Evenwicht naar voren gebracht
pl_pl: Przeniesiona równowaga
pt_pt: Trouxe equilíbrio
ro_ro: Echilibrul adus înainte
ru_ru: Перенесенный баланс
sq_al: Bilanci i sjellë përpara
sv_se: Framförd balans
sw_ke: Imeleta Mizani Mbele
tr_tr: İleriye Dönük Bakiye
vi_vn: Số dư chuyển tiếp

source: Period Total
ar_sy: إجمالي الفترة
cs_cz: Období celkem
de_de: Periodensumme
el_gr: Σύνολο περιόδου
es_es: Total del período
et_ee: Periood kokku
fa_ir: کل دوره
fi_fi: Jakso yhteensä
fr_ca: Total de la période
he_il: סה כ תקופה
hi_in: अवधि कुल
hu_hu: Időszak összesen
id_id: Jumlah Periode
it_it: Totale periodo
ja_jp: 期間合計
ko_kr: 기간 합계
lv_lv: Periods kopā
mr_in: कालावधी एकूण
nl_nl: Periode Totaal
pl_pl: Okres Razem
pt_pt: Total do período
ro_ro: Total perioada
ru_ru: Итого за период
sq_al: Periudha Totali
sv_se: Period totalt
sw_ke: Jumla ya Kipindi
tr_tr: Dönem Toplamı
vi_vn: Tổng thời gian

source: Total Period Movement
ar_sy: إجمالي حركة الفترة
cs_cz: Celkový pohyb období
de_de: Gesamtperiodenbewegung
el_gr: Συνολική Κίνηση Περιόδου
es_es: Movimiento total del período
et_ee: Kogu perioodi liikumine
fa_ir: حرکت دوره کل
fi_fi: Jakson kokonaisliike
fr_ca: Mouvement total de la période
he_il: תנועת תקופה כוללת
hi_in: कुल अवधि संचलन
hu_hu: Teljes periódusmozgás
id_id: Pergerakan Periode Total
it_it: Movimento totale del periodo
ja_jp: 合計期間の移動
ko_kr: 총 기간 이동
lv_lv: Kopējā perioda kustība
mr_in: एकूण कालावधी चळवळ
nl_nl: Totale periodebeweging
pl_pl: Całkowity ruch okresu
pt_pt: Movimento total do período
ro_ro: Mișcarea totală a perioadei
ru_ru: Общее движение за период
sq_al: Lëvizja totale e periudhës
sv_se: Total periodrörelse
sw_ke: Jumla ya Mwendo wa Kipindi
tr_tr: Toplam Dönem Hareketi
vi_vn: Tổng thời gian chuyển động

source: Balance C/Fwd
ar_sy: الرصيد C/Fwd
cs_cz: Zůstatek C/Fwd
el_gr: Υπόλοιπο C/Fwd
es_es: Saldo C/Adelante
et_ee: Saldo C/Fwd
fa_ir: موجودی C/Fwd
fi_fi: Saldo C/Fwd
fr_ca: Solde C/Fwd
he_il: מאזן C/Fwd
hi_in: बैलेंस सी/एफडब्ल्यूडी
hu_hu: Egyenleg C/Fwd
id_id: Saldo C/Fwd
it_it: Saldo C/Av
ja_jp: バランスC/Fwd
ko_kr: 잔액 C/Fwd
lv_lv: Bilance C/Fwd
mr_in: शिल्लक C/Fwd
nl_nl: Saldo C/Fwd
pl_pl: Saldo C/Fwd
pt_pt: Saldo C/Fwd
ro_ro: Sold C/Fwd
ru_ru: Баланс C/Вперед
sq_al: Bilanci C/Fwd
sv_se: Balans C/Fwd
sw_ke: Salio C/Fwd
tr_tr: Denge C/İleri
vi_vn: Số dư C/Fwd

source: to view the file
ar_sy: لعرض الملف
cs_cz: pro zobrazení souboru
de_de: um die Datei anzuzeigen
el_gr: για να δείτε το αρχείο
es_es: para ver el archivo
et_ee: faili vaatamiseks
fa_ir: برای مشاهده فایل
fi_fi: nähdäksesi tiedoston
fr_ca: pour voir le fichier
he_il: לצפייה בקובץ
hi_in: फ़ाइल देखने के लिए
hu_hu: a fájl megtekintéséhez
id_id: untuk melihat file
it_it: per visualizzare il file
ja_jp: ファイルを表示するには
ko_kr: 파일을 보려면
lv_lv: lai apskatītu failu
mr_in: फाइल पाहण्यासाठी
nl_nl: om het bestand te bekijken
pl_pl: aby wyświetlić plik
pt_pt: para visualizar o arquivo
ro_ro: pentru a vizualiza fișierul
ru_ru: чтобы просмотреть файл
sq_al: për të parë skedarin
sv_se: för att visa filen
sw_ke: kutazama faili
tr_tr: dosyayı görüntülemek için
vi_vn: để xem tập tin

source: GL Account Graph
ar_sy: الرسم البياني لحساب GL
cs_cz: Graf účtu GL
de_de: Hauptbuchkontodiagramm
el_gr: Γράφημα λογαριασμού GL
es_es: Gráfico de cuentas del libro mayor
et_ee: GL konto graafik
fa_ir: نمودار حساب GL
fi_fi: GL-tilikaavio
fr_ca: Graphique du compte GL
he_il: גרף חשבון GL
hi_in: जीएल खाता ग्राफ़
hu_hu: GL-fiókgrafikon
id_id: Grafik Akun GL
it_it: Grafico dei conti GL
ja_jp: GLアカウントグラフ
ko_kr: GL 계정 그래프
lv_lv: GL konta diagramma
mr_in: GL खाते आलेख
nl_nl: Grootboekrekeninggrafiek
pl_pl: Wykres konta GL
pt_pt: Gráfico da conta GL
ro_ro: Graficul contului GL
ru_ru: График учетной записи GL
sq_al: Grafiku i llogarisë GL
sv_se: GL kontodiagram
sw_ke: Grafu ya Akaunti ya GL
tr_tr: GL Hesap Grafiği
vi_vn: Biểu đồ tài khoản GL
