Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The MRP Report could not be retrieved by the SQL because
ar_sy: تعذر استرداد تقرير MRP بواسطة SQL بسبب
cs_cz: Sestava MRP nemohla být načtena pomocí SQL, protože
de_de: Der MRP-Bericht konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της αναφοράς MRP από την SQL επειδή
es_es: SQL no pudo recuperar el informe MRP porque
et_ee: SQL ei saanud MRP-aruannet tuua, kuna
fa_ir: گزارش MRP توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa MRP-raporttia, koska
fr_ca: Le rapport MRP n'a pas pu être récupéré par SQL car
he_il: לא ניתן היה לאחזר את דוח ה-MRP על ידי ה-SQL בגלל
hi_in: एमआरपी रिपोर्ट एसक्यूएल द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az MRP jelentést az SQL nem tudta lekérni, mert
id_id: Laporan MRP tidak dapat diambil oleh SQL karena
it_it: Il report MRP non può essere recuperato dall'SQL perché
ja_jp: MRP レポートを SQL で取得できませんでした。
ko_kr: SQL에서 MRP 보고서를 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt MRP pārskatu, jo
mr_in: MRP अहवाल SQL द्वारे पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: Het MRP-rapport kon niet worden opgehaald door de SQL omdat
pl_pl: Raport MRP nie mógł zostać pobrany przez SQL, ponieważ
pt_pt: O Relatório MRP não pôde ser recuperado pelo SQL porque
ro_ro: Raportul MRP nu a putut fi preluat de SQL deoarece
ru_ru: Отчет MRP не удалось получить с помощью SQL, поскольку
sq_al: Raporti MRP nuk mund të merrej nga SQL sepse
sv_se: MRP-rapporten kunde inte hämtas av SQL pga
sw_ke: Ripoti ya MRP haikuweza kurejeshwa na SQL kwa sababu
tr_tr: MİP Raporu SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất Báo cáo MRP vì

source: Part:
ar_sy: جزء:
cs_cz: Část:
de_de: Teil:
el_gr: Μέρος:
es_es: Parte:
et_ee: Osa:
fa_ir: بخش:
fi_fi: Osa:
fr_ca: Partie:
he_il: חֵלֶק:
hi_in: भाग:
hu_hu: Rész:
id_id: Bagian:
it_it: Parte:
ja_jp: 一部：
ko_kr: 부분:
lv_lv: daļa:
mr_in: भाग:
nl_nl: Deel:
pl_pl: Część:
pt_pt: Papel:
ro_ro: Parte:
ru_ru: Часть:
sq_al: Pjesa:
sv_se: Del:
sw_ke: Sehemu:
tr_tr: Parça:
vi_vn: Phần:

source: EOQ
ar_sy: الكمية الاقتصادية
es_es: CEO
hi_in: ईओक्यू
pt_pt: QEO

source: On Hand:
ar_sy: في متناول اليد:
cs_cz: Po ruce:
de_de: Zur Hand:
el_gr: Στο χέρι:
es_es: Disponible:
et_ee: Käes:
fa_ir: در دست:
fi_fi: Kädessä:
fr_ca: À portée de main :
he_il: בהישג יד:
hi_in: हाथ पर:
hu_hu: Kéznél:
id_id: Di Tangan:
it_it: A disposizione:
ja_jp: 手持ち:
ko_kr: 보유:
lv_lv: Uz rokas:
mr_in: हातावर:
nl_nl: Bij de hand:
pl_pl: Pod ręką:
pt_pt: Disponível:
ro_ro: La îndemână:
ru_ru: В наличии:
sq_al: Në dorë:
sv_se: Till hands:
sw_ke: Mkononi:
tr_tr: Elinizde:
vi_vn: Trên tay:

source: Desc:
ar_sy: وصف:
cs_cz: Popis:
el_gr: Περιγραφή:
es_es: Descripción:
et_ee: Kirjeldus:
fa_ir: توصیف:
fi_fi: Kuvaus:
fr_ca: Description :
he_il: תיאור:
hi_in: विवरण:
hu_hu: Leírás:
id_id: Deskripsi:
it_it: Descrizione:
ja_jp: 説明:
ko_kr: 설명:
lv_lv: Apraksts:
mr_in: वर्णन:
nl_nl: Beschrijving:
pl_pl: Opis:
pt_pt: Descrição:
ru_ru: Описание:
sq_al: Përshkruani:
sv_se: Beskrivning:
tr_tr: Açıklama:
vi_vn: Mô tả:

source: Pan Size:
ar_sy: حجم المقلاة:
cs_cz: Velikost pánve:
de_de: Pfannengröße:
el_gr: Μέγεθος τηγανιού:
es_es: Tamaño de la bandeja:
et_ee: Panni suurus:
fa_ir: اندازه تابه:
fi_fi: Pannun koko:
fr_ca: Taille de la casserole :
he_il: גודל מחבת:
hi_in: पैन आकार:
hu_hu: Serpenyő mérete:
id_id: Ukuran Panci:
it_it: Dimensione della padella:
ja_jp: 鍋のサイズ:
ko_kr: 팬 크기:
lv_lv: Pannas izmērs:
mr_in: पॅन आकार:
nl_nl: Pangrootte:
pl_pl: Rozmiar patelni:
pt_pt: Tamanho da panela:
ro_ro: Dimensiune pan:
ru_ru: Размер сковороды:
sq_al: Madhësia e tiganit:
sv_se: Pannstorlek:
sw_ke: Ukubwa wa Pan
tr_tr: Tava Boyutu:
vi_vn: Kích thước chảo:

source: On Order:
ar_sy: على الطلب:
cs_cz: Na objednávku:
de_de: Auf Bestellung:
el_gr: Κατόπιν παραγγελίας:
es_es: En orden:
et_ee: Tellimusel:
fa_ir: در صورت سفارش:
fi_fi: Tilauksesta:
fr_ca: Sur commande :
he_il: בהזמנה:
hi_in: ऑर्डर पर:
hu_hu: Rendelésre:
id_id: Sesuai Pesanan:
it_it: Su ordine:
ja_jp: 注文時:
ko_kr: 주문 시:
lv_lv: Pēc pasūtījuma:
mr_in: ऑर्डरवर:
nl_nl: Op bestelling:
pl_pl: Na zamówienie:
pt_pt: Sob encomenda:
ro_ro: La comanda:
ru_ru: Под заказ:
sq_al: Me porosi:
sv_se: På beställning:
sw_ke: Kwa Agizo:
tr_tr: Sipariş Üzerine:
vi_vn: Theo đơn đặt hàng:

source: Gross Req:
ar_sy: الطلب الإجمالي:
cs_cz: Hrubý požadavek:
de_de: Bruttobedarf:
el_gr: Μικτό Απαίτηση:
es_es: Requisito bruto:
et_ee: Brutonõue:
fa_ir: نیاز ناخالص:
fi_fi: Bruttotarve:
fr_ca: Demande brute :
he_il: דרישה ברוטו:
hi_in: सकल अनुरोध:
hu_hu: Bruttó igény:
id_id: Permintaan Kotor:
it_it: Richiesta lorda:
ja_jp: 総要求:
ko_kr: 총 수요:
lv_lv: Bruto prasība:
mr_in: एकूण मागणी:
nl_nl: Brutobehoefte:
pl_pl: Zapotrzebowanie brutto:
pt_pt: Necessidade Bruta:
ro_ro: Cerere brută:
ru_ru: Общая потребность:
sq_al: Kërkesa bruto:
sv_se: Bruttokrav:
sw_ke: Jumla ya Req:
tr_tr: Brüt Talep:
vi_vn: Tổng yêu cầu:

source: Last Cost:
ar_sy: التكلفة الأخيرة:
cs_cz: Poslední náklady:
de_de: Letzte Kosten:
el_gr: Τελευταίο κόστος:
es_es: Último Costo:
et_ee: Viimane kulu:
fa_ir: آخرین هزینه:
fi_fi: Viimeinen hinta:
fr_ca: Dernier coût :
he_il: עלות אחרונה:
hi_in: अंतिम लागत:
hu_hu: Utolsó költség:
id_id: Biaya Terakhir:
it_it: Ultimo costo:
ja_jp: 最終コスト:
ko_kr: 마지막 비용:
lv_lv: Pēdējās izmaksas:
mr_in: शेवटची किंमत:
nl_nl: Laatste kosten:
pl_pl: Ostatni koszt:
pt_pt: Último custo:
ro_ro: Ultimul cost:
ru_ru: Последняя стоимость:
sq_al: Kostoja e fundit:
sv_se: Senaste kostnad:
sw_ke: Gharama ya Mwisho:
tr_tr: Son Maliyet:
vi_vn: Chi phí cuối cùng:

source: Past Due
ar_sy: تاريخ الاستحقاق الماضي
cs_cz: Po splatnosti
de_de: Überfällig
el_gr: Ληξιπρόθεσμα
es_es: Vencido
et_ee: Tähtaeg möödas
fa_ir: سررسید گذشته
fi_fi: Erääntynyt
fr_ca: En souffrance
he_il: עבר מועד
hi_in: पिछला बकाया
hu_hu: Lejárt
id_id: Telah Jatuh Tempo
it_it: Scaduto
ja_jp: 期限超過
ko_kr: 연체
lv_lv: Nokavēts termiņš
mr_in: मागील देय
nl_nl: Verleden tijd
pl_pl: Przeterminowany
pt_pt: Vencido
ro_ro: Ulterior
ru_ru: Просроченный платеж
sq_al: E kaluara
sv_se: Förfallna
sw_ke: Malipo Iliyopita
tr_tr: Vadesi Geçmiş
vi_vn: Quá hạn

source: Gross Reqts
ar_sy: إجمالي الطلبات
cs_cz: Hrubé požadavky
de_de: Bruttobedarf
el_gr: Μικτές Απαιτήσεις
es_es: Requisitos brutos
et_ee: Brutonõuded
fa_ir: هزینه های ناخالص
fi_fi: Bruttovaatimukset
fr_ca: Demandes brutes
he_il: דרישות ברוטו
hi_in: सकल अनुरोध
hu_hu: Bruttó igények
id_id: Permintaan Kotor
it_it: Requisiti lordi
ja_jp: 総要求数
ko_kr: 총 요청
lv_lv: Bruto pieprasījumi
mr_in: एकूण मागणी
nl_nl: Bruto verzoeken
pl_pl: Żądania brutto
pt_pt: Solicitações brutas
ro_ro: Cerințe brute
ru_ru: Валовые запросы
sq_al: Kërkesat bruto
sv_se: Bruttokrav
sw_ke: Mahitaji ya Jumla
tr_tr: Brüt Talepler
vi_vn: Tổng số yêu cầu

source: Open Order
ar_sy: أمر مفتوح
cs_cz: Otevřete objednávku
de_de: Bestellung öffnen
el_gr: Ανοιχτή παραγγελία
es_es: Orden abierta
et_ee: Ava Tellimus
fa_ir: سفارش باز
fi_fi: Avaa tilaus
fr_ca: Commande ouverte
he_il: פתח הזמנה
hi_in: ऑर्डर खोलें
hu_hu: Nyissa meg a rendelést
id_id: Buka Pesanan
it_it: Ordine aperto
ja_jp: オープンオーダー
ko_kr: 오픈 주문
lv_lv: Atvērt pasūtījumu
mr_in: ऑर्डर उघडा
nl_nl: Open bestelling
pl_pl: Otwórz zamówienie
pt_pt: Pedido aberto
ro_ro: Comandă deschisă
ru_ru: Открыть заказ
sq_al: Porosia e hapur
sv_se: Öppna beställning
sw_ke: Fungua Agizo
tr_tr: Açık Sipariş
vi_vn: Mở lệnh

source: Planned
ar_sy: المخطط لها
cs_cz: Plánováno
de_de: Geplant
el_gr: Σχεδιασμένος
es_es: Planificado
et_ee: Plaanitud
fa_ir: برنامه ریزی شده است
fi_fi: Suunniteltu
fr_ca: Prévu
he_il: מְתוּכנָן
hi_in: की योजना बनाई
hu_hu: Tervezett
id_id: Berencana
it_it: Pianificato
ja_jp: 計画済み
ko_kr: 예정
lv_lv: Plānots
mr_in: नियोजित
nl_nl: Gepland
pl_pl: Planowany
pt_pt: Planejado
ro_ro: Planificat
ru_ru: Планируется
sq_al: E planifikuar
sv_se: Planerad
sw_ke: Imepangwa
tr_tr: Planlanan
vi_vn: Đã lên kế hoạch

source: Proj Avail
ar_sy: فائدة المشروع
de_de: Projektverfügbarkeit
el_gr: Διαθεσιμότητα έργου
es_es: Proyecto disponible
et_ee: Proj Kättesaadavus
fa_ir: پروژه سود
fi_fi: Proj Saatavuus
fr_ca: Projet disponible
hi_in: परियोजना लाभ
id_id: Proyek Tersedia
it_it: Prog Avil
ja_jp: プロジェクトアベイル
ko_kr: 프로젝트 가능
nl_nl: Proj Beschikbaar
pl_pl: Dostępność projektu
pt_pt: Disponibilidade do projeto
ru_ru: Проект доступен
sv_se: Proj Tillgänglighet
sw_ke: Proj Inapatikana
tr_tr: Proje Faydası
vi_vn: Dự án có sẵn

source: Planned Acc
ar_sy: الملحق المخطط له
cs_cz: Plánovaný přísl
de_de: Geplante gem
el_gr: Προγραμματισμένη Λογ
es_es: Cuenta planificada
et_ee: Planeeritud Acc
fa_ir: Acc برنامه ریزی شده
fi_fi: Suunniteltu Acc
fr_ca: Accès prévu
he_il: Acc מתוכנן
hi_in: नियोजित ए.सी
hu_hu: Tervezett Acc
id_id: Rencana Acc
it_it: acc. pianificato
ja_jp: 計画されたACC
ko_kr: 계획된 Acc
lv_lv: Plānotais Acc
mr_in: नियोजित Acc
nl_nl: Geplande acc
pl_pl: Planowane wg
pt_pt: Conta planejada
ro_ro: Acc. planificat
ru_ru: Планируемый акк
sq_al: Llogaritja e planifikuar
sv_se: Planerad enl
sw_ke: Acc Iliyopangwa
tr_tr: Planlanan Hesap
vi_vn: Tài khoản theo kế hoạch

source: Dem Type
ar_sy: نوع ماركا ألمانيا
cs_cz: Dem Typ
de_de: Dem-Typ
el_gr: Τύπος Dem
es_es: Tipo demócrata
et_ee: Dem tüüp
fa_ir: نوع دم
fi_fi: Dem tyyppi
fr_ca: Type de dem
he_il: סוג Dem
hi_in: डेम प्रकार
id_id: Tipe Demo
it_it: Tipo Dem
ja_jp: デムタイプ
ko_kr: 데모 유형
lv_lv: Dem tips
mr_in: डेम प्रकार
pl_pl: Typ Dem
pt_pt: Tipo de Demo
ro_ro: Tipul Dem
ru_ru: Тип Дем.
sq_al: Lloji Dem
sv_se: Dem Typ
sw_ke: Aina ya Dem
tr_tr: Dem Tipi
vi_vn: Loại Dem

source: Where Required
ar_sy: حيثما يكون ذلك مطلوبا
cs_cz: Kde je požadováno
de_de: Wo erforderlich
el_gr: Όπου απαιτείται
es_es: Cuando sea necesario
et_ee: Kus on nõutav
fa_ir: جایی که مورد نیاز است
fi_fi: Missä vaaditaan
fr_ca: Si nécessaire
he_il: היכן שנדרש
hi_in: जहां आवश्यक हो
hu_hu: Ahol szükséges
id_id: Jika Diperlukan
it_it: Dove richiesto
ja_jp: 必要な場合
ko_kr: 필요한 경우
lv_lv: Kur nepieciešams
mr_in: जेथे आवश्यक आहे
nl_nl: Waar vereist
pl_pl: Gdzie jest to wymagane
pt_pt: Onde necessário
ro_ro: Acolo unde este necesar
ru_ru: Где требуется
sq_al: Aty ku kërkohet
sv_se: Där så krävs
sw_ke: Ambapo Inahitajika
tr_tr: Gerektiğinde
vi_vn: Trường hợp cần thiết

source: Order No.
ar_sy: رقم الطلب
cs_cz: Objednávka č.
de_de: Bestell-Nr.
el_gr: Αρ. παραγγελίας
es_es: Nro. de orden
et_ee: Tellimuse nr.
fa_ir: شماره سفارش
fi_fi: Tilausnro
fr_ca: Numéro de commande
he_il: הזמנה מס'
hi_in: आदेश संख्या।
hu_hu: Rendelési szám
id_id: Nomor Pesanan.
it_it: Ordine n.
ja_jp: 注文番号
ko_kr: 주문번호
lv_lv: Pasūtījuma Nr.
mr_in: ऑर्डर क्र.
nl_nl: Bestelnr.
pl_pl: Nr zamówienia
pt_pt: Pedido nº.
ro_ro: Comanda nr.
ru_ru: Заказ №.
sq_al: Urdhri Nr.
sv_se: Beställningsnr.
sw_ke: Agizo Na.
tr_tr: Sipariş No.
vi_vn: Số thứ tự

source: Sup Type
ar_sy: نوع سوب
cs_cz: Typ Sup
de_de: Sup-Typ
el_gr: Τύπος Sup
es_es: Tipo de SUP
et_ee: Sup tüüp
fa_ir: نوع سوپ
fi_fi: Sup-tyyppi
fr_ca: Type de supplément
he_il: סוג סאפ
hi_in: सुपर प्रकार
id_id: Jenis Sup
it_it: Tipo Sup
ja_jp: サップタイプ
ko_kr: 보충 유형
lv_lv: Sup veids
mr_in: Sup प्रकार
pl_pl: Typ sup
pt_pt: Tipo de sup
ro_ro: Tip Sup
ru_ru: Тип суппорта
sq_al: Lloji i ushqimit
sv_se: Sup Typ
sw_ke: Aina ya Sup
tr_tr: Destek Tipi
vi_vn: Loại hỗ trợ

source: This report shows the MRP calculation for a specific item - a part code must be selected
ar_sy: يعرض هذا التقرير حساب MRP لعنصر محدد - يجب تحديد رمز الجزء
cs_cz: Tato sestava zobrazuje výpočet MRP pro konkrétní artikl - musí být vybrán kód dílu
de_de: Dieser Bericht zeigt die MRP-Berechnung für einen bestimmten Artikel – es muss ein Teilecode ausgewählt werden
el_gr: Αυτή η αναφορά δείχνει τον υπολογισμό MRP για ένα συγκεκριμένο είδος - πρέπει να επιλεγεί ένας κωδικός ανταλλακτικού
es_es: Este informe muestra el cálculo de MRP para un artículo específico; se debe seleccionar un código de pieza
et_ee: See aruanne näitab konkreetse kauba MRP arvutust – tuleb valida osakood
fa_ir: این گزارش محاسبه MRP را برای یک مورد خاص نشان می دهد - یک کد قطعه باید انتخاب شود
fi_fi: Tämä raportti näyttää MRP-laskelman tietylle nimikkeelle - osakoodi on valittava
fr_ca: Ce rapport montre le calcul MRP pour un article spécifique - un code pièce doit être sélectionné
he_il: דוח זה מציג את חישוב ה-MRP עבור פריט ספציפי - יש לבחור קוד חלק
hi_in: यह रिपोर्ट एक विशिष्ट वस्तु के लिए एमआरपी गणना दिखाती है - एक भाग कोड का चयन किया जाना चाहिए
hu_hu: Ez a jelentés egy adott cikk MRP-számítását mutatja – ki kell választani egy alkatrészkódot
id_id: Laporan ini menunjukkan perhitungan MRP untuk item tertentu - kode bagian harus dipilih
it_it: Questo report mostra il calcolo MRP per un articolo specifico: è necessario selezionare un codice parte
ja_jp: このレポートには、特定の品目の MRP 計算が表示されます - 部品コードを選択する必要があります
ko_kr: 이 보고서에는 특정 품목에 대한 MRP 계산이 표시됩니다. 부품 코드를 선택해야 합니다.
lv_lv: Šajā pārskatā parādīts MRP aprēķins konkrētai precei – ir jāizvēlas daļas kods
mr_in: हा अहवाल विशिष्ट आयटमसाठी MRP गणना दर्शवितो - एक भाग कोड निवडणे आवश्यक आहे
nl_nl: Dit rapport toont de MRP-berekening voor een specifiek artikel. Er moet een artikelcode worden geselecteerd
pl_pl: Ten raport przedstawia obliczenia MRP dla konkretnego artykułu – należy wybrać kod części
pt_pt: Este relatório mostra o cálculo do MRP para um item específico - um código de peça deve ser selecionado
ro_ro: Acest raport arată calculul MRP pentru un articol specific - trebuie selectat un cod de piesă
ru_ru: В этом отчете показан расчет ППМ для конкретного товара — необходимо выбрать код детали.
sq_al: Ky raport tregon llogaritjen e MRP për një artikull specifik - duhet të zgjidhet një kod pjesë
sv_se: Denna rapport visar MRP-beräkningen för en specifik artikel - en artikelkod måste väljas
sw_ke: Ripoti hii inaonyesha hesabu ya MRP kwa kipengee mahususi - msimbo wa sehemu lazima uchaguliwe
tr_tr: Bu rapor belirli bir kalem için MİP hesaplamasını gösterir - bir parça kodu seçilmelidir
vi_vn: Báo cáo này hiển thị tính toán MRP cho một mặt hàng cụ thể - phải chọn mã bộ phận

source: The SQL that returned an error was
ar_sy: SQL الذي أرجع خطأ كان
cs_cz: SQL, který vrátil chybu, byl
de_de: Die SQL, die einen Fehler zurückgegeben hat, war
el_gr: Η SQL που επέστρεψε ένα σφάλμα ήταν
es_es: El SQL que devolvió un error fue
et_ee: SQL, mis tagastas vea, oli
fa_ir: SQL که خطا را برگرداند بود
fi_fi: SQL, joka palautti virheen, oli
fr_ca: Le SQL qui a renvoyé une erreur était
he_il: ה-SQL שהחזיר שגיאה היה
hi_in: जिस SQL ​​में त्रुटि आई वह थी
hu_hu: A hibát visszaadó SQL a következő volt
id_id: SQL yang mengembalikan kesalahan adalah
it_it: L'SQL che ha restituito un errore era
ja_jp: エラーを返したSQLは
ko_kr: 오류를 반환한 SQL은 다음과 같습니다.
lv_lv: SQL, kas atgrieza kļūdu, bija
mr_in: एसक्यूएल ज्याने त्रुटी दिली होती
nl_nl: De SQL die een fout retourneerde was
pl_pl: SQL, który zwrócił błąd, to
pt_pt: O SQL que retornou um erro foi
ro_ro: SQL-ul care a returnat o eroare a fost
ru_ru: SQL, возвративший ошибку, был
sq_al: SQL që ktheu një gabim ishte
sv_se: Den SQL som returnerade ett fel var
sw_ke: SQL iliyorudisha hitilafu ilikuwa
tr_tr: Hata döndüren SQL şuydu:
vi_vn: SQL trả về lỗi là

source: No stock items were returned by this search please re-enter alternative criteria to try again
ar_sy: لم يتم إرجاع أي عناصر مخزون من خلال هذا البحث، يرجى إعادة إدخال معايير بديلة للمحاولة مرة أخرى
cs_cz: Tímto vyhledáváním nebyly vráceny žádné skladové položky, zadejte prosím znovu alternativní kritéria a zkuste to znovu
de_de: Bei dieser Suche wurden keine Lagerartikel zurückgegeben. Bitte geben Sie alternative Kriterien erneut ein, um es erneut zu versuchen
el_gr: Κανένα απόθεμα δεν επιστράφηκε από αυτήν την αναζήτηση. Εισαγάγετε ξανά εναλλακτικά κριτήρια για να προσπαθήσετε ξανά
es_es: Esta búsqueda no devolvió ningún artículo en stock. Vuelva a ingresar criterios alternativos para intentarlo nuevamente.
et_ee: Selle otsinguga ei tagastatud ühtegi laokaupa. Palun sisestage uuesti proovimiseks alternatiivsed kriteeriumid
fa_ir: هیچ کالای موجودی با این جستجو برگردانده نشد، لطفاً معیارهای جایگزین را دوباره وارد کنید تا دوباره امتحان کنید
fi_fi: Tällä haulla ei palautettu yhtään varastossa olevaa tuotetta. Anna vaihtoehtoiset kriteerit uudelleen yrittääksesi uudelleen
fr_ca: Aucun article en stock n'a été renvoyé par cette recherche. Veuillez saisir à nouveau d'autres critères pour réessayer.
he_il: לא הוחזרו פריטים במלאי בחיפוש זה, אנא הזן מחדש קריטריונים חלופיים כדי לנסות שוב
hi_in: इस खोज से कोई स्टॉक आइटम वापस नहीं आया, कृपया पुनः प्रयास करने के लिए वैकल्पिक मानदंड पुनः दर्ज करें
hu_hu: Ez a keresés nem adott vissza raktári tételt, kérjük, adja meg újra az alternatív feltételeket az újrapróbálkozáshoz
id_id: Tidak ada stok barang yang dikembalikan oleh pencarian ini, harap masukkan kembali kriteria alternatif untuk mencoba lagi
it_it: Nessun articolo in stock è stato restituito da questa ricerca. Inserisci nuovamente criteri alternativi per riprovare
ja_jp: この検索で​​は在庫商品が返されませんでした。別の条件を再入力して再試行してください
ko_kr: 이 검색으로 반환된 재고 항목이 없습니다. 다시 시도하려면 대체 기준을 다시 입력하십시오.
lv_lv: Ar šo meklēšanu netika atgriezta neviena krājuma prece, lūdzu, atkārtoti ievadiet alternatīvus kritērijus, lai mēģinātu vēlreiz
mr_in: या शोधाद्वारे कोणतेही स्टॉक आयटम परत आले नाहीत कृपया पुन्हा प्रयत्न करण्यासाठी पर्यायी निकष पुन्हा प्रविष्ट करा
nl_nl: Er zijn geen voorraadartikelen geretourneerd door deze zoekopdracht. Voer alternatieve criteria opnieuw in om het opnieuw te proberen
pl_pl: W wyniku tego wyszukiwania nie zwrócono żadnych pozycji magazynowych. Wprowadź ponownie alternatywne kryteria i spróbuj ponownie
pt_pt: Nenhum item de estoque foi retornado por esta pesquisa. Digite novamente os critérios alternativos para tentar novamente
ro_ro: Nu au fost returnate articole din stoc prin această căutare, vă rugăm să reintroduceți criterii alternative pentru a încerca din nou
ru_ru: По этому поиску не было найдено ни одного товара на складе. Введите альтернативные критерии и повторите попытку.
sq_al: Asnjë artikull nuk u kthye nga ky kërkim, ju lutemi rifusni kriteret alternative për të provuar përsëri
sv_se: Inga lagerartiklar returnerades av den här sökningen, ange alternativa kriterier igen för att försöka igen
sw_ke: Hakuna bidhaa za hisa zilizorejeshwa na utafutaji huu tafadhali weka tena vigezo mbadala ili kujaribu tena
tr_tr: Bu aramaya hiçbir stok ürünü döndürülmedi, lütfen tekrar denemek için alternatif kriterleri yeniden girin
vi_vn: Không có mặt hàng nào được trả lại trong tìm kiếm này, vui lòng nhập lại tiêu chí thay thế để thử lại

source: pages
ar_sy: الصفحات
cs_cz: stránky
de_de: Seiten
el_gr: σελίδες
es_es: paginas
et_ee: lehekülgi
fa_ir: صفحات
fi_fi: sivuja
he_il: דפים
hi_in: पृष्ठों
hu_hu: oldalakat
id_id: halaman
it_it: pagine
ja_jp: ページ
ko_kr: 페이지
lv_lv: lapas
mr_in: पृष्ठे
nl_nl: pagina's
pl_pl: strony
pt_pt: páginas
ro_ro: pagini
ru_ru: страницы
sq_al: faqet
sv_se: sidor
sw_ke: kurasa
tr_tr: sayfalar
vi_vn: trang

source: Go to Page
ar_sy: اذهب إلى الصفحة
cs_cz: Přejděte na stránku
de_de: Gehen Sie zur Seite
el_gr: Μετάβαση στη Σελίδα
es_es: Ir a la página
et_ee: Minge lehele
fa_ir: به صفحه بروید
fi_fi: Siirry sivulle
fr_ca: Aller à la page
he_il: עבור לדף
hi_in: पृष्ठ पर जाओ
hu_hu: Ugrás az oldalra
id_id: Buka Halaman
it_it: Vai alla pagina
ja_jp: ページに移動
ko_kr: 페이지로 이동
lv_lv: Dodieties uz lapu
mr_in: पृष्ठावर जा
nl_nl: Ga naar pagina
pl_pl: Przejdź do strony
pt_pt: Ir para a página
ro_ro: Accesați Pagina
ru_ru: Перейти на страницу
sq_al: Shkoni te faqja
sv_se: Gå till sidan
sw_ke: Nenda kwa Ukurasa
tr_tr: Sayfaya Git
vi_vn: Tới trang

source: Go
ar_sy: يذهب
cs_cz: Jít
de_de: Gehen
el_gr: Πάω
es_es: Ir
et_ee: Mine
fa_ir: برو
fi_fi: Mennä
fr_ca: Aller
he_il: לָלֶכֶת
hi_in: जाना
hu_hu: Megy
id_id: Pergi
it_it: Andare
ja_jp: 行く
ko_kr: 가다
lv_lv: Aiziet
mr_in: जा
nl_nl: Gaan
pl_pl: Iść
pt_pt: Ir
ro_ro: Merge
ru_ru: Идти
sq_al: Shkoni
sv_se: Gå
sw_ke: Nenda
tr_tr: Gitmek
vi_vn: Đi

source: Total Qty On Hand
ar_sy: إجمالي الكمية في متناول اليد
cs_cz: Celkové množství na ruce
de_de: Gesamtmenge vorrätig
el_gr: Συνολική Ποσότητα στο χέρι
es_es: Cantidad total disponible
et_ee: Käes olev kogus
fa_ir: تعداد کل در دست
fi_fi: Käsillä oleva kokonaismäärä
fr_ca: Quantité totale disponible
he_il: כמות כוללת בהישג יד
hi_in: हाथ पर कुल मात्रा
hu_hu: Teljes mennyiség kéznél
id_id: Total Kuantitas yang Ada
it_it: Quantità totale disponibile
ja_jp: 手持ちの合計数量
ko_kr: 총 보유 수량
lv_lv: Kopējais daudzums uz rokas
mr_in: एकूण प्रमाण हाताशी आहे
nl_nl: Totaal aantal voorhanden
pl_pl: Całkowita ilość na rękę
pt_pt: Quantidade total disponível
ro_ro: Cantitate totală disponibilă
ru_ru: Общее количество в наличии
sq_al: Sasia totale në dorë
sv_se: Totalt antal till hands
sw_ke: Jumla ya Uzito Mkononi
tr_tr: Eldeki Toplam Adet
vi_vn: Tổng số lượng có sẵn

source: Stock Status
ar_sy: حالة المخزون
cs_cz: Stav skladu
de_de: Lagerstatus
el_gr: Κατάσταση μετοχών
es_es: Estado del stock
et_ee: Laoseis
fa_ir: وضعیت سهام
fi_fi: Varaston tila
fr_ca: État des stocks
he_il: סטטוס מלאי
hi_in: स्टॉक की अवस्था
hu_hu: Készlet állapota
id_id: Status Stok
it_it: Stato delle scorte
ja_jp: 在庫状況
ko_kr: 재고현황
lv_lv: Noliktavas statuss
mr_in: स्टॉक स्थिती
nl_nl: Voorraadstatus
pl_pl: Stan zapasów
pt_pt: Status do estoque
ro_ro: Starea stocului
ru_ru: Статус запасов
sq_al: Statusi i aksioneve
sv_se: Lagerstatus
sw_ke: Hali ya Hisa
tr_tr: Stok Durumu
vi_vn: Tình trạng hàng

source: MRP Reschedule Report
ar_sy: تقرير إعادة جدولة MRP
cs_cz: Zpráva o přeplánování MRP
de_de: MRP-Umplanungsbericht
el_gr: Αναφορά επαναπρογραμματισμού MRP
es_es: Informe de reprogramación de MRP
et_ee: MRP ajakava muutmise aruanne
fa_ir: گزارش زمانبندی مجدد MRP
fi_fi: MRP:n uudelleenjärjestelyraportti
fr_ca: Rapport de replanification MRP
he_il: דוח תכנון מחדש של MRP
hi_in: एमआरपी पुनर्निर्धारित रिपोर्ट
hu_hu: MRP átütemezési jelentés
id_id: Laporan Penjadwalan Ulang MRP
it_it: Report di riprogrammazione MRP
ja_jp: MRP再スケジュールレポート
ko_kr: MRP 일정 조정 보고서
lv_lv: MRP pārplānošanas ziņojums
mr_in: एमआरपी रीशेड्यूल अहवाल
nl_nl: MRP-herschikkingsrapport
pl_pl: Raport o zmianie harmonogramu MRP
pt_pt: Relatório de reprogramação de MRP
ro_ro: Raport de reprogramare MRP
ru_ru: Отчет о переносе графика MRP
sq_al: Raporti i riprogramimit të MRP
sv_se: MRP-omläggningsrapport
sw_ke: Ripoti ya Ratiba ya MRP
tr_tr: MİP Yeniden Planlama Raporu
vi_vn: Báo cáo lên lịch lại MRP

source: MRP Reschedules
ar_sy: إعادة جدولة MRP
cs_cz: Plány MRP
de_de: MRP-Umplanungen
el_gr: Επαναπρογραμματισμοί MRP
es_es: Reprogramaciones de MRP
et_ee: MRP ajakava
fa_ir: برنامه ریزی مجدد MRP
fi_fi: MRP-aikataulut
fr_ca: Replanifications MRP
he_il: לוחות זמנים מחדש של MRP
hi_in: एमआरपी पुनर्निर्धारण
hu_hu: MRP átütemezések
id_id: Penjadwalan Ulang MRP
it_it: Riprogrammazione MRP
ja_jp: MRPの再スケジュール
ko_kr: MRP 일정 변경
lv_lv: MRP pārplānojumi
mr_in: MRP रीशेड्युल
nl_nl: MRP-herschikkingen
pl_pl: Zmiana harmonogramu MRP
pt_pt: Reprogramações de MRP
ro_ro: Reprogramări MRP
ru_ru: Перенос графика ППМ
sq_al: Riplanifikimet e MRP
sv_se: MRP-omläggningar
sw_ke: Mabadiliko ya bei ya hisa MRP
tr_tr: MİP Yeniden Planlamaları
vi_vn: Lên lịch lại MRP
