Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the general ledger account where the accumulated depreciation on assets of this category should be posted to. Only balance sheet accounts can be selected
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم ترحيل الإهلاك المتراكم لأصول هذه الفئة إليه. يمكن تحديد حسابات الميزانية العمومية فقط
cs_cz: Vyberte účet hlavní knihy, kam mají být zaúčtovány oprávky k majetku této kategorie. Lze vybrat pouze rozvahové účty
de_de: Wählen Sie das Hauptbuchkonto aus, auf das die kumulierte Abschreibung auf Vermögenswerte dieser Kategorie gebucht werden soll. Es können nur Bilanzkonten ausgewählt werden
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού στον οποίο πρέπει να καταχωρηθούν οι συσσωρευμένες αποσβέσεις των περιουσιακών στοιχείων αυτής της κατηγορίας. Μπορούν να επιλεγούν μόνο λογαριασμοί ισολογισμού
es_es: Seleccione la cuenta del libro mayor donde se debe contabilizar la depreciación acumulada de los activos de esta categoría. Sólo se pueden seleccionar cuentas de balance
et_ee: Valige pearaamatu konto, kuhu selle kategooria varade akumuleeritud kulum kirjendada. Valida saab ainult bilansikontosid
fa_ir: حساب دفتر کل را انتخاب کنید که استهلاک انباشته دارایی های این دسته باید در آن ثبت شود. فقط حساب های ترازنامه را می توان انتخاب کرد
fi_fi: Valitse se pääkirjatili, jolle tämän luokan omaisuuden kertyneet poistot kirjataan. Vain tasetilejä voidaan valita
fr_ca: Sélectionnez le compte du grand livre dans lequel l'amortissement cumulé des actifs de cette catégorie doit être comptabilisé. Seuls les comptes de bilan peuvent être sélectionnés
he_il: בחר את חשבון הפנקס הכללי שאליו יש לרשום את הפחת המצטבר על נכסים מקטגוריה זו. ניתן לבחור רק חשבונות מאזניים
hi_in: सामान्य खाता बही का चयन करें जहां इस श्रेणी की परिसंपत्तियों पर संचित मूल्यह्रास को पोस्ट किया जाना चाहिए। केवल बैलेंस शीट खातों का चयन किया जा सकता है
hu_hu: Válassza ki azt a főkönyvi számlát, amelyre az ebbe a kategóriába tartozó eszközök halmozott értékcsökkenését könyvelni kell. Csak mérlegszámlák választhatók
id_id: Pilih akun buku besar dimana akumulasi penyusutan aset kategori ini harus diposting. Hanya akun neraca yang dapat dipilih
it_it: Selezionare il conto di contabilità generale in cui registrare l'ammortamento accumulato sui cespiti di questa categoria. È possibile selezionare solo i conti di bilancio
ja_jp: このカテゴリの資産の減価償却累計額を転記する総勘定元帳勘定科目を選択します。貸借対照表勘定のみ選択できます
ko_kr: 이 범주의 자산에 대한 감가상각 누계액을 전기해야 하는 총계정원장 계정을 선택합니다. 대차대조표 계정만 선택할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kurā jāgrāmato šīs kategorijas aktīvu uzkrātais nolietojums. Var atlasīt tikai bilances kontus
mr_in: सामान्य खातेवही खाते निवडा जेथे या श्रेणीतील मालमत्तेवर जमा केलेले घसारा पोस्ट केले जावे. फक्त ताळेबंद खाती निवडली जाऊ शकतात
nl_nl: Selecteer de grootboekrekening waarop de cumulatieve afschrijving op activa van deze categorie moet worden geboekt. Er kunnen alleen balansrekeningen worden geselecteerd
pl_pl: Wybierz konto księgi głównej, na którym ma zostać zaksięgowana skumulowana amortyzacja aktywów tej kategorii. Można wybrać tylko konta bilansowe
pt_pt: Selecione a conta contábil onde a depreciação acumulada dos ativos desta categoria deve ser lançada. Somente contas de balanço podem ser selecionadas
ro_ro: Selectați contul din cartea mare în care ar trebui să fie înregistrată amortizarea acumulată a activelor din această categorie. Pot fi selectate numai conturile de bilanţ
ru_ru: Выберите счет главной книги, на который должна быть проведена накопленная амортизация по активам этой категории. Можно выбрать только балансовые счета.
sq_al: Zgjidhni llogarinë e librit kryesor ku duhet të postohet amortizimi i akumuluar i aktiveve të kësaj kategorie. Mund të zgjidhen vetëm llogaritë e bilancit
sv_se: Välj det huvudbokskonto där den ackumulerade avskrivningen på tillgångar i denna kategori ska bokföras. Endast balanskonton kan väljas
sw_ke: Chagua akaunti ya leja ya jumla ambapo uchakavu uliolimbikizwa wa mali za aina hii unapaswa kuchapishwa. Akaunti za mizania pekee ndizo zinaweza kuchaguliwa
tr_tr: Bu kategorideki varlıklara ilişkin birikmiş amortismanın kaydedileceği genel muhasebe hesabını seçin. Yalnızca bilanço hesapları seçilebilir
vi_vn: Chọn tài khoản sổ cái chung nơi khấu hao lũy kế đối với tài sản thuộc danh mục này sẽ được đăng vào. Chỉ có thể chọn các tài khoản trong bảng cân đối kế toán

source: Depreciation Journal Entry
ar_sy: إدخال دفتر يومية الاستهلاك
cs_cz: Zápis do deníku odpisů
de_de: Eintrag im Abschreibungsjournal
el_gr: Ημερολόγιο Αποσβέσεων
es_es: Asiento de diario de depreciación
et_ee: Amortisatsioonipäeviku kanne
fa_ir: ورود دفتر استهلاک
fi_fi: Poistopäiväkirja
fr_ca: Écriture au journal d’amortissement
he_il: רישום יומן פחת
hi_in: मूल्यह्रास जर्नल प्रविष्टि
hu_hu: Értékcsökkenési naplóbejegyzés
id_id: Entri Jurnal Penyusutan
it_it: Voce di giornale di ammortamento
ja_jp: 減価償却仕訳
ko_kr: 감가상각 분개
lv_lv: Nolietojuma žurnāla ieraksts
mr_in: घसारा जर्नल एंट्री
nl_nl: Afschrijvingsjournaalboeking
pl_pl: Zapis w dzienniku amortyzacji
pt_pt: Lançamento contábil de depreciação
ro_ro: Intrare jurnal de amortizare
ru_ru: Запись в журнале амортизации
sq_al: Regjistrimi i ditarit të amortizimit
sv_se: Avskrivningsdagbokföring
sw_ke: Jarida la Kushuka Thamani
tr_tr: Amortisman Yevmiye Girişi
vi_vn: Nhật ký khấu hao

source: The date is expected to be in the format
ar_sy: من المتوقع أن يكون التاريخ بالتنسيق
cs_cz: Očekává se, že datum bude ve formátu
de_de: Das Datum wird voraussichtlich im Format vorliegen
el_gr: Η ημερομηνία αναμένεται να είναι στη μορφή
es_es: Se espera que la fecha tenga el formato
et_ee: Kuupäev peaks olema vormingus
fa_ir: انتظار می رود تاریخ در قالب باشد
fi_fi: Päivämäärän odotetaan olevan muodossa
fr_ca: La date devrait être au format
he_il: התאריך צפוי להיות במתכונת
hi_in: दिनांक प्रारूप में होने की उम्मीद है
hu_hu: A dátum várhatóan formátumban lesz
id_id: Tanggal diharapkan dalam format
it_it: Si prevede che la data sia nel formato
ja_jp: 日付の形式は次のとおりです。
ko_kr: 날짜는 다음 형식으로 예상됩니다.
lv_lv: Paredzams, ka datums būs šādā formātā
mr_in: तारीख फॉरमॅटमध्ये असणे अपेक्षित आहे
nl_nl: De datum zal naar verwachting in het formaat zijn
pl_pl: Oczekuje się, że data będzie w formacie
pt_pt: Espera-se que a data esteja no formato
ro_ro: Data este de așteptat să fie în format
ru_ru: Ожидается, что дата будет в формате
sq_al: Data pritet të jetë në format
sv_se: Datumet förväntas vara i formatet
sw_ke: Tarehe inatarajiwa kuwa katika muundo
tr_tr: Tarihin şu formatta olması bekleniyor
vi_vn: Ngày dự kiến ​​sẽ ở định dạng

source: No depreciation will be committed as the processing date is beyond the current date. The depreciation run can only be run for periods prior to today
ar_sy: لن يتم الالتزام بأي استهلاك لأن تاريخ المعالجة يتجاوز التاريخ الحالي. لا يمكن تشغيل عملية الإهلاك إلا لفترات سابقة لهذا اليوم
cs_cz: Žádné odpisy nebudou zavázány, protože datum zpracování je po aktuálním datu. Odpisy lze spustit pouze za období předcházející dnešnímu dni
de_de: Es erfolgt keine Abschreibung, da das Bearbeitungsdatum über dem aktuellen Datum liegt. Der Abschreibungslauf kann nur für Zeiträume vor dem heutigen Tag ausgeführt werden
el_gr: Δεν θα γίνει καμία απόσβεση καθώς η ημερομηνία επεξεργασίας είναι πέραν της τρέχουσας ημερομηνίας. Η εκτέλεση της απόσβεσης μπορεί να πραγματοποιηθεί μόνο για περιόδους πριν από τη σημερινή
es_es: No se comprometerá ninguna depreciación ya que la fecha de procesamiento es posterior a la fecha actual. La ejecución de depreciación solo se puede ejecutar para períodos anteriores a hoy
et_ee: Amortisatsiooni ei arvestata, kuna töötlemiskuupäev on praegusest kuupäevast hilisem. Amortisatsiooniarvestust saab teha ainult tänasele eelnevatele perioodidele
fa_ir: هیچ گونه استهلاکی انجام نخواهد شد زیرا تاریخ پردازش فراتر از تاریخ جاری است. اجرای استهلاک فقط برای دوره های قبل از امروز قابل اجرا است
fi_fi: Poistoja ei tehdä, koska käsittelypäivä on kuluvan päivämäärän jälkeinen. Poistoajo voidaan suorittaa vain tätä päivää edeltäviltä ajanjaksoilta
fr_ca: Aucune dépréciation ne sera engagée dans la mesure où la date de traitement est postérieure à la date du jour. Le cycle d'amortissement ne peut être exécuté que pour les périodes antérieures à aujourd'hui.
he_il: לא תתחייב פחת שכן מועד הטיפול הוא מעבר לתאריך הנוכחי. ניתן להפעיל את ריצת הפחת רק לתקופות שקדמו להיום
hi_in: कोई मूल्यह्रास नहीं किया जाएगा क्योंकि प्रसंस्करण तिथि वर्तमान तिथि से परे है। मूल्यह्रास रन केवल आज से पहले की अवधि के लिए ही चलाया जा सकता है
hu_hu: Nem írunk le értékcsökkenést, mivel a feldolgozási dátum az aktuális dátumnál későbbi. Az értékcsökkenési leírás csak a mai napot megelőző időszakokra futtatható
id_id: Tidak ada penyusutan yang akan dilakukan karena tanggal pemrosesan melampaui tanggal saat ini. Proses penyusutan hanya dapat dijalankan untuk periode sebelum hari ini
it_it: Non verrà effettuato alcun ammortamento poiché la data di elaborazione è successiva alla data corrente. L'esecuzione dell'ammortamento può essere eseguita solo per periodi precedenti alla data odierna
ja_jp: 処理日が現在の日付を超えているため、減価償却はコミットされません。減価償却の実行は、今日より前の期間にのみ実行できます。
ko_kr: 처리 날짜가 현재 날짜 이후이므로 감가상각은 발생하지 않습니다. 감가상각 실행은 오늘 이전 기간에 대해서만 실행할 수 있습니다.
lv_lv: Nolietojums netiks aprēķināts, jo apstrādes datums pārsniedz pašreizējo datumu. Nolietojuma aprēķinu var veikt tikai par periodiem pirms šodienas
mr_in: प्रक्रियेची तारीख सध्याच्या तारखेच्या पलीकडे असल्याने कोणतेही घसारा होणार नाही. घसारा रन फक्त आजच्या आधीच्या कालावधीसाठी चालवला जाऊ शकतो
nl_nl: Er vindt geen afschrijving plaats omdat de verwerkingsdatum na de huidige datum ligt. De afschrijvingsrun kan alleen worden uitgevoerd voor perioden vóór vandaag
pl_pl: Żadna amortyzacja nie zostanie dokonana, ponieważ data przetwarzania przypada poza datą bieżącą. Przebieg amortyzacji można przeprowadzić wyłącznie dla okresów poprzedzających dzień bieżący
pt_pt: Nenhuma depreciação será comprometida porque a data de processamento está além da data atual. A execução de depreciação só pode ser executada para períodos anteriores a hoje
ro_ro: Nu se va efectua nicio amortizare deoarece data procesării este dincolo de data curentă. Durata de amortizare poate fi efectuată numai pentru perioade anterioare zilei de astăzi
ru_ru: Никакая амортизация не начисляется, поскольку дата обработки превышает текущую дату. Прогон амортизации можно выполнить только для периодов, предшествующих сегодняшнему дню.
sq_al: Asnjë zhvlerësim nuk do të kryhet pasi data e përpunimit është përtej datës aktuale. Ruajtja e zhvlerësimit mund të zbatohet vetëm për periudha para ditës së sotme
sv_se: Ingen avskrivning kommer att göras eftersom behandlingsdatumet ligger efter det aktuella datumet. Avskrivningskörningen kan endast köras för perioder före idag
sw_ke: Hakuna uchakavu utakaofanywa kwa kuwa tarehe ya uchakataji imepita tarehe ya sasa. Mbio za kushuka kwa thamani zinaweza tu kuendeshwa kwa vipindi vya kabla ya leo
tr_tr: İşlem tarihi güncel tarihi aştığı için amortisman ayrılmayacaktır. Amortisman çalıştırması yalnızca bugünden önceki dönemler için çalıştırılabilir
vi_vn: Sẽ không có khấu hao nào được cam kết vì ngày xử lý vượt quá ngày hiện tại. Quá trình khấu hao chỉ có thể được thực hiện trong khoảng thời gian trước ngày hôm nay

source: Asset ID
ar_sy: معرف الأصول
cs_cz: ID aktiva
el_gr: Αναγνωριστικό στοιχείου
es_es: ID de activo
et_ee: Vara ID
fa_ir: شناسه دارایی
fi_fi: Omaisuuden tunnus
fr_ca: ID d'actif
he_il: מזהה נכס
hi_in: संपत्ति आईडी
hu_hu: Eszközazonosító
id_id: ID Aset
it_it: ID risorsa
ja_jp: アセットID
ko_kr: 자산 ID
lv_lv: Īpašuma ID
mr_in: मालमत्ता आयडी
nl_nl: Item-ID
pl_pl: Identyfikator zasobu
pt_pt: ID do recurso
ro_ro: ID-ul bunului
ru_ru: Идентификатор актива
sq_al: ID-ja e aktivit
sv_se: Tillgångs-ID
sw_ke: Kitambulisho cha mali
tr_tr: Öğe Kimliği
vi_vn: ID nội dung

source: Date Purchased
ar_sy: تاريخ الشراء
cs_cz: Datum zakoupení
de_de: Kaufdatum
el_gr: Ημερομηνία αγοράς
es_es: Fecha de compra
et_ee: Ostmise kuupäev
fa_ir: تاریخ خرید
fi_fi: Ostopäivämäärä
fr_ca: Date d'achat
he_il: תאריך רכישה
hi_in: खरीदी की तिथि
hu_hu: Vásárlás dátuma
id_id: Tanggal Dibeli
it_it: Data di acquisto
ja_jp: 購入日
ko_kr: 구입 날짜
lv_lv: Pirkšanas datums
mr_in: खरेदीची तारीख
nl_nl: Datum van aankoop
pl_pl: Data zakupu
pt_pt: Data de compra
ro_ro: Data achiziționării
ru_ru: Дата покупки
sq_al: Data e blerjes
sv_se: Inköpsdatum
sw_ke: Tarehe Iliyonunuliwa
tr_tr: Satın Alma Tarihi
vi_vn: Ngày mua

source: Cost
ar_sy: يكلف
cs_cz: Náklady
de_de: Kosten
el_gr: Κόστος
es_es: Costo
et_ee: Maksumus
fa_ir: هزینه
fi_fi: Maksaa
fr_ca: Coût
he_il: עֲלוּת
hi_in: लागत
hu_hu: Költség
id_id: Biaya
it_it: Costo
ja_jp: 料金
ko_kr: 비용
lv_lv: Izmaksas
mr_in: खर्च
nl_nl: Kosten
pl_pl: Koszt
pt_pt: Custo
ru_ru: Расходы
sq_al: Kostoja
sv_se: Kosta
sw_ke: Gharama
tr_tr: Maliyet
vi_vn: Trị giá

source: B/fwd Book Value
ar_sy: B/fwd القيمة الدفترية
cs_cz: B/fwd účetní hodnota
de_de: B/fwd Buchwert
el_gr: Αξία βιβλίου B/fwd
es_es: Valor contable B/adelante
et_ee: B/fwd raamatuväärtus
fa_ir: ارزش کتاب B/fwd
fi_fi: B/fwd Kirjanpitoarvo
fr_ca: Valeur comptable B/fwd
he_il: B/fwd ערך ספר
hi_in: बी/एफडब्ल्यूडी बुक वैल्यू
hu_hu: B/fwd könyv szerinti érték
id_id: Nilai Buku B/fwd
it_it: Valore contabile B/fwd
ja_jp: B/FWD簿価
ko_kr: B/fwd 장부가치
lv_lv: B/fwd uzskaites vērtība
mr_in: B/fwd पुस्तक मूल्य
nl_nl: B/vwd Boekwaarde
pl_pl: Wartość księgowa B/fwd
pt_pt: Valor contábil de entrega/reencaminhamento
ro_ro: Valoare contabilă B/fwd
ru_ru: Балансовая стоимость B/FWD
sq_al: B/fwd Vlera e librit
sv_se: B/fwd Bokvärde
sw_ke: B/fwd Thamani ya Kitabu
tr_tr: S/ileri Defter Değeri
vi_vn: B/fwd Giá trị sổ sách

source: Depn Type
ar_sy: نوع ديبن
cs_cz: Typ Depn
de_de: Depn-Typ
el_gr: Τύπος Depn
es_es: Tipo de dependencia
et_ee: Depn tüüp
fa_ir: نوع Depn
fi_fi: Depn-tyyppi
fr_ca: Type de dépôt
he_il: סוג Depn
hi_in: डिप्न प्रकार
id_id: Jenis Kedalaman
it_it: Tipo di dipendenza
ja_jp: 部門タイプ
ko_kr: 의존성 유형
lv_lv: Depn tips
mr_in: Depn प्रकार
nl_nl: Afhankelijk type
pl_pl: Typ głębokości
pt_pt: Tipo de dependência
ro_ro: Tip Depn
ru_ru: Тип отдела
sq_al: Lloji Depn
sv_se: Depn Typ
sw_ke: Aina ya Depn
tr_tr: Derinlik Türü
vi_vn: Loại phụ thuộc

source: Depn Rate
ar_sy: معدل ديبن
cs_cz: Depn sazba
es_es: Tarifa de dependencia
fa_ir: نرخ Depn
fr_ca: Taux de dépendance
hi_in: निर्भरता दर
id_id: Tingkat Ketergantungan
it_it: Tasso di dipendenza
ja_jp: 還元率
ko_kr: 부양율
lv_lv: Depn likme
mr_in: Depn दर
nl_nl: Afhankelijk tarief
pl_pl: Współczynnik głębokości
pt_pt: Taxa de Depn.
ro_ro: Rata Depn
ru_ru: Депн ставка
sw_ke: Kiwango cha Depn
tr_tr: Derinlik Oranı
vi_vn: Tỷ lệ phụ thuộc

source: New Depn
ar_sy: جديد ديب
cs_cz: Nové Depn
de_de: Neue Abt
el_gr: Νέο Τμήμα
es_es: Nueva dependencia
et_ee: Uus Depn
fa_ir: Depn جدید
fi_fi: Uusi Depn
fr_ca: Nouveau dépôt
hi_in: नया विभाग
hu_hu: Új Depn
id_id: Departemen Baru
it_it: Nuovo Dip
ja_jp: 新しい部門
ko_kr: 뉴 뎁
lv_lv: Jauns Depn
mr_in: नवीन Depn
nl_nl: Nieuwe afd
pl_pl: Nowy Dep
pt_pt: Nova dependência
ro_ro: Noua Depn
ru_ru: Новый отдел
sq_al: Depn e re
sv_se: Nya Depn
sw_ke: Depn Mpya
tr_tr: Yeni Derinlik
vi_vn: Depn mới

source: Total for
ar_sy: المجموع ل
cs_cz: Celkem za
de_de: Insgesamt für
el_gr: Σύνολο για
es_es: Total para
et_ee: Kokku eest
fa_ir: مجموع برای
fi_fi: Yhteensä
fr_ca: Total pour
he_il: סך הכל עבור
hi_in: के लिए कुल
hu_hu: Összesen
id_id: Jumlah untuk
it_it: Totale per
ja_jp: の合計
ko_kr: 합계
lv_lv: Kopā par
mr_in: साठी एकूण
nl_nl: Totaal voor
pl_pl: Razem za
pt_pt: Total para
ro_ro: Total pentru
ru_ru: Всего за
sq_al: Gjithsej për
sv_se: Totalt för
sw_ke: Jumla ya
tr_tr: Toplam
vi_vn: Tổng cộng cho

source: SL
ar_sy: إس إل
hi_in: क्र
id_id: dialek
ru_ru: СЛ

source: DV
ar_sy: العنف المنزلي
hi_in: डीवी
mr_in: डीव्ही
pt_pt: DVD
ru_ru: ДВ

source: Monthly depreciation for asset
ar_sy: الاستهلاك الشهري للأصول
cs_cz: Měsíční odpisy majetku
de_de: Monatliche Abschreibung für Vermögenswerte
el_gr: Μηνιαίες αποσβέσεις περιουσιακού στοιχείου
es_es: Depreciación mensual del activo
et_ee: Varade igakuine kulum
fa_ir: استهلاک ماهانه برای دارایی
fi_fi: Kuukausittaiset poistot omaisuudesta
fr_ca: Amortissement mensuel du bien
he_il: פחת חודשי לנכס
hi_in: संपत्ति के लिए मासिक मूल्यह्रास
hu_hu: Az eszköz havi értékcsökkenése
id_id: Penyusutan bulanan untuk aset
it_it: Ammortamento mensile del bene
ja_jp: 資産の毎月の減価償却費
ko_kr: 자산의 월별 감가상각비
lv_lv: Ikmēneša nolietojums aktīvam
mr_in: मालमत्तेसाठी मासिक घसारा
nl_nl: Maandelijkse afschrijving voor activa
pl_pl: Miesięczna amortyzacja środka trwałego
pt_pt: Depreciação mensal do ativo
ro_ro: Amortizarea lunară pentru activ
ru_ru: Ежемесячная амортизация актива
sq_al: Amortizimi mujor i aktivit
sv_se: Månatlig avskrivning för tillgång
sw_ke: Kushuka kwa thamani ya kila mwezi kwa mali
tr_tr: Varlık için aylık amortisman
vi_vn: Khấu hao tài sản hàng tháng

source: Cannot insert a depreciation GL entry for the depreciation because
ar_sy: لا يمكن إدراج إدخال GL للإهلاك للإهلاك بسبب
cs_cz: Nelze vložit položku HK odpisu pro odpis, protože
de_de: Es kann kein Abschreibungshauptbucheintrag für die Abschreibung eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρησης GL απόσβεσης για την απόσβεση επειδή
es_es: No se puede insertar una entrada del libro mayor de depreciación para la depreciación porque
et_ee: Kulumi kohta ei saa sisestada amortisatsiooni GL-kirjet, kuna
fa_ir: نمی توان یک ورودی GL استهلاک را برای استهلاک درج کرد زیرا
fi_fi: Poiston PK-merkintää ei voi lisätä poistolle, koska
fr_ca: Impossible d'insérer une écriture GL d'amortissement pour l'amortissement car
he_il: לא ניתן להכניס פחת GL עבור הפחת בגלל
hi_in: मूल्यह्रास के लिए मूल्यह्रास जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem illeszthető be amortizációs GL bejegyzés az értékcsökkenéshez, mert
id_id: Tidak dapat memasukkan entri GL penyusutan untuk penyusutan karena
it_it: Impossibile inserire una voce CoGe di ammortamento per l'ammortamento perché
ja_jp: 減価償却の減価償却 GL エントリを挿入できません。
ko_kr: 감가상각에 대한 감가상각 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot nolietojuma GL ierakstu nolietojumam, jo
mr_in: घसारा साठी घसारा GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen afschrijvingsgrootboekpost voor de afschrijving invoegen omdat
pl_pl: Nie można wstawić wpisu KG amortyzacji dla amortyzacji, ponieważ
pt_pt: Não é possível inserir uma entrada contábil de depreciação para a depreciação porque
ro_ro: Nu se poate introduce o intrare GL de amortizare pentru amortizare deoarece
ru_ru: Невозможно вставить запись в ГК амортизации для амортизации, поскольку
sq_al: Nuk mund të futet një hyrje GL amortizimi për amortizimin sepse
sv_se: Det går inte att infoga en avskrivnings-GL-post för avskrivningen eftersom
sw_ke: Haiwezi kuingiza ingizo la GL la kushuka kwa thamani kwa sababu
tr_tr: Amortisman için amortisman GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL khấu hao cho khấu hao vì

source: The SQL that failed to insert the GL Trans record was
ar_sy: SQL الذي فشل في إدراج سجل GL Trans كان
cs_cz: SQL, kterému se nepodařilo vložit záznam GL Trans, byl
de_de: Die SQL, die den GL-Trans-Datensatz nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την εγγραφή GL Trans ήταν
es_es: El SQL que no pudo insertar el registro GL Trans fue
et_ee: SQL, mis ei suutnud GL Transi kirjet sisestada, oli
fa_ir: SQL که نتوانست رکورد GL Trans را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään GL Trans -tietuetta, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'enregistrement GL Trans était
he_il: ה-SQL שלא הצליח להכניס את רשומת ה-GL Trans היה
hi_in: SQL जो GL ट्रांस रिकॉर्ड सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amelynek nem sikerült beszúrnia a GL Trans rekordot, ez volt
id_id: SQL yang gagal memasukkan catatan GL Trans adalah
it_it: L'SQL che non è riuscito a inserire il record GL Trans era
ja_jp: GL Trans レコードの挿入に失敗した SQL は次のとおりです。
ko_kr: GL 거래 레코드를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot GL Trans ierakstu, bija
mr_in: जीएल ट्रान्स रेकॉर्ड समाविष्ट करण्यात अयशस्वी SQL होते
nl_nl: De SQL die het GL Trans-record niet kon invoegen was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić rekordu GL Trans, to:
pt_pt: O SQL que não conseguiu inserir o registro GL Trans foi
ro_ro: SQL care nu a reușit să insereze înregistrarea GL Trans a fost
ru_ru: SQL, которому не удалось вставить запись GL Trans, был
sq_al: SQL që dështoi në futjen e regjistrimit GL Trans ishte
sv_se: Den SQL som misslyckades med att infoga GL Trans-posten var
sw_ke: SQL iliyoshindwa kuingiza rekodi ya GL Trans ilikuwa
tr_tr: GL Trans kaydını ekleyemeyen SQL:
vi_vn: SQL không chèn được bản ghi GL Trans là

source: Cannot insert a fixed asset transaction entry for the depreciation because
ar_sy: لا يمكن إدراج إدخال معاملة أصل ثابت للإهلاك بسبب
cs_cz: Nelze vložit záznam transakce dlouhodobého majetku pro odpis, protože
de_de: Es kann kein Anlagentransaktionseintrag für die Abschreibung eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης συναλλαγής παγίου για την απόσβεση γιατί
es_es: No se puede insertar una entrada de transacción de activo fijo para la depreciación porque
et_ee: Amortisatsiooni jaoks ei saa sisestada põhivaratehingu kirjet, kuna
fa_ir: نمی توان یک ورودی تراکنش دارایی ثابت را برای استهلاک درج کرد زیرا
fi_fi: Käyttöomaisuuden tapahtumamerkintää ei voi lisätä poistolle, koska
fr_ca: Impossible d'insérer une écriture de transaction d'immobilisation pour l'amortissement car
he_il: לא ניתן להכניס ערך עסקה של רכוש קבוע עבור הפחת בגלל
hi_in: मूल्यह्रास के लिए एक निश्चित परिसंपत्ति लेनदेन प्रविष्टि सम्मिलित नहीं कर सकते क्योंकि
hu_hu: Nem szúrható be tárgyieszköz-tranzakció bejegyzés az értékcsökkenéshez, mert
id_id: Tidak dapat memasukkan entri transaksi aset tetap untuk penyusutan karena
it_it: Impossibile inserire una voce di transazione cespite per l'ammortamento perché
ja_jp: 減価償却の固定資産トランザクション エントリを挿入できません。
ko_kr: 감가상각에 대한 고정 자산 거래 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot pamatlīdzekļa darījuma ierakstu nolietojumam, jo
mr_in: घसारा साठी निश्चित मालमत्ता व्यवहार प्रविष्टी घालू शकत नाही कारण
nl_nl: Kan geen transactiepost voor vaste activa invoegen voor de afschrijving omdat
pl_pl: Nie można wstawić wpisu transakcji środka trwałego dla amortyzacji, ponieważ
pt_pt: Não é possível inserir uma entrada de transação de ativo fixo para a depreciação porque
ro_ro: Nu se poate introduce o intrare de tranzacție de mijloc fix pentru amortizare deoarece
ru_ru: Невозможно вставить запись проводки по основным средствам для амортизации, поскольку
sq_al: Nuk mund të futet një hyrje e transaksionit të aktiveve fikse për amortizimin sepse
sv_se: Det går inte att infoga en anläggningstillgångstransaktionspost för avskrivningen eftersom
sw_ke: Haiwezi kuingiza ingizo la muamala wa kudumu kwa uchakavu kwa sababu
tr_tr: Amortisman için sabit kıymet hareket girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập giao dịch tài sản cố định để khấu hao vì
