Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the item code of parent item to list the bill of material for
ar_sy: أدخل رمز العنصر الخاص بالعنصر الأصلي لسرد فاتورة المواد الخاصة به
cs_cz: Zadejte kód položky nadřazené položky, pro kterou chcete vypsat kusovník
de_de: Geben Sie den Artikelcode des übergeordneten Artikels ein, für den die Stückliste aufgelistet werden soll
el_gr: Εισαγάγετε τον κωδικό αντικειμένου του μητρικού αντικειμένου για να εμφανίσετε τον λογαριασμό του υλικού για τον οποίο
es_es: Ingrese el código de artículo del artículo principal para enumerar la lista de materiales para
et_ee: Sisestage algartikli kood, mille materjaliarve loetleda
fa_ir: کد مورد کالای اصلی را وارد کنید تا صورت‌حساب مواد برای آن فهرست شود
fi_fi: Syötä päätuotteen tuotekoodi luetteloidaksesi materiaaliluettelon
fr_ca: Saisissez le code article de l'article parent pour répertorier la nomenclature pour
he_il: הזן את קוד הפריט של פריט האב כדי לרשום את שטר החומר עבורו
hi_in: सामग्री के बिल को सूचीबद्ध करने के लिए मूल आइटम का आइटम कोड दर्ज करें
hu_hu: Adja meg annak a szülőcikknek a cikkkódját, amelyhez az anyagjegyzéket listázza
id_id: Masukkan kode item dari item induk untuk mencantumkan bill of material
it_it: Immettere il codice articolo dell'articolo principale per il quale elencare la distinta base
ja_jp: 部品表をリストする親品目の品目コードを入力してください
ko_kr: BOM을 나열할 상위 품목의 품목 코드를 입력합니다.
lv_lv: Ievadiet galvenā vienuma preces kodu, lai uzskaitītu materiālu rēķinu
mr_in: सामग्रीचे बिल सूचीबद्ध करण्यासाठी मूळ आयटमचा आयटम कोड प्रविष्ट करा
nl_nl: Voer de artikelcode in van het bovenliggende artikel waarvoor u de stuklijst wilt weergeven
pl_pl: Wprowadź kod pozycji pozycji nadrzędnej, dla której ma zostać wystawione zestawienie komponentów
pt_pt: Insira o código do item pai para listar a lista de materiais para
ro_ro: Introduceți codul articolului pentru articolul părinte pentru a lista lista de materiale
ru_ru: Введите код родительского элемента, чтобы просмотреть спецификацию для него.
sq_al: Futni kodin e artikullit të artikullit mëmë për të renditur faturën e materialit
sv_se: Ange artikelkoden för den överordnade artikeln för att lista materiallistan för
sw_ke: Weka msimbo wa kipengee cha kipengee kikuu ili kuorodhesha bili ya nyenzo
tr_tr: Ürün ağacını listelemek için üst kalemin ürün kodunu girin
vi_vn: Nhập mã mặt hàng của mặt hàng cha mẹ để liệt kê hóa đơn nguyên vật liệu cho

source: Levels
ar_sy: المستويات
cs_cz: úrovně
de_de: Ebenen
el_gr: Επίπεδα
es_es: Niveles
et_ee: Tasemed
fa_ir: سطوح
fi_fi: Tasot
fr_ca: Niveaux
he_il: רמות
hi_in: स्तरों
hu_hu: Szintek
id_id: Tingkat
it_it: Livelli
ja_jp: レベル
ko_kr: 레벨
lv_lv: Līmeņi
mr_in: स्तर
nl_nl: Niveaus
pl_pl: Poziomy
pt_pt: Níveis
ro_ro: Niveluri
ru_ru: Уровни
sq_al: Nivelet
sv_se: Nivåer
sw_ke: Viwango
tr_tr: Seviyeler
vi_vn: Cấp độ

source: All Levels
ar_sy: جميع المستويات
cs_cz: Všechny úrovně
de_de: Alle Ebenen
el_gr: Όλα τα επίπεδα
es_es: Todos los niveles
et_ee: Kõik tasemed
fa_ir: همه سطوح
fi_fi: Kaikki tasot
fr_ca: Tous les niveaux
he_il: כל הרמות
hi_in: सभी स्तर
hu_hu: Minden szint
id_id: Semua Tingkat
it_it: Tutti i livelli
ja_jp: すべてのレベル
ko_kr: 모든 레벨
lv_lv: Visi līmeņi
mr_in: सर्व स्तर
nl_nl: Alle niveaus
pl_pl: Wszystkie poziomy
pt_pt: Todos os níveis
ro_ro: Toate Nivelurile
ru_ru: Все уровни
sq_al: Të gjitha Nivelet
sv_se: Alla nivåer
sw_ke: Ngazi zote
tr_tr: Tüm Seviyeler
vi_vn: Tất cả các cấp độ

source: One Level
ar_sy: مستوى واحد
cs_cz: Jedna úroveň
de_de: Eine Ebene
el_gr: Ένα Επίπεδο
es_es: Un nivel
et_ee: Üks Tase
fa_ir: یک سطح
fi_fi: Yksi taso
fr_ca: Un niveau
he_il: רמה אחת
hi_in: एक स्तर
hu_hu: Egy szint
id_id: Satu Tingkat
it_it: Un livello
ja_jp: 1 レベル
ko_kr: 한 수준
lv_lv: Viens līmenis
mr_in: एक स्तर
nl_nl: Eén niveau
pl_pl: Jeden poziom
pt_pt: Um nível
ro_ro: Un nivel
ru_ru: Один уровень
sq_al: Një nivel
sv_se: En nivå
sw_ke: Kiwango kimoja
tr_tr: Bir Seviye
vi_vn: Một cấp độ

source: Locn
ar_sy: موقع
de_de: Ort
hi_in: लोकन
id_id: lokasi
it_it: Loc
ja_jp: ロクン
ko_kr: 잠금
nl_nl: Lok
pl_pl: Lok
ru_ru: Локн
tr_tr: Yerel
vi_vn: Lộc

source: WC
ar_sy: مرحاض
el_gr: αποχωρητήριο
fr_ca: toilettes
he_il: שֵׁרוּתִים
hi_in: स्वागत
id_id: toilet
ja_jp: トイレ
ko_kr: 화장실
pl_pl: toaleta
pt_pt: Banheiro
ru_ru: Туалет
vi_vn: nhà vệ sinh

source: UOM
es_es: unidad de medida
fr_ca: UdM
hi_in: यूओएम
it_it: UM
ja_jp: 単位
ko_kr: 어옴
nl_nl: Eenheid
pt_pt: UM
ru_ru: Единица измерения

source: Assembly
ar_sy: حَشد
cs_cz: Shromáždění
de_de: Montage
el_gr: Συνέλευση
es_es: Asamblea
et_ee: Kokkupanek
fa_ir: مونتاژ
fi_fi: Kokoonpano
fr_ca: Assemblée
he_il: הַרכָּבָה
hi_in: विधानसभा
hu_hu: Összeszerelés
id_id: Perakitan
it_it: Assemblea
ja_jp: 組み立て
ko_kr: 집회
lv_lv: Montāža
mr_in: विधानसभा
nl_nl: Montage
pl_pl: Montaż
pt_pt: Conjunto
ro_ro: Asamblare
ru_ru: Сборка
sq_al: Kuvendi
sv_se: Montering
sw_ke: Bunge
tr_tr: Toplantı
vi_vn: Cuộc họp

source: Print Reverse Indented BOM Listing Error
ar_sy: طباعة خطأ في قائمة BOM ذات مسافة بادئة عكسية
cs_cz: Chyba výpisu tiskového reverzního odsazeného kusovníku
de_de: Fehler bei der Auflistung der umgekehrt eingerückten Stückliste drucken
el_gr: Εκτύπωση Σφάλμα καταχώρισης αντίστροφης εσοχής BOM
es_es: Imprimir error de listado de lista de materiales con sangría inversa
et_ee: Trükkige vastupidise taandega BOM-i loendi viga
fa_ir: خطای فهرست BOM تورفتگی معکوس چاپ کنید
fi_fi: Tulosta käänteinen sisennetty tuoteluettelon virhe
fr_ca: Erreur d'impression de la liste de nomenclatures en retrait inversé
he_il: הדפס שגיאת רישום BOM עם הזחה לאחור
hi_in: प्रिंट रिवर्स इंडेंटेड बीओएम लिस्टिंग त्रुटि
hu_hu: Fordított behúzott darabjegyzék-hiba nyomtatása
id_id: Kesalahan Daftar BOM Indentasi Terbalik Cetak
it_it: Errore di stampa dell'elenco della distinta base con rientro inverso
ja_jp: 逆インデントされた BOM リストの印刷エラー
ko_kr: 역방향 들여쓰기된 BOM 목록 오류 인쇄
lv_lv: Drukāt apgrieztās atkāpes MK saraksta kļūda
mr_in: प्रिंट रिव्हर्स इंडेंटेड BOM सूची त्रुटी
nl_nl: Fout met omgekeerd ingesprongen stuklijstlijst afdrukken
pl_pl: Wydrukuj błąd wykazu BOM z odwróconym wcięciem
pt_pt: Imprimir erro de listagem de BOM com recuo reverso
ro_ro: Imprimare eroare de listare BOM cu indentare inversă
ru_ru: Ошибка печати списка спецификаций с обратным отступом
sq_al: Printo Gabim në listën e BOM-it të futur në anën e kundërt
sv_se: Skriv ut Omvänd indragen stycklista
sw_ke: Hitilafu ya Kuorodhesha ya Uchapishaji Nyuma ya BOM
tr_tr: Ters Girintili Malzeme Listesi Listeleme Hatasını Yazdır
vi_vn: In lỗi danh sách BOM thụt lề ngược

source: There were no items for the selected component
ar_sy: لم تكن هناك عناصر للمكون المحدد
cs_cz: Pro vybranou komponentu nebyly žádné položky
de_de: Für die ausgewählte Komponente waren keine Elemente vorhanden
el_gr: Δεν υπήρχαν στοιχεία για το επιλεγμένο στοιχείο
es_es: No había artículos para el componente seleccionado.
et_ee: Valitud komponendi jaoks ei olnud üksusi
fa_ir: هیچ موردی برای مؤلفه انتخابی وجود نداشت
fi_fi: Valitulla komponentilla ei ollut kohteita
fr_ca: Il n'y avait aucun élément pour le composant sélectionné
he_il: לא היו פריטים עבור הרכיב שנבחר
hi_in: चयनित घटक के लिए कोई आइटम नहीं थे
hu_hu: Nem voltak elemek a kiválasztott összetevőhöz
id_id: Tidak ada item untuk komponen yang dipilih
it_it: Non erano presenti elementi per il componente selezionato
ja_jp: 選択したコンポーネントには項目がありませんでした
ko_kr: 선택한 구성요소에 대한 항목이 없습니다.
lv_lv: Atlasītajam komponentam nebija neviena vienuma
mr_in: निवडलेल्या घटकासाठी कोणतेही आयटम नव्हते
nl_nl: Er waren geen items voor het geselecteerde onderdeel
pl_pl: Brak elementów dla wybranego komponentu
pt_pt: Não houve itens para o componente selecionado
ro_ro: Nu au existat articole pentru componenta selectată
ru_ru: Для выбранного компонента не было элементов
sq_al: Nuk kishte asnjë artikull për komponentin e zgjedhur
sv_se: Det fanns inga objekt för den valda komponenten
sw_ke: Hakukuwa na vipengee vya kijenzi kilichochaguliwa
tr_tr: Seçilen bileşen için hiçbir öğe yoktu
vi_vn: Không có mục nào cho thành phần đã chọn

source: Reverse Indented BOM Listing
ar_sy: عكس قائمة BOM ذات مسافة بادئة
cs_cz: Reverzní odsazený výpis kusovníku
de_de: Eingerückte Stücklistenauflistung umkehren
el_gr: Αντίστροφη εσοχή Καταχώριση BOM
es_es: Listado de listas de materiales con sangría inversa
et_ee: Pöördtaandega BOM-loend
fa_ir: فهرست BOM تورفتگی معکوس
fi_fi: Käänteinen sisennetty tuoteluettelo
fr_ca: Liste de nomenclature en retrait inversé
he_il: רישום BOM עם הזחה הפוכה
hi_in: रिवर्स इंडेंटेड बीओएम लिस्टिंग
hu_hu: Fordított behúzott darabjegyzék-lista
id_id: Daftar BOM Indentasi Terbalik
it_it: Elenco distinta base con rientranza inversa
ja_jp: 逆インデントされた BOM リスト
ko_kr: 역방향 들여쓰기 BOM 목록
lv_lv: BOM saraksts ar apgrieztu atkāpi
mr_in: रिव्हर्स इंडेंटेड BOM सूची
nl_nl: Omgekeerd ingesprongen stuklijstlijst
pl_pl: Odwrócona lista BOM z wcięciem
pt_pt: Listagem de BOM com recuo reverso
ro_ro: Listarea BOM cu indentare inversă
ru_ru: Список спецификаций с обратным отступом
sq_al: Listimi BOM me indent të kundërt
sv_se: Omvänd indragen stycklista
sw_ke: Rejelea Orodha ya BOM Iliyojipinda
tr_tr: Ters Girintili Malzeme Listesi Listesi
vi_vn: Danh sách BOM thụt lề ngược

source: Enter the item code required to list the bill of material for
ar_sy: أدخل رمز العنصر المطلوب لإدراج قائمة المواد الخاصة به
cs_cz: Zadejte kód položky požadovaný pro výpis kusovníku
de_de: Geben Sie den Artikelcode ein, der zum Auflisten der Stückliste erforderlich ist
el_gr: Εισαγάγετε τον κωδικό αντικειμένου που απαιτείται για τη λίστα του λογαριασμού υλικού
es_es: Ingrese el código de artículo requerido para enumerar la lista de materiales para
et_ee: Sisestage kauba kood, mis on vajalik materjaliarve loetlemiseks
fa_ir: کد مورد مورد نیاز برای لیست صورتحساب مواد را وارد کنید
fi_fi: Syötä tuotekoodi, jota tarvitaan materiaaliluettelon luetteloimiseen
fr_ca: Saisissez le code article requis pour répertorier la nomenclature pour
he_il: הזן את קוד הפריט הנדרש כדי לרשום את שטר החומר עבורו
hi_in: सामग्री के बिल को सूचीबद्ध करने के लिए आवश्यक आइटम कोड दर्ज करें
hu_hu: Adja meg az anyagjegyzék listázásához szükséges cikkkódot
id_id: Masukkan kode item yang diperlukan untuk mencantumkan bill of material
it_it: Immettere il codice articolo richiesto per elencare la distinta base
ja_jp: 部品表をリストするために必要な品目コードを入力してください
ko_kr: BOM을 나열하는 데 필요한 품목 코드를 입력하십시오.
lv_lv: Ievadiet preces kodu, kas nepieciešams, lai uzskaitītu materiālu rēķinu
mr_in: सामग्रीचे बिल सूचीबद्ध करण्यासाठी आवश्यक असलेला आयटम कोड प्रविष्ट करा
nl_nl: Voer de artikelcode in die vereist is om de stuklijst voor te vermelden
pl_pl: Wprowadź kod pozycji wymagany do wystawienia zestawienia komponentów
pt_pt: Insira o código do item necessário para listar a lista de materiais para
ro_ro: Introduceți codul articolului necesar pentru a lista lista de materiale pentru
ru_ru: Введите код позиции, необходимый для перечисления спецификации для
sq_al: Futni kodin e artikullit që kërkohet për të renditur faturën e materialit
sv_se: Ange artikelkoden som krävs för att lista stycklistan för
sw_ke: Weka msimbo wa bidhaa unaohitajika ili kuorodhesha bili ya nyenzo
tr_tr: Malzeme listesini listelemek için gereken ürün kodunu girin
vi_vn: Nhập mã mặt hàng cần thiết để liệt kê hóa đơn nguyên vật liệu cho

source: Component:
ar_sy: عنصر:
cs_cz: Komponent:
de_de: Komponente:
el_gr: Συστατικό:
es_es: Componente:
et_ee: Komponent:
fa_ir: جزء:
fi_fi: Komponentti:
fr_ca: Composant:
he_il: רְכִיב:
hi_in: अवयव:
hu_hu: Összetevő:
id_id: Komponen:
it_it: Componente:
ja_jp: 成分：
ko_kr: 요소:
lv_lv: Komponents:
mr_in: घटक:
nl_nl: Onderdeel:
pl_pl: Część:
pt_pt: Componente:
ro_ro: componenta:
ru_ru: Компонент:
sq_al: Komponenti:
sv_se: Komponent:
sw_ke: Kipengele:
tr_tr: Bileşen:
vi_vn: Thành phần:

source: Costed Bill Of Material
ar_sy: فاتورة المواد المكلفة
cs_cz: Náklady na kusovník materiálu
de_de: Kalkulierte Stückliste
el_gr: Κοστολογημένος λογαριασμός υλικού
es_es: Lista de materiales valorada
et_ee: Tasuline materjalileht
fa_ir: صورت حساب بهای تمام شده مواد
fi_fi: Kustannusmateriaali
fr_ca: Nomenclature chiffrée
he_il: כתב חומר במחיר
hi_in: सामग्री का लागत बिल
hu_hu: Költséges anyagjegyzék
id_id: Bill Of Material Berbiaya
it_it: Distinta base costo
ja_jp: 原価計算された部品表
ko_kr: 원가 계산된 BOM
lv_lv: Izmaksāts materiālu saraksts
mr_in: साहित्याचे खर्चाचे बिल
nl_nl: Gecalculeerde stuklijst
pl_pl: Kosztowane zestawienie materiałów
pt_pt: Lista de materiais custada
ro_ro: Lista de materiale cu costuri
ru_ru: Расчетная спецификация материалов
sq_al: Fatura e kostos së materialit
sv_se: Kostnadsbelagd stycklista
sw_ke: Muswada wa Gharama ya Nyenzo
tr_tr: Maliyetli Malzeme Listesi
vi_vn: Hóa đơn vật liệu chi phí

source: Select a manufactured part
ar_sy: حدد الجزء المصنع
cs_cz: Vyberte vyrobený díl
de_de: Wählen Sie ein gefertigtes Teil aus
el_gr: Επιλέξτε ένα κατασκευασμένο ανταλλακτικό
es_es: Seleccione una pieza fabricada
et_ee: Valige valmistatud osa
fa_ir: قطعه تولید شده را انتخاب کنید
fi_fi: Valitse valmistettu osa
fr_ca: Sélectionnez une pièce fabriquée
he_il: בחר חלק מיוצר
hi_in: निर्मित भाग का चयन करें
hu_hu: Válasszon ki egy gyártott alkatrészt
id_id: Pilih bagian yang diproduksi
it_it: Seleziona una parte prodotta
ja_jp: 製造された部品を選択してください
ko_kr: 제작된 부품을 선택하세요
lv_lv: Izvēlieties saražoto daļu
mr_in: उत्पादित भाग निवडा
nl_nl: Selecteer een vervaardigd onderdeel
pl_pl: Wybierz wyprodukowaną część
pt_pt: Selecione uma peça fabricada
ro_ro: Selectați o piesă fabricată
ru_ru: Выберите изготавливаемую деталь
sq_al: Zgjidhni një pjesë të prodhuar
sv_se: Välj en tillverkad del
sw_ke: Chagua sehemu iliyotengenezwa
tr_tr: Üretilmiş bir parçayı seçin
vi_vn: Chọn bộ phận được sản xuất

source: or Assembly or Kit part
ar_sy: أو جزء التجميع أو المجموعة
cs_cz: nebo Část sestavy nebo sady
de_de: oder Baugruppe oder Bausatzteil
el_gr: ή τμήμα συναρμολόγησης ή κιτ
es_es: o pieza de ensamblaje o kit
et_ee: või kooste või komplekti osa
fa_ir: یا قطعه مونتاژ یا کیت
fi_fi: tai kokoonpano- tai sarjaosa
fr_ca: ou Assemblage ou pièce de kit
he_il: או חלק מהרכבה או ערכה
hi_in: या असेंबली या किट भाग
hu_hu: vagy Összeszerelés vagy készlet alkatrész
id_id: atau bagian Perakitan atau Kit
it_it: o assemblaggio o parte del kit
ja_jp: またはアセンブリまたはキット部品
ko_kr: 또는 조립품 또는 키트 부품
lv_lv: vai montāžas vai komplekta daļa
mr_in: किंवा असेंब्ली किंवा किट भाग
nl_nl: of montage- of kitonderdeel
pl_pl: lub zespół lub część zestawu
pt_pt: ou peça de montagem ou kit
ro_ro: sau Piesa de ansamblu sau kit
ru_ru: или часть сборки или комплекта
sq_al: ose pjesë e montimit ose e kompletit
sv_se: eller monterings- eller satsdel
sw_ke: au sehemu ya Mkutano au Kit
tr_tr: veya Montaj veya Kit parçası
vi_vn: hoặc phần lắp ráp hoặc bộ dụng cụ

source: to view the costed bill of materials
ar_sy: لعرض فاتورة المواد بتكلفة
cs_cz: pro zobrazení kalkulovaného kusovníku
de_de: , um die kalkulierte Stückliste anzuzeigen
el_gr: για να δείτε τον κοστολογημένο λογαριασμό υλικών
es_es: para ver la lista de materiales valorada
et_ee: kulutatud materjaliarve vaatamiseks
fa_ir: برای مشاهده صورتحساب هزینه شده مواد
fi_fi: nähdäksesi kustannustetun materiaaliluettelon
fr_ca: pour consulter la nomenclature chiffrée
he_il: כדי להציג את עלות החומרים
hi_in: सामग्री का लागत बिल देखने के लिए
hu_hu: hogy megtekinthesse az önköltséges anyagjegyzéket
id_id: untuk melihat bill of material yang dihitung biayanya
it_it: per visualizzare la distinta base costi
ja_jp: 原価計算された部品表を表示するには
ko_kr: 원가가 계산된 BOM을 보려면
lv_lv: lai apskatītu izmaksāto materiālu rēķinu
mr_in: साहित्याचे खर्चाचे बिल पाहण्यासाठी
nl_nl: om de beprijsde stuklijst te bekijken
pl_pl: aby wyświetlić zestawienie kosztów materiałów
pt_pt: para visualizar a lista de materiais orçamentada
ro_ro: pentru a vizualiza lista de materiale cu costuri
ru_ru: просмотреть смету материалов
sq_al: për të parë faturën e kostos së materialeve
sv_se: för att se den kostnadsberäknade stycklistan
sw_ke: kutazama bili ya gharama ya nyenzo
tr_tr: Maliyetli malzeme listesini görüntülemek için
vi_vn: để xem hóa đơn chi phí vật liệu

source: Parts must be defined in the stock item entry
ar_sy: يجب تحديد الأجزاء في إدخال عنصر المخزون
cs_cz: Díly musí být definovány v záznamu skladové položky
de_de: Teile müssen im Lagerartikeleintrag definiert werden
el_gr: Τα ανταλλακτικά πρέπει να ορίζονται στην καταχώριση του απόθεμα
es_es: Las piezas deben definirse en la entrada del artículo en stock.
et_ee: Osad tuleb määratleda laoartikli kirjes
fa_ir: قطعات باید در ورودی اقلام موجودی تعریف شوند
fi_fi: Osat on määriteltävä varastotuotemerkinnässä
fr_ca: Les pièces doivent être définies dans l'entrée article en stock
he_il: יש להגדיר חלקים ברישום פריט המלאי
hi_in: स्टॉक आइटम प्रविष्टि में भागों को परिभाषित किया जाना चाहिए
hu_hu: Az alkatrészeket a raktári tétel bejegyzésben kell meghatározni
id_id: Suku cadang harus ditentukan dalam entri stok barang
it_it: Le parti devono essere definite nella voce dell'articolo in stock
ja_jp: 部品は在庫品目エントリで定義する必要があります
ko_kr: 부품은 재고 항목 항목에 정의되어야 합니다.
lv_lv: Daļas jādefinē krājuma preces ierakstā
mr_in: स्टॉक आयटम एंट्रीमध्ये भाग परिभाषित करणे आवश्यक आहे
nl_nl: Onderdelen moeten worden gedefinieerd in de voorraadartikelpost
pl_pl: Części muszą być zdefiniowane we wpisie pozycji magazynowej
pt_pt: As peças devem ser definidas na entrada do item de estoque
ro_ro: Piesele trebuie definite în intrarea articolului din stoc
ru_ru: Детали должны быть определены в записи позиции на складе.
sq_al: Pjesët duhet të përcaktohen në hyrjen e artikullit në gjendje
sv_se: Delar måste definieras i lagerposten
sw_ke: Sehemu lazima zifafanuliwe katika ingizo la bidhaa za hisa
tr_tr: Stok kalemi girişinde parçalar tanımlanmalıdır
vi_vn: Các bộ phận phải được xác định trong mục nhập hàng trong kho

source: modification screen as manufactured
ar_sy: تعديل الشاشة كما تم تصنيعها
cs_cz: modifikační obrazovka tak, jak byla vyrobena
de_de: Modifikationsbildschirm wie hergestellt
el_gr: οθόνη τροποποίησης όπως κατασκευάζεται
es_es: Pantalla de modificación tal como se fabrica.
et_ee: modifikatsiooniekraan valmistatud kujul
fa_ir: صفحه نمایش اصلاح همانطور که ساخته شده است
fi_fi: muokkausnäyttö sellaisena kuin se on valmistettu
fr_ca: écran de modification tel que fabriqué
he_il: מסך שינוי כפי שיוצר
hi_in: निर्मित के रूप में संशोधन स्क्रीन
hu_hu: módosító képernyő a gyártás szerint
id_id: layar modifikasi seperti yang diproduksi
it_it: schermata di modifica come prodotta
ja_jp: 製造時の修正画面
ko_kr: 제조된 수정 화면
lv_lv: modifikācijas ekrāns, kā ražots
mr_in: तयार केल्याप्रमाणे बदल स्क्रीन
nl_nl: wijzigingsscherm zoals vervaardigd
pl_pl: ekran modyfikacji w stanie fabrycznym
pt_pt: tela de modificação conforme fabricada
ro_ro: ecran de modificare așa cum este fabricat
ru_ru: экран модификации в заводском состоянии
sq_al: ekran modifikimi siç është prodhuar
sv_se: modifieringsskärm som tillverkad
sw_ke: skrini ya kurekebisha kama inavyotengenezwa
tr_tr: Üretildiği şekliyle değişiklik ekranı
vi_vn: màn hình sửa đổi như được sản xuất

source: kits or assemblies to be available for construction of a bill of material
ar_sy: مجموعات أو تجميعات لتكون متاحة لبناء قائمة المواد
cs_cz: sady nebo sestavy, které mají být k dispozici pro stavbu kusovníku
de_de: Bausätze oder Baugruppen müssen für die Erstellung einer Stückliste verfügbar sein
el_gr: κιτ ή συγκροτήματα που θα είναι διαθέσιμα για την κατασκευή λογαριασμού υλικού
es_es: kits o conjuntos que estarán disponibles para la construcción de una lista de materiales
et_ee: materjalilehe koostamiseks saadaval olevad komplektid või sõlmed
fa_ir: کیت ها یا مجموعه هایی که برای ساخت یک صورتحساب مواد در دسترس باشند
fi_fi: sarjat tai kokoonpanot materiaaliluettelon rakentamista varten
fr_ca: des kits ou des assemblages doivent être disponibles pour la construction d'une nomenclature
he_il: ערכות או מכלולים שיהיו זמינים לבניית כתב חומר
hi_in: सामग्री के बिल के निर्माण के लिए किट या असेंबली उपलब्ध होनी चाहिए
hu_hu: az anyagjegyzék elkészítéséhez rendelkezésre álló készletek vagy szerelvények
id_id: kit atau rakitan yang harus tersedia untuk konstruksi bill of material
it_it: kit o assiemi da rendere disponibili per la costruzione di una distinta base
ja_jp: 部品表の作成に使用できるキットまたはアセンブリ
ko_kr: BOM 구성에 사용할 수 있는 키트 또는 조립품
lv_lv: komplekti vai komplekti, kas ir pieejami materiālu pavadzīmes izveidošanai
mr_in: साहित्याच्या बिलाच्या बांधकामासाठी किट किंवा असेंब्ली उपलब्ध
nl_nl: kits of assemblages die beschikbaar moeten zijn voor het samenstellen van een stuklijst
pl_pl: zestawy lub zespoły, które mają być dostępne do skonstruowania zestawienia materiałów
pt_pt: kits ou conjuntos estarão disponíveis para construção de uma lista de materiais
ro_ro: truse sau ansambluri să fie disponibile pentru construirea unei liste de materiale
ru_ru: комплекты или сборки, которые должны быть доступны для составления спецификации
sq_al: komplete ose montime të disponueshme për ndërtimin e një fature materiale
sv_se: kit eller sammansättningar som ska vara tillgängliga för konstruktion av en stycklista
sw_ke: vifaa au mikusanyiko kupatikana kwa ajili ya ujenzi wa muswada wa nyenzo
tr_tr: Malzeme listesinin yapımı için mevcut kitler veya düzenekler
vi_vn: bộ dụng cụ hoặc bộ lắp ráp có sẵn để xây dựng một danh mục vật liệu

source: Enter text extracts in the
ar_sy: أدخل مقتطفات نصية في
cs_cz: Zadejte textové úryvky do
de_de: Geben Sie Textauszüge in die ein
el_gr: Εισαγάγετε αποσπάσματα κειμένου στο
es_es: Introduzca extractos de texto en el
et_ee: Sisestage tekstiväljavõtted
fa_ir: عصاره متن را در
fi_fi: Kirjoita tekstiotteita kohtaan
fr_ca: Saisissez des extraits de texte dans le champ
he_il: הזן תמציות טקסט ב-
hi_in: में पाठ अंश दर्ज करें
hu_hu: Írja be a szöveges kivonatokat a
id_id: Masukkan ekstrak teks ke dalam
it_it: Inserisci estratti di testo nel file
ja_jp: テキストの抜粋を
ko_kr: 텍스트 추출 내용을 입력하세요.
lv_lv: Ievadiet teksta izvilkumus
mr_in: मध्ये मजकूर अर्क प्रविष्ट करा
nl_nl: Voer tekstfragmenten in het
pl_pl: Wprowadź fragmenty tekstu w formacie
pt_pt: Insira trechos de texto no
ro_ro: Introduceți extrase de text în
ru_ru: Введите фрагменты текста в
sq_al: Futni ekstrakte teksti në
sv_se: Ange textutdrag i
sw_ke: Ingiza dondoo za maandishi kwenye faili ya
tr_tr: Metin alıntılarını girin
vi_vn: Nhập các trích đoạn văn bản vào

source: description
ar_sy: وصف
cs_cz: popis
de_de: Beschreibung
el_gr: περιγραφή
es_es: descripción
et_ee: kirjeldus
fa_ir: توضیحات
fi_fi: kuvaus
he_il: תֵאוּר
hi_in: विवरण
hu_hu: leírás
id_id: keterangan
it_it: descrizione
ja_jp: 説明
ko_kr: 설명
lv_lv: apraksts
mr_in: वर्णन
nl_nl: beschrijving
pl_pl: opis
pt_pt: descrição
ro_ro: descriere
ru_ru: описание
sq_al: përshkrimi
sv_se: beskrivning
sw_ke: maelezo
tr_tr: Tanım
vi_vn: Sự miêu tả

source: Enter extract of the
ar_sy: أدخل مقتطف من
cs_cz: Zadejte výpis z
de_de: Geben Sie einen Auszug ein
el_gr: Εισαγάγετε απόσπασμα του
es_es: Introduzca extracto del
et_ee: Sisestage väljavõte
fa_ir: عصاره را وارد کنید
fi_fi: Syötä ote
fr_ca: Saisir l'extrait du
he_il: הזן תמצית של
hi_in: का उद्धरण दर्ज करें
hu_hu: Írja be a kivonatot a
id_id: Masukkan ekstrak
it_it: Inserisci l'estratto del
ja_jp: の抜粋を入力してください
ko_kr: 추출을 입력하세요.
lv_lv: Ievadiet izrakstu no
mr_in: चा अर्क प्रविष्ट करा
nl_nl: Voer een uittreksel in van de
pl_pl: Wprowadź ekstrakt z
pt_pt: Insira o extrato do
ro_ro: Introduceți extrasul din
ru_ru: Введите выдержку из
sq_al: Shkruani ekstraktin e
sv_se: Ange extrakt av
sw_ke: Ingiza dondoo ya
tr_tr: Özetini girin
vi_vn: Nhập trích xuất của
