Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this sales commission calculation method because it no longer exist
ar_sy: لا يمكن حذف طريقة حساب عمولة المبيعات هذه لأنها لم تعد موجودة
cs_cz: Tuto metodu výpočtu prodejní provize nelze odstranit, protože již neexistuje
de_de: Diese Methode zur Berechnung der Verkaufsprovision kann nicht gelöscht werden, da sie nicht mehr vorhanden ist
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της μεθόδου υπολογισμού προμήθειας πωλήσεων επειδή δεν υπάρχει πλέον
es_es: No se puede eliminar este método de cálculo de la comisión de ventas porque ya no existe
et_ee: Seda müügitasu arvutamise meetodit ei saa kustutada, kuna seda pole enam olemas
fa_ir: نمی توان این روش محاسبه کمیسیون فروش را حذف کرد زیرا دیگر وجود ندارد
fi_fi: Tätä myyntipalkkion laskentatapaa ei voi poistaa, koska sitä ei enää ole
fr_ca: Impossible de supprimer cette méthode de calcul des commissions de vente car elle n'existe plus
he_il: לא ניתן למחוק את שיטת חישוב עמלת המכירה הזו מכיוון שהיא כבר לא קיימת
hi_in: इस बिक्री कमीशन गणना पद्धति को हटाया नहीं जा सकता क्योंकि यह अब मौजूद नहीं है
hu_hu: Ez az értékesítési jutalék számítási módszer nem törölhető, mert már nem létezik
id_id: Tidak dapat menghapus metode perhitungan komisi penjualan ini karena sudah tidak ada lagi
it_it: Impossibile eliminare questo metodo di calcolo delle commissioni di vendita perché non esiste più
ja_jp: この販売手数料計算方法は存在しないため削除できません
ko_kr: 이 판매 수수료 계산 방법은 더 이상 존재하지 않으므로 삭제할 수 없습니다.
lv_lv: Šo pārdošanas komisijas aprēķina metodi nevar izdzēst, jo tā vairs nepastāv
mr_in: ही विक्री कमिशन गणना पद्धत हटवू शकत नाही कारण ती यापुढे अस्तित्वात नाही
nl_nl: Kan deze berekeningsmethode voor de verkoopcommissie niet verwijderen omdat deze niet meer bestaat
pl_pl: Nie można usunąć tej metody obliczania prowizji od sprzedaży, ponieważ już nie istnieje
pt_pt: Não é possível excluir este método de cálculo de comissão de vendas porque ele não existe mais
ro_ro: Nu se poate șterge această metodă de calcul a comisionului de vânzări deoarece nu mai există
ru_ru: Невозможно удалить этот метод расчета комиссии с продаж, поскольку он больше не существует.
sq_al: Kjo metodë e llogaritjes së komisionit të shitjeve nuk mund të fshihet sepse nuk ekziston më
sv_se: Det går inte att ta bort den här beräkningsmetoden för försäljningsprovision eftersom den inte längre finns
sw_ke: Haiwezi kufuta mbinu hii ya kukokotoa tume ya mauzo kwa sababu haipo tena
tr_tr: Bu satış komisyonu hesaplama yöntemi artık mevcut olmadığından silinemiyor
vi_vn: Không thể xóa phương pháp tính hoa hồng bán hàng này vì nó không còn tồn tại

source: Cannot delete this sales commission type because sales people items have been created using this type
ar_sy: لا يمكن حذف نوع عمولة المبيعات هذا لأنه تم إنشاء عناصر موظفي المبيعات باستخدام هذا النوع
cs_cz: Tento typ prodejní provize nelze odstranit, protože položky prodejců byly vytvořeny pomocí tohoto typu
de_de: Dieser Verkaufsprovisionstyp kann nicht gelöscht werden, da Vertriebsmitarbeiterartikel mit diesem Typ erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου προμήθειας πωλήσεων, επειδή τα στοιχεία πωλητών έχουν δημιουργηθεί με αυτόν τον τύπο
es_es: No se puede eliminar este tipo de comisión de ventas porque los artículos del personal de ventas se han creado utilizando este tipo
et_ee: Seda müügivahendustasu tüüpi ei saa kustutada, kuna müügiinimeste kaubad on loodud seda tüüpi kasutades
fa_ir: نمی توان این نوع کمیسیون فروش را حذف کرد زیرا اقلام افراد فروش با استفاده از این نوع ایجاد شده اند
fi_fi: Tätä myyntipalkkiotyyppiä ei voi poistaa, koska myyntihenkilöstön nimikkeet on luotu käyttämällä tätä tyyppiä
fr_ca: Impossible de supprimer ce type de commission de vente car les éléments commerciaux ont été créés à l'aide de ce type
he_il: לא ניתן למחוק את סוג עמלת המכירה הזה כי פריטים של אנשי מכירות נוצרו באמצעות סוג זה
hi_in: इस विक्रय कमीशन प्रकार को हटाया नहीं जा सकता क्योंकि विक्रय व्यक्तियों के आइटम इस प्रकार का उपयोग करके बनाए गए हैं
hu_hu: Ez az értékesítési jutaléktípus nem törölhető, mert az értékesítői cikkek ezzel a típussal jöttek létre
id_id: Tidak dapat menghapus jenis komisi penjualan ini karena item staf penjualan telah dibuat menggunakan jenis ini
it_it: Impossibile eliminare questo tipo di commissione di vendita perché gli articoli dei venditori sono stati creati utilizzando questo tipo
ja_jp: 営業担当者アイテムがこのタイプを使用して作成されているため、この販売手数料タイプは削除できません
ko_kr: 판매 담당자 항목이 이 유형을 사용하여 생성되었으므로 이 판매 수수료 유형을 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo pārdošanas komisijas veidu, jo pārdevēju preces ir izveidotas, izmantojot šo veidu
mr_in: हा विक्री कमिशन प्रकार हटवू शकत नाही कारण हा प्रकार वापरून विक्री लोक आयटम तयार केले गेले आहेत
nl_nl: Kan dit type verkoopcommissie niet verwijderen omdat artikelen voor verkopers met dit type zijn gemaakt
pl_pl: Nie można usunąć tego typu prowizji od sprzedaży, ponieważ pozycje sprzedawców zostały utworzone przy użyciu tego typu
pt_pt: Não é possível excluir este tipo de comissão de vendas porque os itens dos vendedores foram criados usando este tipo
ro_ro: Nu se poate șterge acest tip de comision de vânzări deoarece articolele de vânzări au fost create folosind acest tip
ru_ru: Невозможно удалить этот тип комиссии с продаж, поскольку элементы продавцов были созданы с использованием этого типа.
sq_al: Ky lloj komisioni shitjesh nuk mund të fshihet sepse artikujt e shitësve janë krijuar duke përdorur këtë lloj
sv_se: Det går inte att ta bort den här försäljningsprovisionstypen eftersom säljarobjekt har skapats med den här typen
sw_ke: Haiwezi kufuta aina hii ya tume ya mauzo kwa sababu bidhaa za watu wa mauzo zimeundwa kwa kutumia aina hii
tr_tr: Bu satış komisyonu türü silinemiyor çünkü satış elemanları öğeleri bu tür kullanılarak oluşturuldu
vi_vn: Không thể xóa loại hoa hồng bán hàng này vì các mặt hàng của người bán hàng đã được tạo bằng loại này

source: sales people that use this commission type
ar_sy: مندوبي المبيعات الذين يستخدمون هذا النوع من العمولات
cs_cz: prodejci, kteří používají tento typ provize
de_de: Vertriebsmitarbeiter, die diese Provisionsart nutzen
el_gr: πωλητές που χρησιμοποιούν αυτόν τον τύπο προμήθειας
es_es: vendedores que utilizan este tipo de comisión
et_ee: müügiinimesed, kes kasutavad seda vahendustasu tüüpi
fa_ir: فروشندگانی که از این نوع کمیسیون استفاده می کنند
fi_fi: myyntihenkilöt, jotka käyttävät tätä palkkiotyyppiä
fr_ca: les commerciaux qui utilisent ce type de commission
he_il: אנשי מכירות שמשתמשים בסוג עמלה זה
hi_in: बिक्री लोग जो इस कमीशन प्रकार का उपयोग करते हैं
hu_hu: értékesítők, akik ezt a jutaléktípust használják
id_id: tenaga penjualan yang menggunakan jenis komisi ini
it_it: venditori che utilizzano questo tipo di commissione
ja_jp: このコミッションタイプを使用する営業担当者
ko_kr: 이 커미션 유형을 사용하는 영업사원
lv_lv: pārdevēji, kas izmanto šo komisijas veidu
mr_in: या कमिशन प्रकार वापरणारे विक्री लोक
nl_nl: verkopers die dit commissietype gebruiken
pl_pl: sprzedawców, którzy korzystają z tego typu prowizji
pt_pt: vendedores que usam esse tipo de comissão
ro_ro: oamenii de vânzări care folosesc acest tip de comision
ru_ru: продавцы, которые используют этот тип комиссии
sq_al: shitësit që përdorin këtë lloj komisioni
sv_se: säljare som använder denna provisionstyp
sw_ke: wauzaji wanaotumia aina hii ya tume
tr_tr: bu komisyon türünü kullanan satış elemanları
vi_vn: người bán hàng sử dụng loại hoa hồng này

source: commision type has been deleted
ar_sy: تم حذف نوع العمولة
cs_cz: typ provize byl smazán
de_de: Provisionsart wurde gelöscht
el_gr: ο τύπος προμήθειας έχει διαγραφεί
es_es: El tipo de comisión ha sido eliminado.
et_ee: komisjonitasu tüüp on kustutatud
fa_ir: نوع کمیسیون حذف شده است
fi_fi: välitystyyppi on poistettu
fr_ca: le type de commission a été supprimé
he_il: סוג העמלה נמחק
hi_in: कमीशन प्रकार हटा दिया गया है
hu_hu: jutaléktípus törölve
id_id: jenis komisi telah dihapus
it_it: il tipo di commissione è stato eliminato
ja_jp: コミッションタイプが削除されました
ko_kr: 커미션 유형이 삭제되었습니다.
lv_lv: komisijas veids ir dzēsts
mr_in: कमिशन प्रकार हटविला गेला आहे
nl_nl: commissietype is verwijderd
pl_pl: rodzaj prowizji został usunięty
pt_pt: o tipo de comissão foi excluído
ro_ro: tipul de comision a fost șters
ru_ru: тип комиссии удален
sq_al: lloji i komisionit është fshirë
sv_se: provisionstyp har tagits bort
sw_ke: aina ya tume imefutwa
tr_tr: komisyon türü silindi
vi_vn: loại hoa hồng đã bị xóa

source: Could not get commission types because
ar_sy: لا يمكن الحصول على أنواع العمولات بسبب
cs_cz: Nelze získat typy provizí, protože
de_de: Die Provisionstypen konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη τύπων προμηθειών γιατί
es_es: No se pudieron obtener los tipos de comisión porque
et_ee: Komisjonitasude tüüpe ei saanud hankida, kuna
fa_ir: نمی توان انواع کمیسیون را دریافت کرد زیرا
fi_fi: Provisiotyyppejä ei voitu saada, koska
fr_ca: Impossible d'obtenir les types de commission, car
he_il: לא ניתן היה לקבל סוגי עמלות בגלל
hi_in: क्योंकि कमीशन प्रकार नहीं मिल सका
hu_hu: Nem sikerült beszerezni a jutaléktípusokat, mert
id_id: Tidak dapat memperoleh jenis komisi karena
it_it: Impossibile ottenere i tipi di commissione perché
ja_jp: コミッションタイプを取得できませんでした。
ko_kr: 다음과 같은 이유로 수수료 유형을 가져올 수 없습니다.
lv_lv: Nevarēja iegūt komisijas veidus, jo
mr_in: कमिशन प्रकार मिळू शकले नाहीत कारण
nl_nl: Kon geen commissietypen krijgen omdat
pl_pl: Nie można uzyskać typów prowizji, ponieważ
pt_pt: Não foi possível obter os tipos de comissão porque
ro_ro: Nu s-au putut obține tipuri de comision deoarece
ru_ru: Не удалось получить типы комиссий, поскольку
sq_al: Nuk mund të merreshin llojet e komisioneve sepse
sv_se: Kunde inte få provisionstyper pga
sw_ke: Haikuweza kupata aina za tume kwa sababu
tr_tr: Komisyon türleri alınamadı çünkü
vi_vn: Không thể nhận được các loại hoa hồng vì

source: Calculation Method
ar_sy: طريقة الحساب
cs_cz: Metoda výpočtu
de_de: Berechnungsmethode
el_gr: Μέθοδος Υπολογισμού
es_es: Método de cálculo
et_ee: Arvutusmeetod
fa_ir: روش محاسبه
fi_fi: Laskentamenetelmä
fr_ca: Méthode de calcul
he_il: שיטת חישוב
hi_in: गणना विधि
hu_hu: Számítási módszer
id_id: Metode Perhitungan
it_it: Metodo di calcolo
ja_jp: 計算方法
ko_kr: 계산방법
lv_lv: Aprēķina metode
mr_in: गणना पद्धत
nl_nl: Berekeningsmethode
pl_pl: Metoda obliczeniowa
pt_pt: Método de cálculo
ro_ro: Metoda de calcul
ru_ru: Метод расчета
sq_al: Mënyra e Llogaritjes
sv_se: Beräkningsmetod
sw_ke: Njia ya Kuhesabu
tr_tr: Hesaplama Yöntemi
vi_vn: Phương pháp tính toán

source: Are you sure you wish to delete this calculation method?
ar_sy: هل أنت متأكد من رغبتك في حذف طريقة الحساب هذه؟
cs_cz: Opravdu chcete smazat tuto metodu výpočtu?
de_de: Sind Sie sicher, dass Sie diese Berechnungsmethode löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη μέθοδο υπολογισμού;
es_es: ¿Está seguro de que desea eliminar este método de cálculo?
et_ee: Kas olete kindel, et soovite selle arvutusmeetodi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این روش محاسبه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän laskentatavan?
fr_ca: Êtes-vous sûr de vouloir supprimer cette méthode de calcul ?
he_il: האם אתה בטוח שברצונך למחוק את שיטת החישוב הזו?
hi_in: क्या आप वाकई इस गणना पद्धति को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a számítási módszert?
id_id: Apakah Anda yakin ingin menghapus metode perhitungan ini?
it_it: Sei sicuro di voler eliminare questo metodo di calcolo?
ja_jp: この計算方法を削除してもよろしいですか?
ko_kr: 이 계산 방법을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo aprēķina metodi?
mr_in: तुमची खात्री आहे की तुम्ही ही गणना पद्धत हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze berekeningsmethode wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę metodę obliczeń?
pt_pt: Tem certeza de que deseja excluir este método de cálculo?
ro_ro: Sigur doriți să ștergeți această metodă de calcul?
ru_ru: Вы уверены, что хотите удалить этот метод расчета?
sq_al: Jeni i sigurt që dëshironi të fshini këtë metodë llogaritjeje?
sv_se: Är du säker på att du vill ta bort den här beräkningsmetoden?
sw_ke: Je, una uhakika ungependa kufuta mbinu hii ya kukokotoa?
tr_tr: Bu hesaplama yöntemini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa phương pháp tính toán này không?

source: Review Commission Calculation Methods
ar_sy: مراجعة طرق حساب العمولة
cs_cz: Zkontrolujte metody výpočtu provize
de_de: Überprüfen Sie die Methoden zur Provisionsberechnung
el_gr: Επανεξέταση των μεθόδων υπολογισμού της Επιτροπής
es_es: Revisar los métodos de cálculo de la comisión.
et_ee: Vaadake komisjoni arvutusmeetodid üle
fa_ir: بررسی روش های محاسبه کمیسیون
fi_fi: Tarkista komission laskentamenetelmät
fr_ca: Examiner les méthodes de calcul des commissions
he_il: סקירת שיטות חישוב עמלות
hi_in: आयोग गणना विधियों की समीक्षा करें
hu_hu: Tekintse át a jutalék számítási módszereit
id_id: Tinjau Metode Perhitungan Komisi
it_it: Rivedi i metodi di calcolo delle commissioni
ja_jp: 手数料計算方法の確認
ko_kr: 수수료 계산 방법 검토
lv_lv: Pārskatiet komisijas aprēķināšanas metodes
mr_in: पुनरावलोकन आयोग गणना पद्धती
nl_nl: Beoordeel de berekeningsmethoden van de commissie
pl_pl: Przejrzyj metody obliczania prowizji
pt_pt: Revise os métodos de cálculo de comissão
ro_ro: Revizuirea metodelor de calcul al comisiilor
ru_ru: Методы расчета комиссии за обзор
sq_al: Rishikimi i Metodave të Llogaritjes së Komisionit
sv_se: Granska kommissionens beräkningsmetoder
sw_ke: Kagua Mbinu za Kukokotoa Tume
tr_tr: Komisyon Hesaplama Yöntemlerini İnceleyin
vi_vn: Xem lại phương pháp tính hoa hồng

source: Could not retrieve the requested commission type, please try again.
ar_sy: تعذر استرداد نوع العمولة المطلوبة، يرجى المحاولة مرة أخرى.
cs_cz: Nelze načíst požadovaný typ provize, zkuste to prosím znovu.
de_de: Die angeforderte Provisionsart konnte nicht abgerufen werden. Bitte versuchen Sie es erneut.
el_gr: Δεν ήταν δυνατή η ανάκτηση του ζητούμενου τύπου προμήθειας, δοκιμάστε ξανά.
es_es: No se pudo recuperar el tipo de comisión solicitado. Inténtelo de nuevo.
et_ee: Soovitud vahendustasu tüüpi ei õnnestunud tuua, proovige uuesti.
fa_ir: نمی توان نوع کمیسیون درخواستی را بازیابی کرد، لطفاً دوباره امتحان کنید.
fi_fi: Pyydettyä välityspalkkiotyyppiä ei voitu noutaa, yritä uudelleen.
fr_ca: Impossible de récupérer le type de commission demandé, veuillez réessayer.
he_il: לא ניתן היה לאחזר את סוג העמלה המבוקש, אנא נסה שוב.
hi_in: अनुरोधित कमीशन प्रकार पुनर्प्राप्त नहीं किया जा सका, कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült lekérni a kért jutaléktípust, próbálkozzon újra.
id_id: Tidak dapat mengambil jenis komisi yang diminta, silakan coba lagi.
it_it: Impossibile recuperare il tipo di commissione richiesta, riprova.
ja_jp: 要求された手数料タイプを取得できませんでした。もう一度お試しください。
ko_kr: 요청한 커미션 유형을 검색할 수 없습니다. 다시 시도해 주세요.
lv_lv: Nevarēja izgūt pieprasīto komisijas veidu. Lūdzu, mēģiniet vēlreiz.
mr_in: विनंती केलेला कमिशन प्रकार पुनर्प्राप्त करू शकलो नाही, कृपया पुन्हा प्रयत्न करा.
nl_nl: Kan het gevraagde commissietype niet ophalen. Probeer het opnieuw.
pl_pl: Nie można pobrać żądanego rodzaju prowizji. Spróbuj ponownie.
pt_pt: Não foi possível recuperar o tipo de comissão solicitado. Tente novamente.
ro_ro: Nu s-a putut prelua tipul de comision solicitat, vă rugăm să încercați din nou.
ru_ru: Не удалось получить запрошенный тип комиссии. Повторите попытку.
sq_al: Lloji i komisionit të kërkuar nuk mund të tërhiqem, ju lutemi provoni përsëri.
sv_se: Det gick inte att hämta den begärda provisionstypen, försök igen.
sw_ke: Haikuweza kurejesha aina ya tume iliyoombwa, tafadhali jaribu tena.
tr_tr: İstenilen komisyon türü alınamadı, lütfen tekrar deneyin.
vi_vn: Không thể truy xuất loại hoa hồng được yêu cầu, vui lòng thử lại.

source: Edit Calculation Method
ar_sy: تحرير طريقة الحساب
cs_cz: Upravit metodu výpočtu
de_de: Berechnungsmethode bearbeiten
el_gr: Επεξεργασία μεθόδου υπολογισμού
es_es: Editar método de cálculo
et_ee: Redigeeri arvutusmeetodit
fa_ir: ویرایش روش محاسبه
fi_fi: Muokkaa laskentatapaa
fr_ca: Modifier la méthode de calcul
he_il: ערוך שיטת חישוב
hi_in: गणना विधि संपादित करें
hu_hu: Számítási módszer szerkesztése
id_id: Edit Metode Perhitungan
it_it: Modifica metodo di calcolo
ja_jp: 計算方法の編集
ko_kr: 계산 방법 편집
lv_lv: Rediģēt aprēķina metodi
mr_in: गणना पद्धत संपादित करा
nl_nl: Berekeningsmethode bewerken
pl_pl: Edytuj metodę obliczeń
pt_pt: Editar método de cálculo
ro_ro: Editați metoda de calcul
ru_ru: Изменить метод расчета
sq_al: Redakto metodën e llogaritjes
sv_se: Redigera beräkningsmetod
sw_ke: Hariri Njia ya Kuhesabu
tr_tr: Hesaplama Yöntemini Düzenle
vi_vn: Chỉnh sửa phương pháp tính toán

source: Create New Calculation Method
ar_sy: إنشاء طريقة حسابية جديدة
cs_cz: Vytvořit novou metodu výpočtu
de_de: Neue Berechnungsmethode erstellen
el_gr: Δημιουργία νέας μεθόδου υπολογισμού
es_es: Crear nuevo método de cálculo
et_ee: Loo uus arvutusmeetod
fa_ir: ایجاد روش محاسبه جدید
fi_fi: Luo uusi laskentatapa
fr_ca: Créer une nouvelle méthode de calcul
he_il: צור שיטת חישוב חדשה
hi_in: नई गणना पद्धति बनाएं
hu_hu: Új számítási módszer létrehozása
id_id: Buat Metode Perhitungan Baru
it_it: Crea nuovo metodo di calcolo
ja_jp: 新しい計算方法の作成
ko_kr: 새 계산 방법 만들기
lv_lv: Izveidojiet jaunu aprēķina metodi
mr_in: नवीन गणना पद्धत तयार करा
nl_nl: Maak een nieuwe berekeningsmethode
pl_pl: Utwórz nową metodę obliczeń
pt_pt: Criar novo método de cálculo
ro_ro: Creați o nouă metodă de calcul
ru_ru: Создать новый метод расчета
sq_al: Krijo një metodë të re llogaritëse
sv_se: Skapa ny beräkningsmetod
sw_ke: Unda Mbinu Mpya ya Kuhesabu
tr_tr: Yeni Hesaplama Yöntemi Oluştur
vi_vn: Tạo phương pháp tính toán mới

source: Commission Calculation Method
ar_sy: طريقة حساب العمولة
cs_cz: Metoda výpočtu provize
de_de: Methode zur Berechnung der Provision
el_gr: Μέθοδος Υπολογισμού Προμήθειας
es_es: Método de cálculo de la comisión
et_ee: Komisjonitasu arvutamise meetod
fa_ir: روش محاسبه کمیسیون
fi_fi: Komission laskentamenetelmä
fr_ca: Méthode de calcul des commissions
he_il: שיטת חישוב עמלה
hi_in: आयोग गणना विधि
hu_hu: Jutalék számítási módszer
id_id: Metode Perhitungan Komisi
it_it: Metodo di calcolo della commissione
ja_jp: 手数料計算方法
ko_kr: 수수료 계산 방법
lv_lv: Komisijas aprēķina metode
mr_in: आयोग गणना पद्धत
nl_nl: Berekeningsmethode commissie
pl_pl: Metoda obliczania prowizji
pt_pt: Método de cálculo de comissão
ro_ro: Metoda de calcul a comisionului
ru_ru: Метод расчета комиссии
sq_al: Metoda e llogaritjes së komisionit
sv_se: Provisionsberäkningsmetod
sw_ke: Mbinu ya Kuhesabu Tume
tr_tr: Komisyon Hesaplama Yöntemi
vi_vn: Phương pháp tính hoa hồng

source: The name of the commission calculation algorithm
ar_sy: اسم خوارزمية حساب العمولة
cs_cz: Název algoritmu výpočtu provize
de_de: Der Name des Provisionsberechnungsalgorithmus
el_gr: Το όνομα του αλγόριθμου υπολογισμού της προμήθειας
es_es: El nombre del algoritmo de cálculo de comisiones.
et_ee: Komisjonitasu arvutamise algoritmi nimi
fa_ir: نام الگوریتم محاسبه کمیسیون
fi_fi: Palkkion laskentaalgoritmin nimi
fr_ca: Le nom de l'algorithme de calcul des commissions
he_il: שם האלגוריתם לחישוב העמלה
hi_in: कमीशन गणना एल्गोरिथ्म का नाम
hu_hu: A jutalékszámítási algoritmus neve
id_id: Nama algoritma perhitungan komisi
it_it: Il nome dell'algoritmo di calcolo della commissione
ja_jp: 手数料計算アルゴリズムの名前
ko_kr: 수수료 계산 알고리즘의 이름
lv_lv: Komisijas aprēķina algoritma nosaukums
mr_in: कमिशन गणना अल्गोरिदमचे नाव
nl_nl: De naam van het algoritme voor commissieberekening
pl_pl: Nazwa algorytmu naliczania prowizji
pt_pt: O nome do algoritmo de cálculo de comissão
ro_ro: Numele algoritmului de calcul al comisionului
ru_ru: Название алгоритма расчета комиссии
sq_al: Emri i algoritmit të llogaritjes së komisionit
sv_se: Namnet på provisionsberäkningsalgoritmen
sw_ke: Jina la algoriti ya hesabu ya tume
tr_tr: Komisyon hesaplama algoritmasının adı
vi_vn: Tên thuật toán tính hoa hồng

source: Sales GL Postings Set Up
ar_sy: إعداد منشورات GL للمبيعات
cs_cz: Nastavení účtování prodeje GL
de_de: Verkaufshauptbuchbuchungen einrichten
el_gr: Ρύθμιση αναρτήσεων GL πωλήσεων
es_es: Configuración de publicaciones del libro mayor de ventas
et_ee: Müügi GL-i postituste seadistamine
fa_ir: راه اندازی پست های فروش GL
fi_fi: Myynnin PK-kirjausten määrittäminen
fr_ca: Paramétrage des écritures GL des ventes
he_il: הגדרת פרסומי GL מכירות
hi_in: बिक्री जीएल पोस्टिंग सेट अप
hu_hu: Értékesítési GL-bejegyzések beállítása
id_id: Pengaturan Postingan Sales GL
it_it: Impostazione registrazioni CoGe vendite
ja_jp: 営業GL転記の設定
ko_kr: 판매 GL 전기 설정
lv_lv: Pārdošanas GL sludinājumu iestatīšana
mr_in: विक्री GL पोस्टिंग सेट अप
nl_nl: Verkoopgrootboekboekingen ingesteld
pl_pl: Konfiguracja księgowań sprzedaży GL
pt_pt: Configuração de lançamentos contábeis de vendas
ro_ro: Configurarea afișărilor GL de vânzări
ru_ru: Настройка проводок в Главной книге продаж
sq_al: Vendosja e postimeve të shitjeve GL
sv_se: Försäljning GL-poster uppsättning
sw_ke: Machapisho ya GL ya mauzo yamewekwa
tr_tr: Satış GL İlanları Ayarlandı
vi_vn: Thiết lập bài đăng GL bán hàng

source: The sales GL posting record has been updated
ar_sy: تم تحديث سجل ترحيل GL للمبيعات
cs_cz: Záznam účtování prodeje GL byl aktualizován
de_de: Der Verkaufshauptbuchbuchungsdatensatz wurde aktualisiert
el_gr: Το αρχείο καταχώρησης GL πωλήσεων έχει ενημερωθεί
es_es: Se actualizó el registro de contabilización del libro mayor de ventas.
et_ee: Müügi GL-i kirjet on värskendatud
fa_ir: رکورد ارسال GL فروش به روز شده است
fi_fi: Myynnin PK-kirjaustietue on päivitetty
fr_ca: L'enregistrement de comptabilisation GL des ventes a été mis à jour
he_il: רשומת רישום GL המכירות עודכנה
hi_in: बिक्री जीएल पोस्टिंग रिकॉर्ड अद्यतन कर दिया गया है
hu_hu: Az értékesítési GL könyvelési rekord frissítve lett
id_id: Catatan postingan GL penjualan telah diperbarui
it_it: Il record di registrazione CoGe vendite è stato aggiornato
ja_jp: 営業GL転記記録が更新されました
ko_kr: 판매 GL 게시 기록이 업데이트되었습니다.
lv_lv: Pārdošanas GL grāmatošanas ieraksts ir atjaunināts
mr_in: विक्री GL पोस्टिंग रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het verkoopgrootboekboekingsrecord is bijgewerkt
pl_pl: Rekord księgowania sprzedaży KG został zaktualizowany
pt_pt: O registro de lançamento contábil de vendas foi atualizado
ro_ro: Înregistrarea de înregistrare a vânzărilor GL a fost actualizată
ru_ru: Запись проводки в Главной книге продаж обновлена.
sq_al: Rekordi i postimeve të GL të shitjeve është përditësuar
sv_se: Försäljnings GL-posteringsposten har uppdaterats
sw_ke: Rekodi ya uchapishaji ya GL ya mauzo imesasishwa
tr_tr: Satış GL ilan kaydı güncellendi
vi_vn: Bản ghi đăng bán hàng GL đã được cập nhật
