Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: branches set up to use this location by default
ar_sy: تم إعداد الفروع لاستخدام هذا الموقع بشكل افتراضي
cs_cz: pobočky nastavené tak, aby standardně používaly toto umístění
de_de: Zweigstellen, die standardmäßig für die Verwendung dieses Speicherorts eingerichtet sind
el_gr: υποκαταστήματα που έχουν ρυθμιστεί για χρήση αυτής της τοποθεσίας από προεπιλογή
es_es: sucursales configuradas para usar esta ubicación de forma predeterminada
et_ee: filiaalid, mis on seadistatud seda asukohta vaikimisi kasutama
fa_ir: شعبه هایی برای استفاده از این مکان به طور پیش فرض راه اندازی شده اند
fi_fi: sivukonttorit, jotka on määritetty käyttämään tätä sijaintia oletuksena
fr_ca: succursales configurées pour utiliser cet emplacement par défaut
he_il: סניפים שהוגדרו להשתמש במיקום זה כברירת מחדל
hi_in: डिफ़ॉल्ट रूप से इस स्थान का उपयोग करने के लिए शाखाएँ स्थापित की गईं
hu_hu: fiókok, amelyek alapértelmezés szerint ezt a helyet használják
id_id: cabang diatur untuk menggunakan lokasi ini secara default
it_it: filiali configurate per utilizzare questa posizione per impostazione predefinita
ja_jp: デフォルトでこの場所を使用するようにブランチが設定されています
ko_kr: 기본적으로 이 위치를 사용하도록 설정된 지점
lv_lv: filiāles, kas iestatītas šīs atrašanās vietas izmantošanai pēc noklusējuma
mr_in: डीफॉल्टनुसार हे स्थान वापरण्यासाठी शाखा सेट केल्या आहेत
nl_nl: vestigingen die standaard zijn ingesteld om deze locatie te gebruiken
pl_pl: oddziały skonfigurowane domyślnie tak, aby korzystały z tej lokalizacji
pt_pt: filiais configuradas para usar este local por padrão
ro_ro: ramuri configurate pentru a utiliza această locație în mod implicit
ru_ru: ветки настроены на использование этого местоположения по умолчанию
sq_al: degët e konfiguruara për të përdorur këtë vendndodhje si parazgjedhje
sv_se: filialer inställda för att använda denna plats som standard
sw_ke: matawi yamewekwa ili kutumia eneo hili kwa chaguo-msingi
tr_tr: şubeler varsayılan olarak bu konumu kullanacak şekilde ayarlandı
vi_vn: các chi nhánh được thiết lập để sử dụng vị trí này theo mặc định

source: Cannot delete this location because it is used by some purchase order records as the location to receive stock into
ar_sy: لا يمكن حذف هذا الموقع لأنه يتم استخدامه بواسطة بعض سجلات أوامر الشراء كموقع لتلقي المخزون فيه
cs_cz: Toto umístění nelze odstranit, protože je používáno některými záznamy nákupních objednávek jako umístění pro příjem zásob
de_de: Dieser Standort kann nicht gelöscht werden, da er von einigen Bestelldatensätzen als Standort für den Lagereingang verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας, επειδή χρησιμοποιείται από ορισμένες εγγραφές εντολών αγοράς ως τοποθεσία στην οποία θα παραλάβετε το απόθεμα
es_es: No se puede eliminar esta ubicación porque algunos registros de órdenes de compra la utilizan como ubicación para recibir stock.
et_ee: Seda asukohta ei saa kustutada, kuna mõned ostutellimuse kirjed kasutavad seda asukohana laoseisu vastuvõtmiseks
fa_ir: نمی توان این مکان را حذف کرد زیرا توسط برخی از سوابق سفارش خرید به عنوان مکانی برای دریافت سهام استفاده می شود
fi_fi: Tätä sijaintia ei voi poistaa, koska jotkin ostotilaustietueet käyttävät sitä varaston vastaanottamispaikkana
fr_ca: Impossible de supprimer cet emplacement car il est utilisé par certains enregistrements de bons de commande comme emplacement de réception du stock.
he_il: לא ניתן למחוק מיקום זה מכיוון שהוא משמש על ידי רשומות מסוימות של הזמנת רכש כמיקום שאליו יש לקבל מלאי
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि इसका उपयोग कुछ खरीद ऑर्डर रिकॉर्ड द्वारा स्टॉक प्राप्त करने के स्थान के रूप में किया जाता है
hu_hu: Ez a hely nem törölhető, mert egyes beszerzési rendelési rekordok azt használják a készletek fogadásának helyeként
id_id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa catatan pesanan pembelian sebagai lokasi penerimaan stok
it_it: Impossibile eliminare questa ubicazione perché viene utilizzata da alcuni record degli ordini di acquisto come ubicazione in cui ricevere le scorte
ja_jp: この場所は一部の発注書レコードで在庫を受け取る場所として使用されているため、削除できません。
ko_kr: 이 위치는 일부 구매 주문 기록에서 재고를 수령하는 위치로 사용되므로 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo daži pirkuma pasūtījuma ieraksti to izmanto kā vietu, kur saņemt krājumus
mr_in: हे स्थान हटवू शकत नाही कारण ते काही खरेदी ऑर्डर रेकॉर्डद्वारे स्टॉक प्राप्त करण्यासाठी स्थान म्हणून वापरले जाते
nl_nl: Kan deze locatie niet verwijderen omdat deze door sommige inkooporderrecords wordt gebruikt als de locatie waar de voorraad wordt ontvangen
pl_pl: Nie można usunąć tej lokalizacji, ponieważ jest ona używana w niektórych rekordach zamówień zakupu jako lokalizacja, do której należy odbierać zapasy
pt_pt: Não é possível excluir este local porque ele é usado por alguns registros de pedidos de compra como o local para recebimento de estoque
ro_ro: Nu se poate șterge această locație, deoarece este folosită de unele înregistrări de comenzi de achiziție ca locație în care să primiți stoc
ru_ru: Невозможно удалить это местоположение, поскольку оно используется в некоторых записях заказов на покупку в качестве местоположения для поступления запасов.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse përdoret nga disa regjistra të porosive të blerjes si vendndodhja për marrjen e aksioneve
sv_se: Det går inte att ta bort den här platsen eftersom den används av vissa inköpsorderposter som platsen att ta emot lager till
sw_ke: Haiwezi kufuta eneo hili kwa sababu linatumiwa na baadhi ya rekodi za agizo la ununuzi kama eneo la kupokea hisa
tr_tr: Bazı satınalma siparişi kayıtları tarafından stokun alınacağı konum olarak kullanıldığı için bu konum silinemiyor
vi_vn: Không thể xóa địa điểm này vì nó được một số bản ghi đơn đặt hàng sử dụng làm địa điểm nhận hàng vào

source: purchase orders set up to use this location as the receiving location
ar_sy: أوامر الشراء التي تم إعدادها لاستخدام هذا الموقع كموقع الاستلام
cs_cz: nákupních objednávek nastavených tak, aby používali toto místo jako místo příjmu
de_de: Bestellungen, die so eingerichtet sind, dass dieser Standort als Empfangsstandort verwendet wird
el_gr: εντολές αγοράς που έχουν ρυθμιστεί για χρήση αυτής της τοποθεσίας ως τοποθεσίας λήψης
es_es: órdenes de compra configuradas para usar esta ubicación como ubicación de recepción
et_ee: ostutellimused, mis on seadistatud kasutama seda asukohta vastuvõtukohana
fa_ir: سفارشات خرید برای استفاده از این مکان به عنوان مکان دریافت تنظیم شده است
fi_fi: ostotilaukset, jotka on määritetty käyttämään tätä sijaintia vastaanottajana
fr_ca: bons de commande configurés pour utiliser cet emplacement comme emplacement de réception
he_il: הזמנות רכש שהוגדרו לשימוש במיקום זה כמיקום המקבל
hi_in: इस स्थान को प्राप्त स्थान के रूप में उपयोग करने के लिए खरीद आदेश सेट अप किए गए हैं
hu_hu: a beszerzési rendelések úgy vannak beállítva, hogy ezt a helyet használják fogadó helyként
id_id: pesanan pembelian diatur untuk menggunakan lokasi ini sebagai lokasi penerimaan
it_it: ordini di acquisto impostati per utilizzare questa ubicazione come ubicazione di ricezione
ja_jp: この場所を受け取り場所として使用するように設定された注文書
ko_kr: 이 위치를 입고 위치로 사용하도록 설정된 구매 주문
lv_lv: pirkuma pasūtījumi, kas iestatīti, lai izmantotu šo atrašanās vietu kā saņemšanas vietu
mr_in: खरेदी ऑर्डर हे स्थान प्राप्त करणारे स्थान म्हणून वापरण्यासाठी सेट केले आहे
nl_nl: inkooporders die zijn ingesteld om deze locatie als ontvangstlocatie te gebruiken
pl_pl: zamówienia zakupu skonfigurowane tak, aby używać tej lokalizacji jako lokalizacji odbioru
pt_pt: pedidos de compra configurados para usar esse local como local de recebimento
ro_ro: comenzi de cumpărare configurate pentru a utiliza această locație ca locație de primire
ru_ru: заказы на покупку настроены для использования этого местоположения в качестве места получения
sq_al: porositë e blerjeve të konfiguruara për të përdorur këtë vendndodhje si vendndodhje marrëse
sv_se: inköpsorder som ställs in för att använda denna plats som mottagningsplats
sw_ke: maagizo ya ununuzi yaliyowekwa ili kutumia eneo hili kama eneo la kupokea
tr_tr: satın alma siparişleri bu konumu teslim alma konumu olarak kullanacak şekilde ayarlandı
vi_vn: đơn đặt hàng được thiết lập để sử dụng địa điểm này làm địa điểm nhận

source: There are no locations that match up with a tax province record to display. Check that tax provinces are set up for all dispatch locations
ar_sy: لا توجد مواقع تتطابق مع سجل مقاطعة الضرائب لعرضه. تأكد من إعداد المقاطعات الضريبية لجميع مواقع الإرسال
cs_cz: Neexistují žádná místa, která by odpovídala záznamu daňové provincie k zobrazení. Zkontrolujte, zda jsou pro všechna místa odeslání nastaveny daňové provincie
de_de: Es gibt keine Standorte, die mit einem anzuzeigenden Steuerbezirksdatensatz übereinstimmen. Überprüfen Sie, ob für alle Versandstandorte Steuerprovinzen eingerichtet sind
el_gr: Δεν υπάρχουν τοποθεσίες που να ταιριάζουν με ένα αρχείο φορολογικής επαρχίας για εμφάνιση. Ελέγξτε ότι οι φορολογικές επαρχίες έχουν ρυθμιστεί για όλες τις τοποθεσίες αποστολής
es_es: No hay ubicaciones que coincidan con un registro de provincia fiscal para mostrar. Verifique que las provincias fiscales estén configuradas para todas las ubicaciones de envío
et_ee: Kuvamiseks pole ühtegi asukohta, mis vastaks maksuprovintsi kirjele. Kontrollige, kas maksuprovintsid on seadistatud kõikide lähetuskohtade jaoks
fa_ir: هیچ مکانی برای نمایش با سابقه استان مالیاتی مطابقت ندارد. بررسی کنید که استان های مالیاتی برای همه مکان های اعزام تنظیم شده باشند
fi_fi: Verotusprovinssitietueita vastaavia sijainteja ei ole näytettävänä. Tarkista, että veroprovinssit on määritetty kaikille lähetyspaikoille
fr_ca: Aucun emplacement ne correspond à un enregistrement de province fiscale à afficher. Vérifiez que les provinces fiscales sont configurées pour tous les lieux d'expédition
he_il: אין מיקומים שתואמים לרשומה של מחוז מס להצגה. בדוק שמחוזות המס מוגדרים עבור כל מיקומי המשלוח
hi_in: ऐसे कोई स्थान नहीं हैं जो प्रदर्शित करने के लिए कर प्रांत रिकॉर्ड से मेल खाते हों। जांचें कि सभी प्रेषण स्थानों के लिए कर प्रांत स्थापित हैं
hu_hu: Nincsenek megjeleníthető helyek, amelyek megfelelnek egy adótartományi rekordnak. Ellenőrizze, hogy minden feladási helyen be vannak-e állítva adótartományok
id_id: Tidak ada lokasi yang cocok dengan catatan provinsi pajak untuk ditampilkan. Periksa apakah provinsi pajak telah disiapkan untuk semua lokasi pengiriman
it_it: Non ci sono località che corrispondono al record di una provincia fiscale da visualizzare. Verifica che le province fiscali siano impostate per tutte le località di spedizione
ja_jp: 表示できる税州レコードと一致する場所はありません。すべての発送地に対して課税地域が設定されていることを確認してください
ko_kr: 표시할 조세 지역 기록과 일치하는 위치가 없습니다. 모든 파견 위치에 세금 지역이 설정되어 있는지 확인하세요.
lv_lv: Nav nevienas atrašanās vietas, kas atbilstu nodokļu provinces ierakstam, ko parādīt. Pārbaudiet, vai visās nosūtīšanas vietās ir iestatītas nodokļu provinces
mr_in: प्रदर्शित करण्यासाठी कर प्रांत रेकॉर्डशी जुळणारी कोणतीही स्थाने नाहीत. सर्व डिस्पॅच स्थानांसाठी कर प्रांत सेट केले आहेत हे तपासा
nl_nl: Er zijn geen locaties die overeenkomen met een belastingprovincierecord om weer te geven. Controleer of belastingprovincies zijn ingesteld voor alle verzendlocaties
pl_pl: Brak lokalizacji pasujących do rekordu prowincji podatkowej do wyświetlenia. Sprawdź, czy dla wszystkich lokalizacji wysyłki skonfigurowano prowincje podatkowe
pt_pt: Não há locais que correspondam a um registro de província fiscal para exibir. Verifique se as províncias fiscais estão configuradas para todos os locais de expedição
ro_ro: Nu există locații care să se potrivească cu o înregistrare de provincie fiscală de afișat. Verificați dacă provinciile fiscale sunt configurate pentru toate locațiile de expediere
ru_ru: Нет местоположений, соответствующих записи налоговой провинции для отображения. Убедитесь, что налоговые провинции настроены для всех мест отправки.
sq_al: Nuk ka vendndodhje që përputhen me një regjistrim të provincës tatimore për t'u shfaqur. Kontrolloni që provincat tatimore të jenë krijuar për të gjitha vendet e dërgimit
sv_se: Det finns inga platser som stämmer överens med en skatteprovinsspost att visa. Kontrollera att skatteprovinser är inställda för alla utsändningsplatser
sw_ke: Hakuna maeneo ambayo yanalingana na rekodi ya mkoa wa ushuru ili kuonyesha. Hakikisha kuwa mikoa ya ushuru imewekwa kwa maeneo yote ya kutuma
tr_tr: Görüntülenecek vergi ili kaydıyla eşleşen konum yok. Tüm sevkıyat konumları için vergi illerinin ayarlanıp ayarlanmadığını kontrol edin
vi_vn: Không có địa điểm nào khớp với bản ghi tỉnh thuế để hiển thị. Kiểm tra xem các tỉnh thuế đã được thiết lập cho tất cả các địa điểm gửi hàng chưa

source: Location Code
ar_sy: رمز الموقع
cs_cz: Kód umístění
de_de: Standortcode
el_gr: Κωδικός τοποθεσίας
es_es: Código de ubicación
et_ee: Asukohakood
fa_ir: کد مکان
fi_fi: Sijaintikoodi
fr_ca: Code de localisation
he_il: קוד מיקום
hi_in: स्थान कोड
hu_hu: Helykód
id_id: Kode Lokasi
it_it: Codice di posizione
ja_jp: 場所コード
ko_kr: 위치 코드
lv_lv: Vietas kods
mr_in: स्थान कोड
nl_nl: Locatiecode
pl_pl: Kod lokalizacji
pt_pt: Código de localização
ro_ro: Codul locației
ru_ru: Код местоположения
sq_al: Kodi i vendndodhjes
sv_se: Platskod
sw_ke: Msimbo wa Mahali
tr_tr: Konum Kodu
vi_vn: Mã vị trí

source: Location Name
ar_sy: اسم الموقع
cs_cz: Název umístění
de_de: Standortname
el_gr: Όνομα τοποθεσίας
es_es: Nombre de la ubicación
et_ee: Asukoha nimi
fa_ir: نام مکان
fi_fi: Sijainnin nimi
fr_ca: Nom du lieu
he_il: שם מיקום
hi_in: स्थान का नाम
hu_hu: Hely neve
id_id: Nama Lokasi
it_it: Nome della posizione
ja_jp: 地名
ko_kr: 위치 이름
lv_lv: Vietas nosaukums
mr_in: स्थानाचे नाव
nl_nl: Locatienaam
pl_pl: Nazwa lokalizacji
pt_pt: Nome do local
ro_ro: Nume locație
ru_ru: Название местоположения
sq_al: Emri i vendndodhjes
sv_se: Platsnamn
sw_ke: Jina la Mahali
tr_tr: Konum Adı
vi_vn: Tên địa điểm

source: Tax Province
ar_sy: مقاطعة الضرائب
cs_cz: Daňová provincie
de_de: Steuerprovinz
el_gr: Φορολογική Επαρχία
es_es: Provincia Fiscal
et_ee: Maksuprovints
fa_ir: استان مالیاتی
fr_ca: Province fiscale
he_il: מחוז מס
hi_in: कर प्रांत
hu_hu: Adótartomány
id_id: Provinsi Pajak
it_it: Provincia fiscale
ja_jp: 税務省
ko_kr: 조세 지역
lv_lv: Nodokļu province
mr_in: कर प्रांत
nl_nl: Belasting provincie
pl_pl: Prowincja podatkowa
pt_pt: Província Fiscal
ro_ro: Provincia fiscală
ru_ru: Налоговая провинция
sq_al: Provinca tatimore
sv_se: Skatteprovinsen
sw_ke: Mkoa wa Ushuru
tr_tr: Vergi Eyaleti
vi_vn: Tỉnh thuế

source: Allow Invoicing
ar_sy: السماح بالفواتير
cs_cz: Povolit fakturaci
de_de: Rechnungsstellung zulassen
el_gr: Να επιτρέπεται η τιμολόγηση
es_es: Permitir facturación
et_ee: Luba arveldamine
fa_ir: اجازه صدور صورتحساب
fi_fi: Salli laskutus
fr_ca: Autoriser la facturation
he_il: אפשר חשבונית
hi_in: चालान की अनुमति दें
hu_hu: Számlázás engedélyezése
id_id: Izinkan Faktur
it_it: Consenti fatturazione
ja_jp: 請求書発行を許可する
ko_kr: 송장 발행 허용
lv_lv: Atļaut rēķinu izrakstīšanu
mr_in: इन्व्हॉइसिंगला अनुमती द्या
nl_nl: Facturering toestaan
pl_pl: Zezwalaj na fakturowanie
pt_pt: Permitir faturamento
ro_ro: Permite facturarea
ru_ru: Разрешить выставление счетов
sq_al: Lejo faturimin
sv_se: Tillåt fakturering
sw_ke: Ruhusu Utumaji ankara
tr_tr: Faturalandırmaya İzin Ver
vi_vn: Cho phép lập hóa đơn

source: Are you sure you wish to delete this inventory location?
ar_sy: هل أنت متأكد من رغبتك في حذف موقع المخزون هذا؟
cs_cz: Opravdu chcete smazat toto umístění inventáře?
de_de: Sind Sie sicher, dass Sie diesen Lagerort löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την τοποθεσία αποθέματος;
es_es: ¿Está seguro de que desea eliminar esta ubicación de inventario?
et_ee: Kas olete kindel, et soovite selle varude asukoha kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مکان موجودی را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän varastosijainnin?
fr_ca: Êtes-vous sûr de vouloir supprimer cet emplacement d'inventaire ?
he_il: האם אתה בטוח שברצונך למחוק את מיקום המלאי הזה?
hi_in: क्या आप वाकई इस इन्वेंट्री स्थान को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a készlethelyet?
id_id: Apakah Anda yakin ingin menghapus lokasi inventaris ini?
it_it: Sei sicuro di voler eliminare questa posizione di inventario?
ja_jp: この在庫場所を削除してもよろしいですか?
ko_kr: 이 인벤토리 위치를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo krājumu atrašanās vietu?
mr_in: तुमची खात्री आहे की तुम्ही हे इन्व्हेंटरी स्थान हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze voorraadlocatie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę lokalizację magazynu?
pt_pt: Tem certeza de que deseja excluir este local de inventário?
ro_ro: Sigur doriți să ștergeți această locație de inventar?
ru_ru: Вы уверены, что хотите удалить этот складской склад?
sq_al: Jeni i sigurt që dëshironi të fshini këtë vendndodhje të inventarit?
sv_se: Är du säker på att du vill ta bort den här inventeringsplatsen?
sw_ke: Je, una uhakika ungependa kufuta eneo hili la orodha?
tr_tr: Bu envanter konumunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa vị trí kho hàng này không?

source: Review Records
ar_sy: مراجعة السجلات
cs_cz: Kontrola záznamů
de_de: Überprüfen Sie die Aufzeichnungen
el_gr: Εγγραφές αναθεώρησης
es_es: Revisar registros
et_ee: Vaata kirjeid üle
fa_ir: بررسی سوابق
fi_fi: Tarkista Records
fr_ca: Examiner les dossiers
he_il: עיין ברשומות
hi_in: अभिलेखों की समीक्षा करें
hu_hu: Feljegyzések áttekintése
id_id: Tinjau Catatan
it_it: Revisione dei record
ja_jp: レビュー記録
ko_kr: 기록 검토
lv_lv: Pārskatiet ierakstus
mr_in: रेकॉर्डचे पुनरावलोकन करा
nl_nl: Records bekijken
pl_pl: Przejrzyj zapisy
pt_pt: Revise os registros
ro_ro: Revizuirea înregistrărilor
ru_ru: Просмотр записей
sq_al: Rishikoni të dhënat
sv_se: Granska poster
sw_ke: Kagua Rekodi
tr_tr: Kayıtları İncele
vi_vn: Xem lại hồ sơ

source: Amend Location details
ar_sy: تعديل تفاصيل الموقع
cs_cz: Upravit podrobnosti o poloze
de_de: Ändern Sie die Standortdetails
el_gr: Τροποποίηση στοιχείων τοποθεσίας
es_es: Modificar detalles de ubicación
et_ee: Muutke asukoha üksikasju
fa_ir: اصلاح جزئیات مکان
fi_fi: Muuta sijaintitietoja
fr_ca: Modifier les détails de l'emplacement
he_il: שנה את פרטי המיקום
hi_in: स्थान विवरण में संशोधन करें
hu_hu: Módosítsa a Hely adatait
id_id: Ubah detail Lokasi
it_it: Modifica i dettagli della posizione
ja_jp: 場所の詳細を修正
ko_kr: 위치 세부정보 수정
lv_lv: Mainiet informāciju par atrašanās vietu
mr_in: स्थान तपशील दुरुस्त करा
nl_nl: Wijzig locatiegegevens
pl_pl: Zmień szczegóły lokalizacji
pt_pt: Alterar detalhes do local
ro_ro: Modificați detaliile locației
ru_ru: Изменить сведения о местоположении
sq_al: Ndrysho detajet e vendndodhjes
sv_se: Ändra platsinformation
sw_ke: Rekebisha maelezo ya Mahali
tr_tr: Konum ayrıntılarını değiştirin
vi_vn: Sửa đổi chi tiết vị trí

source: New Location details
ar_sy: تفاصيل الموقع الجديد
cs_cz: Podrobnosti o nové poloze
de_de: Neue Standortdetails
el_gr: Νέα στοιχεία τοποθεσίας
es_es: Detalles de nueva ubicación
et_ee: Uued asukoha üksikasjad
fa_ir: جزئیات مکان جدید
fi_fi: Uudet sijainnin tiedot
fr_ca: Détails du nouvel emplacement
he_il: פרטי מיקום חדשים
hi_in: नये स्थान का विवरण
hu_hu: Új helyadatok
id_id: Detail Lokasi Baru
it_it: Nuovi dettagli sulla posizione
ja_jp: 新しい場所の詳細
ko_kr: 새 위치 세부정보
lv_lv: Jauna informācija par atrašanās vietu
mr_in: नवीन स्थान तपशील
nl_nl: Nieuwe locatiegegevens
pl_pl: Nowe szczegóły lokalizacji
pt_pt: Detalhes do novo local
ro_ro: Noile detalii despre locație
ru_ru: Подробности о новом местоположении
sq_al: Detajet e reja të vendndodhjes
sv_se: Ny platsinformation
sw_ke: Maelezo Mapya ya Mahali
tr_tr: Yeni Konum ayrıntıları
vi_vn: Chi tiết vị trí mới

source: Enter up to five characters for the inventory location code
ar_sy: أدخل ما يصل إلى خمسة أحرف لرمز موقع المخزون
cs_cz: Zadejte až pět znaků pro kód umístění inventáře
de_de: Geben Sie bis zu fünf Zeichen für den Lagerortcode ein
el_gr: Εισαγάγετε έως και πέντε χαρακτήρες για τον κωδικό θέσης αποθέματος
es_es: Ingrese hasta cinco caracteres para el código de ubicación del inventario
et_ee: Sisestage varude asukoha koodiks kuni viis tähemärki
fa_ir: حداکثر پنج کاراکتر برای کد مکان موجودی وارد کنید
fi_fi: Anna varaston sijaintikoodiksi enintään viisi merkkiä
fr_ca: Saisissez jusqu'à cinq caractères pour le code d'emplacement d'inventaire.
he_il: הזן עד חמישה תווים עבור קוד מיקום המלאי
hi_in: इन्वेंट्री स्थान कोड के लिए अधिकतम पाँच अक्षर दर्ज करें
hu_hu: Adjon meg legfeljebb öt karaktert a készlet helyének kódjához
id_id: Masukkan hingga lima karakter untuk kode lokasi inventaris
it_it: Inserisci fino a cinque caratteri per il codice di ubicazione dell'inventario
ja_jp: 在庫場所コードを最大 5 文字で入力します。
ko_kr: 재고 위치 코드는 최대 5자까지 입력하세요.
lv_lv: Ievadiet līdz piecām rakstzīmēm krājuma atrašanās vietas kodam
mr_in: इन्व्हेंटरी स्थान कोडसाठी पाच वर्णांपर्यंत एंटर करा
nl_nl: Voer maximaal vijf tekens in voor de inventarislocatiecode
pl_pl: Wprowadź maksymalnie pięć znaków kodu lokalizacji zapasów
pt_pt: Insira até cinco caracteres para o código de localização do inventário
ro_ro: Introduceți până la cinci caractere pentru codul locației inventarului
ru_ru: Введите до пяти символов для кода складского склада.
sq_al: Futni deri në pesë karaktere për kodin e vendndodhjes së inventarit
sv_se: Ange upp till fem tecken för lagerplatskoden
sw_ke: Weka hadi herufi tano kwa msimbo wa eneo la orodha
tr_tr: Envanter konum kodu için en fazla beş karakter girin
vi_vn: Nhập tối đa năm ký tự cho mã vị trí kho hàng

source: Enter the inventory location name, this could be either a warehouse or a factory
ar_sy: أدخل اسم موقع المخزون، يمكن أن يكون إما مستودعًا أو مصنعًا
cs_cz: Zadejte název umístění inventáře, může to být sklad nebo továrna
de_de: Geben Sie den Namen des Lagerorts ein. Dabei kann es sich entweder um ein Lager oder eine Fabrik handeln
el_gr: Εισαγάγετε το όνομα της τοποθεσίας αποθέματος, αυτό μπορεί να είναι είτε αποθήκη είτε εργοστάσιο
es_es: Ingrese el nombre de la ubicación del inventario, que podría ser un almacén o una fábrica.
et_ee: Sisestage lao asukoha nimi, see võib olla kas ladu või tehas
fa_ir: نام مکان موجودی را وارد کنید، این می تواند یک انبار یا یک کارخانه باشد
fi_fi: Anna varaston sijainnin nimi, tämä voi olla joko varasto tai tehdas
fr_ca: Saisissez le nom de l'emplacement de stock. Il peut s'agir d'un entrepôt ou d'une usine.
he_il: הזן את שם מיקום המלאי, זה יכול להיות מחסן או מפעל
hi_in: इन्वेंट्री स्थान का नाम दर्ज करें, यह या तो गोदाम या कारखाना हो सकता है
hu_hu: Adja meg a készlet helyének nevét, ez lehet raktár vagy gyár
id_id: Masukkan nama lokasi inventaris, bisa berupa gudang atau pabrik
it_it: Inserisci il nome della posizione dell'inventario, potrebbe essere un magazzino o una fabbrica
ja_jp: 在庫場所の名前を入力します。倉庫または工場のいずれかになります。
ko_kr: 재고 위치 이름을 입력하세요. 창고 또는 공장일 수 있습니다.
lv_lv: Ievadiet krājuma atrašanās vietas nosaukumu, tas var būt noliktava vai rūpnīca
mr_in: इन्व्हेंटरी स्थानाचे नाव प्रविष्ट करा, हे एकतर गोदाम किंवा कारखाना असू शकते
nl_nl: Voer de naam van de voorraadlocatie in. Dit kan een magazijn of een fabriek zijn
pl_pl: Wprowadź nazwę lokalizacji zapasów. Może to być magazyn lub fabryka
pt_pt: Insira o nome do local do estoque, que pode ser um armazém ou uma fábrica
ro_ro: Introduceți numele locației inventarului, acesta poate fi fie un depozit, fie o fabrică
ru_ru: Введите название склада, это может быть склад или завод.
sq_al: Futni emrin e vendndodhjes së inventarit, kjo mund të jetë ose një depo ose një fabrikë
sv_se: Ange lagerplatsens namn, detta kan vara antingen ett lager eller en fabrik
sw_ke: Weka jina la eneo la hesabu, hii inaweza kuwa ghala au kiwanda
tr_tr: Envanter yeri adını girin; bu bir depo veya fabrika olabilir
vi_vn: Nhập tên địa điểm tồn kho, đây có thể là nhà kho hoặc nhà máy
