Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The cost could not be updated because
ar_sy: لا يمكن تحديث التكلفة بسبب
cs_cz: Cenu nebylo možné aktualizovat, protože
de_de: Die Kosten konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του κόστους επειδή
es_es: El costo no se pudo actualizar porque
et_ee: Hinda ei saanud värskendada, kuna
fa_ir: هزینه به‌روزرسانی نشد زیرا
fi_fi: Hintaa ei voitu päivittää, koska
fr_ca: Le coût n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את העלות מכיוון
hi_in: लागत को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A költséget nem lehetett frissíteni, mert
id_id: Biaya tidak dapat diperbarui karena
it_it: Impossibile aggiornare il costo perché
ja_jp: コストを更新できませんでした。
ko_kr: 비용을 업데이트할 수 없습니다.
lv_lv: Izmaksu nevarēja atjaunināt, jo
mr_in: खर्च अपडेट करता आला नाही कारण
nl_nl: De kosten konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować kosztu, ponieważ
pt_pt: O custo não pôde ser atualizado porque
ro_ro: Costul nu a putut fi actualizat deoarece
ru_ru: Не удалось обновить стоимость, поскольку
sq_al: Kostoja nuk mund të përditësohej sepse
sv_se: Kostnaden kunde inte uppdateras pga
sw_ke: Gharama haikuweza kusasishwa kwa sababu
tr_tr: Maliyet güncellenemedi çünkü
vi_vn: Không thể cập nhật chi phí vì

source: The following SQL to update the cost was used
ar_sy: تم استخدام SQL التالي لتحديث التكلفة
cs_cz: K aktualizaci nákladů byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren der Kosten verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση του κόστους
es_es: Se utilizó el siguiente SQL para actualizar el costo.
et_ee: Kulude värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی هزینه استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää kustannusten päivittämiseen
fr_ca: Le SQL suivant pour mettre à jour le coût a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון העלות
hi_in: लागत को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a költségek frissítéséhez
id_id: SQL berikut untuk memperbarui biaya digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il costo
ja_jp: コストを更新するために次の SQL が使用されました
ko_kr: 비용을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai atjauninātu izmaksas
mr_in: किंमत अद्ययावत करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de kosten bij te werken is gebruikt
pl_pl: Do aktualizacji kosztu użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o custo foi usado
ro_ro: A fost folosit următorul SQL pentru a actualiza costul
ru_ru: Для обновления стоимости использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të përditësuar koston
sv_se: Följande SQL för att uppdatera kostnaden användes
sw_ke: SQL ifuatayo ya kusasisha gharama ilitumika
tr_tr: Maliyeti güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để cập nhật chi phí đã được sử dụng

source: Qty recd
ar_sy: تسجيل الكمية
cs_cz: Množství recd
de_de: Menge empf
el_gr: Ποσότητα recd
es_es: Cant. registrada
et_ee: Kogus red
fa_ir: تعداد recd
fi_fi: Määrä recd
fr_ca: Qté enregistrée
he_il: כמות תיעוד
hi_in: मात्रा रिकार्ड
hu_hu: Menny
id_id: Jumlah catatan
it_it: Qtà rich
ja_jp: 数量
ko_kr: 기록 수량
lv_lv: Daudzums recd
mr_in: प्रमाण recd
nl_nl: Aantal recd
pl_pl: Ilość szt
pt_pt: Quantidade registrada
ro_ro: Cantitate recd
ru_ru: Кол-во записи
sq_al: Sasia recd
sv_se: Antal rekd
sw_ke: Rekodi ya Qty
tr_tr: Reddedilen miktar
vi_vn: Số lượng ghi lại

source: The Positive GL entry for the shipment variance posting for
ar_sy: إدخال GL الموجب لترحيل تباين الشحنة لـ
cs_cz: Pozitivní záznam hlavní knihy pro účtování odchylky zásilky pro
de_de: Der positive Hauptbucheintrag für die Sendungsabweichungsbuchung für
el_gr: Η καταχώρηση θετικής GL για την ανάρτηση διακύμανσης αποστολής για
es_es: La entrada de LM positiva para la contabilización de variación de envío para
et_ee: Positiivne GL-kirje saadetise dispersiooni kirjendamise jaoks
fa_ir: ورودی GL مثبت برای ارسال واریانس حمل و نقل برای
fi_fi: Positiivinen GL-merkintä lähetyksen varianssikirjaukselle kohteelle
fr_ca: L'écriture GL positive pour l'enregistrement d'écart d'expédition pour
he_il: הערך חיובי GL עבור רישום שונות המשלוח עבור
hi_in: शिपमेंट विचरण पोस्टिंग के लिए सकारात्मक जीएल प्रविष्टि
hu_hu: A Pozitív GL-bejegyzés a következő szállítási eltérés könyvelésénél
id_id: Entri GL Positif untuk postingan varians pengiriman
it_it: Il movimento CoGe positivo per la registrazione della varianza della spedizione
ja_jp: 出荷差異転記の正の GL エントリ
ko_kr: 에 대한 배송 차이 전기에 대한 Positive GL 항목
lv_lv: Pozitīvais GL ieraksts sūtījuma novirzes grāmatošanai
mr_in: शिपमेंट व्हेरियंस पोस्टिंगसाठी सकारात्मक GL एंट्री
nl_nl: De positieve grootboekpost voor de boeking van het zendingsverschil
pl_pl: Wpis Dodatnia KG dla księgowania odchyleń przesyłki dla
pt_pt: A entrada contábil positiva para o lançamento de variação de remessa para
ro_ro: Intrarea GL pozitivă pentru înregistrarea variației de expediere pentru
ru_ru: Запись «Положительная ГК» для проводки отклонения от отгрузки для
sq_al: Hyrja GL pozitive për postimin e variancës së dërgesës për
sv_se: Den positiva GL-posten för sändningsavvikelsen som bokförs för
sw_ke: Ingizo la Positive GL la tofauti ya usafirishaji inayochapisha
tr_tr: Gönderi farkı kaydı için Pozitif GL girişi
vi_vn: Mục nhập GL Tích cực cho việc đăng sai lệch lô hàng cho

source: Qty invoiced
ar_sy: الكمية المفوترة
cs_cz: Fakturované množství
de_de: In Rechnung gestellte Menge
el_gr: Ποσότητα τιμολογημένη
es_es: Cantidad facturada
et_ee: Kogus arveldatud
fa_ir: تعداد فاکتور
fi_fi: Määrä laskutettu
fr_ca: Quantité facturée
he_il: כמות החשבונית
hi_in: मात्रा का चालान किया गया
hu_hu: Kiszámlázott mennyiség
id_id: Jumlah yang ditagih
it_it: Quantità fatturata
ja_jp: 請求された数量
ko_kr: 송장 수량
lv_lv: Daudzums rēķinā
mr_in: इन्व्हॉइस केलेले प्रमाण
nl_nl: Aantal gefactureerd
pl_pl: Ilość na fakturze
pt_pt: Quantidade faturada
ro_ro: Cantitate facturată
ru_ru: Количество выставлено в счете
sq_al: Sasia e faturuar
sv_se: Antal fakturerat
sw_ke: Ankara nyingi
tr_tr: fatura edilen miktar
vi_vn: Số lượng hóa đơn

source: The credit GL entry for the shipment variance posting for
ar_sy: إدخال GL الائتماني لترحيل تباين الشحنة لـ
cs_cz: Položka HK pro účtování odchylky zásilky pro
de_de: Der Kredit-Hauptbucheintrag für die Sendungsabweichungsbuchung für
el_gr: Η καταχώρηση πίστωσης GL για την ανάρτηση διακύμανσης αποστολής για
es_es: El asiento del libro mayor de crédito para la contabilización de variación de envío para
et_ee: Kreedit GL kirje saadetise dispersiooni kirjendamise jaoks
fa_ir: ورودی GL اعتباری برای ارسال واریانس حمل و نقل برای
fi_fi: Hyvityksen PK-merkintä lähetyksen varianssikirjaukselle
fr_ca: L'écriture GL crédit pour l'enregistrement d'écart sur expédition pour
he_il: ערך הזיכוי GL עבור רישום חריגות המשלוח עבור
hi_in: शिपमेंट विचरण पोस्टिंग के लिए क्रेडिट जीएल प्रविष्टि
hu_hu: A jóváírás GL-bejegyzése a(z) szállítási eltérés könyveléséhez
id_id: Entri GL kredit untuk postingan varians pengiriman
it_it: Il movimento CoGe di credito per la registrazione della varianza della spedizione
ja_jp: 出荷差異転記のクレジット GL エントリ
ko_kr: 에 대한 선적 차이 전기에 대한 대변 GL 항목입니다.
lv_lv: Kredīta GL ieraksts sūtījuma novirzes grāmatošanai
mr_in: शिपमेंट व्हेरियंस पोस्टिंगसाठी क्रेडिट GL एंट्री
nl_nl: De creditgrootboekpost voor de boeking van het zendingsverschil
pl_pl: Wpis kredytu KG dla księgowania odchyleń przesyłki dla
pt_pt: A entrada contábil de crédito para o lançamento de variação de remessa para
ro_ro: Înregistrarea GL de credit pentru înregistrarea variației de expediere pentru
ru_ru: Запись в кредитной книге для проводки отклонения от отгрузки для
sq_al: Hyrja e kreditit GL për postimin e variancës së dërgesës për
sv_se: Kredit GL-posten för sändningsavvikelsens bokföring för
sw_ke: Ingizo la mkopo la GL kwa tofauti ya usafirishaji inayochapisha
tr_tr: Gönderi farkı kaydı için kredi GL girişi
vi_vn: Mục nhập GL tín dụng cho việc đăng chênh lệch lô hàng cho

source: Shipment of
ar_sy: شحنة
cs_cz: Zásilka z
de_de: Versand von
el_gr: Αποστολή του
es_es: Envío de
et_ee: Saadetis
fa_ir: حمل و نقل از
fi_fi: Lähetys
fr_ca: Expédition de
he_il: משלוח של
hi_in: का शिपमेंट
hu_hu: Szállítása
id_id: Pengiriman dari
it_it: Spedizione di
ja_jp: の発送
ko_kr: 배송
lv_lv: Sūtījums no
mr_in: ची शिपमेंट
nl_nl: Verzending van
pl_pl: Wysyłka
pt_pt: Remessa de
ro_ro: Expedierea de
ru_ru: Отгрузка
sq_al: Dërgesa e
sv_se: Leverans av
sw_ke: Usafirishaji wa
tr_tr: Sevkiyat
vi_vn: Lô hàng của

source: cost was
ar_sy: كانت التكلفة
cs_cz: náklady byly
de_de: Kosten waren
el_gr: το κόστος ήταν
es_es: el costo fue
et_ee: maksumus oli
fa_ir: هزینه بود
fi_fi: hinta oli
fr_ca: le coût était
he_il: העלות הייתה
hi_in: लागत थी
hu_hu: költség volt
id_id: biaya adalah
it_it: il costo era
ja_jp: 費用は
ko_kr: 비용은
lv_lv: izmaksas bija
mr_in: खर्च होता
nl_nl: kosten waren
pl_pl: koszt był
pt_pt: o custo foi
ro_ro: costul a fost
ru_ru: стоимость была
sq_al: kosto ishte
sv_se: kostnaden var
sw_ke: gharama ilikuwa
tr_tr: maliyet şuydu
vi_vn: chi phí là

source: changed to
ar_sy: تغيرت الى
cs_cz: změněno na
de_de: geändert zu
el_gr: άλλαξε σε
es_es: cambiado a
et_ee: muudetud
fa_ir: تغییر کرد به
fi_fi: muutettu muotoon
fr_ca: changé en
he_il: השתנה ל
hi_in: में बदल दिया गया
hu_hu: -ra változott
id_id: diubah menjadi
it_it: cambiato in
ja_jp: に変更されました
ko_kr: 로 변경됨
lv_lv: mainīts uz
mr_in: मध्ये बदलले
nl_nl: veranderd in
pl_pl: zmieniony na
pt_pt: alterado para
ro_ro: schimbat în
ru_ru: изменен на
sq_al: ndryshuar në
sv_se: ändrat till
sw_ke: imebadilishwa kuwa
tr_tr: olarak değiştirildi
vi_vn: đổi thành

source: QOH of
ar_sy: جودة الصحة من
de_de: QOH von
el_gr: QOH του
es_es: QOH de
fa_ir: QOH از
fr_ca: QOH de
he_il: QOH של
hi_in: का QOH
id_id: QOH dari
it_it: QOH di
ja_jp: のQOH
ko_kr: QOH
lv_lv: QOH no
mr_in: च्या QOH
nl_nl: QOH van
pl_pl: QOH z
pt_pt: QOH de
ro_ro: QOH de
ru_ru: качество обслуживания
sq_al: QOH e
sv_se: QOH av
sw_ke: QOH ya
tr_tr: QOH'nin
vi_vn: QOH của

source: The GL credit for the shipment stock cost adjustment posting could not be inserted because
ar_sy: تعذر إدراج رصيد دفتر الأستاذ العام لترحيل تسوية تكلفة مخزون الشحن بسبب
cs_cz: Kredit GL pro zaúčtování úpravy nákladů na skladovou zásilku nebylo možné vložit, protože
de_de: Die FIBU-Gutschrift für die Anpassungsbuchung der Sendungsbestandskosten konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πίστωσης GL για τη δημοσίευση προσαρμογής κόστους αποθεμάτων αποστολής επειδή
es_es: El crédito del libro mayor para la contabilización del ajuste del costo del stock de envío no se pudo insertar porque
et_ee: Saadetise laohinna korrigeerimise kirje GL krediiti ei saanud sisestada, kuna
fa_ir: اعتبار GL برای پست تنظیم هزینه سهام حمل و نقل درج نشد زیرا
fi_fi: Toimitusvaraston kustannusoikaisukirjauksen PK-hyvitystä ei voitu lisätä, koska
fr_ca: Le crédit GL pour l'écriture d'ajustement des coûts de stock d'expédition n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את הזיכוי GL עבור רישום התאמת עלות מלאי המשלוח מכיוון
hi_in: शिपमेंट स्टॉक लागत समायोजन पोस्टिंग के लिए जीएल क्रेडिट सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A szállítási készletköltség-korrekció könyvelési főkönyvi jóváírása nem illeszthető be, mert
id_id: Kredit GL untuk postingan penyesuaian biaya stok pengiriman tidak dapat dimasukkan karena
it_it: Impossibile inserire il credito CoGe per la registrazione della rettifica del costo delle scorte di spedizione perché
ja_jp: 出荷在庫コスト調整転記の GL クレジットを挿入できませんでした。
ko_kr: 배송 재고 비용 조정 전기에 대한 GL 대변을 삽입할 수 없습니다.
lv_lv: GL kredītu sūtījuma krājumu izmaksu korekcijas grāmatojumam nevarēja ievietot, jo
mr_in: शिपमेंट स्टॉक खर्च समायोजन पोस्टिंगसाठी GL क्रेडिट समाविष्ट केले जाऊ शकत नाही कारण
nl_nl: Het grootboekkrediet voor de correctieboeking van de voorraadkosten van de verzending kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić kredytu KG dla księgowania korekty kosztów zapasów przesyłki, ponieważ
pt_pt: O crédito contábil para o lançamento de ajuste de custo de estoque de expedição não pôde ser inserido porque
ro_ro: Creditul GL pentru înregistrarea ajustării costului stocului de expediere nu a putut fi inserat deoarece
ru_ru: Кредит ГК для проводки корректировки стоимости запаса при отгрузке не удалось вставить, поскольку
sq_al: Kredia GL për postimin e rregullimit të kostos së stokut të dërgesës nuk mund të futej sepse
sv_se: GL-krediten för bokföring av justering av leveranslagerkostnad kunde inte infogas eftersom
sw_ke: Salio la GL la uchapishaji wa marekebisho ya gharama ya hisa haikuweza kuingizwa kwa sababu
tr_tr: Sevkiyat stok maliyeti ayarlama kaydına ilişkin GL kredisi eklenemedi çünkü
vi_vn: Không thể chèn tín dụng GL cho việc đăng điều chỉnh chi phí hàng tồn kho vì

source: The GL debit for stock cost adjustment posting could not be inserted because
ar_sy: تعذر إدراج دين GL لترحيل تعديل تكلفة المخزون بسبب
cs_cz: Debet HK pro zaúčtování úpravy skladových nákladů nebylo možné vložit, protože
de_de: Die Hauptbuchbelastung für die Lagerkostenanpassungsbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της χρέωσης GL για την καταχώριση προσαρμογής κόστους μετοχών επειδή
es_es: No se pudo insertar el débito del libro mayor para la contabilización del ajuste del costo de existencias porque
et_ee: Laohinna korrigeerimise kirjendamise GL-deebetit ei saanud sisestada, kuna
fa_ir: بدهی GL برای ارسال تعدیل هزینه سهام نمی تواند درج شود زیرا
fi_fi: Varastokustannusoikaisun kirjauksen PK-veloitusta ei voitu lisätä, koska
fr_ca: Le débit GL pour l'écriture d'ajustement des coûts de stock n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את החיוב GL עבור רישום התאמת עלות מלאי מכיוון
hi_in: स्टॉक लागत समायोजन पोस्टिंग के लिए GL डेबिट सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A készletköltség-korrekció könyvelési főkönyvi terhelése nem illeszthető be, mert
id_id: Debit GL untuk postingan penyesuaian biaya stok tidak dapat disisipkan karena
it_it: Impossibile inserire l'addebito CoGe per la registrazione della rettifica del costo delle scorte perché
ja_jp: 在庫コスト調整転記のGL借方を挿入できませんでした。
ko_kr: 재고 비용 조정 전기에 대한 GL 차변을 삽입할 수 없습니다.
lv_lv: GL debetu krājumu izmaksu korekcijas grāmatošanai nevarēja ievietot, jo
mr_in: स्टॉक कॉस्ट ऍडजस्टमेंट पोस्टिंगसाठी GL डेबिट टाकता आले नाही कारण
nl_nl: Het grootboekdebet voor het boeken van voorraadkostencorrecties kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić obciążenia KG z tytułu księgowania korekty kosztów zapasów, ponieważ
pt_pt: O débito contábil para lançamento de ajuste de custo de estoque não pôde ser inserido porque
ro_ro: Debitul GL pentru înregistrarea ajustării costului stocului nu a putut fi inserat deoarece
ru_ru: Дебет ГК для проводки корректировки стоимости запаса не удалось вставить, поскольку
sq_al: Debiti GL për postimin e rregullimit të kostos së aksioneve nuk mund të futej sepse
sv_se: GL-debiteringen för lagerkostnadsjusteringsbokning kunde inte infogas pga
sw_ke: Debiti ya GL ya uchapishaji wa marekebisho ya gharama ya hisa haikuweza kuingizwa kwa sababu
tr_tr: Stok maliyeti ayarlama kaydı için GL borcu eklenemedi çünkü
vi_vn: Không thể chèn ghi nợ GL cho việc đăng điều chỉnh chi phí chứng khoán vì

source: The shipment cost details for the stock item could not be updated because
ar_sy: تعذر تحديث تفاصيل تكلفة الشحن لعنصر المخزون بسبب
cs_cz: Podrobnosti o ceně dopravy pro skladovou položku nebylo možné aktualizovat, protože
de_de: Die Versandkostendetails für den Lagerartikel konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση των στοιχείων κόστους αποστολής για το απόθεμα, επειδή
es_es: Los detalles del costo de envío para el artículo en stock no se pudieron actualizar porque
et_ee: Laokauba saatekulu üksikasju ei saanud värskendada, kuna
fa_ir: جزئیات هزینه حمل و نقل برای کالای موجود نمی تواند به روز شود زیرا
fi_fi: Varastotuotteen toimituskustannustietoja ei voitu päivittää, koska
fr_ca: Les détails des frais d'expédition pour l'article en stock n'ont pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את פרטי עלות המשלוח עבור פריט המלאי מכיוון
hi_in: स्टॉक आइटम के लिए शिपमेंट लागत विवरण अपडेट नहीं किया जा सका क्योंकि
hu_hu: A raktári tétel szállítási költségének részleteit nem lehetett frissíteni, mert
id_id: Rincian ongkos kirim untuk stok barang tidak dapat diupdate karena
it_it: Impossibile aggiornare i dettagli sui costi di spedizione per l'articolo in stock perché
ja_jp: 在庫商品の配送料の詳細を更新できませんでした。
ko_kr: 재고 품목의 배송비 세부정보를 업데이트할 수 없습니다.
lv_lv: Noliktavas preces piegādes izmaksu informāciju nevarēja atjaunināt, jo
mr_in: स्टॉक आयटमसाठी शिपमेंट खर्च तपशील अपडेट करणे शक्य नाही कारण
nl_nl: De details van de verzendkosten voor het voorraadartikel konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować szczegółów kosztu wysyłki dla pozycji magazynowej, ponieważ
pt_pt: Os detalhes do custo de envio do item em estoque não puderam ser atualizados porque
ro_ro: Detaliile costului de expediere pentru articolul din stoc nu au putut fi actualizate deoarece
ru_ru: Сведения о стоимости доставки для товара на складе не удалось обновить, поскольку
sq_al: Detajet e kostos së dërgesës për artikullin e aksioneve nuk mund të përditësoheshin sepse
sv_se: Leveranskostnadsinformationen för lagervaran kunde inte uppdateras pga
sw_ke: Maelezo ya gharama ya usafirishaji ya bidhaa ya hisa hayakuweza kusasishwa kwa sababu
tr_tr: Stok kaleminin gönderi maliyeti ayrıntıları güncellenemedi çünkü
vi_vn: Không thể cập nhật chi tiết chi phí vận chuyển cho mặt hàng trong kho vì

source: Total Shipment Charges
ar_sy: إجمالي رسوم الشحن
cs_cz: Celkové poplatky za zásilku
de_de: Gesamte Versandkosten
el_gr: Συνολικές χρεώσεις αποστολής
es_es: Cargos totales de envío
et_ee: Saatekulud kokku
fa_ir: مجموع هزینه های حمل و نقل
fi_fi: Lähetyskulut yhteensä
fr_ca: Frais d'expédition totaux
he_il: סך כל חיובי המשלוח
hi_in: कुल शिपमेंट शुल्क
hu_hu: Teljes szállítási díj
id_id: Total Biaya Pengiriman
it_it: Spese di spedizione totali
ja_jp: 配送料合計
ko_kr: 총 배송 비용
lv_lv: Kopējās sūtīšanas izmaksas
mr_in: एकूण शिपमेंट शुल्क
nl_nl: Totale verzendkosten
pl_pl: Całkowite opłaty za przesyłkę
pt_pt: Despesas totais de envio
ro_ro: Taxele totale de expediere
ru_ru: Общая стоимость доставки
sq_al: Tarifat totale të dërgesës
sv_se: Totala fraktkostnader
sw_ke: Jumla ya Gharama za Usafirishaji
tr_tr: Toplam Gönderi Ücretleri
vi_vn: Tổng phí vận chuyển

source: Total Value of all variances on this shipment
ar_sy: القيمة الإجمالية لجميع الفروق في هذه الشحنة
cs_cz: Celková hodnota všech odchylek na této zásilce
de_de: Gesamtwert aller Abweichungen dieser Sendung
el_gr: Συνολική αξία όλων των αποκλίσεων σε αυτήν την αποστολή
es_es: Valor total de todas las variaciones en este envío
et_ee: Selle saadetise kõigi kõrvalekallete koguväärtus
fa_ir: ارزش کل همه تغییرات در این محموله
fi_fi: Tämän lähetyksen kaikkien varianssien kokonaisarvo
fr_ca: Valeur totale de tous les écarts sur cette expédition
he_il: הערך הכולל של כל השונות במשלוח הזה
hi_in: इस शिपमेंट पर सभी भिन्नताओं का कुल मूल्य
hu_hu: A szállítmány összes eltérésének összértéke
id_id: Nilai Total semua varian pada pengiriman ini
it_it: Valore totale di tutte le variazioni su questa spedizione
ja_jp: この出荷のすべての差異の合計値
ko_kr: 이 배송에 대한 모든 차이의 총 가치
lv_lv: Visu šī sūtījuma novirzes kopējā vērtība
mr_in: या शिपमेंटवरील सर्व भिन्नतेचे एकूण मूल्य
nl_nl: Totale waarde van alle afwijkingen op deze zending
pl_pl: Łączna wartość wszystkich odchyleń w tej przesyłce
pt_pt: Valor total de todas as variações nesta remessa
ro_ro: Valoarea totală a tuturor variațiilor din această expediție
ru_ru: Общая стоимость всех отклонений по этой отгрузке
sq_al: Vlera totale e të gjitha ndryshimeve në këtë dërgesë
sv_se: Totalt värde för alla avvikelser på denna försändelse
sw_ke: Jumla ya Thamani ya tofauti zote kwenye usafirishaji huu
tr_tr: Bu gönderideki tüm farklılıkların Toplam Değeri
vi_vn: Tổng giá trị của tất cả các chênh lệch về lô hàng này

source: Shipment Charges Against Products
ar_sy: رسوم الشحن ضد المنتجات
cs_cz: Poplatky za přepravu produktů
de_de: Versandkosten für Produkte
el_gr: Χρεώσεις αποστολής έναντι προϊόντων
es_es: Cargos de envío contra productos
et_ee: Saatekulud toodetelt
fa_ir: هزینه های حمل و نقل در برابر محصولات
fi_fi: Tuotteita koskevat lähetyskulut
fr_ca: Frais d'expédition des produits
he_il: חיובי משלוח כנגד מוצרים
hi_in: उत्पादों के विरुद्ध शिपमेंट शुल्क
hu_hu: Szállítási díjak a termékekre
id_id: Biaya Pengiriman Terhadap Produk
it_it: Spese di spedizione dei prodotti
ja_jp: 商品に対する配送料
ko_kr: 제품에 대한 배송 비용
lv_lv: Maksa par sūtīšanu no produktiem
mr_in: उत्पादनांविरुद्ध शिपमेंट शुल्क
nl_nl: Verzendkosten voor producten
pl_pl: Opłaty za wysyłkę produktów
pt_pt: Despesas de envio de produtos
ro_ro: Taxe de expediere pentru produse
ru_ru: Расходы на доставку продуктов
sq_al: Tarifat e dërgesës kundër produkteve
sv_se: Fraktavgifter på produkter
sw_ke: Malipo ya Usafirishaji Dhidi ya Bidhaa
tr_tr: Ürünlere Karşı Gönderim Ücretleri
vi_vn: Phí vận chuyển đối với sản phẩm

source: Local Amount
ar_sy: المبلغ المحلي
cs_cz: Místní částka
de_de: Lokaler Betrag
el_gr: Τοπικό Ποσό
es_es: Monto local
et_ee: Kohalik summa
fa_ir: مقدار محلی
fi_fi: Paikallinen määrä
fr_ca: Montant local
he_il: סכום מקומי
hi_in: स्थानीय राशि
hu_hu: Helyi összeg
id_id: Jumlah Lokal
it_it: Importo locale
ja_jp: 現地金額
ko_kr: 현지 금액
lv_lv: Vietējā summa
mr_in: स्थानिक रक्कम
nl_nl: Lokaal bedrag
pl_pl: Kwota lokalna
pt_pt: Valor local
ro_ro: Suma locală
ru_ru: Местная сумма
sq_al: Shuma lokale
sv_se: Lokalt belopp
sw_ke: Kiasi cha ndani
tr_tr: Yerel Tutar
vi_vn: Số tiền địa phương

source: Charged
ar_sy: مشحونة
cs_cz: Nabito
de_de: Aufgeladen
el_gr: Κατηγορούμενος
es_es: Cargado
et_ee: Laetud
fa_ir: شارژ شد
fi_fi: Ladattu
fr_ca: Chargé
he_il: טעון
hi_in: आरोपी
hu_hu: Töltött
id_id: Dikenakan biaya
it_it: Caricato
ja_jp: 充電済み
ko_kr: 청구됨
lv_lv: Uzlādēts
mr_in: चार्ज केला
nl_nl: Opgeladen
pl_pl: Oskarżony
pt_pt: Cobrado
ro_ro: Încărcat
ru_ru: Заряжено
sq_al: I ngarkuar
sv_se: Laddad
sw_ke: Imeshtakiwa
tr_tr: Ücretlendirildi
vi_vn: Đã tính phí

source: Total Charges Against Shipment Items
ar_sy: إجمالي الرسوم مقابل عناصر الشحن
cs_cz: Celkové poplatky za položky zásilky
de_de: Gesamtgebühren für Sendungspositionen
el_gr: Συνολικές χρεώσεις για τα είδη αποστολής
es_es: Cargos totales contra artículos de envío
et_ee: Tasud saadetise eest kokku
fa_ir: مجموع هزینه ها در برابر اقلام حمل و نقل
fi_fi: Lähetyskohteiden kokonaiskulut
fr_ca: Total des frais pour les articles expédiés
he_il: סך החיובים על פריטי משלוח
hi_in: शिपमेंट आइटम के विरुद्ध कुल शुल्क
hu_hu: Szállítási tételek teljes költsége
id_id: Total Biaya Terhadap Barang Kiriman
it_it: Spese totali per gli articoli di spedizione
ja_jp: 出荷品目に対する合計料金
ko_kr: 배송 품목에 대한 총 요금
lv_lv: Kopējās izmaksas par sūtījuma vienībām
mr_in: शिपमेंटच्या वस्तूंवरील एकूण शुल्क
nl_nl: Totale kosten voor verzendingsitems
pl_pl: Łączne opłaty za pozycje przesyłki
pt_pt: Total de encargos contra itens de remessa
ro_ro: Taxele totale pentru articolele de expediere
ru_ru: Общие расходы по отправленным товарам
sq_al: Tarifat totale ndaj artikujve të dërgesës
sv_se: Totala avgifter för försändelser
sw_ke: Jumla ya Gharama dhidi ya Bidhaa za Usafirishaji
tr_tr: Gönderi Kalemlerine Karşı Toplam Ücretler
vi_vn: Tổng phí đối với các mặt hàng vận chuyển
