Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Petty Cash
ar_sy: المصروفات النثرية
cs_cz: Drobné výdaje
de_de: Portokasse
el_gr: Μικρό ταμείο
es_es: Dinero para gastos menores
et_ee: Väike sularaha
fa_ir: پول نقد
fr_ca: Petite caisse
he_il: פטי קאש
hi_in: फुटकर रोकड़ राशि
id_id: Kas Kecil
it_it: Piccoli contanti
ja_jp: 小口現金
ko_kr: 용돈
lv_lv: Mazā nauda
mr_in: क्षुल्लक रोख
nl_nl: Klein contant geld
pl_pl: Podręczna gotówka
pt_pt: Dinheiro pequeno
ro_ro: Casă mică
ru_ru: Мелкая наличность
sv_se: Småpengar
sw_ke: Pesa ndogo
tr_tr: Küçük Nakit
vi_vn: Tiền mặt nhỏ

source: Authorisation of Assigned Cash
ar_sy: تفويض النقدية المخصصة
cs_cz: Autorizace přidělené hotovosti
de_de: Autorisierung von zugewiesenem Bargeld
el_gr: Εξουσιοδότηση Εκχωρημένων Μετρητών
es_es: Autorización de Efectivo Asignado
et_ee: Määratud sularaha autoriseerimine
fa_ir: مجوز نقدی اختصاص داده شده
fi_fi: Siirretyn käteisen valtuutus
fr_ca: Autorisation des espèces affectées
he_il: הרשאה של מזומן מוקצה
hi_in: निर्दिष्ट नकदी का प्राधिकार
hu_hu: Engedélyezett készpénz engedélyezése
id_id: Otorisasi Kas yang Ditugaskan
it_it: Autorizzazione del contante assegnato
ja_jp: 割り当てられた現金の承認
ko_kr: 할당된 현금의 승인
lv_lv: Piešķirtās naudas autorizācija
mr_in: नियुक्त रोख अधिकृतता
nl_nl: Autorisatie van toegewezen contant geld
pl_pl: Autoryzacja przydzielonej gotówki
pt_pt: Autorização de Dinheiro Atribuído
ro_ro: Autorizarea numerarului alocat
ru_ru: Авторизация назначенных денежных средств
sq_al: Autorizimi i parave të gatshme
sv_se: Auktorisering av tilldelade kontanter
sw_ke: Uidhinishaji wa Fedha Zilizokabidhiwa
tr_tr: Tahsis Edilen Nakit Yetkisi
vi_vn: Ủy quyền chuyển tiền mặt

source: Detail of Tab Movements For Last
ar_sy: تفاصيل حركات علامة التبويب للأخير
cs_cz: Detail pohybů karet pro poslední
de_de: Detail der Tabulatorbewegungen zum Schluss
el_gr: Λεπτομέρεια για τις κινήσεις καρτελών για το τελευταίο
es_es: Detalle de movimientos de pestañas para el último
et_ee: Üksikasjad vahelehe liikumise kohta viimaseks
fa_ir: جزئیات حرکات برگه برای آخرین
fi_fi: Yksityiskohta välilehtien liikkeistä viimeiseksi
fr_ca: Détail des mouvements d'onglets pour la dernière fois
he_il: פירוט תנועות הכרטיסיות לסוף
hi_in: अंतिम के लिए टैब मूवमेंट का विवरण
hu_hu: A lapmozgások részlete az utolsóhoz
id_id: Detail Pergerakan Tab Untuk Terakhir
it_it: Dettaglio dei movimenti delle schede per ultimo
ja_jp: 最後のタブ移動の詳細
ko_kr: 마지막 탭 이동 세부 사항
lv_lv: Sīkāka informācija par pēdējās cilnes kustībām
mr_in: शेवटच्या टॅब हालचालींचा तपशील
nl_nl: Detail van tabbladbewegingen voor het laatst
pl_pl: Szczegóły ruchów kart na koniec
pt_pt: Detalhe dos movimentos das guias por último
ro_ro: Detaliu despre mișcările filelor pentru final
ru_ru: Детали перемещения вкладок для последней
sq_al: Detaje e lëvizjeve të skedave për të fundit
sv_se: Detalj av flikrörelser till sist
sw_ke: Maelezo ya Mienendo ya Kichupo Kwa Mwisho
tr_tr: Son Sekme Hareketlerinin Detayı
vi_vn: Chi tiết về chuyển động của tab cuối cùng

source: PettyCash
ar_sy: المصروفات النثرية
es_es: Caja chica
fa_ir: پول نقد
fr_ca: Petite trésorerie
hi_in: फुटकर रोकड़ राशि
ja_jp: ペティキャッシュ
ko_kr: 페티캐시
nl_nl: Kleingeld
ru_ru: ПеттиКэш
tr_tr: Küçük Nakit
vi_vn: Tiền nhỏ

source: The cash was successfully authorised and has been posted to the General Ledger
ar_sy: تمت الموافقة على المبلغ النقدي بنجاح وتم ترحيله إلى دفتر الأستاذ العام
cs_cz: Hotovost byla úspěšně autorizována a byla zaúčtována do hlavní knihy
de_de: Das Bargeld wurde erfolgreich autorisiert und im Hauptbuch verbucht
el_gr: Τα μετρητά εγκρίθηκαν με επιτυχία και έχουν καταχωρηθεί στο Γενικό Καθολικό
es_es: El efectivo se autorizó exitosamente y se contabilizó en el Libro mayor.
et_ee: Sularaha autoriseerimine õnnestus ja see on kantud pearaamatusse
fa_ir: وجه نقد با موفقیت تأیید شد و به دفتر کل پست شد
fi_fi: Rahat on hyväksytty ja kirjattu pääkirjaan
fr_ca: La trésorerie a été autorisée avec succès et a été enregistrée dans le grand livre
he_il: המזומן אושר בהצלחה והוא נרשם בפנקס הכללי
hi_in: नकदी को सफलतापूर्वक अधिकृत किया गया और जनरल लेजर में पोस्ट कर दिया गया है
hu_hu: A készpénz engedélyezése sikeresen megtörtént, és a főkönyvbe került
id_id: Kas telah berhasil diotorisasi dan telah diposting ke Buku Besar
it_it: Il denaro è stato autorizzato con successo ed è stato registrato nella contabilità generale
ja_jp: 現金は正常に承認され、総勘定元帳に転記されました。
ko_kr: 현금이 성공적으로 승인되어 총계정원장에 전기되었습니다.
lv_lv: Nauda tika veiksmīgi autorizēta un ir iegrāmatota Virsgrāmatā
mr_in: रोख यशस्वीरित्या अधिकृत करण्यात आली आणि जनरल लेजरमध्ये पोस्ट करण्यात आली आहे
nl_nl: Het contante geld is met succes geautoriseerd en is naar het grootboek geboekt
pl_pl: Środki pieniężne zostały pomyślnie autoryzowane i zaksięgowane w Księdze Głównej
pt_pt: O dinheiro foi autorizado com sucesso e lançado no Razão Geral
ro_ro: Numerarul a fost autorizat cu succes și a fost înregistrat în Registrul general
ru_ru: Денежные средства были успешно авторизованы и отправлены в Главную книгу.
sq_al: Paratë e gatshme u autorizuan me sukses dhe janë postuar në Librin e Përgjithshëm
sv_se: Pengarna godkändes och har bokförts till huvudboken
sw_ke: Pesa hizo ziliidhinishwa kwa mafanikio na zimetumwa kwa Leja Kuu
tr_tr: Nakit başarıyla yetkilendirildi ve Büyük Defter'e gönderildi
vi_vn: Tiền mặt đã được ủy quyền thành công và đã được ghi vào Sổ Cái

source: There was a problem authorising the cash, and the transaction has not been posted
ar_sy: حدثت مشكلة في اعتماد الأموال النقدية، ولم يتم ترحيل المعاملة
cs_cz: Při autorizaci hotovosti došlo k problému a transakce nebyla zaúčtována
de_de: Bei der Autorisierung des Bargeldes ist ein Problem aufgetreten und die Transaktion wurde nicht gebucht
el_gr: Παρουσιάστηκε πρόβλημα με την εξουσιοδότηση των μετρητών και η συναλλαγή δεν έχει δημοσιευτεί
es_es: Hubo un problema al autorizar el efectivo y la transacción no se registró
et_ee: Sularaha autoriseerimisel ilmnes probleem ja tehingut ei ole kantud
fa_ir: مشکلی در تأیید وجه نقد وجود داشت و تراکنش پست نشده است
fi_fi: Käteisen valtuutuksessa oli ongelma, eikä tapahtumaa ole kirjattu
fr_ca: Un problème est survenu lors de l'autorisation de l'encaissement et la transaction n'a pas été validée.
he_il: הייתה בעיה בהרשאת המזומן, והעסקה לא נרשמה
hi_in: नकदी को अधिकृत करने में एक समस्या थी, और लेनदेन पोस्ट नहीं किया गया है
hu_hu: Probléma lépett fel a készpénz engedélyezése során, és a tranzakciót nem könyvelték el
id_id: Ada masalah saat mengotorisasi uang tunai, dan transaksi belum diposting
it_it: Si è verificato un problema durante l'autorizzazione del contante e la transazione non è stata registrata
ja_jp: 現金の承認時に問題が発生したため、トランザクションは転記されませんでした
ko_kr: 현금을 승인하는 중에 문제가 발생하여 거래가 게시되지 않았습니다.
lv_lv: Autorizējot skaidru naudu, radās problēma, un darījums nav reģistrēts
mr_in: रोख अधिकृत करण्यात समस्या आली आणि व्यवहार पोस्ट केला गेला नाही
nl_nl: Er is een probleem opgetreden bij het autoriseren van het geld en de transactie is niet geboekt
pl_pl: Wystąpił problem z autoryzacją gotówki i transakcja nie została zaksięgowana
pt_pt: Houve um problema ao autorizar o dinheiro e a transação não foi lançada
ro_ro: A apărut o problemă la autorizarea numerarului, iar tranzacția nu a fost publicată
ru_ru: Возникла проблема с авторизацией наличных, и транзакция не была проведена.
sq_al: Pati një problem me autorizimin e parave të gatshme dhe transaksioni nuk është postuar
sv_se: Det uppstod ett problem med att auktorisera kontanterna och transaktionen har inte bokförts
sw_ke: Kulikuwa na tatizo la kuidhinisha pesa, na muamala haujachapishwa
tr_tr: Nakit yetkilendirmede bir sorun oluştu ve işlem yayınlanmadı
vi_vn: Đã xảy ra sự cố khi ủy quyền tiền mặt và giao dịch chưa được đăng

source: This cash has already been authorised, and cannot be posted again
ar_sy: لقد تم بالفعل اعتماد هذه الأموال، ولا يمكن نشرها مرة أخرى
cs_cz: Tato hotovost již byla autorizována a nelze ji znovu zaúčtovat
de_de: Dieser Betrag wurde bereits autorisiert und kann nicht erneut gebucht werden
el_gr: Αυτά τα μετρητά έχουν ήδη εγκριθεί και δεν μπορούν να ταχυδρομηθούν ξανά
es_es: Este efectivo ya ha sido autorizado y no se puede volver a contabilizar.
et_ee: See sularaha on juba autoriseeritud ja seda ei saa uuesti postitada
fa_ir: این پول نقد قبلاً مجاز شده است و نمی توان دوباره آن را پست کرد
fi_fi: Tämä käteinen on jo valtuutettu, eikä sitä voida postittaa uudelleen
fr_ca: Cet argent a déjà été autorisé et ne peut plus être comptabilisé
he_il: מזומן זה כבר אושר, ולא ניתן לרשום אותו שוב
hi_in: यह नकदी पहले ही अधिकृत की जा चुकी है, और दोबारा पोस्ट नहीं की जा सकती
hu_hu: Ezt a készpénzt már engedélyezték, és nem lehet újra feladni
id_id: Uang tunai ini telah diotorisasi, dan tidak dapat diposkan lagi
it_it: Questo contante è già stato autorizzato e non può essere contabilizzato nuovamente
ja_jp: この現金はすでに承認されているため、再度転記することはできません
ko_kr: 이 현금은 이미 승인되었으므로 다시 게시할 수 없습니다.
lv_lv: Šī skaidrā nauda jau ir autorizēta, un to nevar atkārtoti nosūtīt
mr_in: हे रोख आधीच अधिकृत केले गेले आहे, आणि पुन्हा पोस्ट केले जाऊ शकत नाही
nl_nl: Dit geld is al geautoriseerd en kan niet opnieuw worden geboekt
pl_pl: Ta gotówka została już autoryzowana i nie można jej ponownie zaksięgować
pt_pt: Este dinheiro já foi autorizado e não pode ser lançado novamente
ro_ro: Acest numerar a fost deja autorizat și nu poate fi postat din nou
ru_ru: Эти деньги уже авторизованы и не могут быть проведены повторно.
sq_al: Kjo para është autorizuar tashmë dhe nuk mund të postohet më
sv_se: Dessa kontanter har redan godkänts och kan inte bokföras igen
sw_ke: Pesa hii tayari imeidhinishwa, na haiwezi kuchapishwa tena
tr_tr: Bu nakite zaten yetki verildi ve tekrar gönderilemez
vi_vn: Số tiền này đã được ủy quyền và không thể gửi lại

source: Authorise cash assigned to petty cash tab
ar_sy: تفويض النقدية المخصصة لعلامة التبويب المصروفات النثرية
cs_cz: Autorizovat hotovost přiřazenou k záložce drobné hotovosti
de_de: Autorisieren Sie Bargeld, das der Kassenregisterkarte zugewiesen ist
el_gr: Εξουσιοδότηση μετρητών που εκχωρούνται στην καρτέλα μικρομετρητών
es_es: Autorizar efectivo asignado a la pestaña de caja chica
et_ee: Autoriseerige sularaha vahekaardile määratud sularaha
fa_ir: اجازه نقدی اختصاص داده شده به برگه پول نقد
fi_fi: Valtuuta pikkurahavälilehdelle määritetty käteinen
fr_ca: Autoriser les espèces affectées à l'onglet petite caisse
he_il: אישור מזומן שהוקצה לכרטיסיית מזומנים קטנים
hi_in: पेटी कैश टैब को सौंपी गई नकदी को अधिकृत करें
hu_hu: Engedélyezze a kispénztári laphoz rendelt készpénzt
id_id: Otorisasi kas yang ditugaskan ke tab kas kecil
it_it: Autorizzare il contante assegnato alla scheda piccola cassa
ja_jp: 小口現金タブに割り当てられた現金を承認します
ko_kr: 소액현금 탭에 할당된 현금 승인
lv_lv: Autorizēt skaidru naudu, kas piešķirta sīkās naudas cilnei
mr_in: क्षुल्लक रोख टॅबवर नियुक्त केलेली रोख अधिकृत करा
nl_nl: Autoriseer contant geld dat is toegewezen aan de kleine kas
pl_pl: Autoryzuj gotówkę przypisaną do zakładki drobnej gotówki
pt_pt: Autorizar dinheiro atribuído à guia de caixa pequeno
ro_ro: Autorizați numerarul alocat filei de casă mică
ru_ru: Авторизовать наличные, назначенные на вкладку «Малая касса»
sq_al: Autorizoni paratë e caktuara në skedën e parave të imta
sv_se: Auktorisera kontanter som tilldelats småkassafliken
sw_ke: Kuidhinisha pesa zilizogawiwa kwa kichupo cha pesa kidogo
tr_tr: Küçük kasa sekmesine atanan nakiti yetkilendirin
vi_vn: Ủy quyền tiền mặt được giao cho tab tiền mặt nhỏ

source: Authorisation of Petty Cash Expenses
ar_sy: تفويض المصروفات النثرية
cs_cz: Autorizace drobných peněžních výdajů
de_de: Genehmigung von Portokassenauslagen
el_gr: Εξουσιοδότηση Μικρομετρητικών Εξόδων
es_es: Autorización de gastos de caja chica
et_ee: Väikeste sularahakulude autoriseerimine
fa_ir: مجوز هزینه های نقدی خرد
fi_fi: Petty Cash -kulujen hyväksyminen
fr_ca: Autorisation des dépenses de petite caisse
he_il: אישור הוצאות מזומן זעירות
hi_in: छोटे नकद खर्चों का प्राधिकार
hu_hu: Kispénzes kiadások engedélyezése
id_id: Otorisasi Pengeluaran Kas Kecil
it_it: Autorizzazione di piccole spese in contanti
ja_jp: 小口現金支出の承認
ko_kr: 소액 현금 비용 승인
lv_lv: Sīko naudas izdevumu autorizācija
mr_in: तुटपुंज्या रोख खर्चाचे अधिकृतता
nl_nl: Autorisatie van kleine contante uitgaven
pl_pl: Autoryzacja drobnych wydatków gotówkowych
pt_pt: Autorização de despesas de caixa pequeno
ro_ro: Autorizarea cheltuielilor de numerar
ru_ru: Разрешение на мелкие денежные расходы
sq_al: Autorizimi i shpenzimeve të parasë së imët
sv_se: Auktorisation av småkassutgifter
sw_ke: Uidhinishaji wa Gharama Ndogo za Pesa
tr_tr: Küçük Nakit Giderlerin Yetkilendirilmesi
vi_vn: Ủy quyền chi tiêu tiền mặt nhỏ

source: You Must First Select a Petty Cash Tab To Authorise
ar_sy: يجب عليك أولاً تحديد علامة تبويب المصروفات النثرية للتفويض
cs_cz: Chcete-li autorizovat, musíte nejprve vybrat kartu Petty Cash
de_de: Zur Autorisierung müssen Sie zunächst eine Kassenregisterkarte auswählen
el_gr: Πρέπει πρώτα να επιλέξετε μια καρτέλα μικρομετρητών για εξουσιοδότηση
es_es: Primero debe seleccionar una pestaña de caja chica para autorizar
et_ee: Autoriseerimiseks peate esmalt valima vahekaardi Petty Cash
fa_ir: ابتدا باید یک برگه نقدی خرد را برای مجوز انتخاب کنید
fi_fi: Sinun on ensin valittava Petty Cash -välilehti valtuuttamaan
fr_ca: Vous devez d'abord sélectionner un onglet de petite caisse pour autoriser
he_il: תחילה עליך לבחור כרטיסיית מזומן קטנה כדי לאשר
hi_in: अधिकृत करने के लिए आपको सबसे पहले एक पेटी कैश टैब का चयन करना होगा
hu_hu: Először ki kell választania a Petty Cash lapot az engedélyezéshez
id_id: Anda Harus Memilih Tab Kas Kecil Terlebih Dahulu Untuk Diotorisasi
it_it: Devi prima selezionare una scheda Piccola cassa da autorizzare
ja_jp: 承認するには、最初に小口現金タブを選択する必要があります
ko_kr: 승인하려면 먼저 소액 현금 탭을 선택해야 합니다.
lv_lv: Lai autorizētu, vispirms jāizvēlas sīknaudas cilne
mr_in: अधिकृत करण्यासाठी तुम्ही प्रथम एक लहान रोख टॅब निवडणे आवश्यक आहे
nl_nl: U moet eerst een kleingeldtabblad selecteren om te autoriseren
pl_pl: Aby dokonać autoryzacji, musisz najpierw wybrać zakładkę drobnej gotówki
pt_pt: Você deve primeiro selecionar uma guia de caixa para autorizar
ro_ro: Mai întâi trebuie să selectați o filă Casă mică pentru a autoriza
ru_ru: Для авторизации сначала необходимо выбрать вкладку «Малая наличность».
sq_al: Së pari duhet të zgjidhni një skedë të parave të imta për të autorizuar
sv_se: Du måste först välja en Petty Cash-flik för att auktorisera
sw_ke: Lazima Kwanza Uteue Kichupo cha Pesa Ndogo Ili Kuidhinisha
tr_tr: Yetkilendirmek İçin Öncelikle Bir Küçük Kasa Sekmesi Seçmelisiniz
vi_vn: Trước tiên, bạn phải chọn một tab tiền mặt nhỏ để ủy quyền

source: Date of Expense
ar_sy: تاريخ النفقة
cs_cz: Datum výdajů
de_de: Datum der Ausgabe
el_gr: Ημερομηνία Δαπάνης
es_es: Fecha de gasto
et_ee: Kulutuse kuupäev
fa_ir: تاریخ هزینه
fi_fi: Kustannuspäivämäärä
fr_ca: Date de la dépense
he_il: תאריך הוצאה
hi_in: व्यय की तिथि
hu_hu: Költség dátuma
id_id: Tanggal Pengeluaran
it_it: Data della spesa
ja_jp: 支出日
ko_kr: 지출 날짜
lv_lv: Izdevumu datums
mr_in: खर्चाची तारीख
nl_nl: Datum van uitgave
pl_pl: Data wydatku
pt_pt: Data da Despesa
ro_ro: Data cheltuielii
ru_ru: Дата расходов
sq_al: Data e Shpenzimit
sv_se: Datum för utgift
sw_ke: Tarehe ya Gharama
tr_tr: Harcama Tarihi
vi_vn: Ngày chi phí

source: Gross Amount
ar_sy: المبلغ الإجمالي
cs_cz: Hrubá částka
de_de: Bruttobetrag
el_gr: Μικτό Ποσό
es_es: Importe bruto
et_ee: Brutosumma
fa_ir: مقدار ناخالص
fi_fi: Bruttosumma
fr_ca: Montant brut
he_il: סכום ברוטו
hi_in: सकल राशि
hu_hu: Bruttó összeg
id_id: Jumlah Kotor
it_it: Importo lordo
ja_jp: 総額
ko_kr: 총액
lv_lv: Bruto summa
mr_in: एकूण रक्कम
nl_nl: Bruto bedrag
pl_pl: Kwota brutto
pt_pt: Valor Bruto
ro_ro: Suma brută
ru_ru: Валовая сумма
sq_al: Shuma bruto
sv_se: Bruttobelopp
sw_ke: Jumla ya Jumla
tr_tr: Brüt Tutar
vi_vn: Tổng số tiền

source: Expenses have been correctly authorised
ar_sy: وقد أذن النفقات بشكل صحيح
cs_cz: Výdaje byly správně autorizovány
de_de: Die Ausgaben wurden ordnungsgemäß genehmigt
el_gr: Τα έξοδα έχουν εγκριθεί σωστά
es_es: Los gastos han sido correctamente autorizados.
et_ee: Kulud on korrektselt autoriseeritud
fa_ir: هزینه ها به درستی مجاز شده است
fi_fi: Kulut on hyväksytty oikein
fr_ca: Les dépenses ont été correctement autorisées
he_il: ההוצאות אושרו כהלכה
hi_in: खर्चों को सही ढंग से अधिकृत किया गया है
hu_hu: A költségeket megfelelően engedélyezték
id_id: Pengeluaran telah diotorisasi dengan benar
it_it: Le spese sono state correttamente autorizzate
ja_jp: 経費は正しく承認されています
ko_kr: 비용이 올바르게 승인되었습니다.
lv_lv: Izdevumi ir pareizi autorizēti
mr_in: खर्च योग्यरित्या अधिकृत केला गेला आहे
nl_nl: De uitgaven zijn correct geautoriseerd
pl_pl: Wydatki zostały prawidłowo autoryzowane
pt_pt: As despesas foram corretamente autorizadas
ro_ro: Cheltuielile au fost corect autorizate
ru_ru: Расходы были правильно утверждены
sq_al: Shpenzimet janë autorizuar saktë
sv_se: Utgifterna har godkänts korrekt
sw_ke: Gharama zimeidhinishwa kwa usahihi
tr_tr: Giderler doğru şekilde yetkilendirildi
vi_vn: Chi phí đã được ủy quyền chính xác

source: Authorise expenses on petty cash tab
ar_sy: تفويض النفقات على علامة التبويب المصروفات النثرية
cs_cz: Autorizujte výdaje na kartě drobné peníze
de_de: Ausgaben auf der Registerkarte „Kassenkasse“ genehmigen
el_gr: Εξουσιοδότηση δαπανών στην καρτέλα μικρομετρητών
es_es: Autorizar gastos en la pestaña de caja chica
et_ee: Kinnitage kulud väikekassa vahekaardil
fa_ir: هزینه‌های مربوط به برگه پول نقد را مجاز کنید
fi_fi: Valtuuta kulut pikkurahavälilehdellä
fr_ca: Autoriser les dépenses sur l'onglet petite caisse
he_il: אישור הוצאות בלשונית מזומנים קטנים
hi_in: छोटे नकद टैब पर खर्चों को अधिकृत करें
hu_hu: Engedélyezze a kiadásokat a kispénzes lapon
id_id: Otorisasi pengeluaran pada tab kas kecil
it_it: Autorizzare le spese sulla scheda piccola cassa
ja_jp: 小口現金タブで経費を承認する
ko_kr: 소액현금 탭에서 비용 승인
lv_lv: Autorizēt izdevumus sīkās naudas cilnē
mr_in: तुटपुंज्या रोख टॅबवर खर्च अधिकृत करा
nl_nl: Autoriseer uitgaven op het tabblad kleine contanten
pl_pl: Autoryzuj wydatki w zakładce drobne środki pieniężne
pt_pt: Autorizar despesas na guia de caixa pequeno
ro_ro: Autorizați cheltuieli pe fila de casă mică
ru_ru: Авторизовать расходы на вкладке «Касса»
sq_al: Autorizoni shpenzimet në skedën e parave të imta
sv_se: Godkänn utgifter på fliken småkassa
sw_ke: Idhinisha gharama kwenye kichupo cha pesa kidogo
tr_tr: Küçük kasa sekmesindeki harcamalara yetki verin
vi_vn: Ủy quyền chi tiêu trên tab tiền mặt nhỏ

source: Claim Petty Cash Expenses From Tab
ar_sy: المطالبة بالمصروفات النثرية من علامة التبويب
cs_cz: Nárokovat drobné hotovostní výdaje z tab
de_de: Fordern Sie die Kassenausgaben aus der Tabelle an
el_gr: Ζητήστε δαπάνες μικρομετρητών από την καρτέλα
es_es: Reclamar gastos de caja chica desde la pestaña
et_ee: Taotlege vahekaardilt väikesed sularahakulud
fa_ir: مطالبه هزینه های نقدی خرد از برگه
fi_fi: Lunasta Petty Cash -kulut välilehdeltä
fr_ca: Réclamez les dépenses de petite caisse à partir de l'onglet
he_il: תבע הוצאות זעירות מכרטיסייה
hi_in: टैब से छोटे नकद खर्चों का दावा करें
hu_hu: Kispénzes kiadások igénylése a lapról
id_id: Klaim Pengeluaran Kas Kecil Dari Tab
it_it: Richiedi piccole spese in contanti dalla scheda
ja_jp: タブから小口現金経費を請求する
ko_kr: 탭에서 소액 현금 비용 청구
lv_lv: Pieprasiet sīkus naudas izdevumus no cilnes
mr_in: टॅबमधून तुटपुंज्या रोख खर्चाचा दावा करा
nl_nl: Claim kleine contante uitgaven vanaf tabblad
pl_pl: Odbierz drobne wydatki gotówkowe z zakładki
pt_pt: Reivindicar despesas de caixa pequeno na guia
ro_ro: Solicitați Cheltuieli de numerar mic de la Tab
ru_ru: Требование о мелких денежных расходах из вкладки
sq_al: Kërkoni shpenzime të parave të vogla nga Tab
sv_se: Kräv småpengarkostnader från Tab
sw_ke: Dai Gharama Ndogo za Pesa Kutoka kwa Kichupo
tr_tr: Sekmeden Küçük Nakit Giderleri Talep Edin
vi_vn: Yêu cầu chi phí tiền mặt nhỏ từ tab

source: You have not selected a tab to claim the expenses on
ar_sy: لم تقم بتحديد علامة تبويب للمطالبة بالنفقات عليها
cs_cz: Nevybrali jste kartu, na které chcete uplatnit výdaje
de_de: Sie haben keine Registerkarte ausgewählt, auf der Sie die Ausgaben geltend machen möchten
el_gr: Δεν έχετε επιλέξει καρτέλα για να διεκδικήσετε τα έξοδα
es_es: No has seleccionado una pestaña para reclamar los gastos en
et_ee: Te pole valinud vahekaarti, millelt kulud sisse nõuda
fa_ir: شما برگه ای را برای ادعای هزینه ها انتخاب نکرده اید
fi_fi: Et ole valinnut välilehteä kulujen vaatimista varten
fr_ca: Vous n'avez pas sélectionné d'onglet pour réclamer les dépenses sur
he_il: לא בחרת בכרטיסייה לתבוע את ההוצאות בה
hi_in: आपने खर्चों का दावा करने के लिए कोई टैब नहीं चुना है
hu_hu: Nem választott ki egy lapot a költségek igényléséhez
id_id: Anda belum memilih tab untuk mengklaim biayanya
it_it: Non hai selezionato una scheda su cui richiedere il rimborso delle spese
ja_jp: 経費を申請するためのタブが選択されていません
ko_kr: 비용을 청구할 탭을 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis cilni, kurā pieprasīt izdevumus
mr_in: वरील खर्चाचा दावा करण्यासाठी तुम्ही टॅब निवडलेला नाही
nl_nl: U heeft geen tabblad geselecteerd waarop u de kosten kunt declareren
pl_pl: Nie wybrałeś karty, na której chcesz zgłosić wydatki
pt_pt: Você não selecionou uma guia para declarar as despesas
ro_ro: Nu ați selectat o filă pe care să revendicați cheltuielile
ru_ru: Вы не выбрали вкладку, по которой хотите заявить расходы.
sq_al: Ju nuk keni zgjedhur një skedë për të kërkuar shpenzimet
sv_se: Du har inte valt en flik att göra anspråk på utgifterna på
sw_ke: Hujachagua kichupo cha kudai gharama
tr_tr: Masrafları talep etmek için bir sekme seçmediniz
vi_vn: Bạn chưa chọn tab để yêu cầu thanh toán chi phí

source: You have not selected an expense to claim on this tab
ar_sy: لم تقم بتحديد حساب للمطالبة به في علامة التبويب هذه
cs_cz: Na této kartě jste nevybrali výdaj, který chcete uplatnit
de_de: Sie haben auf dieser Registerkarte keine Ausgabe zur Abrechnung ausgewählt
el_gr: Δεν έχετε επιλέξει δαπάνη για αξίωση σε αυτήν την καρτέλα
es_es: No has seleccionado un gasto para reclamar en esta pestaña
et_ee: Te ei ole valinud sellel vahekaardil taotletavat kulu
fa_ir: شما هزینه ای را برای ادعا در این برگه انتخاب نکرده اید
fi_fi: Et ole valinnut korvattavaa kulua tällä välilehdellä
fr_ca: Vous n'avez pas sélectionné de dépense à réclamer sur cet onglet
he_il: לא בחרת הוצאה לתבוע בכרטיסייה זו
hi_in: आपने इस टैब पर दावा करने के लिए कोई व्यय नहीं चुना है
hu_hu: Nem választott ki igényelni kívánt költséget ezen a lapon
id_id: Anda belum memilih pengeluaran untuk diklaim pada tab ini
it_it: Non hai selezionato una spesa da richiedere in questa scheda
ja_jp: このタブで請求する経費を選択していません
ko_kr: 이 탭에서 청구할 비용을 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis izdevumus, ko pieprasīt šajā cilnē
mr_in: या टॅबवर दावा करण्यासाठी तुम्ही खर्च निवडलेला नाही
nl_nl: U heeft op dit tabblad geen onkosten geselecteerd om te declareren
pl_pl: Nie wybrałeś wydatku, który chcesz zgłosić na tej karcie
pt_pt: Você não selecionou uma despesa para reivindicar nesta guia
ro_ro: Nu ați selectat o cheltuială de revendicat în această filă
ru_ru: Вы не выбрали расход, который хотите запросить на этой вкладке.
sq_al: Ju nuk keni zgjedhur një shpenzim për të kërkuar në këtë skedë
sv_se: Du har inte valt en utgift att kräva på den här fliken
sw_ke: Hujachagua gharama ya kudai kwenye kichupo hiki
tr_tr: Bu sekmede talep edilecek bir gider seçmediniz
vi_vn: Bạn chưa chọn chi phí để yêu cầu trên tab này
