Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The stock side (or write off) of the cost of sales GL posting could not be inserted because
ar_sy: تعذر إدراج جانب المخزون (أو شطب) تكلفة ترحيل GL للمبيعات بسبب
cs_cz: Strana zásob (nebo odepis) účtování nákladů na prodej GL nelze vložit, protože
de_de: Die Bestandsseite (oder Abschreibung) der Umsatzkostenhauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πλευράς του αποθέματος (ή της διαγραφής) του κόστους πωλήσεων της καταχώρισης GL επειδή
es_es: El lado de existencias (o cancelación) de la contabilización del libro mayor de costos de ventas no se pudo insertar porque
et_ee: Müügikulu GL-konteeringu laopoolt (või mahakandmist) ei saanud sisestada, sest
fa_ir: سمت سهام (یا حذف) هزینه فروش پست GL نمی تواند درج شود زیرا
fi_fi: Myyntikustannusten PK-kirjauksen varastopuolta (tai poistoa) ei voitu lisätä, koska
fr_ca: Le côté stock (ou annulation) de l'écriture GL du coût des ventes n'a pas pu être inséré car
he_il: לא ניתן היה להכניס את צד המלאי (או המחיקה) של עלות המכירות פרסום GL כי
hi_in: बिक्री जीएल पोस्टिंग की लागत का स्टॉक पक्ष (या बट्टे खाते में डालना) सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési költség GL könyvelés készletoldalát (vagy leírását) nem sikerült beilleszteni, mert
id_id: Sisi stok (atau penghapusan) harga pokok penjualan Postingan GL tidak dapat disisipkan karena
it_it: Non è stato possibile inserire il lato stock (o storno) della registrazione CoGe del costo delle vendite perché
ja_jp: 売上原価総勘定元帳転記の在庫側 (または償却) を挿入できませんでした。
ko_kr: 매출원가의 재고측(또는 상각) GL 전기를 삽입할 수 없습니다.
lv_lv: Pārdošanas izmaksu GL grāmatojumu krājuma pusi (vai norakstīšanu) nevarēja ievietot, jo
mr_in: विक्री GL पोस्टिंगच्या खर्चाची स्टॉक बाजू (किंवा राइट ऑफ) समाविष्ट करता आली नाही कारण
nl_nl: De voorraadzijde (of afschrijving) van de GB-boeking voor verkoopkosten kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić strony zapasów (lub odpisu) księgowania kosztów sprzedaży KG, ponieważ
pt_pt: O lado do estoque (ou baixa) do lançamento contábil do custo de vendas não pôde ser inserido porque
ro_ro: Partea de stoc (sau anulare) a costului vânzărilor GL nu a putut fi inserată deoarece
ru_ru: Запас (или списание) проводки ГК себестоимости не удалось вставить, поскольку
sq_al: Ana e aksioneve (ose fshirja) e kostos së shitjeve të postimit GL nuk mund të futej sepse
sv_se: Lagersidan (eller avskrivningen) av kostnaden för försäljning GL-postering kunde inte infogas eftersom
sw_ke: Upande wa hisa (au kufuta) wa gharama ya uchapishaji wa mauzo ya GL haukuweza kuingizwa kwa sababu
tr_tr: Satış maliyetinin stok tarafı (veya silinmesi) GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn phần hàng tồn kho (hoặc xóa bỏ) chi phí bán hàng GL vì

source: Show this Credit Note on screen
ar_sy: أظهر إشعار الائتمان هذا على الشاشة
cs_cz: Zobrazit tento kreditní list na obrazovce
de_de: Zeigen Sie diese Gutschrift auf dem Bildschirm an
el_gr: Εμφάνιση αυτού του πιστωτικού σημειώματος στην οθόνη
es_es: Mostrar esta Nota de Crédito en pantalla
et_ee: Kuva see kreeditarve ekraanil
fa_ir: این یادداشت اعتباری را روی صفحه نمایش دهید
fi_fi: Näytä tämä luottotodistus näytöllä
fr_ca: Afficher cette note de crédit à l'écran
he_il: הצג תעודת אשראי זו על המסך
hi_in: इस क्रेडिट नोट को स्क्रीन पर दिखाएं
hu_hu: Jelenítse meg ezt a jóváírást a képernyőn
id_id: Tampilkan Nota Kredit ini di layar
it_it: Mostra questa nota di credito sullo schermo
ja_jp: このクレジットノートを画面に表示する
ko_kr: 이 신용 메모를 화면에 표시
lv_lv: Parādiet šo kredītzīmi ekrānā
mr_in: ही क्रेडिट नोट स्क्रीनवर दाखवा
nl_nl: Toon deze creditnota op het scherm
pl_pl: Pokaż tę notę ​​kredytową na ekranie
pt_pt: Mostrar esta nota de crédito na tela
ro_ro: Afișați această notă de credit pe ecran
ru_ru: Показать эту кредитную ноту на экране
sq_al: Shfaq këtë shënim krediti në ekran
sv_se: Visa denna kreditnota på skärmen
sw_ke: Onyesha Dokezo hili la Mkopo kwenye skrini
tr_tr: Bu Kredi Notunu ekranda göster
vi_vn: Hiển thị Ghi chú Tín dụng này trên màn hình

source: Print this Credit Note
ar_sy: اطبع مذكرة الائتمان هذه
cs_cz: Vytiskněte si tento dobropis
de_de: Drucken Sie diese Gutschrift aus
el_gr: Εκτυπώστε αυτό το πιστωτικό σημείωμα
es_es: Imprima esta nota de crédito
et_ee: Printige see kreeditarve välja
fa_ir: این یادداشت اعتباری را چاپ کنید
fi_fi: Tulosta tämä hyvityslasku
fr_ca: Imprimer cette note de crédit
he_il: הדפס הערת אשראי זו
hi_in: इस क्रेडिट नोट को प्रिंट करें
hu_hu: Nyomtassa ki ezt a jóváírást
id_id: Cetak Nota Kredit ini
it_it: Stampa questa nota di credito
ja_jp: このクレジットノートを印刷する
ko_kr: 이 신용 메모를 인쇄하세요
lv_lv: Izdrukājiet šo kredītzīmi
mr_in: ही क्रेडिट नोट प्रिंट करा
nl_nl: Druk deze creditnota af
pl_pl: Wydrukuj tę notę ​​kredytową
pt_pt: Imprima esta nota de crédito
ro_ro: Tipăriți această notă de credit
ru_ru: Распечатать эту кредитную ноту
sq_al: Shtypni këtë shënim krediti
sv_se: Skriv ut denna kreditnota
sw_ke: Chapisha Dokezo hili la Mkopo
tr_tr: Bu Kredi Dekontunu yazdır
vi_vn: In giấy báo có này

source: Enter Another Credit Note
ar_sy: أدخل مذكرة ائتمان أخرى
cs_cz: Zadejte další dobropis
de_de: Geben Sie eine weitere Gutschrift ein
el_gr: Εισαγάγετε ένα άλλο πιστωτικό σημείωμα
es_es: Ingrese otra nota de crédito
et_ee: Sisestage teine ​​kreeditarve
fa_ir: یادداشت اعتبار دیگری را وارد کنید
fi_fi: Kirjoita toinen luottotodistus
fr_ca: Saisir une autre note de crédit
he_il: הזן עוד שטר אשראי
hi_in: अन्य क्रेडिट नोट दर्ज करें
hu_hu: Írjon be egy másik jóváírási megjegyzést
id_id: Masukkan Nota Kredit Lainnya
it_it: Inserisci un'altra nota di credito
ja_jp: 別のクレジットノートを入力してください
ko_kr: 다른 크레딧 메모 입력
lv_lv: Ievadiet citu kredītzīmi
mr_in: दुसरी क्रेडिट नोट एंटर करा
nl_nl: Voer nog een creditnota in
pl_pl: Wprowadź kolejną notę ​​kredytową
pt_pt: Insira outra nota de crédito
ro_ro: Introduceți o altă notă de credit
ru_ru: Введите другую кредитную ноту
sq_al: Futni një shënim tjetër kredie
sv_se: Ange ytterligare en kreditnota
sw_ke: Weka Dokezo Lingine la Mkopo
tr_tr: Başka Bir Kredi Dekontu Girin
vi_vn: Nhập một ghi chú tín dụng khác

source: Search Customers
ar_sy: البحث عن العملاء
cs_cz: Hledat zákazníky
de_de: Kunden suchen
el_gr: Αναζήτηση πελατών
es_es: Buscar clientes
et_ee: Otsige kliente
fa_ir: جستجوی مشتریان
fi_fi: Etsi asiakkaita
fr_ca: Rechercher des clients
he_il: חפש לקוחות
hi_in: ग्राहक खोजें
hu_hu: Ügyfelek keresése
id_id: Cari Pelanggan
it_it: Cerca clienti
ja_jp: 顧客の検索
ko_kr: 고객 검색
lv_lv: Meklēt klientus
mr_in: ग्राहक शोधा
nl_nl: Zoek klanten
pl_pl: Szukaj klientów
pt_pt: Pesquisar clientes
ro_ro: Căutați clienți
ru_ru: Поиск клиентов
sq_al: Kërkoni klientët
sv_se: Sök efter kunder
sw_ke: Tafuta Wateja
tr_tr: Müşterileri Ara
vi_vn: Tìm kiếm khách hàng

source: please alter your search criteria AND try again
ar_sy: يرجى تغيير معايير البحث الخاصة بك وحاول مرة أخرى
cs_cz: změňte prosím kritéria vyhledávání A zkuste to znovu
de_de: Bitte ändern Sie Ihre Suchkriterien UND versuchen Sie es erneut
el_gr: αλλάξτε τα κριτήρια αναζήτησής σας ΚΑΙ προσπαθήστε ξανά
es_es: Modifique sus criterios de búsqueda e inténtelo de nuevo.
et_ee: palun muutke oma otsingukriteeriume JA proovige uuesti
fa_ir: لطفا معیارهای جستجوی خود را تغییر دهید و دوباره امتحان کنید
fi_fi: muuta hakuehtojasi JA yritä uudelleen
fr_ca: veuillez modifier vos critères de recherche ET réessayer
he_il: אנא שנה את קריטריוני החיפוש שלך ונסה שוב
hi_in: कृपया अपना खोज मानदंड बदलें और पुनः प्रयास करें
hu_hu: Kérjük, módosítsa a keresési feltételeket, ÉS próbálja újra
id_id: harap ubah kriteria pencarian Anda DAN coba lagi
it_it: modifica i criteri di ricerca E riprova
ja_jp: 検索条件を変更して再試行してください
ko_kr: 검색 기준을 변경하고 다시 시도하십시오.
lv_lv: lūdzu, mainiet meklēšanas kritērijus UN mēģiniet vēlreiz
mr_in: कृपया तुमचे शोध निकष बदला आणि पुन्हा प्रयत्न करा
nl_nl: wijzig uw zoekcriteria EN probeer het opnieuw
pl_pl: zmień kryteria wyszukiwania I spróbuj ponownie
pt_pt: altere seus critérios de pesquisa E tente novamente
ro_ro: vă rugăm să modificați criteriile de căutare ȘI să încercați din nou
ru_ru: пожалуйста, измените критерии поиска И попробуйте еще раз
sq_al: ju lutemi ndryshoni kriteret tuaja të kërkimit DHE provoni përsëri
sv_se: vänligen ändra dina sökkriterier OCH försök igen
sw_ke: tafadhali badilisha kigezo chako cha utafutaji NA ujaribu tena
tr_tr: lütfen arama kriterlerinizi değiştirin VE tekrar deneyin
vi_vn: vui lòng thay đổi tiêu chí tìm kiếm của bạn VÀ thử lại

source: Inquiries and Reports
ar_sy: الاستفسارات والتقارير
cs_cz: Dotazy a zprávy
de_de: Anfragen und Berichte
el_gr: Ερωτήσεις και Αναφορές
es_es: Consultas e Informes
et_ee: Päringud ja aruanded
fa_ir: پرسش ها و گزارش ها
fi_fi: Tiedustelut ja raportit
fr_ca: Enquêtes et rapports
he_il: פניות ודוחות
hi_in: पूछताछ और रिपोर्ट
hu_hu: Érdeklődések és jelentések
id_id: Pertanyaan dan Laporan
it_it: Richieste e relazioni
ja_jp: お問い合わせ・ご報告
ko_kr: 문의 및 신고
lv_lv: Uzziņas un ziņojumi
mr_in: चौकशी आणि अहवाल
nl_nl: Vragen en rapporten
pl_pl: Zapytania i raporty
pt_pt: Consultas e Relatórios
ro_ro: Întrebări și rapoarte
ru_ru: Запросы и отчеты
sq_al: Kërkesat dhe Raportet
sv_se: Förfrågningar och rapporter
sw_ke: Maswali na Ripoti
tr_tr: Sorular ve Raporlar
vi_vn: Thắc mắc và báo cáo

source: Customer Inquiries
ar_sy: استفسارات العملاء
cs_cz: Dotazy zákazníků
de_de: Kundenanfragen
el_gr: Ερωτήσεις Πελατών
es_es: Consultas de clientes
et_ee: Klientide päringud
fa_ir: سوالات مشتری
fi_fi: Asiakkaiden tiedustelut
fr_ca: Demandes des clients
he_il: פניות לקוחות
hi_in: ग्राहक पूछताछ
hu_hu: Ügyfélkérések
id_id: Pertanyaan Pelanggan
it_it: Richieste dei clienti
ja_jp: お客様からのお問い合わせ
ko_kr: 고객문의
lv_lv: Klientu aptaujas
mr_in: ग्राहक चौकशी
nl_nl: Vragen van klanten
pl_pl: Zapytania klientów
pt_pt: Consultas de clientes
ro_ro: Întrebări ale clienților
ru_ru: Запросы клиентов
sq_al: Kërkesat e klientit
sv_se: Kundförfrågningar
sw_ke: Maswali ya Wateja
tr_tr: Müşteri Soruları
vi_vn: Thắc mắc của khách hàng

source: Customer Transactions
ar_sy: معاملات العملاء
cs_cz: Zákaznické transakce
de_de: Kundentransaktionen
el_gr: Συναλλαγές Πελατών
es_es: Transacciones de clientes
et_ee: Klienditehingud
fa_ir: معاملات مشتری
fi_fi: Asiakastapahtumat
fr_ca: Transactions clients
he_il: עסקאות לקוחות
hi_in: ग्राहक लेनदेन
hu_hu: Ügyféltranzakciók
id_id: Transaksi Pelanggan
it_it: Transazioni dei clienti
ja_jp: 顧客の取引
ko_kr: 고객 거래
lv_lv: Klientu darījumi
mr_in: ग्राहक व्यवहार
nl_nl: Klanttransacties
pl_pl: Transakcje klientów
pt_pt: Transações do cliente
ro_ro: Tranzacții cu clienții
ru_ru: Транзакции клиентов
sq_al: Transaksionet e Klientit
sv_se: Kundtransaktioner
sw_ke: Miamala ya Wateja
tr_tr: Müşteri İşlemleri
vi_vn: Giao dịch của khách hàng

source: The customer name requested cannot be retrieved because
ar_sy: لا يمكن استرداد اسم العميل المطلوب بسبب
cs_cz: Požadované jméno zákazníka nelze získat, protože
de_de: Der angeforderte Kundenname kann nicht abgerufen werden, weil
el_gr: Το όνομα πελάτη που ζητήθηκε δεν μπορεί να ανακτηθεί γιατί
es_es: El nombre del cliente solicitado no se puede recuperar porque
et_ee: Taotletud kliendi nime ei saa tuua, kuna
fa_ir: نام مشتری درخواستی قابل بازیابی نیست زیرا
fi_fi: Pyydettyä asiakkaan nimeä ei voida noutaa, koska
fr_ca: Le nom du client demandé ne peut pas être récupéré car
he_il: לא ניתן לאחזר את שם הלקוח המבוקש מכיוון
hi_in: अनुरोधित ग्राहक नाम पुनः प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A kért ügyfélnév nem kérhető le, mert
id_id: Nama pelanggan yang diminta tidak dapat diambil karena
it_it: Il nome del cliente richiesto non può essere recuperato perché
ja_jp: 要求された顧客名を取得できません。
ko_kr: 요청한 고객 이름을 검색할 수 없습니다.
lv_lv: Pieprasīto klienta vārdu nevar izgūt, jo
mr_in: विनंती केलेले ग्राहक नाव पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De gevraagde klantnaam kan niet worden opgehaald omdat
pl_pl: Nie można pobrać żądanej nazwy klienta, ponieważ
pt_pt: O nome do cliente solicitado não pode ser recuperado porque
ro_ro: Numele clientului solicitat nu poate fi preluat deoarece
ru_ru: Запрошенное имя клиента не может быть получено, поскольку
sq_al: Emri i klientit i kërkuar nuk mund të merret sepse
sv_se: Det begärda kundnamnet kan inte hämtas pga
sw_ke: Jina la mteja lililoombwa haliwezi kurejeshwa kwa sababu
tr_tr: İstenen müşteri adı alınamıyor çünkü
vi_vn: Không thể truy xuất tên khách hàng được yêu cầu vì

source: Select a menu option to operate using this customer.
ar_sy: حدد أحد خيارات القائمة للعمل باستخدام هذا العميل.
cs_cz: Vyberte možnost nabídky pro obsluhu pomocí tohoto zákazníka.
de_de: Wählen Sie eine Menüoption aus, um mit diesem Kunden zu arbeiten.
el_gr: Επιλέξτε μια επιλογή μενού για λειτουργία χρησιμοποιώντας αυτόν τον πελάτη.
es_es: Seleccione una opción de menú para operar con este cliente.
et_ee: Valige selle kliendiga töötamiseks menüüvalik.
fa_ir: یک گزینه منو را برای کار با استفاده از این مشتری انتخاب کنید.
fi_fi: Valitse valikkovaihtoehto käyttääksesi tätä asiakasta.
fr_ca: Sélectionnez une option de menu à utiliser avec ce client.
he_il: בחר אפשרות תפריט שתפעל באמצעות לקוח זה.
hi_in: इस ग्राहक का उपयोग करके संचालित करने के लिए एक मेनू विकल्प चुनें।
hu_hu: Válasszon ki egy menüopciót az ügyfél használatával történő működéshez.
id_id: Pilih opsi menu untuk beroperasi menggunakan pelanggan ini.
it_it: Seleziona un'opzione di menu per operare utilizzando questo cliente.
ja_jp: この顧客を使用して操作するメニュー オプションを選択します。
ko_kr: 이 고객을 사용하여 작동하려면 메뉴 옵션을 선택하십시오.
lv_lv: Atlasiet izvēlnes opciju, lai darbotos, izmantojot šo klientu.
mr_in: हा ग्राहक वापरून ऑपरेट करण्यासाठी मेनू पर्याय निवडा.
nl_nl: Selecteer een menuoptie om deze klant te gebruiken.
pl_pl: Wybierz opcję menu, aby korzystać z tego klienta.
pt_pt: Selecione uma opção de menu para operar usando este cliente.
ro_ro: Selectați o opțiune de meniu pentru a opera folosind acest client.
ru_ru: Выберите пункт меню для работы с этим клиентом.
sq_al: Zgjidhni një opsion menyje për të përdorur këtë klient.
sv_se: Välj ett menyalternativ för att använda denna kund.
sw_ke: Chagua chaguo la menyu ili kufanya kazi kwa kutumia mteja huyu.
tr_tr: Bu müşteriyi kullanarak çalıştırmak için bir menü seçeneği seçin.
vi_vn: Chọn một tùy chọn menu để hoạt động bằng cách sử dụng khách hàng này.

source: Customer Transaction Inquiries
ar_sy: الاستعلامات عن معاملات العملاء
cs_cz: Dotazy zákazníků na transakce
de_de: Anfragen zu Kundentransaktionen
el_gr: Ερωτήσεις συναλλαγών πελατών
es_es: Consultas sobre transacciones de clientes
et_ee: Klienditehingupäringud
fa_ir: سوالات معاملات مشتری
fi_fi: Asiakastapahtumakyselyt
fr_ca: Demandes de renseignements sur les transactions des clients
he_il: פניות לעסקאות לקוחות
hi_in: ग्राहक लेनदेन संबंधी पूछताछ
hu_hu: Ügyfél-tranzakciókkal kapcsolatos kérdések
id_id: Pertanyaan Transaksi Pelanggan
it_it: Richieste di transazione del cliente
ja_jp: お客様のお取引に関するお問い合わせ
ko_kr: 고객거래문의
lv_lv: Klientu darījumu jautājumi
mr_in: ग्राहक व्यवहार चौकशी
nl_nl: Vragen over klanttransacties
pl_pl: Zapytania klientów dotyczące transakcji
pt_pt: Consultas de transações do cliente
ro_ro: Întrebări privind tranzacțiile clienților
ru_ru: Запросы о транзакциях клиентов
sq_al: Kërkesat e transaksionit të klientit
sv_se: Kundtransaktionsförfrågningar
sw_ke: Maswali ya Muamala wa Wateja
tr_tr: Müşteri İşlem Sorguları
vi_vn: Truy vấn giao dịch của khách hàng

source: Customer Account statement on screen
ar_sy: كشف حساب العميل على الشاشة
cs_cz: Výpis zákaznického účtu na obrazovce
de_de: Kundenkontoauszug auf dem Bildschirm
el_gr: Κατάσταση λογαριασμού πελάτη στην οθόνη
es_es: Estado de cuenta del cliente en pantalla
et_ee: Kliendikonto väljavõte ekraanil
fa_ir: بیانیه حساب مشتری روی صفحه
fi_fi: Asiakastiliote näytöllä
fr_ca: Relevé de compte client à l'écran
he_il: דף חשבון לקוח על המסך
hi_in: स्क्रीन पर ग्राहक खाता विवरण
hu_hu: Ügyfélszámlakivonat a képernyőn
id_id: Pernyataan Rekening Pelanggan di layar
it_it: Estratto conto cliente sullo schermo
ja_jp: 画面上の顧客アカウント明細書
ko_kr: 화면의 고객 계정 명세서
lv_lv: Klienta konta izraksts ekrānā
mr_in: स्क्रीनवर ग्राहक खाते विवरण
nl_nl: Klantrekeningoverzicht op scherm
pl_pl: Wyciąg z konta klienta na ekranie
pt_pt: Extrato da conta do cliente na tela
ro_ro: Extrasul de cont de client pe ecran
ru_ru: Выписка со счета клиента на экране
sq_al: Deklarata e llogarisë së klientit në ekran
sv_se: Kundkontoutdrag på skärmen
sw_ke: Taarifa ya Akaunti ya Mteja kwenye skrini
tr_tr: Müşteri Hesap ekstresi ekranda
vi_vn: Sao kê tài khoản khách hàng trên màn hình

source: View Customer Details
ar_sy: عرض تفاصيل العميل
cs_cz: Zobrazit podrobnosti o zákazníkovi
de_de: Kundendetails anzeigen
el_gr: Προβολή Στοιχείων Πελάτη
es_es: Ver detalles del cliente
et_ee: Vaadake kliendi üksikasju
fa_ir: مشاهده جزئیات مشتری
fi_fi: Näytä asiakastiedot
fr_ca: Afficher les détails du client
he_il: הצג את פרטי הלקוח
hi_in: ग्राहक विवरण देखें
hu_hu: Tekintse meg az Ügyfél adatait
id_id: Lihat Detail Pelanggan
it_it: Visualizza i dettagli del cliente
ja_jp: 顧客の詳細を表示する
ko_kr: 고객 세부정보 보기
lv_lv: Skatīt klienta informāciju
mr_in: ग्राहक तपशील पहा
nl_nl: Bekijk klantgegevens
pl_pl: Wyświetl dane klienta
pt_pt: Ver detalhes do cliente
ro_ro: Vedeți detaliile clientului
ru_ru: Просмотр сведений о клиенте
sq_al: Shikoni detajet e klientit
sv_se: Visa kundinformation
sw_ke: Tazama Maelezo ya Wateja
tr_tr: Müşteri Ayrıntılarını Görüntüle
vi_vn: Xem chi tiết khách hàng

source: Print Customer Statement
ar_sy: طباعة بيان العميل
cs_cz: Vytiskněte prohlášení zákazníka
de_de: Kundenabrechnung ausdrucken
el_gr: Εκτύπωση δήλωσης πελάτη
es_es: Imprimir declaración del cliente
et_ee: Prindi kliendi avaldus
fa_ir: چاپ بیانیه مشتری
fi_fi: Tulosta asiakaslausunto
fr_ca: Imprimer le relevé client
he_il: הדפס הצהרת לקוח
hi_in: ग्राहक विवरण प्रिंट करें
hu_hu: Nyomtassa ki az Ügyfél nyilatkozatát
id_id: Cetak Pernyataan Pelanggan
it_it: Stampa la dichiarazione del cliente
ja_jp: 顧客明細を印刷する
ko_kr: 고객 명세서 인쇄
lv_lv: Drukāt klienta paziņojumu
mr_in: ग्राहक विधान मुद्रित करा
nl_nl: Klantverklaring afdrukken
pl_pl: Wydrukuj oświadczenie klienta
pt_pt: Imprimir extrato do cliente
ro_ro: Imprimați declarația clientului
ru_ru: Распечатать заявление клиента
sq_al: Shtypni deklaratën e klientit
sv_se: Skriv ut kundutlåtande
sw_ke: Chapisha Taarifa ya Wateja
tr_tr: Müşteri Bildirimini Yazdır
vi_vn: In Báo cáo Khách hàng

source: One of the customer's contacts must have an email address and be flagged as the address to send the customer statement to for this function to work
ar_sy: يجب أن يكون لدى إحدى جهات اتصال العميل عنوان بريد إلكتروني ويتم وضع علامة عليها كعنوان لإرسال كشف حساب العميل إليه حتى تعمل هذه الوظيفة
cs_cz: Aby tato funkce fungovala, jeden z kontaktů zákazníka musí mít e-mailovou adresu a musí být označen jako adresa, na kterou se má odeslat prohlášení zákazníka
de_de: Damit diese Funktion funktioniert, muss einer der Kontakte des Kunden über eine E-Mail-Adresse verfügen und als Adresse zum Senden der Kundenabrechnung gekennzeichnet sein
el_gr: Μία από τις επαφές του πελάτη πρέπει να έχει μια διεύθυνση email και να επισημανθεί ως η διεύθυνση στην οποία θα αποσταλεί η δήλωση πελάτη για να λειτουργήσει αυτή η λειτουργία
es_es: Uno de los contactos del cliente debe tener una dirección de correo electrónico y estar marcado como la dirección a la que enviar el extracto del cliente para que esta función funcione.
et_ee: Selle funktsiooni toimimiseks peab ühel kliendi kontaktidel olema e-posti aadress ja ta peab olema märgitud aadressina, kuhu kliendi väljavõte saata
fa_ir: یکی از مخاطبین مشتری باید یک آدرس ایمیل داشته باشد و به عنوان آدرسی برای ارسال بیانیه مشتری علامت گذاری شود تا این عملکرد کار کند.
fi_fi: Yhdellä asiakkaan yhteystiedoista on oltava sähköpostiosoite ja se on merkitty osoitteeksi, johon asiakasraportti lähetetään, jotta tämä toiminto toimisi
fr_ca: L'un des contacts du client doit disposer d'une adresse e-mail et être marqué comme adresse à laquelle envoyer le relevé client pour que cette fonction fonctionne.
he_il: אחד מאנשי הקשר של הלקוח חייב להיות בעל כתובת דוא ל ולהיות מסומן ככתובת שאליה יש לשלוח את הצהרת הלקוח כדי שפונקציה זו תפעל
hi_in: इस फ़ंक्शन के काम करने के लिए ग्राहक के संपर्कों में से एक के पास एक ईमेल पता होना चाहिए और ग्राहक विवरण भेजने के लिए इसे पते के रूप में चिह्नित किया जाना चाहिए
hu_hu: Ahhoz, hogy ez a funkció működjön, az ügyfél egyik kapcsolattartójának rendelkeznie kell egy e-mail címmel, és meg kell jelölni az ügyfélkivonat küldésének címét.
id_id: Salah satu kontak pelanggan harus memiliki alamat email dan ditandai sebagai alamat tujuan pengiriman laporan pelanggan agar fungsi ini dapat berfungsi.
it_it: Affinché questa funzione funzioni, uno dei contatti del cliente deve avere un indirizzo email ed essere contrassegnato come indirizzo a cui inviare l'estratto conto del cliente
ja_jp: この機能が機能するには、顧客の連絡先の 1 人が電子メール アドレスを持ち、顧客明細の送信先アドレスとしてフラグが設定されている必要があります。
ko_kr: 이 기능이 작동하려면 고객의 연락처 중 하나에 이메일 주소가 있어야 하며 고객 명세서를 보낼 주소로 플래그가 지정되어 있어야 합니다.
lv_lv: Lai šī funkcija darbotos, vienai no klienta kontaktpersonām ir jābūt e-pasta adresei un tai ir jābūt atzīmētai kā adresei, uz kuru jānosūta klienta izraksts.
mr_in: हे कार्य कार्य करण्यासाठी ग्राहकाच्या संपर्कांपैकी एकाचा ईमेल पत्ता असणे आवश्यक आहे आणि तो पत्ता म्हणून ध्वजांकित केलेला असावा.
nl_nl: Om deze functie te laten werken, moet een van de contactpersonen van de klant een e-mailadres hebben en gemarkeerd zijn als het adres waar het klantoverzicht naartoe moet worden gestuurd
pl_pl: Aby ta funkcja działała, jeden z kontaktów klienta musi mieć adres e-mail i być oznaczony jako adres, na który należy wysłać oświadczenie klienta
pt_pt: Um dos contatos do cliente deve ter um endereço de e-mail e estar sinalizado como o endereço para envio do extrato do cliente para que esta função funcione
ro_ro: Pentru ca această funcție să funcționeze, una dintre persoanele de contact ale clientului trebuie să aibă o adresă de e-mail și să fie marcată ca adresă la care trimite extrasul clientului
ru_ru: Чтобы эта функция работала, один из контактов клиента должен иметь адрес электронной почты и быть помечен как адрес для отправки выписки клиенту.
sq_al: Një nga kontaktet e klientit duhet të ketë një adresë emaili dhe të shënohet si adresa ku duhet të dërgohet deklarata e klientit që ky funksion të funksionojë
sv_se: En av kundens kontakter måste ha en e-postadress och vara flaggad som adress att skicka kundutdraget till för att denna funktion ska fungera
sw_ke: Mmoja wa anwani za mteja lazima awe na anwani ya barua pepe na awekwe alama kama anwani ya kutuma taarifa ya mteja ili kipengele hiki kifanye kazi.
tr_tr: Bu işlevin çalışması için müşterinin kişilerinden birinin bir e-posta adresine sahip olması ve müşteri beyanının gönderileceği adres olarak işaretlenmiş olması gerekir.
vi_vn: Một trong những địa chỉ liên hệ của khách hàng phải có địa chỉ email và được gắn cờ là địa chỉ gửi bảng kê khách hàng để chức năng này hoạt động
