Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this location because it is the default location for a user
ar_sy: لا يمكن حذف هذا الموقع لأنه الموقع الافتراضي للمستخدم
cs_cz: Toto umístění nelze odstranit, protože se jedná o výchozí umístění pro uživatele
de_de: Dieser Standort kann nicht gelöscht werden, da es sich um den Standardstandort für einen Benutzer handelt
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή είναι η προεπιλεγμένη τοποθεσία για έναν χρήστη
es_es: No se puede eliminar esta ubicación porque es la ubicación predeterminada para un usuario
et_ee: Seda asukohta ei saa kustutada, kuna see on kasutaja vaikekoht
fa_ir: نمی توان این مکان را حذف کرد زیرا مکان پیش فرض یک کاربر است
fi_fi: Tätä sijaintia ei voi poistaa, koska se on käyttäjän oletussijainti
fr_ca: Impossible de supprimer cet emplacement car il s'agit de l'emplacement par défaut d'un utilisateur
he_il: לא ניתן למחוק מיקום זה מכיוון שהוא מיקום ברירת המחדל של משתמש
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि यह उपयोगकर्ता के लिए डिफ़ॉल्ट स्थान है
hu_hu: Ez a hely nem törölhető, mert ez a felhasználó alapértelmezett helye
id_id: Tidak dapat menghapus lokasi ini karena merupakan lokasi default untuk pengguna
it_it: Impossibile eliminare questa posizione perché è la posizione predefinita per un utente
ja_jp: この場所はユーザーのデフォルトの場所であるため削除できません
ko_kr: 이 위치는 사용자의 기본 위치이므로 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo tā ir lietotāja noklusējuma atrašanās vieta
mr_in: हे स्थान हटवू शकत नाही कारण ते वापरकर्त्यासाठी डीफॉल्ट स्थान आहे
nl_nl: Kan deze locatie niet verwijderen omdat dit de standaardlocatie voor een gebruiker is
pl_pl: Nie można usunąć tej lokalizacji, ponieważ jest to domyślna lokalizacja użytkownika
pt_pt: Não é possível excluir este local porque é o local padrão para um usuário
ro_ro: Nu se poate șterge această locație deoarece este locația implicită pentru un utilizator
ru_ru: Невозможно удалить это местоположение, поскольку оно является местоположением по умолчанию для пользователя.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse është vendndodhja e paracaktuar për një përdorues
sv_se: Det går inte att ta bort den här platsen eftersom det är standardplatsen för en användare
sw_ke: Haiwezi kufuta eneo hili kwa sababu ndilo eneo chaguomsingi la mtumiaji
tr_tr: Bir kullanıcının varsayılan konumu olduğundan bu konum silinemiyor
vi_vn: Không thể xóa vị trí này vì đây là vị trí mặc định cho người dùng

source: The user record must be modified first
ar_sy: يجب تعديل سجل المستخدم أولاً
cs_cz: Nejprve je nutné upravit záznam uživatele
de_de: Zuerst muss der Benutzerdatensatz geändert werden
el_gr: Το αρχείο χρήστη πρέπει πρώτα να τροποποιηθεί
es_es: El registro de usuario debe modificarse primero.
et_ee: Esmalt tuleb muuta kasutajakirjet
fa_ir: سابقه کاربر باید ابتدا اصلاح شود
fi_fi: Käyttäjätietue on ensin muokattava
fr_ca: La fiche utilisateur doit être modifiée au préalable
he_il: יש לשנות תחילה את רשומת המשתמש
hi_in: उपयोगकर्ता रिकॉर्ड को पहले संशोधित किया जाना चाहिए
hu_hu: Először a felhasználói rekordot kell módosítani
id_id: Catatan pengguna harus diubah terlebih dahulu
it_it: Il record utente deve essere prima modificato
ja_jp: 最初にユーザー レコードを変更する必要があります
ko_kr: 사용자 레코드를 먼저 수정해야 합니다.
lv_lv: Vispirms ir jāmaina lietotāja ieraksts
mr_in: वापरकर्ता रेकॉर्ड प्रथम सुधारित करणे आवश्यक आहे
nl_nl: Het gebruikersrecord moet eerst worden gewijzigd
pl_pl: Najpierw należy zmodyfikować rekord użytkownika
pt_pt: O registro do usuário deve ser modificado primeiro
ro_ro: Înregistrarea utilizatorului trebuie mai întâi modificată
ru_ru: Запись пользователя должна быть изменена в первую очередь
sq_al: Regjistri i përdoruesit duhet të modifikohet së pari
sv_se: Användarposten måste ändras först
sw_ke: Rekodi ya mtumiaji lazima ibadilishwe kwanza
tr_tr: Önce kullanıcı kaydının değiştirilmesi gerekir
vi_vn: Hồ sơ người dùng phải được sửa đổi trước tiên

source: users using this location as their default location
ar_sy: المستخدمين الذين يستخدمون هذا الموقع كموقعهم الافتراضي
cs_cz: uživatelé používající toto umístění jako své výchozí umístění
de_de: Benutzer, die diesen Standort als Standardstandort verwenden
el_gr: χρήστες που χρησιμοποιούν αυτήν την τοποθεσία ως προεπιλεγμένη τοποθεσία τους
es_es: usuarios que usan esta ubicación como su ubicación predeterminada
et_ee: kasutajad, kes kasutavad seda asukohta oma vaikeasukohana
fa_ir: کاربرانی که از این مکان به عنوان مکان پیش فرض خود استفاده می کنند
fi_fi: käyttäjät, jotka käyttävät tätä sijaintia oletussijaintinaan
fr_ca: utilisateurs utilisant cet emplacement comme emplacement par défaut
he_il: משתמשים המשתמשים במיקום זה כמיקום ברירת המחדל שלהם
hi_in: उपयोगकर्ता इस स्थान को अपने डिफ़ॉल्ट स्थान के रूप में उपयोग कर रहे हैं
hu_hu: a felhasználók ezt a helyet alapértelmezett helyként használják
id_id: pengguna menggunakan lokasi ini sebagai lokasi default mereka
it_it: utenti che utilizzano questa posizione come posizione predefinita
ja_jp: この場所をデフォルトの場所として使用しているユーザー
ko_kr: 이 위치를 기본 위치로 사용하는 사용자
lv_lv: lietotāji, kuri izmanto šo atrašanās vietu kā savu noklusējuma atrašanās vietu
mr_in: वापरकर्ते हे स्थान त्यांचे डीफॉल्ट स्थान म्हणून वापरत आहेत
nl_nl: gebruikers die deze locatie als hun standaardlocatie gebruiken
pl_pl: użytkowników używających tej lokalizacji jako lokalizacji domyślnej
pt_pt: usuários que usam este local como local padrão
ro_ro: utilizatorii care folosesc această locație ca locație implicită
ru_ru: пользователи, использующие это местоположение в качестве местоположения по умолчанию
sq_al: përdoruesit që përdorin këtë vendndodhje si vendndodhjen e tyre të paracaktuar
sv_se: användare som använder den här platsen som standardplats
sw_ke: watumiaji wanaotumia eneo hili kama eneo lao chaguomsingi
tr_tr: bu konumu varsayılan konum olarak kullanan kullanıcılar
vi_vn: người dùng sử dụng vị trí này làm vị trí mặc định của họ

source: Cannot delete this location because it is the default location for a bill of material
ar_sy: لا يمكن حذف هذا الموقع لأنه الموقع الافتراضي لقائمة المواد
cs_cz: Toto umístění nelze odstranit, protože se jedná o výchozí umístění pro kusovník
de_de: Dieser Standort kann nicht gelöscht werden, da es sich um den Standardstandort für eine Stückliste handelt
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή είναι η προεπιλεγμένη τοποθεσία για έναν λογαριασμό υλικού
es_es: No se puede eliminar esta ubicación porque es la ubicación predeterminada para una lista de materiales
et_ee: Seda asukohta ei saa kustutada, kuna see on materjaliarve vaikekoht
fa_ir: نمی توان این مکان را حذف کرد زیرا مکان پیش فرض برای صورتحساب مواد است
fi_fi: Tätä sijaintia ei voi poistaa, koska se on materiaaliluettelon oletussijainti
fr_ca: Impossible de supprimer cet emplacement car il s'agit de l'emplacement par défaut pour une nomenclature
he_il: לא ניתן למחוק מיקום זה מכיוון שהוא מיקום ברירת המחדל עבור שטר חומר
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि यह सामग्री के बिल के लिए डिफ़ॉल्ट स्थान है
hu_hu: Ez a hely nem törölhető, mert ez az anyagjegyzék alapértelmezett helye
id_id: Tidak dapat menghapus lokasi ini karena merupakan lokasi default untuk bill of material
it_it: Impossibile eliminare questa ubicazione perché è l'ubicazione predefinita per una distinta base
ja_jp: この場所は部品表のデフォルトの場所であるため削除できません
ko_kr: 이 위치는 BOM의 기본 위치이므로 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo tā ir materiālu rēķina noklusējuma vieta
mr_in: हे स्थान हटवू शकत नाही कारण ते सामग्रीच्या बिलासाठी डीफॉल्ट स्थान आहे
nl_nl: Kan deze locatie niet verwijderen omdat dit de standaardlocatie is voor een stuklijst
pl_pl: Nie można usunąć tej lokalizacji, ponieważ jest to domyślna lokalizacja zestawienia materiałów
pt_pt: Não é possível excluir este local porque é o local padrão para uma lista de materiais
ro_ro: Nu se poate șterge această locație deoarece este locația implicită pentru o listă de materiale
ru_ru: Невозможно удалить это местоположение, поскольку оно является местоположением по умолчанию для спецификации.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse është vendndodhja e paracaktuar për një faturë materiale
sv_se: Det går inte att ta bort den här platsen eftersom det är standardplatsen för en stycklista
sw_ke: Haiwezi kufuta eneo hili kwa sababu ndilo eneo chaguomsingi la bili ya nyenzo
tr_tr: Bu konum, malzeme listesi için varsayılan konum olduğundan silinemiyor
vi_vn: Không thể xóa vị trí này vì đây là vị trí mặc định cho hóa đơn tài liệu

source: The bill of materials must be modified first
ar_sy: يجب تعديل فاتورة المواد أولاً
cs_cz: Nejprve je nutné upravit kusovník
de_de: Zuerst muss die Stückliste geändert werden
el_gr: Πρώτα πρέπει να τροποποιηθεί ο λογαριασμός υλικών
es_es: Primero se debe modificar la lista de materiales.
et_ee: Esmalt tuleb muuta materjalilehte
fa_ir: قبض مواد باید ابتدا اصلاح شود
fi_fi: Materiaaliluetteloa on ensin muutettava
fr_ca: La nomenclature doit être modifiée au préalable
he_il: תחילה יש לשנות את כתב החומרים
hi_in: सामग्री के बिल को पहले संशोधित किया जाना चाहिए
hu_hu: Először az anyagjegyzéket kell módosítani
id_id: Bill of material harus diubah terlebih dahulu
it_it: La distinta base deve essere prima modificata
ja_jp: 最初に部品表を変更する必要があります
ko_kr: BOM을 먼저 수정해야 합니다.
lv_lv: Vispirms ir jāmaina materiālu saraksts
mr_in: साहित्याचे बिल प्रथम सुधारणे आवश्यक आहे
nl_nl: De stuklijst moet eerst worden aangepast
pl_pl: Najpierw należy zmodyfikować zestawienie materiałów
pt_pt: A lista de materiais deve ser modificada primeiro
ro_ro: Lista materialelor trebuie mai întâi modificată
ru_ru: Спецификацию необходимо сначала изменить.
sq_al: Fillimisht duhet modifikuar fatura e materialeve
sv_se: Materialförteckningen måste modifieras först
sw_ke: Muswada wa nyenzo lazima ubadilishwe kwanza
tr_tr: Önce malzeme listesi değiştirilmeli
vi_vn: Bảng kê vật liệu phải được sửa đổi trước tiên

source: bom components using this location
ar_sy: مكونات بوم باستخدام هذا الموقع
cs_cz: bomb komponenty používající toto umístění
de_de: Stücklistenkomponenten, die diesen Speicherort verwenden
el_gr: εξαρτήματα που χρησιμοποιούν αυτή τη θέση
es_es: componentes nacidos usando esta ubicación
et_ee: pommi komponendid seda asukohta kasutavad
fa_ir: اجزای سازنده با استفاده از این مکان
fi_fi: pommikomponentit käyttämällä tätä sijaintia
fr_ca: composants bom utilisant cet emplacement
he_il: רכיבי bom המשתמשים במיקום זה
hi_in: इस स्थान का उपयोग करते हुए बॉम घटक
hu_hu: Bom alkatrészek ezt a helyet használva
id_id: komponen bom menggunakan lokasi ini
it_it: componenti della distinta utilizzando questa posizione
ja_jp: この場所を使用する bom コンポーネント
ko_kr: 이 위치를 사용하는 bom 구성요소
lv_lv: bumbas sastāvdaļas, izmantojot šo atrašanās vietu
mr_in: हे स्थान वापरून bom घटक
nl_nl: bom-componenten die deze locatie gebruiken
pl_pl: bom korzystające z tej lokalizacji
pt_pt: bons componentes usando este local
ro_ro: componentele bom folosind această locație
ru_ru: компоненты, использующие это местоположение
sq_al: komponentët bom duke përdorur këtë vendndodhje
sv_se: bom komponenter som använder denna plats
sw_ke: vipengele vya bom vinavyotumia eneo hili
tr_tr: Bu konumu kullanarak bom bileşenleri
vi_vn: thành phần bom sử dụng vị trí này

source: Cannot delete this location because it is used by some work centre records
ar_sy: لا يمكن حذف هذا الموقع لأنه مستخدم من قبل بعض سجلات مركز العمل
cs_cz: Toto umístění nelze odstranit, protože je používáno některými záznamy pracovního centra
de_de: Dieser Standort kann nicht gelöscht werden, da er von einigen Arbeitsplatzdatensätzen verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή χρησιμοποιείται από ορισμένες εγγραφές του κέντρου εργασίας
es_es: No se puede eliminar esta ubicación porque la utilizan algunos registros del centro de trabajo
et_ee: Seda asukohta ei saa kustutada, kuna seda kasutavad mõned töökeskuse kirjed
fa_ir: نمی توان این مکان را حذف کرد زیرا توسط برخی از سوابق مرکز کاری استفاده می شود
fi_fi: Tätä sijaintia ei voi poistaa, koska jotkin työkeskuksen tietueet käyttävät sitä
fr_ca: Impossible de supprimer cet emplacement car il est utilisé par certains enregistrements de centre de charge
he_il: לא ניתן למחוק מיקום זה מכיוון שהוא נמצא בשימוש על ידי חלק מהרשומות של מרכז העבודה
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि इसका उपयोग कुछ कार्य केंद्र रिकॉर्ड द्वारा किया जाता है
hu_hu: Ez a hely nem törölhető, mert egyes munkaközpont-rekordok használják
id_id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa catatan pusat kerja
it_it: Impossibile eliminare questa ubicazione perché è utilizzata da alcuni record del centro di lavoro
ja_jp: この場所は一部のワークセンターレコードで使用されているため削除できません
ko_kr: 이 위치는 일부 작업 센터 기록에서 사용되기 때문에 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo to izmanto daži darba centra ieraksti
mr_in: हे स्थान हटवू शकत नाही कारण ते काही कार्य केंद्र रेकॉर्डद्वारे वापरले जाते
nl_nl: Kan deze locatie niet verwijderen omdat deze door sommige werkplekrecords wordt gebruikt
pl_pl: Nie można usunąć tej lokalizacji, ponieważ jest ona używana przez niektóre rekordy centrów pracy
pt_pt: Não é possível excluir este local porque ele é usado por alguns registros do centro de trabalho
ro_ro: Nu se poate șterge această locație deoarece este folosită de unele înregistrări ale centrului de lucru
ru_ru: Невозможно удалить это местоположение, поскольку оно используется некоторыми записями рабочего центра.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse përdoret nga disa regjistrime të qendrës së punës
sv_se: Det går inte att ta bort den här platsen eftersom den används av vissa arbetscenterposter
sw_ke: Haiwezi kufuta eneo hili kwa sababu linatumiwa na baadhi ya rekodi za kituo cha kazi
tr_tr: Bazı iş merkezi kayıtları tarafından kullanıldığı için bu konum silinemiyor
vi_vn: Không thể xóa vị trí này vì nó được một số bản ghi của trung tâm làm việc sử dụng

source: works centres using this location
ar_sy: مراكز العمل التي تستخدم هذا الموقع
cs_cz: pracovní střediska využívající toto umístění
de_de: Werkszentren, die diesen Standort nutzen
el_gr: κέντρα εργασίας που χρησιμοποιούν αυτήν την τοποθεσία
es_es: centros de trabajo que utilizan esta ubicación
et_ee: seda asukohta kasutavad töökeskused
fa_ir: مراکز کاری با استفاده از این مکان
fi_fi: tätä sijaintia käyttävät työkeskukset
fr_ca: centres de travail utilisant cet emplacement
he_il: מרכזי עבודה המשתמשים במיקום זה
hi_in: इस स्थान का उपयोग करने वाले कार्य केंद्र
hu_hu: üzemi központok ezt a helyet használva
id_id: pusat kerja menggunakan lokasi ini
it_it: centri di lavoro che utilizzano questa ubicazione
ja_jp: この場所を使用するワークセンター
ko_kr: 이 위치를 사용하는 작업 센터
lv_lv: darba centri, kas izmanto šo atrašanās vietu
mr_in: हे स्थान वापरून कार्य केंद्रे
nl_nl: fabriekscentra die deze locatie gebruiken
pl_pl: centra robocze korzystające z tej lokalizacji
pt_pt: centros de obras que usam este local
ro_ro: centrele de lucru care utilizează această locație
ru_ru: рабочие центры, использующие это местоположение
sq_al: qendrat e punës që përdorin këtë vendndodhje
sv_se: verkstäder som använder denna plats
sw_ke: vituo vya kazi kwa kutumia eneo hili
tr_tr: bu konumu kullanan çalışma merkezleri
vi_vn: trung tâm hoạt động sử dụng vị trí này

source: Cannot delete this location because it is used by some work order records
ar_sy: لا يمكن حذف هذا الموقع لأنه يتم استخدامه بواسطة بعض سجلات أوامر العمل
cs_cz: Toto umístění nelze odstranit, protože je používáno některými záznamy pracovních příkazů
de_de: Dieser Standort kann nicht gelöscht werden, da er von einigen Arbeitsauftragsdatensätzen verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή χρησιμοποιείται από ορισμένες εγγραφές παραγγελιών εργασίας
es_es: No se puede eliminar esta ubicación porque la utilizan algunos registros de órdenes de trabajo
et_ee: Seda asukohta ei saa kustutada, kuna seda kasutavad mõned töökäsukirjed
fa_ir: نمی توان این مکان را حذف کرد زیرا توسط برخی از سوابق سفارش کاری استفاده می شود
fi_fi: Tätä sijaintia ei voi poistaa, koska jotkin työtilaustietueet käyttävät sitä
fr_ca: Impossible de supprimer cet emplacement car il est utilisé par certains enregistrements d'ordre de travail
he_il: לא ניתן למחוק מיקום זה מכיוון שהוא נמצא בשימוש על ידי חלק מרשומות הזמנת העבודה
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि इसका उपयोग कुछ कार्य ऑर्डर रिकॉर्ड द्वारा किया जाता है
hu_hu: Ez a hely nem törölhető, mert egyes munkamegrendelés-rekordok használják
id_id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa rekaman perintah kerja
it_it: Impossibile eliminare questa posizione perché è utilizzata da alcuni record dell'ordine di lavoro
ja_jp: この場所は一部の作業指示書レコードで使用されているため削除できません
ko_kr: 이 위치는 일부 작업 주문 기록에서 사용되기 때문에 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo to izmanto daži darba pasūtījuma ieraksti
mr_in: हे स्थान हटवू शकत नाही कारण ते काही वर्क ऑर्डर रेकॉर्डद्वारे वापरले जाते
nl_nl: Kan deze locatie niet verwijderen omdat deze door sommige werkorderrecords wordt gebruikt
pl_pl: Nie można usunąć tej lokalizacji, ponieważ jest ona używana przez niektóre rekordy zleceń pracy
pt_pt: Não é possível excluir este local porque ele é usado por alguns registros de ordens de serviço
ro_ro: Nu se poate șterge această locație deoarece este folosită de unele înregistrări ale comenzilor de lucru
ru_ru: Невозможно удалить это местоположение, поскольку оно используется некоторыми записями рабочих заданий.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse përdoret nga disa regjistrime të porosive të punës
sv_se: Det går inte att ta bort den här platsen eftersom den används av vissa arbetsorderposter
sw_ke: Haiwezi kufuta eneo hili kwa sababu linatumiwa na baadhi ya rekodi za agizo la kazini
tr_tr: Bazı iş emri kayıtları tarafından kullanıldığı için bu konum silinemiyor
vi_vn: Không thể xóa vị trí này vì nó được một số bản ghi lệnh sản xuất sử dụng

source: work orders using this location
ar_sy: أوامر العمل باستخدام هذا الموقع
cs_cz: pracovní příkazy pomocí tohoto umístění
de_de: Arbeitsaufträge, die diesen Standort verwenden
el_gr: παραγγελίες εργασίας χρησιμοποιώντας αυτήν την τοποθεσία
es_es: órdenes de trabajo usando esta ubicación
et_ee: töökäsud seda asukohta kasutades
fa_ir: سفارشات کاری با استفاده از این مکان
fi_fi: työmääräyksiä käyttämällä tätä sijaintia
fr_ca: bons de travail utilisant cet emplacement
he_il: הזמנות עבודה באמצעות מיקום זה
hi_in: इस स्थान का उपयोग करके कार्य आदेश
hu_hu: munkamegrendeléseket ezen a helyen
id_id: perintah kerja menggunakan lokasi ini
it_it: ordini di lavoro utilizzando questa posizione
ja_jp: この場所を使用した作業指示書
ko_kr: 이 위치를 사용하는 작업 주문
lv_lv: darba pasūtījumus, izmantojot šo atrašanās vietu
mr_in: हे स्थान वापरून कार्य आदेश
nl_nl: werkorders die deze locatie gebruiken
pl_pl: zlecenia pracy korzystające z tej lokalizacji
pt_pt: ordens de serviço usando este local
ro_ro: comenzi de lucru folosind această locație
ru_ru: заказы на работу с использованием этого местоположения
sq_al: urdhrat e punës duke përdorur këtë vendndodhje
sv_se: arbetsorder med denna plats
sw_ke: maagizo ya kazi kwa kutumia eneo hili
tr_tr: bu konumu kullanan iş emirleri
vi_vn: lệnh sản xuất sử dụng vị trí này

source: Cannot delete this location because it is used by some branch records as the default location to deliver from
ar_sy: لا يمكن حذف هذا الموقع لأنه يتم استخدامه بواسطة بعض السجلات الفرعية كموقع افتراضي للتسليم منه
cs_cz: Toto umístění nelze odstranit, protože je používáno některými záznamy poboček jako výchozí umístění pro doručení
de_de: Dieser Standort kann nicht gelöscht werden, da er von einigen Filialdatensätzen als Standardstandort für die Lieferung verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή χρησιμοποιείται από ορισμένες εγγραφές υποκαταστημάτων ως η προεπιλεγμένη τοποθεσία για παράδοση
es_es: No se puede eliminar esta ubicación porque algunos registros de sucursales la utilizan como ubicación predeterminada para realizar entregas.
et_ee: Seda asukohta ei saa kustutada, kuna mõned harukirjed kasutavad seda tarnimise vaikekohana
fa_ir: نمی توان این مکان را حذف کرد زیرا توسط برخی از سوابق شعب به عنوان مکان پیش فرض برای تحویل استفاده می شود
fi_fi: Tätä sijaintia ei voi poistaa, koska jotkin haarakonttoritietueet käyttävät sitä oletussijaintina toimitusta varten
fr_ca: Impossible de supprimer cet emplacement, car il est utilisé par certains enregistrements de succursale comme emplacement par défaut à partir duquel effectuer la livraison.
he_il: לא ניתן למחוק מיקום זה מכיוון שהוא משמש על ידי חלק מרשומות הסניף כמיקום ברירת המחדל למסירה ממנו
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि इसका उपयोग कुछ शाखा रिकॉर्ड द्वारा डिलीवरी के लिए डिफ़ॉल्ट स्थान के रूप में किया जाता है
hu_hu: Ez a hely nem törölhető, mert egyes fiókrekordok alapértelmezett helyként használják a kézbesítéshez
id_id: Tidak dapat menghapus lokasi ini karena digunakan oleh beberapa catatan cabang sebagai lokasi default pengiriman
it_it: Impossibile eliminare questa posizione perché è utilizzata da alcuni record di filiale come posizione predefinita da cui effettuare la consegna
ja_jp: この場所は一部の支店レコードで配信元のデフォルトの場所として使用されているため、削除できません。
ko_kr: 이 위치는 일부 지점 레코드에서 배달할 기본 위치로 사용되므로 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo daži filiāles ieraksti to izmanto kā noklusējuma vietu piegādei
mr_in: हे स्थान हटवू शकत नाही कारण ते काही शाखा रेकॉर्डद्वारे वितरित करण्यासाठी डीफॉल्ट स्थान म्हणून वापरले जाते
nl_nl: Kan deze locatie niet verwijderen omdat deze door sommige filiaalrecords wordt gebruikt als de standaardlocatie om te bezorgen
pl_pl: Nie można usunąć tej lokalizacji, ponieważ jest ona używana przez niektóre rekordy oddziałów jako domyślna lokalizacja dostaw
pt_pt: Não é possível excluir este local porque ele é usado por alguns registros de filial como o local padrão para entrega
ro_ro: Nu se poate șterge această locație deoarece este folosită de unele înregistrări ale filialelor ca locație implicită din care să livreze
ru_ru: Невозможно удалить это местоположение, поскольку оно используется некоторыми записями филиалов в качестве местоположения по умолчанию для доставки.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse përdoret nga disa regjistrime të degëve si vendndodhja e paracaktuar për dërgimin
sv_se: Det går inte att ta bort den här platsen eftersom den används av vissa filialposter som standardplats att leverera från
sw_ke: Haiwezi kufuta eneo hili kwa sababu linatumiwa na baadhi ya rekodi za tawi kama eneo chaguomsingi la kutuma kutoka
tr_tr: Bazı şube kayıtları tarafından teslimat yapılacak varsayılan konum olarak kullanıldığından bu konum silinemiyor
vi_vn: Không thể xóa vị trí này vì nó được một số bản ghi chi nhánh sử dụng làm vị trí mặc định để giao hàng
