Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The area code entered already exists
ar_sy: رمز المنطقة الذي تم إدخاله موجود بالفعل
cs_cz: Zadaný kód oblasti již existuje
de_de: Die eingegebene Vorwahl existiert bereits
el_gr: Ο κωδικός περιοχής που εισάγατε υπάρχει ήδη
es_es: El código de área ingresado ya existe
et_ee: Sisestatud suunakood on juba olemas
fa_ir: کد منطقه وارد شده از قبل وجود دارد
fi_fi: Annettu suuntanumero on jo olemassa
fr_ca: L'indicatif régional saisi existe déjà
he_il: אזור החיוג שהוזן כבר קיים
hi_in: दर्ज किया गया क्षेत्र कोड पहले से मौजूद है
hu_hu: A megadott körzetszám már létezik
id_id: Kode area yang dimasukkan sudah ada
it_it: Il prefisso inserito esiste già
ja_jp: 入力された市外局番はすでに存在します
ko_kr: 입력한 지역번호가 이미 존재합니다.
lv_lv: Ievadītais apgabala kods jau pastāv
mr_in: प्रविष्ट केलेला क्षेत्र कोड आधीच अस्तित्वात आहे
nl_nl: Het ingevoerde netnummer bestaat al
pl_pl: Wprowadzony numer kierunkowy już istnieje
pt_pt: O código de área inserido já existe
ro_ro: Prefixul introdus există deja
ru_ru: Введенный код города уже существует
sq_al: Kodi i zonës i futur ekziston tashmë
sv_se: Det angivna riktnumret finns redan
sw_ke: Msimbo wa eneo uliowekwa tayari upo
tr_tr: Girilen alan kodu zaten mevcut
vi_vn: Mã vùng đã nhập đã tồn tại

source: The area description must be twenty five characters or less long
ar_sy: يجب أن يتكون وصف المنطقة من خمسة وعشرين حرفًا أو أقل
cs_cz: Popis oblasti musí mít dvacet pět znaků nebo méně
de_de: Die Gebietsbeschreibung darf höchstens 25 Zeichen lang sein
el_gr: Η περιγραφή της περιοχής πρέπει να είναι είκοσι πέντε χαρακτήρες ή λιγότερο
es_es: La descripción del área debe tener veinticinco caracteres o menos.
et_ee: Ala kirjeldus peab olema kuni 25 tähemärki pikk
fa_ir: شرح منطقه باید بیست و پنج کاراکتر یا کمتر باشد
fi_fi: Alueen kuvauksen tulee olla enintään 25 merkkiä pitkä
fr_ca: La description de la zone doit comporter vingt-cinq caractères ou moins
he_il: תיאור האזור חייב להיות באורך של עשרים וחמישה תווים או פחות
hi_in: क्षेत्र विवरण पच्चीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A terület leírása legfeljebb huszonöt karakter hosszúságú lehet
id_id: Deskripsi area harus terdiri dari dua puluh lima karakter atau kurang
it_it: La descrizione dell'area deve contenere al massimo venticinque caratteri
ja_jp: エリアの説明は 25 文字以内にする必要があります
ko_kr: 지역 설명은 25자 이하여야 합니다.
lv_lv: Apgabala aprakstam jābūt divdesmit piecām rakstzīmēm vai mazāk garam
mr_in: क्षेत्र वर्णन पंचवीस वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De gebiedsbeschrijving moet vijfentwintig tekens of minder lang zijn
pl_pl: Opis obszaru musi mieć maksymalnie dwadzieścia pięć znaków
pt_pt: A descrição da área deve ter vinte e cinco caracteres ou menos
ro_ro: Descrierea zonei trebuie să aibă douăzeci și cinci de caractere sau mai puțin
ru_ru: Описание области должно содержать не более двадцати пяти символов.
sq_al: Përshkrimi i zonës duhet të jetë njëzet e pesë karaktere ose më pak i gjatë
sv_se: Områdesbeskrivningen måste bestå av tjugofem tecken eller mindre
sw_ke: Maelezo ya eneo lazima yawe na vibambo ishirini na tano au chini ya urefu
tr_tr: Alan açıklaması yirmi beş karakter veya daha kısa olmalıdır
vi_vn: Mô tả khu vực phải dài từ 25 ký tự trở xuống

source: The area code may not be empty
ar_sy: قد لا يكون رمز المنطقة فارغًا
cs_cz: Kód oblasti nesmí být prázdný
de_de: Die Vorwahl darf nicht leer sein
el_gr: Ο κωδικός περιοχής ενδέχεται να μην είναι κενός
es_es: El código de área puede no estar vacío.
et_ee: Suunakood ei tohi olla tühi
fa_ir: ممکن است کد منطقه خالی نباشد
fi_fi: Suuntanumero ei saa olla tyhjä
fr_ca: L'indicatif régional ne peut pas être vide
he_il: ייתכן שהקידומת לא ריקה
hi_in: क्षेत्र कोड खाली नहीं हो सकता
hu_hu: A körzetszám nem lehet üres
id_id: Kode area wajib diisi
it_it: Il prefisso non può essere vuoto
ja_jp: 市外局番は空であってはなりません
ko_kr: 지역번호는 비워둘 수 없습니다.
lv_lv: Rajona kods nedrīkst būt tukšs
mr_in: क्षेत्र कोड रिक्त असू शकत नाही
nl_nl: Het netnummer mag niet leeg zijn
pl_pl: Numer kierunkowy nie może być pusty
pt_pt: O código de área não pode estar vazio
ro_ro: Este posibil ca prefixul să nu fie gol
ru_ru: Код города не может быть пустым.
sq_al: Kodi i zonës mund të mos jetë bosh
sv_se: Riktnumret kanske inte är tomt
sw_ke: Msimbo wa eneo unaweza usiwe tupu
tr_tr: Alan kodu boş olamaz
vi_vn: Mã vùng không được để trống

source: The area description may not be empty
ar_sy: قد لا يكون وصف المنطقة فارغًا
cs_cz: Popis oblasti nesmí být prázdný
de_de: Die Gebietsbeschreibung darf nicht leer sein
el_gr: Η περιγραφή της περιοχής ενδέχεται να μην είναι κενή
es_es: La descripción del área puede no estar vacía.
et_ee: Piirkonna kirjeldus ei tohi olla tühi
fa_ir: شرح منطقه ممکن است خالی نباشد
fi_fi: Alueen kuvaus ei voi olla tyhjä
fr_ca: La description de la zone ne peut pas être vide
he_il: ייתכן שתיאור האזור אינו ריק
hi_in: क्षेत्र विवरण रिक्त नहीं हो सकता
hu_hu: A terület leírása nem lehet üres
id_id: Deskripsi area wajib diisi
it_it: La descrizione dell'area non può essere vuota
ja_jp: エリアの説明を空にすることはできません
ko_kr: 지역 설명은 비워둘 수 없습니다.
lv_lv: Apgabala apraksts nedrīkst būt tukšs
mr_in: क्षेत्र वर्णन रिक्त असू शकत नाही
nl_nl: De gebiedsbeschrijving mag niet leeg zijn
pl_pl: Opis obszaru nie może być pusty
pt_pt: A descrição da área não pode estar vazia
ro_ro: Este posibil ca descrierea zonei să nu fie goală
ru_ru: Описание региона не может быть пустым.
sq_al: Përshkrimi i zonës mund të mos jetë bosh
sv_se: Områdesbeskrivningen kanske inte är tom
sw_ke: Maelezo ya eneo yanaweza yasiwe tupu
tr_tr: Alan açıklaması boş olamaz
vi_vn: Mô tả khu vực không được để trống

source: Area code
ar_sy: كود المنطقة
cs_cz: Kód oblasti
de_de: Vorwahl
el_gr: Κωδικός περιοχής
es_es: Código de área
et_ee: Suunakood
fa_ir: کد منطقه
fi_fi: Suuntanumero
fr_ca: Indicatif régional
he_il: קִידוֹמֶת
hi_in: एरिया कोड
hu_hu: Körzetszám
id_id: Kode wilayah
it_it: Prefisso
ja_jp: 市外局番
ko_kr: 지역 코드
lv_lv: Apgabala kods
mr_in: क्षेत्र कोड
nl_nl: Netnummer
pl_pl: Numer kierunkowy
pt_pt: Código de área
ro_ro: Prefix zonal
ru_ru: Код города
sq_al: Kodi i zonës
sv_se: Riktnummer
sw_ke: Msimbo wa eneo
tr_tr: Alan kodu
vi_vn: Mã vùng

source: New area code
ar_sy: رمز المنطقة الجديد
cs_cz: Nové předčíslí
de_de: Neue Vorwahl
el_gr: Νέος κωδικός περιοχής
es_es: Nuevo código de área
et_ee: Uus suunakood
fa_ir: کد منطقه جدید
fi_fi: Uusi suuntanumero
fr_ca: Nouvel indicatif régional
he_il: אזור חיוג חדש
hi_in: नया क्षेत्र कोड
hu_hu: Új körzetszám
id_id: Kode area baru
it_it: Nuovo prefisso
ja_jp: 新しい市外局番
ko_kr: 새로운 지역번호
lv_lv: Jauns rajona kods
mr_in: नवीन क्षेत्र कोड
nl_nl: Nieuw netnummer
pl_pl: Nowy numer kierunkowy
pt_pt: Novo código de área
ro_ro: Prefix nou
ru_ru: Новый код города
sq_al: Kodi i ri i zonës
sv_se: Nytt riktnummer
sw_ke: Msimbo mpya wa eneo
tr_tr: Yeni alan kodu
vi_vn: Mã vùng mới

source: has been inserted
ar_sy: تم إدراجها
cs_cz: byl vložen
de_de: wurde eingefügt
el_gr: έχει εισαχθεί
es_es: ha sido insertado
et_ee: on sisestatud
fa_ir: درج شده است
fi_fi: on lisätty
fr_ca: a été inséré
he_il: הוכנס
hi_in: डाला गया है
hu_hu: be lett helyezve
id_id: telah dimasukkan
it_it: è stato inserito
ja_jp: 挿入されました
ko_kr: 삽입되었습니다
lv_lv: ir ievietots
mr_in: घातले गेले आहे
nl_nl: is ingevoegd
pl_pl: został wstawiony
pt_pt: foi inserido
ro_ro: a fost introdus
ru_ru: был вставлен
sq_al: është futur
sv_se: har lagts in
sw_ke: imeingizwa
tr_tr: eklendi
vi_vn: đã được chèn

source: The area could not be added or updated because
ar_sy: لا يمكن إضافة المنطقة أو تحديثها بسبب
cs_cz: Oblast nelze přidat nebo aktualizovat, protože
de_de: Der Bereich konnte nicht hinzugefügt oder aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη ή η ενημέρωση της περιοχής επειδή
es_es: El área no se pudo agregar ni actualizar porque
et_ee: Piirkonda ei saanud lisada ega värskendada, kuna
fa_ir: این منطقه نمی تواند اضافه یا به روز شود زیرا
fi_fi: Aluetta ei voitu lisätä tai päivittää, koska
fr_ca: La zone n'a pas pu être ajoutée ou mise à jour car
he_il: לא ניתן להוסיף או לעדכן את האזור בגלל
hi_in: क्षेत्र को जोड़ा या अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A területet nem lehetett hozzáadni vagy frissíteni, mert
id_id: Area tersebut tidak dapat ditambah atau diperbarui karena
it_it: Impossibile aggiungere o aggiornare l'area perché
ja_jp: エリアを追加または更新できませんでした。
ko_kr: 지역을 추가하거나 업데이트할 수 없습니다.
lv_lv: Apgabalu nevarēja pievienot vai atjaunināt, jo
mr_in: क्षेत्र जोडले किंवा अद्यतनित केले जाऊ शकत नाही कारण
nl_nl: Het gebied kon niet worden toegevoegd of bijgewerkt omdat
pl_pl: Nie można dodać ani zaktualizować obszaru, ponieważ
pt_pt: A área não pôde ser adicionada ou atualizada porque
ro_ro: Zona nu a putut fi adăugată sau actualizată deoarece
ru_ru: Не удалось добавить или обновить область, поскольку
sq_al: Zona nuk mund të shtohej ose përditësohej sepse
sv_se: Området kunde inte läggas till eller uppdateras pga
sw_ke: Eneo halikuweza kuongezwa au kusasishwa kwa sababu
tr_tr: Alan eklenemedi veya güncellenemedi çünkü
vi_vn: Không thể thêm hoặc cập nhật khu vực này vì

source: Cannot delete this area because customer branches have been created using this area
ar_sy: لا يمكن حذف هذه المنطقة لأنه تم إنشاء فروع العملاء باستخدام هذه المنطقة
cs_cz: Tuto oblast nelze odstranit, protože pomocí této oblasti byly vytvořeny pobočky zákazníků
de_de: Dieser Bereich kann nicht gelöscht werden, da über diesen Bereich Kundenfilialen erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της περιοχής επειδή έχουν δημιουργηθεί υποκαταστήματα πελατών χρησιμοποιώντας αυτήν την περιοχή
es_es: No se puede eliminar esta área porque se han creado sucursales de clientes usando esta área
et_ee: Seda piirkonda ei saa kustutada, kuna seda piirkonda kasutades on loodud kliendikontorid
fa_ir: نمی توان این ناحیه را حذف کرد زیرا شعب مشتریان با استفاده از این ناحیه ایجاد شده اند
fi_fi: Tätä aluetta ei voi poistaa, koska asiakaskonttoreita on luotu käyttämällä tätä aluetta
fr_ca: Impossible de supprimer cette zone car des succursales clients ont été créées à l'aide de cette zone
he_il: לא ניתן למחוק אזור זה מכיוון שסניפי לקוחות נוצרו באמצעות אזור זה
hi_in: इस क्षेत्र को हटाया नहीं जा सकता क्योंकि ग्राहक शाखाएँ इस क्षेत्र का उपयोग करके बनाई गई हैं
hu_hu: Ez a terület nem törölhető, mert ügyfélfiókok jöttek létre ezen a területen
id_id: Tidak dapat menghapus area ini karena cabang pelanggan telah dibuat menggunakan area ini
it_it: Impossibile eliminare quest'area perché le filiali del cliente sono state create utilizzando quest'area
ja_jp: この領域を使用して顧客ブランチが作成されているため、この領域を削除できません
ko_kr: 이 지역을 사용하여 고객 지점이 생성되었으므로 이 지역을 삭제할 수 없습니다.
lv_lv: Šo apgabalu nevar izdzēst, jo, izmantojot šo apgabalu, ir izveidotas klientu filiāles
mr_in: हे क्षेत्र हटवू शकत नाही कारण हे क्षेत्र वापरून ग्राहक शाखा तयार केल्या आहेत
nl_nl: Kan dit gebied niet verwijderen omdat er klantfilialen zijn aangemaakt met behulp van dit gebied
pl_pl: Nie można usunąć tego obszaru, ponieważ przy jego użyciu utworzono oddziały klientów
pt_pt: Não é possível excluir esta área porque foram criadas filiais de clientes usando esta área
ro_ro: Nu se poate șterge această zonă, deoarece filialele clienților au fost create folosind această zonă
ru_ru: Невозможно удалить эту область, поскольку с использованием этой области были созданы филиалы клиентов.
sq_al: Kjo zonë nuk mund të fshihet sepse degët e klientëve janë krijuar duke përdorur këtë zonë
sv_se: Det går inte att ta bort det här området eftersom kundkontor har skapats med det här området
sw_ke: Haiwezi kufuta eneo hili kwa sababu matawi ya wateja yameundwa kwa kutumia eneo hili
tr_tr: Bu alan kullanılarak müşteri şubeleri oluşturulduğundan bu alan silinemiyor
vi_vn: Không thể xóa khu vực này vì các chi nhánh khách hàng đã được tạo bằng khu vực này

source: branches using this area code
ar_sy: الفروع التي تستخدم رمز المنطقة هذا
cs_cz: pobočky používající tento kód oblasti
de_de: Filialen mit dieser Vorwahl
el_gr: υποκαταστήματα που χρησιμοποιούν αυτόν τον κωδικό περιοχής
es_es: sucursales usando este código de área
et_ee: filiaalid, mis kasutavad seda suunakoodi
fa_ir: شعب با استفاده از این کد منطقه
fi_fi: sivukonttorit käyttävät tätä suuntanumeroa
fr_ca: succursales utilisant cet indicatif régional
he_il: סניפים המשתמשים בקידומת חיוג זו
hi_in: इस क्षेत्र कोड का उपयोग करने वाली शाखाएँ
hu_hu: fiókok ezt a körzetszámot használva
id_id: cabang menggunakan kode area ini
it_it: filiali che utilizzano questo prefisso
ja_jp: この市外局番を使用している支店
ko_kr: 이 지역번호를 사용하는 지점
lv_lv: filiāles, izmantojot šo apgabala kodu
mr_in: हा क्षेत्र कोड वापरून शाखा
nl_nl: filialen die dit netnummer gebruiken
pl_pl: oddziałów korzystających z tego numeru kierunkowego
pt_pt: filiais usando este código de área
ro_ro: sucursale care utilizează acest prefix
ru_ru: филиалы, использующие этот код города
sq_al: degët duke përdorur këtë kod zone
sv_se: filialer som använder detta riktnummer
sw_ke: matawi kwa kutumia msimbo huu wa eneo
tr_tr: bu alan kodunu kullanan şubeler
vi_vn: chi nhánh sử dụng mã vùng này

source: Cannot delete this area because sales analysis records exist that use this area
ar_sy: لا يمكن حذف هذه المنطقة بسبب وجود سجلات تحليل المبيعات التي تستخدم هذه المنطقة
cs_cz: Tuto oblast nelze odstranit, protože existují záznamy analýzy prodeje, které tuto oblast používají
de_de: Dieser Bereich kann nicht gelöscht werden, da Verkaufsanalysedatensätze vorhanden sind, die diesen Bereich verwenden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της περιοχής επειδή υπάρχουν αρχεία ανάλυσης πωλήσεων που χρησιμοποιούν αυτήν την περιοχή
es_es: No se puede eliminar esta área porque existen registros de análisis de ventas que utilizan esta área
et_ee: Seda piirkonda ei saa kustutada, kuna on olemas müügianalüüsi kirjed, mis seda piirkonda kasutavad
fa_ir: نمی توان این منطقه را حذف کرد زیرا سوابق تجزیه و تحلیل فروش وجود دارد که از این منطقه استفاده می کند
fi_fi: Tätä aluetta ei voi poistaa, koska on olemassa myyntianalyysitietueita, jotka käyttävät tätä aluetta
fr_ca: Impossible de supprimer cette zone car il existe des enregistrements d'analyse des ventes qui utilisent cette zone
he_il: לא ניתן למחוק אזור זה מכיוון שקיימות רשומות ניתוח מכירות המשתמשות באזור זה
hi_in: इस क्षेत्र को हटाया नहीं जा सकता क्योंकि बिक्री विश्लेषण रिकॉर्ड मौजूद हैं जो इस क्षेत्र का उपयोग करते हैं
hu_hu: Ez a terület nem törölhető, mert léteznek értékesítési elemzési rekordok, amelyek ezt a területet használják
id_id: Tidak dapat menghapus area ini karena ada catatan analisis penjualan yang menggunakan area ini
it_it: Impossibile eliminare quest'area perché esistono record di analisi delle vendite che utilizzano quest'area
ja_jp: この領域を使用する売上分析レコードが存在するため、この領域を削除できません
ko_kr: 이 지역을 사용하는 판매 분석 기록이 있으므로 이 지역을 삭제할 수 없습니다.
lv_lv: Šo apgabalu nevar izdzēst, jo pastāv pārdošanas analīzes ieraksti, kas izmanto šo apgabalu
mr_in: हे क्षेत्र हटवू शकत नाही कारण या क्षेत्राचा वापर करणारे विक्री विश्लेषण रेकॉर्ड अस्तित्वात आहेत
nl_nl: Kan dit gebied niet verwijderen omdat er verkoopanalyserecords bestaan ​​die dit gebied gebruiken
pl_pl: Nie można usunąć tego obszaru, ponieważ istnieją rekordy analizy sprzedaży, które korzystają z tego obszaru
pt_pt: Não é possível excluir esta área porque existem registros de análise de vendas que utilizam esta área
ro_ro: Nu se poate șterge această zonă deoarece există înregistrări de analiză a vânzărilor care folosesc această zonă
ru_ru: Невозможно удалить эту область, поскольку существуют записи анализа продаж, использующие эту область.
sq_al: Kjo zonë nuk mund të fshihet sepse ekzistojnë regjistrime të analizave të shitjeve që përdorin këtë zonë
sv_se: Det går inte att ta bort det här området eftersom det finns försäljningsanalysposter som använder det här området
sw_ke: Haiwezi kufuta eneo hili kwa sababu kuna rekodi za uchanganuzi wa mauzo zinazotumia eneo hili
tr_tr: Bu alanı kullanan satış analizi kayıtları mevcut olduğundan bu alan silinemiyor
vi_vn: Không thể xóa khu vực này vì đã tồn tại các bản ghi phân tích bán hàng sử dụng khu vực này

source: sales analysis records referring this area code
ar_sy: سجلات تحليل المبيعات التي تشير إلى رمز المنطقة هذا
cs_cz: záznamy analýzy prodeje odkazující na tento kód oblasti
de_de: Verkaufsanalysedatensätze, die sich auf diese Vorwahl beziehen
el_gr: αρχεία ανάλυσης πωλήσεων που αναφέρονται σε αυτόν τον κωδικό περιοχής
es_es: registros de análisis de ventas que hacen referencia a este código de área
et_ee: müügianalüüsi kirjed, mis viitavad sellele piirkonnakoodile
fa_ir: سوابق تجزیه و تحلیل فروش با اشاره به این کد منطقه
fi_fi: tähän suuntanumeroon viittaavat myyntianalyysitietueet
fr_ca: enregistrements d'analyse des ventes faisant référence à cet indicatif régional
he_il: רשומות ניתוח מכירות המתייחסות לקידומת אזור זה
hi_in: बिक्री विश्लेषण रिकॉर्ड इस क्षेत्र कोड का संदर्भ देते हैं
hu_hu: értékesítési elemzési rekordok erre a körzetszámra hivatkozva
id_id: catatan analisis penjualan mengacu pada kode area ini
it_it: record di analisi delle vendite riferiti a questo prefisso
ja_jp: この市外局番を参照する販売分析レコード
ko_kr: 이 지역번호를 참조하는 판매 분석 기록
lv_lv: pārdošanas analīzes ieraksti, kas attiecas uz šo apgabala kodu
mr_in: या क्षेत्र कोडचा संदर्भ देणारी विक्री विश्लेषण नोंदी
nl_nl: verkoopanalyserecords die naar dit netnummer verwijzen
pl_pl: zapisy analizy sprzedaży odnoszące się do tego numeru kierunkowego
pt_pt: registros de análise de vendas referentes a este código de área
ro_ro: înregistrările analizei vânzărilor care fac referire la acest prefix
ru_ru: записи анализа продаж, относящиеся к этому коду города
sq_al: të dhënat e analizës së shitjeve që i referohen këtij kodi të zonës
sv_se: försäljningsanalysposter som hänvisar till detta riktnummer
sw_ke: rekodi za uchanganuzi wa mauzo zinazorejelea msimbo huu wa eneo
tr_tr: bu alan koduna atıfta bulunan satış analizi kayıtları
vi_vn: hồ sơ phân tích bán hàng đề cập đến mã vùng này

source: Area Code
ar_sy: كود المنطقة
cs_cz: Kód oblasti
de_de: Vorwahl
el_gr: Κωδικός περιοχής
es_es: Código de área
et_ee: Piirkonnakood
fa_ir: کد منطقه
fi_fi: Suuntanumero
fr_ca: Indicatif régional
he_il: קִידוֹמֶת
hi_in: एरिया कोड
hu_hu: Körzetszám
id_id: Kode wilayah
it_it: Prefisso
ja_jp: 市外局番
ko_kr: 지역 코드
lv_lv: Apgabala kods
mr_in: क्षेत्र कोड
nl_nl: Netnummer
pl_pl: Numer kierunkowy
pt_pt: Código de área
ro_ro: Cod zonal
ru_ru: Код города
sq_al: Kodi i zonës
sv_se: Riktnummer
sw_ke: Msimbo wa Eneo
tr_tr: Alan Kodu
vi_vn: Mã vùng

source: has been deleted
ar_sy: تم حذفه
cs_cz: byl smazán
de_de: wurde gelöscht
el_gr: έχει διαγραφεί
es_es: ha sido eliminado
et_ee: on kustutatud
fa_ir: حذف شده است
fi_fi: on poistettu
fr_ca: a été supprimé
he_il: נמחק
hi_in: हटा दिया गया है
hu_hu: törölve lett
id_id: telah dihapus
it_it: è stato cancellato
ja_jp: 削除されました
ko_kr: 삭제되었습니다
lv_lv: ir dzēsts
mr_in: हटवले गेले आहे
nl_nl: is verwijderd
pl_pl: został usunięty
pt_pt: foi excluído
ro_ro: a fost șters
ru_ru: был удален
sq_al: është fshirë
sv_se: har raderats
sw_ke: imefutwa
tr_tr: silindi
vi_vn: đã bị xóa

source: Area Name
ar_sy: اسم المنطقة
cs_cz: Název oblasti
de_de: Gebietsname
el_gr: Όνομα περιοχής
es_es: Nombre del área
et_ee: Piirkonna nimi
fa_ir: نام منطقه
fi_fi: Alueen nimi
fr_ca: Nom de la zone
he_il: שם אזור
hi_in: क्षेत्र का नाम
hu_hu: Terület neve
id_id: Nama Daerah
it_it: Nome dell'area
ja_jp: エリア名
ko_kr: 지역 이름
lv_lv: Apgabala nosaukums
mr_in: क्षेत्राचे नाव
nl_nl: Gebiedsnaam
pl_pl: Nazwa obszaru
pt_pt: Nome da área
ro_ro: Numele zonei
ru_ru: Название региона
sq_al: Emri i zonës
sv_se: Områdesnamn
sw_ke: Jina la Eneo
tr_tr: Alan Adı
vi_vn: Tên khu vực

source: View Customers from this Area
ar_sy: عرض العملاء من هذه المنطقة
cs_cz: Zobrazit zákazníky z této oblasti
de_de: Kunden aus diesem Bereich anzeigen
el_gr: Προβολή πελατών από αυτήν την περιοχή
es_es: Ver clientes de esta área
et_ee: Vaadake selle piirkonna kliente
fa_ir: مشاهده مشتریان از این منطقه
fi_fi: Tarkastele asiakkaita tältä alueelta
fr_ca: Afficher les clients de cette zone
he_il: הצג לקוחות מאזור זה
hi_in: इस क्षेत्र के ग्राहकों को देखें
hu_hu: Tekintse meg a terület vásárlóit
id_id: Lihat Pelanggan dari Area ini
it_it: Visualizza i clienti di quest'area
ja_jp: このエリアからのお客様を見る
ko_kr: 이 지역의 고객 보기
lv_lv: Skatiet klientus no šī apgabala
mr_in: या क्षेत्रातील ग्राहक पहा
nl_nl: Bekijk klanten uit dit gebied
pl_pl: Wyświetl klientów z tego obszaru
pt_pt: Ver clientes desta área
ro_ro: Vizualizați clienții din această zonă
ru_ru: Просмотр клиентов из этого региона
sq_al: Shikoni klientët nga kjo zonë
sv_se: Se kunder från detta område
sw_ke: Tazama Wateja kutoka Eneo hili
tr_tr: Bu Alandaki Müşterileri Görüntüle
vi_vn: Xem khách hàng từ khu vực này

source: Review Areas Defined
ar_sy: مجالات المراجعة المحددة
cs_cz: Kontrolní oblasti definované
de_de: Überprüfen Sie die definierten Bereiche
el_gr: Καθορισμένες περιοχές αναθεώρησης
es_es: Revisar áreas definidas
et_ee: Vaadake määratletud alad üle
fa_ir: بازبینی مناطق تعریف شده
fi_fi: Tarkista määritellyt alueet
fr_ca: Domaines d'examen définis
he_il: סקירת אזורים שהוגדרו
hi_in: परिभाषित क्षेत्रों की समीक्षा करें
hu_hu: Tekintse át a meghatározott területeket
id_id: Area Tinjauan Ditetapkan
it_it: Aree di revisione definite
ja_jp: 定義された領域を確認する
ko_kr: 정의된 검토 영역
lv_lv: Pārskatiet noteiktās jomas
mr_in: परिभाषित क्षेत्रांचे पुनरावलोकन करा
nl_nl: Bekijk gedefinieerde gebieden
pl_pl: Przejrzyj zdefiniowane obszary
pt_pt: Revise as áreas definidas
ro_ro: Zonele de revizuire definite
ru_ru: Определенные области проверки
sq_al: Zonat e Përcaktuara të Rishikimit
sv_se: Granska definierade områden
sw_ke: Kagua Maeneo Yaliyoainishwa
tr_tr: Tanımlanan Alanları İnceleme
vi_vn: Xem lại các khu vực được xác định

source: Edit existing Sales Area details
ar_sy: تحرير تفاصيل منطقة المبيعات الموجودة
cs_cz: Upravit stávající podrobnosti prodejní oblasti
de_de: Bearbeiten Sie vorhandene Details zum Vertriebsbereich
el_gr: Επεξεργαστείτε τις υπάρχουσες λεπτομέρειες της περιοχής πωλήσεων
es_es: Editar detalles del área de ventas existente
et_ee: Muutke olemasoleva müügipiirkonna üksikasju
fa_ir: جزئیات منطقه فروش موجود را ویرایش کنید
fi_fi: Muokkaa nykyisen myyntialueen tietoja
fr_ca: Modifier les détails de la zone de vente existante
he_il: ערוך פרטי אזור מכירה קיימים
hi_in: मौजूदा विक्रय क्षेत्र विवरण संपादित करें
hu_hu: Szerkessze a meglévő értékesítési terület adatait
id_id: Edit detail Area Penjualan yang ada
it_it: Modifica i dettagli dell'area di vendita esistente
ja_jp: 既存の販売エリアの詳細を編集する
ko_kr: 기존 판매 지역 세부정보 편집
lv_lv: Rediģējiet esošās tirdzniecības apgabala informāciju
mr_in: विद्यमान विक्री क्षेत्र तपशील संपादित करा
nl_nl: Bewerk bestaande verkoopgebiedgegevens
pl_pl: Edytuj szczegóły istniejącego obszaru sprzedaży
pt_pt: Editar detalhes existentes da área de vendas
ro_ro: Editați detaliile zonei de vânzări existente
ru_ru: Редактировать существующие сведения о зоне продаж
sq_al: Redaktoni detajet ekzistuese të zonës së shitjeve
sv_se: Redigera befintliga säljområdesdetaljer
sw_ke: Badilisha maelezo yaliyopo ya Eneo la Mauzo
tr_tr: Mevcut Satış Alanı ayrıntılarını düzenleyin
vi_vn: Chỉnh sửa chi tiết Khu vực bán hàng hiện tại
