Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL to insert the stock movement tax detail records was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات تفاصيل ضريبة حركة المخزون
cs_cz: Pro vložení podrobných záznamů daně z pohybu zásob byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen der Detaildatensätze zur Lagerbewegungssteuer verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών λεπτομερειών φόρου κίνησης αποθεμάτων
es_es: Se utilizó el siguiente SQL para insertar los registros de detalle de impuestos de movimiento de existencias.
et_ee: Laoliikumise maksu üksikasjade kirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج سوابق جزییات مالیات حرکت سهام استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää varastoliikkeen verotietojen lisäämiseen
fr_ca: Le code SQL suivant pour insérer les enregistrements détaillés de la taxe sur les mouvements de stock a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי להוסיף את רשומות פרטי המס של תנועת המניות
hi_in: स्टॉक मूवमेंट टैक्स विवरण रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a készletmozgási adórészlet rekordok beszúrásához
id_id: SQL berikut untuk memasukkan catatan detail pajak pergerakan stok digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record di dettaglio fiscale del movimento delle scorte
ja_jp: 在庫移動税詳細レコードを挿入する次の SQL が使用されました。
ko_kr: 재고 이동세 세부 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu krājumu kustības nodokļa detaļu ierakstus
mr_in: स्टॉक मूव्हमेंट टॅक्स तपशील रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van de belastinggegevens over voorraadbewegingen werd gebruikt
pl_pl: Do wstawienia rekordów szczegółowych podatku od ruchu zapasów użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir os registros detalhados do imposto de movimentação de estoque
ro_ro: A fost folosit următorul cod SQL pentru a insera înregistrările de detaliu privind impozitul pe mișcarea stocurilor
ru_ru: Был использован следующий SQL-код для вставки подробных записей налога на движение запасов.
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat e detajeve të taksës së lëvizjes së aksioneve
sv_se: Följande SQL för att infoga uppgifter om lagerrörelseskatt användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za maelezo ya kodi ya harakati za hisa ilitumika
tr_tr: Stok hareketi vergisi detay kayıtlarını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi chi tiết thuế chuyển động hàng hóa đã được sử dụng

source: The serial stock item record could not be updated because
ar_sy: تعذر تحديث سجل عنصر المخزون التسلسلي بسبب
cs_cz: Záznam sériové skladové položky nebylo možné aktualizovat, protože
de_de: Der Artikeldatensatz für den Serienbestand konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής στοιχείων σειριακού αποθέματος επειδή
es_es: El registro del artículo de stock en serie no se pudo actualizar porque
et_ee: Seerialaoartikli kirjet ei saanud värskendada, kuna
fa_ir: رکورد اقلام موجودی سریال نمی تواند به روز شود زیرا
fi_fi: Sarjavarastotuotetietuetta ei voitu päivittää, koska
fr_ca: L'enregistrement des articles en stock en série n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את רשומת פריט המלאי הסדרתי מכיוון
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A sorozatos raktári tétel rekordját nem lehetett frissíteni, mert
id_id: Catatan stok barang seri tidak dapat diupdate karena
it_it: Impossibile aggiornare il record dell'articolo in stock seriale perché
ja_jp: シリアル在庫品目レコードを更新できませんでした。
ko_kr: 일련번호 재고 항목 레코드를 업데이트할 수 없습니다.
lv_lv: Sērijas krājuma preces ierakstu nevarēja atjaunināt, jo
mr_in: मालिका स्टॉक आयटम रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: Het record van het seriële voorraadartikel kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować rekordu pozycji magazynowej seryjnej, ponieważ
pt_pt: O registro de item de estoque serial não pôde ser atualizado porque
ro_ro: Înregistrarea articolului de stoc în serie nu a putut fi actualizată deoarece
ru_ru: Запись серийного товара не удалось обновить, поскольку
sq_al: Regjistrimi serial i artikujve të aksioneve nuk mund të përditësohej sepse
sv_se: Den seriella lagerposten kunde inte uppdateras pga
sw_ke: Rekodi ya bidhaa za hisa haikuweza kusasishwa kwa sababu
tr_tr: Seri stok kalemi kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi mặt hàng trong kho nối tiếp vì

source: The following SQL to update the serial stock item record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل عناصر المخزون التسلسلي
cs_cz: K aktualizaci záznamu sériové skladové položky byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Serienbestandsartikeldatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της σειριακής εγγραφής στοιχείων αποθέματος
es_es: Se utilizó el siguiente SQL para actualizar el registro de artículos de stock en serie.
et_ee: Seeriatoote kirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد اقلام سهام سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia sarjatuotetietueen päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement des articles en stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת פריט המלאי הסדרתי
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a sorozatos raktári tétel rekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan item stok serial digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dell'articolo in stock seriale
ja_jp: シリアル在庫品目レコードを更新するために次のSQLが使用されました
ko_kr: 일련의 재고 항목 레코드를 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu sērijas krājuma preces ierakstu
mr_in: अनुक्रमांक स्टॉक आयटम रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het bijwerken van het seriële voorraadartikelrecord is gebruikt
pl_pl: Do aktualizacji rekordu pozycji magazynowych użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro do item de estoque serial foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea articolului de stoc în serie
ru_ru: Для обновления записи серийного товара использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin serial të artikujve të aksioneve
sv_se: Följande SQL för att uppdatera serielagerposten användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya bidhaa za hisa ilitumiwa
tr_tr: Seri stok kalemi kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để cập nhật bản ghi mục hàng trong kho nối tiếp đã được sử dụng

source: The serial stock movement record could not be inserted because
ar_sy: تعذر إدراج سجل حركة المخزون التسلسلي بسبب
cs_cz: Záznam sériového skladového pohybu nebylo možné vložit, protože
de_de: Der serielle Lagerbewegungsdatensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής σειριακής κίνησης μετοχών επειδή
es_es: El registro de movimiento de stock en serie no se pudo insertar porque
et_ee: Lao seerialiikumise kirjet ei saanud sisestada, kuna
fa_ir: رکورد حرکت سهام سریال نمی تواند درج شود زیرا
fi_fi: Sarjavarastoliiketietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement de mouvement de stock en série n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת תנועת המניות הסדרתית מכיוון
hi_in: सीरियल स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A sorozatos készletmozgási rekord nem illeszthető be, mert
id_id: Catatan pergerakan stok serial tidak dapat dimasukkan karena
it_it: Impossibile inserire il record di movimento stock seriale perché
ja_jp: シリアル在庫移動レコードを挿入できませんでした。
ko_kr: 일련번호 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: Sērijas krājumu kustības ierakstu nevarēja ievietot, jo
mr_in: मालिका स्टॉक हालचाली रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het seriële voorraadverplaatsingsrecord kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu ruchu zapasów seryjnych, ponieważ
pt_pt: O registro de movimentação de estoque em série não pôde ser inserido porque
ro_ro: Înregistrarea mișcării stocului în serie nu a putut fi inserată deoarece
ru_ru: Не удалось вставить серийную запись о движении запасов, поскольку
sq_al: Regjistri serial i lëvizjes së aksioneve nuk mund të futej sepse
sv_se: Den seriella lagerrörelseposten kunde inte infogas pga
sw_ke: Rekodi ya mfululizo ya harakati za hisa haikuweza kuingizwa kwa sababu
tr_tr: Seri stok hareketi kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi biến động hàng tồn kho nối tiếp vì

source: The following SQL to insert the serial stock movement records was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات حركة المخزون التسلسلية
cs_cz: Pro vložení sériových záznamů o pohybu zásob byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen der seriellen Lagerbewegungsdatensätze verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των σειριακών εγγραφών κίνησης μετοχών
es_es: Se utilizó el siguiente SQL para insertar los registros de movimiento de stock en serie.
et_ee: Laoliikumise jadakirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکوردهای حرکت سهام سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia varastoliiketietueiden lisäämiseen
fr_ca: Le code SQL suivant pour insérer les enregistrements de mouvements de stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומות תנועת המניות הטוריות
hi_in: सीरियल स्टॉक मूवमेंट रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a soros készletmozgási rekordok beszúrásához
id_id: SQL berikut untuk memasukkan catatan pergerakan stok serial digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record di movimento delle scorte seriali
ja_jp: シリアル在庫移動レコードを挿入するために次の SQL が使用されました。
ko_kr: 일련의 재고 이동 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai ievietotu sērijas krājumu kustības ierakstus
mr_in: अनुक्रमांक स्टॉक हालचाली नोंदी घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van de seriële voorraadbewegingsrecords werd gebruikt
pl_pl: Do wstawienia rekordów przemieszczania zapasów seryjnych zastosowano następujący kod SQL
pt_pt: Foi utilizado o seguinte SQL para inserção dos registros seriais de movimentação de estoque
ro_ro: A fost folosit următorul SQL pentru a insera înregistrările de mișcare a stocurilor în serie
ru_ru: Для вставки серийных записей о движении запасов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat serike të lëvizjes së aksioneve
sv_se: Följande SQL för att infoga de seriella lagerrörelseposterna användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za harakati za hisa ilitumiwa
tr_tr: Seri stok hareket kayıtlarını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn các bản ghi chuyển động hàng tồn kho nối tiếp đã được sử dụng

source: The count of existing Sales analysis records could not run because
ar_sy: تعذر تشغيل عدد سجلات تحليل المبيعات الموجودة بسبب
cs_cz: Počet existujících záznamů analýzy prodeje nelze spustit, protože
de_de: Die Zählung vorhandener Verkaufsanalysedatensätze konnte nicht ausgeführt werden, weil
el_gr: Δεν ήταν δυνατή η εκτέλεση του πλήθους των υφιστάμενων εγγραφών ανάλυσης πωλήσεων επειδή
es_es: El recuento de registros de análisis de ventas existentes no se pudo ejecutar porque
et_ee: Olemasolevate müügianalüüsi kirjete loendust ei saanud käitada, sest
fa_ir: تعداد سوابق تجزیه و تحلیل فروش موجود اجرا نشد زیرا
fi_fi: Olemassa olevien myyntianalyysitietueiden määrää ei voitu suorittaa, koska
fr_ca: Le décompte des enregistrements d'analyse des ventes existants n'a pas pu être exécuté car
he_il: הספירה של רשומות ניתוח מכירות קיימות לא הייתה יכולה לפעול בגלל
hi_in: मौजूदा बिक्री विश्लेषण रिकॉर्ड की गिनती नहीं चल सकी क्योंकि
hu_hu: A meglévő értékesítési elemzési rekordok számlálása nem futhat le, mert
id_id: Penghitungan catatan analisis Penjualan yang ada tidak dapat berjalan karena
it_it: Impossibile eseguire il conteggio dei record di analisi delle vendite esistenti perché
ja_jp: 既存の販売分析レコードのカウントを実行できませんでした。
ko_kr: 기존 판매 분석 레코드의 계산을 실행할 수 없습니다.
lv_lv: Esošo pārdošanas analīzes ierakstu skaitu nevarēja palaist, jo
mr_in: विद्यमान विक्री विश्लेषण रेकॉर्डची गणना चालू शकली नाही कारण
nl_nl: De telling van bestaande verkoopanalyserecords kon niet worden uitgevoerd omdat
pl_pl: Nie można uruchomić liczby istniejących rekordów analizy sprzedaży, ponieważ
pt_pt: A contagem dos registros de análise de vendas existentes não pôde ser executada porque
ro_ro: Numărul înregistrărilor existente de analiză a vânzărilor nu a putut rula deoarece
ru_ru: Не удалось выполнить подсчет существующих записей анализа продаж, поскольку
sq_al: Numri i të dhënave ekzistuese të analizës së shitjeve nuk mund të ekzekutohej sepse
sv_se: Antalet befintliga försäljningsanalysposter kunde inte köras pga
sw_ke: Hesabu ya rekodi zilizopo za uchanganuzi wa Mauzo hazikuweza kutekelezwa kwa sababu
tr_tr: Mevcut Satış analizi kayıtlarının sayımı çalıştırılamadı çünkü
vi_vn: Số lượng bản ghi phân tích bán hàng hiện tại không thể chạy vì

source: SQL to count the no of sales analysis records
ar_sy: SQL لحساب عدد سجلات تحليل المبيعات
cs_cz: SQL pro počítání počtu záznamů analýzy prodeje
de_de: SQL zum Zählen der Anzahl der Verkaufsanalysedatensätze
el_gr: SQL για να μετρήσει τον αριθμό των εγγραφών ανάλυσης πωλήσεων
es_es: SQL para contar el número de registros de análisis de ventas
et_ee: SQL müügianalüüsi kirjete loendamiseks
fa_ir: SQL برای شمارش تعداد سوابق تجزیه و تحلیل فروش
fi_fi: SQL laskea myyntianalyysitietueiden lukumäärän
fr_ca: SQL pour compter le nombre d'enregistrements d'analyse des ventes
he_il: SQL כדי לספור את מספר רשומות ניתוח המכירות
hi_in: बिक्री विश्लेषण रिकॉर्ड की संख्या की गणना करने के लिए एसक्यूएल
hu_hu: SQL az értékesítéselemzési rekordok számának megszámlálásához
id_id: SQL untuk menghitung jumlah catatan analisis penjualan
it_it: SQL per contare il numero di record di analisi delle vendite
ja_jp: 売上分析レコード数をカウントするSQL
ko_kr: 매출 분석 기록 개수를 계산하는 SQL
lv_lv: SQL, lai uzskaitītu pārdošanas analīzes ierakstu skaitu
mr_in: विक्री विश्लेषण रेकॉर्डची संख्या मोजण्यासाठी SQL
nl_nl: SQL om het aantal verkoopanalyserecords te tellen
pl_pl: SQL do zliczania liczby rekordów analizy sprzedaży
pt_pt: SQL para contar o número de registros de análise de vendas
ro_ro: SQL pentru a număra numărul de înregistrări ale analizei vânzărilor
ru_ru: SQL для подсчета количества записей анализа продаж
sq_al: SQL për të numëruar numrin e të dhënave të analizës së shitjeve
sv_se: SQL för att räkna antalet försäljningsanalysposter
sw_ke: SQL kuhesabu idadi ya rekodi za uchambuzi wa mauzo
tr_tr: Satış analizi kayıtlarının sayısını saymak için SQL
vi_vn: SQL để đếm số lượng hồ sơ phân tích bán hàng

source: Sales analysis record could not be added or updated because
ar_sy: لا يمكن إضافة أو تحديث سجل تحليل المبيعات بسبب
cs_cz: Záznam analýzy prodeje nebylo možné přidat nebo aktualizovat, protože
de_de: Der Verkaufsanalysedatensatz konnte nicht hinzugefügt oder aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη ή η ενημέρωση του αρχείου ανάλυσης πωλήσεων επειδή
es_es: El registro de análisis de ventas no se pudo agregar ni actualizar porque
et_ee: Müügianalüüsi kirjet ei saanud lisada ega värskendada, kuna
fa_ir: سابقه تجزیه و تحلیل فروش نمی تواند اضافه یا به روز شود زیرا
fi_fi: Myyntianalyysitietuetta ei voitu lisätä tai päivittää, koska
fr_ca: L'enregistrement d'analyse des ventes n'a pas pu être ajouté ou mis à jour car
he_il: לא ניתן היה להוסיף או לעדכן את רשומת ניתוח המכירות מכיוון
hi_in: बिक्री विश्लेषण रिकॉर्ड जोड़ा या अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési elemzési rekordot nem sikerült hozzáadni vagy frissíteni, mert
id_id: Catatan analisis penjualan tidak dapat ditambahkan atau diperbarui karena
it_it: Impossibile aggiungere o aggiornare il record dell'analisi delle vendite perché
ja_jp: 販売分析レコードを追加または更新できませんでした。
ko_kr: 판매 분석 기록을 추가하거나 업데이트할 수 없습니다.
lv_lv: Pārdošanas analīzes ierakstu nevarēja pievienot vai atjaunināt, jo
mr_in: विक्री विश्लेषण रेकॉर्ड जोडले किंवा अद्यतनित केले जाऊ शकत नाही कारण
nl_nl: Het verkoopanalyserecord kan niet worden toegevoegd of bijgewerkt omdat
pl_pl: Nie można dodać ani zaktualizować rekordu analizy sprzedaży, ponieważ
pt_pt: O registro de análise de vendas não pôde ser adicionado ou atualizado porque
ro_ro: Înregistrarea analizei vânzărilor nu a putut fi adăugată sau actualizată deoarece
ru_ru: Запись анализа продаж не удалось добавить или обновить, поскольку
sq_al: Regjistri i analizës së shitjeve nuk mund të shtohej ose përditësohej sepse
sv_se: Försäljningsanalysposten kunde inte läggas till eller uppdateras pga
sw_ke: Rekodi ya uchanganuzi wa mauzo haikuweza kuongezwa au kusasishwa kwa sababu
tr_tr: Satış analizi kaydı eklenemedi veya güncellenemedi çünkü
vi_vn: Không thể thêm hoặc cập nhật bản ghi phân tích bán hàng vì

source: The following SQL to insert the sales analysis record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل تحليل المبيعات
cs_cz: K vložení záznamu analýzy prodeje byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Verkaufsanalysedatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής ανάλυσης πωλήσεων
es_es: Se utilizó el siguiente SQL para insertar el registro de análisis de ventas.
et_ee: Müügianalüüsi kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: برای درج رکورد تجزیه و تحلیل فروش از SQL زیر استفاده شد
fi_fi: Myyntianalyysitietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement d'analyse des ventes a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת ניתוח המכירות
hi_in: बिक्री विश्लेषण रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az értékesítési elemzési rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan analisis penjualan digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record di analisi delle vendite
ja_jp: 売上分析レコードを挿入するために次のSQLが使用されました
ko_kr: 매출 분석 기록을 삽입하기 위해 다음 SQL을 사용했습니다.
lv_lv: Pārdošanas analīzes ieraksta ievietošanai tika izmantots šāds SQL
mr_in: विक्री विश्लेषण रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het verkoopanalyserecord in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu analizy sprzedaży użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de análise de vendas
ro_ro: A fost folosit următorul SQL pentru a introduce înregistrarea analizei vânzărilor
ru_ru: Для вставки записи анализа продаж использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të futur rekordin e analizës së shitjeve
sv_se: Följande SQL för att infoga försäljningsanalysposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya uchanganuzi wa mauzo ilitumika
tr_tr: Satış analizi kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi phân tích bán hàng đã được sử dụng

source: The cost of sales GL posting could not be inserted because
ar_sy: تعذر إدراج تكلفة ترحيل GL للمبيعات بسبب
cs_cz: Náklady na zaúčtování GL nelze vložit, protože
de_de: Die Umsatzkostenhauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή του κόστους των πωλήσεων δημοσίευση GL επειδή
es_es: No se pudo insertar la contabilización del libro mayor del costo de ventas porque
et_ee: Müügikulu GL-konteeringut ei saanud sisestada, kuna
fa_ir: هزینه فروش پست GL نمی تواند درج شود زیرا
fi_fi: Myyntikustannusten PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL du coût des ventes n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את עלות המכירות GL פרסום בגלל
hi_in: बिक्री जीएल पोस्टिंग की लागत सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Az értékesítési GL könyvelési költséget nem sikerült beilleszteni, mert
id_id: Posting harga pokok penjualan GL tidak dapat dimasukkan karena
it_it: Impossibile inserire la registrazione CoGe del costo delle vendite perché
ja_jp: 売上原価総勘定元帳転記を挿入できませんでした。
ko_kr: 매출원가 GL 전기를 삽입할 수 없습니다.
lv_lv: Pārdošanas izmaksas GL grāmatojumu nevarēja ievietot, jo
mr_in: विक्री GL पोस्टिंगची किंमत समाविष्ट करता आली नाही कारण
nl_nl: De grootboekboeking voor verkoopkosten kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić kosztu sprzedaży KG, ponieważ
pt_pt: O lançamento contábil do custo de vendas não pôde ser inserido porque
ro_ro: Costul vânzărilor GL nu a putut fi inserat deoarece
ru_ru: Проводку себестоимости продаж в Главной книге не удалось вставить, поскольку
sq_al: Kostoja e shitjeve të postimit GL nuk mund të futej sepse
sv_se: Kostnaden för försäljning GL-postering kunde inte infogas pga
sw_ke: Gharama ya uchapishaji wa mauzo ya GL haikuweza kuingizwa kwa sababu
tr_tr: Satış maliyeti GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn chi phí bán hàng GL đăng vì

source: The following SQL to insert the GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل GLTrans
cs_cz: K vložení záznamu GLTrans byl použit následující SQL
de_de: Das folgende SQL zum Einfügen des GLTrans-Datensatzes wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής GLTrans
es_es: Se utilizó el siguiente SQL para insertar el registro GLTrans
et_ee: GLTransi kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد GLTrans استفاده شد
fi_fi: GLTrans-tietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour insérer l'enregistrement GLTrans a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת GLTrans
hi_in: GLTrans रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a GLTrans rekord beszúrásához
id_id: SQL berikut untuk menyisipkan catatan GLTrans digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record GLTrans
ja_jp: GLTrans レコードを挿入する次の SQL が使用されました。
ko_kr: GLTrans 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: GLTrans ieraksta ievietošanai tika izmantots šāds SQL
mr_in: GLTrans रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het GLTrans-record in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu GLTrans użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro GLTrans
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea GLTrans
ru_ru: Для вставки записи GLTrans использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin GLTrans
sv_se: Följande SQL för att infoga GLTrans-posten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya GLTrans ilitumika
tr_tr: GLTrans kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn bản ghi GLTrans đã được sử dụng
