Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter a part code to be sold. Part codes can contain any alpha-numeric characters underscore or hyphen.
ar_sy: أدخل رمز القطعة المراد بيعها. يمكن أن تحتوي رموز الأجزاء على أي أحرف أبجدية رقمية أو شرطة سفلية أو واصلة.
cs_cz: Zadejte kód dílu k prodeji. Kódy součástí mohou obsahovat libovolné alfanumerické znaky podtržítka nebo pomlčky.
de_de: Geben Sie einen Teilecode ein, der verkauft werden soll. Teilecodes können beliebige alphanumerische Zeichen, Unterstriche oder Bindestriche enthalten.
el_gr: Εισαγάγετε έναν κωδικό ανταλλακτικού προς πώληση. Οι κωδικοί μερών μπορεί να περιέχουν οποιουσδήποτε αλφαριθμητικούς χαρακτήρες κάτω παύλα ή παύλα.
es_es: Ingrese un código de pieza para vender. Los códigos de pieza pueden contener caracteres alfanuméricos, guiones bajos o guiones.
et_ee: Sisesta müüdava osa kood. Osakoodid võivad sisaldada mis tahes tähtnumbrilisi alakriipsu või sidekriipsu.
fa_ir: کد قطعه را برای فروش وارد کنید. کدهای قسمت می‌توانند شامل هر گونه کاراکتر الف-عددی زیرخط یا خط فاصله باشند.
fi_fi: Syötä myytävä osakoodi. Osakoodit voivat sisältää mitä tahansa aakkosnumeerisia merkkejä alaviiva tai tavuviiva.
fr_ca: Entrez un code de pièce à vendre. Les codes de pièces peuvent contenir des caractères alphanumériques, un trait de soulignement ou un trait d'union.
he_il: הזן קוד חלק למכירה. קודי חלקים יכולים להכיל כל תווים אלפא-נומריים קו תחתון או מקף.
hi_in: बेचे जाने वाले भाग का कोड दर्ज करें. भाग कोड में कोई भी अल्फ़ा-न्यूमेरिक वर्ण अंडरस्कोर या हाइफ़न हो सकता है।
hu_hu: Adja meg az eladandó alkatrészkódot. Az alkatrészkódok bármilyen alfanumerikus karaktert aláhúzásjelet vagy kötőjelet tartalmazhatnak.
id_id: Masukkan kode bagian yang akan dijual. Kode bagian dapat berisi karakter alfanumerik, garis bawah, atau tanda hubung.
it_it: Inserisci un codice parte da vendere. I codici parte possono contenere qualsiasi carattere alfanumerico, un trattino di sottolineatura o un trattino.
ja_jp: 販売する部品コードを入力してください。部品コードには、任意の英数字、アンダースコアまたはハイフンを含めることができます。
ko_kr: 판매할 부품 코드를 입력하세요. 부품 코드에는 영숫자 밑줄이나 하이픈이 포함될 수 있습니다.
lv_lv: Ievadiet pārdodamās daļas kodu. Daļu kodi var saturēt jebkuras burtciparu rakstzīmes pasvītrojumu vai defisi.
mr_in: विकण्यासाठी एक भाग कोड प्रविष्ट करा. भाग कोडमध्ये कोणतेही अल्फा-न्यूमेरिक वर्ण अंडरस्कोर किंवा हायफन असू शकतात.
nl_nl: Voer een onderdeelcode in die moet worden verkocht. Onderdeelcodes kunnen alfanumerieke tekens, onderstrepingstekens of koppeltekens bevatten.
pl_pl: Wprowadź kod części, która ma zostać sprzedana. Kody części mogą zawierać dowolne znaki alfanumeryczne, podkreślenia lub łączniki.
pt_pt: Insira um código de peça a ser vendida. Os códigos de peça podem conter quaisquer caracteres alfanuméricos, sublinhado ou hífen.
ro_ro: Introduceți codul piesei pentru a fi vândut. Codurile pieselor pot conține orice caractere alfanumerice liniuță sau cratimă.
ru_ru: Введите код детали для продажи. Коды деталей могут содержать любые буквенно-цифровые символы подчеркивания или дефис.
sq_al: Shkruani një kod pjesë për t'u shitur. Kodet e pjesëve mund të përmbajnë çdo karakter alfa-numerik nënvizon ose vizë.
sv_se: Ange en delkod som ska säljas. Delkoder kan innehålla alla alfanumeriska tecken understreck eller bindestreck.
sw_ke: Weka msimbo wa sehemu utakaouzwa. Misimbo ya sehemu inaweza kuwa na vibambo vya alpha-numeric yoyote chini au hyphen.
tr_tr: Satılacak parça kodunu girin. Parça kodları herhangi bir alfasayısal karakter alt çizgi veya kısa çizgi içerebilir.
vi_vn: Nhập mã bộ phận cần bán. Mã bộ phận có thể chứa bất kỳ ký tự chữ và số nào có dấu gạch dưới hoặc dấu gạch nối.

source: Cancel Sale
ar_sy: إلغاء البيع
cs_cz: Zrušit prodej
de_de: Verkauf abbrechen
el_gr: Ακύρωση πώλησης
es_es: Cancelar venta
et_ee: Tühista müük
fa_ir: لغو فروش
fi_fi: Peruuta myynti
fr_ca: Annuler la vente
he_il: בטל מכירה
hi_in: बिक्री रद्द करें
hu_hu: Eladás törlése
id_id: Batalkan Penjualan
it_it: Annulla la vendita
ja_jp: セールのキャンセル
ko_kr: 판매 취소
lv_lv: Atcelt izpārdošanu
mr_in: विक्री रद्द करा
nl_nl: Verkoop annuleren
pl_pl: Anuluj sprzedaż
pt_pt: Cancelar venda
ro_ro: Anulează vânzarea
ru_ru: Отменить продажу
sq_al: Anulo shitjen
sv_se: Avbryt försäljning
sw_ke: Ghairi Uuzaji
tr_tr: Satışı İptal Et
vi_vn: Hủy giảm giá

source: Are you sure you wish to cancel this sale?
ar_sy: هل أنت متأكد أنك ترغب في إلغاء هذا البيع؟
cs_cz: Opravdu chcete tento prodej zrušit?
de_de: Sind Sie sicher, dass Sie diesen Verkauf stornieren möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να ακυρώσετε αυτήν την πώληση;
es_es: ¿Está seguro de que desea cancelar esta venta?
et_ee: Kas olete kindel, et soovite selle müügi tühistada?
fa_ir: آیا مطمئن هستید که می خواهید این فروش را لغو کنید؟
fi_fi: Haluatko varmasti peruuttaa tämän myynnin?
fr_ca: Etes-vous sûr de vouloir annuler cette vente ?
he_il: האם אתה בטוח שברצונך לבטל את המכירה הזו?
hi_in: क्या आप वाकई यह बिक्री रद्द करना चाहते हैं?
hu_hu: Biztosan lemondja ezt az akciót?
id_id: Apakah Anda yakin ingin membatalkan penjualan ini?
it_it: Sei sicuro di voler annullare questa vendita?
ja_jp: この販売をキャンセルしてもよろしいですか?
ko_kr: 이 판매를 취소하시겠습니까?
lv_lv: Vai tiešām vēlaties atcelt šo izpārdošanu?
mr_in: तुमची खात्री आहे की तुम्ही ही विक्री रद्द करू इच्छिता?
nl_nl: Weet u zeker dat u deze verkoop wilt annuleren?
pl_pl: Czy na pewno chcesz anulować tę sprzedaż?
pt_pt: Tem certeza de que deseja cancelar esta venda?
ro_ro: Sigur doriți să anulați această vânzare?
ru_ru: Вы уверены, что хотите отменить эту распродажу?
sq_al: Jeni i sigurt që dëshironi ta anuloni këtë shitje?
sv_se: Är du säker på att du vill avbryta den här försäljningen?
sw_ke: Je, una uhakika ungependa kughairi ofa hii?
tr_tr: Bu satışı iptal etmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy đợt giảm giá này không?

source: Specify Credited Controlled Items
ar_sy: تحديد العناصر الخاضعة للرقابة المعتمدة
cs_cz: Zadejte kreditované kontrolované položky
de_de: Geben Sie gutgeschriebene kontrollierte Artikel an
el_gr: Καθορίστε Πιστωμένα Ελεγχόμενα Στοιχεία
es_es: Especificar artículos controlados acreditados
et_ee: Määrake krediteeritud kontrollitud üksused
fa_ir: موارد کنترل شده اعتباری را مشخص کنید
fi_fi: Määritä hyvitetyt valvotut kohteet
fr_ca: Spécifier les articles contrôlés crédités
he_il: ציין פריטים מבוקרים מזוכים
hi_in: क्रेडिट नियंत्रित आइटम निर्दिष्ट करें
hu_hu: Adja meg a jóváírt ellenőrzött tételeket
id_id: Tentukan Item Terkendali yang Dikreditkan
it_it: Specificare gli articoli controllati accreditati
ja_jp: クレジット管理アイテムの指定
ko_kr: 대변 ​​통제 품목 지정
lv_lv: Norādiet kreditētās kontrolētās preces
mr_in: श्रेय नियंत्रित आयटम निर्दिष्ट करा
nl_nl: Geef gecrediteerde gecontroleerde artikelen op
pl_pl: Określ pozycje kontrolowane z uznaniem
pt_pt: Especifique itens controlados creditados
ro_ro: Specificați articolele controlate creditate
ru_ru: Укажите кредитуемые контролируемые статьи
sq_al: Specifikoni artikujt e kontrolluar të kredituar
sv_se: Ange krediterade kontrollerade artiklar
sw_ke: Bainisha Vipengee Vinavyodhibitiwa Vilivyowekwa
tr_tr: Kredilendirilen Kontrollü Kalemleri Belirtin
vi_vn: Chỉ định các mục được kiểm soát được ghi có

source: Select Credit Items
ar_sy: حدد عناصر الائتمان
cs_cz: Vyberte Kreditní položky
de_de: Wählen Sie Gutschriftselemente aus
el_gr: Επιλέξτε Πιστωτικά στοιχεία
es_es: Seleccionar artículos de crédito
et_ee: Valige Krediidiartiklid
fa_ir: موارد اعتباری را انتخاب کنید
fi_fi: Valitse luottokohteet
fr_ca: Sélectionnez les articles de crédit
he_il: בחר פריטי אשראי
hi_in: क्रेडिट आइटम का चयन करें
hu_hu: Válassza a Hiteltételek lehetőséget
id_id: Pilih Item Kredit
it_it: Seleziona Articoli di credito
ja_jp: クレジットアイテムの選択
ko_kr: 크레딧 항목 선택
lv_lv: Atlasiet Kredīta preces
mr_in: क्रेडिट आयटम निवडा
nl_nl: Selecteer Creditartikelen
pl_pl: Wybierz Pozycje kredytowe
pt_pt: Selecione itens de crédito
ro_ro: Selectați Elemente de credit
ru_ru: Выберите кредитные позиции
sq_al: Zgjidhni Artikujt e kreditit
sv_se: Välj Kreditposter
sw_ke: Chagua Vipengee vya Mikopo
tr_tr: Kredi Öğelerini Seçin
vi_vn: Chọn hạng mục tín dụng

source: This page must be called with the identifier to uniquely identify the credit note being entered. This is a programming error that should not occur.
ar_sy: يجب استدعاء هذه الصفحة بالمعرف لتعريف إشعار الائتمان الذي يتم إدخاله بشكل فريد. وهذا خطأ برمجي لا ينبغي أن يحدث.
cs_cz: Tato stránka musí být volána s identifikátorem pro jednoznačnou identifikaci zadávaného dobropisu. Toto je chyba programování, která by se neměla vyskytovat.
de_de: Um die eingegebene Gutschrift eindeutig zu identifizieren, muss diese Seite mit der Kennung aufgerufen werden. Dies ist ein Programmierfehler, der nicht auftreten sollte.
el_gr: Αυτή η σελίδα πρέπει να καλείται με το αναγνωριστικό για να προσδιορίζει μοναδικά το πιστωτικό σημείωμα που εισάγεται. Αυτό είναι ένα σφάλμα προγραμματισμού που δεν πρέπει να παρουσιαστεί.
es_es: Esta página debe llamarse con el identificador para identificar de forma única la nota de crédito que se ingresa. Este es un error de programación que no debería ocurrir.
et_ee: Sellele lehele tuleb helistada koos identifikaatoriga, et sisestatava krediitarve üheselt tuvastada. See on programmeerimisviga, mida ei tohiks esineda.
fa_ir: این صفحه باید با شناسه فراخوانی شود تا یادداشت اعتباری وارد شده به طور منحصر به فرد شناسایی شود. این یک خطای برنامه نویسی است که نباید رخ دهد.
fi_fi: Tämä sivu on kutsuttava tunnuksella syötettävän hyvityslaskun yksilöimiseksi. Tämä on ohjelmointivirhe, jota ei pitäisi tapahtua.
fr_ca: Cette page doit être appelée avec l'identifiant pour identifier de manière unique l'avoir en cours de saisie. Il s'agit d'une erreur de programmation qui ne devrait pas se produire.
he_il: יש לקרוא לדף זה עם המזהה כדי לזהות באופן ייחודי את תעודת הזיכוי המוזנת. זוהי שגיאת תכנות שלא אמורה להתרחש.
hi_in: दर्ज किए जा रहे क्रेडिट नोट की विशिष्ट पहचान के लिए इस पृष्ठ को पहचानकर्ता के साथ बुलाया जाना चाहिए। यह एक प्रोग्रामिंग त्रुटि है जो नहीं होनी चाहिए.
hu_hu: Ezt az oldalt az azonosítóval kell meghívni a beírandó jóváírás egyedi azonosításához. Ez egy programozási hiba, amely nem fordulhat elő.
id_id: Halaman ini harus dipanggil dengan pengidentifikasi untuk mengidentifikasi secara unik nota kredit yang dimasukkan. Ini adalah kesalahan pemrograman yang tidak boleh terjadi.
it_it: Questa pagina deve essere richiamata con l'identificativo per identificare univocamente la nota di credito che si sta inserendo. Si tratta di un errore di programmazione che non dovrebbe verificarsi.
ja_jp: このページは、入力されるクレジットノートを一意に識別するための識別子を使用して呼び出す必要があります。これは発生してはいけないプログラミング エラーです。
ko_kr: 이 페이지는 입력되는 신용 전표를 고유하게 식별하는 식별자와 함께 호출되어야 합니다. 이는 발생해서는 안 되는 프로그래밍 오류입니다.
lv_lv: Šī lapa ir jāizsauc ar identifikatoru, lai unikāli identificētu ievadāmo kredītrēķinu. Šī ir programmēšanas kļūda, kurai nevajadzētu rasties.
mr_in: प्रविष्ट केलेली क्रेडिट नोट अनन्यपणे ओळखण्यासाठी हे पृष्ठ ओळखकर्त्यासह कॉल करणे आवश्यक आहे. ही एक प्रोग्रामिंग त्रुटी आहे जी येऊ नये.
nl_nl: Deze pagina moet worden opgeroepen met de identificatie om de ingevoerde creditnota op unieke wijze te identificeren. Dit is een programmeerfout die niet mag voorkomen.
pl_pl: Tę stronę należy wywołać z identyfikatorem, który jednoznacznie identyfikuje wprowadzaną notę ​​kredytową. Jest to błąd programistyczny, który nie powinien wystąpić.
pt_pt: Esta página deve ser chamada com o identificador para identificar de forma única a nota de crédito que está sendo inserida. Este é um erro de programação que não deveria ocorrer.
ro_ro: Această pagină trebuie apelată cu identificatorul pentru a identifica în mod unic nota de credit introdusă. Aceasta este o eroare de programare care nu ar trebui să apară.
ru_ru: Эту страницу необходимо вызывать с идентификатором, позволяющим однозначно идентифицировать вводимую кредит-ноту. Это программная ошибка, которая не должна возникать.
sq_al: Kjo faqe duhet të thirret me identifikuesin për të identifikuar në mënyrë unike notën e kreditit që futet. Ky është një gabim programimi që nuk duhet të ndodhë.
sv_se: Denna sida måste anropas med identifieraren för att unikt identifiera den kreditnota som skrivs in. Detta är ett programmeringsfel som inte bör uppstå.
sw_ke: Ukurasa huu lazima uitwe pamoja na kitambulisho ili kutambua kwa njia ya kipekee noti ya mkopo inayoingizwa. Hili ni hitilafu ya programu ambayo haipaswi kutokea.
tr_tr: Girilen alacak dekontunu benzersiz şekilde tanımlamak için bu sayfanın tanımlayıcıyla çağrılması gerekir. Bu oluşmaması gereken bir programlama hatasıdır.
vi_vn: Trang này phải được gọi với số nhận dạng để nhận dạng duy nhất ghi chú tín dụng đang được nhập. Đây là một lỗi lập trình không nên xảy ra.

source: This page can only be opened if a Line Item on a credit note has been selected.
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد بند في مذكرة الائتمان.
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána Řádková položka na dobropisu.
de_de: Diese Seite kann nur geöffnet werden, wenn eine Position auf einer Gutschrift ausgewählt wurde.
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί ένα Στοιχείο Γραμμής σε πιστωτικό σημείωμα.
es_es: Esta página solo se puede abrir si se ha seleccionado una línea de pedido en una nota de crédito.
et_ee: Seda lehekülge saab avada ainult siis, kui on valitud kreeditarve reaartikkel.
fa_ir: این صفحه تنها در صورتی باز می شود که یک مورد خطی در یک یادداشت اعتباری انتخاب شده باشد.
fi_fi: Tämä sivu voidaan avata vain, jos hyvityslaskun rivikohta on valittu.
fr_ca: Cette page ne peut être ouverte que si un élément de ligne sur une note de crédit a été sélectionné.
he_il: ניתן לפתוח דף זה רק אם נבחר פריט בשטר זיכוי.
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब क्रेडिट नोट पर एक पंक्ति वस्तु का चयन किया गया हो।
hu_hu: Ez az oldal csak akkor nyitható meg, ha a jóváíráson egy sor került kiválasztásra.
id_id: Halaman ini hanya dapat dibuka jika Item Baris pada nota kredit telah dipilih.
it_it: Questa pagina può essere aperta solo se è stata selezionata una voce su una nota di credito.
ja_jp: このページは、クレジットノートの明細項目が選択されている場合にのみ開くことができます。
ko_kr: 이 페이지는 신용 전표의 항목을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīta kredītrēķina rindas vienība.
mr_in: क्रेडिट नोटवरील लाइन आयटम निवडला असेल तरच हे पृष्ठ उघडले जाऊ शकते.
nl_nl: Deze pagina kan alleen worden geopend als er een Line Item op een creditnota is geselecteerd.
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy została wybrana pozycja zamówienia na nocie kredytowej.
pt_pt: Esta página só poderá ser aberta se um item de linha em uma nota de crédito tiver sido selecionado.
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectat un articol rând pe o notă de credit.
ru_ru: Эту страницу можно открыть только в том случае, если выбрана позиция кредит-ноты.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një artikull i linjës në një shënim krediti.
sv_se: Denna sida kan endast öppnas om en post på en kreditnota har valts.
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa Kipengee cha Line kwenye noti ya mkopo kimechaguliwa.
tr_tr: Bu sayfa yalnızca alacak dekontunda bir Satır Öğesi seçildiğinde açılabilir.
vi_vn: Trang này chỉ có thể được mở nếu Chi tiết đơn hàng trên ghi chú tín dụng đã được chọn.

source: This page can only be opened if a controlled credit note line item has been selected.
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد بند إشعار دائن خاضع للرقابة.
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána řízená řádková položka dobropisu.
de_de: Diese Seite kann nur geöffnet werden, wenn eine gesteuerte Gutschriftsposition ausgewählt wurde.
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί ένα στοιχείο γραμμής ελεγχόμενου πιστωτικού σημειώματος.
es_es: Esta página solo se puede abrir si se ha seleccionado una partida de nota de crédito controlada.
et_ee: Seda lehekülge saab avada ainult siis, kui valitud on kontrollitud kreeditarve reaartikkel.
fa_ir: این صفحه تنها در صورتی باز می شود که یک مورد خط اعتباری کنترل شده انتخاب شده باشد.
fi_fi: Tämä sivu voidaan avata vain, jos valvottu hyvityslaskun rivikohta on valittu.
fr_ca: Cette page ne peut être ouverte que si une ligne d'avoir contrôlé a été sélectionnée.
he_il: ניתן לפתוח דף זה רק אם נבחר פריט שטר אשראי מבוקר.
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब नियंत्रित क्रेडिट नोट लाइन आइटम का चयन किया गया हो।
hu_hu: Ez az oldal csak akkor nyitható meg, ha egy ellenőrzött jóváírási sor került kiválasztásra.
id_id: Halaman ini hanya dapat dibuka jika item baris nota kredit terkontrol telah dipilih.
it_it: Questa pagina può essere aperta solo se è stata selezionata una voce di nota di credito controllata.
ja_jp: このページは、管理されたクレジットノート明細項目が選択されている場合にのみ開くことができます。
ko_kr: 이 페이지는 통제된 신용 전표 항목을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīta kontrolēta kredītrēķina rindas vienība.
mr_in: नियंत्रित क्रेडिट नोट लाइन आयटम निवडला असेल तरच हे पृष्ठ उघडले जाऊ शकते.
nl_nl: Deze pagina kan alleen worden geopend als er een gecontroleerd creditnotaregelitem is geselecteerd.
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy wybrano kontrolowaną pozycję noty kredytowej.
pt_pt: Esta página só poderá ser aberta se um item de linha de nota de crédito controlada tiver sido selecionado.
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectat un element rând cu notă de credit controlat.
ru_ru: Эту страницу можно открыть только в том случае, если выбрана позиция контролируемой кредит-ноты.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një artikull i linjës së kontrolluar të shënimit të kreditit.
sv_se: Denna sida kan endast öppnas om en kontrollerad kreditnota-rad har valts.
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa kipengee cha dokezo la mkopo kinachodhibitiwa kimechaguliwa.
tr_tr: Bu sayfa yalnızca kontrollü bir kredi dekontu satır öğesi seçildiğinde açılabilir.
vi_vn: Trang này chỉ có thể mở được nếu mục ghi chú tín dụng được kiểm soát đã được chọn.

source: Back to Credit Note Entry
ar_sy: العودة إلى إدخال مذكرة الائتمان
cs_cz: Zpět k zadání dobropisu
de_de: Zurück zur Gutschriftseingabe
el_gr: Επιστροφή στην Καταχώρηση πιστωτικού σημειώματος
es_es: Volver al ingreso de notas de crédito
et_ee: Tagasi kreeditarve kande juurde
fa_ir: بازگشت به ورودی یادداشت اعتباری
fi_fi: Takaisin luottotietomerkintään
fr_ca: Retour à la saisie des notes de crédit
he_il: חזרה להזנת תעודת אשראי
hi_in: क्रेडिट नोट प्रविष्टि पर वापस जाएँ
hu_hu: Vissza a jóváírási jegyzethez
id_id: Kembali ke Entri Nota Kredit
it_it: Torna a Inserimento nota di accredito
ja_jp: クレジットノートの入力に戻る
ko_kr: 신용 전표 항목으로 돌아가기
lv_lv: Atpakaļ uz kredītrēķina ierakstu
mr_in: क्रेडिट नोट एंट्रीकडे परत
nl_nl: Terug naar Creditnota-invoer
pl_pl: Powrót do wpisu noty kredytowej
pt_pt: Voltar para entrada de nota de crédito
ro_ro: Înapoi la intrarea notei de credit
ru_ru: Вернуться к вводу кредит-ноты
sq_al: Kthehu te Hyrja e shënimit të kreditit
sv_se: Tillbaka till kreditnotainmatning
sw_ke: Rudi kwa Ingizo la Dokezo la Mkopo
tr_tr: Kredi Dekontu Girişine Geri Dön
vi_vn: Quay lại mục ghi chú tín dụng

source: Notice
ar_sy: يلاحظ
cs_cz: Oznámení
de_de: Beachten
el_gr: Ανακοίνωση
es_es: Aviso
et_ee: Märka
fa_ir: توجه کنید
fi_fi: Huomaa
fr_ca: Avis
he_il: הוֹדָעָה
hi_in: सूचना
hu_hu: Értesítés
id_id: Melihat
it_it: Avviso
ja_jp: 知らせ
ko_kr: 알아채다
lv_lv: Paziņojums
mr_in: लक्ष द्या
nl_nl: Kennisgeving
pl_pl: Ogłoszenie
pt_pt: Perceber
ro_ro: Observa
ru_ru: Уведомление
sq_al: Njoftim
sv_se: Varsel
sw_ke: Taarifa
tr_tr: Fark etme
vi_vn: Để ý

source: The line item must be defined as controlled to require input of the batch numbers or serial numbers being credited
ar_sy: يجب تحديد البند على أنه خاضع للتحكم ليتطلب إدخال أرقام الدُفعات أو الأرقام التسلسلية التي يتم اعتمادها
cs_cz: Řádková položka musí být definována jako řízená, aby vyžadovala zadání čísel šarží nebo sériových čísel, která mají být připsána
de_de: Die Position muss als kontrolliert definiert sein, damit die Eingabe der Chargennummern oder Seriennummern, die gutgeschrieben werden, erforderlich ist
el_gr: Το στοιχείο γραμμής πρέπει να οριστεί ως ελεγχόμενο για να απαιτείται η εισαγωγή των αριθμών παρτίδας ή των σειριακών αριθμών που πιστώνονται
es_es: El artículo en línea debe definirse como controlado para requerir el ingreso de los números de lote o números de serie que se acreditan.
et_ee: Reaüksus peab olema määratletud kontrollituna, et nõuda krediteeritavate partii- või seerianumbrite sisestamist
fa_ir: مورد خط باید به‌عنوان کنترل‌شده تعریف شود تا نیاز به ورودی شماره‌های دسته‌ای یا شماره‌های سریال در حال اعتبار داشته باشد.
fi_fi: Rivikohta on määritettävä ohjatuksi, jotta se edellyttää hyvitettävän eränumeron tai sarjanumeron syöttämistä
fr_ca: Le poste doit être défini comme contrôlé pour nécessiter la saisie des numéros de lot ou des numéros de série crédités.
he_il: יש להגדיר את הפריט כבוקר כדי לדרוש הזנת מספרי האצווה או המספרים הסידוריים הנזקפים לזיכוי
hi_in: क्रेडिट किए जाने वाले बैच नंबरों या सीरियल नंबरों के इनपुट की आवश्यकता के लिए लाइन आइटम को नियंत्रित के रूप में परिभाषित किया जाना चाहिए
hu_hu: A sort vezéreltként kell meghatározni, hogy megkövetelje a jóváírandó kötegszámok vagy sorozatszámok megadását
id_id: Item baris harus didefinisikan sebagai dikontrol agar memerlukan input nomor batch atau nomor seri yang dikreditkan
it_it: La voce deve essere definita come controllata per richiedere l'inserimento dei numeri di lotto o dei numeri di serie da accreditare
ja_jp: クレジットされるバッチ番号またはシリアル番号の入力を要求するには、ラインアイテムを管理対象として定義する必要があります
ko_kr: 품목은 입금되는 배치 번호 또는 일련 번호를 입력하도록 통제되는 것으로 정의되어야 합니다.
lv_lv: Rindas vienībai ir jābūt definētai kā kontrolētai, lai pieprasītu kreditējamo partijas numuru vai sērijas numuru ievadi
mr_in: बॅच क्रमांक किंवा अनुक्रमांक जमा करण्यासाठी इनपुट आवश्यक करण्यासाठी लाइन आयटम नियंत्रित म्हणून परिभाषित करणे आवश्यक आहे
nl_nl: Het regelitem moet als gecontroleerd worden gedefinieerd om invoer van de batchnummers of serienummers die worden gecrediteerd te vereisen
pl_pl: Pozycja pojedyncza musi być zdefiniowana jako kontrolowana, aby wymagać wprowadzenia numerów partii lub numerów seryjnych, które mają być uznane
pt_pt: O item de linha deve ser definido como controlado para exigir a entrada dos números de lote ou números de série que estão sendo creditados
ro_ro: Elementul rând trebuie definit ca fiind controlat pentru a necesita introducerea numerelor de lot sau a numerelor de serie care sunt creditate
ru_ru: Позиция должна быть определена как контролируемая, чтобы требовать ввода номеров партий или серийных номеров, подлежащих кредитованию.
sq_al: Artikulli i linjës duhet të përcaktohet si i kontrolluar për të kërkuar futjen e numrave të grupit ose numrave serialë që kreditohen
sv_se: Raden måste definieras som kontrollerad för att kräva inmatning av batchnummer eller serienummer som krediteras
sw_ke: Kipengee cha mstari lazima kifafanuliwe kuwa kinadhibitiwa ili kuhitaji uingizaji wa nambari za kundi au nambari za mfululizo zinazowekwa
tr_tr: Satır öğesi, alacaklandırılan parti numaralarının veya seri numaralarının girilmesini gerektirecek şekilde kontrollü olarak tanımlanmalıdır.
vi_vn: Mục hàng phải được xác định là được kiểm soát để yêu cầu nhập số lô hoặc số sê-ri được ghi có
