Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A new order has been created from a recurring order template for customer
ar_sy: تم إنشاء طلب جديد من قالب الطلب المتكرر للعميل
cs_cz: Byla vytvořena nová objednávka ze šablony opakované objednávky pro zákazníka
de_de: Aus einer wiederkehrenden Bestellvorlage für den Kunden wurde eine neue Bestellung erstellt
el_gr: Μια νέα παραγγελία δημιουργήθηκε από ένα πρότυπο επαναλαμβανόμενης παραγγελίας για τον πελάτη
es_es: Se ha creado un nuevo pedido a partir de una plantilla de pedido recurrente para el cliente.
et_ee: Kliendi korduva tellimuse malli põhjal on loodud uus tellimus
fa_ir: یک سفارش جدید از یک الگوی سفارش تکراری برای مشتری ایجاد شده است
fi_fi: Asiakkaalle on luotu uusi tilaus toistuvan tilausmallin perusteella
fr_ca: Une nouvelle commande a été créée à partir d'un modèle de commande récurrente pour le client
he_il: הזמנה חדשה נוצרה מתבנית הזמנה חוזרת ללקוח
hi_in: ग्राहक के लिए आवर्ती ऑर्डर टेम्पलेट से एक नया ऑर्डर बनाया गया है
hu_hu: Új rendelés jött létre az ügyfél ismétlődő rendelési sablonjából
id_id: Pesanan baru telah dibuat dari template pesanan berulang untuk pelanggan
it_it: È stato creato un nuovo ordine da un modello di ordine ricorrente per il cliente
ja_jp: 顧客の定期注文テンプレートから新しい注文が作成されました
ko_kr: 고객의 반복 주문 템플릿에서 새 주문이 생성되었습니다.
lv_lv: No atkārtota pasūtījuma veidnes klientam ir izveidots jauns pasūtījums
mr_in: ग्राहकासाठी आवर्ती ऑर्डर टेम्पलेटमधून नवीन ऑर्डर तयार केली गेली आहे
nl_nl: Er is een nieuwe bestelling gemaakt op basis van een sjabloon voor terugkerende bestellingen voor de klant
pl_pl: Nowe zamówienie zostało utworzone na podstawie szablonu zamówienia cyklicznego dla klienta
pt_pt: Um novo pedido foi criado a partir de um modelo de pedido recorrente para o cliente
ro_ro: O nouă comandă a fost creată dintr-un șablon de comandă recurentă pentru client
ru_ru: Новый заказ был создан на основе шаблона повторяющегося заказа для клиента.
sq_al: Një porosi e re është krijuar nga një model porosie periodike për klientin
sv_se: En ny order har skapats från en återkommande ordermall för kund
sw_ke: Agizo jipya limeundwa kutoka kwa kiolezo cha agizo la mara kwa mara kwa mteja
tr_tr: Müşteri için yinelenen sipariş şablonundan yeni bir sipariş oluşturuldu
vi_vn: Một đơn hàng mới đã được tạo từ mẫu đơn hàng định kỳ cho khách hàng

source: The order number is:
ar_sy: رقم الطلب هو:
cs_cz: Číslo objednávky je:
de_de: Die Bestellnummer lautet:
el_gr: Ο αριθμός παραγγελίας είναι:
es_es: El número de pedido es:
et_ee: Tellimuse number on:
fa_ir: شماره سفارش:
fi_fi: Tilausnumero on:
fr_ca: Le numéro de commande est :
he_il: מספר ההזמנה הוא:
hi_in: आदेश संख्या है:
hu_hu: A rendelési szám:
id_id: Nomor pesanannya adalah:
it_it: Il numero dell'ordine è:
ja_jp: 注文番号は次のとおりです。
ko_kr: 주문 번호는 다음과 같습니다.
lv_lv: Pasūtījuma numurs ir:
mr_in: ऑर्डर क्रमांक आहे:
nl_nl: Het bestelnummer is:
pl_pl: Numer zamówienia to:
pt_pt: O número do pedido é:
ro_ro: Numărul de comandă este:
ru_ru: Номер заказа:
sq_al: Numri i porosisë është:
sv_se: Beställningsnumret är:
sw_ke: Nambari ya agizo ni:
tr_tr: Sipariş numarası:
vi_vn: Số thứ tự là:

source: The line items of the recurring order cannot be retrieved because
ar_sy: لا يمكن استرداد عناصر الترتيب المتكرر بسبب
cs_cz: Řádkové položky opakované objednávky nelze načíst, protože
de_de: Die Einzelposten der wiederkehrenden Bestellung können nicht abgerufen werden, weil
el_gr: Τα στοιχεία γραμμής της επαναλαμβανόμενης παραγγελίας δεν μπορούν να ανακτηθούν επειδή
es_es: Las líneas de pedido del pedido recurrente no se pueden recuperar porque
et_ee: Korduva tellimuse reaüksusi ei saa tuua, sest
fa_ir: آیتم های خط سفارش تکرار شونده را نمی توان بازیابی کرد زیرا
fi_fi: Toistuvan tilauksen rivikohtia ei voi noutaa, koska
fr_ca: Les éléments de ligne de la commande récurrente ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את הפריטים של ההזמנה החוזרת מכיוון
hi_in: आवर्ती क्रम की पंक्ति वस्तुएँ पुनर्प्राप्त नहीं की जा सकतीं क्योंकि
hu_hu: Az ismétlődő rendelés sorai nem kérhetők le, mert
id_id: Item baris pesanan berulang tidak dapat diambil karena
it_it: Impossibile recuperare le voci dell'ordine ricorrente perché
ja_jp: 定期的な注文の品目は次の理由により取得できません。
ko_kr: 반복 주문의 개별 항목을 검색할 수 없습니다.
lv_lv: Periodiskā pasūtījuma rindas vienības nevar izgūt, jo
mr_in: आवर्ती ऑर्डरचे लाइन आयटम पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De regelitems van de periodieke bestelling kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać elementów zamówienia cyklicznego, ponieważ
pt_pt: Os itens de linha do pedido recorrente não podem ser recuperados porque
ro_ro: Elementele rând ale comenzii recurente nu pot fi preluate deoarece
ru_ru: Невозможно получить позиции повторяющегося заказа, поскольку
sq_al: Artikujt e linjës së rendit të përsëritur nuk mund të merren sepse
sv_se: Raderna i den återkommande beställningen kan inte hämtas pga
sw_ke: Vipengee vya mstari wa utaratibu unaojirudia haviwezi kurejeshwa kwa sababu
tr_tr: Yinelenen siparişin satır öğeleri şu nedenle alınamıyor:
vi_vn: Không thể truy xuất chi tiết đơn hàng của đơn đặt hàng định kỳ vì

source: Could not insert the order lines from the recurring order template
ar_sy: تعذر إدراج بنود الأمر من قالب الأمر المتكرر
cs_cz: Nelze vložit řádky objednávky ze šablony opakované objednávky
de_de: Die Bestellzeilen aus der Vorlage für wiederkehrende Bestellungen konnten nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή των γραμμών παραγγελίας από το πρότυπο επαναλαμβανόμενης παραγγελίας
es_es: No se pudieron insertar las líneas de pedido de la plantilla de pedido recurrente
et_ee: Korduva tellimuse mallist ei saanud tellimuse ridu sisestada
fa_ir: نمی‌توان خطوط سفارش را از الگوی سفارش تکرارشونده درج کرد
fi_fi: Tilausrivejä ei voitu lisätä toistuvan tilauksen mallista
fr_ca: Impossible d'insérer les lignes de commande du modèle de commande récurrente
he_il: לא ניתן היה להכניס את שורות ההזמנה מתבנית ההזמנה החוזרת
hi_in: आवर्ती ऑर्डर टेम्पलेट से ऑर्डर पंक्तियाँ सम्मिलित नहीं की जा सकीं
hu_hu: Nem sikerült beszúrni a rendelési sorokat az ismétlődő rendeléssablonból
id_id: Tidak dapat menyisipkan baris pesanan dari templat pesanan berulang
it_it: Impossibile inserire le righe dell'ordine dal modello di ordine ricorrente
ja_jp: 定期注文テンプレートから注文明細を挿入できませんでした
ko_kr: 반복 주문 템플릿에서 주문 라인을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot pasūtījuma rindas no periodiskā pasūtījuma veidnes
mr_in: आवर्ती ऑर्डर टेम्प्लेटमधून ऑर्डर ओळी घालू शकलो नाही
nl_nl: Kan de orderregels uit de periodieke ordersjabloon niet invoegen
pl_pl: Nie można wstawić wierszy zamówienia z szablonu zamówienia cyklicznego
pt_pt: Não foi possível inserir as linhas de pedido do modelo de pedido recorrente
ro_ro: Nu s-au putut insera liniile de comandă din șablonul de comandă recurentă
ru_ru: Не удалось вставить строки заказа из шаблона повторяющегося заказа.
sq_al: Nuk mund të futeshin linjat e rendit nga shablloni i porosisë periodike
sv_se: Det gick inte att infoga beställningsraderna från mallen för återkommande beställning
sw_ke: Haikuweza kuingiza mistari ya kuagiza kutoka kwa kiolezo cha agizo linalojirudia
tr_tr: Yinelenen sipariş şablonundan sipariş satırları eklenemedi
vi_vn: Không thể chèn dòng đơn hàng từ mẫu đơn hàng định kỳ

source: Could not update the last recurrence of the recurring order template. The database reported the error:
ar_sy: تعذر تحديث التكرار الأخير لقالب الطلب المتكرر. أبلغت قاعدة البيانات عن الخطأ:
cs_cz: Nelze aktualizovat poslední opakování šablony opakované objednávky. Databáze hlásila chybu:
de_de: Die letzte Wiederholung der Vorlage für wiederkehrende Bestellungen konnte nicht aktualisiert werden. Die Datenbank hat den Fehler gemeldet:
el_gr: Δεν ήταν δυνατή η ενημέρωση της τελευταίας επανάληψης του προτύπου επαναλαμβανόμενης παραγγελίας. Η βάση δεδομένων ανέφερε το σφάλμα:
es_es: No se pudo actualizar la última recurrencia de la plantilla de pedido recurrente. La base de datos informó el error:
et_ee: Korduva tellimuse malli viimast kordumist ei saanud värskendada. Andmebaas teatas veast:
fa_ir: آخرین تکرار الگوی سفارش تکرارشونده به‌روزرسانی نشد. پایگاه داده خطا را گزارش کرد:
fi_fi: Toistuvan tilausmallin viimeistä toistumista ei voitu päivittää. Tietokanta ilmoitti virheestä:
fr_ca: Impossible de mettre à jour la dernière récurrence du modèle de commande récurrente. La base de données a signalé l'erreur :
he_il: לא ניתן היה לעדכן את החזרה האחרונה של תבנית ההזמנה החוזרת. מסד הנתונים דיווח על השגיאה:
hi_in: आवर्ती ऑर्डर टेम्पलेट की अंतिम पुनरावृत्ति अद्यतन नहीं की जा सकी. डेटाबेस ने त्रुटि की सूचना दी:
hu_hu: Nem sikerült frissíteni az ismétlődő rendelési sablon utolsó ismétlődését. Az adatbázis jelezte a hibát:
id_id: Tidak dapat memperbarui pengulangan terakhir dari templat pesanan berulang. Basis data melaporkan kesalahan:
it_it: Impossibile aggiornare l'ultima ricorrenza del modello di ordine ricorrente. Il database ha segnalato l'errore:
ja_jp: 定期的な注文テンプレートの最後の繰り返しを更新できませんでした。データベースから次のエラーが報告されました。
ko_kr: 반복 주문 템플릿의 마지막 반복을 업데이트할 수 없습니다. 데이터베이스에서 다음 오류를 보고했습니다.
lv_lv: Nevarēja atjaunināt atkārtotā pasūtījuma veidnes pēdējo atkārtojumu. Datubāze ziņoja par kļūdu:
mr_in: आवर्ती ऑर्डर टेम्पलेटची शेवटची पुनरावृत्ती अद्यतनित करू शकलो नाही. डेटाबेसने त्रुटी नोंदवली:
nl_nl: Kan het laatste herhalingspatroon van de sjabloon voor terugkerende bestellingen niet bijwerken. De database rapporteerde de fout:
pl_pl: Nie można zaktualizować ostatniego cyklu szablonu zamówienia cyklicznego. Baza danych zgłosiła błąd:
pt_pt: Não foi possível atualizar a última recorrência do modelo de pedido recorrente. O banco de dados relatou o erro:
ro_ro: Nu s-a putut actualiza ultima recurență a șablonului de comandă recurentă. Baza de date a raportat eroarea:
ru_ru: Не удалось обновить последнее повторение шаблона повторяющегося заказа. База данных сообщила об ошибке:
sq_al: Nuk mund të përditësohej përsëritja e fundit e shabllonit të porosisë periodike. Baza e të dhënave raportoi gabimin:
sv_se: Det gick inte att uppdatera den senaste upprepningen av mallen för återkommande beställning. Databasen rapporterade felet:
sw_ke: Haikuweza kusasisha marudio ya mwisho ya kiolezo cha agizo linalojirudia. Hifadhidata iliripoti hitilafu:
tr_tr: Yinelenen sipariş şablonunun son yinelemesi güncellenemedi. Veritabanı hatayı bildirdi:
vi_vn: Không thể cập nhật lần lặp lại cuối cùng của mẫu đơn đặt hàng định kỳ. Cơ sở dữ liệu báo lỗi:

source: Recurring order was created for
ar_sy: تم إنشاء أمر متكرر ل
cs_cz: Byla vytvořena opakovaná objednávka pro
de_de: Es wurde eine wiederkehrende Bestellung erstellt für
el_gr: Δημιουργήθηκε επαναλαμβανόμενη παραγγελία για
es_es: Se creó una orden recurrente para
et_ee: Korduv tellimus loodi jaoks
fa_ir: سفارش تکرارشونده برای ایجاد شد
fi_fi: Toistuva tilaus luotiin kohteelle
fr_ca: Une commande récurrente a été créée pour
he_il: הזמנה חוזרת נוצרה עבור
hi_in: के लिए आवर्ती आदेश बनाया गया था
hu_hu: Ismétlődő rendelés létrejött a következőhöz:
id_id: Pesanan berulang diciptakan untuk
it_it: L'ordine ricorrente è stato creato per
ja_jp: 定期的な注文が作成されました
ko_kr: 다음에 대해 반복 주문이 생성되었습니다.
lv_lv: Tika izveidots atkārtots pasūtījums
mr_in: साठी आवर्ती ऑर्डर तयार केली गेली
nl_nl: Terugkerende bestelling is aangemaakt voor
pl_pl: Utworzono zamówienie cykliczne dla
pt_pt: O pedido recorrente foi criado para
ro_ro: Comanda recurentă a fost creată pentru
ru_ru: Регулярный заказ создан для
sq_al: Urdhri i përsëritur është krijuar për
sv_se: Återkommande beställning skapades för
sw_ke: Agizo la mara kwa mara liliundwa kwa
tr_tr: Şunun için yinelenen sipariş oluşturuldu:
vi_vn: Đơn hàng định kỳ đã được tạo cho

source: with order Number
ar_sy: مع رقم الطلب
cs_cz: s číslem objednávky
de_de: mit Bestellnummer
el_gr: με αριθμό παραγγελίας
es_es: con número de pedido
et_ee: tellimuse numbriga
fa_ir: با شماره سفارش
fi_fi: tilausnumerolla
fr_ca: avec numéro de commande
he_il: עם מספר הזמנה
hi_in: ऑर्डर नंबर के साथ
hu_hu: rendelési számmal
id_id: dengan Nomor Pesanan
it_it: con numero d'ordine
ja_jp: 注文番号付き
ko_kr: 주문번호 포함
lv_lv: ar pasūtījuma numuru
mr_in: ऑर्डर क्रमांकासह
nl_nl: met bestelnummer
pl_pl: z numerem zamówienia
pt_pt: com número de pedido
ro_ro: cu numărul de comandă
ru_ru: с номером заказа
sq_al: me numrin e porosisë
sv_se: med ordernummer
sw_ke: na Nambari ya agizo
tr_tr: sipariş numarası ile
vi_vn: với số thứ tự

source: Unable to determine the area where the sale is to, from the customer branches table, please select an area for this branch
ar_sy: غير قادر على تحديد منطقة البيع، من جدول فروع العملاء، يرجى تحديد منطقة لهذا الفرع
cs_cz: Z tabulky poboček zákazníků nelze určit oblast, do které má být prodej, vyberte oblast pro tuto pobočku
de_de: Der Bereich, in den der Verkauf erfolgen soll, kann nicht ermittelt werden. Bitte wählen Sie in der Tabelle der Kundenfilialen einen Bereich für diese Filiale aus
el_gr: Δεν είναι δυνατός ο προσδιορισμός της περιοχής στην οποία θα πραγματοποιηθεί η πώληση, από τον πίνακα υποκαταστημάτων πελατών, επιλέξτε μια περιοχή για αυτό το υποκατάστημα
es_es: No se puede determinar el área donde es la venta, desde la tabla de sucursales de clientes, seleccione un área para esta sucursal
et_ee: Klientide filiaalide tabelist ei saa määrata piirkonda, kuhu müük tuleb, valige selle filiaali jaoks piirkond
fa_ir: نمی توان منطقه ای را که در آن فروش قرار دارد تعیین کرد، از جدول شعب مشتریان، لطفاً منطقه ای را برای این شعبه انتخاب کنید
fi_fi: Et voi määrittää aluetta, jolle myynti tapahtuu. Valitse asiakaskonttorin taulukosta alue tälle haaralle
fr_ca: Impossible de déterminer la zone où se déroule la vente. Dans le tableau des succursales client, veuillez sélectionner une zone pour cette succursale.
he_il: אין אפשרות לקבוע לאיזה מוקד מבצע, מטבלת סניפי הלקוחות, נא לבחור אזור לסניף זה
hi_in: ग्राहक शाखा तालिका से उस क्षेत्र का निर्धारण करने में असमर्थ जहां बिक्री होनी है, कृपया इस शाखा के लिए एक क्षेत्र का चयन करें
hu_hu: Nem lehet meghatározni az értékesítési területet az ügyfélfiókok táblázatából, válasszon területet ehhez a fiókhoz
id_id: Tidak dapat menentukan area penjualan, dari tabel cabang pelanggan, silakan pilih area untuk cabang ini
it_it: Impossibile determinare l'area in cui avviene la vendita, dalla tabella filiali del cliente, selezionare un'area per questa filiale
ja_jp: 販売先のエリアを決定できません。顧客支店テーブルから、この支店のエリアを選択してください。
ko_kr: 고객 지점 표에서 판매 지역을 확인할 수 없습니다. 이 지점의 지역을 선택하세요.
lv_lv: Klientu filiāļu tabulā nevar noteikt apgabalu, kurā notiek pārdošana, lūdzu, atlasiet apgabalu šai filiālei
mr_in: ग्राहक शाखा सारणीवरून विक्री कोठे आहे हे निर्धारित करण्यात अक्षम, कृपया या शाखेसाठी क्षेत्र निवडा
nl_nl: Kan het gebied waar de verkoop plaatsvindt niet bepalen. Selecteer in de tabel met klantenfilialen een gebied voor dit filiaal
pl_pl: Nie udało się określić obszaru do którego ma nastąpić sprzedaż. W tabeli oddziałów klienta prosimy o wybranie obszaru dla tego oddziału
pt_pt: Não foi possível determinar a área para onde se destina a venda, na tabela de filiais do cliente, selecione uma área para esta filial
ro_ro: În imposibilitatea de a determina zona în care se face vânzarea, din tabelul sucursalelor clienților, vă rugăm să selectați o zonă pentru această sucursală
ru_ru: Невозможно определить регион, в котором осуществляется продажа, из таблицы филиалов клиентов, выберите регион для этого филиала.
sq_al: Në pamundësi për të përcaktuar zonën ku do të bëhet shitja, nga tabela e degëve të klientëve, ju lutemi zgjidhni një zonë për këtë degë
sv_se: Det går inte att bestämma området dit försäljningen är till, från tabellen över kundkontor, välj ett område för denna filial
sw_ke: Haiwezi kubainisha eneo ambapo mauzo yatafanyika, kutoka kwa jedwali la matawi ya mteja, tafadhali chagua eneo la tawi hili
tr_tr: Müşteri şubeleri tablosundan satışın yapılacağı bölge belirlenemiyor, lütfen bu şube için alan seçiniz
vi_vn: Không thể xác định khu vực bán hàng, từ bảng chi nhánh khách hàng, vui lòng chọn khu vực cho chi nhánh này

source: The exchange rate for the customer currency could not be retrieved from the currency table because:
ar_sy: لا يمكن استرداد سعر صرف عملة العميل من جدول العملة للأسباب التالية:
cs_cz: Směnný kurz pro měnu zákazníka nebylo možné načíst z tabulky měn, protože:
de_de: Der Wechselkurs für die Kundenwährung konnte aus der Währungstabelle nicht abgerufen werden, weil:
el_gr: Δεν ήταν δυνατή η ανάκτηση της συναλλαγματικής ισοτιμίας για το νόμισμα πελάτη από τον πίνακα νομισμάτων επειδή:
es_es: No se pudo recuperar el tipo de cambio de la moneda del cliente de la tabla de monedas porque:
et_ee: Kliendivaluuta vahetuskurssi ei saanud valuutatabelist tuua, sest:
fa_ir: نرخ تبدیل ارز مشتری را نمی توان از جدول ارز بازیابی کرد زیرا:
fi_fi: Asiakkaan valuutan vaihtokurssia ei voitu hakea valuuttataulukosta, koska:
fr_ca: Le taux de change de la devise du client n'a pas pu être récupéré à partir de la table des devises car :
he_il: לא ניתן היה לאחזר את שער החליפין של מטבע הלקוח מטבלת המטבעות מכיוון:
hi_in: ग्राहक मुद्रा के लिए विनिमय दर मुद्रा तालिका से पुनर्प्राप्त नहीं की जा सकी क्योंकि:
hu_hu: Az ügyfél pénznemének árfolyamát nem lehetett lekérni a pénznemtáblázatból, mert:
id_id: Nilai tukar mata uang pelanggan tidak dapat diambil dari tabel mata uang karena:
it_it: Non è stato possibile recuperare il tasso di cambio per la valuta del cliente dalla tabella valute perché:
ja_jp: 次の理由により、顧客通貨の為替レートを通貨テーブルから取得できませんでした。
ko_kr: 다음과 같은 이유로 통화 테이블에서 고객 통화의 환율을 검색할 수 없습니다.
lv_lv: Klienta valūtas maiņas kursu nevarēja izgūt no valūtu tabulas, jo:
mr_in: ग्राहक चलनाचा विनिमय दर चलन सारणीवरून पुनर्प्राप्त केला जाऊ शकत नाही कारण:
nl_nl: De wisselkoers voor de klantvaluta kan niet uit de valutatabel worden opgehaald omdat:
pl_pl: Nie można było pobrać kursu wymiany waluty klienta z tabeli walut, ponieważ:
pt_pt: A taxa de câmbio da moeda do cliente não pôde ser recuperada da tabela de moedas porque:
ro_ro: Cursul de schimb pentru moneda clientului nu a putut fi preluat din tabelul valutar deoarece:
ru_ru: Не удалось получить обменный курс валюты клиента из таблицы валют, поскольку:
sq_al: Kursi i këmbimit për monedhën e klientit nuk mund të tërhiqej nga tabela e monedhës sepse:
sv_se: Växelkursen för kundvalutan kunde inte hämtas från valutatabellen eftersom:
sw_ke: Kiwango cha ubadilishaji wa sarafu ya mteja hakikuweza kurejeshwa kutoka kwa jedwali la sarafu kwa sababu:
tr_tr: Müşteri para biriminin döviz kuru, aşağıdaki nedenlerden dolayı para birimi tablosundan alınamadı:
vi_vn: Không thể truy xuất tỷ giá hối đoái cho loại tiền tệ của khách hàng từ bảng tiền tệ vì:

source: Could not retrieve the tax province of the location from where the order was fulfilled because:
ar_sy: تعذر استرداد المقاطعة الضريبية للموقع الذي تم تنفيذ الطلب منه بسبب:
cs_cz: Nelze načíst daňovou provincii místa, odkud byla objednávka splněna, protože:
de_de: Die Steuerprovinz des Standorts, von dem aus die Bestellung ausgeführt wurde, konnte aus folgendem Grund nicht abgerufen werden:
el_gr: Δεν ήταν δυνατή η ανάκτηση της φορολογικής επαρχίας της τοποθεσίας από την οποία εκπληρώθηκε η παραγγελία επειδή:
es_es: No se pudo recuperar la provincia fiscal de la ubicación desde donde se cumplió el pedido porque:
et_ee: Tellimuse täitmise asukoha maksuprovintsi ei saanud hankida, kuna:
fa_ir: استان مالیاتی مکانی که سفارش از آنجا انجام شد بازیابی نشد زیرا:
fi_fi: Ei voitu noutaa sen sijainnin veroprovinssia, josta tilaus suoritettiin, koska:
fr_ca: Impossible d'extraire la province fiscale de l'emplacement à partir duquel la commande a été exécutée car :
he_il: לא ניתן היה לאחזר את מחוז המס של המיקום שממנו בוצעה ההזמנה מכיוון:
hi_in: उस स्थान का कर प्रांत पुनर्प्राप्त नहीं किया जा सका जहां से आदेश पूरा किया गया था क्योंकि:
hu_hu: Nem sikerült lekérni annak a helynek az adótartományát, ahonnan a rendelést teljesítették, mert:
id_id: Tidak dapat mengambil provinsi pajak lokasi tempat pesanan dipenuhi karena:
it_it: Impossibile recuperare la provincia fiscale del luogo da cui è stato evaso l'ordine perché:
ja_jp: 次の理由により、注文が処理された場所の課税地域を取得できませんでした。
ko_kr: 다음과 같은 이유로 주문이 처리된 위치의 세금 주를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt tās atrašanās vietas nodokļu apgabalu, no kurienes tika izpildīts pasūtījums, jo:
mr_in: ज्या ठिकाणाहून ऑर्डरची पूर्तता झाली त्या ठिकाणाचा कर प्रांत पुनर्प्राप्त करू शकलो नाही कारण:
nl_nl: Kan de belastingprovincie van de locatie waar de bestelling is uitgevoerd niet ophalen omdat:
pl_pl: Nie można było pobrać prowincji podatkowej lokalizacji, z której zostało zrealizowane zamówienie, ponieważ:
pt_pt: Não foi possível recuperar a província fiscal do local onde o pedido foi processado porque:
ro_ro: Nu s-a putut prelua provincia fiscală a locației de unde a fost onorată comanda deoarece:
ru_ru: Не удалось получить налоговую провинцию места выполнения заказа, поскольку:
sq_al: Nuk mund të merrej krahina tatimore e vendndodhjes nga ku u përmbush porosia sepse:
sv_se: Det gick inte att hämta skatteprovinsen för platsen där beställningen utfördes eftersom:
sw_ke: Haikuweza kuepua mkoa wa kodi wa eneo ambapo agizo lilitimizwa kwa sababu:
tr_tr: Siparişin yerine getirildiği konumun vergi ili şu nedenlerden dolayı alınamadı:
vi_vn: Không thể truy xuất tỉnh thuế của địa điểm nơi đơn hàng được thực hiện vì:

source: The taxes and rates for this item could not be retrieved because
ar_sy: تعذر استرداد الضرائب والأسعار الخاصة بهذا العنصر بسبب
cs_cz: Daně a sazby pro tuto položku nebylo možné načíst, protože
de_de: Die Steuern und Sätze für diesen Artikel konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των φόρων και των συντελεστών για αυτό το στοιχείο επειδή
es_es: No se pudieron recuperar los impuestos y tasas de este artículo porque
et_ee: Selle üksuse makse ja tariife ei saanud tuua, sest
fa_ir: مالیات و نرخ‌های این مورد قابل بازیابی نیست زیرا
fi_fi: Tämän kohteen veroja ja hintoja ei voitu noutaa, koska
fr_ca: Les taxes et tarifs de cet article n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את המסים והתעריפים עבור פריט זה מכיוון
hi_in: इस मद के लिए कर और दरें पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: Ennek a tételnek az adóit és díjait nem lehetett lekérni, mert
id_id: Pajak dan tarif untuk item ini tidak dapat diambil karena
it_it: Non è stato possibile recuperare le tasse e le tariffe per questo articolo perché
ja_jp: この商品の税金と料金を取得できませんでした。
ko_kr: 이 항목에 대한 세금 및 세율을 검색할 수 없습니다.
lv_lv: Šīs preces nodokļus un likmes nevarēja izgūt, jo
mr_in: या आयटमसाठी कर आणि दर पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De belastingen en tarieven voor dit artikel kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać podatków i stawek dla tego produktu, ponieważ
pt_pt: Os impostos e taxas deste item não puderam ser recuperados porque
ro_ro: Taxele și tarifele pentru acest articol nu au putut fi preluate deoarece
ru_ru: Не удалось получить налоги и ставки для этого товара, поскольку
sq_al: Taksat dhe tarifat për këtë artikull nuk mund të tërhiqen sepse
sv_se: Skatter och avgifter för denna artikel kunde inte hämtas pga
sw_ke: Kodi na viwango vya bidhaa hii havikuweza kurejeshwa kwa sababu
tr_tr: Bu öğenin vergileri ve oranları alınamadı çünkü
vi_vn: Không thể truy xuất thuế và thuế suất cho mặt hàng này vì
