Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Update Configuration
ar_sy: تحديث التكوين
cs_cz: Aktualizovat konfiguraci
de_de: Konfiguration aktualisieren
el_gr: Ενημέρωση διαμόρφωσης
es_es: Actualizar configuración
et_ee: Värskenda konfiguratsiooni
fa_ir: به روز رسانی پیکربندی
fi_fi: Päivitä kokoonpano
fr_ca: Mettre à jour la configuration
he_il: עדכון תצורה
hi_in: कॉन्फ़िगरेशन अद्यतन करें
hu_hu: Frissítse a konfigurációt
id_id: Perbarui Konfigurasi
it_it: Aggiorna configurazione
ja_jp: 構成の更新
ko_kr: 구성 업데이트
lv_lv: Atjaunināt konfigurāciju
mr_in: कॉन्फिगरेशन अद्यतनित करा
nl_nl: Configuratie bijwerken
pl_pl: Aktualizuj konfigurację
pt_pt: Atualizar configuração
ro_ro: Actualizați configurația
ru_ru: Обновить конфигурацию
sq_al: Përditëso konfigurimin
sv_se: Uppdatera konfiguration
sw_ke: Sasisha Usanidi
tr_tr: Yapılandırmayı Güncelle
vi_vn: Cập nhật cấu hình

source: Insert New Script
ar_sy: إدراج برنامج نصي جديد
cs_cz: Vložit nový skript
de_de: Neues Skript einfügen
el_gr: Εισαγωγή νέου σεναρίου
es_es: Insertar nuevo guión
et_ee: Sisesta uus skript
fa_ir: درج اسکریپت جدید
fi_fi: Lisää uusi komentosarja
fr_ca: Insérer un nouveau script
he_il: הוסף סקריפט חדש
hi_in: नई स्क्रिप्ट डालें
hu_hu: Új szkript beszúrása
id_id: Masukkan Skrip Baru
it_it: Inserisci nuovo script
ja_jp: 新しいスクリプトを挿入
ko_kr: 새 스크립트 삽입
lv_lv: Ievietot jaunu skriptu
mr_in: नवीन स्क्रिप्ट घाला
nl_nl: Nieuw script invoegen
pl_pl: Wstaw nowy skrypt
pt_pt: Inserir novo script
ro_ro: Inserați un nou script
ru_ru: Вставить новый скрипт
sq_al: Fut skript të ri
sv_se: Infoga nytt skript
sw_ke: Ingiza Hati Mpya
tr_tr: Yeni Komut Dosyası Ekle
vi_vn: Chèn tập lệnh mới

source: Customer Balance Listing
ar_sy: قائمة رصيد العملاء
cs_cz: Výpis zůstatku zákazníků
de_de: Auflistung des Kundensaldos
el_gr: Καταχώριση υπολοίπου πελατών
es_es: Listado de saldo del cliente
et_ee: Kliendisaldo loend
fa_ir: لیست موجودی مشتری
fi_fi: Asiakassaldoluettelo
fr_ca: Liste du solde client
he_il: רישום יתרת לקוחות
hi_in: ग्राहक शेष सूची
hu_hu: Ügyfélegyenleg-lista
id_id: Daftar Saldo Pelanggan
it_it: Elenco del saldo del cliente
ja_jp: 顧客残高リスト
ko_kr: 고객 잔액 목록
lv_lv: Klientu bilances saraksts
mr_in: ग्राहक शिल्लक सूची
nl_nl: Klantsaldolijst
pl_pl: Lista sald klientów
pt_pt: Listagem de saldo do cliente
ro_ro: Listarea soldului clienților
ru_ru: Список баланса клиента
sq_al: Listimi i bilancit të klientit
sv_se: Kundsaldolista
sw_ke: Orodha ya Salio la Wateja
tr_tr: Müşteri Bakiyesi Listeleme
vi_vn: Danh sách số dư khách hàng

source: Customer Balances
ar_sy: أرصدة العملاء
cs_cz: Zůstatky zákazníků
de_de: Kundensalden
el_gr: Υπόλοιπα πελατών
es_es: Saldos de clientes
et_ee: Klientide saldod
fa_ir: موجودی مشتری
fi_fi: Asiakkaiden saldot
fr_ca: Soldes clients
he_il: יתרות לקוחות
hi_in: ग्राहक शेष
hu_hu: Ügyfélegyenlegek
id_id: Saldo Pelanggan
it_it: Saldi dei clienti
ja_jp: 顧客残高
ko_kr: 고객 잔액
lv_lv: Klientu atlikumi
mr_in: ग्राहक शिल्लक
nl_nl: Klantensaldi
pl_pl: Salda klientów
pt_pt: Saldos de clientes
ro_ro: Soldurile clienților
ru_ru: Балансы клиентов
sq_al: Balancat e klientëve
sv_se: Kundsaldot
sw_ke: Mizani ya Wateja
tr_tr: Müşteri Bakiyeleri
vi_vn: Số dư của khách hàng

source: Could not get the date of the last day in the period selected
ar_sy: تعذر الحصول على تاريخ اليوم الأخير في الفترة المحددة
cs_cz: Nelze získat datum posledního dne ve vybraném období
de_de: Das Datum des letzten Tages im ausgewählten Zeitraum konnte nicht ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη της ημερομηνίας της τελευταίας ημέρας στην επιλεγμένη περίοδο
es_es: No se pudo obtener la fecha del último día del período seleccionado
et_ee: Valitud perioodi viimase päeva kuupäeva ei õnnestunud hankida
fa_ir: نمی توان تاریخ آخرین روز را در دوره انتخابی دریافت کرد
fi_fi: Valitun ajanjakson viimeisen päivän päivämäärää ei voitu saada
fr_ca: Impossible d'obtenir la date du dernier jour de la période sélectionnée
he_il: לא ניתן היה לקבל את התאריך של היום האחרון בתקופה שנבחרה
hi_in: चयनित अवधि में अंतिम दिन की तारीख नहीं मिल सकी
hu_hu: Nem sikerült lekérni a kiválasztott időszak utolsó napjának dátumát
id_id: Tidak dapat memperoleh tanggal hari terakhir pada periode yang dipilih
it_it: Impossibile ottenere la data dell'ultimo giorno nel periodo selezionato
ja_jp: 選択した期間の最終日の日付を取得できませんでした
ko_kr: 선택한 기간의 마지막 날의 날짜를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt pēdējās dienas datumu atlasītajā periodā
mr_in: निवडलेल्या कालावधीतील शेवटच्या दिवसाची तारीख मिळू शकली नाही
nl_nl: Kan de datum van de laatste dag van de geselecteerde periode niet ophalen
pl_pl: Nie można uzyskać daty ostatniego dnia w wybranym okresie
pt_pt: Não foi possível obter a data do último dia do período selecionado
ro_ro: Nu s-a putut obține data ultimei zile din perioada selectată
ru_ru: Не удалось получить дату последнего дня выбранного периода.
sq_al: Nuk mund të merrej data e ditës së fundit në periudhën e zgjedhur
sv_se: Det gick inte att hämta datumet för den sista dagen i den valda perioden
sw_ke: Haikuweza kupata tarehe ya siku ya mwisho katika kipindi kilichochaguliwa
tr_tr: Seçilen dönemdeki son günün tarihi alınamadı
vi_vn: Không thể lấy ngày của ngày cuối cùng trong khoảng thời gian đã chọn

source: The customer details listing has no clients to report on
ar_sy: لا تحتوي قائمة تفاصيل العملاء على عملاء للإبلاغ عنهم
cs_cz: Seznam podrobností o zákaznících nemá žádné klienty, o kterých by bylo možné hlásit
de_de: In der Kundendetailseite sind keine Kunden aufgeführt, über die berichtet werden kann
el_gr: Η καταχώριση στοιχείων πελάτη δεν έχει πελάτες για αναφορά
es_es: La lista de detalles del cliente no tiene clientes sobre los que informar
et_ee: Kliendi üksikasjade loendis pole kliente, kelle kohta aru anda
fa_ir: فهرست جزئیات مشتری هیچ مشتری ندارد تا در مورد آن گزارش دهد
fi_fi: Asiakastietoluettelossa ei ole asiakkaita, joista raportoida
fr_ca: La liste des détails du client ne comporte aucun client sur lequel signaler
he_il: לרשימת פרטי הלקוח אין לקוחות לדווח עליהם
hi_in: ग्राहक विवरण सूची में रिपोर्ट करने के लिए कोई ग्राहक नहीं है
hu_hu: Az ügyféladatok listáján nincsenek olyan ügyfelek, akikről be kellene számolni
id_id: Daftar detail pelanggan tidak memiliki klien untuk dilaporkan
it_it: L'elenco dei dettagli del cliente non ha clienti su cui segnalare
ja_jp: 顧客詳細リストにはレポートする顧客がありません
ko_kr: 고객 세부정보 목록에 보고할 고객이 없습니다.
lv_lv: Klienta informācijas sarakstā nav klientu, par kuriem ziņot
mr_in: ग्राहक तपशील सूचीमध्ये तक्रार करण्यासाठी कोणतेही क्लायंट नाहीत
nl_nl: De lijst met klantgegevens bevat geen klanten om over te rapporteren
pl_pl: Na liście szczegółów klienta nie ma klientów, o których można raportować
pt_pt: A listagem de detalhes do cliente não tem clientes para relatar
ro_ro: Lista cu detalii despre clienți nu are clienți despre care să raportați
ru_ru: В списке сведений о клиентах нет клиентов, о которых можно было бы сообщить.
sq_al: Lista e detajeve të klientit nuk ka klientë për të raportuar
sv_se: Kundinformationslistan har inga kunder att rapportera om
sw_ke: Orodha ya maelezo ya mteja haina wateja wa kuripoti
tr_tr: Müşteri ayrıntıları listesinde raporlanacak müşteri yok
vi_vn: Danh sách chi tiết khách hàng không có khách hàng nào để báo cáo

source: Total balances
ar_sy: مجموع الأرصدة
cs_cz: Celkové zůstatky
de_de: Gesamtsalden
el_gr: Σύνολο υπολοίπων
es_es: Saldos totales
et_ee: Saldo kogusumma
fa_ir: کل موجودی ها
fi_fi: Saldot yhteensä
fr_ca: Soldes totaux
he_il: סך יתרות
hi_in: कुल शेष
hu_hu: Összes egyenleg
id_id: Jumlah saldo
it_it: Saldi totali
ja_jp: 合計残高
ko_kr: 총 잔액
lv_lv: Kopējie atlikumi
mr_in: एकूण शिल्लक
nl_nl: Totale saldi
pl_pl: Suma sald
pt_pt: Saldos totais
ro_ro: Solduri totale
ru_ru: Общие остатки
sq_al: Gjendjet totale
sv_se: Totala saldon
sw_ke: Jumla ya mizani
tr_tr: Toplam bakiye
vi_vn: Tổng số dư

source: Debtor Balances
ar_sy: أرصدة المدينين
cs_cz: Zůstatky dlužníka
de_de: Schuldnersalden
el_gr: Υπόλοιπα οφειλετών
es_es: Saldos deudores
et_ee: Võlgnike saldod
fa_ir: موجودی بدهکار
fi_fi: Velallisten saldot
fr_ca: Soldes débiteurs
he_il: יתרות חוב
hi_in: देनदार शेष
hu_hu: Adós egyenlegek
id_id: Saldo Debitur
it_it: Saldi dei debitori
ja_jp: 債務者残高
ko_kr: 채무자 잔액
lv_lv: Parādnieku atlikumi
mr_in: कर्जदार शिल्लक
nl_nl: Debiteurensaldi
pl_pl: Salda dłużników
pt_pt: Saldos devedores
ro_ro: Solduri debitoare
ru_ru: Остатки дебиторской задолженности
sq_al: Bilancet e debitorit
sv_se: Gäldenärssaldon
sw_ke: Mizani ya Mdaiwa
tr_tr: Borçlu Bakiyeleri
vi_vn: Số dư bên nợ

source: Enter a portion of the code of first customer to report
ar_sy: أدخل جزءًا من رمز العميل الأول الذي سيتم الإبلاغ عنه
cs_cz: Zadejte část kódu prvního zákazníka, který chcete nahlásit
de_de: Geben Sie einen Teil des Codes des ersten zu meldenden Kunden ein
el_gr: Εισαγάγετε ένα τμήμα του κωδικού του πρώτου πελάτη που θα αναφέρετε
es_es: Ingrese una parte del código del primer cliente a informar
et_ee: Sisestage osa esimese teavitatava kliendi koodist
fa_ir: بخشی از کد اولین مشتری برای گزارش را وارد کنید
fi_fi: Syötä osa ensimmäisen raportoitavan asiakkaan koodista
fr_ca: Entrez une partie du code du premier client à signaler
he_il: הזן חלק מהקוד של הלקוח הראשון לדווח
hi_in: रिपोर्ट करने वाले पहले ग्राहक के कोड का एक भाग दर्ज करें
hu_hu: Adja meg az első jelentendő ügyfél kódjának egy részét
id_id: Masukkan sebagian kode pelanggan pertama yang akan dilaporkan
it_it: Inserisci una porzione del codice del primo cliente da segnalare
ja_jp: 報告する最初の顧客のコードの一部を入力してください
ko_kr: 신고할 첫 번째 고객의 코드 일부를 입력하세요.
lv_lv: Ievadiet pirmā klienta koda daļu, par kuru jāziņo
mr_in: तक्रार करण्यासाठी प्रथम ग्राहकाच्या कोडचा एक भाग प्रविष्ट करा
nl_nl: Voer een deel van de code van de eerste klant in die u wilt melden
pl_pl: Wprowadź część kodu pierwszego klienta, którego chcesz zgłosić
pt_pt: Insira uma parte do código do primeiro cliente a ser reportado
ro_ro: Introduceți o parte din codul primului client de raportat
ru_ru: Введите часть кода первого клиента, о котором нужно сообщить.
sq_al: Futni një pjesë të kodit të klientit të parë për të raportuar
sv_se: Ange en del av koden för den första kunden som ska rapporteras
sw_ke: Weka sehemu ya msimbo wa mteja wa kwanza kuripoti
tr_tr: Raporlanacak ilk müşterinin kodunun bir kısmını girin
vi_vn: Nhập một phần mã của khách hàng đầu tiên để báo cáo

source: Enter a portion of the code of last customer to report
ar_sy: أدخل جزءًا من رمز آخر عميل للإبلاغ عنه
cs_cz: Zadejte část kódu posledního zákazníka, který chcete nahlásit
de_de: Geben Sie einen Teil des Codes des letzten zu meldenden Kunden ein
el_gr: Εισαγάγετε ένα τμήμα του κωδικού του τελευταίου πελάτη για αναφορά
es_es: Ingrese una parte del código del último cliente a informar
et_ee: Sisestage osa viimase teatatava kliendi koodist
fa_ir: بخشی از کد آخرین مشتری برای گزارش را وارد کنید
fi_fi: Syötä osa viimeisen raportoitavan asiakkaan koodista
fr_ca: Entrez une partie du code du dernier client à signaler
he_il: הזן חלק מהקוד של הלקוח האחרון לדיווח
hi_in: रिपोर्ट करने के लिए अंतिम ग्राहक के कोड का एक भाग दर्ज करें
hu_hu: Adja meg az utolsó bejelentendő ügyfél kódjának egy részét
id_id: Masukkan sebagian kode pelanggan terakhir yang akan dilaporkan
it_it: Inserisci una porzione del codice dell'ultimo cliente da segnalare
ja_jp: 報告する最後の顧客のコードの一部を入力してください
ko_kr: 신고할 마지막 고객의 코드 일부를 입력하세요.
lv_lv: Ievadiet pēdējā klienta koda daļu, par kuru jāziņo
mr_in: अहवाल देण्यासाठी शेवटच्या ग्राहकाच्या कोडचा एक भाग प्रविष्ट करा
nl_nl: Voer een deel van de code van de laatste klant in die u wilt melden
pl_pl: Wprowadź część kodu ostatniego klienta, którego chcesz zgłosić
pt_pt: Insira uma parte do código do último cliente a ser reportado
ro_ro: Introduceți o parte din codul ultimului client de raportat
ru_ru: Введите часть кода последнего клиента, о котором нужно сообщить.
sq_al: Futni një pjesë të kodit të klientit të fundit për të raportuar
sv_se: Ange en del av koden för den senaste kunden som ska rapporteras
sw_ke: Weka sehemu ya msimbo wa mteja wa mwisho kuripoti
tr_tr: Raporlanacak son müşterinin kodunun bir kısmını girin
vi_vn: Nhập một phần mã của khách hàng cuối cùng để báo cáo

source: Balances As At
ar_sy: الأرصدة كما في
cs_cz: Zůstatky k datu
de_de: Salden zum Stand
el_gr: Ισορροπίες όπως στο
es_es: Saldos al momento
et_ee: Saldo seisuga
fa_ir: تعادل به عنوان در
fi_fi: Saldot klo
fr_ca: Soldes au
he_il: מאזנים כמו ב
hi_in: पर के रूप में शेष
hu_hu: Egyenlegek időpontban
id_id: Saldo Seperti Pada
it_it: Saldi al
ja_jp: 現在の残高
ko_kr: 현재 잔액
lv_lv: Atlikumi Kā plkst
mr_in: येथे शिल्लक आहे
nl_nl: Saldo's als op
pl_pl: Salda na dzień
pt_pt: Saldos em
ro_ro: Solduri ca la
ru_ru: Балансы по состоянию на
sq_al: Balancat si në
sv_se: Balanser som vid
sw_ke: Mizani Kama Kwa
tr_tr: Şu Anda Bakiyeler
vi_vn: Số dư tại thời điểm

source: Could not retrieve period data because
ar_sy: تعذر استرداد بيانات الفترة بسبب
cs_cz: Nebylo možné načíst data období, protože
de_de: Die Periodendaten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση δεδομένων περιόδου γιατί
es_es: No se pudieron recuperar los datos del período porque
et_ee: Perioodi andmeid ei saanud tuua, kuna
fa_ir: نمی توان داده های دوره را بازیابی کرد زیرا
fi_fi: Jakson tietoja ei voitu noutaa, koska
fr_ca: Impossible de récupérer les données périodiques car
he_il: לא ניתן היה לאחזר נתוני תקופה בגלל
hi_in: अवधि डेटा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni a periódusadatokat, mert
id_id: Tidak dapat mengambil data periode karena
it_it: Impossibile recuperare i dati del periodo perché
ja_jp: 期間データを取得できませんでした。
ko_kr: 생리 기간 데이터를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt perioda datus, jo
mr_in: कालावधी डेटा पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kon periodegegevens niet ophalen omdat
pl_pl: Nie można pobrać danych dotyczących okresu, ponieważ
pt_pt: Não foi possível recuperar os dados do período porque
ro_ro: Nu s-au putut prelua datele perioadei deoarece
ru_ru: Не удалось получить данные о периоде, поскольку
sq_al: Nuk mund të merreshin të dhënat e periudhës sepse
sv_se: Det gick inte att hämta perioddata pga
sw_ke: Haikuweza kurejesha data ya kipindi kwa sababu
tr_tr: Dönem verileri alınamadı çünkü
vi_vn: Không thể truy xuất dữ liệu thời gian vì

source: The SQL that failed to get the period data was
ar_sy: SQL الذي فشل في الحصول على بيانات الفترة كان
cs_cz: SQL, kterému se nepodařilo získat data období, byl
de_de: Die SQL-Anweisung, die die Periodendaten nicht abrufen konnte, lautete
el_gr: Η SQL που απέτυχε να λάβει τα δεδομένα περιόδου ήταν
es_es: El SQL que no pudo obtener los datos del período fue
et_ee: SQL, millel ei õnnestunud perioodi andmeid hankida, oli
fa_ir: SQL که نتوانست داده های دوره را دریافت کند، بود
fi_fi: SQL, joka ei onnistunut saamaan jaksotietoja, oli
fr_ca: Le SQL qui n'a pas réussi à obtenir les données de période était
he_il: ה-SQL שלא הצליח להשיג את נתוני התקופה היה
hi_in: एसक्यूएल जो अवधि डेटा प्राप्त करने में विफल रहा वह था
hu_hu: Az SQL, amelynek nem sikerült beszereznie a periódusadatokat, a következő volt
id_id: SQL yang gagal mendapatkan data periode itu
it_it: L'SQL che non è riuscito a ottenere i dati del periodo era
ja_jp: 期間データの取得に失敗したSQLは
ko_kr: 기간 데이터를 가져오지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās iegūt perioda datus, bija
mr_in: कालावधी डेटा मिळविण्यात अयशस्वी SQL होते
nl_nl: De SQL die de periodegegevens niet kon ophalen, was
pl_pl: Kod SQL, w przypadku którego nie udało się pobrać danych okresu, to
pt_pt: O SQL que não conseguiu obter os dados do período foi
ro_ro: SQL-ul care nu a reușit să obțină datele perioadei a fost
ru_ru: SQL, которому не удалось получить данные за период, был
sq_al: SQL që dështoi të merrte të dhënat e periudhës ishte
sv_se: Den SQL som misslyckades med att få perioddata var
sw_ke: SQL ambayo imeshindwa kupata data ya kipindi ilikuwa
tr_tr: Dönem verilerini alamayan SQL:
vi_vn: SQL không lấy được dữ liệu thời gian là

source: Order Delivery Details
ar_sy: تفاصيل تسليم الطلب
cs_cz: Podrobnosti o doručení objednávky
de_de: Lieferdetails bestellen
el_gr: Στοιχεία παράδοσης παραγγελίας
es_es: Detalles de entrega del pedido
et_ee: Tellimuse kohaletoimetamise üksikasjad
fa_ir: جزئیات تحویل سفارش
fi_fi: Tilauksen toimitustiedot
fr_ca: Détails de livraison de la commande
he_il: פרטי משלוח הזמנה
hi_in: ऑर्डर डिलीवरी विवरण
hu_hu: Rendelési szállítás részletei
id_id: Detail Pengiriman Pesanan
it_it: Dettagli di consegna dell'ordine
ja_jp: 注文配送の詳細
ko_kr: 주문 배송 세부정보
lv_lv: Pasūtījuma piegādes informācija
mr_in: ऑर्डर वितरण तपशील
nl_nl: Leveringsgegevens van bestelling
pl_pl: Szczegóły dostawy zamówienia
pt_pt: Detalhes de entrega do pedido
ro_ro: Detalii de livrare a comenzii
ru_ru: Детали доставки заказа
sq_al: Detajet e dorëzimit të porosisë
sv_se: Beställningsleveransdetaljer
sw_ke: Maelezo ya Uwasilishaji wa Agizo
tr_tr: Sipariş Teslimat Detayları
vi_vn: Đặt hàng Chi tiết giao hàng

source: This page can only be read if an order has been entered
ar_sy: لا يمكن قراءة هذه الصفحة إلا إذا تم إدخال أمر
cs_cz: Tuto stránku lze číst pouze v případě, že byla zadána objednávka
de_de: Diese Seite kann nur gelesen werden, wenn eine Bestellung eingegeben wurde
el_gr: Αυτή η σελίδα μπορεί να διαβαστεί μόνο εάν έχει εισαχθεί μια παραγγελία
es_es: Esta página solo se puede leer si se ha ingresado un pedido.
et_ee: Seda lehte saab lugeda ainult siis, kui tellimus on sisestatud
fa_ir: این صفحه فقط در صورتی قابل خواندن است که سفارشی وارد شده باشد
fi_fi: Tämä sivu on luettavissa vain, jos tilaus on tehty
fr_ca: Cette page n'est lisible que si une commande a été saisie
he_il: ניתן לקרוא דף זה רק אם הוכנסה הזמנה
hi_in: यह पृष्ठ केवल तभी पढ़ा जा सकता है जब कोई आदेश दर्ज किया गया हो
hu_hu: Ez az oldal csak megrendelés esetén olvasható
id_id: Halaman ini hanya dapat dibaca jika pesanan telah dimasukkan
it_it: Questa pagina può essere letta solo se è stato inserito un ordine
ja_jp: このページは注文が入った場合のみ閲覧できます
ko_kr: 이 페이지는 주문이 입력된 경우에만 읽을 수 있습니다.
lv_lv: Šo lapu var lasīt tikai tad, ja ir ievadīts pasūtījums
mr_in: जर ऑर्डर प्रविष्ट केली गेली असेल तरच हे पृष्ठ वाचले जाऊ शकते
nl_nl: Deze pagina is alleen te lezen als er een bestelling is ingevoerd
pl_pl: Tę stronę można przeczytać tylko wtedy, gdy zostało wprowadzone zamówienie
pt_pt: Esta página só pode ser lida se um pedido tiver sido inserido
ro_ro: Această pagină poate fi citită numai dacă a fost introdusă o comandă
ru_ru: Эту страницу можно прочитать только в том случае, если был введен заказ.
sq_al: Kjo faqe mund të lexohet vetëm nëse është futur një porosi
sv_se: Denna sida kan endast läsas om en beställning har lagts in
sw_ke: Ukurasa huu unaweza kusoma tu ikiwa agizo limeingizwa
tr_tr: Bu sayfa yalnızca sipariş girildiğinde okunabilir
vi_vn: Trang này chỉ có thể được đọc nếu đơn hàng đã được nhập

source: To enter an order select customer transactions then sales order entry
ar_sy: لإدخال أمر، حدد حركات العملاء ثم إدخال أمر المبيعات
cs_cz: Chcete-li zadat objednávku, vyberte zákaznické transakce a poté zadání prodejní objednávky
de_de: Um eine Bestellung einzugeben, wählen Sie „Kundentransaktionen“ und dann „Kundenauftragseingabe“.
el_gr: Για να εισαγάγετε μια παραγγελία επιλέξτε συναλλαγές πελατών και μετά καταχώριση παραγγελίας πωλήσεων
es_es: Para ingresar un pedido, seleccione transacciones de cliente y luego ingreso de pedido de ventas.
et_ee: Tellimuse sisestamiseks valige klienditehingud ja seejärel müügitellimuse sisestamine
fa_ir: برای وارد کردن یک سفارش، تراکنش های مشتری و سپس ورود سفارش فروش را انتخاب کنید
fi_fi: Syötä tilaus valitsemalla asiakastapahtumat ja sitten myyntitilauksen syöttö
fr_ca: Pour saisir une commande, sélectionnez les transactions client puis la saisie des commandes clients.
he_il: כדי להזין הזמנה בחר עסקאות של לקוחות ולאחר מכן הזנת הזמנת מכירות
hi_in: ऑर्डर दर्ज करने के लिए ग्राहक लेनदेन का चयन करें और फिर बिक्री ऑर्डर प्रविष्टि का चयन करें
hu_hu: Megrendelés megadásához válassza ki a vevői tranzakciókat, majd az értékesítési rendelés bejegyzését
id_id: Untuk memasukkan pesanan pilih transaksi pelanggan lalu entri pesanan penjualan
it_it: Per inserire un ordine selezionare le transazioni cliente quindi l'inserimento dell'ordine cliente
ja_jp: 注文を入力するには、顧客取引を選択してから販売注文入力を選択します
ko_kr: 주문을 입력하려면 고객 거래를 선택한 다음 판매 주문 입력을 선택하세요.
lv_lv: Lai ievadītu pasūtījumu, atlasiet klienta darījumus un pēc tam ievadiet pārdošanas pasūtījumu
mr_in: ऑर्डर प्रविष्ट करण्यासाठी ग्राहक व्यवहार निवडा त्यानंतर विक्री ऑर्डर एंट्री
nl_nl: Om een ​​order in te voeren, selecteert u klanttransacties en vervolgens invoer van verkooporders
pl_pl: Aby wprowadzić zamówienie, wybierz transakcje klienta, a następnie wpis zamówienia sprzedaży
pt_pt: Para inserir um pedido, selecione as transações do cliente e depois a entrada do pedido de vendas
ro_ro: Pentru a introduce o comandă, selectați tranzacțiile clientului, apoi introduceți comanda de vânzare
ru_ru: Чтобы ввести заказ, выберите операции с клиентом, затем ввод заказа на продажу.
sq_al: Për të futur një porosi, zgjidhni transaksionet e klientit dhe më pas futjen e porosisë së shitjes
sv_se: För att lägga in en order, välj kundtransaktioner och sedan försäljningsorderinmatning
sw_ke: Ili kuweka agizo, chagua miamala ya mteja kisha ingizo la agizo la mauzo
tr_tr: Sipariş girmek için müşteri işlemlerini ve ardından satış siparişi girişini seçin
vi_vn: Để nhập đơn hàng, chọn giao dịch của khách hàng sau đó nhập đơn hàng

source: This page can only be read if an there are items on the order
ar_sy: لا يمكن قراءة هذه الصفحة إلا في حالة وجود عناصر في الطلب
cs_cz: Tuto stránku lze číst pouze v případě, že v objednávce jsou položky
de_de: Diese Seite kann nur gelesen werden, wenn Artikel in der Bestellung vorhanden sind
el_gr: Αυτή η σελίδα μπορεί να διαβαστεί μόνο εάν υπάρχουν προϊόντα στην παραγγελία
es_es: Esta página solo se puede leer si hay artículos en el pedido.
et_ee: Seda lehte saab lugeda ainult siis, kui tellimuses on üksusi
fa_ir: این صفحه فقط در صورتی قابل خواندن است که مواردی در سفارش وجود داشته باشد
fi_fi: Tämä sivu on luettavissa vain, jos tilauksessa on tuotteita
fr_ca: Cette page n'est lisible que s'il y a des articles sur la commande
he_il: ניתן לקרוא דף זה רק אם יש פריטים בהזמנה
hi_in: यह पृष्ठ केवल तभी पढ़ा जा सकता है जब ऑर्डर पर आइटम हों
hu_hu: Ez az oldal csak akkor olvasható, ha a rendelésben vannak tételek
id_id: Halaman ini hanya dapat dibaca jika ada item yang dipesan
it_it: Questa pagina può essere letta solo se sono presenti articoli nell'ordine
ja_jp: このページは、注文に商品がある場合にのみ読むことができます
ko_kr: 이 페이지는 주문에 품목이 있는 경우에만 읽을 수 있습니다.
lv_lv: Šo lapu var lasīt tikai tad, ja pasūtījumā ir preces
mr_in: ऑर्डरवर आयटम असल्यासच हे पृष्ठ वाचले जाऊ शकते
nl_nl: Deze pagina is alleen te lezen als er artikelen op de bestelling staan
pl_pl: Tę stronę można przeczytać tylko wtedy, gdy w zamówieniu znajdują się pozycje
pt_pt: Esta página só pode ser lida se houver itens no pedido
ro_ro: Această pagină poate fi citită numai dacă există articole pe comandă
ru_ru: Эту страницу можно прочитать только в том случае, если в заказе есть позиции.
sq_al: Kjo faqe mund të lexohet vetëm nëse ka artikuj në porosi
sv_se: Denna sida kan endast läsas om det finns artiklar på beställningen
sw_ke: Ukurasa huu unaweza kusomwa tu ikiwa kuna vitu kwenye agizo
tr_tr: Bu sayfa yalnızca siparişte ürün olması durumunda okunabilir
vi_vn: Trang này chỉ có thể được đọc nếu có các mặt hàng trong đơn đặt hàng
