Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The cheque has already been used
ar_sy: لقد تم بالفعل استخدام الشيك
cs_cz: Šek již byl použit
de_de: Der Scheck wurde bereits verwendet
el_gr: Η επιταγή έχει ήδη χρησιμοποιηθεί
es_es: El cheque ya ha sido utilizado.
et_ee: Tšekki on juba kasutatud
fa_ir: چک قبلاً استفاده شده است
fi_fi: Sekki on jo käytetty
fr_ca: Le chèque a déjà été utilisé
he_il: השיק כבר נוצל
hi_in: चेक का उपयोग पहले ही किया जा चुका है
hu_hu: A csekket már felhasználták
id_id: Cek tersebut sudah digunakan
it_it: L'assegno è già stato utilizzato
ja_jp: 小切手はすでに使用されています
ko_kr: 수표가 이미 사용되었습니다.
lv_lv: Čeks jau ir izmantots
mr_in: चेक आधीच वापरला गेला आहे
nl_nl: De cheque is al gebruikt
pl_pl: Czek został już wykorzystany
pt_pt: O cheque já foi usado
ro_ro: Cecul a fost deja folosit
ru_ru: Чек уже использован
sq_al: Çeku tashmë është përdorur
sv_se: Checken har redan använts
sw_ke: Cheki tayari imetumika
tr_tr: Çek zaten kullanılmış
vi_vn: Séc đã được sử dụng

source: This payment has no amounts entered and will not be processed
ar_sy: لم يتم إدخال أي مبالغ في هذه الدفعة ولن تتم معالجتها
cs_cz: Tato platba nemá zadány žádné částky a nebude zpracována
de_de: Für diese Zahlung sind keine Beträge eingegeben und sie wird nicht verarbeitet
el_gr: Αυτή η πληρωμή δεν έχει καταχωρήσει ποσά και δεν θα διεκπεραιωθεί
es_es: Este pago no tiene montos ingresados ​​y no será procesado
et_ee: Sellel maksel ei ole sisestatud summasid ja seda ei töödelda
fa_ir: این پرداخت مبلغی درج نشده است و پردازش نخواهد شد
fi_fi: Tässä maksussa ei ole syötetty summia, eikä sitä käsitellä
fr_ca: Ce paiement n'a aucun montant saisi et ne sera pas traité
he_il: לתשלום זה לא הוזנו סכומים והוא לא יעובד
hi_in: इस भुगतान में कोई राशि दर्ज नहीं की गई है और इसे संसाधित नहीं किया जाएगा
hu_hu: Ez a fizetés nem tartalmaz összeget, és nem kerül feldolgozásra
id_id: Pembayaran ini tidak memiliki jumlah yang dimasukkan dan tidak akan diproses
it_it: Questo pagamento non ha importi inseriti e non verrà elaborato
ja_jp: この支払いには金額が入力されていないため、処理されません
ko_kr: 이 결제에는 입력된 금액이 없으며 처리되지 않습니다.
lv_lv: Šim maksājumam nav ievadītas summas, un tas netiks apstrādāts
mr_in: या पेमेंटमध्ये कोणतीही रक्कम प्रविष्ट केलेली नाही आणि त्यावर प्रक्रिया केली जाणार नाही
nl_nl: Voor deze betaling zijn geen bedragen ingevoerd en deze worden niet verwerkt
pl_pl: Ta płatność nie ma wprowadzonych kwot i nie zostanie przetworzona
pt_pt: Este pagamento não tem valores inseridos e não será processado
ro_ro: Această plată nu are sume introduse și nu va fi procesată
ru_ru: Для этого платежа не указаны суммы, и он не будет обработан.
sq_al: Kjo pagesë nuk ka shuma të futura dhe nuk do të përpunohet
sv_se: Denna betalning har inga angivna belopp och kommer inte att behandlas
sw_ke: Malipo haya hayana kiasi kilichowekwa na hayatachakatwa
tr_tr: Bu ödemede herhangi bir tutar girilmedi ve işleme koyulmayacak
vi_vn: Khoản thanh toán này không có số tiền được nhập và sẽ không được xử lý

source: No bank account has been selected so this payment cannot be processed
ar_sy: لم يتم تحديد أي حساب مصرفي لذا لا يمكن معالجة هذه الدفعة
cs_cz: Nebyl vybrán žádný bankovní účet, takže tuto platbu nelze zpracovat
de_de: Es wurde kein Bankkonto ausgewählt, daher kann diese Zahlung nicht verarbeitet werden
el_gr: Δεν έχει επιλεγεί τραπεζικός λογαριασμός, επομένως δεν είναι δυνατή η επεξεργασία αυτής της πληρωμής
es_es: No se ha seleccionado ninguna cuenta bancaria, por lo que este pago no se puede procesar.
et_ee: Pangakontot pole valitud, mistõttu seda makset ei saa töödelda
fa_ir: هیچ حساب بانکی انتخاب نشده است، بنابراین این پرداخت قابل پردازش نیست
fi_fi: Pankkitiliä ei ole valittu, joten tätä maksua ei voida käsitellä
fr_ca: Aucun compte bancaire n'a été sélectionné, ce paiement ne peut donc pas être traité
he_il: לא נבחר חשבון בנק ולכן לא ניתן לעבד תשלום זה
hi_in: कोई बैंक खाता नहीं चुना गया है इसलिए यह भुगतान संसाधित नहीं किया जा सकता
hu_hu: Nincs bankszámla kiválasztva, így ezt a befizetést nem tudjuk feldolgozni
id_id: Tidak ada rekening bank yang dipilih sehingga pembayaran ini tidak dapat diproses
it_it: Nessun conto bancario è stato selezionato, pertanto questo pagamento non può essere elaborato
ja_jp: 銀行口座が選択されていないため、この支払いを処理できません
ko_kr: 은행 계좌를 선택하지 않았으므로 결제를 처리할 수 없습니다.
lv_lv: Nav izvēlēts neviens bankas konts, tāpēc šo maksājumu nevar apstrādāt
mr_in: कोणतेही बँक खाते निवडले गेले नाही त्यामुळे या देयकावर प्रक्रिया केली जाऊ शकत नाही
nl_nl: Er is geen bankrekening geselecteerd, dus deze betaling kan niet worden verwerkt
pl_pl: Nie wybrano konta bankowego, więc ta płatność nie może zostać przetworzona
pt_pt: Nenhuma conta bancária foi selecionada, portanto este pagamento não pode ser processado
ro_ro: Nu a fost selectat niciun cont bancar, așa că această plată nu poate fi procesată
ru_ru: Банковский счет не выбран, поэтому этот платеж не может быть обработан.
sq_al: Asnjë llogari bankare nuk është zgjedhur kështu që kjo pagesë nuk mund të përpunohet
sv_se: Inget bankkonto har valts så denna betalning kan inte behandlas
sw_ke: Hakuna akaunti ya benki iliyochaguliwa kwa hivyo malipo haya hayawezi kuchakatwa
tr_tr: Hiçbir banka hesabı seçilmediğinden bu ödeme işlenemiyor
vi_vn: Không có tài khoản ngân hàng nào được chọn nên khoản thanh toán này không thể được xử lý

source: There are no Check Number input
ar_sy: لا يوجد إدخال رقم التحقق
cs_cz: Nejsou zadány žádné kontrolní čísla
de_de: Es gibt keine Eingabe der Prüfnummer
el_gr: Δεν υπάρχει εισαγωγή αριθμού ελέγχου
es_es: No hay entrada de número de cheque
et_ee: Kontrollnumbrit pole sisestatud
fa_ir: هیچ ورودی Check Number وجود ندارد
fi_fi: Tarkistusnumeron syöttöä ei ole
fr_ca: Il n'y a pas d'entrée de numéro de chèque
he_il: אין קלט מספר בדיקה
hi_in: कोई चेक नंबर इनपुट नहीं है
hu_hu: Nincs ellenőrzési szám bevitel
id_id: Tidak ada input Nomor Cek
it_it: Non è possibile inserire il numero di assegno
ja_jp: 小切手番号が入力されていません
ko_kr: 수표번호 입력이 없습니다.
lv_lv: Nav čeka numura ievades
mr_in: कोणतेही चेक नंबर इनपुट नाहीत
nl_nl: Er zijn geen controlenummerinvoer
pl_pl: Nie ma wprowadzonego numeru czeku
pt_pt: Não há entrada de número de cheque
ro_ro: Nu există nicio introducere a numărului de verificare
ru_ru: Нет ввода контрольного номера
sq_al: Nuk ka hyrje të numrit të kontrollit
sv_se: Det finns ingen kontrollnummerinmatning
sw_ke: Hakuna ingizo la Nambari ya Kuangalia
tr_tr: Çek Numarası girişi yok
vi_vn: Không có đầu vào Số Kiểm tra

source: The cheque no should be numeric
ar_sy: يجب أن يكون الشيك رقمًا رقميًا
cs_cz: Kontrolní číslo by mělo být číselné
de_de: Die Prüfnummer sollte numerisch sein
el_gr: Ο αριθμητικός έλεγχος πρέπει να είναι αριθμητικός
es_es: El número de cheque debe ser numérico.
et_ee: Tšeki nr peaks olema numbriline
fa_ir: شماره چک باید عددی باشد
fi_fi: Sekin numeron tulee olla numeerinen
fr_ca: Le numéro de chèque doit être numérique
he_il: מספר ההמחאה צריך להיות מספרי
hi_in: चेक नंबर संख्यात्मक होना चाहिए
hu_hu: A csekk számának numerikusnak kell lennie
id_id: Nomor cek harus berupa angka
it_it: Il numero di controllo deve essere numerico
ja_jp: チェック番号は数字である必要があります
ko_kr: 수표번호는 숫자여야 합니다.
lv_lv: Čeka nr ir jābūt skaitliski
mr_in: चेक क्रमांक अंकीय असावा
nl_nl: Het controlenummer moet numeriek zijn
pl_pl: Numer czeku powinien być numeryczny
pt_pt: O número de verificação deve ser numérico
ro_ro: Numărul de cec trebuie să fie numeric
ru_ru: Номер чека должен быть числовым.
sq_al: Numri i kontrollit duhet të jetë numerik
sv_se: Kontrollnumret ska vara numeriskt
sw_ke: Nambari ya hundi inapaswa kuwa nambari
tr_tr: Çek numarası sayısal olmalıdır
vi_vn: Số kiểm tra không phải là số

source: Print Cheque using pre-printed stationery
ar_sy: قم بطباعة الشيك باستخدام القرطاسية المطبوعة مسبقًا
cs_cz: Tisk Kontrola pomocí předtištěných šablon
de_de: Drucken Sie den Check mit vorgedrucktem Briefpapier aus
el_gr: Εκτύπωση Έλεγχος χρησιμοποιώντας προεκτυπωμένα χαρτικά
es_es: Imprimir cheque usando material de oficina preimpreso
et_ee: Printimine Kontrollige eelnevalt trükitud kirjatarvete abil
fa_ir: چاپ چک با استفاده از لوازم التحریر از پیش چاپ شده
fi_fi: Tulosta Tarkista käyttämällä esipainettuja paperituotteita
fr_ca: Imprimer le chèque à l'aide de papier à lettres pré-imprimé
he_il: הדפס בדיקה באמצעות נייר מכתבים מודפס מראש
hi_in: प्री-प्रिंटेड स्टेशनरी का उपयोग करके प्रिंट चेक करें
hu_hu: Nyomtatás Csekk előre nyomtatott írószerrel
id_id: Cetak Cek menggunakan alat tulis pra-cetak
it_it: Stampa l'assegno utilizzando carta prestampata
ja_jp: あらかじめ印刷されたひな形を使用したプリントチェック
ko_kr: 미리 인쇄된 문구를 사용하여 수표 인쇄
lv_lv: Drukāt Čeku, izmantojot iepriekš apdrukātus kancelejas piederumus
mr_in: प्री-प्रिंटेड स्टेशनरी वापरून प्रिंट चेक
nl_nl: Print de cheque met voorbedrukt briefpapier
pl_pl: Drukuj Sprawdź, korzystając z wstępnie zadrukowanej papeterii
pt_pt: Imprimir cheque usando papel de carta pré-impresso
ro_ro: Imprimare Verificare folosind articole de papetărie pretipărite
ru_ru: Распечатайте чек, используя заранее распечатанные бланки.
sq_al: Printo Kontrollo duke përdorur artikuj shkrimi të paraprintuara
sv_se: Skriv ut Kontrollera med förtryckt brevpapper
sw_ke: Chapisha Angalia kwa kutumia vifaa vya kuandikia vilivyochapishwa awali
tr_tr: Önceden basılmış kırtasiye kullanarak Baskı Kontrolü
vi_vn: Kiểm tra bản in bằng văn phòng phẩm in sẵn

source: Has the cheque been printed
ar_sy: هل تم طباعة الشيك
cs_cz: Byl šek vytištěn
de_de: Wurde der Scheck gedruckt?
el_gr: Έχει εκτυπωθεί η επιταγή
es_es: ¿Se ha impreso el cheque?
et_ee: Kas tšekk on trükitud
fa_ir: آیا چک چاپ شده است
fi_fi: Onko sekki tulostettu
fr_ca: Le chèque a-t-il été imprimé
he_il: האם השיק הודפס
hi_in: क्या चेक प्रिंट हो गया है
hu_hu: Kinyomtatták a csekket?
id_id: Apakah ceknya sudah dicetak?
it_it: L'assegno è stato stampato
ja_jp: 小切手は印刷されましたか
ko_kr: 수표가 인쇄되었나요?
lv_lv: Vai čeks ir izdrukāts
mr_in: चेक छापला आहे का
nl_nl: Is de cheque afgedrukt?
pl_pl: Czy czek został wydrukowany
pt_pt: O cheque foi impresso
ro_ro: Cecul a fost tipărit
ru_ru: Был ли распечатан чек?
sq_al: A është shtypur çeku
sv_se: Har checken skrivits ut
sw_ke: Cheki imechapishwa
tr_tr: Çek basıldı mı
vi_vn: Séc đã được in chưa

source: Yes / Continue
ar_sy: نعم / متابعة
cs_cz: Ano / Pokračovat
de_de: Ja / Weiter
el_gr: Ναι / Συνέχεια
es_es: Sí / Continuar
et_ee: Jah / Jätka
fa_ir: بله / ادامه دهید
fi_fi: Kyllä / Jatka
fr_ca: Oui / Continuer
he_il: כן / המשך
hi_in: हाँ/जारी रखें
hu_hu: Igen / Folytatás
id_id: Ya / Lanjutkan
it_it: Sì / Continua
ja_jp: はい / 続行
ko_kr: 예 / 계속
lv_lv: Jā / Turpināt
mr_in: होय / सुरू ठेवा
nl_nl: Ja / Doorgaan
pl_pl: Tak / Kontynuuj
pt_pt: Sim / Continuar
ro_ro: Da / Continuați
ru_ru: Да / Продолжить
sq_al: Po / Vazhdo
sv_se: Ja / Fortsätt
sw_ke: Ndiyo / Endelea
tr_tr: Evet / Devam
vi_vn: Có / Tiếp tục

source: No / Cancel Payment
ar_sy: لا / إلغاء الدفع
cs_cz: Ne / Zrušit platbu
de_de: Nein / Zahlung stornieren
el_gr: Όχι / Ακύρωση πληρωμής
es_es: No / Cancelar pago
et_ee: Ei / Tühista makse
fa_ir: خیر / لغو پرداخت
fi_fi: Ei / Peruuta maksu
fr_ca: Non / Annuler le paiement
he_il: לא / בטל תשלום
hi_in: नहीं / भुगतान रद्द करें
hu_hu: Nem / Fizetés törlése
id_id: Tidak Ada / Batalkan Pembayaran
it_it: No/Annulla pagamento
ja_jp: いいえ/支払いをキャンセルします
ko_kr: 아니요 / 결제 취소
lv_lv: Nē / Atcelt maksājumu
mr_in: नाही / पेमेंट रद्द करा
nl_nl: Nee / Betaling annuleren
pl_pl: Nie / Anuluj płatność
pt_pt: Não/Cancelar pagamento
ro_ro: Nu / Anulați plata
ru_ru: Нет / Отменить платеж
sq_al: Jo / Anuloni pagesën
sv_se: Nej / Avbryt betalning
sw_ke: Hapana / Ghairi Malipo
tr_tr: Hayır / Ödemeyi İptal Et
vi_vn: Không / Hủy thanh toán

source: Payment amount
ar_sy: مبلغ الدفع
cs_cz: Částka platby
de_de: Zahlungsbetrag
el_gr: Ποσό πληρωμής
es_es: Monto del pago
et_ee: Makse summa
fa_ir: مبلغ پرداختی
fi_fi: Maksun summa
fr_ca: Montant du paiement
he_il: סכום התשלום
hi_in: भुगतान राशि
hu_hu: Fizetési összeg
id_id: Jumlah pembayaran
it_it: Importo del pagamento
ja_jp: 支払金額
ko_kr: 결제금액
lv_lv: Maksājuma summa
mr_in: देयक रक्कम
nl_nl: Betalingsbedrag
pl_pl: Kwota płatności
pt_pt: Valor do pagamento
ro_ro: Suma de plată
ru_ru: Сумма платежа
sq_al: Shuma e pagesës
sv_se: Betalningsbelopp
sw_ke: Kiasi cha malipo
tr_tr: Ödeme tutarı
vi_vn: Số tiền thanh toán

source: Cannot insert a GL entry for the payment using the SQL
ar_sy: لا يمكن إدراج إدخال GL للدفع باستخدام SQL
cs_cz: Nelze vložit položku GL pro platbu pomocí SQL
de_de: Mit SQL kann kein Hauptbucheintrag für die Zahlung eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρησης GL για την πληρωμή χρησιμοποιώντας την SQL
es_es: No se puede insertar una entrada GL para el pago usando SQL
et_ee: SQL-i kasutava makse jaoks ei saa GL-i kirjet sisestada
fa_ir: نمی توان یک ورودی GL برای پرداخت با استفاده از SQL وارد کرد
fi_fi: PK-merkintää ei voi lisätä maksulle SQL:llä
fr_ca: Impossible d'insérer une entrée GL pour le paiement à l'aide du SQL
he_il: לא ניתן להכניס ערך GL עבור התשלום באמצעות SQL
hi_in: SQL का उपयोग करके भुगतान के लिए GL प्रविष्टि सम्मिलित नहीं की जा सकती
hu_hu: Az SQL-t használó fizetéshez nem lehet GL-bejegyzést beilleszteni
id_id: Tidak dapat memasukkan entri GL untuk pembayaran menggunakan SQL
it_it: Impossibile inserire una voce GL per il pagamento utilizzando SQL
ja_jp: SQL を使用して支払いの GL エントリを挿入できません
ko_kr: SQL을 사용하여 결제에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu maksājumam, izmantojot SQL
mr_in: SQL वापरून पेमेंटसाठी GL एंट्री घालू शकत नाही
nl_nl: Kan geen grootboekinvoer voor de betaling invoegen met behulp van de SQL
pl_pl: Nie można wstawić wpisu KG dla płatności przy użyciu kodu SQL
pt_pt: Não é possível inserir uma entrada contábil para o pagamento usando o SQL
ro_ro: Nu se poate introduce o intrare GL pentru plata folosind SQL
ru_ru: Невозможно вставить запись в ГК для платежа с помощью SQL.
sq_al: Nuk mund të futet një hyrje GL për pagesën duke përdorur SQL
sv_se: Det går inte att infoga en GL-post för betalningen med SQL
sw_ke: Haiwezi kuingiza ingizo la GL kwa malipo kwa kutumia SQL
tr_tr: SQL kullanılarak ödeme için GL girişi eklenemiyor
vi_vn: Không thể chèn mục GL cho khoản thanh toán bằng SQL

source: Cannot insert a GL tag for the payment line because
ar_sy: لا يمكن إدراج علامة GL لبند الدفع بسبب
cs_cz: Nelze vložit značku GL pro platební řádek, protože
de_de: Für die Zahlungszeile kann kein FIBU-Tag eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή ετικέτας GL για τη γραμμή πληρωμής επειδή
es_es: No se puede insertar una etiqueta GL para la línea de pago porque
et_ee: Maksereale ei saa GL-märgendit sisestada, kuna
fa_ir: نمی توان یک برچسب GL برای خط پرداخت درج کرد زیرا
fi_fi: GL-tunnistetta ei voi lisätä maksuriville, koska
fr_ca: Impossible d'insérer une balise GL pour la ligne de paiement car
he_il: לא ניתן להכניס תג GL עבור שורת התשלום מכיוון
hi_in: भुगतान लाइन के लिए GL टैग सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: Nem lehet GL-címkét beilleszteni a fizetési sorba, mert
id_id: Tidak dapat menyisipkan tag GL untuk jalur pembayaran karena
it_it: Impossibile inserire un tag GL per la riga di pagamento perché
ja_jp: 支払明細行に GL タグを挿入できません。
ko_kr: 결제 라인에 GL 태그를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL tagu maksājuma rindai, jo
mr_in: पेमेंट लाइनसाठी GL टॅग घालू शकत नाही कारण
nl_nl: Kan geen GL-tag voor de betalingsregel invoegen omdat
pl_pl: Nie można wstawić znacznika KG dla wiersza płatności, ponieważ
pt_pt: Não é possível inserir uma tag GL para a linha de pagamento porque
ro_ro: Nu se poate introduce o etichetă GL pentru linia de plată deoarece
ru_ru: Невозможно вставить тег GL для строки платежа, поскольку
sq_al: Nuk mund të futet një etiketë GL për linjën e pagesës sepse
sv_se: Kan inte infoga en GL-tagg för betalningsraden pga
sw_ke: Haiwezi kuingiza lebo ya GL kwa njia ya malipo kwa sababu
tr_tr: Ödeme hattına GL etiketi eklenemiyor çünkü
vi_vn: Không thể chèn thẻ GL cho dòng thanh toán vì

source: Act Transfer From
ar_sy: قانون النقل من
cs_cz: Převod zákona z
de_de: Aktübertragung von
el_gr: Μεταφορά νόμου από
es_es: Transferencia de acto desde
et_ee: Tegutse ülekandmine
fa_ir: انتقال قانون از
fi_fi: Toimi siirto alkaen
fr_ca: Acte Transfert De
he_il: העברת מעשה מ
hi_in: अधिनियम स्थानांतरण से
id_id: Transfer Tindakan Dari
it_it: Atto Trasferimento da
ja_jp: 行為の転送元
ko_kr: 다음에서 이전 행위
lv_lv: Akts Pārsūtīšana no
mr_in: पासून कायदा हस्तांतरण
nl_nl: Akteoverdracht van
pl_pl: Przeniesienie aktu z
pt_pt: Transferência de ato de
ro_ro: Transfer act de la
ru_ru: Акт передачи от
sq_al: Transferimi i aktit nga
sv_se: Lagöverföring från
sw_ke: Tenda Uhamisho Kutoka
tr_tr: Aktarım Kaynağı
vi_vn: Hành động chuyển từ

source: Cannot insert a bank transaction because
ar_sy: لا يمكن إدراج معاملة مصرفية بسبب
cs_cz: Nelze vložit bankovní transakci, protože
de_de: Eine Banktransaktion kann nicht eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή τραπεζικής συναλλαγής γιατί
es_es: No se puede insertar una transacción bancaria porque
et_ee: Pangatehingut ei saa sisestada, kuna
fa_ir: نمی توان تراکنش بانکی را وارد کرد زیرا
fi_fi: Pankkitapahtumaa ei voi lisätä, koska
fr_ca: Impossible d'insérer une transaction bancaire car
he_il: לא ניתן להכניס עסקה בנקאית בגלל
hi_in: बैंक लेनदेन सम्मिलित नहीं कर सकते क्योंकि
hu_hu: Nem lehet banki tranzakciót beilleszteni, mert
id_id: Tidak dapat memasukkan transaksi bank karena
it_it: Impossibile inserire una transazione bancaria perché
ja_jp: 銀行取引を挿入できません。
ko_kr: 은행 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot bankas darījumu, jo
mr_in: बँक व्यवहार टाकू शकत नाही कारण
nl_nl: Kan geen banktransactie invoegen omdat
pl_pl: Nie można wstawić transakcji bankowej, ponieważ
pt_pt: Não é possível inserir uma transação bancária porque
ro_ro: Nu se poate introduce o tranzacție bancară deoarece
ru_ru: Невозможно вставить банковскую транзакцию, поскольку
sq_al: Nuk mund të futet një transaksion bankar sepse
sv_se: Det går inte att infoga en banktransaktion pga
sw_ke: Haiwezi kuingiza muamala wa benki kwa sababu
tr_tr: Banka işlemi eklenemiyor çünkü
vi_vn: Không thể chèn giao dịch ngân hàng vì

source: Cannot insert a bank transaction with the SQL
ar_sy: لا يمكن إدراج معاملة بنكية باستخدام SQL
cs_cz: Nelze vložit bankovní transakci pomocí SQL
de_de: Mit SQL kann keine Banktransaktion eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή τραπεζικής συναλλαγής με την SQL
es_es: No se puede insertar una transacción bancaria con el SQL
et_ee: SQL-iga pangatehingut ei saa sisestada
fa_ir: نمی توان تراکنش بانکی را با SQL وارد کرد
fi_fi: Pankkitapahtumaa ei voi lisätä SQL:llä
fr_ca: Impossible d'insérer une transaction bancaire avec le SQL
he_il: לא ניתן להוסיף עסקה בנקאית עם ה-SQL
hi_in: SQL के साथ बैंक लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem szúrható be banki tranzakció az SQL-lel
id_id: Tidak dapat memasukkan transaksi bank dengan SQL
it_it: Impossibile inserire una transazione bancaria con SQL
ja_jp: SQL で銀行トランザクションを挿入できません
ko_kr: SQL로 은행 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot bankas darījumu ar SQL
mr_in: SQL सह बँक व्यवहार घालू शकत नाही
nl_nl: Kan geen banktransactie invoegen met de SQL
pl_pl: Nie można wstawić transakcji bankowej za pomocą kodu SQL
pt_pt: Não é possível inserir uma transação bancária com o SQL
ro_ro: Nu se poate introduce o tranzacție bancară cu SQL
ru_ru: Невозможно вставить банковскую транзакцию с помощью SQL
sq_al: Nuk mund të futet një transaksion bankar me SQL
sv_se: Det går inte att infoga en banktransaktion med SQL
sw_ke: Haiwezi kuingiza muamala wa benki na SQL
tr_tr: SQL ile banka işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch ngân hàng bằng SQL

source: Cannot insert a payment transaction against the supplier because
ar_sy: لا يمكن إدراج معاملة دفع ضد المورد بسبب
cs_cz: Nelze vložit platební transakci proti dodavateli, protože
de_de: Eine Zahlungstransaktion gegen den Lieferanten kann nicht eingegeben werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής πληρωμής έναντι του προμηθευτή επειδή
es_es: No se puede insertar una transacción de pago contra el proveedor porque
et_ee: Maksetehingut tarnija vastu ei saa sisestada, kuna
fa_ir: نمی توان تراکنش پرداخت را علیه تامین کننده وارد کرد زیرا
fi_fi: Maksutapahtumaa ei voi lisätä toimittajaa vastaan, koska
fr_ca: Impossible d'insérer une opération de paiement contre le fournisseur car
he_il: לא ניתן להכניס עסקת תשלום מול הספק מכיוון
hi_in: आपूर्तिकर्ता के विरुद्ध भुगतान लेनदेन सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: Nem illeszthető be fizetési tranzakció a szállító ellen, mert
id_id: Tidak dapat memasukkan transaksi pembayaran terhadap supplier karena
it_it: Impossibile inserire un'operazione di pagamento contro il fornitore perché
ja_jp: サプライヤーに対する支払いトランザクションを挿入できません。
ko_kr: 공급자에 대한 지급 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot maksājuma darījumu pret piegādātāju, jo
mr_in: पुरवठादार विरुद्ध देयक व्यवहार घालू शकत नाही कारण
nl_nl: Kan geen betalingstransactie tegen de leverancier invoegen omdat
pl_pl: Nie można wprowadzić transakcji płatniczej wobec dostawcy, ponieważ
pt_pt: Não é possível inserir uma transação de pagamento contra o fornecedor porque
ro_ro: Nu se poate introduce o tranzacție de plată împotriva furnizorului deoarece
ru_ru: Невозможно вставить платежную транзакцию против поставщика, поскольку
sq_al: Nuk mund të futet një transaksion pagese kundër furnitorit sepse
sv_se: Kan inte infoga en betalningstransaktion mot leverantören pga
sw_ke: Haiwezi kuingiza shughuli ya malipo dhidi ya mtoa huduma kwa sababu
tr_tr: Tedarikçiye karşı bir ödeme işlemi eklenemiyor çünkü
vi_vn: Không thể chèn giao dịch thanh toán đối với nhà cung cấp vì

source: Cannot insert a payment transaction against the supplier using the SQL
ar_sy: لا يمكن إدراج معاملة دفع ضد المورد باستخدام SQL
cs_cz: Nelze vložit platební transakci proti dodavateli pomocí SQL
de_de: Es kann keine Zahlungstransaktion gegen den Lieferanten mithilfe von SQL eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής πληρωμής έναντι του προμηθευτή χρησιμοποιώντας την SQL
es_es: No se puede insertar una transacción de pago contra el proveedor usando SQL
et_ee: SQL-i kasutades ei saa tarnija vastu maksetehingut sisestada
fa_ir: نمی توان تراکنش پرداخت را با استفاده از SQL علیه تامین کننده وارد کرد
fi_fi: Maksutapahtumaa ei voi lisätä toimittajaa vastaan ​​SQL:n avulla
fr_ca: Impossible d'insérer une opération de paiement contre le fournisseur à l'aide du SQL
he_il: לא ניתן להכניס עסקת תשלום מול הספק באמצעות ה-SQL
hi_in: SQL का उपयोग करके आपूर्तिकर्ता के विरुद्ध भुगतान लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem szúrható be fizetési tranzakció a szállító ellen az SQL használatával
id_id: Tidak dapat memasukkan transaksi pembayaran terhadap pemasok menggunakan SQL
it_it: Impossibile inserire una transazione di pagamento contro il fornitore utilizzando l'SQL
ja_jp: SQL を使用してサプライヤーに対する支払いトランザクションを挿入できません
ko_kr: SQL을 사용하여 공급자에 대한 지불 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot maksājuma darījumu pret piegādātāju, izmantojot SQL
mr_in: SQL वापरून पुरवठादाराविरुद्ध पेमेंट व्यवहार घालू शकत नाही
nl_nl: Kan geen betalingstransactie tegen de leverancier invoegen met behulp van de SQL
pl_pl: Nie można wprowadzić transakcji płatniczej wobec dostawcy przy użyciu kodu SQL
pt_pt: Não é possível inserir uma transação de pagamento contra o fornecedor usando o SQL
ro_ro: Nu se poate introduce o tranzacție de plată împotriva furnizorului folosind SQL
ru_ru: Невозможно вставить платежную транзакцию поставщику с помощью SQL.
sq_al: Nuk mund të futet një transaksion pagese kundrejt furnizuesit duke përdorur SQL
sv_se: Det går inte att infoga en betalningstransaktion mot leverantören med SQL
sw_ke: Haiwezi kuingiza shughuli ya malipo dhidi ya mtoa huduma kwa kutumia SQL
tr_tr: SQL kullanılarak tedarikçiye karşı ödeme işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch thanh toán đối với nhà cung cấp bằng SQL
