Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not delete recurring sales order lines for the recurring order template
ar_sy: تعذر حذف بنود أمر المبيعات المتكررة لقالب الأمر المتكرر
cs_cz: Nelze odstranit řádky opakované prodejní objednávky pro šablonu opakované objednávky
de_de: Wiederkehrende Verkaufsauftragszeilen für die Vorlage für wiederkehrende Aufträge konnten nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή των γραμμών επαναλαμβανόμενων παραγγελιών για το πρότυπο επαναλαμβανόμενων παραγγελιών
es_es: No se pudieron eliminar líneas de pedidos de ventas recurrentes para la plantilla de pedidos recurrentes
et_ee: Korduva tellimuse malli korduvaid müügitellimuse ridu ei saanud kustutada
fa_ir: خطوط سفارش فروش تکراری برای الگوی سفارش تکراری حذف نشد
fi_fi: Toistuvan tilausmallin toistuvia myyntitilausrivejä ei voitu poistaa
fr_ca: Impossible de supprimer les lignes de commande client récurrentes pour le modèle de commande récurrente
he_il: לא ניתן היה למחוק שורות הזמנות חוזרות עבור תבנית ההזמנה החוזרת
hi_in: आवर्ती ऑर्डर टेम्पलेट के लिए आवर्ती विक्रय ऑर्डर पंक्तियाँ नहीं हटाई जा सकीं
hu_hu: Nem sikerült törölni az ismétlődő értékesítési rendelési sorokat az ismétlődő rendelési sablonhoz
id_id: Tidak dapat menghapus baris pesanan penjualan berulang untuk templat pesanan berulang
it_it: Impossibile eliminare le righe dell'ordine di vendita ricorrenti per il modello di ordine ricorrente
ja_jp: 定期注文テンプレートの定期販売注文明細行を削除できませんでした
ko_kr: 반복 주문 템플릿에 대한 반복 판매 주문 라인을 삭제할 수 없습니다.
lv_lv: Nevarēja dzēst atkārtotas pārdošanas pasūtījuma rindas atkārtotā pasūtījuma veidnei
mr_in: आवर्ती ऑर्डर टेम्पलेटसाठी आवर्ती विक्री ऑर्डर ओळी हटवू शकलो नाही
nl_nl: Kan terugkerende verkooporderregels voor de terugkerende ordersjabloon niet verwijderen
pl_pl: Nie można usunąć wierszy zamówienia cyklicznego dla szablonu zamówienia cyklicznego
pt_pt: Não foi possível excluir linhas de pedido de vendas recorrentes para o modelo de pedido recorrente
ro_ro: Nu s-au putut șterge liniile de comandă de vânzări recurente pentru șablonul de comandă recurentă
ru_ru: Не удалось удалить строки повторяющегося заказа на продажу для шаблона повторяющегося заказа.
sq_al: Nuk mund të fshiheshin linjat e porosive periodike të shitjeve për shabllonin e porosive të përsëritura
sv_se: Det gick inte att ta bort återkommande försäljningsorderrader för mallen för återkommande order
sw_ke: Haikuweza kufuta mistari ya maagizo ya mauzo ya mara kwa mara kwa kiolezo cha agizo linalojirudia
tr_tr: Yinelenen sipariş şablonu için yinelenen satış siparişi satırları silinemedi
vi_vn: Không thể xóa dòng đơn đặt hàng định kỳ cho mẫu đơn hàng định kỳ

source: Could not delete the recurring sales order template number
ar_sy: تعذر حذف رقم قالب أمر المبيعات المتكرر
cs_cz: Nepodařilo se odstranit číslo šablony opakované prodejní objednávky
de_de: Die Nummer der wiederkehrenden Kundenauftragsvorlage konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή του αριθμού προτύπου επαναλαμβανόμενης παραγγελίας πωλήσεων
es_es: No se pudo eliminar el número de plantilla de pedido de ventas recurrente
et_ee: Korduva müügitellimuse malli numbrit ei saanud kustutada
fa_ir: شماره الگوی سفارش فروش تکراری حذف نشد
fi_fi: Toistuvan myyntitilausmallin numeroa ei voitu poistaa
fr_ca: Impossible de supprimer le numéro de modèle de commande client récurrente
he_il: לא ניתן למחוק את מספר תבנית הזמנת המכירות החוזרת
hi_in: आवर्ती विक्रय आदेश टेम्प्लेट संख्या को हटाया नहीं जा सका
hu_hu: Nem sikerült törölni az ismétlődő értékesítési rendeléssablon számát
id_id: Tidak dapat menghapus nomor templat pesanan penjualan berulang
it_it: Impossibile eliminare il numero del modello dell'ordine di vendita ricorrente
ja_jp: 定期販売注文テンプレート番号を削除できませんでした
ko_kr: 반복 판매 주문 템플릿 번호를 삭제할 수 없습니다.
lv_lv: Nevarēja izdzēst periodiskā pārdošanas pasūtījuma veidnes numuru
mr_in: आवर्ती विक्री ऑर्डर टेम्पलेट क्रमांक हटवू शकलो नाही
nl_nl: Kan het terugkerende verkoopordersjabloonnummer niet verwijderen
pl_pl: Nie można usunąć numeru szablonu zamówienia cyklicznego
pt_pt: Não foi possível excluir o número do modelo de pedido de venda recorrente
ro_ro: Nu s-a putut șterge numărul șablonului de comandă de vânzare recurentă
ru_ru: Не удалось удалить номер шаблона повторяющегося заказа на продажу.
sq_al: Numri i shabllonit të porosisë së shitjeve të përsëritura nuk mund të fshihej
sv_se: Det gick inte att ta bort mallens nummer för återkommande försäljningsorder
sw_ke: Haikuweza kufuta nambari ya kiolezo cha agizo la mauzo ya mara kwa mara
tr_tr: Yinelenen satış siparişi şablon numarası silinemedi
vi_vn: Không thể xóa số mẫu đơn đặt hàng định kỳ

source: Successfully deleted recurring sales order template number
ar_sy: تم حذف رقم قالب أمر المبيعات المتكرر بنجاح
cs_cz: Číslo šablony opakované prodejní objednávky bylo úspěšně odstraněno
de_de: Die Nummer der wiederkehrenden Kundenauftragsvorlage wurde erfolgreich gelöscht
el_gr: Ο αριθμός προτύπου επαναλαμβανόμενης παραγγελίας πωλήσεων διαγράφηκε με επιτυχία
es_es: Número de plantilla de pedido de ventas recurrente eliminado correctamente
et_ee: Korduva müügitellimuse malli numbri kustutamine õnnestus
fa_ir: شماره الگوی سفارش فروش تکراری با موفقیت حذف شد
fi_fi: Toistuvan myyntitilausmallin numeron poistaminen onnistui
fr_ca: Numéro de modèle de commande client récurrente supprimé avec succès
he_il: מספר תבנית הזמנת מכירה חוזרת נמחקה בהצלחה
hi_in: आवर्ती विक्रय आदेश टेम्पलेट संख्या सफलतापूर्वक हटा दी गई
hu_hu: Az ismétlődő értékesítési rendelés sablonszáma sikeresen törölve
id_id: Berhasil menghapus nomor templat pesanan penjualan berulang
it_it: Numero del modello di ordine di vendita ricorrente eliminato correttamente
ja_jp: 定期販売注文テンプレート番号が正常に削除されました
ko_kr: 반복 판매 주문 템플릿 번호를 삭제했습니다.
lv_lv: Atkārtotā pārdošanas pasūtījuma veidnes numurs ir veiksmīgi izdzēsts
mr_in: आवर्ती विक्री ऑर्डर टेम्पलेट क्रमांक यशस्वीरित्या हटवला
nl_nl: Sjabloonnummer voor terugkerende verkooporders is verwijderd
pl_pl: Pomyślnie usunięto numer szablonu powtarzającego się zamówienia sprzedaży
pt_pt: Número do modelo de pedido de venda recorrente excluído com sucesso
ro_ro: Numărul șablonului de comandă recurentă a fost șters cu succes
ru_ru: Номер шаблона повторяющегося заказа на продажу успешно удален.
sq_al: Numri i shabllonit të porosisë së shitjeve të përsëritura u fshi me sukses
sv_se: Antalet mall för återkommande försäljningsorder har raderats
sw_ke: Imefaulu kufuta nambari ya kiolezo cha agizo la mauzo la mara kwa mara
tr_tr: Yinelenen satış siparişi şablon numarası başarıyla silindi
vi_vn: Đã xóa thành công số mẫu đơn đặt hàng định kỳ

source: Select A Recurring Sales Order Template
ar_sy: حدد قالب أمر المبيعات المتكرر
cs_cz: Vyberte šablonu opakované prodejní objednávky
de_de: Wählen Sie eine Vorlage für wiederkehrende Kundenaufträge aus
el_gr: Επιλέξτε Πρότυπο επαναλαμβανόμενης παραγγελίας πωλήσεων
es_es: Seleccione una plantilla de orden de venta recurrente
et_ee: Valige korduva müügitellimuse mall
fa_ir: الگوی سفارش فروش تکراری را انتخاب کنید
fi_fi: Valitse Toistuva myyntitilausmalli
fr_ca: Sélectionnez un modèle de commande client récurrente
he_il: בחר תבנית הזמנת מכירות חוזרת
hi_in: एक आवर्ती बिक्री ऑर्डर टेम्पलेट का चयन करें
hu_hu: Válassza ki az Ismétlődő értékesítési rendelési sablont
id_id: Pilih Templat Pesanan Penjualan Berulang
it_it: Seleziona un modello di ordine di vendita ricorrente
ja_jp: 定期的な受注テンプレートの選択
ko_kr: 반복 판매 주문 템플릿 선택
lv_lv: Atlasiet periodiskā pārdošanas pasūtījuma veidni
mr_in: आवर्ती विक्री ऑर्डर टेम्पलेट निवडा
nl_nl: Selecteer een sjabloon voor terugkerende verkooporders
pl_pl: Wybierz szablon cyklicznego zamówienia sprzedaży
pt_pt: Selecione um modelo de pedido de vendas recorrente
ro_ro: Selectați un șablon de comandă de vânzare recurentă
ru_ru: Выберите шаблон регулярного заказа на продажу
sq_al: Zgjidhni një model të porosisë së shitjeve të përsëritura
sv_se: Välj en mall för återkommande försäljningsorder
sw_ke: Chagua Kiolezo cha Agizo la Mauzo ya Mara kwa Mara
tr_tr: Yinelenen Bir Satış Siparişi Şablonu Seçin
vi_vn: Chọn mẫu đơn đặt hàng bán hàng định kỳ

source: The last recurrence or start date of this recurring order must be a valid date in the format
ar_sy: يجب أن يكون تاريخ التكرار الأخير أو تاريخ البدء لهذا الطلب المتكرر تاريخًا صالحًا بالتنسيق
cs_cz: Datum posledního opakování nebo datum zahájení této opakované objednávky musí být platné datum ve formátu
de_de: Das letzte Wiederholungs- oder Startdatum dieser wiederkehrenden Bestellung muss ein gültiges Datum im Format sein
el_gr: Η τελευταία επανάληψη ή ημερομηνία έναρξης αυτής της επαναλαμβανόμενης παραγγελίας πρέπει να είναι έγκυρη ημερομηνία στη μορφή
es_es: La última recurrencia o fecha de inicio de este pedido recurrente debe ser una fecha válida en el formato
et_ee: Selle korduva tellimuse viimane kordus- või alguskuupäev peab olema vormingus kehtiv kuupäev
fa_ir: آخرین تکرار یا تاریخ شروع این سفارش تکراری باید یک تاریخ معتبر در قالب باشد
fi_fi: Tämän toistuvan tilauksen viimeisen toistumis- tai alkamispäivän on oltava kelvollinen päivämäärä muodossa
fr_ca: La dernière récurrence ou date de début de cette commande récurrente doit être une date valide au format
he_il: תאריך החזרה או ההתחלה האחרון של הזמנה חוזרת זו חייב להיות תאריך חוקי בפורמט
hi_in: इस आवर्ती आदेश की अंतिम पुनरावृत्ति या आरंभ तिथि प्रारूप में एक वैध तिथि होनी चाहिए
hu_hu: Az ismétlődő rendelés utolsó ismétlődésének vagy kezdő dátumának érvényes dátumnak kell lennie a formátumban
id_id: Pengulangan terakhir atau tanggal mulai pesanan berulang ini harus berupa tanggal yang valid dalam format
it_it: L'ultima ricorrenza o la data di inizio di questo ordine ricorrente deve essere una data valida nel formato
ja_jp: この定期注文の最後の繰り返しまたは開始日は、次の形式の有効な日付である必要があります。
ko_kr: 이 반복 주문의 마지막 반복 또는 시작 날짜는 다음 형식의 유효한 날짜여야 합니다.
lv_lv: Šī periodiskā pasūtījuma pēdējam atkārtošanās vai sākuma datumam ir jābūt derīgam datumam šajā formātā
mr_in: या आवर्ती ऑर्डरची शेवटची पुनरावृत्ती किंवा प्रारंभ तारीख ही फॉरमॅटमध्ये वैध तारीख असणे आवश्यक आहे
nl_nl: De laatste herhalings- of startdatum van deze terugkerende bestelling moet een geldige datum in het formaat zijn
pl_pl: Data ostatniego cyklu lub data rozpoczęcia tego zamówienia cyklicznego musi być prawidłową datą w formacie
pt_pt: A última recorrência ou data de início deste pedido recorrente deve ser uma data válida no formato
ro_ro: Ultima recurență sau dată de început a acestei comenzi recurente trebuie să fie o dată validă în format
ru_ru: Дата последнего повторения или начала этого повторяющегося заказа должна быть допустимой датой в формате
sq_al: Data e fundit e përsëritjes ose e fillimit të këtij urdhri periodik duhet të jetë një datë e vlefshme në format
sv_se: Det senaste upprepnings- eller startdatumet för denna återkommande beställning måste vara ett giltigt datum i formatet
sw_ke: Kujirudia au tarehe ya mwisho ya kuanza kwa agizo hili linalojirudia lazima iwe tarehe halali katika umbizo
tr_tr: Bu yinelenen siparişin son yinelenme veya başlangıç ​​tarihi, şu biçimde geçerli bir tarih olmalıdır:
vi_vn: Ngày lặp lại hoặc ngày bắt đầu cuối cùng của đơn đặt hàng định kỳ này phải là ngày hợp lệ ở định dạng

source: The end date of this recurring order must be a valid date in the format
ar_sy: يجب أن يكون تاريخ انتهاء هذا الطلب المتكرر تاريخًا صالحًا بالتنسيق
cs_cz: Datum ukončení této opakované objednávky musí být platné datum ve formátu
de_de: Das Enddatum dieser wiederkehrenden Bestellung muss ein gültiges Datum im Format sein
el_gr: Η ημερομηνία λήξης αυτής της επαναλαμβανόμενης παραγγελίας πρέπει να είναι έγκυρη ημερομηνία στη μορφή
es_es: La fecha de finalización de este pedido recurrente debe ser una fecha válida en el formato
et_ee: Selle korduva tellimuse lõppkuupäev peab olema vormingus kehtiv kuupäev
fa_ir: تاریخ پایان این سفارش تکراری باید یک تاریخ معتبر در قالب باشد
fi_fi: Tämän toistuvan tilauksen päättymispäivän on oltava kelvollinen päivämäärä muodossa
fr_ca: La date de fin de cette commande récurrente doit être une date valide au format
he_il: תאריך הסיום של הזמנה חוזרת זו חייב להיות תאריך חוקי בפורמט
hi_in: इस आवर्ती आदेश की अंतिम तिथि प्रारूप में एक वैध तिथि होनी चाहिए
hu_hu: Az ismétlődő rendelés befejezési dátumának érvényes dátumnak kell lennie a formátumban
id_id: Tanggal akhir pesanan berulang ini harus merupakan tanggal yang valid dalam format
it_it: La data di fine di questo ordine ricorrente deve essere una data valida nel formato
ja_jp: この定期注文の終了日は、次の形式の有効な日付である必要があります。
ko_kr: 이 반복 주문의 종료 날짜는 다음 형식의 유효한 날짜여야 합니다.
lv_lv: Šī periodiskā pasūtījuma beigu datumam ir jābūt derīgam datumam šādā formātā
mr_in: या आवर्ती ऑर्डरची समाप्ती तारीख फॉरमॅटमध्ये वैध तारीख असणे आवश्यक आहे
nl_nl: De einddatum van deze terugkerende bestelling moet een geldige datum in het formaat zijn
pl_pl: Data zakończenia tego zamówienia cyklicznego musi być prawidłową datą w formacie
pt_pt: A data final deste pedido recorrente deve ser uma data válida no formato
ro_ro: Data de încheiere a acestei comenzi recurente trebuie să fie o dată validă în format
ru_ru: Дата окончания этого повторяющегося заказа должна быть допустимой датой в формате
sq_al: Data e përfundimit të këtij urdhri të përsëritur duhet të jetë një datë e vlefshme në format
sv_se: Slutdatumet för denna återkommande beställning måste vara ett giltigt datum i formatet
sw_ke: Tarehe ya mwisho ya agizo hili linalojirudia lazima iwe tarehe halali katika umbizo
tr_tr: Bu yinelenen siparişin bitiş tarihi şu biçimde geçerli bir tarih olmalıdır:
vi_vn: Ngày kết thúc của đơn đặt hàng định kỳ này phải là ngày hợp lệ ở định dạng

source: The end date of this recurring order must be after the start date
ar_sy: يجب أن يكون تاريخ انتهاء هذا الطلب المتكرر بعد تاريخ البدء
cs_cz: Datum ukončení této opakované objednávky musí být pozdější než datum zahájení
de_de: Das Enddatum dieser wiederkehrenden Bestellung muss nach dem Startdatum liegen
el_gr: Η ημερομηνία λήξης αυτής της επαναλαμβανόμενης παραγγελίας πρέπει να είναι μετά την ημερομηνία έναρξης
es_es: La fecha de finalización de este pedido recurrente debe ser posterior a la fecha de inicio.
et_ee: Selle korduva tellimuse lõppkuupäev peab olema alguskuupäevast hilisem
fa_ir: تاریخ پایان این سفارش تکراری باید بعد از تاریخ شروع باشد
fi_fi: Tämän toistuvan tilauksen päättymispäivän on oltava alkamispäivän jälkeen
fr_ca: La date de fin de cette commande récurrente doit être postérieure à la date de début
he_il: תאריך הסיום של הזמנה חוזרת זו חייב להיות לאחר תאריך ההתחלה
hi_in: इस आवर्ती आदेश की अंतिम तिथि आरंभ तिथि के बाद होनी चाहिए
hu_hu: Az ismétlődő rendelés befejezési dátumának a kezdő dátumnál későbbinek kell lennie
id_id: Tanggal akhir pesanan berulang ini harus setelah tanggal mulai
it_it: La data di fine di questo ordine ricorrente deve essere successiva alla data di inizio
ja_jp: この定期注文の終了日は開始日より後でなければなりません
ko_kr: 이 반복 주문의 종료일은 시작일 이후여야 합니다.
lv_lv: Šī periodiskā pasūtījuma beigu datumam ir jābūt pēc sākuma datuma
mr_in: या आवर्ती ऑर्डरची समाप्ती तारीख प्रारंभ तारखेनंतरची असणे आवश्यक आहे
nl_nl: De einddatum van deze terugkerende bestelling moet na de startdatum liggen
pl_pl: Data zakończenia tego zamówienia cyklicznego musi być późniejsza od daty rozpoczęcia
pt_pt: A data de término deste pedido recorrente deve ser posterior à data de início
ro_ro: Data de încheiere a acestei comenzi recurente trebuie să fie ulterioară datei de începere
ru_ru: Дата окончания этого повторяющегося заказа должна быть позже даты начала.
sq_al: Data e përfundimit të këtij urdhri të përsëritur duhet të jetë pas datës së fillimit
sv_se: Slutdatumet för denna återkommande beställning måste vara efter startdatumet
sw_ke: Tarehe ya mwisho ya agizo hili linalojirudia lazima iwe baada ya tarehe ya kuanza
tr_tr: Bu yinelenen siparişin bitiş tarihi, başlangıç ​​tarihinden sonra olmalıdır
vi_vn: Ngày kết thúc của đơn đặt hàng định kỳ này phải sau ngày bắt đầu

source: The recurring order cannot be added because
ar_sy: لا يمكن إضافة الأمر المتكرر بسبب
cs_cz: Opakovanou objednávku nelze přidat, protože
de_de: Die wiederkehrende Bestellung kann nicht hinzugefügt werden, weil
el_gr: Η επαναλαμβανόμενη σειρά δεν μπορεί να προστεθεί γιατί
es_es: El pedido recurrente no se puede agregar porque
et_ee: Korduvat tellimust ei saa lisada, kuna
fa_ir: ترتیب تکراری را نمی توان اضافه کرد زیرا
fi_fi: Toistuvaa tilausta ei voi lisätä, koska
fr_ca: La commande récurrente ne peut pas être ajoutée car
he_il: לא ניתן להוסיף את ההזמנה החוזרת בגלל
hi_in: आवर्ती क्रम जोड़ा नहीं जा सकता क्योंकि
hu_hu: Az ismétlődő rendelés nem adható hozzá, mert
id_id: Pesanan berulang tidak dapat ditambahkan karena
it_it: Impossibile aggiungere l'ordine ricorrente perché
ja_jp: 定期注文は追加できません。
ko_kr: 반복 주문을 추가할 수 없습니다.
lv_lv: Atkārtoto pasūtījumu nevar pievienot, jo
mr_in: आवर्ती ऑर्डर जोडली जाऊ शकत नाही कारण
nl_nl: De terugkerende bestelling kan niet worden toegevoegd omdat
pl_pl: Nie można dodać zamówienia cyklicznego, ponieważ
pt_pt: O pedido recorrente não pode ser adicionado porque
ro_ro: Ordinul recurent nu poate fi adăugat deoarece
ru_ru: Повторяющийся заказ невозможно добавить, поскольку
sq_al: Rendi i përsëritur nuk mund të shtohet sepse
sv_se: Den återkommande beställningen kan inte läggas till pga
sw_ke: Agizo linalojirudia haliwezi kuongezwa kwa sababu
tr_tr: Tekrarlanan sipariş eklenemiyor çünkü
vi_vn: Không thể thêm thứ tự định kỳ vì

source: The new recurring order template has been added
ar_sy: تمت إضافة قالب الطلب المتكرر الجديد
cs_cz: Byla přidána nová šablona opakované objednávky
de_de: Die neue Vorlage für wiederkehrende Bestellungen wurde hinzugefügt
el_gr: Προστέθηκε το νέο πρότυπο επαναλαμβανόμενης παραγγελίας
es_es: Se ha agregado la nueva plantilla de pedidos recurrentes.
et_ee: Uus korduva tellimuse mall on lisatud
fa_ir: قالب جدید سفارش تکراری اضافه شده است
fi_fi: Uusi toistuvien tilausten malli on lisätty
fr_ca: Le nouveau modèle de commande récurrente a été ajouté
he_il: נוספה תבנית ההזמנה החוזרת החדשה
hi_in: नया आवर्ती ऑर्डर टेम्पलेट जोड़ा गया है
hu_hu: Az új ismétlődő rendelési sablon hozzáadva
id_id: Templat pesanan berulang yang baru telah ditambahkan
it_it: È stato aggiunto il nuovo modello di ordine ricorrente
ja_jp: 新しい定期注文テンプレートが追加されました
ko_kr: 새로운 반복 주문 템플릿이 추가되었습니다.
lv_lv: Ir pievienota jaunā periodisko pasūtījumu veidne
mr_in: नवीन आवर्ती ऑर्डर टेम्पलेट जोडले गेले आहे
nl_nl: Het nieuwe sjabloon voor terugkerende bestellingen is toegevoegd
pl_pl: Dodano nowy szablon zamówienia cyklicznego
pt_pt: O novo modelo de pedido recorrente foi adicionado
ro_ro: Noul șablon de comandă recurentă a fost adăugat
ru_ru: Добавлен новый шаблон повторяющегося заказа.
sq_al: Shablloni i ri i porosisë periodike është shtuar
sv_se: Den nya mallen för återkommande beställning har lagts till
sw_ke: Kiolezo kipya cha agizo linalojirudia kimeongezwa
tr_tr: Yeni yinelenen sipariş şablonu eklendi
vi_vn: Mẫu đơn đặt hàng định kỳ mới đã được thêm vào

source: The recurring order cannot be updated because
ar_sy: لا يمكن تحديث الترتيب المتكرر بسبب
cs_cz: Opakovanou objednávku nelze aktualizovat, protože
de_de: Die wiederkehrende Bestellung kann nicht aktualisiert werden, weil
el_gr: Η επαναλαμβανόμενη παραγγελία δεν μπορεί να ενημερωθεί γιατί
es_es: El pedido recurrente no se puede actualizar porque
et_ee: Korduvat tellimust ei saa värskendada, kuna
fa_ir: سفارش تکرار شونده را نمی توان به روز کرد زیرا
fi_fi: Toistuvaa tilausta ei voi päivittää, koska
fr_ca: La commande récurrente ne peut pas être mise à jour car
he_il: לא ניתן לעדכן את ההזמנה החוזרת בגלל
hi_in: आवर्ती आदेश अद्यतन नहीं किया जा सकता क्योंकि
hu_hu: Az ismétlődő rendelés nem frissíthető, mert
id_id: Pesanan berulang tidak dapat diperbarui karena
it_it: L'ordine ricorrente non può essere aggiornato perché
ja_jp: 定期注文は更新できません。
ko_kr: 반복 주문을 업데이트할 수 없습니다.
lv_lv: Periodisko pasūtījumu nevar atjaunināt, jo
mr_in: आवर्ती ऑर्डर अद्यतनित केली जाऊ शकत नाही कारण
nl_nl: De terugkerende bestelling kan niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować zamówienia cyklicznego, ponieważ
pt_pt: O pedido recorrente não pode ser atualizado porque
ro_ro: Ordinea recurentă nu poate fi actualizată deoarece
ru_ru: Повторяющийся заказ невозможно обновить, поскольку
sq_al: Urdhri i përsëritur nuk mund të përditësohet sepse
sv_se: Den återkommande beställningen kan inte uppdateras pga
sw_ke: Agizo linalojirudia haliwezi kusasishwa kwa sababu
tr_tr: Yinelenen sıra güncellenemiyor çünkü
vi_vn: Thứ tự định kỳ không thể được cập nhật vì

source: The recurring order template has been updated
ar_sy: تم تحديث قالب الطلب المتكرر
cs_cz: Šablona opakované objednávky byla aktualizována
de_de: Die Vorlage für wiederkehrende Bestellungen wurde aktualisiert
el_gr: Το πρότυπο επαναλαμβανόμενης παραγγελίας έχει ενημερωθεί
es_es: La plantilla de pedido recurrente ha sido actualizada.
et_ee: Korduva tellimuse malli on värskendatud
fa_ir: الگوی سفارش تکراری به روز شده است
fi_fi: Toistuvan tilauksen malli on päivitetty
fr_ca: Le modèle de commande récurrente a été mis à jour
he_il: תבנית ההזמנה החוזרת עודכנה
hi_in: आवर्ती ऑर्डर टेम्पलेट अद्यतन कर दिया गया है
hu_hu: Az ismétlődő rendelési sablon frissítve lett
id_id: Templat pesanan berulang telah diperbarui
it_it: Il modello di ordine ricorrente è stato aggiornato
ja_jp: 定期注文テンプレートが更新されました
ko_kr: 반복 주문 템플릿이 업데이트되었습니다.
lv_lv: Atkārtota pasūtījuma veidne ir atjaunināta
mr_in: आवर्ती ऑर्डर टेम्पलेट अद्यतनित केले गेले आहे
nl_nl: Het sjabloon voor terugkerende bestellingen is bijgewerkt
pl_pl: Szablon zamówienia cyklicznego został zaktualizowany
pt_pt: O modelo de pedido recorrente foi atualizado
ro_ro: Șablonul de comandă recurentă a fost actualizat
ru_ru: Шаблон повторяющегося заказа обновлен.
sq_al: Shablloni i porosisë periodike është përditësuar
sv_se: Den återkommande ordermallen har uppdaterats
sw_ke: Kiolezo cha agizo la mara kwa mara kimesasishwa
tr_tr: Yinelenen sipariş şablonu güncellendi
vi_vn: Mẫu lệnh định kỳ đã được cập nhật

source: Enter New Sales Order
ar_sy: أدخل أمر مبيعات جديد
cs_cz: Zadejte novou prodejní objednávku
de_de: Geben Sie einen neuen Kundenauftrag ein
el_gr: Εισαγάγετε νέα παραγγελία
es_es: Ingrese una nueva orden de venta
et_ee: Sisestage uus müügitellimus
fa_ir: سفارش فروش جدید را وارد کنید
fi_fi: Kirjoita uusi myyntitilaus
fr_ca: Saisir une nouvelle commande client
he_il: הזן הזמנת מכירות חדשה
hi_in: नया विक्रय आदेश दर्ज करें
hu_hu: Adja meg az Új értékesítési rendelést
id_id: Masukkan Pesanan Penjualan Baru
it_it: Inserisci il nuovo ordine di vendita
ja_jp: 新しい販売注文を入力してください
ko_kr: 새 판매 주문 입력
lv_lv: Ievadiet jaunu pārdošanas pasūtījumu
mr_in: नवीन विक्री ऑर्डर प्रविष्ट करा
nl_nl: Voer een nieuwe verkooporder in
pl_pl: Wprowadź nowe zamówienie sprzedaży
pt_pt: Insira novo pedido de vendas
ro_ro: Introduceți o nouă comandă de vânzare
ru_ru: Введите новый заказ на продажу
sq_al: Shkruani Urdhrin e Ri të Shitjes
sv_se: Ange ny försäljningsorder
sw_ke: Weka Agizo Jipya la Uuzaji
tr_tr: Yeni Satış Siparişini Girin
vi_vn: Nhập đơn bán hàng mới
