Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Search Completed Sales Orders
ar_sy: بحث في أوامر المبيعات المكتملة
cs_cz: Hledat dokončené prodejní objednávky
de_de: Suchen Sie nach abgeschlossenen Kundenaufträgen
el_gr: Αναζήτηση ολοκληρωμένων παραγγελιών πωλήσεων
es_es: Buscar pedidos de venta completados
et_ee: Otsige lõpetatud müügitellimusi
fa_ir: جستجوی سفارشات فروش تکمیل شده
fi_fi: Hae valmiita myyntitilauksia
fr_ca: Rechercher des commandes client terminées
he_il: חפש הזמנות מכירה שהושלמו
hi_in: पूर्ण बिक्री आदेश खोजें
hu_hu: Végzett értékesítési rendelések keresése
id_id: Cari Pesanan Penjualan yang Selesai
it_it: Cerca ordini di vendita completati
ja_jp: 完了した販売注文の検索
ko_kr: 완료된 판매 주문 검색
lv_lv: Meklēt pabeigtos pārdošanas pasūtījumus
mr_in: पूर्ण झालेल्या विक्री ऑर्डर शोधा
nl_nl: Zoek naar voltooide verkooporders
pl_pl: Wyszukaj zrealizowane zamówienia sprzedaży
pt_pt: Pesquisar pedidos de vendas concluídos
ro_ro: Căutați comenzi de vânzare finalizate
ru_ru: Поиск выполненных заказов на продажу
sq_al: Kërkoni porositë e shitjeve të përfunduara
sv_se: Sök efter genomförda försäljningsorder
sw_ke: Tafuta Maagizo Yaliyokamilishwa ya Mauzo
tr_tr: Tamamlanan Satış Siparişlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng đã hoàn thành

source: Customer Login Configuration
ar_sy: تكوين تسجيل دخول العميل
cs_cz: Konfigurace přihlášení zákazníka
de_de: Kunden-Login-Konfiguration
el_gr: Διαμόρφωση σύνδεσης πελάτη
es_es: Configuración de inicio de sesión del cliente
et_ee: Kliendi sisselogimise konfiguratsioon
fa_ir: پیکربندی ورود به سیستم مشتری
fi_fi: Asiakkaan kirjautumisasetukset
fr_ca: Configuration de la connexion client
he_il: תצורת התחברות ללקוח
hi_in: ग्राहक लॉगिन कॉन्फ़िगरेशन
hu_hu: Ügyfél bejelentkezési konfigurációja
id_id: Konfigurasi Login Pelanggan
it_it: Configurazione accesso cliente
ja_jp: 顧客ログイン設定
ko_kr: 고객 로그인 구성
lv_lv: Klienta pieteikšanās konfigurācija
mr_in: ग्राहक लॉगिन कॉन्फिगरेशन
nl_nl: Klantaanmeldingsconfiguratie
pl_pl: Konfiguracja logowania klienta
pt_pt: Configuração de login do cliente
ro_ro: Configurare autentificare client
ru_ru: Конфигурация входа клиента
sq_al: Konfigurimi i identifikimit të klientit
sv_se: Kundinloggningskonfiguration
sw_ke: Usanidi wa Kuingia kwa Wateja
tr_tr: Müşteri Giriş Yapılandırması
vi_vn: Cấu hình đăng nhập khách hàng

source: A customer must first be selected before logins can be defined for it
ar_sy: يجب أولاً تحديد العميل قبل أن يتم تحديد تسجيلات الدخول له
cs_cz: Zákazník musí být nejprve vybrán, než pro něj lze definovat přihlašovací údaje
de_de: Zunächst muss ein Kunde ausgewählt werden, bevor Logins für ihn definiert werden können
el_gr: Πρέπει πρώτα να επιλεγεί ένας πελάτης πριν οριστούν στοιχεία σύνδεσης για αυτόν
es_es: Primero se debe seleccionar un cliente antes de poder definir los inicios de sesión para él.
et_ee: Klient tuleb esmalt valida, enne kui saab talle sisselogimisi määrata
fa_ir: یک مشتری باید ابتدا انتخاب شود تا بتوان برای آن لاگین تعریف کرد
fi_fi: Asiakas on ensin valittava ennen kuin sille voidaan määrittää kirjautumiset
fr_ca: Un client doit d'abord être sélectionné avant de pouvoir définir des identifiants pour lui
he_il: יש לבחור תחילה לקוח לפני שניתן להגדיר עבורו כניסות
hi_in: किसी ग्राहक के लिए लॉगिन परिभाषित करने से पहले उसे पहले चुना जाना चाहिए
hu_hu: Az ügyfelet először ki kell választani, mielőtt bejelentkezési adatokat lehet meghatározni hozzá
id_id: Pelanggan harus dipilih terlebih dahulu sebelum login dapat ditentukan untuknya
it_it: Un cliente deve essere selezionato prima di poterne definire gli accessi
ja_jp: ログインを定義するには、まず顧客を選択する必要があります
ko_kr: 고객에 대한 로그인을 정의하려면 먼저 고객을 선택해야 합니다.
lv_lv: Pirms tam var definēt pieteikšanās vārdus, vispirms ir jāatlasa klients
mr_in: लॉगिन परिभाषित करण्यापूर्वी ग्राहकाची निवड करणे आवश्यक आहे
nl_nl: Er moet eerst een klant worden geselecteerd voordat er logins voor kunnen worden gedefinieerd
pl_pl: Aby móc zdefiniować dla niego loginy, należy najpierw wybrać klienta
pt_pt: Um cliente deve primeiro ser selecionado antes que os logins possam ser definidos para ele
ro_ro: Un client trebuie mai întâi selectat înainte de a putea fi definite autentificarea pentru acesta
ru_ru: Сначала необходимо выбрать клиента, прежде чем для него можно будет определить логины.
sq_al: Së pari duhet të zgjidhet një klient përpara se të përcaktohen hyrjet për të
sv_se: En kund måste först väljas innan inloggningar kan definieras för den
sw_ke: Mteja lazima achaguliwe kwanza kabla ya kuingia kubainishwa kwake
tr_tr: Bir müşteri için oturum açma bilgilerinin tanımlanabilmesinden önce ilk olarak bir müşterinin seçilmesi gerekir
vi_vn: Trước tiên, khách hàng phải được chọn trước khi có thể xác định thông tin đăng nhập cho khách hàng đó

source: Select A Customer
ar_sy: حدد عميلاً
cs_cz: Vyberte Zákazník
de_de: Wählen Sie einen Kunden aus
el_gr: Επιλέξτε Πελάτη
es_es: Seleccione un cliente
et_ee: Valige Klient
fa_ir: یک مشتری را انتخاب کنید
fi_fi: Valitse Asiakas
fr_ca: Sélectionnez un client
he_il: בחר לקוח
hi_in: एक ग्राहक का चयन करें
hu_hu: Válassza az Ügyfél lehetőséget
id_id: Pilih Pelanggan
it_it: Seleziona un cliente
ja_jp: 顧客を選択してください
ko_kr: 고객을 선택하세요
lv_lv: Atlasiet Klientu
mr_in: एक ग्राहक निवडा
nl_nl: Selecteer Een klant
pl_pl: Wybierz Klienta
pt_pt: Selecione um cliente
ro_ro: Selectați Un client
ru_ru: Выберите клиента
sq_al: Zgjidhni një klient
sv_se: Välj En kund
sw_ke: Chagua Mteja
tr_tr: Bir Müşteri Seçin
vi_vn: Chọn một khách hàng

source: has been selected
ar_sy: تم اختياره
cs_cz: byl vybrán
de_de: wurde ausgewählt
el_gr: έχει επιλεγεί
es_es: ha sido seleccionado
et_ee: on valitud
fa_ir: انتخاب شده است
fi_fi: on valittu
fr_ca: a été sélectionné
he_il: נבחר
hi_in: चयनित कर लिया गया है
hu_hu: került kiválasztásra
id_id: telah dipilih
it_it: è stato selezionato
ja_jp: 選択されました
ko_kr: 선택되었습니다
lv_lv: ir atlasīts
mr_in: निवडले गेले आहे
nl_nl: is geselecteerd
pl_pl: został wybrany
pt_pt: foi selecionado
ro_ro: a fost selectat
ru_ru: был выбран
sq_al: është përzgjedhur
sv_se: har valts ut
sw_ke: imechaguliwa
tr_tr: seçildi
vi_vn: đã được chọn

source: The user ID entered must be at least 4 characters long
ar_sy: يجب أن يتكون معرف المستخدم الذي تم إدخاله من 4 أحرف على الأقل
cs_cz: Zadané ID uživatele musí mít alespoň 4 znaky
de_de: Die eingegebene Benutzer-ID muss mindestens 4 Zeichen lang sein
el_gr: Το αναγνωριστικό χρήστη που εισάγατε πρέπει να αποτελείται από τουλάχιστον 4 χαρακτήρες
es_es: El ID de usuario ingresado debe tener al menos 4 caracteres
et_ee: Sisestatud kasutajatunnus peab olema vähemalt 4 tähemärki pikk
fa_ir: شناسه کاربری وارد شده باید حداقل 4 کاراکتر داشته باشد
fi_fi: Syötetyn käyttäjätunnuksen on oltava vähintään 4 merkkiä pitkä
fr_ca: L'ID utilisateur saisi doit comporter au moins 4 caractères
he_il: מזהה המשתמש שהוזן חייב להיות באורך של לפחות 4 תווים
hi_in: दर्ज की गई उपयोगकर्ता आईडी कम से कम 4 अक्षर लंबी होनी चाहिए
hu_hu: A megadott felhasználói azonosítónak legalább 4 karakter hosszúnak kell lennie
id_id: ID pengguna yang dimasukkan minimal harus 4 karakter
it_it: L'ID utente inserito deve essere lungo almeno 4 caratteri
ja_jp: 入力するユーザー ID は 4 文字以上である必要があります
ko_kr: 입력한 사용자 ID는 4자 이상이어야 합니다.
lv_lv: Ievadītajam lietotāja ID ir jābūt vismaz 4 rakstzīmēm garam
mr_in: प्रविष्ट केलेला वापरकर्ता आयडी किमान 4 वर्णांचा असणे आवश्यक आहे
nl_nl: De ingevoerde gebruikers-ID moet minimaal 4 tekens lang zijn
pl_pl: Wprowadzony identyfikator użytkownika musi mieć co najmniej 4 znaki
pt_pt: O ID do usuário inserido deve ter pelo menos 4 caracteres
ro_ro: ID-ul de utilizator introdus trebuie să aibă cel puțin 4 caractere
ru_ru: Введенный идентификатор пользователя должен иметь длину не менее 4 символов.
sq_al: ID-ja e përdoruesit e futur duhet të jetë së paku 4 karaktere
sv_se: Användar-ID:t måste vara minst 4 tecken långt
sw_ke: Kitambulisho cha mtumiaji kilichowekwa lazima kiwe na urefu wa angalau vibambo 4
tr_tr: Girilen kullanıcı kimliği en az 4 karakter uzunluğunda olmalıdır
vi_vn: ID người dùng đã nhập phải dài ít nhất 4 ký tự

source: User names cannot contain any of the following characters
ar_sy: لا يمكن أن تحتوي أسماء المستخدمين على أي من الأحرف التالية
cs_cz: Uživatelská jména nesmí obsahovat žádný z následujících znaků
de_de: Benutzernamen dürfen keines der folgenden Zeichen enthalten
el_gr: Τα ονόματα χρηστών δεν μπορούν να περιέχουν κανέναν από τους παρακάτω χαρακτήρες
es_es: Los nombres de usuario no pueden contener ninguno de los siguientes caracteres
et_ee: Kasutajanimed ei tohi sisaldada järgmisi märke
fa_ir: نام کاربری نمی تواند حاوی هیچ یک از کاراکترهای زیر باشد
fi_fi: Käyttäjänimet eivät voi sisältää mitään seuraavista merkeistä
fr_ca: Les noms d'utilisateur ne peuvent contenir aucun des caractères suivants
he_il: שמות משתמש אינם יכולים להכיל אף אחד מהתווים הבאים
hi_in: उपयोगकर्ता नाम में निम्नलिखित में से कोई भी वर्ण नहीं हो सकता
hu_hu: A felhasználói nevek nem tartalmazhatják a következő karaktereket
id_id: Nama pengguna tidak boleh mengandung salah satu karakter berikut
it_it: I nomi utente non possono contenere nessuno dei seguenti caratteri
ja_jp: ユーザー名には次の文字を含めることはできません
ko_kr: 사용자 이름에는 다음 문자가 포함될 수 없습니다.
lv_lv: Lietotājvārdos nedrīkst būt neviena no tālāk norādītajām rakstzīmēm
mr_in: वापरकर्ता नावांमध्ये खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: Gebruikersnamen mogen geen van de volgende tekens bevatten
pl_pl: Nazwy użytkowników nie mogą zawierać żadnego z poniższych znaków
pt_pt: Os nomes de usuário não podem conter nenhum dos seguintes caracteres
ro_ro: Numele de utilizator nu pot conține niciunul dintre următoarele caractere
ru_ru: Имена пользователей не могут содержать ни один из следующих символов
sq_al: Emrat e përdoruesve nuk mund të përmbajnë asnjë nga karakteret e mëposhtme
sv_se: Användarnamn får inte innehålla något av följande tecken
sw_ke: Majina ya watumiaji hayawezi kuwa na herufi zozote zifuatazo
tr_tr: Kullanıcı adları aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Tên người dùng không thể chứa bất kỳ ký tự nào sau đây

source: The password entered must be at least 5 characters long
ar_sy: يجب أن تتكون كلمة المرور المدخلة من 5 أحرف على الأقل
cs_cz: Zadané heslo musí mít alespoň 5 znaků
de_de: Das eingegebene Passwort muss mindestens 5 Zeichen lang sein
el_gr: Ο κωδικός πρόσβασης που εισάγατε πρέπει να έχει μήκος τουλάχιστον 5 χαρακτήρες
es_es: La contraseña ingresada debe tener al menos 5 caracteres
et_ee: Sisestatud parool peab olema vähemalt 5 tähemärki pikk
fa_ir: رمز ورود باید حداقل 5 کاراکتر باشد
fi_fi: Syötetyn salasanan tulee olla vähintään 5 merkkiä pitkä
fr_ca: Le mot de passe saisi doit comporter au moins 5 caractères
he_il: הסיסמה המוזנת חייבת להיות באורך 5 תווים לפחות
hi_in: दर्ज किया गया पासवर्ड कम से कम 5 अक्षर लंबा होना चाहिए
hu_hu: A beírt jelszónak legalább 5 karakter hosszúnak kell lennie
id_id: Kata sandi yang dimasukkan minimal harus 5 karakter
it_it: La password inserita deve essere lunga almeno 5 caratteri
ja_jp: 入力するパスワードは 5 文字以上である必要があります
ko_kr: 입력한 비밀번호는 5자 이상이어야 합니다.
lv_lv: Ievadītajai parolei jābūt vismaz 5 rakstzīmēm garai
mr_in: प्रविष्ट केलेला पासवर्ड किमान 5 वर्णांचा असणे आवश्यक आहे
nl_nl: Het ingevoerde wachtwoord moet minimaal 5 tekens lang zijn
pl_pl: Wpisane hasło musi mieć co najmniej 5 znaków
pt_pt: A senha digitada deve ter pelo menos 5 caracteres
ro_ro: Parola introdusă trebuie să aibă cel puțin 5 caractere
ru_ru: Введенный пароль должен иметь длину не менее 5 символов.
sq_al: Fjalëkalimi i futur duhet të jetë së paku 5 karaktere i gjatë
sv_se: Lösenordet som anges måste vara minst 5 tecken långt
sw_ke: Nenosiri lililoingizwa lazima liwe na urefu wa angalau vibambo 5
tr_tr: Girilen şifre en az 5 karakter uzunluğunda olmalıdır
vi_vn: Mật khẩu đã nhập phải dài ít nhất 5 ký tự

source: The password cannot contain the user id
ar_sy: لا يمكن أن تحتوي كلمة المرور على معرف المستخدم
cs_cz: Heslo nemůže obsahovat ID uživatele
de_de: Das Passwort darf die Benutzer-ID nicht enthalten
el_gr: Ο κωδικός πρόσβασης δεν μπορεί να περιέχει το αναγνωριστικό χρήστη
es_es: La contraseña no puede contener la identificación del usuario.
et_ee: Parool ei tohi sisaldada kasutaja ID-d
fa_ir: رمز عبور نمی تواند شامل شناسه کاربری باشد
fi_fi: Salasana ei saa sisältää käyttäjätunnusta
fr_ca: Le mot de passe ne peut pas contenir l'identifiant de l'utilisateur
he_il: הסיסמה לא יכולה להכיל את מזהה המשתמש
hi_in: पासवर्ड में उपयोगकर्ता आईडी नहीं हो सकती
hu_hu: A jelszó nem tartalmazhatja a felhasználói azonosítót
id_id: Kata sandi tidak boleh berisi id pengguna
it_it: La password non può contenere l'ID utente
ja_jp: パスワードにユーザー ID を含めることはできません
ko_kr: 비밀번호에는 사용자 ID가 포함될 수 없습니다.
lv_lv: Parolē nedrīkst būt lietotāja ID
mr_in: पासवर्डमध्ये युजर आयडी असू शकत नाही
nl_nl: Het wachtwoord mag de gebruikers-ID niet bevatten
pl_pl: Hasło nie może zawierać identyfikatora użytkownika
pt_pt: A senha não pode conter o ID do usuário
ro_ro: Parola nu poate conține ID-ul utilizatorului
ru_ru: Пароль не может содержать идентификатор пользователя
sq_al: Fjalëkalimi nuk mund të përmbajë ID-në e përdoruesit
sv_se: Lösenordet kan inte innehålla användar-ID
sw_ke: Nenosiri haliwezi kuwa na kitambulisho cha mtumiaji
tr_tr: Şifre kullanıcı kimliğini içeremez
vi_vn: Mật khẩu không thể chứa id người dùng

source: If you enter a Customer Code you must also enter a Branch Code valid for this Customer
ar_sy: إذا قمت بإدخال رمز العميل، فيجب عليك أيضًا إدخال رمز الفرع الصالح لهذا العميل
cs_cz: Pokud zadáte kód zákazníka, musíte zadat také kód pobočky platný pro tohoto zákazníka
de_de: Wenn Sie einen Kundencode eingeben, müssen Sie auch einen für diesen Kunden gültigen Filialcode eingeben
el_gr: Εάν εισαγάγετε έναν κωδικό πελάτη, πρέπει επίσης να εισαγάγετε έναν κωδικό υποκαταστήματος που ισχύει για αυτόν τον Πελάτη
es_es: Si ingresa un Código de Cliente, también debe ingresar un Código de Sucursal válido para este Cliente
et_ee: Kui sisestate kliendikoodi, peate sisestama ka selle kliendi jaoks kehtiva filiaali koodi
fa_ir: اگر کد مشتری را وارد کنید، باید یک کد شعبه معتبر برای این مشتری نیز وارد کنید
fi_fi: Jos annat asiakaskoodin, sinun on annettava myös tälle asiakkaalle voimassa oleva sivuliikkeen koodi
fr_ca: Si vous saisissez un Code Client vous devez également saisir un Code d'agence valable pour ce Client
he_il: אם אתה מזין קוד לקוח, עליך להזין גם קוד סניף התקף עבור לקוח זה
hi_in: यदि आप ग्राहक कोड दर्ज करते हैं तो आपको इस ग्राहक के लिए मान्य शाखा कोड भी दर्ज करना होगा
hu_hu: Ha Ügyfélkódot ad meg, meg kell adnia az Ügyfélre érvényes fiókkódot is
id_id: Jika Anda memasukkan Kode Pelanggan Anda juga harus memasukkan Kode Cabang yang berlaku untuk Pelanggan ini
it_it: Se inserisci un Codice Cliente devi inserire anche un Codice Filiale valido per questo Cliente
ja_jp: 顧客コードを入力する場合は、この顧客に有効な支店コードも入力する必要があります
ko_kr: 고객 코드를 입력하는 경우 해당 고객에 유효한 지점 코드도 입력해야 합니다.
lv_lv: Ja ievadāt klienta kodu, jums jāievada arī šim klientam derīgs filiāles kods
mr_in: तुम्ही ग्राहक कोड एंटर केल्यास तुम्ही या ग्राहकासाठी वैध शाखा कोड देखील टाकला पाहिजे
nl_nl: Als u een Klantcode invoert, moet u ook een Filiaalcode invoeren die geldig is voor deze Klant
pl_pl: Jeżeli wprowadzasz Kod Klienta, musisz także wprowadzić Kod Oddziału ważny dla tego Klienta
pt_pt: Se você inserir um Código de Cliente, deverá inserir também um Código de Filial válido para este Cliente
ro_ro: Dacă introduceți un cod de client, trebuie să introduceți și un cod de sucursală valabil pentru acest client
ru_ru: Если вы вводите Код клиента, вы также должны ввести код филиала, действительный для этого Клиента.
sq_al: Nëse vendosni një kod klienti, duhet të vendosni gjithashtu një kod dege të vlefshëm për këtë klient
sv_se: Om du anger en kundkod måste du även ange en filialkod som gäller för denna kund
sw_ke: Ukiweka Msimbo wa Mteja lazima pia uweke Msimbo wa Tawi unaotumika kwa Mteja huyu
tr_tr: Müşteri Kodu girerseniz, bu Müşteri için geçerli olan Şube Kodunu da girmeniz gerekir.
vi_vn: Nếu bạn nhập Mã khách hàng, bạn cũng phải nhập Mã chi nhánh hợp lệ cho Khách hàng này

source: The check on validity of the customer code and branch failed because
ar_sy: فشل التحقق من صحة رمز العميل والفرع بسبب
cs_cz: Kontrola platnosti kódu zákazníka a pobočky se nezdařila, protože
de_de: Die Überprüfung der Gültigkeit des Kundencodes und der Filiale ist fehlgeschlagen, weil
el_gr: Ο έλεγχος εγκυρότητας του κωδικού πελάτη και του υποκαταστήματος απέτυχε επειδή
es_es: La verificación de validez del código de cliente y sucursal falló porque
et_ee: Kliendikoodi ja filiaali kehtivuse kontroll ebaõnnestus, kuna
fa_ir: بررسی اعتبار کد مشتری و شعبه انجام نشد زیرا
fi_fi: Asiakaskoodin ja konttorin kelpoisuuden tarkistus epäonnistui, koska
fr_ca: Le contrôle de validité du code client et de l'agence a échoué car
he_il: בדיקת תקפות קוד הלקוח והסניף נכשלה בגלל
hi_in: ग्राहक कोड और शाखा की वैधता की जाँच विफल हो गई क्योंकि
hu_hu: Az ügyfélkód és a fiók érvényességének ellenőrzése meghiúsult, mert
id_id: Pengecekan validitas kode pelanggan dan cabang gagal karena
it_it: Il controllo sulla validità del codice cliente e della filiale è fallito perché
ja_jp: 顧客コードとブランチの有効性のチェックが失敗したため、
ko_kr: 고객 코드 및 지점의 유효성 확인에 실패했습니다.
lv_lv: Klienta koda un filiāles derīguma pārbaude neizdevās, jo
mr_in: ग्राहक कोड आणि शाखेच्या वैधतेची तपासणी अयशस्वी झाली कारण
nl_nl: De controle op geldigheid van de klantcode en filiaal is mislukt omdat
pl_pl: Sprawdzenie ważności kodu klienta i oddziału nie powiodło się, ponieważ
pt_pt: A verificação da validade do código do cliente e da agência falhou porque
ro_ro: Verificarea valabilității codului de client și a sucursalei a eșuat deoarece
ru_ru: Проверка достоверности кода клиента и филиала не удалась, поскольку
sq_al: Kontrolli i vlefshmërisë së kodit të klientit dhe degës dështoi sepse
sv_se: Kontrollen av giltigheten av kundkoden och filialen misslyckades pga
sw_ke: Ukaguzi wa uhalali wa msimbo wa mteja na tawi haukufaulu kwa sababu
tr_tr: Müşteri kodu ve şube geçerliliği kontrolü başarısız oldu çünkü
vi_vn: Việc kiểm tra tính hợp lệ của mã khách hàng và chi nhánh không thành công vì

source: The SQL that was used to check the customer code and branch was
ar_sy: SQL الذي تم استخدامه للتحقق من رمز العميل والفرع كان
cs_cz: SQL, který byl použit ke kontrole kódu zákazníka a pobočky, byl
de_de: Das SQL, das zur Überprüfung des Kundencodes und der Verzweigung verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για τον έλεγχο του κωδικού πελάτη και του κλάδου ήταν
es_es: El SQL que se utilizó para verificar el código del cliente y la sucursal fue
et_ee: SQL, mida kasutati kliendi koodi ja filiaali kontrollimiseks, oli
fa_ir: SQL که برای بررسی کد مشتری و شعبه استفاده شد
fi_fi: Asiakkaan koodin ja haaran tarkistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour vérifier le code client et la branche était
he_il: ה-SQL ששימש לבדיקת קוד הלקוח והסניף היה
hi_in: SQL जिसका उपयोग ग्राहक कोड और शाखा की जांच करने के लिए किया गया था
hu_hu: Az ügyfélkód és az elágazás ellenőrzésére használt SQL az volt
id_id: SQL yang digunakan untuk memeriksa kode pelanggan dan cabang adalah
it_it: L'SQL utilizzato per verificare il codice cliente e il ramo era
ja_jp: 顧客コードと分岐を確認するために使用された SQL は次のとおりです。
ko_kr: 고객 코드 및 지점 확인에 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota, lai pārbaudītu klienta kodu un filiāli, bija
mr_in: ग्राहक कोड आणि शाखा तपासण्यासाठी वापरला जाणारा SQL होता
nl_nl: De SQL die werd gebruikt om de klantcode en het filiaal te controleren was
pl_pl: Kod SQL użyty do sprawdzenia kodu klienta i oddziału to
pt_pt: O SQL usado para verificar o código do cliente e a filial foi
ro_ro: SQL-ul care a fost folosit pentru a verifica codul clientului și sucursala a fost
ru_ru: SQL, который использовался для проверки кода клиента и филиала, был
sq_al: SQL që u përdor për të kontrolluar kodin dhe degën e klientit ishte
sv_se: Den SQL som användes för att kontrollera kundkoden och filialen var
sw_ke: SQL ambayo ilitumika kuangalia msimbo wa mteja na tawi lilikuwa
tr_tr: Müşteri kodunu ve şubeyi kontrol etmek için kullanılan SQL
vi_vn: SQL được sử dụng để kiểm tra mã khách hàng và chi nhánh là

source: The entered Branch Code is not valid for the entered Customer Code
ar_sy: رمز الفرع الذي تم إدخاله غير صالح لرمز العميل الذي تم إدخاله
cs_cz: Zadaný kód pobočky není platný pro zadaný kód zákazníka
de_de: Der eingegebene Filialcode ist für den eingegebenen Kundencode nicht gültig
el_gr: Ο καταχωρημένος Κωδικός Καταστήματος δεν ισχύει για τον καταχωρημένο Κωδικό Πελάτη
es_es: El Código de Sucursal ingresado no es válido para el Código de Cliente ingresado
et_ee: Sisestatud filiaalikood ei kehti sisestatud Kliendikoodi jaoks
fa_ir: کد شعبه وارد شده برای کد مشتری وارد شده معتبر نیست
fi_fi: Syötetty sivukonttorikoodi ei kelpaa syötetylle asiakaskoodille
fr_ca: Le code d'agence saisi n'est pas valide pour le code client saisi
he_il: קוד הסניף שהוזן אינו תקף עבור קוד הלקוח שהוזן
hi_in: दर्ज किया गया शाखा कोड दर्ज किए गए ग्राहक कोड के लिए मान्य नहीं है
hu_hu: A megadott fiókkód nem érvényes a megadott Ügyfélkódra
id_id: Kode Cabang yang dimasukkan tidak berlaku untuk Kode Pelanggan yang dimasukkan
it_it: Il Codice Filiale inserito non è valido per il Codice Cliente inserito
ja_jp: 入力された支店コードは、入力された顧客コードに対して無効です
ko_kr: 입력한 지점 코드는 입력한 고객 코드에 유효하지 않습니다.
lv_lv: Ievadītais Filiāles kods nav derīgs ievadītajam Klienta kodam
mr_in: प्रविष्ट केलेला शाखा कोड प्रविष्ट केलेल्या ग्राहक कोडसाठी वैध नाही
nl_nl: De ingevoerde Filiaalcode is niet geldig voor de ingevoerde Klantcode
pl_pl: Wprowadzony Kod Oddziału nie jest ważny dla wprowadzonego Kodu Klienta
pt_pt: O código da filial inserido não é válido para o código do cliente inserido
ro_ro: Codul de sucursală introdus nu este valabil pentru Codul de client introdus
ru_ru: Введенный код филиала недействителен для введенного кода клиента.
sq_al: Kodi i degës i futur nuk është i vlefshëm për kodin e futur të klientit
sv_se: Den angivna filialkoden är inte giltig för den angivna kundkoden
sw_ke: Msimbo wa Tawi uliowekwa si halali kwa Msimbo wa Mteja uliowekwa
tr_tr: Girilen Şube Kodu, girilen Müşteri Kodu için geçerli değil
vi_vn: Mã Chi nhánh đã nhập không hợp lệ với Mã Khách hàng đã nhập

source: The user could not be added because
ar_sy: لا يمكن إضافة المستخدم بسبب
cs_cz: Uživatele nebylo možné přidat, protože
de_de: Der Benutzer konnte nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη του χρήστη επειδή
es_es: No se pudo agregar el usuario porque
et_ee: Kasutajat ei saanud lisada, kuna
fa_ir: کاربر نمی تواند اضافه شود زیرا
fi_fi: Käyttäjää ei voitu lisätä, koska
fr_ca: L'utilisateur n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף את המשתמש בגלל
hi_in: उपयोगकर्ता को इसलिए नहीं जोड़ा जा सका क्योंकि
hu_hu: A felhasználót nem sikerült hozzáadni, mert
id_id: Pengguna tidak dapat ditambahkan karena
it_it: Impossibile aggiungere l'utente perché
ja_jp: ユーザーを追加できませんでした。
ko_kr: 사용자를 추가할 수 없습니다.
lv_lv: Lietotāju nevarēja pievienot, jo
mr_in: वापरकर्ता जोडला जाऊ शकला नाही कारण
nl_nl: De gebruiker kan niet worden toegevoegd omdat
pl_pl: Nie można dodać użytkownika, ponieważ
pt_pt: O usuário não pôde ser adicionado porque
ro_ro: Utilizatorul nu a putut fi adăugat deoarece
ru_ru: Не удалось добавить пользователя, поскольку
sq_al: Përdoruesi nuk mund të shtohej sepse
sv_se: Användaren kunde inte läggas till pga
sw_ke: Mtumiaji hakuweza kuongezwa kwa sababu
tr_tr: Kullanıcı eklenemedi çünkü
vi_vn: Không thể thêm người dùng vì
