Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A sequential range can be printed using the same method as for invoices above
ar_sy: يمكن طباعة نطاق تسلسلي باستخدام نفس الطريقة المتبعة في الفواتير أعلاه
cs_cz: Sekvenční rozsah lze vytisknout stejným způsobem jako u výše uvedených faktur
de_de: Ein sequenzieller Bereich kann mit der gleichen Methode wie oben für Rechnungen gedruckt werden
el_gr: Ένα διαδοχικό εύρος μπορεί να εκτυπωθεί χρησιμοποιώντας την ίδια μέθοδο όπως για τα παραπάνω τιμολόγια
es_es: Se puede imprimir un rango secuencial utilizando el mismo método que para las facturas anteriores.
et_ee: Järjestikuse vahemiku saab printida sama meetodiga nagu ülaltoodud arvete puhul
fa_ir: یک محدوده متوالی را می توان با استفاده از همان روشی که برای فاکتورهای بالا چاپ کرد
fi_fi: Peräkkäinen alue voidaan tulostaa samalla menetelmällä kuin yllä olevat laskut
fr_ca: Une plage séquentielle peut être imprimée en utilisant la même méthode que pour les factures ci-dessus
he_il: ניתן להדפיס טווח רציף באותה שיטה כמו עבור חשבוניות לעיל
hi_in: उपरोक्त चालानों की तरह ही अनुक्रमिक श्रेणी को उसी विधि का उपयोग करके मुद्रित किया जा सकता है
hu_hu: A szekvenciális tartomány a fenti számlákkal megegyező módszerrel nyomtatható
id_id: Rentang berurutan dapat dicetak menggunakan metode yang sama seperti faktur di atas
it_it: È possibile stampare un intervallo sequenziale utilizzando lo stesso metodo utilizzato per le fatture sopra
ja_jp: 上記の請求書と同じ方法を使用して、連続した範囲を印刷できます。
ko_kr: 위의 송장과 동일한 방법을 사용하여 순차적 범위를 인쇄할 수 있습니다.
lv_lv: Secīgu diapazonu var izdrukāt, izmantojot to pašu metodi, kā iepriekš norādītajiem rēķiniem
mr_in: वरील इन्व्हॉइससाठी समान पद्धत वापरून अनुक्रमिक श्रेणी मुद्रित केली जाऊ शकते
nl_nl: Een opeenvolgend bereik kan op dezelfde manier worden afgedrukt als voor de bovenstaande facturen
pl_pl: Zakres sekwencyjny można wydrukować w ten sam sposób, jak w przypadku faktur powyżej
pt_pt: Um intervalo sequencial pode ser impresso usando o mesmo método das faturas acima
ro_ro: Un interval secvenţial poate fi imprimat folosind aceeaşi metodă ca pentru facturile de mai sus
ru_ru: Последовательный диапазон можно распечатать тем же методом, что и для счетов-фактур, описанных выше.
sq_al: Një gamë sekuenciale mund të printohet duke përdorur të njëjtën metodë si për faturat e mësipërme
sv_se: Ett sekventiellt intervall kan skrivas ut med samma metod som för fakturor ovan
sw_ke: Masafa mfuatano yanaweza kuchapishwa kwa kutumia njia sawa na ya ankara zilizo hapo juu
tr_tr: Yukarıdaki faturalarla aynı yöntem kullanılarak sıralı bir aralık yazdırılabilir
vi_vn: Có thể in một phạm vi tuần tự bằng cách sử dụng phương pháp tương tự như đối với hóa đơn ở trên

source: A single credit note can be printed by only entering a start transaction number
ar_sy: يمكن طباعة إشعار دائن واحد فقط عن طريق إدخال رقم المعاملة الأولية
cs_cz: Jeden dobropis lze vytisknout pouze zadáním čísla počáteční transakce
de_de: Eine einzelne Gutschrift kann gedruckt werden, indem nur eine Starttransaktionsnummer eingegeben wird
el_gr: Ένα μόνο πιστωτικό σημείωμα μπορεί να εκτυπωθεί μόνο με την εισαγωγή ενός αριθμού έναρξης συναλλαγής
es_es: Se puede imprimir una sola nota de crédito ingresando solo un número de transacción inicial
et_ee: Ühe kreeditarve saab printida, sisestades ainult tehingu algusnumbri
fa_ir: یک اسکناس اعتباری تنها با وارد کردن شماره شروع معامله قابل چاپ است
fi_fi: Yksittäinen hyvityslasku voidaan tulostaa syöttämällä vain tapahtuman aloitusnumero
fr_ca: Une seule note de crédit peut être imprimée en saisissant uniquement un numéro de début de transaction
he_il: ניתן להדפיס תעודת זיכוי בודדת על ידי הזנת מספר עסקת התחלה בלבד
hi_in: केवल आरंभिक लेनदेन संख्या दर्ज करके एकल क्रेडिट नोट मुद्रित किया जा सकता है
hu_hu: Egyetlen jóváírás nyomtatható csak egy kezdő tranzakciószám megadásával
id_id: Nota kredit tunggal dapat dicetak hanya dengan memasukkan nomor awal transaksi
it_it: È possibile stampare un'unica nota di credito inserendo soltanto un numero di inizio transazione
ja_jp: 開始取引番号を入力するだけで 1 枚のクレジットノートを印刷できます
ko_kr: 거래 시작 번호만 입력하면 단일 신용 전표를 인쇄할 수 있습니다.
lv_lv: Vienu kredītzīmi var izdrukāt, tikai ievadot darījuma sākuma numuru
mr_in: एकच क्रेडिट नोट केवळ प्रारंभ व्यवहार क्रमांक प्रविष्ट करून छापली जाऊ शकते
nl_nl: Er kan één enkele creditnota worden afgedrukt door alleen een starttransactienummer in te voeren
pl_pl: Pojedynczą notę ​​kredytową można wydrukować, wprowadzając jedynie numer transakcji początkowej
pt_pt: Uma única nota de crédito pode ser impressa inserindo apenas um número de transação inicial
ro_ro: O singură notă de credit poate fi imprimată doar prin introducerea unui număr de început al tranzacției
ru_ru: Одну кредитную ноту можно распечатать, введя только номер начальной транзакции.
sq_al: Një kartë krediti e vetme mund të printohet vetëm duke futur një numër të transaksionit fillestar
sv_se: En enda kreditnota kan skrivas ut genom att endast ange ett starttransaktionsnummer
sw_ke: Noti moja ya mkopo inaweza kuchapishwa kwa kuweka tu nambari ya muamala ya kuanza
tr_tr: Yalnızca başlangıç ​​işlem numarası girilerek tek bir alacak dekontu yazdırılabilir
vi_vn: Một ghi chú tín dụng có thể được in bằng cách chỉ nhập số giao dịch bắt đầu

source: TAX INVOICE
ar_sy: الفاتورة الضريبية
cs_cz: DAŇOVÁ FAKTURA
de_de: Steuerrechnung
el_gr: ΦΟΡΟΛΟΓΙΚΟ ΤΙΜΟΛΟΓΙΟ
es_es: FACTURA DE IMPUESTO
et_ee: MAKSUARVE
fa_ir: فاکتور مالیاتی
fi_fi: VEROLLASKU
fr_ca: FACTURE FISCALE
he_il: חשבונית מס
hi_in: कर चालान
hu_hu: ADÓSZÁMLA
id_id: FAKTUR PAJAK
it_it: FATTURA FISCALE
ja_jp: 納税証明書
ko_kr: 세금계산서
lv_lv: NODOKĻA RĒĶINS
mr_in: टॅक्स इन्व्हॉइस
nl_nl: BELASTINGFACTUUR
pl_pl: FAKTURA PODATKOWA
pt_pt: NOTA FISCAL
ro_ro: FACTURA FISCALA
ru_ru: НАЛОГОВЫЙ СЧЕТ
sq_al: FATURË TATIMORE
sv_se: SKATTEFAKTURA
sw_ke: ANKARA YA KODI
tr_tr: VERGİ FATURASI
vi_vn: HÓA ĐƠN THUẾ

source: TAX CREDIT NOTE
ar_sy: مذكرة الائتمان الضريبي
cs_cz: DAŇOVÝ ZÁPIS
de_de: Hinweis zur Steuergutschrift
el_gr: ΦΟΡΟΛΟΓΙΚΟ ΠΙΣΤΩΤΙΚΟ ΣΗΜΕΙΩΜΑ
es_es: NOTA DE CRÉDITO TRIBUTARIO
et_ee: MAKSUKREDIIDI MÄRKUS
fa_ir: یادداشت اعتبار مالیاتی
fi_fi: VEROPUOTO HUOMAUTUS
fr_ca: NOTE DE CRÉDIT D'IMPÔT
he_il: הערת זיכוי מס
hi_in: टैक्स क्रेडिट नोट
hu_hu: ADÓJÓVÁHAGYÁSI MEGJEGYZÉS
id_id: CATATAN KREDIT PAJAK
it_it: NOTA DI CREDITO D'IMPOSTA
ja_jp: 税額控除ノート
ko_kr: 세금 공제 메모
lv_lv: NODOKĻU KREDĪTA PIEZĪME
mr_in: टॅक्स क्रेडिट नोट
nl_nl: BELASTINGKREDIETNOTA
pl_pl: NOTA KREDYTU PODATKOWEGO
pt_pt: NOTA DE CRÉDITO FISCAL
ro_ro: NOTĂ DE CREDIT FISCAL
ru_ru: НАЛОГОВЫЙ КРЕДИТ-НОТА
sq_al: SHËNIM I KREDITËS SË TATIMIT
sv_se: KREDITNOTA
sw_ke: KUMBUKA YA MIKOPO YA KODI
tr_tr: VERGİ KREDİSİ NOTU
vi_vn: BÁO CÁO TÍN DỤNG THUẾ

source: Tax Authority Ref
ar_sy: مرجع مصلحة الضرائب
cs_cz: Finanční úřad čj
de_de: Ref. Steuerbehörde
el_gr: Δ.Ο.Υ
es_es: Referencia de la autoridad fiscal
et_ee: Maksuameti viide
fa_ir: مرجع مالیاتی
fi_fi: Veroviranomaisen viite
fr_ca: Autorité fiscale Réf
he_il: ת ר רשות המסים
hi_in: कर प्राधिकरण रेफरी
hu_hu: Adóhatóság Ref
id_id: Ref. Otoritas Pajak
it_it: Rif. Agenzia delle Entrate
ja_jp: 税務当局の照会先
ko_kr: 세무 당국 참조
lv_lv: Nodokļu iestādes Nr
mr_in: कर प्राधिकरण संदर्भ
nl_nl: Belastingdienst Ref
pl_pl: Organ podatkowy Nr ref
pt_pt: Ref. Autoridade Tributária
ro_ro: Autoritatea Fiscală Ref
ru_ru: Налоговый орган
sq_al: Autoriteti Tatimor Ref
sv_se: Skatteverket Ref
sw_ke: Mamlaka ya Ushuru Ref
tr_tr: Vergi Dairesi Ref
vi_vn: Cơ quan thuế giới thiệu

source: Facsimile
ar_sy: الفاكس
cs_cz: Faksimile
de_de: Faksimile
el_gr: Πανομοιότυπο
es_es: Facsímil
et_ee: Faksimile
fa_ir: فاکس
fi_fi: Faksi
fr_ca: Facsimilé
he_il: פָקסִימִילִיָה
hi_in: प्रतिकृति
hu_hu: Hasonmás
id_id: Faksimil
ja_jp: ファクシミリ
ko_kr: 복사
lv_lv: Faksimils
mr_in: प्रतिकृती
nl_nl: Faxen
pl_pl: Podobizna
pt_pt: Fax
ro_ro: Facsimil
ru_ru: Факсимиле
sq_al: Faksimile
sv_se: Faksimil
sw_ke: Faksi
tr_tr: Faks
vi_vn: Fax

source: Charge To
ar_sy: المسؤول عن
cs_cz: Nabít do
de_de: Aufladen an
el_gr: Χρέωση σε
es_es: Cargar a
et_ee: Lae
fa_ir: شارژ به
fi_fi: Lataa
fr_ca: Facturer à
he_il: טעינה אל
hi_in: को चार्ज करें
id_id: Mengisi Ke
it_it: Carica a
ja_jp: 請求先
ko_kr: 청구 대상
lv_lv: Uzlādēt uz
mr_in: ला चार्ज करा
nl_nl: Opladen naar
pl_pl: Naładuj do
pt_pt: Cobrar para
ru_ru: Зарядить до
sq_al: Ngarkoni për
sv_se: Ladda till
sw_ke: Malipo Kwa
tr_tr: Ücretlendirme Hedefi
vi_vn: Tính phí vào

source: Charge Branch
ar_sy: فرع الشحن
de_de: Gebührenabteilung
el_gr: Υποκατάστημα χρέωσης
es_es: Sucursal de carga
et_ee: Laadimisharu
fa_ir: شعبه شارژ
fi_fi: Lataushaara
fr_ca: Branche de facturation
he_il: מטען סניף
hi_in: प्रभारी शाखा
id_id: Cabang Biaya
it_it: Ramo di carica
ja_jp: チャージブランチ
ko_kr: 담당 지점
lv_lv: Uzlādes filiāle
mr_in: चार्ज शाखा
nl_nl: Charge tak
pl_pl: Oddział opłat
pt_pt: Filial de cobrança
ro_ro: Filiala Charge
ru_ru: Зарядное отделение
sq_al: Dega e Ngarkesës
sw_ke: Tawi la malipo
tr_tr: Şarj Şubesi
vi_vn: Chi nhánh phí

source: Your Order Ref
ar_sy: المرجع طلبك
cs_cz: Vaše objednávka č.j
de_de: Ihre Bestellnummer
el_gr: Η παραγγελία σας Ref
es_es: Su pedido de referencia
et_ee: Teie tellimuse viide
fa_ir: شماره سفارش شما
fi_fi: Tilauksesi viite
fr_ca: Votre référence de commande
he_il: ר פ ההזמנה שלך
hi_in: आपका ऑर्डर रेफरी
hu_hu: Rendelése Ref
id_id: Referensi Pesanan Anda
it_it: Il tuo ordine Rif
ja_jp: ご注文番号
ko_kr: 귀하의 주문 참조
lv_lv: Jūsu pasūtījuma Nr
mr_in: तुमची ऑर्डर रेफ
nl_nl: Uw bestellingref
pl_pl: Twoje zamówienie nr ref
pt_pt: Referência do seu pedido
ro_ro: Comanda dvs. Ref
ru_ru: Ваш заказ
sq_al: Porosia juaj Ref
sv_se: Din orderref
sw_ke: Ref ya Agizo lako
tr_tr: Sipariş Referansınız
vi_vn: Tham chiếu đơn đặt hàng của bạn

source: Our Order No
ar_sy: رقم طلبنا
cs_cz: Naše objednávka č
de_de: Unsere Bestellnr
el_gr: Η παραγγελία μας Αρ
es_es: Nuestro número de pedido
et_ee: Meie tellimus nr
fa_ir: شماره سفارش ما
fi_fi: Tilausnumeromme
fr_ca: Notre numéro de commande
he_il: מספר ההזמנה שלנו
hi_in: हमारा ऑर्डर नं
hu_hu: Rendelésünk sz
id_id: Nomor Pesanan Kami
it_it: Il nostro ordine n
ja_jp: 注文番号
ko_kr: 우리의 주문 번호
lv_lv: Mūsu pasūtījuma Nr
mr_in: आमची ऑर्डर क्र
nl_nl: Ons bestelnr
pl_pl: Nasze zamówienie nr
pt_pt: Nosso pedido não
ro_ro: Ordinul nostru nr
ru_ru: Наш номер заказа
sq_al: Urdhri ynë Nr
sv_se: Vårt ordernr
sw_ke: Agizo letu Na
tr_tr: Sipariş No
vi_vn: Số đơn đặt hàng của chúng tôi

source: Invoice Date
ar_sy: تاريخ الفاتورة
cs_cz: Datum faktury
de_de: Rechnungsdatum
el_gr: Ημερομηνία Τιμολογίου
es_es: Fecha de factura
et_ee: Arve kuupäev
fa_ir: تاریخ فاکتور
fi_fi: Laskun päivämäärä
fr_ca: Date de facture
he_il: תאריך חשבונית
hi_in: चालान की तारीख
hu_hu: Számla dátuma
id_id: Tanggal Faktur
it_it: Data della fattura
ja_jp: 請求日
ko_kr: 송장 날짜
lv_lv: Rēķina datums
mr_in: चलन तारीख
nl_nl: Factuurdatum
pl_pl: Data faktury
pt_pt: Data da fatura
ro_ro: Data facturii
ru_ru: Дата счета
sq_al: Data e faturës
sv_se: Fakturadatum
sw_ke: Tarehe ya ankara
tr_tr: Fatura Tarihi
vi_vn: Ngày lập hóa đơn

source: Shipper
ar_sy: الشاحن
cs_cz: Přepravce
de_de: Absender
el_gr: Φορτωτής
es_es: Expedidor
et_ee: Saatja
fa_ir: فرستنده
fi_fi: Lähettäjä
fr_ca: Expéditeur
he_il: סוֹכֵן הוֹבָלָה
hi_in: भेजनेवाला
hu_hu: Feladó
id_id: Pengirim
it_it: Spedizioniere
ja_jp: 荷主
ko_kr: 하주
lv_lv: Sūtītājs
mr_in: शिपर
nl_nl: Verzender
pl_pl: Spedytor
pt_pt: Expedidor
ro_ro: Expeditorul
ru_ru: Грузоотправитель
sq_al: Dërgues
sv_se: Befraktare
sw_ke: Msafirishaji
tr_tr: Gönderici
vi_vn: Người giao hàng

source: Consignment Ref
ar_sy: مرجع الشحنة
cs_cz: Zásilka č.j
de_de: Sendungsreferenz
el_gr: Αποστολή Αρ
es_es: Referencia de envío
et_ee: Saadetise viide
fa_ir: ارجاع محموله
fi_fi: Lähetysviite
fr_ca: Réf. de l'envoi
he_il: רפ
hi_in: खेप रेफरी
hu_hu: Szállítmány Ref
id_id: Referensi Konsinyasi
it_it: Rif. spedizione
ja_jp: 委託品の照会
ko_kr: 위탁 참조
lv_lv: Sūtījuma Nr
mr_in: कन्साइनमेंट रेफ
nl_nl: Zendingref
pl_pl: Nr przesyłki
pt_pt: Referência de remessa
ro_ro: Consignație Ref
ru_ru: Ссылка на отправку
sq_al: Ngarkesa Ref
sv_se: Försändelse Ref
sw_ke: Shehena Ref
tr_tr: Konsinye Ref
vi_vn: Tham chiếu lô hàng

source: GST Number
ar_sy: رقم ضريبة السلع والخدمات
cs_cz: Číslo GST
de_de: GST-Nummer
el_gr: Αριθμός GST
es_es: Número de IVA
fa_ir: شماره GST
fi_fi: GST-numero
fr_ca: Numéro de TPS
he_il: מספר GST
hi_in: जीएसटी नंबर
hu_hu: GST-szám
id_id: Nomor GST
it_it: Numero GST
ja_jp: GST番号
ko_kr: GST 번호
lv_lv: GST numurs
mr_in: जीएसटी क्रमांक
nl_nl: GST-nummer
pl_pl: Numer GST
pt_pt: Número GST
ro_ro: Număr GST
ru_ru: Номер НДС
sq_al: Numri GST
sv_se: GST-nummer
sw_ke: Nambari ya GST
tr_tr: GST Numarası
vi_vn: Số GST

source: Print Invoices or Credit Notes (Portrait Mode)
ar_sy: طباعة الفواتير أو إشعارات الائتمان (الوضع الرأسي)
cs_cz: Tisk faktur nebo dobropisů (režim na výšku)
de_de: Rechnungen oder Gutschriften drucken (Hochformat)
el_gr: Εκτύπωση τιμολογίων ή πιστωτικών σημειώσεων (Κατακόρυφος τρόπος λειτουργίας)
es_es: Imprimir facturas o notas de crédito (modo vertical)
et_ee: Arvete või kreeditarvete printimine (portreerežiim)
fa_ir: چاپ فاکتورها یا یادداشت های اعتباری (حالت پرتره)
fi_fi: Tulosta laskuja tai hyvityslaskuja (pystymuoto)
fr_ca: Imprimer des factures ou des notes de crédit (mode portrait)
he_il: הדפס חשבוניות או הערות אשראי (מצב דיוקן)
hi_in: चालान या क्रेडिट नोट्स प्रिंट करें (पोर्ट्रेट मोड)
hu_hu: Számlák vagy jóváírási megjegyzések nyomtatása (álló mód)
id_id: Cetak Faktur atau Nota Kredit (Mode Potret)
it_it: Stampa di fatture o note di credito (modalità verticale)
ja_jp: 請求書または貸方票を印刷する (縦向きモード)
ko_kr: 청구서 또는 신용 메모 인쇄(세로 모드)
lv_lv: Drukāt rēķinus vai kredītrēķinus (portreta režīms)
mr_in: इनव्हॉइस किंवा क्रेडिट नोट्स प्रिंट करा (पोर्ट्रेट मोड)
nl_nl: Facturen of creditnota's afdrukken (portretmodus)
pl_pl: Drukuj faktury lub noty kredytowe (tryb portretowy)
pt_pt: Imprimir faturas ou notas de crédito (modo retrato)
ro_ro: Tipăriți facturi sau note de credit (Mod Portret)
ru_ru: Печать счетов-фактур или кредит-нот (портретный режим)
sq_al: Printoni faturat ose shënimet e kreditit (Modaliteti i portretit)
sv_se: Skriv ut fakturor eller kreditnotor (stående läge)
sw_ke: Chapisha ankara au Vidokezo vya Mikopo (Njia ya Picha)
tr_tr: Faturaları veya Kredi Notlarını Yazdırma (Dikey Modu)
vi_vn: In hóa đơn hoặc ghi chú tín dụng (Chế độ dọc)

source: The SQL to find the details of the item to produce failed
ar_sy: فشل SQL في العثور على تفاصيل العنصر المطلوب إنتاجه
cs_cz: SQL k nalezení podrobností o položce k výrobě se nezdařilo
de_de: Die SQL zum Suchen der Details des zu produzierenden Artikels ist fehlgeschlagen
el_gr: Η SQL για την εύρεση των λεπτομερειών του στοιχείου προς παραγωγή απέτυχε
es_es: El SQL para encontrar los detalles del artículo a producir falló
et_ee: SQL tootatava üksuse üksikasjade leidmiseks ebaõnnestus
fa_ir: SQL برای یافتن جزئیات مورد تولید شکست خورد
fi_fi: Tuotettavan kohteen tietojen etsiminen SQL epäonnistui
fr_ca: Le SQL pour trouver les détails de l'élément à produire a échoué
he_il: ה-SQL כדי למצוא את הפרטים של הפריט להפקה נכשל
hi_in: उत्पादित किए जाने वाले आइटम का विवरण खोजने में SQL विफल रहा
hu_hu: Az előállítandó elem részleteit megkereső SQL nem sikerült
id_id: SQL untuk menemukan detail item yang akan diproduksi gagal
it_it: L'SQL per trovare i dettagli dell'articolo da produrre non è riuscito
ja_jp: 生成するアイテムの詳細を検索する SQL が失敗しました
ko_kr: 생산할 품목의 세부정보를 찾는 SQL이 실패했습니다.
lv_lv: SQL, lai atrastu ražojamā vienuma informāciju, neizdevās
mr_in: उत्पादनासाठी आयटमचे तपशील शोधण्यासाठी SQL अयशस्वी
nl_nl: De SQL om de details van het te produceren item te vinden, is mislukt
pl_pl: Kod SQL służący do znalezienia szczegółów elementu do wytworzenia nie powiódł się
pt_pt: O SQL para encontrar os detalhes do item a ser produzido falhou
ro_ro: SQL pentru a găsi detaliile articolului de produs a eșuat
ru_ru: SQL-код для поиска сведений о произведенном элементе не удался.
sq_al: SQL për të gjetur detajet e artikullit për të prodhuar dështoi
sv_se: SQL för att hitta detaljerna för objektet som skulle produceras misslyckades
sw_ke: SQL ya kupata maelezo ya bidhaa imeshindwa
tr_tr: Üretilecek öğenin ayrıntılarını bulmak için kullanılan SQL başarısız oldu
vi_vn: SQL để tìm chi tiết của mục cần tạo không thành công

source: WO Production Slip
ar_sy: قسيمة إنتاج WO
de_de: WO-Produktionsbeleg
el_gr: Δελτίο παραγωγής WO
es_es: Resbalón de producción WO
et_ee: WO tootmisleht
fa_ir: برگه تولید WO
fi_fi: WO:n tuotantotodistus
fr_ca: Bordereau de production WO
hi_in: WO उत्पादन पर्ची
hu_hu: WO gyártási szelvény
id_id: Slip Produksi WO
it_it: Spiegazione di produzione WO
ja_jp: WO 製造票
ko_kr: WO 생산 전표
lv_lv: WO ražošanas kvīts
mr_in: WO उत्पादन स्लिप
nl_nl: WO-productiefout
pl_pl: Dokument produkcyjny WO
pt_pt: Nota de produção WO
ro_ro: WO Product Slip
ru_ru: Производственный лист WO
sq_al: Slip Prodhimi WO
tr_tr: WO Üretim Fişi
vi_vn: Phiếu sản xuất WO

source: Incidences / Production Notes
ar_sy: الحوادث / ملاحظات الإنتاج
cs_cz: Incidence / Poznámky k výrobě
de_de: Vorfälle / Produktionsnotizen
el_gr: Περιστατικά / Σημειώσεις Παραγωγής
es_es: Incidencias / Notas de Producción
et_ee: Juhtumid / Tootmise märkused
fa_ir: حوادث / یادداشت های تولید
fi_fi: Tapaukset / Tuotantohuomautukset
fr_ca: Incidences / Notes de production
he_il: אירועים / הערות הפקה
hi_in: घटनाएँ/उत्पादन नोट्स
hu_hu: Előfordulások / Gyártási megjegyzések
id_id: Insiden / Catatan Produksi
it_it: Incidenze/Note di produzione
ja_jp: 出来事/制作ノート
ko_kr: 사건/생산 기록
lv_lv: Incidenti / ražošanas piezīmes
mr_in: घटना / उत्पादन टिपा
nl_nl: Incidenties / productienotities
pl_pl: Przypadki / uwagi produkcyjne
pt_pt: Incidências/Notas de Produção
ro_ro: Incidențe / Note de producție
ru_ru: Случаи / Производственные примечания
sq_al: Incidentet / Shënimet e prodhimit
sv_se: Incidenter / Produktionsanteckningar
sw_ke: Matukio / Vidokezo vya Uzalishaji
tr_tr: Olaylar / Üretim Notları
vi_vn: Sự cố / Ghi chú sản xuất

source: Components Ready By
ar_sy: المكونات جاهزة بواسطة
cs_cz: Komponenty připraveny
de_de: Komponenten bereit bis
es_es: Componentes listos para
et_ee: Komponendid on valmis
fa_ir: اجزای آماده توسط
fi_fi: Komponentit valmiina
fr_ca: Composants prêts par
he_il: רכיבים מוכנים מאת
hi_in: घटकों द्वारा तैयार
hu_hu: Az összetevők készen állnak
id_id: Komponen Siap Oleh
it_it: Componenti pronti entro
ja_jp: コンポーネントの準備完了
ko_kr: 구성 요소 준비 날짜
lv_lv: Sastāvdaļas ir gatavas
mr_in: द्वारे घटक तयार
nl_nl: Componenten klaar door
pl_pl: Komponenty gotowe do
pt_pt: Componentes prontos para
ro_ro: Componente gata de
ru_ru: Компоненты готовы к
sq_al: Komponentët Gati Nga
sv_se: Komponenter redo av
sw_ke: Vipengele Tayari Kwa
tr_tr: Bileşenler Hazırlayan:
vi_vn: Các thành phần đã sẵn sàng bởi

source: Item Produced By
ar_sy: السلعة من إنتاج
cs_cz: Položka vyrábí
de_de: Artikel hergestellt von
el_gr: Αντικείμενο Παραγωγή από
es_es: Artículo producido por
et_ee: Toode Tootja
fa_ir: مورد تولید شده توسط
fi_fi: Tuottaja
fr_ca: Article produit par
he_il: פריט מיוצר על ידי
hi_in: द्वारा निर्मित वस्तु
hu_hu: Az elemet készítette
id_id: Barang Diproduksi Oleh
it_it: Articolo prodotto da
ja_jp: アイテムの制作者
ko_kr: 아이템 생산자
lv_lv: Vienumu ražojis
mr_in: द्वारे उत्पादित आयटम
nl_nl: Artikel geproduceerd door
pl_pl: Przedmiot wyprodukowany przez
pt_pt: Item produzido por
ro_ro: Articol produs de
ru_ru: Товар произведен
sq_al: Artikulli i prodhuar nga
sv_se: Objekt producerat av
sw_ke: Bidhaa Imetolewa Na
tr_tr: Ürün Tarafından Üretildi
vi_vn: Sản phẩm được sản xuất bởi

source: Quality Control By
ar_sy: مراقبة الجودة بواسطة
cs_cz: Kontrola kvality By
de_de: Qualitätskontrolle durch
el_gr: Ποιοτικός Έλεγχος Από
es_es: Control de calidad por
et_ee: Kvaliteedikontroll Autor
fa_ir: کنترل کیفیت توسط
fi_fi: Laadunvalvonta Tekijä
fr_ca: Contrôle qualité par
he_il: בקרת איכות מאת
hi_in: गुणवत्ता नियंत्रण द्वारा
hu_hu: Minőségellenőrzés:
id_id: Kontrol Kualitas Oleh
it_it: Controllo qualità a cura di
ja_jp: 品質管理者
ko_kr: 품질 관리 기준
lv_lv: Kvalitātes kontrole Autors
mr_in: द्वारे गुणवत्ता नियंत्रण
nl_nl: Kwaliteitscontrole door
pl_pl: Kontrola jakości wg
pt_pt: Controle de qualidade por
ro_ro: Controlul calității de către
ru_ru: Контроль качества
sq_al: Kontrolli i Cilësisë Nga
sv_se: Kvalitetskontroll av
sw_ke: Udhibiti wa Ubora Kwa
tr_tr: Kalite Kontrol
vi_vn: Kiểm soát chất lượng bởi

source: WO Item production Slip
ar_sy: قسيمة إنتاج عنصر أمر العمل
cs_cz: WO Výrobní list
de_de: WO-Artikel-Produktionsschein
el_gr: Δελτίο παραγωγής αντικειμένων WO
es_es: WO Producción de artículos Resbalón
et_ee: WO Kauba valmistamise lipik
fa_ir: برگه تولید آیتم WO
fi_fi: WO Tuotantoluettelo
fr_ca: Bon de production d'articles WO
he_il: WO פריט ייצור סליפ
hi_in: डब्ल्यूओ आइटम उत्पादन पर्ची
hu_hu: WO Tételgyártási szelvény
id_id: Slip produksi barang WO
it_it: WO Distinta di produzione articolo
ja_jp: WOアイテム製作票
ko_kr: WO 아이템 생산 전표
lv_lv: WO Preču izgatavošanas lapiņa
mr_in: WO आयटम उत्पादन स्लिप
nl_nl: WO Artikelproductie Slip
pl_pl: WO Dokument produkcyjny przedmiotu
pt_pt: Boletim de produção de item WO
ro_ro: WO Producție articol Slip
ru_ru: WO Товарный бланк производства
sq_al: Slip prodhimit të artikujve WO
sv_se: WO Artikeltillverkning Slip
sw_ke: WO Item uzalishaji Slip
tr_tr: WO Ürün Üretim Kaydı
vi_vn: WO Phiếu sản xuất vật phẩm

source: There were no items with ready to produce
ar_sy: لم تكن هناك عناصر جاهزة للإنتاج
cs_cz: Nebyly zde žádné položky připravené k výrobě
de_de: Es gab keine produktionsfertigen Artikel
el_gr: Δεν υπήρχαν αντικείμενα με έτοιμα προς παραγωγή
es_es: No había artículos listos para producir.
et_ee: Tootmisvalmis kaupa polnud
fa_ir: هیچ اقلام آماده برای تولید وجود نداشت
fi_fi: Tuotantovalmiita tuotteita ei ollut
fr_ca: Il n'y avait aucun article prêt à produire
he_il: לא היו פריטים מוכנים לייצור
hi_in: उत्पादन के लिए तैयार कोई वस्तु नहीं थी
hu_hu: Nem voltak gyártásra kész tételek
id_id: Tidak ada barang yang siap diproduksi
it_it: Non c'erano articoli pronti per la produzione
ja_jp: 製作可能な商品はありませんでした
ko_kr: 생산 준비가 완료된 품목이 없습니다.
lv_lv: Nebija nevienas preces, kas būtu gatavas ražošanai
mr_in: उत्पादनासाठी तयार असलेल्या वस्तू नव्हत्या
nl_nl: Er waren geen artikelen die gereed waren voor productie
pl_pl: Nie było artykułów gotowych do wyprodukowania
pt_pt: Não havia itens prontos para produção
ro_ro: Nu existau articole gata de produs
ru_ru: Товаров, готовых к производству, не было.
sq_al: Nuk kishte artikuj të gatshëm për t'u prodhuar
sv_se: Det fanns inga föremål som var redo att producera
sw_ke: Hakukuwa na bidhaa zilizo tayari kuzalishwa
tr_tr: Üretime hazır ürün yoktu
vi_vn: Không có mặt hàng nào sẵn sàng để sản xuất

source: Work Order Item Production Slip
ar_sy: قسيمة إنتاج عنصر أمر العمل
cs_cz: Potvrzení o výrobě položky zakázky
de_de: Produktionsbeleg für Arbeitsauftragsartikel
el_gr: Δελτίο Παραγωγής Ειδών Παραγγελίας Εργασίας
es_es: Comprobante de producción de artículos de orden de trabajo
et_ee: Töötellimuse kauba tootmisleht
fa_ir: برگه تولید اقلام سفارش کار
fi_fi: Työtilauksen nimikkeen tuotantotodistus
fr_ca: Bon de production d'article d'ordre de travail
he_il: תלוש ייצור של פריט הזמנת עבודה
hi_in: कार्य आदेश मद उत्पादन पर्ची
hu_hu: Munkarendelési tétel gyártási bizonylat
id_id: Slip Produksi Barang Perintah Kerja
it_it: Distinta di produzione articolo ordine di lavoro
ja_jp: 作業指示品目製造伝票
ko_kr: 작업지시 품목 생산전표
lv_lv: Darba pasūtījuma preces ražošanas kvīts
mr_in: वर्क ऑर्डर आयटम उत्पादन स्लिप
nl_nl: Productiebon van werkorderitem
pl_pl: Dokument produkcyjny pozycji zlecenia pracy
pt_pt: Guia de produção de item de ordem de serviço
ro_ro: Fișa de producție a articolului de comandă de lucru
ru_ru: Квитанция о производстве позиции заказа на работу
sq_al: Fleta e prodhimit të artikullit të porosisë së punës
sv_se: Arbetsorderartikel Produktionsseddel
sw_ke: Slip ya Uzalishaji wa Bidhaa ya Agizo la Kazi
tr_tr: İş Emri Kalemi Üretim Fişi
vi_vn: Phiếu sản xuất hạng mục công việc
