Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Write the customer type note here
ar_sy: اكتب ملاحظة نوع العميل هنا
cs_cz: Zde napište poznámku typu zákazníka
de_de: Schreiben Sie hier den Hinweis zum Kundentyp
el_gr: Γράψτε τη σημείωση τύπου πελάτη εδώ
es_es: Escribe aquí la nota de tipo de cliente
et_ee: Kirjutage siia kliendi tüübi märkus
fa_ir: یادداشت نوع مشتری را اینجا بنویسید
fi_fi: Kirjoita asiakastyypin huomautus tähän
fr_ca: Écrivez ici la note de type client
he_il: כתוב כאן את הערת סוג הלקוח
hi_in: यहां ग्राहक प्रकार का नोट लिखें
hu_hu: Ide írja be az ügyféltípus megjegyzését
id_id: Tulis catatan jenis pelanggan di sini
it_it: Scrivi qui la nota sul tipo di cliente
ja_jp: ここに顧客タイプのメモを書きます
ko_kr: 여기에 고객 유형 메모를 작성하세요.
lv_lv: Šeit ierakstiet klienta veida piezīmi
mr_in: येथे ग्राहक प्रकार नोट लिहा
nl_nl: Schrijf hier de klanttypenotitie
pl_pl: Wpisz tutaj informację o typie klienta
pt_pt: Escreva a nota do tipo de cliente aqui
ro_ro: Scrie aici nota de tip client
ru_ru: Напишите здесь примечание о типе клиента
sq_al: Shkruani shënimin e llojit të klientit këtu
sv_se: Skriv kundtypsanteckningen här
sw_ke: Andika dokezo la aina ya mteja hapa
tr_tr: Müşteri türü notunu buraya yazın
vi_vn: Viết ghi chú loại khách hàng ở đây

source: Web site
ar_sy: موقع إلكتروني
cs_cz: webové stránky
el_gr: Ιστοσελίδα
es_es: Sitio web
et_ee: veebisait
fa_ir: وب سایت
fi_fi: Web-sivusto
fr_ca: Site web
he_il: אתר אינטרנט
hi_in: वेबसाइट
hu_hu: weboldal
id_id: situs web
it_it: Sito web
ja_jp: Webサイト
ko_kr: 웹사이트
lv_lv: tīmekļa vietne
mr_in: वेब साईट
pl_pl: Strona internetowa
pt_pt: Site
ro_ro: site web
ru_ru: Веб-сайт
sq_al: Faqja e internetit
sv_se: Webbsajt
sw_ke: Tovuti
tr_tr: Web sitesi
vi_vn: Trang web

source: Aged Controlled Inventory
ar_sy: المخزون الخاضع للرقابة المسنين
cs_cz: Stárnutý kontrolovaný inventář
de_de: Gealterter kontrollierter Bestand
el_gr: Ηλικιωμένο Ελεγχόμενο Απόθεμα
es_es: Inventario controlado envejecido
et_ee: Vananenud kontrollitud varud
fa_ir: موجودی کنترل شده قدیمی
fi_fi: Vanhentunut valvottu varasto
fr_ca: Inventaire contrôlé âgé
he_il: מלאי מבוקר מיושן
hi_in: वृद्ध नियंत्रित सूची
hu_hu: Elöregedett ellenőrzött készlet
id_id: Inventaris Terkendali Usia
it_it: Inventario controllato invecchiato
ja_jp: 期限切れの管理在庫
ko_kr: 연령 관리 재고
lv_lv: Novecojuši kontrolēti krājumi
mr_in: वृद्ध नियंत्रित यादी
nl_nl: Verouderde gecontroleerde inventaris
pl_pl: Przestarzałe kontrolowane zapasy
pt_pt: Estoque controlado antigo
ro_ro: Inventar controlat vechi
ru_ru: Устаревший контролируемый инвентарь
sq_al: Inventari i kontrolluar i moshës
sv_se: Åldrad kontrollerad inventering
sw_ke: Mali iliyodhibitiwa ya Wazee
tr_tr: Yaşlı Kontrollü Envanter
vi_vn: Khoảng không quảng cáo được kiểm soát cũ

source: as-of
ar_sy: كما من
cs_cz: k datu
de_de: ab
el_gr: ως-από
es_es: a partir de
et_ee: seisuga
fa_ir: از
fi_fi: sen mukaan
fr_ca: à partir de
he_il: נכון לעכשיו
hi_in: के रूप में
hu_hu: állapot szerint
id_id: sebagai-dari
it_it: a partire da
ja_jp: 現在の
ko_kr: 현재
lv_lv: uz laiku
mr_in: च्या प्रमाणे
nl_nl: vanaf
pl_pl: jak z
pt_pt: a partir de
ro_ro: ca-de
ru_ru: по состоянию на
sq_al: si-të
sv_se: från och med
sw_ke: kama-ya
tr_tr: itibariyle
vi_vn: tính đến thời điểm hiện tại

source: Inventory
ar_sy: جرد
cs_cz: Inventář
de_de: Inventar
el_gr: Καταγραφή εμπορευμάτων
es_es: Inventario
et_ee: Inventuur
fa_ir: موجودی
fi_fi: Varasto
fr_ca: Inventaire
he_il: מְלַאי
hi_in: भंडार
hu_hu: Leltár
id_id: Inventaris
it_it: Inventario
ja_jp: 在庫
ko_kr: 목록
lv_lv: Inventārs
mr_in: इन्व्हेंटरी
nl_nl: Inventaris
pl_pl: Spis
pt_pt: Inventário
ro_ro: Inventar
ru_ru: Инвентарь
sq_al: Inventari
sv_se: Lager
sw_ke: Malipo
tr_tr: Envanter
vi_vn: Hàng tồn kho

source: The stock held could not be retrieved because
ar_sy: لا يمكن استرداد المخزون المحتفظ به بسبب
cs_cz: Držené zásoby nebylo možné získat, protože
de_de: Der gehaltene Bestand konnte nicht abgerufen werden, weil
el_gr: Το απόθεμα που διατηρήθηκε δεν ήταν δυνατό να ανακτηθεί επειδή
es_es: Las acciones mantenidas no se pudieron recuperar porque
et_ee: Olemasolevat aktsiat ei saanud kätte, kuna
fa_ir: سهام نگهداری شده قابل بازیابی نیست زیرا
fi_fi: Varastoa ei voitu noutaa, koska
fr_ca: Le stock détenu n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את המניה שהוחזק בגלל
hi_in: क्योंकि रखे गए स्टॉक को पुनः प्राप्त नहीं किया जा सका
hu_hu: A birtokolt készletet nem lehetett visszakeresni, mert
id_id: Stok yang disimpan tidak dapat diambil karena
it_it: Non è stato possibile recuperare lo stock detenuto perché
ja_jp: 保有株式を取得できなかった理由
ko_kr: 보유 주식을 검색할 수 없습니다.
lv_lv: Turētos krājumus nevarēja izgūt, jo
mr_in: ठेवलेला साठा परत मिळवता आला नाही कारण
nl_nl: De aangehouden voorraad kon niet worden opgehaald omdat
pl_pl: Nie można odzyskać posiadanych zapasów, ponieważ
pt_pt: O estoque mantido não pôde ser recuperado porque
ro_ro: Stocul deținut nu a putut fi recuperat deoarece
ru_ru: Запасы не удалось получить, поскольку
sq_al: Stoku i mbajtur nuk mund të tërhiqej sepse
sv_se: Beståndet som hölls kunde inte hämtas pga
sw_ke: Hisa iliyohifadhiwa haikuweza kupatikana kwa sababu
tr_tr: Tutulan stok geri alınamadı çünkü
vi_vn: Không thể lấy lại cổ phiếu đang nắm giữ vì

source: Stock
ar_sy: مخزون
cs_cz: Sklad
de_de: Aktie
el_gr: Στοκ
es_es: Existencias
et_ee: Varud
fa_ir: سهام
fr_ca: Action
he_il: מְנָיוֹת
hi_in: भंडार
hu_hu: Készlet
id_id: Saham
it_it: Azione
ja_jp: ストック
ko_kr: 재고
lv_lv: Krājumi
mr_in: साठा
nl_nl: Voorraad
pl_pl: Magazyn
pt_pt: Estoque
ro_ro: Stoc
ru_ru: Запас
sq_al: Stoku
sw_ke: Hisa
tr_tr: Stoklamak
vi_vn: Cổ phần

source: Description
ar_sy: وصف
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
et_ee: Kirjeldus
fa_ir: توضیحات
fi_fi: Kuvaus
he_il: תֵאוּר
hi_in: विवरण
hu_hu: Leírás
id_id: Keterangan
it_it: Descrizione
ja_jp: 説明
ko_kr: 설명
lv_lv: Apraksts
mr_in: वर्णन
nl_nl: Beschrijving
pl_pl: Opis
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sq_al: Përshkrimi
sv_se: Beskrivning
sw_ke: Maelezo
tr_tr: Tanım
vi_vn: Sự miêu tả

source: Batch
ar_sy: حزمة
cs_cz: Dávka
de_de: Charge
el_gr: Σύνολο παραγωγής
es_es: Lote
et_ee: Partii
fa_ir: دسته ای
fi_fi: Erä
fr_ca: Lot
he_il: קְבוּצָה
hi_in: बैच
id_id: Kelompok
it_it: Lotto
ja_jp: バッチ
ko_kr: 일괄
lv_lv: Partija
mr_in: बॅच
nl_nl: Partij
pl_pl: Seria
pt_pt: Lote
ro_ro: Lot
ru_ru: Партия
sv_se: Sats
sw_ke: Kundi
tr_tr: Grup
vi_vn: Lô

source: Quantity Remaining
ar_sy: الكمية المتبقية
cs_cz: Zbývající množství
de_de: Verbleibende Menge
el_gr: Ποσότητα που απομένει
es_es: Cantidad restante
et_ee: Järelejäänud kogus
fa_ir: مقدار باقی مانده
fi_fi: Jäljellä oleva määrä
fr_ca: Quantité restante
he_il: כמות שנותרה
hi_in: मात्रा शेष
hu_hu: Fennmaradó mennyiség
id_id: Kuantitas Tersisa
it_it: Quantità rimanente
ja_jp: 残量
ko_kr: 남은 수량
lv_lv: Atlikušais daudzums
mr_in: प्रमाण शिल्लक
nl_nl: Resterende hoeveelheid
pl_pl: Pozostała ilość
pt_pt: Quantidade restante
ro_ro: Cantitate rămasă
ru_ru: Оставшееся количество
sq_al: Sasia e mbetur
sv_se: Kvantitet kvar
sw_ke: Kiasi Kilichobaki
tr_tr: Kalan Miktar
vi_vn: Số lượng còn lại

source: Units
ar_sy: الوحدات
cs_cz: Jednotky
de_de: Einheiten
el_gr: Μονάδες
es_es: Unidades
et_ee: Ühikud
fa_ir: واحدها
fi_fi: Yksiköt
fr_ca: Unités
he_il: יחידות
hi_in: इकाइयों
hu_hu: Egységek
id_id: Satuan
it_it: Unità
ja_jp: 単位
ko_kr: 단위
lv_lv: Vienības
mr_in: युनिट्स
nl_nl: Eenheden
pl_pl: Jednostki
pt_pt: Unidades
ro_ro: Unități
ru_ru: Единицы
sq_al: Njësitë
sv_se: Enheter
sw_ke: Vitengo
tr_tr: Birimler
vi_vn: Đơn vị

source: Inventory Value
ar_sy: قيمة المخزون
cs_cz: Hodnota zásob
de_de: Inventarwert
el_gr: Αξία αποθέματος
es_es: Valor de inventario
et_ee: Varude väärtus
fa_ir: ارزش موجودی
fi_fi: Varaston arvo
fr_ca: Valeur d'inventaire
he_il: ערך מלאי
hi_in: इन्वेंटरी मूल्य
hu_hu: Készletérték
id_id: Nilai Persediaan
it_it: Valore dell'inventario
ja_jp: 在庫価値
ko_kr: 재고 가치
lv_lv: Inventāra vērtība
mr_in: इन्व्हेंटरी मूल्य
nl_nl: Voorraadwaarde
pl_pl: Wartość zapasów
pt_pt: Valor do estoque
ro_ro: Valoarea de inventar
ru_ru: Стоимость инвентаря
sq_al: Vlera e inventarit
sv_se: Lagervärde
sw_ke: Thamani ya Malipo
tr_tr: Envanter Değeri
vi_vn: Giá trị hàng tồn kho

source: Days Old
ar_sy: أيام قديمة
cs_cz: Dny staré
de_de: Tage alt
el_gr: Ημερών
es_es: Días de antigüedad
et_ee: Päevad vanad
fa_ir: روزها
fi_fi: Päivää vanha
fr_ca: Jours vieux
he_il: בן ימים
hi_in: दिन पुराना
id_id: Hari Tua
it_it: Giorni vecchi
ja_jp: 経過日数
ko_kr: 일수
lv_lv: Dienas vecs
mr_in: दिवस जुने
nl_nl: Dagen oud
pl_pl: Dni stare
pt_pt: Dias atrás
ro_ro: Zile vechi
ru_ru: дней назад
sq_al: Ditë të vjetra
sv_se: Dagar gammal
sw_ke: Siku Za Zamani
tr_tr: Eski Günler
vi_vn: Ngày xưa

source: Total
ar_sy: المجموع
cs_cz: Celkový
de_de: Gesamt
el_gr: Σύνολο
et_ee: Kokku
fa_ir: مجموع
fi_fi: Kokonais
he_il: סַך הַכֹּל
hi_in: कुल
hu_hu: Teljes
it_it: Totale
ja_jp: 合計
ko_kr: 총
lv_lv: Kopā
mr_in: एकूण
nl_nl: Totaal
pl_pl: Całkowity
ru_ru: Общий
sq_al: Gjithsej
sw_ke: Jumla
tr_tr: Toplam
vi_vn: Tổng cộng

source: Aged Customer Balance Listing
ar_sy: قائمة رصيد العملاء المسنين
cs_cz: Výpis zůstatku starších zákazníků
de_de: Auflistung der alten Kundensalden
el_gr: Καταχώριση υπολοίπου ηλικιωμένων πελατών
es_es: Listado de saldos de clientes antiguos
et_ee: Vanade klientide saldo loend
fa_ir: لیست موجودی مشتری مسن
fi_fi: Vanhojen asiakkaiden saldoluettelo
fr_ca: Liste des soldes clients âgés
he_il: רישום יתרת לקוחות מבוגרים
hi_in: वृद्ध ग्राहक शेष सूची
hu_hu: Idős ügyfélegyenleg-lista
id_id: Daftar Saldo Pelanggan Berumur
it_it: Elenco dei saldi dei clienti invecchiati
ja_jp: 高齢の顧客の残高リスト
ko_kr: 노인 고객 잔액 목록
lv_lv: Vecāku klientu bilances saraksts
mr_in: वृद्ध ग्राहक शिल्लक सूची
nl_nl: Vermelding van oud klantsaldo
pl_pl: Lista sald starszych klientów
pt_pt: Listagem de saldo de clientes antigos
ro_ro: Listare a soldului clientului vechi
ru_ru: Список устаревших балансов клиентов
sq_al: Listimi i bilancit të klientit të moshuar
sv_se: Åldrig kundsaldolista
sw_ke: Orodha ya Salio la Wateja waliozeeka
tr_tr: Yaşlı Müşteri Bakiyesi Listeleme
vi_vn: Danh sách số dư của khách hàng lớn tuổi

source: Aged Customer Balances
ar_sy: أرصدة العملاء القديمة
cs_cz: Zůstatky starších zákazníků
de_de: Veraltete Kundenguthaben
el_gr: Υπόλοιπα ηλικιωμένων πελατών
es_es: Saldos de clientes antiguos
et_ee: Vananenud klientide saldod
fa_ir: ترازهای مشتریان مسن
fi_fi: Ikääntyneet asiakassaldot
fr_ca: Soldes clients âgés
he_il: יתרות לקוחות מבוגרים
hi_in: वृद्ध ग्राहक शेष
hu_hu: Idős ügyfélegyenlegek
id_id: Saldo Pelanggan Berumur
it_it: Saldi dei clienti invecchiati
ja_jp: 高齢の顧客の残高
ko_kr: 노년층 고객 잔액
lv_lv: Veco klientu atlikumi
mr_in: वृद्ध ग्राहक शिल्लक
nl_nl: Verouderde klantsaldi
pl_pl: Starsze salda klientów
pt_pt: Saldos de clientes antigos
ro_ro: Solduri vechi ale clienților
ru_ru: Старые балансы клиентов
sq_al: Balancat e klientëve të moshuar
sv_se: Åldrade kundsaldon
sw_ke: Salio la Wateja waliozeeka
tr_tr: Yaşlandırılmış Müşteri Bakiyeleri
vi_vn: Số dư của khách hàng cũ

source: Aged Customer Account Analysis
ar_sy: تحليل حساب العملاء المسنين
cs_cz: Analýza účtu starších zákazníků
de_de: Analyse älterer Kundenkonten
el_gr: Ανάλυση λογαριασμού ηλικιωμένων πελατών
es_es: Análisis de cuentas de clientes antiguos
et_ee: Vananenud kliendikonto analüüs
fa_ir: تجزیه و تحلیل حساب مشتریان سالخورده
fi_fi: Ikääntyneiden asiakkaiden tilianalyysi
fr_ca: Analyse des comptes clients âgés
he_il: ניתוח חשבון לקוחות מבוגרים
hi_in: वृद्ध ग्राहक खाता विश्लेषण
hu_hu: Idős ügyfélfiók elemzése
id_id: Analisis Akun Pelanggan Berumur
it_it: Analisi dei conti clienti invecchiati
ja_jp: 高齢者の顧客アカウント分析
ko_kr: 노인 고객 계정 분석
lv_lv: Vecāka gadagājuma klientu konta analīze
mr_in: वृद्ध ग्राहक खाते विश्लेषण
nl_nl: Analyse van verouderde klantaccounts
pl_pl: Analiza konta klienta w starszym wieku
pt_pt: Análise de contas de clientes antigos
ro_ro: Analiza contului clientului în vârstă
ru_ru: Анализ счетов старых клиентов
sq_al: Analiza e llogarisë së klientit të moshuar
sv_se: Åldrig kundkontoanalys
sw_ke: Uchambuzi wa Akaunti ya Mteja aliyezeeka
tr_tr: Yaşlı Müşteri Hesabı Analizi
vi_vn: Phân tích tài khoản khách hàng lớn tuổi

source: Problem Report
ar_sy: تقرير المشكلة
cs_cz: Zpráva o problému
de_de: Problembericht
el_gr: Αναφορά προβλήματος
es_es: Informe de problemas
et_ee: Probleemiaruanne
fa_ir: گزارش مشکل
fi_fi: Ongelmaraportti
fr_ca: Rapport de problème
he_il: דוח בעיות
hi_in: समस्या रिपोर्ट
hu_hu: Problémajelentés
id_id: Laporan Masalah
it_it: Segnalazione del problema
ja_jp: 問題レポート
ko_kr: 문제 보고서
lv_lv: Problēmas ziņojums
mr_in: समस्या अहवाल
nl_nl: Probleemrapport
pl_pl: Raport o problemie
pt_pt: Relatório de problemas
ro_ro: Raport de problemă
ru_ru: Отчет о проблеме
sq_al: Raporti i problemit
sv_se: Problemrapport
sw_ke: Ripoti ya Tatizo
tr_tr: Sorun Raporu
vi_vn: Báo cáo sự cố

source: The customer details could not be retrieved by the SQL because
ar_sy: تعذر استرداد تفاصيل العميل بواسطة SQL بسبب
cs_cz: Podrobnosti o zákazníkovi nemohl SQL načíst, protože
de_de: Die Kundendaten konnten vom SQL nicht abgerufen werden, weil
el_gr: Τα στοιχεία του πελάτη δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar los detalles del cliente porque
et_ee: SQL ei saanud kliendi andmeid hankida, kuna
fa_ir: جزئیات مشتری توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut hakea asiakkaan tietoja, koska
fr_ca: Les détails du client n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את פרטי הלקוח על ידי ה-SQL בגלל
hi_in: ग्राहक विवरण SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az ügyfél adatait az SQL nem tudta lekérni, mert
id_id: Detail pelanggan tidak dapat diambil oleh SQL karena
it_it: I dettagli del cliente non possono essere recuperati dall'SQL perché
ja_jp: SQL で顧客の詳細を取得できませんでした。
ko_kr: 고객 세부정보를 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt klienta informāciju, jo
mr_in: ग्राहक तपशील SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De klantgegevens konden niet door de SQL worden opgehaald omdat
pl_pl: Dane klienta nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: Os detalhes do cliente não puderam ser recuperados pelo SQL porque
ro_ro: Detaliile clientului nu au putut fi preluate de SQL deoarece
ru_ru: Сведения о клиенте не удалось получить с помощью SQL, поскольку
sq_al: Detajet e klientit nuk mund të merreshin nga SQL sepse
sv_se: Kundinformationen kunde inte hämtas av SQL pga
sw_ke: Maelezo ya mteja hayakuweza kurejeshwa na SQL kwa sababu
tr_tr: Müşteri ayrıntıları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất chi tiết khách hàng vì

source: Back to the menu
ar_sy: العودة إلى القائمة
cs_cz: Zpět do menu
de_de: Zurück zum Menü
el_gr: Επιστροφή στο μενού
es_es: Volver al menú
et_ee: Tagasi menüüsse
fa_ir: بازگشت به منو
fi_fi: Takaisin valikkoon
fr_ca: Retour au menu
he_il: חזרה לתפריט
hi_in: मेनू पर वापस जाएँ
hu_hu: Vissza a menühöz
id_id: Kembali ke menu
it_it: Torna al menù
ja_jp: メニューに戻る
ko_kr: 메뉴로 돌아가기
lv_lv: Atpakaļ uz izvēlni
mr_in: मेनूवर परत या
nl_nl: Terug naar het menu
pl_pl: Powrót do menu
pt_pt: Voltar ao cardápio
ro_ro: Înapoi la meniu
ru_ru: Вернуться в меню
sq_al: Kthehu te menyja
sv_se: Tillbaka till menyn
sw_ke: Rudi kwenye menyu
tr_tr: Menüye geri dön
vi_vn: Quay lại thực đơn

source: The details of outstanding transactions for customer
ar_sy: تفاصيل المعاملات المعلقة للعميل
cs_cz: Podrobnosti o nevyřízených transakcích pro zákazníka
de_de: Die Details ausstehender Transaktionen für den Kunden
el_gr: Οι λεπτομέρειες των εκκρεμών συναλλαγών για τον πελάτη
es_es: Los detalles de las transacciones pendientes para el cliente.
et_ee: Kliendi tasumata tehingute üksikasjad
fa_ir: جزئیات معاملات معوق برای مشتری
fi_fi: Asiakkaan maksamattomien tapahtumien tiedot
fr_ca: Les détails des transactions en cours pour le client
he_il: פירוט העסקאות העומדות בפני הלקוח
hi_in: ग्राहक के लिए बकाया लेनदेन का विवरण
hu_hu: A fennálló tranzakciók részletei az ügyfél számára
id_id: Rincian transaksi luar biasa untuk pelanggan
it_it: I dettagli delle transazioni in sospeso per il cliente
ja_jp: お客様の未払い取引の詳細
ko_kr: 고객의 미결제 거래 내역
lv_lv: Sīkāka informācija par klienta nenokārtotajiem darījumiem
mr_in: ग्राहकाच्या थकबाकीच्या व्यवहारांचे तपशील
nl_nl: De details van openstaande transacties voor de klant
pl_pl: Szczegóły zaległych transakcji dla klienta
pt_pt: Os detalhes das transações pendentes para o cliente
ro_ro: Detaliile tranzacțiilor restante pentru client
ru_ru: Подробная информация о невыполненных транзакциях для клиента
sq_al: Detajet e transaksioneve të papaguara për klientin
sv_se: Detaljerna för utestående transaktioner för kunden
sw_ke: Maelezo ya shughuli ambazo hazijalipwa kwa mteja
tr_tr: Müşteri için bekleyen işlemlerin ayrıntıları
vi_vn: Chi tiết các giao dịch còn tồn đọng của khách hàng

source: could not be retrieved because
ar_sy: لا يمكن استرجاعها بسبب
cs_cz: nebylo možné získat, protože
de_de: konnte nicht abgerufen werden, weil
el_gr: δεν ήταν δυνατή η ανάκτηση γιατί
es_es: no se pudo recuperar porque
et_ee: ei saanud kätte, sest
fa_ir: بازیابی نشد زیرا
fi_fi: ei voitu palauttaa, koska
fr_ca: n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר כי
hi_in: पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: nem lehetett visszakeresni, mert
id_id: tidak dapat diambil karena
it_it: non è stato possibile recuperarlo perché
ja_jp: 取得できなかった理由は、
ko_kr: 때문에 검색할 수 없습니다.
lv_lv: nevarēja izgūt, jo
mr_in: पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: kon niet worden opgehaald omdat
pl_pl: nie można było odzyskać, ponieważ
pt_pt: não foi possível recuperá-lo porque
ro_ro: nu a putut fi recuperat deoarece
ru_ru: не удалось получить, поскольку
sq_al: nuk mund të tërhiqej sepse
sv_se: kunde inte hämtas pga
sw_ke: haikuweza kurejeshwa kwa sababu
tr_tr: geri alınamadı çünkü
vi_vn: không thể lấy lại được vì

source: The SQL that failed was
ar_sy: SQL الذي فشل كان
cs_cz: SQL, který selhal, byl
de_de: Das fehlgeschlagene SQL war
el_gr: Η SQL που απέτυχε ήταν
es_es: El SQL que falló fue
et_ee: SQL, mis ebaõnnestus, oli
fa_ir: SQL شکست خورده بود
fi_fi: SQL, joka epäonnistui, oli
fr_ca: Le SQL qui a échoué était
he_il: ה-SQL שנכשל היה
hi_in: जो SQL विफल हुआ वह था
hu_hu: Az SQL, ami kudarcot vallott, az volt
id_id: SQL yang gagal adalah
it_it: L'SQL che ha fallito è stato
ja_jp: 失敗したSQLは
ko_kr: 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās, bija
mr_in: अयशस्वी SQL होते
nl_nl: De SQL die mislukte was
pl_pl: SQL, który się nie powiódł, to
pt_pt: O SQL que falhou foi
ro_ro: SQL-ul care a eșuat a fost
ru_ru: SQL, который потерпел неудачу, был
sq_al: SQL që dështoi ishte
sv_se: SQL som misslyckades var
sw_ke: SQL iliyoshindwa ilikuwa
tr_tr: Başarısız olan SQL:
vi_vn: SQL không thành công là

source: There are no customers with balances meeting the criteria specified to list
ar_sy: لا يوجد عملاء بأرصدة تستوفي المعايير المحددة للإدراج
cs_cz: Neexistují žádní zákazníci se zůstatky splňujícími kritéria uvedená v seznamu
de_de: Es gibt keine Kunden mit Guthaben, die den in der Liste aufgeführten Kriterien entsprechen
el_gr: Δεν υπάρχουν πελάτες με υπόλοιπα που να πληρούν τα κριτήρια που καθορίζονται στη λίστα
es_es: No hay clientes con saldos que cumplan con los criterios especificados para listar
et_ee: Loetlemiseks määratud kriteeriumidele vastavaid saldodega kliente ei ole
fa_ir: هیچ مشتری با موجودی مطابق با معیارهای مشخص شده برای فهرست وجود ندارد
fi_fi: Ei asiakkaita, joiden saldot täyttävät luetteloon määritetyt kriteerit
fr_ca: Il n'y a aucun client dont les soldes répondent aux critères spécifiés à répertorier
he_il: אין לקוחות עם יתרות העומדות בקריטריונים שצוינו לרשימה
hi_in: सूची में निर्दिष्ट मानदंडों को पूरा करने वाले शेष वाले कोई भी ग्राहक नहीं हैं
hu_hu: Nincsenek olyan ügyfelek, akiknek egyenlege megfelelne a listázandó feltételeknek
id_id: Tidak ada pelanggan dengan saldo yang memenuhi kriteria yang ditentukan untuk dicantumkan
it_it: Non sono presenti clienti con saldi che soddisfano i criteri specificati nell'elenco
ja_jp: リストに指定された基準を満たす残高を持つ顧客はいません
ko_kr: 목록에 명시된 기준에 맞는 잔액을 가진 고객이 없습니다.
lv_lv: Nav klientu, kuru atlikumi atbilst uzskaitītajiem kritērijiem
mr_in: सूचीमध्ये निर्दिष्ट केलेल्या निकषांची पूर्तता करणारे शिल्लक असलेले कोणतेही ग्राहक नाहीत
nl_nl: Er zijn geen klanten met saldi die voldoen aan de opgegeven criteria
pl_pl: Brak klientów posiadających salda spełniające kryteria określone na liście
pt_pt: Não há clientes com saldos que atendam aos critérios especificados para listar
ro_ro: Nu există clienți cu solduri care îndeplinesc criteriile specificate pentru a lista
ru_ru: Нет клиентов, балансы которых соответствуют критериям, указанным в списке.
sq_al: Nuk ka klientë me bilanc që plotësojnë kriteret e specifikuara në listë
sv_se: Det finns inga kunder med saldon som uppfyller de kriterier som anges för att lista
sw_ke: Hakuna wateja walio na salio linalokidhi vigezo vilivyoainishwa kuorodheshwa
tr_tr: Listelemek için belirtilen kriterleri karşılayan bakiyesi olan müşteri yok
vi_vn: Không có khách hàng nào có số dư đáp ứng tiêu chí đưa vào danh sách

source: Aged Debtor Analysis
ar_sy: تحليل المدينين المسنين
cs_cz: Analýza starého dlužníka
de_de: Analyse älterer Schuldner
el_gr: Ανάλυση ηλικιωμένων οφειλετών
es_es: Análisis de deudores envejecidos
et_ee: Eakate võlgnike analüüs
fa_ir: تجزیه و تحلیل بدهکار سالخورده
fi_fi: Ikääntyneiden velallisten analyysi
fr_ca: Analyse des débiteurs âgés
he_il: ניתוח חייבים מבוגרים
hi_in: वृद्ध देनदार विश्लेषण
hu_hu: Idős adósok elemzése
id_id: Analisis Debitur Usia
it_it: Analisi del debitore invecchiato
ja_jp: 高齢債務者分析
ko_kr: 노령채무자 분석
lv_lv: Veco debitoru analīze
mr_in: वृद्ध कर्जदार विश्लेषण
nl_nl: Analyse van oude debiteuren
pl_pl: Analiza starszych dłużników
pt_pt: Análise de devedores idosos
ro_ro: Analiza debitorului în vârstă
ru_ru: Анализ возрастного должника
sq_al: Analiza e debitorit të moshuar
sv_se: Åldrig gäldenärsanalys
sw_ke: Uchambuzi wa Mdaiwa aliyezeeka
tr_tr: Yaşlı Borçlu Analizi
vi_vn: Phân tích con nợ lớn tuổi

source: Select Report Criteria
ar_sy: حدد معايير التقرير
cs_cz: Vyberte Kritéria sestavy
de_de: Wählen Sie Berichtskriterien aus
el_gr: Επιλέξτε Κριτήρια αναφοράς
es_es: Seleccionar criterios de informe
et_ee: Valige Teavitamise kriteeriumid
fa_ir: معیارهای گزارش را انتخاب کنید
fi_fi: Valitse Raporttiehdot
fr_ca: Sélectionnez les critères du rapport
he_il: בחר קריטריוני דיווח
hi_in: रिपोर्ट मानदंड चुनें
hu_hu: Válassza a Jelentési feltételek lehetőséget
id_id: Pilih Kriteria Laporan
it_it: Seleziona Criteri del rapporto
ja_jp: レポート基準の選択
ko_kr: 보고 기준 선택
lv_lv: Atlasiet Ziņojuma kritēriji
mr_in: अहवाल निकष निवडा
nl_nl: Selecteer Rapportcriteria
pl_pl: Wybierz Kryteria raportu
pt_pt: Selecione os critérios do relatório
ro_ro: Selectați Criterii de raportare
ru_ru: Выберите критерии отчета
sq_al: Zgjidhni Kriteret e Raportit
sv_se: Välj Rapportkriterier
sw_ke: Chagua Vigezo vya Ripoti
tr_tr: Rapor Kriterlerini Seçin
vi_vn: Chọn tiêu chí báo cáo

source: From Customer Code
ar_sy: من كود العميل
cs_cz: Ze zákaznického kódu
de_de: Aus Kundencode
el_gr: Από τον Κωδικό Πελάτη
es_es: Desde código de cliente
et_ee: Kliendikoodist
fa_ir: از کد مشتری
fi_fi: Asiakaskoodista
fr_ca: À partir du code client
he_il: מתוך קוד לקוח
hi_in: ग्राहक कोड से
hu_hu: Ügyfélkódból
id_id: Dari Kode Pelanggan
it_it: Da Codice Cliente
ja_jp: 顧客コードから
ko_kr: 고객 코드에서
lv_lv: No klienta koda
mr_in: ग्राहक कोड वरून
nl_nl: Van klantcode
pl_pl: Z kodu klienta
pt_pt: Do código do cliente
ro_ro: Din Codul Clientului
ru_ru: Из кода клиента
sq_al: Nga Kodi i Klientit
sv_se: Från kundkod
sw_ke: Kutoka kwa Msimbo wa Wateja
tr_tr: Müşteri Kodundan
vi_vn: Từ mã khách hàng
