Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: No Petty Cash movements for this tab were returned by the SQL because
ar_sy: لم يتم إرجاع أي حركات المصروفات النثرية لعلامة التبويب هذه بواسطة SQL بسبب
cs_cz: SQL nevrátil žádné drobné pohyby pro tuto kartu, protože
de_de: Für diese Registerkarte wurden von der SQL keine Portokassenbewegungen zurückgegeben, weil
el_gr: Δεν επιστράφηκαν κινήσεις Petty Cash για αυτήν την καρτέλα από την SQL επειδή
es_es: El SQL no devolvió ningún movimiento de caja chica para esta pestaña porque
et_ee: SQL ei tagastanud selle vahekaardi jaoks ühtegi väikeraha liikumist, kuna
fa_ir: هیچ حرکت نقدی خرد برای این برگه توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut tämän välilehden Petty Cash -liikkeitä, koska
fr_ca: Aucun mouvement de petite caisse pour cet onglet n'a été renvoyé par le SQL car
he_il: לא הוחזרו תנועות זעירות עבור כרטיסייה זו על ידי ה-SQL בגלל
hi_in: इस टैब के लिए कोई पेटी कैश मूवमेंट SQL द्वारा वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza Petty Cash mozgásokat ehhez a laphoz, mert
id_id: Tidak ada pergerakan Petty Cash untuk tab ini yang dikembalikan oleh SQL karena
it_it: Nessun movimento di piccola cassa per questa scheda è stato restituito dall'SQL perché
ja_jp: このタブの小口現金の移動は SQL によって返されませんでした。
ko_kr: 이 탭에 대한 소액 현금 이동은 SQL에서 반환되지 않았습니다.
lv_lv: SQL neatgrieza nekādas sīkās naudas kustības šai cilnei, jo
mr_in: या टॅबसाठी कोणत्याही क्षुल्लक रोख हालचाली SQL ने परत केल्या नाहीत कारण
nl_nl: Er zijn geen kleine kasmutaties voor dit tabblad geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych ruchów drobnej gotówki dla tej karty, ponieważ
pt_pt: Nenhum movimento de Petty Cash para esta aba foi retornado pelo SQL porque
ro_ro: Nicio mișcare de numerar pentru această filă nu a fost returnată de SQL deoarece
ru_ru: SQL не вернул никаких движений мелких денежных средств для этой вкладки, поскольку
sq_al: Asnjë lëvizje e parave të imta për këtë skedë nuk u kthye nga SQL sepse
sv_se: Inga Petty Cash-rörelser för den här fliken returnerades av SQL eftersom
sw_ke: Hakuna harakati za Fedha Ndogo za kichupo hiki zilizorejeshwa na SQL kwa sababu
tr_tr: Bu sekme için hiçbir Petty Cash hareketi SQL tarafından döndürülmedi çünkü
vi_vn: Không có chuyển động Tiền mặt nhỏ nào cho tab này được SQL trả về vì

source: Balance at
ar_sy: الرصيد عند
cs_cz: Zůstatek na
de_de: Gleichgewicht bei
el_gr: Υπόλοιπο σε
es_es: Saldo en
et_ee: Saldo kl
fa_ir: تعادل در
fi_fi: Saldo klo
fr_ca: Solde à
he_il: איזון ב
hi_in: पर संतुलन
hu_hu: Egyenleg at
id_id: Saldo di
it_it: Saldo a
ja_jp: 残高
ko_kr: 잔액
lv_lv: Bilance plkst
mr_in: येथे शिल्लक
nl_nl: Saldo bij
pl_pl: Bilans o godz
pt_pt: Saldo em
ro_ro: Sold la
ru_ru: Баланс в
sq_al: Bilanci në
sv_se: Saldo kl
sw_ke: Mizani katika
tr_tr: Bakiye
vi_vn: Số dư tại

source: Open Attachment
ar_sy: افتح المرفق
cs_cz: Otevřete přílohu
de_de: Anhang öffnen
el_gr: Ανοίξτε το Συνημμένο
es_es: Abrir archivo adjunto
et_ee: Avage manus
fa_ir: پیوست را باز کنید
fi_fi: Avaa liite
fr_ca: Ouvrir la pièce jointe
he_il: פתח את הקובץ המצורף
hi_in: अनुलग्नक खोलें
hu_hu: Nyissa meg a mellékletet
id_id: Buka Lampiran
it_it: Apri allegato
ja_jp: 添付ファイルを開く
ko_kr: 첨부파일 열기
lv_lv: Atveriet pielikumu
mr_in: संलग्नक उघडा
nl_nl: Bijlage openen
pl_pl: Otwórz załącznik
pt_pt: Abrir anexo
ro_ro: Deschideți atașamentul
ru_ru: Открыть вложение
sq_al: Hapni Shtojcën
sv_se: Öppna bilaga
sw_ke: Fungua Kiambatisho
tr_tr: Eki Aç
vi_vn: Mở tệp đính kèm

source: Excel file for Petty Cash Tab Expenses List
ar_sy: ملف Excel لقائمة المصروفات النثرية
cs_cz: Excel soubor pro seznam výdajů karty Petty Cash
de_de: Excel-Datei für die Portokassen-Ausgabenliste
el_gr: Αρχείο Excel για Λίστα εξόδων καρτέλας μικρομετρητών
es_es: Archivo de Excel para la lista de gastos de la pestaña Caja chica
et_ee: Exceli fail Petty Cash Tab kulude loendi jaoks
fa_ir: فایل اکسل برای لیست هزینه های برگه نقدی خرد
fi_fi: Excel-tiedosto Petty Cash -välilehden kululuetteloon
fr_ca: Fichier Excel pour la liste des dépenses de l'onglet Petite caisse
he_il: קובץ אקסל עבור רשימת הוצאות בכרטיסייה זעירה
hi_in: पेटी कैश टैब व्यय सूची के लिए एक्सेल फ़ाइल
hu_hu: Excel-fájl a Petty Cash Tab költséglistájához
id_id: File Excel untuk Daftar Pengeluaran Tab Kas Kecil
it_it: File Excel per l'elenco delle spese della scheda Petty Cash
ja_jp: 小口現金タブ経費リストの Excel ファイル
ko_kr: 소액 현금 탭 비용 목록용 Excel 파일
lv_lv: Excel fails sīkās naudas cilnes izdevumu sarakstam
mr_in: क्षुल्लक रोख टॅब खर्च सूचीसाठी एक्सेल फाइल
nl_nl: Excel-bestand voor de uitgavenlijst voor kleine contanten
pl_pl: Plik Excel z listą wydatków karty Drobne Gotówki
pt_pt: Arquivo Excel para lista de despesas da guia Petty Cash
ro_ro: Fișier Excel pentru Lista cheltuielilor din fila Cash Petty
ru_ru: Файл Excel для списка расходов по счету мелких денежных средств
sq_al: Skedar Excel për listën e shpenzimeve të skedës së parave të imta
sv_se: Excel-fil för utgifter på fliken Petty Cash
sw_ke: Faili ya Excel kwa Orodha ya Gharama Ndogo za Kichupo cha Pesa Pesa
tr_tr: Küçük Kasa Sekmesi Gider Listesi için Excel dosyası
vi_vn: Tệp Excel cho Danh sách chi phí tab tiền mặt nhỏ

source: For Petty Cash Tab
ar_sy: لعلامة التبويب المصروفات النثرية
cs_cz: Pro drobné peníze Tab
de_de: Für die Portokassen-Registerkarte
el_gr: Καρτέλα για Μικρά Μετρητά
es_es: Para la pestaña de caja chica
et_ee: Petty Cash Tab jaoks
fa_ir: برای برگه پول نقد
fi_fi: Petty Cash Tabille
fr_ca: Pour l'onglet Petite Caisse
he_il: עבור כרטיסיית פטי קאש
hi_in: पेटी कैश टैब के लिए
hu_hu: Petty Cash Tab számára
id_id: Untuk Tab Kas Kecil
it_it: Per la scheda piccola cassa
ja_jp: 小口現金タブ用
ko_kr: 소액 현금 탭의 경우
lv_lv: Par Petty Cash Tab
mr_in: क्षुद्र रोख टॅबसाठी
nl_nl: Voor kleine contanten
pl_pl: Dla karty drobnej gotówki
pt_pt: Para guia de caixa pequeno
ro_ro: Pentru Tabă Cash
ru_ru: Вкладка «Для мелкой наличности»
sq_al: Për skedën e parave të imta
sv_se: För småpengar Tab
sw_ke: Kwa Kichupo cha Pesa Ndogo
tr_tr: Küçük Kasa Sekmesi İçin
vi_vn: Đối với tab tiền mặt nhỏ

source: Create Petty Cash Tab Expenses List Excel File
ar_sy: إنشاء ملف Excel لقائمة المصروفات النثرية
cs_cz: Vytvořte soubor Excel se seznamem výdajů na kartě Petty Cash
de_de: Erstellen Sie eine Excel-Datei mit der Spesenliste für die Portokasse
el_gr: Δημιουργία αρχείου Excel λίστας εξόδων καρτέλας μικρομετρητών
es_es: Crear archivo Excel de lista de gastos de la pestaña Caja chica
et_ee: Looge väikese sularaha vahekaardi kulude loendi Exceli fail
fa_ir: فایل اکسل فهرست هزینه‌های برگه نقدی خرد را ایجاد کنید
fi_fi: Luo Petty Cash -välilehden kululuettelo Excel-tiedosto
fr_ca: Créer un fichier Excel de liste de dépenses de l'onglet Petite caisse
he_il: צור רשימת הוצאות בכרטיסייה קטנה מזומנים קובץ Excel
hi_in: पेटी कैश टैब व्यय सूची एक्सेल फ़ाइल बनाएं
hu_hu: Hozzon létre Petty Cash Tab Expens List Excel fájlt
id_id: Buat File Excel Daftar Pengeluaran Tab Kas Kecil
it_it: Crea un file Excel con l'elenco delle spese della scheda piccola cassa
ja_jp: 小口現金タブの経費リスト Excel ファイルの作成
ko_kr: 소액 현금 탭 비용 목록 Excel 파일 만들기
lv_lv: Izveidojiet sīkās naudas cilnes izdevumu saraksta Excel failu
mr_in: क्षुल्लक रोख टॅब खर्चांची यादी एक्सेल फाइल तयार करा
nl_nl: Maak een Excel-bestand met de uitgavenlijst voor kleine contanten
pl_pl: Utwórz plik Excel z listą wydatków na kartę Drobne Gotówki
pt_pt: Criar arquivo Excel de lista de despesas da guia Petty Cash
ro_ro: Creați fișierul Excel pentru lista cheltuielilor din fila Cash
ru_ru: Создать файл Excel со списком расходов по мелкой кассе
sq_al: Krijo skedarin Excel të listës së shpenzimeve të skedës së parave të imta
sv_se: Skapa Petty Cash-fliken Expense List Excel-fil
sw_ke: Unda Orodha ya Gharama za Kichupo cha Pesa Ndogo ya Excel
tr_tr: Küçük Kasa Sekmesi Gider Listesi Oluştur Excel Dosyası
vi_vn: Tạo tệp Excel danh sách chi tiêu tiền mặt nhỏ

source: Maintenance Of Petty Cash Tabs
ar_sy: صيانة علامات المصروفات النثرية
cs_cz: Údržba pokladniček
de_de: Führung von Kassenregistern
el_gr: Συντήρηση Καρτελών Μικρομετρητών
es_es: Mantenimiento de pestañas de caja chica
et_ee: Petty Cash Tabide hooldus
fa_ir: تعمیر و نگهداری از زبانه های نقدی خرد
fi_fi: Petty Cash Tabs -välilehtien huolto
fr_ca: Entretien des onglets de petite caisse
he_il: תחזוקה של כרטיסיות זעירות
hi_in: छोटे नकद टैब का रखरखाव
hu_hu: Petty Cash Tabs karbantartása
id_id: Pemeliharaan Tab Kas Kecil
it_it: Manutenzione delle schede di piccola cassa
ja_jp: 小口現金タブのメンテナンス
ko_kr: 소액 현금 탭 유지 관리
lv_lv: Sīko naudas līdzekļu apkope
mr_in: क्षुल्लक रोख टॅबची देखभाल
nl_nl: Onderhoud van kleine contante tabbladen
pl_pl: Konserwacja kart drobnej gotówki
pt_pt: Manutenção de guias de caixa pequeno
ro_ro: Întreținerea filelor de numerar
ru_ru: Ведение счетов мелкой кассы
sq_al: Mirëmbajtja e skedave të parave të imta
sv_se: Underhåll av småkasstablikar
sw_ke: Utunzaji wa Tabo za Pesa Ndogo
tr_tr: Küçük Kasa Sekmelerinin Bakımı
vi_vn: Bảo trì các tab tiền mặt nhỏ

source: The Tab code cannot be an empty string or spaces
ar_sy: لا يمكن أن يكون رمز Tab عبارة عن سلسلة أو مسافات فارغة
cs_cz: Kód tabulátoru nesmí být prázdný řetězec nebo mezery
de_de: Der Tab-Code darf keine leere Zeichenfolge oder Leerzeichen sein
el_gr: Ο κώδικας καρτέλας δεν μπορεί να είναι κενή συμβολοσειρά ή κενά
es_es: El código de tabulación no puede ser una cadena vacía ni espacios.
et_ee: Tab-kood ei tohi olla tühi string ega tühikud
fa_ir: کد Tab نمی تواند یک رشته یا فاصله خالی باشد
fi_fi: Sarkainkoodi ei voi olla tyhjä merkkijono tai välilyöntejä
fr_ca: Le code Tab ne peut pas être une chaîne vide ou des espaces
he_il: קוד ה-Tab לא יכול להיות מחרוזת ריקה או רווחים
hi_in: टैब कोड कोई खाली स्ट्रिंग या रिक्त स्थान नहीं हो सकता
hu_hu: A Tab kód nem lehet üres karakterlánc vagy szóköz
id_id: Kode Tab tidak boleh berupa string atau spasi kosong
it_it: Il codice Tab non può essere una stringa vuota o spazi
ja_jp: タブコードには空の文字列やスペースは使用できません
ko_kr: 탭 코드는 빈 문자열이나 공백일 수 없습니다.
lv_lv: Tabulēšanas kods nedrīkst būt tukša virkne vai atstarpes
mr_in: टॅब कोड रिक्त स्ट्रिंग किंवा स्पेस असू शकत नाही
nl_nl: De Tab-code mag geen lege tekenreeks of spaties zijn
pl_pl: Kod tabulatora nie może być pustym ciągiem ani spacjami
pt_pt: O código Tab não pode ser uma string vazia ou espaços
ro_ro: Codul Tab nu poate fi un șir gol sau spații
ru_ru: Код табуляции не может быть пустой строкой или пробелами.
sq_al: Kodi i skedës nuk mund të jetë një varg ose hapësira bosh
sv_se: Tab-koden får inte vara en tom sträng eller mellanslag
sw_ke: Msimbo wa Kichupo hauwezi kuwa mfuatano tupu au nafasi
tr_tr: Sekme kodu boş bir dize veya boşluk olamaz
vi_vn: Mã Tab không được là chuỗi trống hoặc dấu cách

source: The Tab code must be twenty characters or less long
ar_sy: يجب أن يتكون رمز علامة التبويب من عشرين حرفًا أو أقل
cs_cz: Kód karty musí mít dvacet znaků nebo méně
de_de: Der Tab-Code darf höchstens zwanzig Zeichen lang sein
el_gr: Ο κωδικός καρτέλας πρέπει να έχει μήκος είκοσι χαρακτήρες ή λιγότερο
es_es: El código de tabulación debe tener veinte caracteres o menos.
et_ee: Tab-kood peab olema kuni kakskümmend tähemärki pikk
fa_ir: کد Tab باید بیست کاراکتر یا کمتر باشد
fi_fi: Tab-koodin tulee olla enintään kaksikymmentä merkkiä pitkä
fr_ca: Le code de l'onglet doit comporter vingt caractères ou moins
he_il: קוד ה-Tab חייב להיות באורך של עשרים תווים או פחות
hi_in: टैब कोड बीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A Tab kód legfeljebb húsz karakter hosszú lehet
id_id: Kode Tab harus terdiri dari dua puluh karakter atau kurang
it_it: Il codice Tab deve contenere al massimo venti caratteri
ja_jp: タブ コードの長さは 20 文字以下でなければなりません
ko_kr: 탭 코드는 20자 이하여야 합니다.
lv_lv: Tab kodam ir jābūt divdesmit rakstzīmēm vai mazāk garam
mr_in: टॅब कोड वीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De Tab-code moet twintig tekens of minder lang zijn
pl_pl: Kod tabulatora musi mieć maksymalnie dwadzieścia znaków
pt_pt: O código da guia deve ter vinte caracteres ou menos
ro_ro: Codul Tab trebuie să aibă douăzeci de caractere sau mai puțin
ru_ru: Код табуляции должен содержать не более двадцати символов.
sq_al: Kodi i skedës duhet të jetë njëzet karaktere ose më pak i gjatë
sv_se: Tab-koden måste bestå av tjugo tecken eller mindre
sw_ke: Msimbo wa Kichupo lazima uwe na vibambo ishirini au chini ya urefu
tr_tr: Sekme kodu yirmi karakter veya daha kısa olmalıdır
vi_vn: Mã Tab phải dài từ hai mươi ký tự trở xuống

source: You must select a User for this tab
ar_sy: يجب عليك تحديد مستخدم لعلامة التبويب هذه
cs_cz: Pro tuto kartu musíte vybrat uživatele
de_de: Sie müssen für diese Registerkarte einen Benutzer auswählen
el_gr: Πρέπει να επιλέξετε Χρήστη για αυτήν την καρτέλα
es_es: Debes seleccionar un Usuario para esta pestaña
et_ee: Peate selle vahekaardi jaoks valima kasutaja
fa_ir: شما باید یک کاربر برای این برگه انتخاب کنید
fi_fi: Sinun on valittava tälle välilehdelle käyttäjä
fr_ca: Vous devez sélectionner un utilisateur pour cet onglet
he_il: עליך לבחור משתמש עבור כרטיסייה זו
hi_in: आपको इस टैब के लिए एक उपयोगकर्ता का चयन करना होगा
hu_hu: Ehhez a laphoz ki kell választania egy felhasználót
id_id: Anda harus memilih Pengguna untuk tab ini
it_it: È necessario selezionare un utente per questa scheda
ja_jp: このタブのユーザーを選択する必要があります
ko_kr: 이 탭에 대한 사용자를 선택해야 합니다.
lv_lv: Šai cilnei ir jāizvēlas lietotājs
mr_in: तुम्ही या टॅबसाठी वापरकर्ता निवडणे आवश्यक आहे
nl_nl: Voor dit tabblad moet u een Gebruiker selecteren
pl_pl: Musisz wybrać użytkownika dla tej zakładki
pt_pt: Você deve selecionar um usuário para esta guia
ro_ro: Trebuie să selectați un utilizator pentru această filă
ru_ru: Вы должны выбрать пользователя для этой вкладки
sq_al: Ju duhet të zgjidhni një Përdorues për këtë skedë
sv_se: Du måste välja en användare för den här fliken
sw_ke: Lazima uchague Mtumiaji kwa kichupo hiki
tr_tr: Bu sekme için bir Kullanıcı seçmelisiniz
vi_vn: Bạn phải chọn Người dùng cho tab này

source: You must select a type of tab from the list
ar_sy: يجب عليك تحديد نوع علامة التبويب من القائمة
cs_cz: Musíte vybrat typ karty ze seznamu
de_de: Sie müssen einen Registerkartentyp aus der Liste auswählen
el_gr: Πρέπει να επιλέξετε έναν τύπο καρτέλας από τη λίστα
es_es: Debes seleccionar un tipo de pestaña de la lista.
et_ee: Peate loendist valima vahekaardi tüübi
fa_ir: شما باید یک نوع برگه را از لیست انتخاب کنید
fi_fi: Sinun on valittava luettelosta välilehden tyyppi
fr_ca: Vous devez sélectionner un type d'onglet dans la liste
he_il: עליך לבחור סוג כרטיסייה מהרשימה
hi_in: आपको सूची से एक प्रकार का टैब चुनना होगा
hu_hu: A listából ki kell választania a lap típusát
id_id: Anda harus memilih jenis tab dari daftar
it_it: È necessario selezionare un tipo di scheda dall'elenco
ja_jp: リストからタブのタイプを選択する必要があります
ko_kr: 목록에서 탭 유형을 선택해야 합니다.
lv_lv: Sarakstā ir jāizvēlas cilnes veids
mr_in: तुम्ही सूचीमधून टॅबचा प्रकार निवडणे आवश्यक आहे
nl_nl: U moet een type tabblad uit de lijst selecteren
pl_pl: Musisz wybrać typ zakładki z listy
pt_pt: Você deve selecionar um tipo de guia na lista
ro_ro: Trebuie să selectați un tip de filă din listă
ru_ru: Необходимо выбрать тип вкладки из списка
sq_al: Duhet të zgjidhni një lloj skede nga lista
sv_se: Du måste välja en typ av flik från listan
sw_ke: Lazima uchague aina ya kichupo kutoka kwenye orodha
tr_tr: Listeden bir sekme türü seçmelisiniz
vi_vn: Bạn phải chọn một loại tab từ danh sách

source: You must select a User to assign cash to this tab
ar_sy: يجب عليك تحديد مستخدم لتعيين النقود لعلامة التبويب هذه
cs_cz: Chcete-li k této záložce přiřadit hotovost, musíte vybrat uživatele
de_de: Sie müssen einen Benutzer auswählen, um dieser Registerkarte Bargeld zuzuweisen
el_gr: Πρέπει να επιλέξετε έναν Χρήστη για να εκχωρήσετε μετρητά σε αυτήν την καρτέλα
es_es: Debes seleccionar un Usuario para asignar efectivo a esta pestaña
et_ee: Sellele vahekaardile sularaha määramiseks peate valima kasutaja
fa_ir: برای تخصیص پول نقد به این برگه باید کاربری را انتخاب کنید
fi_fi: Sinun on valittava käyttäjä, joka määrittää käteistä tälle välilehdelle
fr_ca: Vous devez sélectionner un utilisateur pour attribuer de l'argent à cet onglet
he_il: עליך לבחור משתמש כדי להקצות מזומן לכרטיסייה זו
hi_in: इस टैब पर नकद आवंटित करने के लिए आपको एक उपयोगकर्ता का चयन करना होगा
hu_hu: Ki kell választania egy felhasználót, aki készpénzt szeretne rendelni ehhez a laphoz
id_id: Anda harus memilih Pengguna untuk menetapkan uang tunai ke tab ini
it_it: È necessario selezionare un utente per assegnare contanti a questa scheda
ja_jp: このタブに現金を割り当てるユーザーを選択する必要があります
ko_kr: 이 탭에 현금을 할당하려면 사용자를 선택해야 합니다.
lv_lv: Lai šai cilnei piešķirtu skaidru naudu, ir jāizvēlas lietotājs
mr_in: या टॅबवर रोख नियुक्त करण्यासाठी तुम्ही वापरकर्ता निवडणे आवश्यक आहे
nl_nl: U moet een gebruiker selecteren om contant geld aan dit tabblad toe te wijzen
pl_pl: Musisz wybrać Użytkownika, aby przypisać gotówkę do tej zakładki
pt_pt: Você deve selecionar um usuário para atribuir dinheiro a esta guia
ro_ro: Trebuie să selectați un utilizator pentru a atribui numerar acestei file
ru_ru: Вы должны выбрать пользователя, чтобы назначить наличные на эту вкладку.
sq_al: Duhet të zgjidhni një Përdorues për të caktuar para në këtë skedë
sv_se: Du måste välja en användare för att tilldela kontanter till den här fliken
sw_ke: Lazima uchague Mtumiaji ili kukabidhi pesa taslimu kwenye kichupo hiki
tr_tr: Bu sekmeye nakit atamak için bir Kullanıcı seçmelisiniz
vi_vn: Bạn phải chọn Người dùng để chuyển tiền mặt vào tab này

source: You must select a User to authorise this tab
ar_sy: يجب عليك تحديد مستخدم لتخويل علامة التبويب هذه
cs_cz: Chcete-li tuto kartu autorizovat, musíte vybrat uživatele
de_de: Sie müssen einen Benutzer auswählen, um diese Registerkarte zu autorisieren
el_gr: Πρέπει να επιλέξετε έναν Χρήστη για να εξουσιοδοτήσετε αυτήν την καρτέλα
es_es: Debes seleccionar un Usuario para autorizar esta pestaña
et_ee: Selle vahekaardi autoriseerimiseks peate valima kasutaja
fa_ir: برای مجوز دادن به این برگه باید یک کاربر انتخاب کنید
fi_fi: Sinun on valittava käyttäjä tämän välilehden valtuuttamiseksi
fr_ca: Vous devez sélectionner un utilisateur pour autoriser cet onglet
he_il: עליך לבחור משתמש כדי לאשר כרטיסייה זו
hi_in: इस टैब को अधिकृत करने के लिए आपको एक उपयोगकर्ता का चयन करना होगा
hu_hu: A lap engedélyezéséhez ki kell választania egy felhasználót
id_id: Anda harus memilih Pengguna untuk mengotorisasi tab ini
it_it: È necessario selezionare un utente per autorizzare questa scheda
ja_jp: このタブを承認するにはユーザーを選択する必要があります
ko_kr: 이 탭을 승인하려면 사용자를 선택해야 합니다.
lv_lv: Lai autorizētu šo cilni, ir jāatlasa lietotājs
mr_in: हा टॅब अधिकृत करण्यासाठी तुम्ही वापरकर्ता निवडणे आवश्यक आहे
nl_nl: U moet een gebruiker selecteren om dit tabblad te autoriseren
pl_pl: Musisz wybrać użytkownika, aby autoryzować tę kartę
pt_pt: Você deve selecionar um usuário para autorizar esta guia
ro_ro: Trebuie să selectați un utilizator pentru a autoriza această filă
ru_ru: Вы должны выбрать пользователя, чтобы авторизовать эту вкладку.
sq_al: Ju duhet të zgjidhni një Përdorues për të autorizuar këtë skedë
sv_se: Du måste välja en användare för att auktorisera denna flik
sw_ke: Lazima uchague Mtumiaji ili kuidhinisha kichupo hiki
tr_tr: Bu sekmeyi yetkilendirmek için bir Kullanıcı seçmelisiniz
vi_vn: Bạn phải chọn Người dùng để ủy quyền cho tab này

source: You must select a General ledger code for the cash to be assigned from
ar_sy: يجب عليك تحديد رمز دفتر الأستاذ العام ليتم تخصيص الأموال منه
cs_cz: Musíte vybrat kód hlavní knihy pro hotovost, ze které má být přiřazena
de_de: Sie müssen einen Hauptbuchcode auswählen, aus dem das Bargeld zugewiesen werden soll
el_gr: Πρέπει να επιλέξετε έναν κωδικό Γενικού Καθολικού για την εκχώρηση των μετρητών
es_es: Debe seleccionar un código de libro mayor para que el efectivo se asigne desde
et_ee: Sularaha määramiseks peate valima pearaamatu koodi
fa_ir: برای تخصیص پول نقد باید یک کد دفتر کل انتخاب کنید
fi_fi: Sinun on valittava pääkirjakoodi, jolta kassa määritetään
fr_ca: Vous devez sélectionner un code Grand livre pour la trésorerie à affecter à partir de
he_il: עליך לבחור קוד פנקס חשבונות כדי להקצות את המזומנים
hi_in: आपको आवंटित की जाने वाली नकदी के लिए एक सामान्य खाता बही कोड का चयन करना होगा
hu_hu: Ki kell választania egy főkönyvi kódot a készpénz hozzárendeléséhez
id_id: Anda harus memilih kode buku besar untuk kas yang akan ditugaskan
it_it: È necessario selezionare un codice di contabilità generale da cui assegnare il contante
ja_jp: 割り当てられる現金の総勘定元帳コードを選択する必要があります。
ko_kr: 현금을 할당하려면 총계정원장 코드를 선택해야 합니다.
lv_lv: Jums ir jāatlasa Virsgrāmatas kods, no kura tiks piešķirta nauda
mr_in: तुम्ही नियुक्त केलेल्या रोख रकमेसाठी सामान्य खातेवही कोड निवडणे आवश्यक आहे
nl_nl: U moet een grootboekcode selecteren voor het geld dat u wilt toewijzen
pl_pl: Należy wybrać kod księgi głównej, z którego ma zostać przypisana gotówka
pt_pt: Você deve selecionar um código contábil para o dinheiro a ser atribuído
ro_ro: Trebuie să selectați un cod de registru general pentru numerarul din care urmează să fie alocat
ru_ru: Вы должны выбрать код Главной книги для назначения денежных средств из
sq_al: Ju duhet të zgjidhni një kod të librit kryesor për paratë që do të caktohen
sv_se: Du måste välja en huvudbokskod som kontanterna ska tilldelas från
sw_ke: Lazima uchague msimbo wa leja ya jumla kwa pesa taslimu utakayokabidhiwa
tr_tr: Atanacak nakit için bir Genel muhasebe kodu seçmelisiniz
vi_vn: Bạn phải chọn mã sổ cái chung cho số tiền được phân bổ từ

source: You must select a General ledger code for this petty cash tab
ar_sy: يجب عليك تحديد رمز دفتر الأستاذ العام لعلامة تبويب المصروفات النثرية هذه
cs_cz: Musíte vybrat kód hlavní knihy pro tuto kartu drobných peněz
de_de: Für diese Kassenregisterkarte müssen Sie einen Hauptbuchcode auswählen
el_gr: Πρέπει να επιλέξετε έναν κωδικό γενικού καθολικού για αυτήν την καρτέλα μικρομετρητών
es_es: Debe seleccionar un código de libro mayor para esta pestaña de caja chica
et_ee: Peate selle väikese sularaha vahekaardi jaoks valima pearaamatu koodi
fa_ir: شما باید یک کد دفتر کل را برای این برگه پول خرد انتخاب کنید
fi_fi: Sinun on valittava pääkirjakoodi tälle pikkurahavälilehdelle
fr_ca: Vous devez sélectionner un code Grand livre pour cet onglet de petite caisse.
he_il: עליך לבחור קוד ספר חשבונות עבור כרטיסיית מזומנים קטנים זו
hi_in: आपको इस पेटीएम कैश टैब के लिए एक सामान्य लेज़र कोड का चयन करना होगा
hu_hu: Ehhez a kispénztári laphoz főkönyvi kódot kell választania
id_id: Anda harus memilih kode buku besar untuk tab kas kecil ini
it_it: È necessario selezionare un codice di contabilità generale per questa scheda piccola cassa
ja_jp: この小口現金タブの総勘定元帳コードを選択する必要があります
ko_kr: 이 소액현금 탭에 대한 총계정원장 코드를 선택해야 합니다.
lv_lv: Šai sīknaudas cilnei ir jāatlasa Virsgrāmatas kods
mr_in: या क्षुल्लक रोख टॅबसाठी तुम्ही सामान्य खातेवही कोड निवडणे आवश्यक आहे
nl_nl: Voor dit kleine kastabblad moet u een grootboekcode selecteren
pl_pl: Musisz wybrać kod księgi głównej dla tej zakładki drobnej gotówki
pt_pt: Você deve selecionar um código contábil para esta guia de caixa para pequenas despesas
ro_ro: Trebuie să selectați un cod de registru general pentru această filă de casă mică
ru_ru: Для этой вкладки мелкой кассы необходимо выбрать код Главной книги.
sq_al: Ju duhet të zgjidhni një kod të librit kryesor për këtë skedë të parave të imta
sv_se: Du måste välja en huvudbokkod för denna småkassafliken
sw_ke: Lazima uchague msimbo wa leja ya Jumla kwa kichupo hiki cha pesa ndogo
tr_tr: Bu küçük kasa sekmesi için bir Genel muhasebe kodu seçmelisiniz
vi_vn: Bạn phải chọn mã sổ cái chung cho tab tiền mặt nhỏ này
