Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: WIP GL Code
ar_sy: كود WIP GL
cs_cz: WIP GL kód
el_gr: Κωδικός WIP GL
es_es: Código WIP GL
et_ee: WIP GL-kood
fa_ir: کد WIP GL
fi_fi: WIP GL-koodi
fr_ca: Code GL des encours
he_il: קוד WIP GL
hi_in: डब्ल्यूआईपी जीएल कोड
hu_hu: WIP GL kód
id_id: Kode WIP GL
it_it: Codice GL WIP
ja_jp: WIP GLコード
ko_kr: WIP GL 코드
lv_lv: WIP GL kods
mr_in: WIP GL कोड
pl_pl: Kod WIP GL
pt_pt: Código WIP GL
ro_ro: Codul WIP GL
ru_ru: Код незавершенного производства GL
sq_al: Kodi WIP GL
sv_se: WIP GL-kod
sw_ke: Msimbo wa WIP GL
tr_tr: WIP GL Kodu
vi_vn: Mã WIP GL

source: Stock Adjustments GL Code
ar_sy: تعديلات المخزون رمز GL
cs_cz: Úpravy zásob GL kód
de_de: GL-Code für Bestandsanpassungen
el_gr: Προσαρμογές αποθεμάτων Κωδικός GL
es_es: Código GL Ajustes de Stock
et_ee: Varude korrigeerimised GL-kood
fa_ir: تعدیل سهام کد GL
fi_fi: Osakkeen oikaisut GL-koodi
fr_ca: Code GL des ajustements de stock
he_il: קוד התאמת מלאי
hi_in: स्टॉक समायोजन जीएल कोड
hu_hu: Részvénykorrekciók GL kód
id_id: Kode GL Penyesuaian Stok
it_it: Codice GL delle rettifiche delle scorte
ja_jp: 在庫調整GLコード
ko_kr: 재고 조정 GL 코드
lv_lv: Krājumu korekcijas GL kods
mr_in: स्टॉक ऍडजस्टमेंट्स GL कोड
nl_nl: Voorraadaanpassingen GL-code
pl_pl: Korekty zapasów Kod GL
pt_pt: Código GL de ajustes de estoque
ro_ro: Ajustări stoc Cod GL
ru_ru: Код GL корректировок запасов
sq_al: Rregullimet e aksioneve Kodi GL
sv_se: Lagerjusteringar GL-kod
sw_ke: Marekebisho ya Hisa Msimbo wa GL
tr_tr: Stok Ayarlamaları GL Kodu
vi_vn: Điều chỉnh tồn kho Mã GL

source: Internal Stock Issues GL Code
ar_sy: قضايا الأسهم الداخلية رمز GL
cs_cz: Kód GL pro interní emise akcií
de_de: Interner GL-Code für Bestandsausgaben
el_gr: Εσωτερικά Θέματα Χρηματιστηρίου Κωδικός GL
es_es: Emisiones Bursátiles Internas Código GL
et_ee: Sisemised laoprobleemid GL-kood
fa_ir: کد GL مسائل داخلی سهام
fi_fi: Sisäiset varastoongelmat GL-koodi
fr_ca: Code GL des émissions de stocks internes
he_il: הנפקות מניות פנימיות GL Code
hi_in: आंतरिक स्टॉक मुद्दे जीएल कोड
hu_hu: Belső készletkérdések GL kód
id_id: Masalah Saham Internal Kode GL
it_it: Codice GL per le emissioni azionarie interne
ja_jp: 社内株式発行GLコード
ko_kr: 내부 재고 발행 GL 코드
lv_lv: Iekšējās krājumu problēmas GL kods
mr_in: अंतर्गत स्टॉक समस्या GL कोड
nl_nl: Interne voorraadproblemen GL-code
pl_pl: Wewnętrzne wydania zapasów Kod GL
pt_pt: Código GL de questões internas de estoque
ro_ro: Codul GL pentru emisiuni interne de stoc
ru_ru: Внутренние проблемы с запасами Код GL
sq_al: Çështjet e brendshme të aksioneve Kodi GL
sv_se: Interna aktieemissioner GL-kod
sw_ke: Msimbo wa GL wa Masuala ya Hisa ya Ndani
tr_tr: İç Stok İhraçları GL Kodu
vi_vn: Vấn đề tồn kho nội bộ Mã GL

source: Price Variance GL Code
ar_sy: كود GL لتباين السعر
cs_cz: Cenový rozdíl GL kód
de_de: Preisabweichungs-Hauptbuchcode
el_gr: Διακύμανση τιμής Κωδικός GL
es_es: Código GL de variación de precio
et_ee: Hinnaerinevuste GL-kood
fa_ir: واریانس قیمت کد GL
fi_fi: Hintaeron GL-koodi
fr_ca: Code GL de l'écart de prix
he_il: שינוי מחיר קוד GL
hi_in: मूल्य भिन्नता जीएल कोड
hu_hu: Árkülönbség GL kód
id_id: Varians Harga Kode GL
it_it: Codice GL della variazione del prezzo
ja_jp: 価格差異GLコード
ko_kr: 가격 차이 GL 코드
lv_lv: Cenu atšķirības GL kods
mr_in: किंमत भिन्नता GL कोड
nl_nl: Prijsafwijking GL-code
pl_pl: Kod GL odchylenia ceny
pt_pt: Código GL de variação de preço
ro_ro: Codul GL pentru variația prețului
ru_ru: Код GL разницы в цене
sq_al: Varianca e çmimit Kodi GL
sv_se: Prisavvikelse GL-kod
sw_ke: Tofauti ya Bei GL Code
tr_tr: Fiyat Farkı GL Kodu
vi_vn: Chênh lệch giá Mã GL

source: Labour Efficiency Variance GL Code
ar_sy: كود GL لتباين كفاءة العمل
cs_cz: Odchylka efektivnosti práce GL Code
de_de: GL-Code der Arbeitseffizienzvarianz
el_gr: Κωδικός GL Variance Απόδοσης Εργασίας
es_es: Código GL de variación de eficiencia laboral
et_ee: Töötõhususe variatsiooni GL-kood
fa_ir: کد GL واریانس کارایی کار
fi_fi: Työvoimatehokkuuden varianssin GL-koodi
fr_ca: Code GL de l'écart d'efficacité de la main-d'œuvre
he_il: קוד GL Variation יעילות עבודה
hi_in: श्रम दक्षता भिन्नता जीएल कोड
hu_hu: Munkaerő-hatékonysági eltérés GL kód
id_id: Kode GL Varians Efisiensi Tenaga Kerja
it_it: Codice GL della varianza dell'efficienza lavorativa
ja_jp: 労働効率の差異GLコード
ko_kr: 노동 효율성 차이 GL 코드
lv_lv: Darba efektivitātes atšķirības GL kods
mr_in: श्रम कार्यक्षमता भिन्नता GL कोड
nl_nl: Arbeidsefficiëntievariantie GL-code
pl_pl: Kod GL odchyleń w zakresie wydajności pracy
pt_pt: Código GL de Variação de Eficiência Trabalhista
ro_ro: Codul GL privind variația eficienței muncii
ru_ru: Код GL отклонения по эффективности труда
sq_al: Kodi GL i Variancës së Efikasitetit të Punës
sv_se: Arbetseffektivitetsvariation GL-kod
sw_ke: Tofauti ya Ufanisi wa Kazi Msimbo wa GL
tr_tr: İşgücü Verimliliği Farkı GL Kodu
vi_vn: Phương sai hiệu quả lao động Mã GL

source: Usage Variance GL Code
ar_sy: كود GL لتباين الاستخدام
cs_cz: Odchylka použití GL kód
de_de: Hauptbuchcode der Nutzungsabweichung
el_gr: Κωδικός GL Variance χρήσης
es_es: Código GL de variación de uso
et_ee: Kasutusvariandi GL-kood
fa_ir: استفاده از واریانس کد GL
fi_fi: Käyttövarianssin GL-koodi
fr_ca: Code GL des écarts d'utilisation
he_il: קוד GL Variation שימוש
hi_in: उपयोग वेरिएंस जीएल कोड
hu_hu: Használati eltérés GL-kód
id_id: Varians Penggunaan Kode GL
it_it: Codice GL della varianza di utilizzo
ja_jp: 使用差異GLコード
ko_kr: 사용량 차이 GL 코드
lv_lv: Lietošanas atšķirības GL kods
mr_in: वापर भिन्नता GL कोड
nl_nl: Gebruiksvariantie GL-code
pl_pl: Kod GL odchylenia użytkowania
pt_pt: Código GL de variação de uso
ro_ro: Codul GL pentru variații de utilizare
ru_ru: Код GL отклонения от использования
sq_al: Kodi GL i Variancës së Përdorimit
sv_se: Användningsavvikelse GL-kod
sw_ke: Tofauti ya Matumizi Msimbo wa GL
tr_tr: Kullanım Farkı GL Kodu
vi_vn: Cách sử dụng Mã GL phương sai

source: Property Label
ar_sy: تسمية الملكية
cs_cz: Označení nemovitosti
de_de: Eigenschaftsbezeichnung
el_gr: Ετικέτα ιδιοκτησίας
es_es: Etiqueta de propiedad
et_ee: Kinnisvara silt
fa_ir: برچسب اموال
fi_fi: Kiinteistön etiketti
fr_ca: Étiquette de propriété
he_il: תווית נכס
hi_in: संपत्ति लेबल
hu_hu: Tulajdonság címke
id_id: Label Properti
it_it: Etichetta della proprietà
ja_jp: プロパティラベル
ko_kr: 속성 라벨
lv_lv: Īpašuma etiķete
mr_in: मालमत्ता लेबल
nl_nl: Eigendomslabel
pl_pl: Etykieta właściwości
pt_pt: Etiqueta de propriedade
ro_ro: Eticheta de proprietate
ru_ru: Этикетка свойства
sq_al: Etiketa e pronës
sv_se: Fastighetsetikett
sw_ke: Lebo ya Mali
tr_tr: Özellik Etiketi
vi_vn: Nhãn thuộc tính

source: Control Type
ar_sy: نوع التحكم
cs_cz: Typ ovládání
de_de: Kontrolltyp
el_gr: Τύπος ελέγχου
es_es: Tipo de control
et_ee: Juhtimistüüp
fa_ir: نوع کنترل
fi_fi: Ohjaustyyppi
fr_ca: Type de contrôle
he_il: סוג בקרה
hi_in: नियंत्रण प्रकार
hu_hu: Vezérlés típusa
id_id: Tipe Kontrol
it_it: Tipo di controllo
ja_jp: 制御タイプ
ko_kr: 제어 유형
lv_lv: Vadības veids
mr_in: नियंत्रण प्रकार
nl_nl: Controletype
pl_pl: Typ sterowania
pt_pt: Tipo de controle
ro_ro: Tip control
ru_ru: Тип управления
sq_al: Lloji i kontrollit
sv_se: Kontrolltyp
sw_ke: Aina ya Kudhibiti
tr_tr: Kontrol Tipi
vi_vn: Loại điều khiển

source: Default Value
ar_sy: القيمة الافتراضية
cs_cz: Výchozí hodnota
de_de: Standardwert
el_gr: Προεπιλεγμένη τιμή
es_es: Valor predeterminado
et_ee: Vaikeväärtus
fa_ir: مقدار پیش فرض
fi_fi: Oletusarvo
fr_ca: Valeur par défaut
he_il: ערך ברירת מחדל
hi_in: डिफ़ॉल्ट मान
hu_hu: Alapértelmezett érték
id_id: Nilai Bawaan
it_it: Valore predefinito
ja_jp: デフォルト値
ko_kr: 기본값
lv_lv: Noklusējuma vērtība
mr_in: डीफॉल्ट मूल्य
nl_nl: Standaardwaarde
pl_pl: Wartość domyślna
pt_pt: Valor padrão
ro_ro: Valoare implicită
ru_ru: Значение по умолчанию
sq_al: Vlera e paracaktuar
sv_se: Standardvärde
sw_ke: Thamani Chaguomsingi
tr_tr: Varsayılan Değer
vi_vn: Giá trị mặc định

source: Minimum Value
ar_sy: الحد الأدنى للقيمة
cs_cz: Minimální hodnota
de_de: Mindestwert
el_gr: Ελάχιστη τιμή
es_es: Valor mínimo
et_ee: Minimaalne väärtus
fa_ir: حداقل ارزش
fi_fi: Minimiarvo
fr_ca: Valeur minimale
he_il: ערך מינימלי
hi_in: न्यूनतम मूल्य
hu_hu: Minimális érték
id_id: Nilai Minimum
it_it: Valore minimo
ja_jp: 最小値
ko_kr: 최소값
lv_lv: Minimālā vērtība
mr_in: किमान मूल्य
nl_nl: Minimale waarde
pl_pl: Wartość minimalna
pt_pt: Valor Mínimo
ro_ro: Valoarea minima
ru_ru: Минимальное значение
sq_al: Vlera minimale
sv_se: Minsta värde
sw_ke: Thamani ya chini
tr_tr: Minimum Değer
vi_vn: Giá trị tối thiểu

source: Maximum Value
ar_sy: القيمة القصوى
cs_cz: Maximální hodnota
de_de: Maximaler Wert
el_gr: Μέγιστη αξία
es_es: Valor máximo
et_ee: Maksimaalne väärtus
fa_ir: حداکثر ارزش
fi_fi: Suurin arvo
fr_ca: Valeur maximale
he_il: ערך מקסימלי
hi_in: अधिकतम मूल्य
hu_hu: Maximális érték
id_id: Nilai Maksimum
it_it: Valore massimo
ja_jp: 最大値
ko_kr: 최대값
lv_lv: Maksimālā vērtība
mr_in: कमाल मूल्य
nl_nl: Maximale waarde
pl_pl: Maksymalna wartość
pt_pt: Valor Máximo
ro_ro: Valoarea maximă
ru_ru: Максимальное значение
sq_al: Vlera maksimale
sv_se: Maximalt värde
sw_ke: Thamani ya Juu
tr_tr: Maksimum Değer
vi_vn: Giá trị tối đa

source: Require in SO
ar_sy: تتطلب في SO
cs_cz: Vyžadovat v SO
de_de: Erfordern in SO
el_gr: Απαιτείται σε SO
es_es: Requerir en SO
et_ee: Nõua SO-s
fa_ir: نیاز در SO
fi_fi: Vaadi SO:ssa
fr_ca: Exiger dans SO
he_il: לדרוש ב-SO
hi_in: एसओ में आवश्यकता है
hu_hu: Kötelező a SO-ban
id_id: Membutuhkan di SO
it_it: Richiedi in SO
ja_jp: SO で必須
ko_kr: SO에 필요
lv_lv: Pieprasīt SO
mr_in: SO मध्ये आवश्यक आहे
nl_nl: Vereist in SO
pl_pl: Wymagaj w SO
pt_pt: Exigir em SO
ro_ro: Solicitați în SO
ru_ru: Требовать в SO
sq_al: Kërkohet në SO
sv_se: Kräv i SO
sw_ke: Inahitaji katika SO
tr_tr: SO'da gerektir
vi_vn: Yêu cầu trong SO

source: Are you sure you wish to delete this property? All properties of this type set up for stock items will also be deleted.
ar_sy: هل أنت متأكد من رغبتك في حذف هذه الخاصية؟ سيتم أيضًا حذف كافة الخصائص من هذا النوع التي تم إعدادها لعناصر المخزون.
cs_cz: Opravdu chcete smazat tuto vlastnost? Všechny vlastnosti tohoto typu nastavené pro skladové položky budou také smazány.
de_de: Sind Sie sicher, dass Sie diese Eigenschaft löschen möchten? Alle für Lagerartikel eingerichteten Eigenschaften dieses Typs werden ebenfalls gelöscht.
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την ιδιοκτησία; Θα διαγραφούν επίσης όλες οι ιδιότητες αυτού του τύπου που έχουν ρυθμιστεί για αποθέματα.
es_es: ¿Está seguro de que desea eliminar esta propiedad? También se eliminarán todas las propiedades de este tipo configuradas para artículos en stock.
et_ee: Kas olete kindel, et soovite selle vara kustutada? Samuti kustutatakse kõik seda tüüpi atribuudid, mis on laokaupade jaoks seadistatud.
fa_ir: آیا مطمئن هستید که می خواهید این ویژگی را حذف کنید؟ تمام ویژگی های این نوع تنظیم شده برای اقلام موجودی نیز حذف خواهند شد.
fi_fi: Haluatko varmasti poistaa tämän omaisuuden? Myös kaikki varastotuotteille määritetyt tämäntyyppiset ominaisuudet poistetaan.
fr_ca: Êtes-vous sûr de vouloir supprimer cette propriété ? Toutes les propriétés de ce type paramétrées pour les articles en stock seront également supprimées.
he_il: האם אתה בטוח שברצונך למחוק את הנכס הזה? גם כל המאפיינים מסוג זה שהוגדרו עבור פריטי מלאי יימחקו.
hi_in: क्या आप वाकई इस संपत्ति को हटाना चाहते हैं? स्टॉक आइटम के लिए सेट की गई इस प्रकार की सभी संपत्तियां भी हटा दी जाएंगी।
hu_hu: Biztos benne, hogy törölni kívánja ezt a tulajdont? A készletcikkekhez beállított összes ilyen típusú tulajdonság szintén törlődik.
id_id: Apakah Anda yakin ingin menghapus properti ini? Semua properti jenis ini yang diatur untuk stok item juga akan dihapus.
it_it: Sei sicuro di voler eliminare questa proprietà? Verranno eliminate anche tutte le proprietà di questo tipo impostate per gli articoli in stock.
ja_jp: このプロパティを削除してもよろしいですか?在庫品目に設定されたこのタイプのプロパティもすべて削除されます。
ko_kr: 이 속성을 삭제하시겠습니까? 재고 항목에 대해 설정된 이 유형의 모든 속성도 삭제됩니다.
lv_lv: Vai tiešām vēlaties dzēst šo īpašumu? Tiks dzēsti arī visi šāda veida rekvizīti, kas iestatīti krājuma vienībām.
mr_in: तुमची खात्री आहे की तुम्ही ही मालमत्ता हटवू इच्छिता? स्टॉक आयटमसाठी सेट केलेल्या या प्रकारच्या सर्व गुणधर्म देखील हटविले जातील.
nl_nl: Weet u zeker dat u deze eigenschap wilt verwijderen? Alle eigenschappen van dit type die voor voorraadartikelen zijn ingesteld, worden ook verwijderd.
pl_pl: Czy na pewno chcesz usunąć tę usługę? Wszystkie właściwości tego typu skonfigurowane dla pozycji magazynowych również zostaną usunięte.
pt_pt: Tem certeza de que deseja excluir esta propriedade? Todas as propriedades deste tipo configuradas para itens de estoque também serão excluídas.
ro_ro: Sigur doriți să ștergeți această proprietate? Toate proprietățile de acest tip configurate pentru articolele din stoc vor fi, de asemenea, șterse.
ru_ru: Вы уверены, что хотите удалить это свойство? Все свойства этого типа, настроенные для товаров на складе, также будут удалены.
sq_al: Jeni i sigurt që dëshironi ta fshini këtë pronë? Do të fshihen gjithashtu të gjitha vetitë e këtij lloji të krijuara për artikujt e aksioneve.
sv_se: Är du säker på att du vill ta bort den här egenskapen? Alla egenskaper av denna typ som ställts in för lagervaror kommer också att raderas.
sw_ke: Je, una uhakika ungependa kufuta mali hii? Vipengele vyote vya aina hii vilivyowekwa kwa bidhaa za hisa pia vitafutwa.
tr_tr: Bu özelliği silmek istediğinizden emin misiniz? Stok kalemleri için ayarlanan bu türdeki tüm mülkler de silinecektir.
vi_vn: Bạn có chắc chắn muốn xóa thuộc tính này không? Tất cả thuộc tính thuộc loại này được thiết lập cho các mặt hàng trong kho cũng sẽ bị xóa.

source: Sales By Category By Item Inquiry
ar_sy: المبيعات حسب الفئة حسب الاستفسار عن السلعة
cs_cz: Prodej podle kategorie podle položky Dotaz
de_de: Verkäufe nach Kategorie nach Artikelanfrage
el_gr: Πωλήσεις Ανά Κατηγορία Ανά Είδος Έρευνα
es_es: Ventas por categoría por artículo Consulta
et_ee: Müük kategooriate kaupa Kaubapäring
fa_ir: فروش بر اساس طبقه بندی بر اساس استعلام مورد
fi_fi: Myynti kategorioiden mukaan Tiedustelu
fr_ca: Ventes par catégorie et par article
he_il: מכירות לפי קטגוריה לפי פריט חקירה
hi_in: आइटम पूछताछ द्वारा श्रेणी के अनुसार बिक्री
hu_hu: Értékesítés kategóriánként Cikkenként Érdeklődés
id_id: Penjualan Berdasarkan Kategori Berdasarkan Permintaan Barang
it_it: Vendite per categoria per richiesta articolo
ja_jp: カテゴリー別売上 アイテム別お問い合わせ
ko_kr: 카테고리별 매출 품목별 조회
lv_lv: Pārdošana pēc kategorijas pēc preces pieprasījuma
mr_in: आयटम चौकशी करून श्रेणीनुसार विक्री
nl_nl: Verkoop per categorie per artikelonderzoek
pl_pl: Zapytanie dotyczące sprzedaży według kategorii według przedmiotu
pt_pt: Consulta de vendas por categoria por item
ro_ro: Vânzări după categorie, după articol
ru_ru: Продажи по категориям По запросу
sq_al: Shitjet sipas kategorisë sipas kërkesës së artikullit
sv_se: Försäljning per kategori per artikel Förfrågan
sw_ke: Mauzo Kwa Kitengo Kwa Uchunguzi wa Bidhaa
tr_tr: Kategoriye Göre Ürün Sorgulamaya Göre Satışlar
vi_vn: Bán hàng theo danh mục theo mặt hàng

source: Select the parameters for the inquiry
ar_sy: حدد المعلمات للاستفسار
cs_cz: Vyberte parametry pro dotaz
de_de: Wählen Sie die Parameter für die Anfrage aus
el_gr: Επιλέξτε τις παραμέτρους για την έρευνα
es_es: Seleccione los parámetros para la consulta
et_ee: Valige päringu parameetrid
fa_ir: پارامترهای مربوط به پرس و جو را انتخاب کنید
fi_fi: Valitse kyselyn parametrit
fr_ca: Sélectionnez les paramètres de l'enquête
he_il: בחר את הפרמטרים לחקירה
hi_in: पूछताछ के लिए पैरामीटर का चयन करें
hu_hu: Válassza ki a lekérdezéshez szükséges paramétereket
id_id: Pilih parameter untuk penyelidikan
it_it: Selezionare i parametri per la richiesta
ja_jp: 問い合わせのパラメータを選択します
ko_kr: 문의에 대한 매개변수를 선택하세요.
lv_lv: Izvēlieties pieprasījuma parametrus
mr_in: चौकशीसाठी पॅरामीटर्स निवडा
nl_nl: Selecteer de parameters voor de aanvraag
pl_pl: Wybierz parametry zapytania
pt_pt: Selecione os parâmetros para a consulta
ro_ro: Selectați parametrii pentru interogare
ru_ru: Выберите параметры для запроса
sq_al: Zgjidhni parametrat për kërkimin
sv_se: Välj parametrar för förfrågan
sw_ke: Chagua vigezo vya uchunguzi
tr_tr: Sorgulama için parametreleri seçin
vi_vn: Chọn các thông số cho yêu cầu

source: Qty Sold
ar_sy: الكمية المباعة
cs_cz: Množství prodáno
de_de: Verkaufte Menge
el_gr: Ποσότητα Πουλήθηκε
es_es: Cantidad vendida
et_ee: Kogus müüdud
fa_ir: تعداد فروخته شده
fi_fi: Määrä myyty
fr_ca: Qté vendue
he_il: כמות נמכרה
hi_in: मात्रा में बेचा गया
hu_hu: Eladott mennyiség
id_id: Jumlah Terjual
it_it: Quantità venduta
ja_jp: 販売数量
ko_kr: 판매 수량
lv_lv: Pārdots daudzums
mr_in: विक्रीचे प्रमाण
nl_nl: Aantal verkocht
pl_pl: Ilość sprzedana
pt_pt: Quantidade vendida
ro_ro: Cantitate vândută
ru_ru: Кол-во продано
sq_al: Sasia e shitur
sv_se: Antal såld
sw_ke: Kiasi Inauzwa
tr_tr: Satılan Adet
vi_vn: Số lượng đã bán

source: Sales Revenue
ar_sy: إيرادات المبيعات
cs_cz: Tržby z prodeje
de_de: Umsatzerlöse
el_gr: Έσοδα από πωλήσεις
es_es: Ingresos por ventas
et_ee: Müügitulu
fa_ir: درآمد فروش
fi_fi: Myyntitulot
fr_ca: Chiffre d'affaires
he_il: הכנסות ממכירות
hi_in: बिक्री राजस्व
hu_hu: Értékesítési bevétel
id_id: Pendapatan Penjualan
it_it: Ricavi delle vendite
ja_jp: 売上収益
ko_kr: 판매수익
lv_lv: Pārdošanas ieņēmumi
mr_in: विक्री महसूल
nl_nl: Verkoopopbrengsten
pl_pl: Przychody ze sprzedaży
pt_pt: Receita de vendas
ro_ro: Venituri din vânzări
ru_ru: Доход от продаж
sq_al: Të ardhurat nga shitjet
sv_se: Försäljningsintäkter
sw_ke: Mapato ya Mauzo
tr_tr: Satış Geliri
vi_vn: Doanh thu bán hàng

source: COGS
ar_sy: تكلفة البضائع المباعة
de_de: ZÄHNE
es_es: Dientes
he_il: גלגלי שיניים
hi_in: चक्रदन्त
id_id: roda penggerak
it_it: COG
ja_jp: 歯車
ko_kr: 톱니바퀴
pl_pl: KOGI
pt_pt: CPV
tr_tr: SMM'ler
vi_vn: giá vốn

source: Gross Margin
ar_sy: الهامش الإجمالي
cs_cz: Hrubá marže
de_de: Bruttomarge
el_gr: Μικτό Περιθώριο
es_es: Margen bruto
et_ee: Brutomarginaal
fa_ir: حاشیه ناخالص
fi_fi: Bruttokate
fr_ca: Marge brute
he_il: רווח גולמי
hi_in: सकल मुनाफा
hu_hu: Bruttó árrés
id_id: Margin Kotor
it_it: Margine lordo
ja_jp: 粗利
ko_kr: 총이익
lv_lv: Bruto peļņa
mr_in: एकूण मार्जिन
nl_nl: Bruto marge
pl_pl: Marża brutto
pt_pt: Margem Bruta
ro_ro: Marja brută
ru_ru: Валовая прибыль
sq_al: Marzhi bruto
sv_se: Bruttomarginal
sw_ke: Pambizo la Jumla
tr_tr: Brüt Marj
vi_vn: Tỷ suất lợi nhuận gộp

source: Avg Unit
ar_sy: متوسط ​​الوحدة
cs_cz: Prům. jednotka
de_de: Durchschnittliche Einheit
el_gr: Μέση μονάδα
es_es: Unidad promedio
et_ee: Keskmine ühik
fa_ir: واحد میانگین
fi_fi: Keskim. yksikkö
fr_ca: Unité moyenne
he_il: יחידה ממוצעת
hi_in: औसत इकाई
hu_hu: Átl. mértékegység
id_id: Satuan Rata-rata
it_it: Unità media
ja_jp: 平均単位
ko_kr: 평균 단위
lv_lv: Vid. vienība
mr_in: सरासरी एकक
nl_nl: Gem. eenheid
pl_pl: Średnia jednostka
pt_pt: Unidade média
ro_ro: Unitate medie
ru_ru: Средняя единица измерения
sq_al: Njësia mesatare
sv_se: Genomsnittlig enhet
sw_ke: Kitengo cha Wastani
tr_tr: Ortalama Birim
vi_vn: Đơn vị trung bình

source: Sale Price
ar_sy: سعر البيع
cs_cz: Prodejní cena
de_de: Verkaufspreis
el_gr: Τιμή πώλησης
es_es: Precio de venta
et_ee: Müügihind
fa_ir: قیمت فروش
fi_fi: Myyntihinta
fr_ca: Prix ​​de vente
he_il: מחיר מבצע
hi_in: विक्रय कीमत
hu_hu: Eladási ár
id_id: Harga penjualan
it_it: Prezzo di vendita
ja_jp: セール価格
ko_kr: 판매가
lv_lv: Pārdošanas cena
mr_in: विक्री किंमत
nl_nl: Verkoopprijs
pl_pl: Cena sprzedaży
pt_pt: Preço de venda
ro_ro: Pret de vanzare
ru_ru: Цена продажи
sq_al: Çmimi i shitjes
sv_se: Försäljningspris
sw_ke: Bei ya Uuzaji
tr_tr: Satış fiyatı
vi_vn: Giá bán

source: Margin %
ar_sy: هامِش ٪
cs_cz: % marže
de_de: Marge %
el_gr: % περιθωρίου
es_es: Margen %
et_ee: marginaal %
fa_ir: حاشیه %
fi_fi: marginaali %
fr_ca: Marge %
he_il: % שוליים
hi_in: अंतर %
hu_hu: Margó %
it_it: Margine%
ja_jp: マージン%
ko_kr: 마진%
lv_lv: Marža %
mr_in: समास %
nl_nl: Marge %
pl_pl: Marża%
pt_pt: % de margem
ro_ro: % marjă
ru_ru: Допуск %
sq_al: Marzhi %
sv_se: Marginal %
sw_ke: Pembeni %
tr_tr: Marj %'si
vi_vn: Lề %

source: Category Total
ar_sy: إجمالي الفئة
cs_cz: Kategorie Celkem
de_de: Kategorie insgesamt
el_gr: Σύνολο κατηγορίας
es_es: Categoría Total
et_ee: Kategooria kokku
fa_ir: مجموع دسته
fi_fi: Luokka yhteensä
fr_ca: Catégorie Total
he_il: קטגוריה סה כ
hi_in: श्रेणी कुल
hu_hu: Kategória Összesen
id_id: Kategori Jumlah
it_it: Totale categoria
ja_jp: カテゴリ合計
ko_kr: 구분 합계
lv_lv: Kategorija Kopā
mr_in: एकूण श्रेणी
nl_nl: Categorie Totaal
pl_pl: Kategoria Razem
pt_pt: Categoria Total
ro_ro: Total categorie
ru_ru: Категория Всего
sq_al: Kategoria Total
sv_se: Kategori Totalt
sw_ke: Jumla ya Kategoria
tr_tr: Kategori Toplamı
vi_vn: Tổng số danh mục

source: Stock Count Sheets
ar_sy: أوراق عد الأسهم
cs_cz: Stock Count Listy
de_de: Bestandszählungsblätter
el_gr: Φύλλα καταμέτρησης αποθεμάτων
es_es: Hojas de recuento de existencias
et_ee: Varude loenduslehed
fa_ir: برگه های شمارش سهام
fr_ca: Feuilles d'inventaire
he_il: גיליונות ספירת מלאי
hi_in: स्टॉक गणना पत्रक
hu_hu: Készletszámláló lapok
id_id: Lembar Penghitungan Stok
it_it: Fogli di conteggio delle scorte
ja_jp: 在庫数シート
ko_kr: 재고 수량 시트
lv_lv: Krājumu uzskaites lapas
mr_in: स्टॉक गणना पत्रके
nl_nl: Voorraadtellingsbladen
pl_pl: Arkusze zliczania zapasów
pt_pt: Folhas de contagem de estoque
ro_ro: Fișe de numărare a stocurilor
ru_ru: Таблицы инвентаризации
sq_al: Fletët e numërimit të aksioneve
sv_se: Lagerräkningsark
sw_ke: Karatasi za Hesabu za Hisa
tr_tr: Stok Sayımı Sayfaları
vi_vn: Bảng đếm hàng tồn kho

source: Stock Count Sheets - Problem Report
ar_sy: أوراق جرد المخزون - تقرير المشكلة
cs_cz: Skladové listy – hlášení o problémech
de_de: Bestandszählungsblätter – Problembericht
el_gr: Φύλλα Καταμέτρησης Αποθεμάτων - Αναφορά Προβλήματος
es_es: Hojas de recuento de existencias: informe de problemas
et_ee: Laoarvestuse lehed – probleemiaruanne
fa_ir: برگه های شمارش سهام - گزارش مشکل
fi_fi: Stock Count Sheets - Ongelmaraportti
fr_ca: Feuilles d'inventaire - Rapport de problème
he_il: גיליונות ספירת מלאי - דוח בעיות
hi_in: स्टॉक गणना पत्रक - समस्या रिपोर्ट
hu_hu: Készletszámláló lapok – Problémajelentés
id_id: Lembar Penghitungan Stok - Laporan Masalah
it_it: Fogli di conteggio delle scorte - Rapporto sul problema
ja_jp: 在庫数シート - 問題レポート
ko_kr: 재고 실사 시트 - 문제 보고서
lv_lv: Krājumu uzskaites lapas — Problēmu ziņojums
mr_in: स्टॉक काउंट शीट्स - समस्या अहवाल
nl_nl: Voorraadtellingsbladen - Probleemrapport
pl_pl: Arkusze inwentaryzacji — raport o problemie
pt_pt: Folhas de contagem de estoque - Relatório de problemas
ro_ro: Foi de numărare a stocurilor - Raport de problemă
ru_ru: Таблицы инвентаризации — отчет о проблемах
sq_al: Fletët e numërimit të aksioneve - Raporti i problemit
sv_se: Lagerräkningsblad - Problemrapport
sw_ke: Laha za Hesabu za Hisa - Ripoti ya Tatizo
tr_tr: Stok Sayım Sayfaları - Sorun Raporu
vi_vn: Bảng đếm hàng tồn kho - Báo cáo vấn đề
