Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The item you attempting to modify has had some quantity invoiced at the old discount percent the items discount cannot be modified retrospectively
ar_sy: يحتوي العنصر الذي تحاول تعديله على بعض الكمية التي تمت فوترتها بنسبة الخصم القديمة، ولا يمكن تعديل خصم العناصر بأثر رجعي
cs_cz: U položky, kterou se pokoušíte upravit, bylo určité množství fakturováno se starým procentem slevy, slevu na položky nelze zpětně upravit
de_de: Für den Artikel, den Sie ändern möchten, wurde eine bestimmte Menge mit dem alten Rabattprozentsatz in Rechnung gestellt. Der Artikelrabatt kann nicht nachträglich geändert werden
el_gr: Το είδος που προσπαθείτε να τροποποιήσετε έχει τιμολογηθεί κάποια ποσότητα στο παλιό ποσοστό έκπτωσης. Η έκπτωση των προϊόντων δεν μπορεί να τροποποιηθεί αναδρομικά
es_es: El artículo que intenta modificar tiene una cantidad facturada con el porcentaje de descuento anterior; el descuento de los artículos no se puede modificar retrospectivamente.
et_ee: Kaubale, mida üritate muuta, on teatud kogus arveldatud vana allahindlusprotsendiga, kauba allahindlust ei saa tagasiulatuvalt muuta
fa_ir: موردی که می‌خواهید تغییر دهید مقداری با درصد تخفیف قدیمی صورت‌حساب شده است.
fi_fi: Tuotetta, jota yrität muokata, on laskutettu jonkin verran vanhalla alennusprosentilla, tuotealennusta ei voi muuttaa takautuvasti
fr_ca: L'article que vous tentez de modifier a eu une certaine quantité facturée à l'ancien pourcentage de remise. La remise sur les articles ne peut pas être modifiée rétrospectivement.
he_il: הפריט שניסית לשנות קיבלה כמות מסוימת בחשבונית באחוז ההנחה הישן, לא ניתן לשנות את ההנחה בדיעבד
hi_in: जिस आइटम को आप संशोधित करने का प्रयास कर रहे हैं, उसकी कुछ मात्रा का चालान पुराने डिस्काउंट प्रतिशत पर किया गया है, आइटम डिस्काउंट को पूर्वव्यापी रूप से संशोधित नहीं किया जा सकता है
hu_hu: A módosítani kívánt tételnél bizonyos mennyiséget a régi engedményszázalékkal számláztak ki, a tételek kedvezménye nem módosítható utólag
id_id: Item yang Anda coba modifikasi telah memiliki sejumlah kuantitas yang ditagihkan pada persentase diskon lama, diskon item tidak dapat diubah secara retrospektif
it_it: Per l'articolo che stai tentando di modificare è stata fatturata una certa quantità alla vecchia percentuale di sconto; lo sconto sugli articoli non può essere modificato retroattivamente
ja_jp: 変更しようとしているアイテムには、古い割引率で請求された数量が含まれています。アイテムの割引を遡って変更することはできません
ko_kr: 수정하려는 품목에 이전 할인율로 일부 수량 송장이 발행되었습니다. 품목 할인은 소급하여 수정할 수 없습니다.
lv_lv: Precei, kuru mēģināt modificēt, ir bijis kāds daudzums rēķinā ar veco atlaides procentu, preču atlaidi nevar mainīt retrospektīvi
mr_in: तुम्ही ज्या आयटममध्ये सुधारणा करण्याचा प्रयत्न करत आहात त्यामध्ये जुन्या सवलतीच्या टक्केवारीवर काही प्रमाणात इन्व्हॉइस केले गेले आहे, आयटम सवलत पूर्वलक्षीपणे सुधारली जाऊ शकत नाही
nl_nl: Voor het artikel dat u probeert te wijzigen, is een bepaalde hoeveelheid gefactureerd tegen het oude kortingspercentage. De artikelkorting kan niet met terugwerkende kracht worden gewijzigd
pl_pl: Przedmiot, który próbujesz zmodyfikować, został zafakturowany w pewnej ilości ze starym procentem rabatu. Rabatu na przedmiot nie można modyfikować z mocą wsteczną
pt_pt: O item que você está tentando modificar teve alguma quantidade faturada com o percentual de desconto antigo. O desconto do item não pode ser modificado retrospectivamente
ro_ro: Articolul pe care încercați să îl modificați a avut o anumită cantitate facturată la vechiul procent de reducere, reducerea la articole nu poate fi modificată retroactiv
ru_ru: Некоторое количество товара, который вы пытаетесь изменить, выставлено в счете со старой скидкой. Скидка на товар не может быть изменена задним числом.
sq_al: Artikulli që po përpiqeni të modifikoni i është faturuar një sasi në përqindjen e zbritjes së vjetër, zbritja e artikujve nuk mund të modifikohet në mënyrë retrospektive
sv_se: Varan du försöker ändra har fått en viss kvantitet fakturerad till den gamla rabattprocenten, varornas rabatt kan inte ändras i efterhand
sw_ke: Kipengee unachojaribu kurekebisha kimewekewa ankara kiasi cha asilimia ya punguzo la zamani na punguzo la bidhaa haliwezi kurekebishwa kwa kuangalia nyuma.
tr_tr: Değiştirmeye çalıştığınız ürünün bir miktarı eski indirim yüzdesi üzerinden faturalandırılmıştır, ürün indirimi geriye dönük olarak değiştirilemez
vi_vn: Mặt hàng bạn đang cố gắng sửa đổi đã có một số lượng được lập hóa đơn theo phần trăm chiết khấu cũ, khoản giảm giá của mặt hàng đó không thể được sửa đổi hồi tố

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced
ar_sy: أنت تحاول جعل الكمية المطلوبة أقل من الكمية التي تم إصدار فاتورة بها بالفعل
cs_cz: Pokoušíte se, aby objednané množství bylo menší, než již bylo fakturováno
de_de: Sie versuchen, die bestellte Menge auf einen Betrag zu reduzieren, der unter der bereits in Rechnung gestellten Menge liegt
el_gr: Προσπαθείτε να κάνετε την παραγγελθείσα ποσότητα μικρότερη από αυτή που έχει ήδη τιμολογηθεί
es_es: Está intentando que la cantidad solicitada sea inferior a la que ya se ha facturado.
et_ee: Üritate muuta tellitud koguse väiksemaks, kui on juba arveldatud
fa_ir: شما سعی می کنید مقدار سفارش داده شده را کمتر از مقداری که قبلاً صورتحساب شده است کنید
fi_fi: Yrität tehdä tilatusta määrästä pienemmän määrän kuin on jo laskutettu
fr_ca: Vous essayez de rendre la quantité commandée inférieure à celle déjà facturée
he_il: אתה מנסה להפוך את הכמות שהוזמנה לכמות פחותה ממה שכבר חויבה
hi_in: आप ऑर्डर की गई मात्रा को पहले से ही चालान की गई मात्रा से कम करने का प्रयास कर रहे हैं
hu_hu: Ön a rendelt mennyiséget a már kiszámlázott mennyiségnél kisebb mennyiségre próbálja tenni
id_id: Anda mencoba membuat jumlah yang dipesan lebih sedikit dari jumlah yang telah ditagih
it_it: Stai tentando di rendere la quantità ordinata inferiore a quella già fatturata
ja_jp: 注文した数量を、すでに請求されている数量よりも少なくしようとしています。
ko_kr: 이미 청구된 수량보다 주문 수량을 적게 설정하려고 합니다.
lv_lv: Jūs mēģināt padarīt pasūtīto daudzumu par mazāku, nekā jau ir izrakstīts rēķinā
mr_in: तुम्ही ऑर्डर केलेल्या रकमेला आधीपासून इन्व्हॉइस केलेल्या प्रमाणापेक्षा कमी बनवण्याचा प्रयत्न करत आहात
nl_nl: U probeert de bestelde hoeveelheid kleiner te maken dan al is gefactureerd
pl_pl: Próbujesz zmniejszyć zamówioną ilość w stosunku do już zafakturowanej
pt_pt: Você está tentando fazer com que a quantidade solicitada seja menor do que a já faturada
ro_ro: Încercați să faceți din cantitatea comandată o cantitate mai mică decât cea care a fost deja facturată
ru_ru: Вы пытаетесь сделать заказанное количество меньше, чем уже было выставлено в счете.
sq_al: Ju po përpiqeni ta bëni sasinë e porositur një sasi më të vogël se sa është faturuar tashmë
sv_se: Du försöker göra den beställda kvantiteten mindre än den som redan har fakturerats
sw_ke: Unajaribu kufanya kiasi kilichoagizwa kiwe kidogo kuliko ambacho tayari kimewekwa ankara
tr_tr: Sipariş edilen miktarı halihazırda faturalanmış olan miktardan daha az yapmaya çalışıyorsunuz
vi_vn: Bạn đang cố gắng làm cho số lượng đặt hàng ít hơn số lượng đã được lập hoá đơn

source: The quantity delivered and invoiced cannot be modified retrospectively
ar_sy: لا يمكن تعديل الكمية المسلمة والمفوترة بأثر رجعي
cs_cz: Dodané a fakturované množství nelze zpětně měnit
de_de: Die gelieferte und in Rechnung gestellte Menge kann nachträglich nicht geändert werden
el_gr: Η ποσότητα που παραδόθηκε και τιμολογήθηκε δεν μπορεί να τροποποιηθεί αναδρομικά
es_es: La cantidad entregada y facturada no se puede modificar retrospectivamente
et_ee: Tarnitud ja arveldatud kogust ei saa tagantjärele muuta
fa_ir: مقدار تحویل و صورتحساب را نمی توان به صورت گذشته تغییر داد
fi_fi: Toimitettua ja laskutettua määrää ei voi muuttaa jälkikäteen
fr_ca: La quantité livrée et facturée ne peut être modifiée rétrospectivement
he_il: לא ניתן לשנות בדיעבד את הכמות שנמסרה והחשבונית
hi_in: वितरित और चालान की गई मात्रा को पूर्वव्यापी रूप से संशोधित नहीं किया जा सकता है
hu_hu: A leszállított és kiszámlázott mennyiség utólag nem módosítható
id_id: Jumlah yang dikirim dan ditagih tidak dapat diubah secara retrospektif
it_it: La quantità consegnata e fatturata non può essere modificata retroattivamente
ja_jp: 納品および請求された数量を遡って変更することはできません
ko_kr: 배송 및 송장 발행 수량은 소급하여 수정할 수 없습니다.
lv_lv: Piegādāto un rēķinā norādīto daudzumu nevar mainīt retrospektīvi
mr_in: डिलिव्हर केलेले आणि इनव्हॉइस केलेले प्रमाण पूर्वलक्षीपणे बदलले जाऊ शकत नाही
nl_nl: De geleverde en gefactureerde hoeveelheid kan achteraf niet worden gewijzigd
pl_pl: Dostarczona i zafakturowana ilość nie może być modyfikowana z mocą wsteczną
pt_pt: A quantidade entregue e faturada não pode ser modificada retroativamente
ro_ro: Cantitatea livrată și facturată nu poate fi modificată retroactiv
ru_ru: Доставленное количество и выставленный счет не могут быть изменены ретроспективно.
sq_al: Sasia e dorëzuar dhe e faturuar nuk mund të modifikohet në mënyrë retrospektive
sv_se: Den levererade och fakturerade kvantiteten kan inte ändras i efterhand
sw_ke: Kiasi kilicholetwa na ankara haziwezi kurekebishwa kwa kuangalia nyuma
tr_tr: Teslim edilen ve fatura edilen miktar geriye dönük olarak değiştirilemez
vi_vn: Số lượng đã giao và lập hoá đơn không thể được sửa đổi hồi tố

source: The customer account will breach their credit limit
ar_sy: سوف ينتهك حساب العميل الحد الائتماني الخاص به
cs_cz: Zákaznický účet překročí svůj kreditní limit
de_de: Das Kundenkonto überschreitet sein Kreditlimit
el_gr: Ο λογαριασμός πελάτη θα υπερβεί το πιστωτικό του όριο
es_es: La cuenta del cliente superará su límite de crédito.
et_ee: Kliendikonto ületab tema krediidilimiiti
fa_ir: حساب مشتری از حد اعتبار آنها عبور می کند
fi_fi: Asiakastili ylittää luottorajan
fr_ca: Le compte client dépassera sa limite de crédit
he_il: חשבון הלקוח יפר את מסגרת האשראי שלו
hi_in: ग्राहक खाता उनकी क्रेडिट सीमा का उल्लंघन करेगा
hu_hu: Az ügyfélszámla átlépi a hitelkeretét
id_id: Akun pelanggan akan melanggar batas kredit mereka
it_it: L'account del cliente supererà il limite di credito
ja_jp: 顧客アカウントが与信限度額に違反する可能性があります
ko_kr: 고객 계정이 신용 한도를 위반하게 됩니다.
lv_lv: Klienta konts pārkāps viņa kredītlimitu
mr_in: ग्राहक खाते त्यांच्या क्रेडिट मर्यादेचे उल्लंघन करेल
nl_nl: Het klantaccount overschrijdt de kredietlimiet
pl_pl: Konto klienta przekroczy jego limit kredytowy
pt_pt: A conta do cliente violará seu limite de crédito
ro_ro: Contul clientului își va încălca limita de credit
ru_ru: Счет клиента превысит кредитный лимит
sq_al: Llogaria e klientit do të shkelë kufirin e tyre të kreditit
sv_se: Kundkontot kommer att bryta sin kreditgräns
sw_ke: Akaunti ya mteja itakiuka kikomo chao cha mkopo
tr_tr: Müşteri hesabı kredi limitini aşacak
vi_vn: Tài khoản của khách hàng sẽ vi phạm hạn mức tín dụng của họ

source: This change would put the customer over their credit limit and is prohibited
ar_sy: سيؤدي هذا التغيير إلى تجاوز العميل الحد الائتماني الخاص به وهو أمر محظور
cs_cz: Tato změna by způsobila překročení úvěrového limitu zákazníka a je zakázána
de_de: Diese Änderung würde zur Überschreitung des Kreditlimits des Kunden führen und ist unzulässig
el_gr: Αυτή η αλλαγή θα έβαζε τον πελάτη πάνω από το πιστωτικό του όριο και απαγορεύεται
es_es: Este cambio pondría al cliente por encima de su límite de crédito y está prohibido.
et_ee: See muudatus ületaks kliendi krediidilimiiti ja on keelatud
fa_ir: این تغییر مشتری را بیش از حد اعتبار خود می کند و ممنوع است
fi_fi: Tämä muutos ylittäisi asiakkaan luottorajan, ja se on kielletty
fr_ca: Ce changement amènerait le client au-delà de sa limite de crédit et est interdit
he_il: שינוי זה יעביר את הלקוח מעבר למסגרת האשראי שלו והוא אסור
hi_in: यह परिवर्तन ग्राहक को उनकी क्रेडिट सीमा से अधिक कर देगा और यह निषिद्ध है
hu_hu: Ezzel a változtatással az ügyfél túllépné a hitelkeretét, és tilos
id_id: Perubahan ini akan membuat pelanggan melebihi batas kreditnya dan dilarang
it_it: Questa modifica porterebbe il cliente oltre il limite di credito ed è vietata
ja_jp: この変更は顧客の信用限度額を超える可能性があるため、禁止されています
ko_kr: 이렇게 변경하면 고객의 신용 한도가 초과되므로 금지됩니다.
lv_lv: Šīs izmaiņas radītu klientam lielāku kredītlimitu, un tās ir aizliegtas
mr_in: हा बदल ग्राहकांना त्यांच्या क्रेडिट मर्यादेपेक्षा जास्त ठेवेल आणि प्रतिबंधित आहे
nl_nl: Deze wijziging zou de klant over zijn kredietlimiet heen brengen en is verboden
pl_pl: Zmiana ta spowodowałaby przekroczenie limitu kredytowego klienta i jest zabroniona
pt_pt: Esta alteração colocaria o cliente acima do seu limite de crédito e é proibida
ro_ro: Această modificare ar pune clientul peste limita de credit și este interzisă
ru_ru: Это изменение приведет к превышению кредитного лимита клиента и запрещено.
sq_al: Ky ndryshim do ta vendoste klientin mbi limitin e tij të kredisë dhe është i ndaluar
sv_se: Denna förändring skulle sätta kunden över sin kreditgräns och är förbjuden
sw_ke: Mabadiliko haya yatamweka mteja juu ya kikomo chake cha mkopo na ni marufuku
tr_tr: Bu değişiklik müşteriyi kredi limitinin üzerine çıkaracaktır ve yasaktır.
vi_vn: Thay đổi này sẽ khiến khách hàng vượt quá giới hạn tín dụng của họ và bị cấm

source: You should automatically be forwarded to the entry of the delivery details page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة تفاصيل التسليم
cs_cz: Měli byste být automaticky přesměrováni na vstup na stránku s podrobnostmi o doručení
de_de: Sie sollten automatisch zum Eintrag der Lieferdetailseite weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην καταχώρηση της σελίδας λεπτομερειών παράδοσης
es_es: Debería ser redirigido automáticamente a la entrada de la página de detalles de entrega.
et_ee: Teid tuleks automaatselt suunata tarneandmete lehele
fa_ir: شما باید به طور خودکار به ورودی صفحه جزئیات تحویل هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata toimitustietosivun syöttöön
fr_ca: Vous devriez être automatiquement redirigé vers l'entrée de la page de détails de livraison
he_il: אתה אמור להיות מועבר אוטומטית לכניסה של דף פרטי המשלוח
hi_in: आपको स्वचालित रूप से डिलीवरी विवरण पृष्ठ की प्रविष्टि के लिए अग्रेषित किया जाना चाहिए
hu_hu: Ön automatikusan a szállítási adatok oldalának bejegyzésére kerül
id_id: Anda secara otomatis akan diteruskan ke entri halaman detail pengiriman
it_it: Dovresti essere automaticamente reindirizzato alla voce della pagina dei dettagli di consegna
ja_jp: 配送詳細ページのエントリに自動的に転送されます。
ko_kr: 자동으로 배송 세부정보 페이지 항목으로 이동됩니다.
lv_lv: Jums vajadzētu automātiski tikt pārsūtītam uz piegādes informācijas lapas ievadi
mr_in: तुम्हाला डिलिव्हरी तपशील पेजच्या एंट्रीवर आपोआप फॉरवर्ड केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de pagina met leveringsgegevens
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę ze szczegółami dostawy
pt_pt: Você deverá ser automaticamente encaminhado para a entrada da página de detalhes da entrega
ro_ro: Ar trebui să fiți redirecționat automat către intrarea paginii cu detalii de livrare
ru_ru: Вы должны автоматически быть перенаправлены на страницу сведений о доставке.
sq_al: Ju duhet të përcillen automatikisht në hyrjen e faqes së detajeve të dorëzimit
sv_se: Du bör automatiskt vidarebefordras till posten på sidan med leveransdetaljer
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa wa maelezo ya uwasilishaji
tr_tr: Otomatik olarak teslimat ayrıntıları sayfasının girişine yönlendirileceksiniz.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập của trang chi tiết giao hàng

source: if this does not happen
ar_sy: إذا لم يحدث هذا
cs_cz: pokud se tak nestane
de_de: wenn dies nicht geschieht
el_gr: αν αυτό δεν συμβεί
es_es: si esto no sucede
et_ee: kui seda ei juhtu
fa_ir: اگر این اتفاق نیفتد
fi_fi: jos näin ei tapahdu
fr_ca: si cela n'arrive pas
he_il: אם זה לא יקרה
hi_in: अगर ऐसा नहीं होता है
hu_hu: ha ez nem történik meg
id_id: jika ini tidak terjadi
it_it: se ciò non accade
ja_jp: これが起こらなければ
ko_kr: 이런 일이 일어나지 않으면
lv_lv: ja tas nenotiek
mr_in: हे घडले नाही तर
nl_nl: als dit niet gebeurt
pl_pl: jeśli tak się nie stanie
pt_pt: se isso não acontecer
ro_ro: dacă acest lucru nu se întâmplă
ru_ru: если этого не произойдет
sq_al: nëse kjo nuk ndodh
sv_se: om detta inte händer
sw_ke: ikiwa hii haitatokea
tr_tr: eğer bu olmazsa
vi_vn: nếu điều này không xảy ra
