Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You must select a bank account where this payment will be made from
ar_sy: يجب عليك تحديد حساب مصرفي سيتم إجراء هذه الدفعة منه
cs_cz: Musíte vybrat bankovní účet, ze kterého bude tato platba provedena
de_de: Sie müssen ein Bankkonto auswählen, von dem aus diese Zahlung erfolgen soll
el_gr: Πρέπει να επιλέξετε έναν τραπεζικό λογαριασμό από τον οποίο θα γίνει αυτή η πληρωμή
es_es: Debes seleccionar una cuenta bancaria desde donde se realizará este pago
et_ee: Peate valima pangakonto, millelt see makse tehakse
fa_ir: شما باید یک حساب بانکی را انتخاب کنید که این پرداخت از آنجا انجام می شود
fi_fi: Sinun on valittava pankkitili, jolta tämä maksu suoritetaan
fr_ca: Vous devez sélectionner un compte bancaire à partir duquel ce paiement sera effectué
he_il: עליך לבחור חשבון בנק שממנו התשלום יבוצע
hi_in: आपको एक बैंक खाता चुनना होगा जहां से यह भुगतान किया जाएगा
hu_hu: Ki kell választania azt a bankszámlát, amelyről a fizetés történik
id_id: Anda harus memilih rekening bank tempat pembayaran ini akan dilakukan
it_it: È necessario selezionare un conto bancario da cui verrà effettuato il pagamento
ja_jp: この支払いが行われる銀行口座を選択する必要があります
ko_kr: 결제가 이루어질 은행 계좌를 선택해야 합니다.
lv_lv: Jums ir jāizvēlas bankas konts, no kura tiks veikts maksājums
mr_in: तुम्ही बँक खाते निवडणे आवश्यक आहे जिथून हे पेमेंट केले जाईल
nl_nl: U moet een bankrekening selecteren waar deze betaling vandaan komt
pl_pl: Musisz wybrać rachunek bankowy, z którego zostanie dokonana płatność
pt_pt: Você deve selecionar uma conta bancária onde este pagamento será feito
ro_ro: Trebuie să selectați un cont bancar din care se va efectua această plată
ru_ru: Вам необходимо выбрать банковский счет, с которого будет произведен этот платеж.
sq_al: Ju duhet të zgjidhni një llogari bankare nga do të bëhet kjo pagesë
sv_se: Du måste välja ett bankkonto varifrån denna betalning ska göras
sw_ke: Ni lazima uchague akaunti ya benki ambapo malipo haya yatafanywa
tr_tr: Bu ödemenin yapılacağı banka hesabını seçmelisiniz
vi_vn: Bạn phải chọn tài khoản ngân hàng nơi khoản thanh toán này sẽ được thực hiện từ đó

source: A general ledger code must be selected
ar_sy: يجب تحديد رمز دفتر الأستاذ العام
cs_cz: Musí být vybrán kód hlavní knihy
de_de: Es muss ein Hauptbuchcode ausgewählt werden
el_gr: Πρέπει να επιλεγεί ένας κωδικός γενικού καθολικού
es_es: Se debe seleccionar un código de libro mayor
et_ee: Peab valima pearaamatu koodi
fa_ir: یک کد دفتر کل باید انتخاب شود
fi_fi: Pääkirjakoodi on valittava
fr_ca: Un code grand livre doit être sélectionné
he_il: יש לבחור קוד ספר כללי
hi_in: एक सामान्य खाता बही कोड का चयन किया जाना चाहिए
hu_hu: Főkönyvi kódot kell kiválasztani
id_id: Kode buku besar umum harus dipilih
it_it: È necessario selezionare un codice di contabilità generale
ja_jp: 総勘定元帳コードを選択する必要があります
ko_kr: 총계정원장 코드를 선택해야 합니다.
lv_lv: Jāizvēlas virsgrāmatas kods
mr_in: सामान्य खातेवही कोड निवडणे आवश्यक आहे
nl_nl: Er moet een grootboekcode worden geselecteerd
pl_pl: Należy wybrać kod księgi głównej
pt_pt: Um código contábil deve ser selecionado
ro_ro: Trebuie selectat un cod de registru general
ru_ru: Необходимо выбрать код главной книги.
sq_al: Duhet të zgjidhet një kod i librit kryesor
sv_se: En huvudbokskod måste väljas
sw_ke: Msimbo wa leja ya jumla lazima uchaguliwe
tr_tr: Genel muhasebe kodu seçilmelidir
vi_vn: Phải chọn mã sổ cái chung

source: You must enter a payment amount
ar_sy: يجب عليك إدخال مبلغ الدفع
cs_cz: Musíte zadat částku platby
de_de: Sie müssen einen Zahlungsbetrag eingeben
el_gr: Πρέπει να εισαγάγετε ένα ποσό πληρωμής
es_es: Debes ingresar un monto de pago
et_ee: Peate sisestama maksesumma
fa_ir: باید مبلغ پرداختی را وارد کنید
fi_fi: Sinun on syötettävä maksusumma
fr_ca: Vous devez saisir un montant de paiement
he_il: עליך להזין סכום תשלום
hi_in: आपको भुगतान राशि दर्ज करनी होगी
hu_hu: Meg kell adnia a fizetés összegét
id_id: Anda harus memasukkan jumlah pembayaran
it_it: È necessario inserire un importo di pagamento
ja_jp: 支払い金額を入力する必要があります
ko_kr: 결제 금액을 입력해야 합니다.
lv_lv: Jums jāievada maksājuma summa
mr_in: आपण देयक रक्कम प्रविष्ट करणे आवश्यक आहे
nl_nl: U moet een betalingsbedrag invoeren
pl_pl: Musisz wprowadzić kwotę płatności
pt_pt: Você deve inserir um valor de pagamento
ro_ro: Trebuie să introduceți o sumă de plată
ru_ru: Вам необходимо ввести сумму платежа
sq_al: Duhet të vendosni një shumë pagese
sv_se: Du måste ange ett betalningsbelopp
sw_ke: Lazima uweke kiasi cha malipo
tr_tr: Bir ödeme tutarı girmelisiniz
vi_vn: Bạn phải nhập số tiền thanh toán

source: Cannot update regular payment because
ar_sy: لا يمكن تحديث الدفع المنتظم بسبب
cs_cz: Pravidelnou platbu nelze aktualizovat, protože
de_de: Die reguläre Zahlung kann nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση της τακτικής πληρωμής γιατί
es_es: No se puede actualizar el pago regular porque
et_ee: Tavamakset ei saa värskendada, kuna
fa_ir: نمی توان پرداخت معمولی را به روز کرد زیرا
fi_fi: Tavallista maksua ei voi päivittää, koska
fr_ca: Impossible de mettre à jour le paiement régulier car
he_il: לא ניתן לעדכן תשלום רגיל בגלל
hi_in: नियमित भुगतान अपडेट नहीं किया जा सकता क्योंकि
hu_hu: A rendszeres fizetés nem frissíthető, mert
id_id: Tidak dapat memperbarui pembayaran reguler karena
it_it: Impossibile aggiornare il pagamento regolare perché
ja_jp: 通常の支払いを更新できません。
ko_kr: 일반 결제를 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt parasto maksājumu, jo
mr_in: नियमित पेमेंट अपडेट करू शकत नाही कारण
nl_nl: Kan reguliere betaling niet bijwerken omdat
pl_pl: Nie można zaktualizować regularnej płatności, ponieważ
pt_pt: Não é possível atualizar o pagamento normal porque
ro_ro: Nu se poate actualiza plata obișnuită deoarece
ru_ru: Невозможно обновить обычный платеж, потому что
sq_al: Nuk mund të përditësohet pagesa e rregullt sepse
sv_se: Kan inte uppdatera vanlig betalning pga
sw_ke: Haiwezi kusasisha malipo ya kawaida kwa sababu
tr_tr: Normal ödeme güncellenemiyor çünkü
vi_vn: Không thể cập nhật thanh toán thường xuyên vì

source: Cannot update regular payment using the SQL
ar_sy: لا يمكن تحديث الدفع المنتظم باستخدام SQL
cs_cz: Nelze aktualizovat pravidelnou platbu pomocí SQL
de_de: Die reguläre Zahlung kann nicht mithilfe von SQL aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση της τακτικής πληρωμής χρησιμοποιώντας την SQL
es_es: No se puede actualizar el pago regular usando SQL
et_ee: Tavamakset ei saa SQL-i abil värskendada
fa_ir: نمی توان پرداخت معمولی را با استفاده از SQL به روز کرد
fi_fi: Säännöllistä maksua ei voi päivittää SQL:n avulla
fr_ca: Impossible de mettre à jour le paiement régulier à l'aide du SQL
he_il: לא ניתן לעדכן תשלום רגיל באמצעות SQL
hi_in: SQL का उपयोग करके नियमित भुगतान अपडेट नहीं किया जा सकता
hu_hu: A rendszeres fizetés nem frissíthető az SQL használatával
id_id: Tidak dapat memperbarui pembayaran reguler menggunakan SQL
it_it: Impossibile aggiornare il pagamento regolare utilizzando SQL
ja_jp: SQLを使用して定期支払いを更新できません
ko_kr: SQL을 사용하여 정기 결제를 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt parasto maksājumu, izmantojot SQL
mr_in: SQL वापरून नियमित पेमेंट अपडेट करू शकत नाही
nl_nl: Kan reguliere betaling niet bijwerken met behulp van de SQL
pl_pl: Nie można zaktualizować regularnej płatności za pomocą SQL
pt_pt: Não é possível atualizar o pagamento regular usando o SQL
ro_ro: Nu se poate actualiza plata obișnuită folosind SQL
ru_ru: Невозможно обновить регулярный платеж с помощью SQL.
sq_al: Nuk mund të përditësohet pagesa e rregullt duke përdorur SQL
sv_se: Det går inte att uppdatera vanlig betalning med SQL
sw_ke: Haiwezi kusasisha malipo ya kawaida kwa kutumia SQL
tr_tr: Düzenli ödeme SQL kullanılarak güncellenemiyor
vi_vn: Không thể cập nhật thanh toán thông thường bằng SQL

source: Cannot insert a new regular payment because
ar_sy: لا يمكن إدراج دفعة منتظمة جديدة بسبب
cs_cz: Nelze vložit novou pravidelnou platbu, protože
de_de: Es kann keine neue reguläre Zahlung eingegeben werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή νέας κανονικής πληρωμής γιατί
es_es: No se puede insertar un nuevo pago regular porque
et_ee: Uut tavamakset ei saa sisestada, kuna
fa_ir: نمی توان یک پرداخت معمولی جدید درج کرد زیرا
fi_fi: Uutta säännöllistä maksua ei voi lisätä, koska
fr_ca: Impossible d'insérer un nouveau paiement régulier car
he_il: לא ניתן להכניס תשלום רגיל חדש בגלל
hi_in: नया नियमित भुगतान सम्मिलित नहीं कर सकते क्योंकि
hu_hu: Nem lehet új rendszeres fizetést beilleszteni, mert
id_id: Tidak dapat memasukkan pembayaran reguler baru karena
it_it: Impossibile inserire un nuovo pagamento regolare perché
ja_jp: 新しい定期支払いを挿入できません。
ko_kr: 새로운 정기결제를 삽입할 수 없습니다.
lv_lv: Nevar ievietot jaunu regulāro maksājumu, jo
mr_in: नवीन नियमित पेमेंट समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen nieuwe periodieke betaling invoeren omdat
pl_pl: Nie można wstawić nowej regularnej płatności, ponieważ
pt_pt: Não é possível inserir um novo pagamento regular porque
ro_ro: Nu se poate introduce o nouă plată obișnuită deoarece
ru_ru: Невозможно вставить новый регулярный платеж, потому что
sq_al: Nuk mund të futet një pagesë e re e rregullt sepse
sv_se: Kan inte infoga en ny vanlig betalning pga
sw_ke: Haiwezi kuingiza malipo mapya ya kawaida kwa sababu
tr_tr: Yeni bir düzenli ödeme eklenemiyor çünkü
vi_vn: Không thể chèn thanh toán thông thường mới vì

source: Cannot insert a new regular payment using the SQL
ar_sy: لا يمكن إدراج دفعة منتظمة جديدة باستخدام SQL
cs_cz: Nelze vložit novou pravidelnou platbu pomocí SQL
de_de: Mit SQL kann keine neue reguläre Zahlung eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή νέας κανονικής πληρωμής χρησιμοποιώντας την SQL
es_es: No se puede insertar un nuevo pago regular usando SQL
et_ee: Uut tavamakset ei saa SQL-i abil sisestada
fa_ir: نمی توان یک پرداخت معمولی جدید با استفاده از SQL وارد کرد
fi_fi: Uutta säännöllistä maksua ei voi lisätä SQL:n avulla
fr_ca: Impossible d'insérer un nouveau paiement régulier à l'aide du SQL
he_il: לא ניתן להכניס תשלום רגיל חדש באמצעות ה-SQL
hi_in: SQL का उपयोग करके नया नियमित भुगतान सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be új normál fizetés az SQL használatával
id_id: Tidak dapat memasukkan pembayaran reguler baru menggunakan SQL
it_it: Impossibile inserire un nuovo pagamento regolare utilizzando SQL
ja_jp: SQL を使用して新しい定期支払いを挿入できません
ko_kr: SQL을 사용하여 새 정기 결제를 삽입할 수 없습니다.
lv_lv: Nevar ievietot jaunu parasto maksājumu, izmantojot SQL
mr_in: SQL वापरून नवीन नियमित पेमेंट टाकू शकत नाही
nl_nl: Kan geen nieuwe reguliere betaling invoegen met behulp van de SQL
pl_pl: Nie można wstawić nowej regularnej płatności za pomocą SQL
pt_pt: Não é possível inserir um novo pagamento normal usando o SQL
ro_ro: Nu se poate introduce o nouă plată obișnuită folosind SQL
ru_ru: Невозможно вставить новый регулярный платеж с помощью SQL
sq_al: Nuk mund të futet një pagesë e re e rregullt duke përdorur SQL
sv_se: Det går inte att infoga en ny vanlig betalning med SQL
sw_ke: Haiwezi kuingiza malipo mapya ya kawaida kwa kutumia SQL
tr_tr: SQL kullanılarak yeni bir düzenli ödeme eklenemiyor
vi_vn: Không thể chèn khoản thanh toán thông thường mới bằng SQL

source: Regular General Ledger Payment
ar_sy: الدفع المنتظم لدفتر الأستاذ العام
cs_cz: Pravidelná platba hlavní knihy
de_de: Regelmäßige Hauptbuchzahlung
el_gr: Τακτική πληρωμή γενικού καθολικού
es_es: Pago regular del libro mayor
et_ee: Regulaarne pearaamatu makse
fa_ir: پرداخت منظم دفتر کل
fi_fi: Säännöllinen pääkirjan maksu
fr_ca: Paiement régulier du grand livre général
he_il: תשלום פנקס כללי רגיל
hi_in: नियमित सामान्य खाता बही भुगतान
hu_hu: Rendszeres főkönyvi fizetés
id_id: Pembayaran Buku Besar Biasa
it_it: Pagamento regolare della contabilità generale
ja_jp: 通常の総勘定元帳支払い
ko_kr: 정규 총계정원장 지급
lv_lv: Regulārs virsgrāmatas maksājums
mr_in: नियमित सामान्य लेजर पेमेंट
nl_nl: Regelmatige grootboekbetalingen
pl_pl: Regularna płatność z Księgi Głównej
pt_pt: Pagamento regular do razão geral
ro_ro: Plată obișnuită în cartea mare
ru_ru: Регулярный платеж в Главную книгу
sq_al: Pagesa e rregullt e librit kryesor
sv_se: Regelbunden huvudbokbetalning
sw_ke: Malipo ya Leja Kuu ya Kawaida
tr_tr: Düzenli Genel Muhasebe Ödemesi
vi_vn: Thanh toán sổ cái chung thường xuyên

source: Daily
ar_sy: يوميًا
cs_cz: Denní
de_de: Täglich
el_gr: Καθημερινά
es_es: A diario
et_ee: Igapäevane
fa_ir: روزانه
fi_fi: Päivittäin
fr_ca: Tous les jours
he_il: יוֹמִי
hi_in: दैनिक
hu_hu: Napi
id_id: Sehari-hari
it_it: Quotidiano
ja_jp: 毎日
ko_kr: 일일
lv_lv: Ikdienas
mr_in: दररोज
nl_nl: Dagelijks
pl_pl: Codziennie
pt_pt: Diário
ro_ro: Zilnic
ru_ru: Ежедневно
sq_al: Ditore
sv_se: Dagligen
sw_ke: Kila siku
tr_tr: Günlük
vi_vn: Hằng ngày

source: Frequency Of Payment
ar_sy: تكرار الدفع
cs_cz: Frekvence plateb
de_de: Häufigkeit der Zahlung
el_gr: Συχνότητα Πληρωμής
es_es: Frecuencia de pago
et_ee: Makse sagedus
fa_ir: فرکانس پرداخت
fi_fi: Maksutiheys
fr_ca: Fréquence de paiement
he_il: תדירות התשלום
hi_in: भुगतान की आवृत्ति
hu_hu: Fizetési gyakoriság
id_id: Frekuensi Pembayaran
it_it: Frequenza del pagamento
ja_jp: 支払いの頻度
ko_kr: 지불 빈도
lv_lv: Maksājumu biežums
mr_in: पेमेंटची वारंवारता
nl_nl: Frequentie van betaling
pl_pl: Częstotliwość płatności
pt_pt: Frequência de pagamento
ro_ro: Frecvența plății
ru_ru: Частота платежей
sq_al: Frekuenca e Pagesave
sv_se: Betalningsfrekvens
sw_ke: Mzunguko wa Malipo
tr_tr: Ödeme Sıklığı
vi_vn: Tần suất thanh toán

source: The number of days from the start of the period that the payment is to be made
ar_sy: عدد الأيام من بداية الفترة التي سيتم فيها السداد
cs_cz: Počet dní od začátku období, kdy má být platba provedena
de_de: Die Anzahl der Tage ab Beginn des Zeitraums, in dem die Zahlung erfolgen soll
el_gr: Ο αριθμός των ημερών από την έναρξη της περιόδου που πρέπει να γίνει η πληρωμή
es_es: El número de días desde el inicio del período en que se debe realizar el pago.
et_ee: Päevade arv alates perioodi algusest, mille jooksul makse tuleb tasuda
fa_ir: تعداد روزهایی که از شروع دوره ای که قرار است پرداخت شود
fi_fi: Päivien lukumäärä jakson alusta, jolloin maksu on suoritettava
fr_ca: Le nombre de jours à compter du début de la période pendant lequel le paiement doit être effectué
he_il: מספר הימים מתחילת התקופה שיש לבצע את התשלום
hi_in: उस अवधि की शुरुआत से दिनों की संख्या जब भुगतान किया जाना है
hu_hu: A fizetési időszak kezdetétől számított napok száma
id_id: Jumlah hari sejak awal periode pembayaran dilakukan
it_it: Il numero di giorni dall'inizio del periodo in cui deve essere effettuato il pagamento
ja_jp: 期間開始から支払われるまでの日数
ko_kr: 납부기간 개시일부터 일수
lv_lv: Dienu skaits no perioda sākuma, kurā jāveic maksājums
mr_in: पेमेंट करण्याच्या कालावधीच्या सुरूवातीपासूनच्या दिवसांची संख्या
nl_nl: Het aantal dagen vanaf het begin van de periode dat de betaling moet plaatsvinden
pl_pl: Liczba dni od początku okresu, w którym ma nastąpić płatność
pt_pt: O número de dias a partir do início do período em que o pagamento deve ser feito
ro_ro: Numărul de zile de la începutul perioadei în care urmează să se efectueze plata
ru_ru: Количество дней с начала периода, в течение которого должен быть произведен платеж.
sq_al: Numri i ditëve nga fillimi i periudhës që duhet të bëhet pagesa
sv_se: Antalet dagar från början av perioden som betalningen ska göras
sw_ke: Idadi ya siku tangu mwanzo wa kipindi ambacho malipo yatafanywa
tr_tr: Ödemenin yapılacağı dönemin başlangıcından itibaren gün sayısı
vi_vn: Số ngày kể từ khi bắt đầu giai đoạn thanh toán sẽ được thực hiện

source: Date of first payment
ar_sy: تاريخ الدفعة الأولى
cs_cz: Datum první platby
de_de: Datum der ersten Zahlung
el_gr: Ημερομηνία πρώτης πληρωμής
es_es: Fecha del primer pago
et_ee: Esimese makse kuupäev
fa_ir: تاریخ اولین پرداخت
fi_fi: Ensimmäisen maksun päivämäärä
fr_ca: Date du premier paiement
he_il: תאריך התשלום הראשון
hi_in: प्रथम भुगतान की तिथि
hu_hu: Az első fizetés dátuma
id_id: Tanggal pembayaran pertama
it_it: Data del primo pagamento
ja_jp: 最初の支払い日
ko_kr: 첫 번째 지불 날짜
lv_lv: Pirmā maksājuma datums
mr_in: पहिल्या पेमेंटची तारीख
nl_nl: Datum van eerste betaling
pl_pl: Data pierwszej płatności
pt_pt: Data do primeiro pagamento
ro_ro: Data primei plăți
ru_ru: Дата первого платежа
sq_al: Data e pagesës së parë
sv_se: Datum för första betalning
sw_ke: Tarehe ya malipo ya kwanza
tr_tr: İlk ödeme tarihi
vi_vn: Ngày thanh toán đầu tiên

source: Date of Last payment
ar_sy: تاريخ آخر دفعة
cs_cz: Datum poslední platby
de_de: Datum der letzten Zahlung
el_gr: Ημερομηνία τελευταίας πληρωμής
es_es: Fecha del último pago
et_ee: Viimase makse kuupäev
fa_ir: تاریخ آخرین پرداخت
fi_fi: Viimeisen maksun päivämäärä
fr_ca: Date du dernier paiement
he_il: תאריך התשלום האחרון
hi_in: अंतिम भुगतान की तिथि
hu_hu: Az utolsó fizetés dátuma
id_id: Tanggal Pembayaran terakhir
it_it: Data dell'ultimo pagamento
ja_jp: 最終支払い日
ko_kr: 마지막 결제일
lv_lv: Pēdējā maksājuma datums
mr_in: अंतिम पेमेंटची तारीख
nl_nl: Datum van laatste betaling
pl_pl: Data ostatniej płatności
pt_pt: Data do último pagamento
ro_ro: Data ultimei plăți
ru_ru: Дата последнего платежа
sq_al: Data e pagesës së fundit
sv_se: Datum för senaste betalning
sw_ke: Tarehe ya malipo ya mwisho
tr_tr: Son ödeme tarihi
vi_vn: Ngày thanh toán cuối cùng

source: Currency of Payment
ar_sy: عملة الدفع
cs_cz: Měna platby
de_de: Zahlungswährung
el_gr: Νόμισμα πληρωμής
es_es: Moneda de pago
et_ee: Maksevaluuta
fa_ir: ارز پرداخت
fi_fi: Maksuvaluutta
fr_ca: Devise de paiement
he_il: מטבע התשלום
hi_in: भुगतान की मुद्रा
hu_hu: A fizetés pénzneme
id_id: Mata Uang Pembayaran
it_it: Valuta di pagamento
ja_jp: 支払い通貨
ko_kr: 지불 통화
lv_lv: Maksājuma valūta
mr_in: देयकाचे चलन
nl_nl: Valuta van betaling
pl_pl: Waluta płatności
pt_pt: Moeda de Pagamento
ro_ro: Moneda de plată
ru_ru: Валюта платежа
sq_al: Monedha e pagesës
sv_se: Betalningsvaluta
sw_ke: Sarafu ya Malipo
tr_tr: Ödeme Para Birimi
vi_vn: Đồng tiền thanh toán

source: Select the account code for this transaction
ar_sy: حدد رمز الحساب لهذه المعاملة
cs_cz: Vyberte kód účtu pro tuto transakci
de_de: Wählen Sie den Kontocode für diese Transaktion aus
el_gr: Επιλέξτε τον κωδικό λογαριασμού για αυτήν τη συναλλαγή
es_es: Seleccione el código de cuenta para esta transacción
et_ee: Valige selle tehingu jaoks kontokood
fa_ir: کد حساب را برای این تراکنش انتخاب کنید
fi_fi: Valitse tilikoodi tälle tapahtumalle
fr_ca: Sélectionnez le code compte pour cette transaction
he_il: בחר את קוד החשבון עבור עסקה זו
hi_in: इस लेनदेन के लिए खाता कोड चुनें
hu_hu: Válassza ki a számlakódot ehhez a tranzakcióhoz
id_id: Pilih kode akun untuk transaksi ini
it_it: Seleziona il codice conto per questa transazione
ja_jp: この取引の口座コードを選択してください
ko_kr: 이 거래에 대한 계좌 코드를 선택하세요
lv_lv: Izvēlieties konta kodu šim darījumam
mr_in: या व्यवहारासाठी खाते कोड निवडा
nl_nl: Selecteer de rekeningcode voor deze transactie
pl_pl: Wybierz kod konta dla tej transakcji
pt_pt: Selecione o código da conta para esta transação
ro_ro: Selectați codul de cont pentru această tranzacție
ru_ru: Выберите код счета для этой транзакции
sq_al: Zgjidhni kodin e llogarisë për këtë transaksion
sv_se: Välj kontokoden för denna transaktion
sw_ke: Chagua msimbo wa akaunti wa muamala huu
tr_tr: Bu işlem için hesap kodunu seçin
vi_vn: Chọn mã tài khoản cho giao dịch này

source: Add New Regular Payment
ar_sy: إضافة دفعة منتظمة جديدة
cs_cz: Přidat novou pravidelnou platbu
de_de: Neue regelmäßige Zahlung hinzufügen
el_gr: Προσθήκη νέας τακτικής πληρωμής
es_es: Agregar nuevo pago regular
et_ee: Lisa uus tavamakse
fa_ir: افزودن پرداخت منظم جدید
fi_fi: Lisää uusi säännöllinen maksu
fr_ca: Ajouter un nouveau paiement régulier
he_il: הוסף תשלום רגיל חדש
hi_in: नया नियमित भुगतान जोड़ें
hu_hu: Új rendszeres fizetés hozzáadása
id_id: Tambahkan Pembayaran Reguler Baru
it_it: Aggiungi nuovo pagamento regolare
ja_jp: 新しい定期支払いの追加
ko_kr: 새 정기 결제 추가
lv_lv: Pievienojiet jaunu regulāro maksājumu
mr_in: नवीन नियमित पेमेंट जोडा
nl_nl: Nieuwe periodieke betaling toevoegen
pl_pl: Dodaj nową regularną płatność
pt_pt: Adicionar novo pagamento regular
ro_ro: Adăugați o nouă plată obișnuită
ru_ru: Добавить новый регулярный платеж
sq_al: Shtoni një pagesë të re të rregullt
sv_se: Lägg till ny regelbunden betalning
sw_ke: Ongeza Malipo Mapya ya Kawaida
tr_tr: Yeni Düzenli Ödeme Ekle
vi_vn: Thêm thanh toán thường xuyên mới

source: Update Regular Payment Details
ar_sy: تحديث تفاصيل الدفع العادية
cs_cz: Aktualizujte podrobnosti o pravidelných platbách
de_de: Aktualisieren Sie die regulären Zahlungsdetails
el_gr: Ενημερώστε τα στοιχεία τακτικής πληρωμής
es_es: Actualizar detalles de pago regular
et_ee: Värskendage tavamakse üksikasju
fa_ir: جزئیات پرداخت منظم را به روز کنید
fi_fi: Päivitä säännölliset maksutiedot
fr_ca: Mettre à jour les détails des paiements réguliers
he_il: עדכן את פרטי התשלום הרגילים
hi_in: नियमित भुगतान विवरण अद्यतन करें
hu_hu: Frissítse a rendszeres fizetés részleteit
id_id: Perbarui Detail Pembayaran Reguler
it_it: Aggiorna i dettagli del pagamento regolare
ja_jp: 定期支払いの詳細を更新する
ko_kr: 정기 결제 세부정보 업데이트
lv_lv: Atjauniniet regulāro maksājumu informāciju
mr_in: नियमित पेमेंट तपशील अपडेट करा
nl_nl: Update reguliere betalingsgegevens
pl_pl: Zaktualizuj szczegóły regularnej płatności
pt_pt: Atualizar detalhes de pagamento regular
ro_ro: Actualizați detaliile de plată obișnuită
ru_ru: Обновить детали регулярного платежа
sq_al: Përditësoni detajet e rregullta të pagesës
sv_se: Uppdatera regelbundna betalningsuppgifter
sw_ke: Sasisha Maelezo ya Malipo ya Kawaida
tr_tr: Düzenli Ödeme Ayrıntılarını Güncelle
vi_vn: Cập nhật chi tiết thanh toán thường xuyên

source: Frequency
ar_sy: تكرار
cs_cz: Frekvence
de_de: Frequenz
el_gr: Συχνότητα
es_es: Frecuencia
et_ee: Sagedus
fa_ir: فرکانس
fi_fi: Taajuus
fr_ca: Fréquence
he_il: תֶדֶר
hi_in: आवृत्ति
hu_hu: Frekvencia
id_id: Frekuensi
it_it: Frequenza
ja_jp: 頻度
ko_kr: 빈도
lv_lv: Biežums
mr_in: वारंवारता
nl_nl: Frequentie
pl_pl: Częstotliwość
pt_pt: Freqüência
ro_ro: Frecvenţă
ru_ru: Частота
sq_al: Frekuenca
sv_se: Frekvens
sw_ke: Mzunguko
tr_tr: Sıklık
vi_vn: Tính thường xuyên

source: Days into Period
ar_sy: أيام في الفترة
cs_cz: Dny do období
de_de: Tage in Periode
el_gr: Μέρες στην περίοδο
es_es: Días en el período
et_ee: Päevad perioodi sisse
fa_ir: روز به دوره
fi_fi: Päivät jaksoon
fr_ca: Jours dans la période
he_il: ימים לתוך התקופה
hi_in: अवधि में दिन
hu_hu: Napok az időszakba
id_id: Hari ke Periode
it_it: Giorni nel ciclo
ja_jp: 生理開始までの日数
ko_kr: 기간 일수
lv_lv: Dienas periodā
mr_in: कालावधी मध्ये दिवस
nl_nl: Dagen in periode
pl_pl: Dni w okresie
pt_pt: Dias no período
ro_ro: Zile în perioada
ru_ru: Дни начала периода
sq_al: Ditë në periudhë
sv_se: Dagar in i perioden
sw_ke: Siku kwa Kipindi
tr_tr: Döneme Giren Günler
vi_vn: Ngày vào kỳ

source: Currency of payment
ar_sy: عملة الدفع
cs_cz: Měna platby
de_de: Zahlungswährung
el_gr: Νόμισμα πληρωμής
es_es: Moneda de pago
et_ee: Maksevaluuta
fa_ir: ارز پرداخت
fi_fi: Maksun valuutta
fr_ca: Devise de paiement
he_il: מטבע התשלום
hi_in: भुगतान की मुद्रा
hu_hu: A fizetés pénzneme
id_id: Mata uang pembayaran
it_it: Valuta di pagamento
ja_jp: 支払い通貨
ko_kr: 지불 통화
lv_lv: Maksājuma valūta
mr_in: देयकाचे चलन
nl_nl: Valuta van betaling
pl_pl: Waluta płatności
pt_pt: Moeda de pagamento
ro_ro: Moneda de plată
ru_ru: Валюта платежа
sq_al: Monedha e pagesës
sv_se: Betalningsvaluta
sw_ke: Sarafu ya malipo
tr_tr: Ödeme para birimi
vi_vn: Đồng tiền thanh toán
