Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Last Financial Year
ar_sy: السنة المالية الماضية
cs_cz: Poslední finanční rok
de_de: Letztes Geschäftsjahr
el_gr: Τελευταίο οικονομικό έτος
es_es: Último ejercicio financiero
et_ee: Eelmine majandusaasta
fa_ir: سال مالی گذشته
fi_fi: Viime tilikausi
fr_ca: Dernier exercice financier
he_il: שנת הכספים האחרונה
hi_in: पिछला वित्तीय वर्ष
hu_hu: Utolsó pénzügyi év
id_id: Tahun Anggaran Terakhir
it_it: Ultimo anno finanziario
ja_jp: 前会計年度
ko_kr: 마지막 회계연도
lv_lv: Pēdējais finanšu gads
mr_in: शेवटचे आर्थिक वर्ष
nl_nl: Vorig boekjaar
pl_pl: Ostatni rok finansowy
pt_pt: Último ano financeiro
ro_ro: Ultimul an financiar
ru_ru: Последний финансовый год
sq_al: Vitin e kaluar financiar
sv_se: Senaste räkenskapsåret
sw_ke: Mwaka wa Fedha uliopita
tr_tr: Geçen Mali Yıl
vi_vn: Năm tài chính vừa qua

source: This Financial Year
ar_sy: هذه السنة المالية
cs_cz: Tento finanční rok
de_de: Dieses Geschäftsjahr
el_gr: Αυτό το οικονομικό έτος
es_es: Este año financiero
et_ee: Sel majandusaastal
fa_ir: این سال مالی
fi_fi: Tämä talousvuosi
fr_ca: Cet exercice financier
he_il: השנה הכספית הזו
hi_in: इस वित्तीय वर्ष
hu_hu: Ebben a pénzügyi évben
id_id: Tahun Anggaran ini
it_it: Questo anno finanziario
ja_jp: 今会計年度
ko_kr: 이번 회계연도
lv_lv: Šis finanšu gads
mr_in: या आर्थिक वर्षात
nl_nl: Dit boekjaar
pl_pl: Ten rok finansowy
pt_pt: Este ano financeiro
ro_ro: Acest an financiar
ru_ru: Этот финансовый год
sq_al: Këtë vit financiar
sv_se: Detta räkenskapsår
sw_ke: Mwaka huu wa Fedha
tr_tr: Bu Mali Yıl
vi_vn: Năm tài chính này

source: Next Financial Year
ar_sy: السنة المالية القادمة
cs_cz: Příští finanční rok
de_de: Nächstes Geschäftsjahr
el_gr: Το επόμενο οικονομικό έτος
es_es: Próximo ejercicio financiero
et_ee: Järgmine majandusaasta
fa_ir: سال مالی آینده
fi_fi: Seuraava talousvuosi
fr_ca: Prochain exercice financier
he_il: שנת הכספים הבאה
hi_in: अगला वित्तीय वर्ष
hu_hu: Következő pénzügyi év
id_id: Tahun Anggaran Berikutnya
it_it: Prossimo anno finanziario
ja_jp: 次の会計年度
ko_kr: 다음 회계연도
lv_lv: Nākamais finanšu gads
mr_in: पुढील आर्थिक वर्ष
nl_nl: Volgend boekjaar
pl_pl: Następny rok finansowy
pt_pt: Próximo ano financeiro
ro_ro: Anul financiar viitor
ru_ru: Следующий финансовый год
sq_al: Vitin e ardhshëm financiar
sv_se: Nästa räkenskapsår
sw_ke: Mwaka ujao wa Fedha
tr_tr: Gelecek Mali Yıl
vi_vn: Năm tài chính tiếp theo

source: Year ended
ar_sy: انتهت السنة
cs_cz: Rok skončil
de_de: Das Jahr ist zu Ende
el_gr: Το έτος τελείωσε
es_es: Año terminado
et_ee: Aasta lõppenud
fa_ir: سال تمام شد
fi_fi: Vuosi päättyi
fr_ca: Année terminée
he_il: שנה הסתיימה
hi_in: साल ख़त्म हुआ
hu_hu: Véget ért az év
id_id: Tahun berakhir
it_it: Anno finito
ja_jp: 終了した年
ko_kr: 연말
lv_lv: Gads beidzies
mr_in: वर्ष संपले
nl_nl: Jaar geëindigd
pl_pl: Rok się skończył
pt_pt: Ano encerrado
ro_ro: An incheiat
ru_ru: Год закончился
sq_al: Viti mbaroi
sv_se: Året slutade
sw_ke: Mwaka uliisha
tr_tr: Yıl sona erdi
vi_vn: Năm kết thúc

source: Annual Budget
ar_sy: الميزانية السنوية
cs_cz: Roční rozpočet
de_de: Jahresbudget
el_gr: Ετήσιος Προϋπολογισμός
es_es: Presupuesto anual
et_ee: Aastaeelarve
fa_ir: بودجه سالانه
fi_fi: Vuosibudjetti
fr_ca: Budget annuel
he_il: תקציב שנתי
hi_in: वार्षिक बजट
hu_hu: Éves költségvetés
id_id: Anggaran Tahunan
it_it: Bilancio annuale
ja_jp: 年間予算
ko_kr: 세계
lv_lv: Gada budžets
mr_in: वार्षिक अर्थसंकल्प
nl_nl: Jaarlijkse begroting
pl_pl: Roczny budżet
pt_pt: Orçamento anual
ro_ro: Bugetul anual
ru_ru: Годовой бюджет
sq_al: Buxheti vjetor
sv_se: Årlig budget
sw_ke: Bajeti ya Mwaka
tr_tr: Yıllık Bütçe
vi_vn: Ngân sách hàng năm

source: Apportion Budget
ar_sy: ميزانية القسمة
cs_cz: Rozpočet rozdělení
de_de: Budget aufteilen
el_gr: Επιμερισμός Προϋπολογισμού
es_es: Presupuesto prorrateado
et_ee: Eelarve jaotamine
fa_ir: تسهیم بودجه
fi_fi: Osuusbudjetti
fr_ca: Répartition du budget
he_il: תקציב חלוקה
hi_in: बंटवारा बजट
hu_hu: A költségvetés felosztása
id_id: Anggaran Pembagian
it_it: Ripartizione del budget
ja_jp: 予算の配分
ko_kr: 예산 배분
lv_lv: Budžeta sadalījums
mr_in: विभाजन बजेट
nl_nl: Verdelingsbudget
pl_pl: Budżet podziału
pt_pt: Orçamento de repartição
ro_ro: Buget de repartizare
ru_ru: Распределение бюджета
sq_al: Ndarja e buxhetit
sv_se: Fördel budget
sw_ke: Bajeti ya Ugawaji
tr_tr: Bütçe Dağıtımı
vi_vn: Phân bổ ngân sách

source: Could not retrieve the ChartDetail records because
ar_sy: تعذر استرداد سجلات ChartDetail بسبب
cs_cz: Nelze načíst záznamy ChartDetail, protože
de_de: Die ChartDetail-Datensätze konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των εγγραφών ChartDetail επειδή
es_es: No se pudieron recuperar los registros ChartDetail porque
et_ee: ChartDetaili kirjeid ei saanud tuua, sest
fa_ir: نمی توان رکوردهای ChartDetail را بازیابی کرد زیرا
fi_fi: ChartDetail-tietueita ei voitu hakea, koska
fr_ca: Impossible de récupérer les enregistrements ChartDetail car
he_il: לא ניתן היה לאחזר את רשומות ChartDetail כי
hi_in: चार्टडिटेल रिकॉर्ड पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni a ChartDetail rekordokat, mert
id_id: Tidak dapat mengambil data ChartDetail karena
it_it: Impossibile recuperare i record ChartDetail perché
ja_jp: ChartDetail レコードを取得できませんでした。
ko_kr: 다음과 같은 이유로 ChartDetail 레코드를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt ChartDetail ierakstus, jo
mr_in: चार्टडीटेल रेकॉर्ड पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kon de ChartDetail-records niet ophalen omdat
pl_pl: Nie można pobrać rekordów ChartDetail, ponieważ
pt_pt: Não foi possível recuperar os registros ChartDetail porque
ro_ro: Nu s-au putut prelua înregistrările ChartDetail deoarece
ru_ru: Не удалось получить записи ChartDetail, поскольку
sq_al: Nuk mund të merreshin të dhënat e ChartDetail sepse
sv_se: Det gick inte att hämta ChartDetail-posterna pga
sw_ke: Haikuweza kurejesha rekodi za ChartDetail kwa sababu
tr_tr: ChartDetail kayıtları alınamadı çünkü
vi_vn: Không thể truy xuất bản ghi ChartDetail vì

source: Could not update the chartdetails record because
ar_sy: تعذر تحديث سجل تفاصيل المخطط بسبب
cs_cz: Záznam s podrobnostmi o grafu nelze aktualizovat, protože
de_de: Der Chartdetails-Datensatz konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής λεπτομερειών γραφήματος επειδή
es_es: No se pudo actualizar el registro de detalles del gráfico porque
et_ee: Diagrammi üksikasjade kirjet ei saanud värskendada, kuna
fa_ir: نمی توان رکورد جزئیات نمودار را به روز کرد زیرا
fi_fi: Kaavion tiedot -tietuetta ei voitu päivittää, koska
fr_ca: Impossible de mettre à jour l'enregistrement des détails du graphique car
he_il: לא ניתן היה לעדכן את רשומת פרטי התרשים מכיוון
hi_in: चार्ट विवरण रिकॉर्ड अपडेट नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült frissíteni a diagramrészletek rekordját, mert
id_id: Tidak dapat memperbarui catatan detail bagan karena
it_it: Impossibile aggiornare il record dei dettagli della carta perché
ja_jp: chartdetails レコードを更新できませんでした。
ko_kr: 차트 세부정보 레코드를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt diagrammas detaļu ierakstu, jo
mr_in: चार्ट तपशील रेकॉर्ड अद्यतनित करू शकलो नाही कारण
nl_nl: Kon de kaartdetailsrecord niet bijwerken omdat
pl_pl: Nie można zaktualizować rekordu szczegółów wykresu, ponieważ
pt_pt: Não foi possível atualizar o registro de detalhes do gráfico porque
ro_ro: Nu s-a putut actualiza înregistrarea detaliilor diagramei deoarece
ru_ru: Не удалось обновить запись сведений о диаграмме, поскольку
sq_al: Rekordi i detajeve të grafikut nuk mund të përditësohej sepse
sv_se: Det gick inte att uppdatera kartinformationsposten pga
sw_ke: Haikuweza kusasisha rekodi ya maelezo ya chati kwa sababu
tr_tr: Grafik ayrıntıları kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi chi tiết biểu đồ vì

source: Operating activities
ar_sy: الأنشطة التشغيلية
cs_cz: Provozní činnosti
de_de: Betriebstätigkeiten
el_gr: Λειτουργικές δραστηριότητες
es_es: Actividades operativas
et_ee: Tegevustegevus
fa_ir: فعالیت های عملیاتی
fi_fi: Operatiivinen toiminta
fr_ca: Activités opérationnelles
he_il: פעילות תפעולית
hi_in: संचालन गतिविधियाँ
hu_hu: Üzemi tevékenységek
id_id: Kegiatan operasi
it_it: Attività operative
ja_jp: 営業活動
ko_kr: 운영 활동
lv_lv: Operatīvās darbības
mr_in: ऑपरेटिंग क्रियाकलाप
nl_nl: Operationele activiteiten
pl_pl: Działalność operacyjna
pt_pt: Atividades operacionais
ro_ro: Activitati de exploatare
ru_ru: Операционная деятельность
sq_al: Aktivitetet operative
sv_se: Driftverksamhet
sw_ke: Shughuli za uendeshaji
tr_tr: İşletme faaliyetleri
vi_vn: Hoạt động điều hành

source: Investing activities
ar_sy: الأنشطة الاستثمارية
cs_cz: Investiční aktivity
de_de: Investitionstätigkeit
el_gr: Επενδυτικές δραστηριότητες
es_es: Actividades de inversión
et_ee: Investeerimistegevused
fa_ir: فعالیت های سرمایه گذاری
fi_fi: Sijoitustoiminta
fr_ca: Activités d'investissement
he_il: פעילות השקעות
hi_in: गतिविधियों की जांच
hu_hu: Befektetési tevékenységek
id_id: Kegiatan investasi
it_it: Attività di investimento
ja_jp: 投資活動
ko_kr: 투자 활동
lv_lv: Investīciju aktivitātes
mr_in: गुंतवणूक क्रियाकलाप
nl_nl: Investeringsactiviteiten
pl_pl: Działalność inwestycyjna
pt_pt: Atividades de investimento
ro_ro: Activități de investiții
ru_ru: Инвестиционная деятельность
sq_al: Veprimtaritë investuese
sv_se: Investeringsaktiviteter
sw_ke: Shughuli za uwekezaji
tr_tr: Yatırım faaliyetleri
vi_vn: Hoạt động đầu tư

source: Financing activities
ar_sy: أنشطة التمويل
cs_cz: Financování činností
de_de: Finanzierungsaktivitäten
el_gr: Χρηματοδοτικές δραστηριότητες
es_es: Actividades de financiación
et_ee: Finantseerimistegevused
fa_ir: تامین مالی فعالیت ها
fi_fi: Rahoitustoiminta
fr_ca: Activités de financement
he_il: פעילות מימון
hi_in: वित्तपोषण गतिविधियाँ
hu_hu: Finanszírozási tevékenységek
id_id: Kegiatan pendanaan
it_it: Attività di finanziamento
ja_jp: 資金調達活動
ko_kr: 자금조달 활동
lv_lv: Finansēšanas aktivitātes
mr_in: आर्थिक क्रियाकलाप
nl_nl: Financieringsactiviteiten
pl_pl: Działalność finansowa
pt_pt: Atividades de financiamento
ro_ro: Activități de finanțare
ru_ru: Финансовая деятельность
sq_al: Aktivitetet financuese
sv_se: Finansieringsverksamhet
sw_ke: Shughuli za ufadhili
tr_tr: Finansman faaliyetleri
vi_vn: Hoạt động tài chính

source: Statement of Cash Flows, Indirect Method
ar_sy: قائمة التدفقات النقدية بالطريقة غير المباشرة
cs_cz: Výkaz o peněžních tocích, nepřímá metoda
de_de: Kapitalflussrechnung, indirekte Methode
el_gr: Κατάσταση Ταμειακών Ροών, Έμμεση Μέθοδος
es_es: Estado de flujos de efectivo, método indirecto
et_ee: Rahavoogude aruanne, kaudne meetod
fa_ir: صورت جریان های نقدی، روش غیر مستقیم
fi_fi: Kassavirtalaskelma, epäsuora menetelmä
fr_ca: Tableau des flux de trésorerie, méthode indirecte
he_il: הצהרת תזרימי מזומנים, שיטה עקיפה
hi_in: नकदी प्रवाह का विवरण, अप्रत्यक्ष विधि
hu_hu: Pénzforgalmi kimutatás, közvetett módszer
id_id: Laporan Arus Kas, Metode Tidak Langsung
it_it: Rendiconto Finanziario, Metodo Indiretto
ja_jp: キャッシュ・フロー計算書、間接法
ko_kr: 현금흐름표, 간접법
lv_lv: Naudas plūsmu pārskats, netiešā metode
mr_in: रोख प्रवाहाचे विधान, अप्रत्यक्ष पद्धत
nl_nl: Kasstroomoverzicht, indirecte methode
pl_pl: Rachunek przepływów pieniężnych, metoda pośrednia
pt_pt: Demonstração dos Fluxos de Caixa, Método Indireto
ro_ro: Situația fluxurilor de numerar, metoda indirectă
ru_ru: Отчет о движении денежных средств, косвенный метод
sq_al: Pasqyra e Flukseve të Parasë, Metoda Indirekte
sv_se: Kassaflödesanalys, indirekt metod
sw_ke: Taarifa ya Mtiririko wa Fedha, Mbinu isiyo ya moja kwa moja
tr_tr: Nakit Akış Tablosu, Dolaylı Yöntem
vi_vn: Báo cáo lưu chuyển tiền tệ, phương pháp gián tiếp

source: The beginning of the period should be before or equal to the end of the period. Please reselect the reporting period.
ar_sy: يجب أن تكون بداية الفترة قبل أو تساوي نهايتها. الرجاء إعادة تحديد الفترة المشمولة بالتقرير.
cs_cz: Začátek období by měl být před koncem období nebo se mu rovnat. Znovu vyberte období přehledu.
de_de: Der Beginn des Zeitraums sollte vor oder gleich dem Ende des Zeitraums liegen. Bitte wählen Sie den Berichtszeitraum erneut aus.
el_gr: Η αρχή της περιόδου πρέπει να είναι πριν ή ίση με το τέλος της περιόδου. Επιλέξτε ξανά την περίοδο αναφοράς.
es_es: El inicio del período debe ser anterior o igual al final del período. Vuelva a seleccionar el período del informe.
et_ee: Perioodi algus peaks olema enne perioodi lõppu või sellega võrdne. Palun valige aruandeperiood uuesti.
fa_ir: شروع دوره باید قبل یا برابر با پایان دوره باشد. لطفاً دوره گزارش را دوباره انتخاب کنید.
fi_fi: Jakson alun tulee olla ennen jakson loppua tai yhtä suuri kuin jakson loppu. Valitse raportointijakso uudelleen.
fr_ca: Le début de la période doit être antérieur ou égal à la fin de la période. Veuillez resélectionner la période de déclaration.
he_il: תחילת התקופה צריכה להיות לפני או שווה לסוף התקופה. אנא בחר מחדש את תקופת הדיווח.
hi_in: अवधि की शुरुआत अवधि के अंत से पहले या उसके बराबर होनी चाहिए। कृपया रिपोर्टिंग अवधि पुनः चुनें.
hu_hu: Az időszak kezdete az időszak vége előtt vagy azzal egyenlő legyen. Kérjük, válassza ki újra a jelentési időszakot.
id_id: Awal periode harus sebelum atau sama dengan akhir periode. Silakan pilih kembali periode pelaporan.
it_it: L'inizio del periodo deve essere precedente o uguale alla fine del periodo. Riseleziona il periodo del rapporto.
ja_jp: 期間の開始は期間の終了前か終了と同じである必要があります。レポート期間を再選択してください。
ko_kr: 기간의 시작은 기간의 종료 이전이거나 동일해야 합니다. 보고 기간을 다시 선택해 주세요.
lv_lv: Perioda sākumam jābūt pirms perioda beigām vai vienādam ar to. Lūdzu, atkārtoti atlasiet pārskata periodu.
mr_in: कालावधीची सुरुवात कालावधीच्या समाप्तीपूर्वी किंवा समान असावी. कृपया अहवाल कालावधी पुन्हा निवडा.
nl_nl: Het begin van de periode moet vóór of gelijk zijn aan het einde van de periode. Selecteer de rapportageperiode opnieuw.
pl_pl: Początek okresu powinien przypadać przed końcem okresu lub być równy jego końcowi. Wybierz ponownie okres raportowania.
pt_pt: O início do período deve ser anterior ou igual ao final do período. Selecione novamente o período do relatório.
ro_ro: Începutul perioadei trebuie să fie înainte sau egal cu sfârșitul perioadei. Vă rugăm să reselegeți perioada de raportare.
ru_ru: Начало периода должно быть раньше или равно его концу. Пожалуйста, повторно выберите отчетный период.
sq_al: Fillimi i periudhës duhet të jetë para ose i barabartë me fundin e periudhës. Ju lutemi zgjidhni sërish periudhën e raportimit.
sv_se: Början av perioden bör vara före eller lika med slutet av perioden. Vänligen välj om rapporteringsperioden.
sw_ke: Mwanzo wa kipindi unapaswa kuwa kabla au sawa na mwisho wa kipindi. Tafadhali chagua upya kipindi cha kuripoti.
tr_tr: Dönemin başlangıcı, dönem sonundan önce veya ona eşit olmalıdır. Lütfen raporlama dönemini yeniden seçin.
vi_vn: Thời điểm đầu kỳ phải trước hoặc bằng thời điểm cuối kỳ. Vui lòng chọn lại khoảng thời gian báo cáo.

source: The period should be 12 months or less in duration. Please select an alternative period range.
ar_sy: يجب أن تكون المدة 12 شهرًا أو أقل. يرجى تحديد نطاق زمني بديل.
cs_cz: Toto období by mělo trvat 12 měsíců nebo méně. Vyberte prosím alternativní období.
de_de: Der Zeitraum sollte höchstens 12 Monate betragen. Bitte wählen Sie einen alternativen Zeitraumbereich aus.
el_gr: Η περίοδος θα πρέπει να είναι 12 μήνες ή λιγότερο σε διάρκεια. Επιλέξτε ένα εναλλακτικό εύρος περιόδου.
es_es: El período debe tener una duración de 12 meses o menos. Seleccione un rango de período alternativo.
et_ee: Ajavahemik peaks olema 12 kuud või vähem. Valige alternatiivne perioodivahemik.
fa_ir: این دوره باید 12 ماه یا کمتر باشد. لطفاً یک محدوده دوره جایگزین انتخاب کنید.
fi_fi: Jakson tulisi olla enintään 12 kuukautta. Valitse vaihtoehtoinen ajanjakso.
fr_ca: La période doit être de 12 mois ou moins. Veuillez sélectionner une autre plage de périodes.
he_il: התקופה צריכה להיות 12 חודשים או פחות. אנא בחר טווח תקופות חלופי.
hi_in: यह अवधि 12 महीने या उससे कम होनी चाहिए। कृपया एक वैकल्पिक अवधि सीमा चुनें.
hu_hu: Az időtartam legfeljebb 12 hónap lehet. Kérjük, válasszon egy másik időszaki tartományt.
id_id: Jangka waktunya harus berdurasi 12 bulan atau kurang. Silakan pilih rentang periode alternatif.
it_it: Il periodo dovrebbe essere di 12 mesi o meno. Seleziona un intervallo di periodi alternativo.
ja_jp: 期間は 12 か月以内である必要があります。別の期間範囲を選択してください。
ko_kr: 기간은 12개월 이하여야 합니다. 다른 기간 범위를 선택하세요.
lv_lv: Periodam jābūt 12 mēnešiem vai mazākam. Lūdzu, atlasiet alternatīvu perioda diapazonu.
mr_in: कालावधी 12 महिने किंवा त्यापेक्षा कमी कालावधीचा असावा. कृपया पर्यायी कालावधी श्रेणी निवडा.
nl_nl: De periode moet twaalf maanden of minder duren. Selecteer een alternatief periodebereik.
pl_pl: Okres ten powinien wynosić 12 miesięcy lub krócej. Proszę wybrać alternatywny zakres okresu.
pt_pt: O período deve ter 12 meses ou menos de duração. Selecione um intervalo de período alternativo.
ro_ro: Perioada ar trebui să fie de 12 luni sau mai puțin. Vă rugăm să selectați un interval alternativ de perioadă.
ru_ru: Продолжительность периода должна составлять 12 месяцев или менее. Выберите альтернативный диапазон периодов.
sq_al: Periudha duhet të jetë 12 muaj ose më pak në kohëzgjatje. Ju lutemi zgjidhni një interval periodik alternativ.
sv_se: Perioden bör vara 12 månader eller mindre. Välj ett alternativt periodintervall.
sw_ke: Muda unapaswa kuwa miezi 12 au chini ya muda. Tafadhali chagua kipindi mbadala.
tr_tr: Süre 12 ay veya daha kısa olmalıdır. Lütfen alternatif bir dönem aralığı seçin.
vi_vn: Khoảng thời gian này phải kéo dài từ 12 tháng trở xuống. Vui lòng chọn một khoảng thời gian thay thế.

source: The period to and period from must both be entered as numbers
ar_sy: يجب إدخال الفترة إلى والفترة من كأرقام
cs_cz: Období do a období od musí být zadáno jako čísla
de_de: Der Zeitraum bis und der Zeitraum ab müssen beide als Zahlen eingegeben werden
el_gr: Η περίοδος έως και η περίοδος από πρέπει να εισαχθούν και οι δύο ως αριθμοί
es_es: El período hasta y el período desde deben ingresarse como números.
et_ee: Periood kuni ja periood alates tuleb mõlemad sisestada numbritena
fa_ir: نقطه تا و نقطه از هر دو باید به عنوان اعداد وارد شوند
fi_fi: Jakso - ja jakso alkaen on molemmat syötettävä numeroina
fr_ca: La période jusqu'à et la période à partir de doivent toutes deux être saisies sous forme de chiffres.
he_il: את התקופה אל והתקופה מ- יש להזין שניהם כמספרים
hi_in: से लेकर अवधि तक की अवधि दोनों को संख्याओं के रूप में दर्ज किया जाना चाहिए
hu_hu: A ig és a kezdeti időszakot egyaránt számként kell megadni
id_id: Periode ke dan periode dari harus dimasukkan sebagai angka
it_it: Il periodo fino e il periodo da devono essere entrambi inseriti come numeri
ja_jp: までの期間と開始期間は両方とも数値として入力する必要があります
ko_kr: 종료 기간과 종료 기간은 모두 숫자로 입력해야 합니다.
lv_lv: Periods līdz un periods no ir jāievada kā skaitļi
mr_in: ते आणि पासूनचा कालावधी दोन्ही संख्या म्हणून प्रविष्ट करणे आवश्यक आहे
nl_nl: De periode tot en de periode vanaf moeten beide als getallen worden ingevoerd
pl_pl: Zarówno okres do, jak i okres od należy wprowadzić jako liczby
pt_pt: O período até e o período desde devem ser inseridos como números
ro_ro: Perioada până și perioada de la trebuie să fie ambele introduse ca numere
ru_ru: Период до и период от должны быть введены как числа.
sq_al: Periudha deri dhe periudha nga duhet të futen të dyja si numra
sv_se: Perioden till och perioden från måste båda anges som siffror
sw_ke: Kipindi hadi na kipindi cha kuanzia lazima vyote viwekwe kama nambari
tr_tr: Başlangıç ​​ve başlangıç ​​döneminin her ikisi de sayı olarak girilmelidir
vi_vn: Cả khoảng thời gian đến và khoảng thời gian từ đều phải được nhập dưới dạng số

source: Period Actual
ar_sy: الفترة الفعلية
cs_cz: Skutečné období
de_de: Zeitraum tatsächlich
el_gr: Πραγματική περίοδος
es_es: Periodo real
et_ee: Tegelik periood
fa_ir: دوره واقعی
fi_fi: Todellinen ajanjakso
fr_ca: Période Réel
he_il: תקופה בפועל
hi_in: अवधि वास्तविक
hu_hu: Aktuális időszak
id_id: Periode Aktual
it_it: Periodo effettivo
ja_jp: 期間実績
ko_kr: 기간 실제
lv_lv: Faktiskais periods
mr_in: कालावधी वास्तविक
nl_nl: Periode Werkelijk
pl_pl: Okres Rzeczywisty
pt_pt: Período real
ro_ro: Perioada Actual
ru_ru: Фактический период
sq_al: Periudha aktuale
sv_se: Period Faktisk
sw_ke: Kipindi Halisi
tr_tr: Dönem Fiili
vi_vn: Kỳ thực tế

source: Period Budget
ar_sy: ميزانية الفترة
cs_cz: Rozpočet na období
de_de: Periodenbudget
el_gr: Προϋπολογισμός περιόδου
es_es: Presupuesto del periodo
et_ee: Perioodi eelarve
fa_ir: بودجه دوره
fi_fi: Kauden budjetti
fr_ca: Budget de la période
he_il: תקציב תקופה
hi_in: अवधि बजट
hu_hu: Időszaki költségvetés
id_id: Anggaran Periode
it_it: Bilancio del periodo
ja_jp: 期間予算
ko_kr: 기간예산
lv_lv: Perioda budžets
mr_in: कालावधी बजेट
nl_nl: Periodebudget
pl_pl: Budżet okresu
pt_pt: Orçamento do Período
ro_ro: Bugetul perioadei
ru_ru: Бюджет периода
sq_al: Buxheti i periudhës
sw_ke: Bajeti ya Kipindi
tr_tr: Dönem Bütçesi
vi_vn: Ngân sách kỳ
