Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The effective to date is prior to the effective from date.
ar_sy: يسري مفعوله حتى تاريخه قبل تاريخ سريانه.
cs_cz: Účinnost k dnešnímu dni je před datem účinnosti od.
de_de: Das Gültig-bis-Datum liegt vor dem Gültig-ab-Datum.
el_gr: Η ισχύς μέχρι σήμερα είναι προγενέστερη της έναρξης ισχύος από την ημερομηνία.
es_es: La fecha de vigencia es anterior a la fecha de vigencia.
et_ee: Kehtivuskuupäev on varasem kui jõustumiskuupäev.
fa_ir: اثر تا به امروز قبل از لازم الاجرا شدن از تاریخ است.
fi_fi: Voimassa tähän päivään mennessä on aikaisempi kuin voimaantulopäivästä alkaen.
fr_ca: La date d'entrée en vigueur est antérieure à la date d'entrée en vigueur.
he_il: התוקף עד תאריך הוא לפני התוקף מתאריך.
hi_in: दिनांक से प्रभावी, दिनांक से प्रभावी होने से पहले का है।
hu_hu: A mai napig hatályos korábbi a hatálybalépéstől kezdődően.
id_id: Tanggal berlakunya sampai dengan tanggal berlakunya adalah sebelum tanggal berlakunya.
it_it: La data di entrata in vigore è precedente alla data di entrata in vigore.
ja_jp: 発効日は発効日より前です。
ko_kr: 유효일자가 유효일자보다 이전입니다.
lv_lv: Spēkā līdz datumam ir pirms spēkā stāšanās datuma.
mr_in: आजपर्यंतचा प्रभावी हा तारखेपासून प्रभावी होण्यापूर्वीचा आहे.
nl_nl: De ingangsdatum ligt vóór de ingangsdatum.
pl_pl: Obowiązująca data jest wcześniejsza niż data obowiązująca od.
pt_pt: A data em vigor é anterior à data em vigor.
ro_ro: În vigoare până în prezent este anterioară datei de intrare în vigoare de la data.
ru_ru: Дата вступления в силу предшествует дате вступления в силу.
sq_al: Efekti deri më sot është para hyrjes në fuqi nga data.
sv_se: Gällande till datum är före giltigt från datum.
sw_ke: Inayotumika hadi sasa ni kabla ya kuanza kutumika kuanzia tarehe.
tr_tr: Geçerlilik tarihi, geçerlilik başlangıç ​​tarihinden öncedir.
vi_vn: Ngày có hiệu lực có trước ngày có hiệu lực.

source: The sell through support record could not be added to the database because
ar_sy: لا يمكن إضافة سجل البيع من خلال الدعم إلى قاعدة البيانات بسبب
cs_cz: Záznam prodeje prostřednictvím podpory nebylo možné přidat do databáze, protože
de_de: Der Sell-Through-Support-Datensatz konnte nicht zur Datenbank hinzugefügt werden, weil
el_gr: Η εγγραφή πώλησης μέσω υποστήριξης δεν μπόρεσε να προστεθεί στη βάση δεδομένων επειδή
es_es: El registro de venta a través de soporte no se pudo agregar a la base de datos porque
et_ee: Toe kaudu müümise kirjet ei saanud andmebaasi lisada, kuna
fa_ir: رکورد فروش از طریق پشتیبانی نمی تواند به پایگاه داده اضافه شود زیرا
fi_fi: Myynnin kautta -tietuetta ei voitu lisätä tietokantaan, koska
fr_ca: L'enregistrement de support de vente via le support n'a pas pu être ajouté à la base de données car
he_il: לא ניתן היה להוסיף את רשומת המכירה דרך התמיכה למסד הנתונים מכיוון
hi_in: समर्थन रिकॉर्ड के माध्यम से बिक्री को डेटाबेस में नहीं जोड़ा जा सका क्योंकि
hu_hu: A támogatáson keresztüli eladás rekordot nem sikerült hozzáadni az adatbázishoz, mert
id_id: Catatan penjualan melalui dukungan tidak dapat ditambahkan ke database karena
it_it: Non è stato possibile aggiungere il record di vendita tramite supporto al database perché
ja_jp: セルスルーサポートレコードをデータベースに追加できませんでした。
ko_kr: 판매 지원 기록을 데이터베이스에 추가할 수 없습니다.
lv_lv: Pārdošanas, izmantojot atbalstu, ierakstu nevarēja pievienot datu bāzei, jo
mr_in: समर्थन रेकॉर्डद्वारे विक्री डेटाबेसमध्ये जोडली जाऊ शकत नाही कारण
nl_nl: Het doorverkooprecord kon niet aan de database worden toegevoegd omdat
pl_pl: Nie można dodać rekordu wsparcia sprzedaży do bazy danych, ponieważ
pt_pt: O registro de suporte de venda por meio de venda não pôde ser adicionado ao banco de dados porque
ro_ro: Înregistrarea vânzării prin suport nu a putut fi adăugată la baza de date deoarece
ru_ru: Запись о продаже через поддержку не удалось добавить в базу данных, поскольку
sq_al: Regjistrimi i shitjes përmes mbështetjes nuk mund të shtohej në bazën e të dhënave sepse
sv_se: Sälj genom supportposten kunde inte läggas till i databasen pga
sw_ke: Uuzaji kupitia rekodi ya usaidizi haukuweza kuongezwa kwenye hifadhidata kwa sababu
tr_tr: Destek aracılığıyla satış kaydı veritabanına eklenemedi çünkü
vi_vn: Không thể thêm bản ghi bán thông qua hỗ trợ vào cơ sở dữ liệu vì

source: This sell through support has been added to the database
ar_sy: تمت إضافة هذا البيع من خلال الدعم إلى قاعدة البيانات
cs_cz: Tento prodej prostřednictvím podpory byl přidán do databáze
de_de: Diese Durchverkaufsunterstützung wurde zur Datenbank hinzugefügt
el_gr: Αυτή η πώληση μέσω υποστήριξης έχει προστεθεί στη βάση δεδομένων
es_es: Este soporte de venta directa se ha agregado a la base de datos.
et_ee: See müük toe kaudu on andmebaasi lisatud
fa_ir: این فروش از طریق پشتیبانی به پایگاه داده اضافه شده است
fi_fi: Tämä myynti tuen kautta on lisätty tietokantaan
fr_ca: Ce support de vente a été ajouté à la base de données
he_il: מכירה זו דרך תמיכה נוספה למסד הנתונים
hi_in: समर्थन के माध्यम से यह बिक्री डेटाबेस में जोड़ दी गई है
hu_hu: Ez a támogatással történő értékesítés felkerült az adatbázisba
id_id: Dukungan penjualan melalui ini telah ditambahkan ke database
it_it: Questa vendita tramite supporto è stata aggiunta al database
ja_jp: この販売サポートがデータベースに追加されました
ko_kr: 이 판매 지원이 데이터베이스에 추가되었습니다.
lv_lv: Šī pārdošana, izmantojot atbalstu, ir pievienota datu bāzei
mr_in: समर्थनाद्वारे ही विक्री डेटाबेसमध्ये जोडली गेली आहे
nl_nl: Deze doorverkoopondersteuning is aan de database toegevoegd
pl_pl: To wsparcie sprzedaży zostało dodane do bazy danych
pt_pt: Este suporte de venda por meio foi adicionado ao banco de dados
ro_ro: Această vânzare prin asistență a fost adăugată la baza de date
ru_ru: Эта продажа через поддержку добавлена ​​в базу данных.
sq_al: Kjo shitje përmes mbështetjes është shtuar në bazën e të dhënave
sv_se: Denna försäljning via support har lagts till i databasen
sw_ke: Uuzaji huu kupitia usaidizi umeongezwa kwenye hifadhidata
tr_tr: Bu destek yoluyla satış veritabanına eklendi
vi_vn: Bán thông qua hỗ trợ này đã được thêm vào cơ sở dữ liệu

source: The sell through support record could not be updated because
ar_sy: تعذر تحديث سجل البيع من خلال الدعم بسبب
cs_cz: Záznam prodeje prostřednictvím podpory nelze aktualizovat, protože
de_de: Der Sell-Through-Support-Datensatz konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής πώλησης μέσω υποστήριξης επειδή
es_es: El registro de venta a través de soporte no se pudo actualizar porque
et_ee: Toe kaudu müügi kirjet ei saanud värskendada, kuna
fa_ir: سابقه فروش از طریق پشتیبانی به‌روزرسانی نشد زیرا
fi_fi: Myynnin kautta -tietuetta ei voitu päivittää, koska
fr_ca: L'enregistrement de support de vente via le support n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את רשומת המכירה דרך התמיכה מכיוון
hi_in: समर्थन रिकॉर्ड के माध्यम से बिक्री को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A támogatáson keresztüli eladás rekordot nem sikerült frissíteni, mert
id_id: Catatan penjualan melalui dukungan tidak dapat diperbarui karena
it_it: Impossibile aggiornare il record di vendita tramite supporto perché
ja_jp: 販売サポート記録を更新できませんでした。
ko_kr: 지원 레코드를 통한 판매를 업데이트할 수 없습니다.
lv_lv: Pārdošanas, izmantojot atbalstu, ierakstu nevarēja atjaunināt, jo
mr_in: समर्थन रेकॉर्डद्वारे विक्री अद्यतनित केली जाऊ शकत नाही कारण
nl_nl: Het doorverkooprecord kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować rekordu wsparcia sprzedaży poprzez:
pt_pt: O registro de suporte de venda por meio de suporte não pôde ser atualizado porque
ro_ro: Înregistrarea vânzării prin asistență nu a putut fi actualizată deoarece
ru_ru: Запись о продаже через поддержку не удалось обновить, поскольку
sq_al: Regjistri i shitjes përmes mbështetjes nuk mund të përditësohej sepse
sv_se: Sälj via supportposten kunde inte uppdateras pga
sw_ke: Rekodi ya mauzo kupitia usaidizi haikuweza kusasishwa kwa sababu
tr_tr: Destek aracılığıyla satış kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi bán thông qua hỗ trợ vì

source: Sell Through Support record has been updated
ar_sy: تم تحديث سجل البيع من خلال الدعم
cs_cz: Záznam podpory prodeje byl aktualizován
de_de: Der Datensatz „Sell Through Support“ wurde aktualisiert
el_gr: Η εγγραφή πώλησης μέσω υποστήριξης έχει ενημερωθεί
es_es: Se ha actualizado el registro de venta a través de soporte.
et_ee: Müügi toe kaudu kirje on uuendatud
fa_ir: رکورد فروش از طریق پشتیبانی به روز شده است
fi_fi: Sell ​​Through Support -tietue on päivitetty
fr_ca: L’enregistrement du support de vente via le support a été mis à jour
he_il: רשומת מכירה דרך תמיכה עודכנה
hi_in: सेल थ्रू सपोर्ट रिकॉर्ड अपडेट कर दिया गया है
hu_hu: Az értékesítés támogatásán keresztül rekord frissült
id_id: Catatan Jual Melalui Dukungan telah diperbarui
it_it: Il record Sell Through Support è stato aggiornato
ja_jp: セルスルーサポートの記録が更新されました
ko_kr: Sell ​​Through 지원 기록이 업데이트되었습니다.
lv_lv: Pārdošanas atbalsta ieraksts ir atjaunināts
mr_in: Sell ​​Through Support रेकॉर्ड अपडेट केले गेले आहे
nl_nl: Verkoop via ondersteuningsrecord is bijgewerkt
pl_pl: Zaktualizowano rekord wsparcia sprzedaży
pt_pt: O registro do Sell Through Support foi atualizado
ro_ro: Înregistrarea Vinde prin asistență a fost actualizată
ru_ru: Запись о продаже через поддержку обновлена.
sq_al: Regjistri i shitjes përmes mbështetjes është përditësuar
sv_se: Sälj genom Support-posten har uppdaterats
sw_ke: Rekodi ya Kuuza Kupitia Usaidizi imesasishwa
tr_tr: Destek Aracılığıyla Satış kaydı güncellendi
vi_vn: Bản ghi Bán thông qua hỗ trợ đã được cập nhật

source: The supplier sell through support deals could not be retrieved because
ar_sy: لا يمكن استرداد بيع المورد من خلال صفقات الدعم بسبب
cs_cz: Dodavatele prodávajícího prostřednictvím dohod podpory nebylo možné načíst, protože
de_de: Die Vertriebsunterstützungsangebote des Lieferanten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της πώλησης προμηθευτή μέσω συμφωνιών υποστήριξης επειδή
es_es: La venta del proveedor a través de acuerdos de soporte no se pudo recuperar porque
et_ee: Tarnijat, kes müüb tugitehingute kaudu, ei saanud hankida, kuna
fa_ir: عرضه کننده فروش از طریق معاملات پشتیبانی قابل بازیابی نیست زیرا
fi_fi: Toimittajaa, joka myy tukisopimusten kautta, ei voitu hakea, koska
fr_ca: Les offres de support de vente par le fournisseur n'ont pas pu être récupérées car
he_il: הספק מוכר דרך עסקאות תמיכה לא ניתן היה לאחזר בגלל
hi_in: आपूर्तिकर्ता द्वारा समर्थन सौदों के माध्यम से बिक्री को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A támogatási ügyleteken keresztül értékesített beszállítót nem lehetett lekérni, mert
id_id: Pemasok menjual melalui kesepakatan dukungan tidak dapat diambil karena
it_it: Impossibile recuperare la vendita del fornitore tramite offerte di supporto perché
ja_jp: サポート取引を通じて販売しているサプライヤーを取得できませんでした。
ko_kr: 지원 거래를 통한 공급업체 판매를 검색할 수 없습니다.
lv_lv: Piegādātāju pārdot, izmantojot atbalsta darījumus, nevarēja izgūt, jo
mr_in: सपोर्ट डीलद्वारे पुरवठादाराची विक्री पुनर्प्राप्त करता आली नाही कारण
nl_nl: De leverancier die via supportdeals verkoopt, kon niet worden opgehaald omdat
pl_pl: Nie można pobrać umów sprzedaży przez wsparcie dostawcy, ponieważ
pt_pt: A venda do fornecedor por meio de acordos de suporte não pôde ser recuperada porque
ro_ro: Furnizorul a vândut prin oferte de asistență nu a putut fi recuperat deoarece
ru_ru: Не удалось получить данные о продаже поставщика через соглашения о поддержке, поскольку
sq_al: Furnizuesi i shitur përmes marrëveshjeve mbështetëse nuk mund të rikthehej sepse
sv_se: Leverantören säljer genom supportaffärer kunde inte hämtas pga
sw_ke: Mtoa huduma anayeuza kupitia mikataba ya usaidizi haikuweza kupatikana kwa sababu
tr_tr: Tedarikçinin destek yoluyla satış anlaşmaları alınamadı çünkü
vi_vn: Không thể truy xuất nhà cung cấp thông qua các giao dịch hỗ trợ vì

source: There are no sell through support deals entered for this supplier
ar_sy: لا يوجد بيع من خلال صفقات الدعم المدخلة لهذا المورد
cs_cz: Pro tohoto dodavatele nejsou zadány žádné nabídky prodeje prostřednictvím podpory
de_de: Für diesen Lieferanten sind keine Sell-through-Support-Deals eingetragen
el_gr: Δεν υπάρχουν συμφωνίες πώλησης μέσω υποστήριξης για αυτόν τον προμηθευτή
es_es: No hay ofertas de venta a través de soporte ingresadas para este proveedor.
et_ee: Selle tarnija jaoks ei ole sõlmitud toe kaudu müügitehinguid
fa_ir: هیچ قرارداد فروش از طریق پشتیبانی برای این تامین کننده وارد نشده است
fi_fi: Tälle toimittajalle ei ole tehty tuen kautta myytäviä sopimuksia
fr_ca: Aucune offre de support de vente via le support n'a été conclue pour ce fournisseur.
he_il: לא הוכנסו עסקאות מכירה דרך תמיכה עבור ספק זה
hi_in: इस आपूर्तिकर्ता के लिए कोई विक्रय समर्थन सौदे दर्ज नहीं किए गए हैं
hu_hu: Ehhez a szállítóhoz nem kötnek támogatáson keresztüli eladási ügyleteket
id_id: Tidak ada kesepakatan jual melalui dukungan yang dimasukkan untuk pemasok ini
it_it: Non sono state inserite offerte di vendita tramite supporto per questo fornitore
ja_jp: このサプライヤーに対して締結されたサポート経由の販売取引はありません
ko_kr: 이 공급자에 대해 입력된 지원 거래를 통한 판매가 없습니다.
lv_lv: Šim piegādātājam nav noslēgti pārdošanas, izmantojot atbalstu, darījumi
mr_in: या पुरवठादारासाठी सपोर्ट डीलद्वारे कोणतीही विक्री केली जात नाही
nl_nl: Er zijn geen doorverkoopondersteuningsdeals ingevoerd voor deze leverancier
pl_pl: Dla tego dostawcy nie wprowadzono żadnych umów sprzedaży poprzez wsparcie
pt_pt: Não há acordos de venda por meio de suporte inseridos para este fornecedor
ro_ro: Nu există oferte de vânzare prin asistență introduse pentru acest furnizor
ru_ru: Для этого поставщика не зарегистрировано сделок на продажу через поддержку.
sq_al: Nuk ka marrëveshje të shitjes përmes mbështetjes për këtë furnizues
sv_se: Det finns inga erbjudanden för försäljning via support för denna leverantör
sw_ke: Hakuna mauzo kupitia mikataba ya usaidizi iliyoingizwa kwa mtoa huduma huyu
tr_tr: Bu tedarikçi için girilen destek yoluyla satış anlaşması yok
vi_vn: Không có giao dịch bán thông qua hỗ trợ nào được nhập cho nhà cung cấp này

source: Item or Category
ar_sy: البند أو الفئة
cs_cz: Položka nebo Kategorie
de_de: Artikel oder Kategorie
el_gr: Στοιχείο ή Κατηγορία
es_es: Artículo o categoría
et_ee: Üksus või kategooria
fa_ir: مورد یا دسته
fi_fi: Tuote tai luokka
fr_ca: Article ou catégorie
he_il: פריט או קטגוריה
hi_in: वस्तु या श्रेणी
hu_hu: Tétel vagy kategória
id_id: Barang atau Kategori
it_it: Articolo o categoria
ja_jp: 項目またはカテゴリ
ko_kr: 품목 또는 카테고리
lv_lv: Prece vai kategorija
mr_in: आयटम किंवा श्रेणी
nl_nl: Artikel of categorie
pl_pl: Element lub kategoria
pt_pt: Item ou categoria
ro_ro: Articol sau Categorie
ru_ru: Товар или категория
sq_al: Artikulli ose kategoria
sv_se: Artikel eller kategori
sw_ke: Kipengee au Kategoria
tr_tr: Öğe veya Kategori
vi_vn: Mục hoặc Danh mục

source: Rebate
ar_sy: الخصم
cs_cz: Sleva
de_de: Rabatt
el_gr: Εκπτωση
es_es: Reembolso
et_ee: Allahindlus
fa_ir: تخفیف
fi_fi: Alennus
fr_ca: Rabais
he_il: הֲנָחָה
hi_in: छूट
hu_hu: Engedmény
id_id: Potongan harga
it_it: Sconto
ja_jp: リベート
ko_kr: 할인
lv_lv: Atlaide
mr_in: सवलत
nl_nl: Korting
pl_pl: Przylga
pt_pt: Desconto
ro_ro: Rabat
ru_ru: Скидка
sq_al: Zbritje
sv_se: Rabatt
sw_ke: Punguzo
tr_tr: İndirim
vi_vn: Hạ giá

source: All Customers
ar_sy: جميع العملاء
cs_cz: Všichni zákazníci
de_de: Alle Kunden
el_gr: Όλοι οι πελάτες
es_es: Todos los clientes
et_ee: Kõik kliendid
fa_ir: همه مشتریان
fi_fi: Kaikki asiakkaat
fr_ca: Tous les clients
he_il: כל הלקוחות
hi_in: सभी ग्राहक
hu_hu: Minden Ügyfél
id_id: Semua Pelanggan
it_it: Tutti i clienti
ja_jp: すべてのお客様
ko_kr: 모든 고객
lv_lv: Visi klienti
mr_in: सर्व ग्राहक
nl_nl: Alle klanten
pl_pl: Wszyscy Klienci
pt_pt: Todos os clientes
ro_ro: Toți Clienții
ru_ru: Все клиенты
sq_al: Të gjithë Klientët
sv_se: Alla kunder
sw_ke: Wateja Wote
tr_tr: Tüm Müşteriler
vi_vn: Tất cả khách hàng

source: Are you sure you wish to delete this sell through support record?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا البيع من خلال سجل الدعم؟
cs_cz: Opravdu chcete smazat tento záznam prodeje prostřednictvím podpory?
de_de: Sind Sie sicher, dass Sie diesen Sell-Through-Support-Datensatz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την πώληση μέσω του αρχείου υποστήριξης;
es_es: ¿Está seguro de que desea eliminar este registro de venta a través de soporte?
et_ee: Kas olete kindel, et soovite selle müügi tugikirje kaudu kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این فروش را از طریق سابقه پشتیبانی حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän myynnin tukitietueen kautta?
fr_ca: Etes-vous sûr de vouloir supprimer cet enregistrement de vente via le support ?
he_il: האם אתה בטוח שברצונך למחוק את רשומת המכירה הזו באמצעות תמיכה?
hi_in: क्या आप वाकई समर्थन रिकॉर्ड के माध्यम से इस बिक्री को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az értékesítést a támogatási rekordon keresztül?
id_id: Apakah Anda yakin ingin menghapus penjualan ini melalui catatan dukungan?
it_it: Sei sicuro di voler eliminare questa vendita tramite il record di supporto?
ja_jp: このサポート経由の販売記録を削除してもよろしいですか?
ko_kr: 지원 기록을 통해 이 판매를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo pārdošanu, izmantojot atbalsta ierakstu?
mr_in: तुमची खात्री आहे की तुम्ही समर्थन रेकॉर्डद्वारे ही विक्री हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze verkoop via ondersteuningsrecord wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten rekord sprzedaży poprzez pomoc techniczną?
pt_pt: Tem certeza de que deseja excluir esta venda através do registro de suporte?
ro_ro: Sigur doriți să ștergeți această vânzare prin înregistrarea de asistență?
ru_ru: Вы уверены, что хотите удалить эту продажу через службу поддержки?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë shitje përmes regjistrimit të mbështetjes?
sv_se: Är du säker på att du vill ta bort denna försäljning via supportpost?
sw_ke: Je, una uhakika ungependa kufuta mauzo haya kupitia rekodi ya usaidizi?
tr_tr: Destek aracılığıyla bu satış kaydını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa việc bán thông qua bản ghi hỗ trợ này không?

source: The supplier sell through support could not be retrieved because
ar_sy: لا يمكن استرداد بيع المورد من خلال الدعم بسبب
cs_cz: Dodavatele prodávat prostřednictvím podpory nebylo možné získat, protože
de_de: Der Anbieter-Sell-Through-Support konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της πώλησης του προμηθευτή μέσω υποστήριξης επειδή
es_es: La venta del proveedor a través del soporte no se pudo recuperar porque
et_ee: Tarnijat ei saanud toe kaudu müüa, kuna
fa_ir: عرضه کننده فروش از طریق پشتیبانی قابل بازیابی نیست زیرا
fi_fi: Tuen kautta myytyä toimittajaa ei voitu hakea, koska
fr_ca: Le support de vente au fournisseur n'a pas pu être récupéré car
he_il: הספק מוכר דרך תמיכה לא ניתן היה לאחזר בגלל
hi_in: आपूर्तिकर्ता द्वारा समर्थन के माध्यम से बिक्री को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A támogatáson keresztül értékesített szállítót nem sikerült lekérni, mert
id_id: Pemasok menjual melalui dukungan tidak dapat diambil karena
it_it: Impossibile recuperare la vendita del fornitore tramite supporto perché
ja_jp: サポートを通じて販売しているサプライヤーを取得できませんでした。
ko_kr: 지원을 통한 공급업체 판매를 검색할 수 없습니다.
lv_lv: Piegādātāju pārdot, izmantojot atbalstu, nevarēja izgūt, jo
mr_in: समर्थनाद्वारे पुरवठादार विक्री पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De leverancier die via ondersteuning verkoopt, kan niet worden opgehaald omdat
pl_pl: Nie można pobrać dostawcy zajmującego się sprzedażą za pośrednictwem wsparcia, ponieważ
pt_pt: A venda do fornecedor através do suporte não pôde ser recuperada porque
ro_ro: Furnizorul vinde prin suport nu a putut fi recuperat deoarece
ru_ru: Не удалось получить данные о продаже поставщика через службу поддержки, поскольку
sq_al: Furnizuesi i shitur përmes mbështetjes nuk mund të rikthehej sepse
sv_se: Leverantören säljer via support kunde inte hämtas pga
sw_ke: Muuzaji anauza kupitia usaidizi hakuweza kurejeshwa kwa sababu
tr_tr: Tedarikçinin destek aracılığıyla yaptığı satışlar alınamadı çünkü
vi_vn: Không thể truy xuất nhà cung cấp bán thông qua hỗ trợ vì

source: Edit Sell Through Support Deal
ar_sy: تحرير البيع من خلال صفقة الدعم
cs_cz: Upravit nabídku prodeje prostřednictvím podpory
de_de: Bearbeiten Sie den Sell-Through-Support-Deal
el_gr: Επεξεργαστείτε τη συμφωνία πώλησης μέσω υποστήριξης
es_es: Editar oferta de venta a través de soporte
et_ee: Redigeeri Müük tugiteenuse kaudu
fa_ir: قرارداد فروش از طریق پشتیبانی را ویرایش کنید
fi_fi: Muokkaa Myy tukisopimusta
fr_ca: Modifier l'accord de vente via le support
he_il: ערוך מכירה דרך עסקת תמיכה
hi_in: समर्थन सौदे के माध्यम से बिक्री संपादित करें
hu_hu: Szerkessze az értékesítési támogatási szerződést
id_id: Sunting Jual Melalui Kesepakatan Dukungan
it_it: Modifica l'offerta di vendita tramite supporto
ja_jp: 販売サポート取引の編集
ko_kr: 지원 거래를 통한 판매 편집
lv_lv: Rediģēt Pārdošana, izmantojot atbalsta darījumu
mr_in: सपोर्ट डीलद्वारे विक्री संपादित करा
nl_nl: Verkoop via ondersteuningsdeal bewerken
pl_pl: Edytuj umowę wsparcia sprzedaży
pt_pt: Editar acordo de suporte de venda por meio
ro_ro: Editați Ofertă de vânzare prin asistență
ru_ru: Редактировать сделку по продаже через поддержку
sq_al: Ndrysho marrëveshjen e shitjes përmes mbështetjes
sv_se: Redigera Sälj via supportavtal
sw_ke: Hariri Kuuza Kupitia Mkataba wa Usaidizi
tr_tr: Destek Aracılığıyla Satış Anlaşmasını Düzenle
vi_vn: Chỉnh sửa Bán thông qua giao dịch hỗ trợ

source: Create Sell Through Support Deal
ar_sy: إنشاء صفقة بيع من خلال الدعم
cs_cz: Vytvořte dohodu o prodeji prostřednictvím podpory
de_de: Erstellen Sie einen Sell-Through-Support-Deal
el_gr: Δημιουργία συμφωνίας πώλησης μέσω υποστήριξης
es_es: Crear acuerdo de venta a través de soporte
et_ee: Looge toe kaudu müügileping
fa_ir: ایجاد فروش از طریق معامله پشتیبانی
fi_fi: Luo myyntitukisopimus
fr_ca: Créer un accord de vente via le support
he_il: צור עסקת מכירה דרך תמיכה
hi_in: सपोर्ट डील के माध्यम से बिक्री बनाएं
hu_hu: Hozzon létre értékesítési támogatási szerződést
id_id: Buat Jual Melalui Kesepakatan Dukungan
it_it: Crea un accordo di vendita tramite supporto
ja_jp: セルスルーサポート契約の作成
ko_kr: 지원 거래를 통한 판매 생성
lv_lv: Izveidojiet pārdošanas, izmantojot atbalsta darījumu
mr_in: सपोर्ट डीलद्वारे विक्री तयार करा
nl_nl: Maak een verkoop-door-ondersteuningsdeal
pl_pl: Utwórz umowę wsparcia sprzedaży
pt_pt: Criar acordo de suporte de venda por meio
ro_ro: Creați o ofertă de vânzare prin asistență
ru_ru: Создать сделку «Продажа через поддержку»
sq_al: Krijo shitje përmes marrëveshjes së mbështetjes
sv_se: Skapa sälj genom supportavtal
sw_ke: Unda Kuuza Kupitia Mkataba wa Usaidizi
tr_tr: Destek Aracılığıyla Satış Anlaşması Oluşturun
vi_vn: Tạo giao dịch bán thông qua hỗ trợ

source: Support for Customer
ar_sy: دعم العملاء
cs_cz: Podpora pro zákazníka
de_de: Unterstützung für den Kunden
el_gr: Υποστήριξη για τον Πελάτη
es_es: Soporte para el cliente
et_ee: Kliendi tugi
fa_ir: پشتیبانی از مشتری
fi_fi: Asiakastuki
fr_ca: Assistance pour le client
he_il: תמיכה ללקוח
hi_in: ग्राहक के लिए समर्थन
hu_hu: Támogatás az Ügyfél számára
id_id: Dukungan untuk Pelanggan
it_it: Supporto per il cliente
ja_jp: お客様へのサポート
ko_kr: 고객 지원
lv_lv: Atbalsts klientam
mr_in: ग्राहकासाठी समर्थन
nl_nl: Ondersteuning voor klant
pl_pl: Wsparcie dla Klienta
pt_pt: Suporte ao cliente
ro_ro: Suport pentru Client
ru_ru: Поддержка клиентов
sq_al: Mbështetje për Klientin
sv_se: Support för kund
sw_ke: Msaada kwa Wateja
tr_tr: Müşteri Desteği
vi_vn: Hỗ trợ cho khách hàng
