Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the first customer code alphabetically to include in the report
ar_sy: أدخل رمز العميل الأول أبجديًا لتضمينه في التقرير
cs_cz: Zadejte první kód zákazníka podle abecedy, který chcete zahrnout do zprávy
de_de: Geben Sie alphabetisch den ersten Kundencode ein, der in den Bericht aufgenommen werden soll
el_gr: Εισαγάγετε αλφαβητικά τον πρώτο κωδικό πελάτη που θα συμπεριληφθεί στην αναφορά
es_es: Ingrese el primer código de cliente alfabéticamente para incluirlo en el informe
et_ee: Sisestage aruandesse lisatav esimene kliendikood tähestikulises järjekorras
fa_ir: اولین کد مشتری را به ترتیب حروف الفبا وارد کنید تا در گزارش درج شود
fi_fi: Syötä ensimmäinen raporttiin sisällytettävä asiakaskoodi aakkosjärjestyksessä
fr_ca: Saisissez le premier code client par ordre alphabétique à inclure dans le rapport
he_il: הזן את קוד הלקוח הראשון בסדר אלפביתי שיכלול בדוח
hi_in: रिपोर्ट में शामिल करने के लिए पहला ग्राहक कोड वर्णानुक्रम में दर्ज करें
hu_hu: Adja meg az első ügyfélkódot ábécé sorrendben, hogy szerepeljen a jelentésben
id_id: Masukkan kode pelanggan pertama menurut abjad untuk disertakan dalam laporan
it_it: Inserire in ordine alfabetico il primo codice cliente da includere nel report
ja_jp: レポートに含める最初の顧客コードをアルファベット順に入力します
ko_kr: 보고서에 포함할 첫 번째 고객 코드를 알파벳순으로 입력하세요.
lv_lv: Ievadiet pirmā klienta kodu alfabētiskā secībā, ko iekļaut pārskatā
mr_in: अहवालात समाविष्ट करण्यासाठी प्रथम ग्राहक कोड वर्णक्रमानुसार प्रविष्ट करा
nl_nl: Voer alfabetisch de eerste klantcode in die u in het rapport wilt opnemen
pl_pl: Wpisz alfabetycznie pierwszy kod klienta, który chcesz uwzględnić w raporcie
pt_pt: Insira o primeiro código do cliente em ordem alfabética para incluir no relatório
ro_ro: Introduceți primul cod de client în ordine alfabetică pentru a-l include în raport
ru_ru: Введите первый код клиента в алфавитном порядке, чтобы включить его в отчет.
sq_al: Futni kodin e parë të klientit në mënyrë alfabetike për ta përfshirë në raport
sv_se: Ange den första kundkoden alfabetiskt som ska inkluderas i rapporten
sw_ke: Weka msimbo wa kwanza wa mteja kialfabeti ili kujumuisha kwenye ripoti
tr_tr: Rapora dahil edilecek ilk müşteri kodunu alfabetik olarak girin
vi_vn: Nhập mã khách hàng đầu tiên theo thứ tự abc để đưa vào báo cáo

source: To Customer Code
ar_sy: إلى رمز العميل
cs_cz: Na kód zákazníka
de_de: Zum Kundencode
el_gr: Στον Κωδικό Πελάτη
es_es: Al código de cliente
et_ee: Kliendikoodi juurde
fa_ir: به کد مشتری
fi_fi: Asiakaskoodiin
fr_ca: Vers le code client
he_il: לקוד לקוח
hi_in: ग्राहक कोड के लिए
hu_hu: Ügyfélkódhoz
id_id: Untuk Kode Pelanggan
it_it: Al Codice Cliente
ja_jp: 顧客コードへ
ko_kr: 고객 코드로
lv_lv: Uz klienta kodu
mr_in: ग्राहक कोडवर
nl_nl: Naar klantcode
pl_pl: Do Kodu Klienta
pt_pt: Para o código do cliente
ro_ro: La Codul Clientului
ru_ru: К коду клиента
sq_al: Tek Kodi i Klientit
sv_se: Till kundkod
sw_ke: Kwa Msimbo wa Wateja
tr_tr: Müşteri Koduna
vi_vn: Gửi mã khách hàng

source: Enter the last customer code alphabetically to include in the report
ar_sy: أدخل رمز العميل الأخير أبجديًا لتضمينه في التقرير
cs_cz: Poslední kód zákazníka zadejte abecedně, aby se zahrnul do zprávy
de_de: Geben Sie alphabetisch den letzten Kundencode ein, der in den Bericht aufgenommen werden soll
el_gr: Εισαγάγετε τον τελευταίο κωδικό πελάτη αλφαβητικά για να συμπεριληφθεί στην αναφορά
es_es: Ingrese alfabéticamente el último código de cliente para incluir en el informe
et_ee: Sisestage aruandesse lisamiseks viimane kliendikood tähestikulises järjekorras
fa_ir: آخرین کد مشتری را به ترتیب حروف الفبا وارد کنید تا در گزارش درج شود
fi_fi: Syötä viimeinen asiakaskoodi aakkosjärjestyksessä raporttiin sisällytettäväksi
fr_ca: Saisissez le dernier code client par ordre alphabétique à inclure dans le rapport
he_il: הזן את קוד הלקוח האחרון בסדר אלפביתי שיכלול בדוח
hi_in: रिपोर्ट में शामिल करने के लिए अंतिम ग्राहक कोड को वर्णानुक्रम में दर्ज करें
hu_hu: Adja meg az utolsó ügyfélkódot ábécé sorrendben, hogy szerepeljen a jelentésben
id_id: Masukkan kode pelanggan terakhir menurut abjad untuk disertakan dalam laporan
it_it: Inserire in ordine alfabetico l'ultimo codice cliente da includere nel report
ja_jp: レポートに含める最後の顧客コードをアルファベット順に入力してください
ko_kr: 보고서에 포함할 마지막 고객 코드를 알파벳순으로 입력하세요.
lv_lv: Ievadiet pēdējā klienta kodu alfabētiskā secībā, lai iekļautu pārskatā
mr_in: अहवालात समाविष्ट करण्यासाठी शेवटचा ग्राहक कोड वर्णक्रमानुसार प्रविष्ट करा
nl_nl: Voer alfabetisch de laatste klantcode in die u in het rapport wilt opnemen
pl_pl: Wpisz alfabetycznie ostatni kod klienta, który chcesz uwzględnić w raporcie
pt_pt: Insira o último código do cliente em ordem alfabética a ser incluído no relatório
ro_ro: Introduceți ultimul cod de client în ordine alfabetică pentru a-l include în raport
ru_ru: Введите последний код клиента в алфавитном порядке, чтобы включить его в отчет.
sq_al: Fusni kodin e fundit të klientit në mënyrë alfabetike për ta përfshirë në raport
sv_se: Ange den sista kundkoden alfabetiskt som ska inkluderas i rapporten
sw_ke: Weka nambari ya mwisho ya mteja kialfabeti ili kujumuisha kwenye ripoti
tr_tr: Rapora dahil edilecek son müşteri kodunu alfabetik olarak girin
vi_vn: Nhập mã khách hàng cuối cùng theo thứ tự abc để đưa vào báo cáo

source: All balances or overdues only
ar_sy: جميع الأرصدة أو المتأخرات فقط
cs_cz: Pouze všechny zůstatky nebo nedoplatky
de_de: Nur alle Salden oder überfälligen Beträge
el_gr: Όλα τα υπόλοιπα ή ληξιπρόθεσμα μόνο
es_es: Todos los saldos o atrasos únicamente
et_ee: Ainult kõik saldod või viivised
fa_ir: فقط همه مانده ها یا معوقات
fi_fi: Vain kaikki saldot tai erääntyneet erät
fr_ca: Tous les soldes ou retards uniquement
he_il: כל היתרות או איחורים בלבד
hi_in: केवल सभी शेष या अतिदेय
hu_hu: Csak minden egyenleg vagy késedelem
id_id: Semua saldo atau tunggakan saja
it_it: Solo tutti i saldi o scaduti
ja_jp: すべての残高または延滞のみ
ko_kr: 모든 잔액 또는 연체만
lv_lv: Tikai visi atlikumi vai kavējumi
mr_in: फक्त सर्व शिल्लक किंवा थकीत
nl_nl: Alleen alle saldi of achterstallige betalingen
pl_pl: Tylko wszystkie salda lub zaległości
pt_pt: Apenas todos os saldos ou atrasos
ro_ro: Numai toate soldurile sau restantele
ru_ru: Только все остатки или просрочки
sq_al: Vetëm të gjitha bilancet ose vonesat
sv_se: Endast alla saldon eller förfallna betalningar
sw_ke: Salio zote au zilizochelewa tu
tr_tr: Yalnızca tüm bakiyeler veya gecikmeler
vi_vn: Chỉ tất cả số dư hoặc quá hạn

source: All customers with balances
ar_sy: جميع العملاء الذين لديهم أرصدة
cs_cz: Všichni zákazníci se zůstatky
de_de: Alle Kunden mit Guthaben
el_gr: Όλοι οι πελάτες με υπόλοιπα
es_es: Todos los clientes con saldos.
et_ee: Kõik saldodega kliendid
fa_ir: همه مشتریان با موجودی
fi_fi: Kaikki asiakkaat, joilla on saldot
fr_ca: Tous les clients avec des soldes
he_il: כל הלקוחות עם יתרות
hi_in: शेष राशि वाले सभी ग्राहक
hu_hu: Minden ügyfél egyenleggel
id_id: Semua pelanggan dengan saldo
it_it: Tutti i clienti con saldi
ja_jp: 残高をお持ちのすべてのお客様
ko_kr: 잔액이 있는 모든 고객
lv_lv: Visi klienti ar atlikumiem
mr_in: शिल्लक असलेले सर्व ग्राहक
nl_nl: Alle klanten met saldi
pl_pl: Wszyscy klienci posiadający salda
pt_pt: Todos os clientes com saldo
ro_ro: Toți clienții cu solduri
ru_ru: Все клиенты с остатками
sq_al: Të gjithë klientët me bilanc
sv_se: Alla kunder med saldon
sw_ke: Wateja wote wenye salio
tr_tr: Bakiyesi olan tüm müşteriler
vi_vn: Tất cả khách hàng có số dư

source: Overdue accounts only
ar_sy: الحسابات المتأخرة فقط
cs_cz: Pouze účty po splatnosti
de_de: Nur überfällige Konten
el_gr: Μόνο ληξιπρόθεσμοι λογαριασμοί
es_es: Solo cuentas vencidas
et_ee: Ainult tähtaja ületanud kontod
fa_ir: فقط حساب های عقب افتاده
fi_fi: Vain erääntyneet tilit
fr_ca: Comptes en souffrance uniquement
he_il: חשבונות באיחור בלבד
hi_in: केवल अतिदेय खाते
hu_hu: Csak lejárt számlák
id_id: Hanya akun yang sudah lewat jatuh tempo
it_it: Solo conti scaduti
ja_jp: 期限を過ぎたアカウントのみ
ko_kr: 연체 계정만 해당
lv_lv: Tikai nokavētie konti
mr_in: केवळ थकीत खाती
nl_nl: Alleen achterstallige rekeningen
pl_pl: Tylko konta zaległe
pt_pt: Somente contas vencidas
ro_ro: Numai conturi restante
ru_ru: Только просроченные счета
sq_al: Vetëm llogaritë e vonuara
sv_se: Endast förfallna konton
sw_ke: Akaunti zilizochelewa tu
tr_tr: Yalnızca vadesi geçmiş hesaplar
vi_vn: Chỉ các tài khoản quá hạn

source: Held accounts only
ar_sy: الحسابات المملوكة فقط
cs_cz: Pouze držené účty
de_de: Nur gehaltene Konten
el_gr: Μόνο τηρούμενοι λογαριασμοί
es_es: Solo cuentas retenidas
et_ee: Ainult hoitud kontod
fa_ir: فقط حساب های نگهداری شده
fi_fi: Vain pidetyt tilit
fr_ca: Comptes détenus uniquement
he_il: חשבונות מוחזקים בלבד
hi_in: केवल खाते रखे
hu_hu: Csak tartott számlák
id_id: Hanya akun yang disimpan
it_it: Solo conti detenuti
ja_jp: 保有アカウントのみ
ko_kr: 보유계좌만
lv_lv: Tikai turētie konti
mr_in: फक्त खाती ठेवली
nl_nl: Alleen aangehouden accounts
pl_pl: Tylko posiadane konta
pt_pt: Somente contas retidas
ro_ro: Numai conturi deținute
ru_ru: Только закрытые аккаунты
sq_al: Vetëm llogaritë e mbajtura
sv_se: Endast innehade konton
sw_ke: Akaunti zinazoshikiliwa pekee
tr_tr: Yalnızca tutulan hesaplar
vi_vn: Chỉ các tài khoản được giữ

source: Show all account balances, or just show accounts with overdue balances
ar_sy: إظهار جميع أرصدة الحسابات، أو إظهار الحسابات ذات الأرصدة المتأخرة فقط
cs_cz: Zobrazit všechny zůstatky na účtech nebo jen zobrazit účty se zůstatky po splatnosti
de_de: Zeigen Sie alle Kontostände an oder zeigen Sie nur Konten mit überfälligen Salden an
el_gr: Εμφάνιση όλων των υπολοίπων λογαριασμών ή απλώς εμφάνιση λογαριασμών με ληξιπρόθεσμα υπόλοιπα
es_es: Mostrar todos los saldos de las cuentas o simplemente mostrar las cuentas con saldos vencidos
et_ee: Näidake kõiki kontojääke või kuvage lihtsalt maksetähtaja ületanud saldodega kontosid
fa_ir: تمام موجودی حساب ها را نمایش دهید یا فقط حساب هایی را با مانده های معوق نشان دهید
fi_fi: Näytä kaikki tilisaldot tai näytä vain tilit, joiden saldot ovat erääntyneet
fr_ca: Afficher tous les soldes des comptes, ou afficher simplement les comptes avec des soldes en souffrance
he_il: הצג את כל יתרות החשבון, או פשוט הצג חשבונות עם יתרות באיחור
hi_in: सभी खाता शेष दिखाएँ, या केवल अतिदेय शेष वाले खाते दिखाएँ
hu_hu: Az összes számlaegyenleg megjelenítése, vagy csak a lejárt egyenlegekkel rendelkező számlák megjelenítése
id_id: Tampilkan semua saldo akun, atau cukup tampilkan akun dengan saldo yang sudah lewat jatuh tempo
it_it: Mostra tutti i saldi dei conti o mostra solo i conti con saldi scaduti
ja_jp: すべての口座残高を表示するか、期限を過ぎた残高のある口座のみを表示します
ko_kr: 모든 계정 잔액을 표시하거나 연체 잔액이 있는 계정만 표시합니다.
lv_lv: Parādiet visus kontu atlikumus vai vienkārši parādiet kontus ar kavētiem atlikumiem
mr_in: सर्व खाते शिल्लक दाखवा किंवा फक्त थकीत शिल्लक असलेली खाती दाखवा
nl_nl: Toon alle rekeningsaldi, of toon alleen rekeningen met achterstallige saldi
pl_pl: Pokaż wszystkie salda kont lub po prostu pokaż konta z zaległymi saldami
pt_pt: Mostrar todos os saldos de contas ou apenas contas com saldos vencidos
ro_ro: Afișați toate soldurile contului sau doar afișați conturile cu solduri restante
ru_ru: Показать все остатки на счетах или просто показать счета с просроченными остатками.
sq_al: Trego të gjitha gjendjet e llogarisë, ose thjesht shfaq llogaritë me balanca të vonuara
sv_se: Visa alla kontosaldon, eller bara visa konton med förfallna saldon
sw_ke: Onyesha salio zote za akaunti, au onyesha tu akaunti zilizo na salio zilizochelewa
tr_tr: Tüm hesap bakiyelerini göster veya yalnızca vadesi geçmiş bakiyeleri olan hesapları göster
vi_vn: Hiển thị tất cả số dư tài khoản hoặc chỉ hiển thị các tài khoản có số dư quá hạn

source: Only Show Customers Of
ar_sy: عرض عملاء فقط
cs_cz: Zobrazit pouze zákazníky
de_de: Nur Kunden von anzeigen
el_gr: Εμφάνιση μόνο πελατών από
es_es: Mostrar solo clientes de
et_ee: Näita ainult klientidele
fa_ir: فقط نمایش مشتریان از
fi_fi: Näytä vain asiakkaille
fr_ca: Afficher uniquement les clients de
he_il: הצג רק לקוחות של
hi_in: केवल ग्राहकों को दिखाएं
hu_hu: Csak az ügyfeleknek mutasd meg
id_id: Hanya Tampilkan Pelanggan Dari
it_it: Mostra solo i clienti di
ja_jp: の顧客のみを表示
ko_kr: 다음 고객만 표시
lv_lv: Rādīt tikai klientiem
mr_in: फक्त ग्राहकांना दाखवा
nl_nl: Toon alleen klanten van
pl_pl: Pokaż tylko klientów
pt_pt: Mostrar apenas clientes de
ro_ro: Afișați numai clienții de
ru_ru: Показывать только клиентов
sq_al: Shfaq vetëm klientët e
sv_se: Visa endast kunder av
sw_ke: Onyesha Wateja Wa
tr_tr: Yalnızca Şu Müşterileri Göster:
vi_vn: Chỉ hiển thị khách hàng của

source: All Salespeople
ar_sy: جميع مندوبي المبيعات
cs_cz: Všichni prodejci
de_de: Alle Verkäufer
el_gr: Όλοι οι πωλητές
es_es: Todos los vendedores
et_ee: Kõik müügimehed
fa_ir: همه فروشندگان
fi_fi: Kaikki myyjät
fr_ca: Tous les vendeurs
he_il: כל אנשי המכירות
hi_in: सभी विक्रेता
hu_hu: Minden értékesítő
id_id: Semua Tenaga Penjualan
it_it: Tutti i venditori
ja_jp: 営業担当者全員
ko_kr: 모든 영업사원
lv_lv: Visi pārdevēji
mr_in: सर्व विक्रेते
nl_nl: Alle verkopers
pl_pl: Wszyscy Sprzedawcy
pt_pt: Todos os vendedores
ro_ro: Toți agenții de vânzări
ru_ru: Все продавцы
sq_al: Të gjithë shitësit
sv_se: Alla säljare
sw_ke: Wauzaji Wote
tr_tr: Tüm Satış Görevlileri
vi_vn: Tất cả nhân viên bán hàng

source: Only show customers for a particular salesperson, or for all sales people
ar_sy: إظهار العملاء لمندوب مبيعات معين فقط، أو لجميع مندوبي المبيعات
cs_cz: Zobrazit zákazníky pouze pro konkrétního prodejce nebo pro všechny prodejce
de_de: Zeigen Sie Kunden nur für einen bestimmten Verkäufer oder für alle Verkäufer an
el_gr: Εμφάνιση πελατών μόνο για έναν συγκεκριμένο πωλητή ή για όλους τους πωλητές
es_es: Mostrar solo los clientes de un vendedor en particular o de todos los vendedores
et_ee: Näita kliente ainult konkreetse müüja või kõigi müügiinimeste kohta
fa_ir: مشتریان را فقط برای یک فروشنده خاص یا برای همه فروشندگان نشان دهید
fi_fi: Näytä asiakkaat vain tietylle myyjälle tai kaikille myyjille
fr_ca: Afficher uniquement les clients d'un vendeur particulier ou de tous les vendeurs
he_il: הצג לקוחות רק עבור איש מכירות מסוים, או עבור כל אנשי המכירות
hi_in: केवल किसी विशेष विक्रेता, या सभी बिक्री लोगों के लिए ग्राहक दिखाएं
hu_hu: Csak egy adott értékesítőnél vagy az összes értékesítőnél jelenítse meg az ügyfeleket
id_id: Hanya tampilkan pelanggan untuk staf penjualan tertentu, atau untuk semua staf penjualan
it_it: Mostra i clienti solo per un determinato venditore o per tutti i venditori
ja_jp: 特定の営業担当者またはすべての営業担当者の顧客のみを表示します
ko_kr: 특정 영업사원 또는 모든 영업사원의 고객만 표시
lv_lv: Rādīt klientus tikai konkrētam pārdevējam vai visiem pārdevējiem
mr_in: केवळ विशिष्ट विक्रेत्यासाठी किंवा सर्व विक्री लोकांसाठी ग्राहक दर्शवा
nl_nl: Toon alleen klanten voor een bepaalde verkoper, of voor alle verkopers
pl_pl: Wyświetlaj klientów tylko dla konkretnego sprzedawcy lub dla wszystkich sprzedawców
pt_pt: Mostrar clientes apenas de um vendedor específico ou de todos os vendedores
ro_ro: Afișați clienții numai pentru un anumit agent de vânzări sau pentru toți oamenii de vânzări
ru_ru: Показывать клиентов только для конкретного продавца или для всех продавцов.
sq_al: Shfaq klientët vetëm për një shitës të caktuar ose për të gjithë shitësit
sv_se: Visa endast kunder för en viss säljare eller för alla säljare
sw_ke: Onyesha wateja kwa muuzaji fulani pekee, au kwa wauzaji wote
tr_tr: Yalnızca belirli bir satış elemanına veya tüm satış elemanlarına ait müşterileri göster
vi_vn: Chỉ hiển thị khách hàng cho một nhân viên bán hàng cụ thể hoặc cho tất cả những người bán hàng

source: Only show customers trading in
ar_sy: إظهار العملاء الذين يتداولون فقط
cs_cz: Ukázat pouze zákazníkům, kteří obchodují
de_de: Zeigen Sie nur Kunden an, die handeln
el_gr: Εμφάνιση μόνο πελατών που πραγματοποιούν συναλλαγές
es_es: Mostrar solo a los clientes que intercambian
et_ee: Kuva ainult kliendid, kes kauplevad
fa_ir: فقط به مشتریان نشان دهید که در حال معامله هستند
fi_fi: Näytä vain asiakkaat, jotka käyvät kauppaa
fr_ca: Afficher uniquement les clients qui effectuent des échanges
he_il: הצג רק לקוחות סוחרים
hi_in: केवल ग्राहकों को व्यापार करते हुए दिखाएं
hu_hu: Csak a kereskedõ ügyfeleket jelenítse meg
id_id: Hanya tampilkan pelanggan yang melakukan perdagangan
it_it: Mostra solo i clienti che fanno trading
ja_jp: 下取り中の顧客のみを表示
ko_kr: 거래 중인 고객만 표시
lv_lv: Rādīt tikai klientus, kas tirgojas
mr_in: फक्त ग्राहकांना ट्रेडिंग दाखवा
nl_nl: Laat alleen klanten zien die inruilen
pl_pl: Pokazuj tylko klientów dokonujących transakcji
pt_pt: Mostrar apenas clientes negociando
ro_ro: Afișați doar clienții care tranzacționează
ru_ru: Показывать только клиентов, торгующих
sq_al: Trego vetëm klientët që tregtojnë
sv_se: Visa endast kunder som handlar in
sw_ke: Onyesha tu wateja wanaofanya biashara
tr_tr: Yalnızca ticaret yapan müşterileri göster
vi_vn: Chỉ hiển thị khách hàng đang giao dịch

source: Select the customer currency, and just show customers trading in that currency
ar_sy: حدد عملة العميل، وأظهر للعملاء التداول بهذه العملة
cs_cz: Vyberte měnu zákazníka a ukažte zákazníkům obchodující v této měně
de_de: Wählen Sie die Kundenwährung aus und zeigen Sie einfach Kunden an, die in dieser Währung handeln
el_gr: Επιλέξτε το νόμισμα πελάτη και απλώς δείξτε στους πελάτες που διαπραγματεύονται σε αυτό το νόμισμα
es_es: Seleccione la moneda del cliente y simplemente muestre a los clientes que operan en esa moneda.
et_ee: Valige kliendi valuuta ja näidake lihtsalt selles valuutas kauplevaid kliente
fa_ir: ارز مشتری را انتخاب کنید و فقط به مشتریان نشان دهید که با آن ارز معامله می کنند
fi_fi: Valitse asiakkaan valuutta ja näytä vain asiakkaat, jotka käyvät kauppaa kyseisellä valuutalla
fr_ca: Sélectionnez la devise du client et affichez simplement les clients qui négocient dans cette devise
he_il: בחר את מטבע הלקוח, ופשוט הראה ללקוחות שנסחרים במטבע זה
hi_in: ग्राहक मुद्रा का चयन करें, और ग्राहकों को उस मुद्रा में व्यापार करते हुए दिखाएं
hu_hu: Válassza ki az ügyfél pénznemét, és csak mutassa meg az abban a pénznemben kereskedő ügyfeleket
id_id: Pilih mata uang pelanggan, dan tunjukkan saja pelanggan berdagang dalam mata uang tersebut
it_it: Seleziona la valuta del cliente e mostra solo i clienti che effettuano operazioni in quella valuta
ja_jp: 顧客の通貨を選択し、その通貨で取引している顧客を表示するだけです
ko_kr: 고객 통화를 선택하고 해당 통화로 거래하는 고객을 보여주세요.
lv_lv: Atlasiet klienta valūtu un vienkārši parādiet klientus, kas tirgojas šajā valūtā
mr_in: ग्राहक चलन निवडा आणि फक्त त्या चलनात व्यापार करणारे ग्राहक दाखवा
nl_nl: Selecteer de valuta van de klant en laat alleen klanten zien die in die valuta handelen
pl_pl: Wybierz walutę klienta i po prostu pokaż klientom handlującym w tej walucie
pt_pt: Selecione a moeda do cliente e mostre apenas os clientes negociando nessa moeda
ro_ro: Selectați moneda clientului și afișați doar clienții care tranzacționează în moneda respectivă
ru_ru: Выберите валюту клиента и просто покажите клиентам, торгующим в этой валюте.
sq_al: Zgjidhni monedhën e klientit dhe thjesht tregoni klientët që tregtojnë në atë monedhë
sv_se: Välj kundvaluta och visa bara kunder som handlar i den valutan
sw_ke: Chagua sarafu ya mteja, na uonyeshe tu wateja wanaofanya biashara katika sarafu hiyo
tr_tr: Müşteri para birimini seçin ve yalnızca o para biriminde işlem yapan müşterilere gösterin
vi_vn: Chọn loại tiền của khách hàng và chỉ hiển thị cho khách hàng giao dịch bằng loại tiền đó

source: Summary or detailed report
ar_sy: تقرير موجز أو مفصل
cs_cz: Souhrnná nebo podrobná zpráva
de_de: Zusammenfassung oder detaillierter Bericht
el_gr: Περίληψη ή αναλυτική αναφορά
es_es: Informe resumido o detallado
et_ee: Kokkuvõte või üksikasjalik aruanne
fa_ir: خلاصه یا گزارش تفصیلی
fi_fi: Yhteenveto tai yksityiskohtainen raportti
fr_ca: Rapport sommaire ou détaillé
he_il: סיכום או דוח מפורט
hi_in: सारांश या विस्तृत रिपोर्ट
hu_hu: Összefoglaló vagy részletes jelentés
id_id: Ringkasan atau laporan rinci
it_it: Rapporto riassuntivo o dettagliato
ja_jp: 概要または詳細レポート
ko_kr: 요약 또는 세부 보고서
lv_lv: Kopsavilkums vai detalizēts ziņojums
mr_in: सारांश किंवा तपशीलवार अहवाल
nl_nl: Samenvatting of gedetailleerd rapport
pl_pl: Podsumowanie lub szczegółowy raport
pt_pt: Relatório resumido ou detalhado
ro_ro: Rezumat sau raport detaliat
ru_ru: Сводный или подробный отчет
sq_al: Raport përmbledhës ose i detajuar
sv_se: Sammanfattning eller detaljerad rapport
sw_ke: Muhtasari au ripoti ya kina
tr_tr: Özet veya ayrıntılı rapor
vi_vn: Báo cáo tóm tắt hoặc chi tiết

source: Summary Report
ar_sy: تقرير موجز
cs_cz: Souhrnná zpráva
de_de: Zusammenfassender Bericht
el_gr: Συνοπτική Έκθεση
es_es: Informe resumido
et_ee: Kokkuvõttev aruanne
fa_ir: گزارش خلاصه
fi_fi: Yhteenvetoraportti
fr_ca: Rapport sommaire
he_il: דוח סיכום
hi_in: सारांश रिपोर्ट
hu_hu: Összefoglaló jelentés
id_id: Laporan Ringkasan
it_it: Rapporto riepilogativo
ja_jp: 概要レポート
ko_kr: 요약 보고서
lv_lv: Kopsavilkuma ziņojums
mr_in: सारांश अहवाल
nl_nl: Samenvattend rapport
pl_pl: Raport podsumowujący
pt_pt: Relatório resumido
ro_ro: Raport de sinteză
ru_ru: Сводный отчет
sq_al: Raport përmbledhës
sv_se: Sammanfattande rapport
sw_ke: Ripoti ya Muhtasari
tr_tr: Özet Raporu
vi_vn: Báo cáo tóm tắt

source: Detailed Report
ar_sy: تقرير مفصل
cs_cz: Podrobná zpráva
de_de: Ausführlicher Bericht
el_gr: Αναλυτική Έκθεση
es_es: Informe detallado
et_ee: Üksikasjalik aruanne
fa_ir: گزارش تفصیلی
fi_fi: Yksityiskohtainen raportti
fr_ca: Rapport détaillé
he_il: דוח מפורט
hi_in: चिट्ठा
hu_hu: Részletes jelentés
id_id: Laporan Terperinci
it_it: Rapporto dettagliato
ja_jp: 詳細レポート
ko_kr: 상세 보고서
lv_lv: Detalizēts ziņojums
mr_in: तपशीलवार अहवाल
nl_nl: Gedetailleerd rapport
pl_pl: Szczegółowy raport
pt_pt: Relatório detalhado
ro_ro: Raport detaliat
ru_ru: Подробный отчет
sq_al: Raport i detajuar
sv_se: Detaljerad rapport
sw_ke: Ripoti ya Kina
tr_tr: Detaylı Rapor
vi_vn: Báo cáo chi tiết
