Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This order is URGENT
ar_sy: هذا الطلب عاجل
cs_cz: Tato objednávka je NALÉHAVÁ
de_de: Diese Bestellung ist DRINGEND
el_gr: Αυτή η παραγγελία είναι ΕΠΕΙΓΟΥΣΑ
es_es: Este pedido es URGENTE
et_ee: See tellimus on KIIRELINE
fa_ir: این دستور فوری است
fi_fi: Tämä tilaus on KIIREELLINEN
fr_ca: Cette commande est URGENTE
he_il: הזמנה זו היא דחופה
hi_in: यह आदेश अत्यावश्यक है
hu_hu: Ez a megrendelés SÜRGŐS
id_id: Pesanan ini URGENT
it_it: Questo ordine è URGENTE
ja_jp: この注文は緊急です
ko_kr: 이 주문은 긴급합니다
lv_lv: Šis pasūtījums ir STEIDZAMS
mr_in: हा आदेश तातडीचा ​​आहे
nl_nl: Deze bestelling is DRINGEND
pl_pl: To zamówienie jest PILNE
pt_pt: Este pedido é URGENTE
ro_ro: Această comandă este URGENTĂ
ru_ru: Этот заказ СРОЧНО
sq_al: Ky urdhër është URGJENT
sv_se: Denna beställning är Brådskande
sw_ke: Agizo hili ni LA HARAKA
tr_tr: Bu sipariş ACİL
vi_vn: Lệnh này là KHẨN CẤP

source: URGENT ORDER
ar_sy: أمر عاجل
cs_cz: URGENTNÍ OBJEDNÁVKA
de_de: DRINGENDE BESTELLUNG
el_gr: ΕΠΕΙΓΟΥΣΑ ΠΑΡΑΓΓΕΛΙΑ
es_es: PEDIDO URGENTE
et_ee: KIIRE TELLIMUS
fa_ir: سفارش فوری
fi_fi: KIIREELLINEN TILAA
fr_ca: COMMANDE URGENTE
he_il: הזמנה דחופה
hi_in: तत्काल आदेश
hu_hu: SÜRGŐS MEGRENDELÉS
id_id: PESANAN MENDESAK
it_it: ORDINE URGENTE
ja_jp: 緊急注文
ko_kr: 긴급 주문
lv_lv: STEIDZAMS PASŪTĪJUMS
mr_in: तात्काळ ऑर्डर
nl_nl: DRINGENDE BESTELLING
pl_pl: PILNE ZAMÓWIENIE
pt_pt: PEDIDO URGENTE
ro_ro: COMANDA URGENT
ru_ru: СРОЧНЫЙ ЗАКАЗ
sq_al: URGJENT URGJENT
sv_se: Brådskande beställning
sw_ke: AGIZO LA HARAKA
tr_tr: ACİL SİPARİŞ
vi_vn: LỆNH KHẨN CẤP

source: Call off order
ar_sy: إلغاء الطلب
cs_cz: Odvolat objednávku
de_de: Auftrag abrufen
el_gr: Απενεργοποίηση παραγγελίας
es_es: Cancelar orden
et_ee: Tühista tellimus
fa_ir: سفارش را لغو کنید
fi_fi: Peruuta tilaus
fr_ca: Ordre d'annulation
he_il: ביטול הזמנה
hi_in: ऑर्डर रद्द करें
hu_hu: Rendelés visszavonása
id_id: Batalkan pesanan
it_it: Annullare l'ordine
ja_jp: 注文を取り消す
ko_kr: 취소 주문
lv_lv: Atcelt pasūtījumu
mr_in: ऑर्डर बंद करा
nl_nl: Bestelling afroepen
pl_pl: Odwołaj zamówienie
pt_pt: Cancelar pedido
ro_ro: Anulați comanda
ru_ru: Отменить заказ
sq_al: Anuloni porosinë
sv_se: Avropa beställning
sw_ke: Zima agizo
tr_tr: Siparişi iptal et
vi_vn: Hủy lệnh

source: Call Off Order
ar_sy: استدعاء إيقاف الطلب
cs_cz: Odvolání objednávky
de_de: Abrufbestellung
el_gr: Παραγγελία Call Off
es_es: Orden de cancelación
et_ee: Tellimuse tühistamine
fa_ir: فراخوانی سفارش
fi_fi: Peruuta tilaus
fr_ca: Ordre d'appel
hi_in: कॉल ऑफ ऑर्डर
hu_hu: Rendelés lehívása
id_id: Pembatalan Pesanan
it_it: Chiama fuori ordine
ja_jp: 注文を中止する
ko_kr: 취소 명령
lv_lv: Atsaukt pasūtījumu
mr_in: कॉल ऑफ ऑर्डर
nl_nl: Afroepopdracht
pl_pl: Odwołaj zamówienie
pt_pt: Ordem de cancelamento
ro_ro: Comanda de anulare
ru_ru: Отзыв заказа
sq_al: Porosi Call Off
sw_ke: Zima Agizo
tr_tr: Siparişi İptal Etme
vi_vn: Lệnh hủy cuộc gọi

source: Consignment order
ar_sy: أمر شحنة
cs_cz: Objednávka zásilky
de_de: Konsignationsauftrag
el_gr: Εντολή αποστολής
es_es: Orden de envío
et_ee: Saadetise tellimus
fa_ir: سفارش محموله
fi_fi: Lähetystilaus
fr_ca: Commande de consignation
he_il: הזמנת משלוח
hi_in: खेप आदेश
hu_hu: Szállítási rendelés
id_id: Pesanan konsinyasi
it_it: Ordine di spedizione
ja_jp: 委託注文
ko_kr: 위탁주문
lv_lv: Sūtījuma pasūtījums
mr_in: खेप ऑर्डर
nl_nl: Consignatie bestelling
pl_pl: Zamówienie przesyłki
pt_pt: Ordem de remessa
ro_ro: Ordin de expediere
ru_ru: Заказ на поставку
sq_al: Urdhri i dërgesës
sv_se: Försändelseorder
sw_ke: Agizo la usafirishaji
tr_tr: Konsinye siparişi
vi_vn: Lệnh gửi hàng

source: Manufacturer raised order
ar_sy: رفعت الشركة المصنعة الطلب
cs_cz: Výrobce vznesl objednávku
de_de: Der Hersteller hat die Bestellung erhöht
el_gr: Ο κατασκευαστής αύξησε την παραγγελία
es_es: Pedido elevado por el fabricante
et_ee: Tootja tõstis tellimust
fa_ir: تولید کننده سفارش را افزایش داد
fi_fi: Valmistaja nosti tilauksen
fr_ca: Commande augmentée par le fabricant
he_il: היצרן העלה הזמנה
hi_in: निर्माता ने ऑर्डर बढ़ाया
hu_hu: A gyártó felvetette a rendelést
id_id: Pabrikan menaikkan pesanan
it_it: Il produttore ha sollevato l'ordine
ja_jp: メーカーが注文を上げた
ko_kr: 제조업체가 주문을 제기했습니다.
lv_lv: Ražotājs izvirzīja pasūtījumu
mr_in: उत्पादकाने ऑर्डर वाढवली
nl_nl: Fabrikant heeft bestelling verhoogd
pl_pl: Producent podniósł zamówienie
pt_pt: Fabricante levantou pedido
ro_ro: Comanda ridicată de producător
ru_ru: Производитель поднял заказ
sq_al: Prodhuesi ngriti porosinë
sv_se: Tillverkaren höjde ordern
sw_ke: Mtengenezaji aliinua agizo
tr_tr: Üretici siparişi artırdı
vi_vn: Nhà sản xuất đưa ra đơn đặt hàng

source: Standing order
ar_sy: أمر دائم
cs_cz: Stálý příkaz
de_de: Dauerauftrag
el_gr: Μόνιμη παραγγελία
es_es: Orden permanente
et_ee: Püsikorraldus
fa_ir: دستور ثابت
fi_fi: Kestotilaus
fr_ca: Ordre permanent
he_il: פְּקוּדַת קֶבַע
hi_in: स्थाई आदेश
hu_hu: Állandó sorrend
id_id: Urutan tetap
it_it: Ordine permanente
ja_jp: スタンディングオーダー
ko_kr: 대기순서
lv_lv: Pastāvīgā kārtība
mr_in: स्थायी क्रम
nl_nl: Vaste opdracht
pl_pl: Stałe zamówienie
pt_pt: Ordem permanente
ro_ro: Ordine permanentă
ru_ru: Постоянный порядок
sq_al: Urdhër i përhershëm
sv_se: Stående order
sw_ke: Mpangilio wa kudumu
tr_tr: Daimi düzen
vi_vn: Lệnh thường trực

source: Cross docking services order
ar_sy: طلب خدمات الإرساء المتقاطع
cs_cz: Objednávka služeb cross dockingu
de_de: Auftrag für Cross-Docking-Dienste
el_gr: Παραγγελία υπηρεσιών cross docking
es_es: Orden de servicios de cross-docking
et_ee: Ristdokkimisteenuste tellimus
fa_ir: سفارش خدمات داکینگ متقابل
fi_fi: Ristitelakointipalveluiden tilaus
fr_ca: Commande de services de cross docking
he_il: הזמנת שירותי עגינה צולבת
hi_in: क्रॉस डॉकिंग सेवा आदेश
hu_hu: Cross dokkoló szolgáltatások megrendelése
id_id: Pemesanan layanan cross docking
it_it: Ordine di servizi di cross docking
ja_jp: クロスドッキングサービスの注文
ko_kr: 크로스도킹 서비스 주문
lv_lv: Šķērsdokošanas pakalpojumu pasūtījums
mr_in: क्रॉस डॉकिंग सेवा ऑर्डर
nl_nl: Bestelling voor cross-dockingdiensten
pl_pl: Zamówienie usług przeładunkowych
pt_pt: Pedido de serviços de cross docking
ro_ro: Comanda de servicii de cross docking
ru_ru: Заказ услуг кросс-докинга
sq_al: Urdhri i shërbimeve të kryqëzimit të kryqëzuar
sv_se: Cross dockningstjänster order
sw_ke: Agizo la huduma za docking
tr_tr: Çapraz yerleştirme hizmetleri siparişi
vi_vn: Đơn đặt hàng dịch vụ Cross Docking

source: Exceptional Order
ar_sy: أمر استثنائي
cs_cz: Výjimečná objednávka
de_de: Außergewöhnliche Ordnung
el_gr: Εξαιρετική παραγγελία
es_es: Orden excepcional
et_ee: Erakordne tellimus
fa_ir: سفارش استثنایی
fi_fi: Poikkeuksellinen tilaus
fr_ca: Commande exceptionnelle
he_il: סדר יוצא דופן
hi_in: असाधारण आदेश
hu_hu: Kivételes Rend
id_id: Pesanan Luar Biasa
it_it: Ordine eccezionale
ja_jp: 並外れた秩序
ko_kr: 예외적인 주문
lv_lv: Izņēmuma pasūtījums
mr_in: अपवादात्मक ऑर्डर
nl_nl: Uitzonderlijke bestelling
pl_pl: Wyjątkowy porządek
pt_pt: Pedido Excepcional
ro_ro: Comanda de exceptie
ru_ru: Исключительный заказ
sq_al: Urdhër i jashtëzakonshëm
sv_se: Exceptionell ordning
sw_ke: Agizo la Kipekee
tr_tr: Olağanüstü Sipariş
vi_vn: Lệnh đặc biệt

source: Trans-shipment order
ar_sy: أمر إعادة الشحن
cs_cz: Objednávka překládky
de_de: Umladeauftrag
el_gr: Παραγγελία μεταφόρτωσης
es_es: Orden de transbordo
et_ee: Ümberlaadimise tellimus
fa_ir: سفارش حمل و نقل
fi_fi: Jälleenlähetystilaus
fr_ca: Ordre de transbordement
he_il: הזמנת שילוח
hi_in: ट्रांस-शिपमेंट आदेश
hu_hu: Átszállítási rendelés
id_id: Pesanan trans-pengiriman
it_it: Ordine di trasbordo
ja_jp: 積み替え注文
ko_kr: 환적 주문
lv_lv: Pārsūtīšanas pasūtījums
mr_in: ट्रान्स-शिपमेंट ऑर्डर
nl_nl: Overslagopdracht
pl_pl: Zlecenie przeładunku
pt_pt: Pedido de transbordo
ro_ro: Comanda de transbordare
ru_ru: Заказ на перевалку
sq_al: Urdhër trans-dërgesë
sv_se: Omlastningsorder
sw_ke: Agizo la usafirishaji
tr_tr: Aktarma siparişi
vi_vn: Lệnh chuyển tải

source: Cross docking order
ar_sy: أمر الإرساء المتقاطع
cs_cz: Pořadí křížového dokování
de_de: Cross-Docking-Auftrag
el_gr: Διαταγή διασταύρωσης σύνδεσης
es_es: Orden de cross-docking
et_ee: Ristdokkimise tellimus
fa_ir: ترتیب اتصال متقاطع
fi_fi: Ristitelakointitilaus
fr_ca: Commande de cross-docking
he_il: צו עגינה צולבת
hi_in: क्रॉस डॉकिंग ऑर्डर
hu_hu: Keresztdokkolási sorrend
id_id: Perintah lintas docking
it_it: Ordine di cross docking
ja_jp: クロスドッキングの順序
ko_kr: 크로스 도킹 순서
lv_lv: Šķērsdokošanas pasūtījums
mr_in: क्रॉस डॉकिंग ऑर्डर
nl_nl: Crossdocking-opdracht
pl_pl: Kolejność przeładunku krzyżowego
pt_pt: Ordem de cross docking
ro_ro: Ordin de cross-docking
ru_ru: Заказ кросс-докинга
sq_al: Urdhri i kryqëzimit të kryqëzimit
sv_se: Cross dockningsordning
sw_ke: Agizo la kuvuka docking
tr_tr: Çapraz yerleştirme sırası
vi_vn: Lệnh lắp ghép chéo

source: Customers order ref
ar_sy: طلب العملاء المرجع
cs_cz: Objednávka zákazníků č.j
de_de: Bestellnr. des Kunden
el_gr: Παραγγελία πελατών ref
es_es: Referencia de pedido de clientes
et_ee: Kliendid tellivad ref
fa_ir: شماره سفارش مشتریان
fi_fi: Asiakkaiden tilausviite
fr_ca: Réf commande clients
he_il: ר' הזמנה לקוחות
hi_in: ग्राहक ऑर्डर रेफरी
hu_hu: Vevők megrendelése ref
id_id: Ref pesanan pelanggan
it_it: I clienti ordinano il rif
ja_jp: 顧客の注文参照
ko_kr: 고객 주문 참조
lv_lv: Klientu pasūtījuma ref
mr_in: ग्राहक ऑर्डर संदर्भ
nl_nl: Klanten bestellen ref
pl_pl: Klienci zamawiają nr ref
pt_pt: Referência de pedido de clientes
ro_ro: Clienti comanda ref
ru_ru: Номер заказа клиента
sq_al: Porositja e klientëve ref
sv_se: Kunder beställer ref
sw_ke: Agizo la mteja
tr_tr: Müşterilerin sipariş referansı
vi_vn: Khách hàng đặt hàng ref

source: REPLACEMENT order
ar_sy: أمر الاستبدال
cs_cz: NÁHRADNÍ objednávka
de_de: ERSATZbestellung
el_gr: Παραγγελία ΑΝΤΙΚΑΤΑΣΤΑΣΗΣ
es_es: orden de REEMPLAZO
et_ee: ASENDUSE tellimus
fa_ir: سفارش تعویض
fi_fi: VAIHTO tilaus
fr_ca: Commande de REMPLACEMENT
he_il: הזמנת החלפה
hi_in: प्रतिस्थापन आदेश
hu_hu: CSERE rendelés
id_id: pesanan PENGGANTI
it_it: Ordine di SOSTITUZIONE
ja_jp: 交換注文
ko_kr: 교체 주문
lv_lv: AIZMAIŅAS pasūtījums
mr_in: रिप्लेसमेंट ऑर्डर
nl_nl: VERVANGINGSbestelling
pl_pl: ZAMÓWIENIE WYMIANY
pt_pt: Pedido de SUBSTITUIÇÃO
ro_ro: Comanda de ÎNLOCUIRE
ru_ru: ЗАМЕНА заказа
sq_al: Urdhër ZËVENDËSIMI
sv_se: ERSÄTTNINGsorder
sw_ke: REPLACEMENT agizo
tr_tr: DEĞİŞTİRME siparişi
vi_vn: Lệnh THAY THẾ

source: MUST DELETE THE ORIGINAL ORDER MANUALLY
ar_sy: يجب حذف الطلب الأصلي يدويًا
cs_cz: PŮVODNÍ OBJEDNÁVKU JE NUTNÉ VYMAZAT RUČNĚ
de_de: DIE URSPRÜNGLICHE BESTELLUNG MUSS MANUELL LÖSCHEN
el_gr: ΠΡΕΠΕΙ ΝΑ ΔΙΑΓΡΑΨΕΙ ΤΗΝ ΠΡΩΤΟΤΥΠΗ ΠΑΡΑΓΓΕΛΙΑ ΧΕΙΡΟΚΙΝΗΤΑ
es_es: DEBE ELIMINAR EL PEDIDO ORIGINAL MANUALMENTE
et_ee: TULEB ORIGINAAL TELLIMUSE KÄSITSI KUSTUTADA
fa_ir: باید سفارش اصلی را به صورت دستی حذف کنید
fi_fi: ALKUPERÄINEN TILAUS TÄYTYY POISTAA MANUAALISESTI
fr_ca: DOIT SUPPRIMER MANUELLEMENT LA COMMANDE ORIGINALE
he_il: יש למחוק את ההזמנה המקורית באופן ידני
hi_in: मूल आदेश को मैन्युअल रूप से हटाना होगा
hu_hu: AZ EREDETI MEGRENDELÉST KÉZI KÉZI KELL TÖRÖLNI
id_id: WAJIB MENGHAPUS PESANAN ASLI SECARA MANUAL
it_it: È NECESSARIO ELIMINARE MANUALMENTE L'ORDINE ORIGINALE
ja_jp: 元の注文を手動で削除する必要があります
ko_kr: 원래 주문을 수동으로 삭제해야 합니다.
lv_lv: JĀDZĒ ORIĢINĀLAIS PASŪTĪJUMS MANUĀLI
mr_in: मूळ ऑर्डर व्यक्तिचलितपणे हटवणे आवश्यक आहे
nl_nl: MOET DE ORIGINELE BESTELLING HANDMATIG VERWIJDEREN
pl_pl: NALEŻY USUNĄĆ ORYGINALNE ZAMÓWIENIE RĘCZNIE
pt_pt: DEVE EXCLUIR O PEDIDO ORIGINAL MANUALMENTE
ro_ro: TREBUIE ȘTERGE COMANDA ORIGINALĂ MANUAL
ru_ru: НЕОБХОДИМО УДАЛИТЬ ИСХОДНЫЙ ЗАКАЗ ВРУЧНУЮ
sq_al: DUHET TË FSHIJE MANUALISHT ORGJINALE
sv_se: MÅSTE RADERA ORIGINALORDNINGEN MANUELLT
sw_ke: LAZIMA UFUTE AGIZO HALISI KWA MKONO
tr_tr: ORİJİNAL SİPARİŞİN MANUEL OLARAK SİLİNMESİ GEREKİR
vi_vn: PHẢI XÓA ĐƠN HÀNG GỐC THỦ CÔNG

source: Confirmation of previously sent order
ar_sy: تأكيد الطلب الذي تم إرساله مسبقًا
cs_cz: Potvrzení dříve odeslané objednávky
de_de: Bestätigung der zuvor gesendeten Bestellung
el_gr: Επιβεβαίωση προηγούμενης αποστολής παραγγελίας
es_es: Confirmación del pedido enviado anteriormente
et_ee: Varem saadetud tellimuse kinnitus
fa_ir: تایید سفارش ارسال شده قبلی
fi_fi: Vahvistus aiemmin lähetetystä tilauksesta
fr_ca: Confirmation de la commande précédemment envoyée
he_il: אישור על הזמנה שנשלחה בעבר
hi_in: पहले भेजे गए आदेश की पुष्टि
hu_hu: Korábban elküldött rendelés visszaigazolása
id_id: Konfirmasi pesanan yang dikirim sebelumnya
it_it: Conferma dell'ordine precedentemente inviato
ja_jp: 以前に送信された注文の確認
ko_kr: 이전에 보낸 주문 확인
lv_lv: Iepriekš nosūtītā pasūtījuma apstiprinājums
mr_in: पूर्वी पाठवलेल्या ऑर्डरची पुष्टी
nl_nl: Bevestiging van eerder verzonden bestelling
pl_pl: Potwierdzenie wcześniej wysłanego zamówienia
pt_pt: Confirmação de pedido enviado anteriormente
ro_ro: Confirmarea comenzii trimise anterior
ru_ru: Подтверждение ранее отправленного заказа
sq_al: Konfirmimi i porosisë së dërguar më parë
sv_se: Bekräftelse på tidigare skickad beställning
sw_ke: Uthibitisho wa agizo lililotumwa hapo awali
tr_tr: Daha önce gönderilen siparişin onayı
vi_vn: Xác nhận đơn hàng đã gửi trước đó

source: DUPLICATE order DELETE ORIGINAL ORDER MANUALLY
ar_sy: طلب مكرر، قم بحذف الطلب الأصلي يدويًا
cs_cz: DUPLIKÁT objednávky VYMAZAT PŮVODNÍ OBJEDNÁVKU RUČNĚ
de_de: Bestellung duplizieren, Originalbestellung manuell löschen
el_gr: ΔΙΠΛΗΝΤΙΚΗ παραγγελία ΔΙΑΓΡΑΦΗ ΠΡΩΤΟΤΥΠΙΚΗΣ ΠΑΡΑΓΓΕΛΙΑΣ ΧΕΙΡΟΚΙΝΗΤΑ
es_es: DUPLICAR pedido BORRAR PEDIDO ORIGINAL MANUALMENTE
et_ee: KUSTUTAGE tellimus KUSTUTAGE ORIGINAALTELLIMUS KÄSITSI
fa_ir: سفارش تکراری حذف سفارش اصلی به صورت دستی
fi_fi: TULOSTILAUS POISTA ALKUPERÄINEN TILAUS MANUAALISESTI
fr_ca: COMMANDE EN DOUBLE SUPPRIMER MANUELLEMENT LA COMMANDE ORIGINALE
he_il: הזמנה כפולה מחק הזמנה מקורית באופן ידני
hi_in: डुप्लिकेट ऑर्डर मूल ऑर्डर को मैन्युअल रूप से हटाएं
hu_hu: RENDELÉS DUPLÁLÁSA AZ EREDETI RENDELÉS KÉZI TÖRLÉSE
id_id: DUPLIKAT PESANAN HAPUS PESANAN ASLI SECARA MANUAL
it_it: Ordine DUPLICATO ELIMINA MANUALMENTE L'ORDINE ORIGINALE
ja_jp: 重複した注文 元の注文を手動で削除
ko_kr: 주문이 중복되었습니다. 원래 주문을 수동으로 삭제하세요.
lv_lv: DUBLĒT pasūtījumu IZDZĒST ORIĢINĀLO PASŪTĪJUMU MANUĀLI
mr_in: डुप्लिकेट ऑर्डर मूळ ऑर्डर व्यक्तिचलितपणे हटवा
nl_nl: DUBBELE bestelling VERWIJDER ORIGINELE BESTELLING HANDMATIG
pl_pl: DUPLIKOWANE ZAMÓWIENIE USUŃ ORYGINALNE ZAMÓWIENIE RĘCZNIE
pt_pt: Pedido DUPLICADO EXCLUIR PEDIDO ORIGINAL MANUALMENTE
ro_ro: DUPLICAȚI COMANDA ȘTERGEȚI COMANDA ORIGINALĂ MANUAL
ru_ru: ДУБЛИРОВАНИЕ заказа УДАЛЕНИЕ ОРИГИНАЛЬНОГО ЗАКАЗА ВРУЧНУЮ
sq_al: Porosia DUPLIKATE FSHINI ME MANUAL MORËSIN ORIGJINALE
sv_se: DULIKERA beställning TA BORT ORIGINAL BESTÄLLNING MANUELLT
sw_ke: RUDISHA Agizo FUTA AGIZO HALISI KWA MKONO
tr_tr: KOPYALANAN sipariş ORİJİNAL SİPARİŞİ MANUEL OLARAK SİLİN
vi_vn: Đơn hàng trùng lặp XÓA LỆNH GỐC THỦ CÔNG

source: Proposed order only no order created in web-ERP
ar_sy: الطلب المقترح فقط لم يتم إنشاء أي طلب في web-ERP
cs_cz: Pouze navrhovaná objednávka žádná objednávka vytvořená ve webovém ERP
de_de: Nur vorgeschlagene Bestellung, keine Bestellung im Web-ERP angelegt
el_gr: Προτεινόμενη παραγγελία μόνο δεν δημιουργήθηκε παραγγελία στο web-ERP
es_es: Solo pedido propuesto, ningún pedido creado en web-ERP
et_ee: Ainult pakutud tellimus, veebi-ERP-s tellimust pole loodud
fa_ir: سفارش پیشنهادی فقط بدون سفارش در web-ERP ایجاد شده است
fi_fi: Vain tilausehdotus, web-ERP:ssä ei luotu tilausta
fr_ca: Commande proposée uniquement aucune commande créée dans le web-ERP
he_il: הזמנה מוצעת בלבד לא נוצרה הזמנה ב-web-ERP
hi_in: केवल प्रस्तावित आदेश, वेब-ईआरपी में कोई आदेश नहीं बनाया गया
hu_hu: Csak a megrendelés javasolt, web-ERP-ben nem jött létre megrendelés
id_id: Hanya pesanan yang diusulkan tidak ada pesanan yang dibuat di web-ERP
it_it: Solo ordine proposto, nessun ordine creato nel web-ERP
ja_jp: 提案されたオーダーのみ Web-ERP で作成されたオーダーなし
ko_kr: 제안된 주문만 웹-ERP에 생성된 주문이 없음
lv_lv: Tikai piedāvātais pasūtījums nav izveidots tīmekļa ERP
mr_in: फक्त प्रस्तावित ऑर्डर वेब-ईआरपी मध्ये तयार केलेली नाही
nl_nl: Alleen voorgestelde bestelling, geen bestelling aangemaakt in web-ERP
pl_pl: Tylko proponowane zamówienie, żadne zamówienie nie zostało utworzone w web-ERP
pt_pt: Somente pedido proposto nenhum pedido criado no web-ERP
ro_ro: Comandă propusă numai nicio comandă creată în web-ERP
ru_ru: Только предлагаемый заказ, заказ не создается в веб-ERP
sq_al: Porosia e propozuar vetëm asnjë porosi nuk është krijuar në web-ERP
sv_se: Endast föreslagen order ingen order skapad i web-ERP
sw_ke: Agizo lililopendekezwa hakuna agizo lililoundwa katika wavuti-ERP
tr_tr: Yalnızca önerilen sipariş web-ERP'de sipariş oluşturulmadı
vi_vn: Chỉ đề xuất đơn hàng không có đơn hàng nào được tạo trong web-ERP

source: COPY order only no order will be created in web-ERP
ar_sy: نسخ الطلب فقط ولن يتم إنشاء أي طلب في web-ERP
cs_cz: Pouze KOPÍROVAT objednávku žádná objednávka nebude vytvořena ve webovém ERP
de_de: Nur Bestellung kopieren Es wird keine Bestellung im Web-ERP erstellt
el_gr: Παραγγελία ΑΝΤΙΓΡΑΦΗΣ μόνο καμία παραγγελία δεν θα δημιουργηθεί στο web-ERP
es_es: COPIAR solo pedido no se creará ningún pedido en web-ERP
et_ee: Ainult tellimus KOPEERIDA veebi-ERP-s tellimust ei koostata
fa_ir: سفارش کپی فقط هیچ سفارشی در web-ERP ایجاد نخواهد شد
fi_fi: KOPIOI tilaus vain tilausta ei luoda web-ERP:ssä
fr_ca: COPIE de la commande uniquement, aucune commande ne sera créée dans le web-ERP
he_il: הזמנת העתקה בלבד לא תיווצר הזמנה ב-web-ERP
hi_in: केवल कॉपी ऑर्डर वेब-ईआरपी में कोई ऑर्डर नहीं बनाया जाएगा
hu_hu: Csak rendelés MÁSOLÁSA web-ERP-ben nem jön létre rendelés
id_id: SALIN pesanan saja tidak ada pesanan yang akan dibuat di web-ERP
it_it: Solo ordine COPIA, nessun ordine verrà creato nel web-ERP
ja_jp: COPY 注文のみ Web-ERP では注文は作成されません
ko_kr: COPY 주문만 웹-ERP에서는 주문이 생성되지 않습니다.
lv_lv: KOPĒT pasūtījumu tikai web-ERP pasūtījums netiks izveidots
mr_in: फक्त कॉपी ऑर्डर वेब-ईआरपी मध्ये कोणतीही ऑर्डर तयार केली जाणार नाही
nl_nl: KOPIEER alleen de bestelling. Er wordt geen bestelling aangemaakt in web-ERP
pl_pl: KOPIUJ tylko zamówienie, żadne zamówienie nie zostanie utworzone w web-ERP
pt_pt: COPIAR pedido somente nenhum pedido será criado no web-ERP
ro_ro: COPIEAZĂ numai comanda nicio comandă nu va fi creată în web-ERP
ru_ru: КОПИРОВАТЬ только заказ, в веб-ERP заказ создаваться не будет.
sq_al: Porosia KOPJON vetëm asnjë porosi nuk do të krijohet në web-ERP
sv_se: Endast KOPIERA order ingen order kommer att skapas i web-ERP
sw_ke: COPY agizo pekee hakuna agizo litakaloundwa katika web-ERP
tr_tr: Yalnızca siparişi KOPYALA web-ERP'de sipariş oluşturulmayacak
vi_vn: Chỉ SAO CHÉP đơn hàng sẽ không có đơn hàng nào được tạo trong web-ERP

source: Confirmation of order
ar_sy: تأكيد الطلب
cs_cz: Potvrzení objednávky
de_de: Auftragsbestätigung
el_gr: Επιβεβαίωση παραγγελίας
es_es: Confirmación de pedido
et_ee: Tellimuse kinnitus
fa_ir: تایید سفارش
fi_fi: Tilauksen vahvistus
fr_ca: Confirmation de commande
he_il: אישור הזמנה
hi_in: आदेश की पुष्टि
hu_hu: Megrendelés visszaigazolása
id_id: Konfirmasi pesanan
it_it: Conferma dell'ordine
ja_jp: 注文の確認
ko_kr: 주문 확인
lv_lv: Pasūtījuma apstiprināšana
mr_in: ऑर्डरची पुष्टी
nl_nl: Bevestiging van bestelling
pl_pl: Potwierdzenie zamówienia
pt_pt: Confirmação do pedido
ro_ro: Confirmarea comenzii
ru_ru: Подтверждение заказа
sq_al: Konfirmimi i porosisë
sv_se: Bekräftelse av beställning
sw_ke: Uthibitisho wa utaratibu
tr_tr: Siparişin onaylanması
vi_vn: Xác nhận đơn hàng

source: not created in web-ERP
ar_sy: لم يتم إنشاؤها في web-ERP
cs_cz: není vytvořeno ve webovém ERP
de_de: nicht im Web-ERP angelegt
el_gr: δεν δημιουργήθηκε στο web-ERP
es_es: no creado en web-ERP
et_ee: pole loodud web-ERP-s
fa_ir: در web-ERP ایجاد نشده است
fi_fi: ei luotu web-ERP:ssä
fr_ca: non créé dans le web-ERP
he_il: לא נוצר ב-Web-ERP
hi_in: वेब-ईआरपी में नहीं बनाया गया
hu_hu: nem web-ERP-ben jött létre
id_id: tidak dibuat di web-ERP
it_it: non creato nel web-ERP
ja_jp: Web-ERP で作成されていない
ko_kr: web-ERP에서 생성되지 않음
lv_lv: nav izveidots tīmekļa ERP
mr_in: वेब-ईआरपीमध्ये तयार केलेले नाही
nl_nl: niet gemaakt in web-ERP
pl_pl: nie został utworzony w web-ERP
pt_pt: não criado em web-ERP
ro_ro: nu este creat în web-ERP
ru_ru: не создан в веб-ERP
sq_al: nuk është krijuar në web-ERP
sv_se: inte skapat i webb-ERP
sw_ke: haijaundwa katika wavuti-ERP
tr_tr: web-ERP'de oluşturulmadı
vi_vn: không được tạo trong web-ERP

source: Provisional order only
ar_sy: أمر مؤقت فقط
cs_cz: Pouze provizorní objednávka
de_de: Nur vorläufige Bestellung
el_gr: Μόνο προσωρινή παραγγελία
es_es: Sólo orden provisional
et_ee: Ainult ajutine tellimus
fa_ir: فقط سفارش موقت
fi_fi: Vain väliaikainen tilaus
fr_ca: Ordonnance provisoire uniquement
he_il: צו זמני בלבד
hi_in: केवल अनंतिम आदेश
hu_hu: Csak ideiglenes megrendelés
id_id: Hanya pesanan sementara
it_it: Solo ordinanza provvisoria
ja_jp: 仮注文のみ
ko_kr: 임시 주문만 가능
lv_lv: Tikai pagaidu pasūtījums
mr_in: केवळ तात्पुरती ऑर्डर
nl_nl: Alleen voorlopige bestelling
pl_pl: Tylko tymczasowe zamówienie
pt_pt: Apenas pedido provisório
ro_ro: Numai ordin provizoriu
ru_ru: Только предварительный заказ
sq_al: Vetëm porosi e përkohshme
sv_se: Endast provisorisk ordning
sw_ke: Agizo la muda tu
tr_tr: Yalnızca geçici sipariş
vi_vn: Chỉ lệnh tạm thời

source: Response Code
ar_sy: رمز الاستجابة
cs_cz: Kód odezvy
de_de: Antwortcode
el_gr: Κωδικός απόκρισης
es_es: Código de respuesta
et_ee: Vastuse kood
fa_ir: کد پاسخ
fi_fi: Vastauskoodi
fr_ca: Code de réponse
he_il: קוד תגובה
hi_in: प्रतिसाद कोड
hu_hu: Válaszkód
id_id: Kode Respon
it_it: Codice di risposta
ja_jp: 応答コード
ko_kr: 응답 코드
lv_lv: Atbildes kods
mr_in: प्रतिसाद कोड
nl_nl: Reactiecode
pl_pl: Kod odpowiedzi
pt_pt: Código de resposta
ro_ro: Cod de răspuns
ru_ru: Код ответа
sq_al: Kodi i përgjigjes
sv_se: Svarskod
sw_ke: Msimbo wa Majibu
tr_tr: Yanıt Kodu
vi_vn: Mã phản hồi
