Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Define Sales People
ar_sy: تعريف موظفي المبيعات
cs_cz: Definujte prodejce
de_de: Definieren Sie Vertriebsmitarbeiter
el_gr: Προσδιορίστε τους Πωλητές
es_es: Definir personal de ventas
et_ee: Määratlege müügiinimesed
fa_ir: افراد فروش را تعریف کنید
fi_fi: Määrittele myyntihenkilöt
fr_ca: Définir les vendeurs
he_il: הגדר אנשי מכירות
hi_in: विक्रय व्यक्तियों को परिभाषित करें
hu_hu: Határozza meg az értékesítőket
id_id: Tentukan Tenaga Penjualan
it_it: Definire gli addetti alle vendite
ja_jp: 営業担当者の定義
ko_kr: 영업사원 정의
lv_lv: Definējiet pārdošanas cilvēkus
mr_in: विक्री लोक परिभाषित करा
nl_nl: Definieer verkopers
pl_pl: Zdefiniuj sprzedawców
pt_pt: Definir vendedores
ro_ro: Definiți oamenii de vânzări
ru_ru: Определите продавцов
sq_al: Përcaktoni njerëzit e shitjes
sv_se: Definiera säljare
sw_ke: Fafanua Watu wa Uuzaji
tr_tr: Satış Elemanlarını Tanımlayın
vi_vn: Xác định nhân viên bán hàng

source: There are no areas defined as yet
ar_sy: لا توجد مناطق محددة حتى الآن
cs_cz: Zatím nejsou definovány žádné oblasti
de_de: Es sind noch keine Bereiche definiert
el_gr: Δεν υπάρχουν ακόμη καθορισμένες περιοχές
es_es: Aún no hay áreas definidas
et_ee: Piirkondi pole veel määratletud
fa_ir: هنوز هیچ حوزه ای تعریف نشده است
fi_fi: Alueita ei ole vielä määritelty
fr_ca: Il n'y a pas encore de zones définies
he_il: אין עדיין אזורים מוגדרים
hi_in: अभी तक कोई क्षेत्र परिभाषित नहीं हैं
hu_hu: Még nincsenek meghatározott területek
id_id: Belum ada wilayah yang ditetapkan
it_it: Non ci sono ancora aree definite
ja_jp: まだ定義された領域はありません
ko_kr: 아직 정의된 지역이 없습니다.
lv_lv: Pagaidām nav definētu apgabalu
mr_in: अद्याप कोणतेही क्षेत्र परिभाषित केलेले नाहीत
nl_nl: Er zijn nog geen gebieden gedefinieerd
pl_pl: Nie ma jeszcze zdefiniowanych obszarów
pt_pt: Ainda não há áreas definidas
ro_ro: Nu există încă zone definite
ru_ru: Районы пока не определены
sq_al: Nuk ka ende zona të përcaktuara
sv_se: Det finns inga områden definierade än
sw_ke: Bado hakuna maeneo yaliyofafanuliwa
tr_tr: Henüz tanımlanmış alan yok
vi_vn: Chưa có khu vực nào được xác định

source: customer branches must be allocated to an area
ar_sy: يجب تخصيص فروع العملاء لمنطقة ما
cs_cz: zákaznické pobočky musí být přiřazeny k oblasti
de_de: Kundenfilialen müssen einem Bereich zugeordnet werden
el_gr: τα υποκαταστήματα πελατών πρέπει να διατίθενται σε μια περιοχή
es_es: las sucursales de los clientes deben asignarse a un área
et_ee: kliendikontorid tuleb eraldada piirkonnale
fa_ir: شعب مشتریان باید به یک منطقه اختصاص داده شود
fi_fi: asiakaskonttorit on kohdistettava alueelle
fr_ca: les succursales des clients doivent être affectées à une zone
he_il: יש להקצות סניפי לקוחות לאזור
hi_in: ग्राहक शाखाओं को एक क्षेत्र आवंटित किया जाना चाहिए
hu_hu: ügyfélfiókokat egy területhez kell hozzárendelni
id_id: cabang pelanggan harus dialokasikan ke suatu area
it_it: le filiali dei clienti devono essere assegnate ad un'area
ja_jp: 顧客の支店をエリアに割り当てる必要がある
ko_kr: 고객 지점은 지역에 할당되어야 합니다.
lv_lv: klientu filiāles ir jāpiešķir apgabalam
mr_in: ग्राहक शाखा एखाद्या क्षेत्रामध्ये वाटप केल्या पाहिजेत
nl_nl: klantvestigingen moeten aan een gebied worden toegewezen
pl_pl: Oddziały klientów muszą być przypisane do obszaru
pt_pt: as filiais do cliente devem ser alocadas em uma área
ro_ro: filialele clienților trebuie să fie alocate unei zone
ru_ru: филиалы клиентов должны быть распределены по территории
sq_al: degët e klientëve duhet të ndahen në një zonë
sv_se: kundkontor måste allokeras till ett område
sw_ke: matawi ya mteja lazima yagawiwe eneo
tr_tr: müşteri şubeleri bir alana tahsis edilmelidir
vi_vn: chi nhánh khách hàng phải được phân bổ vào một khu vực

source: Please use the link below to define at least one sales area
ar_sy: الرجاء استخدام الرابط أدناه لتحديد منطقة مبيعات واحدة على الأقل
cs_cz: Pomocí níže uvedeného odkazu definujte alespoň jednu prodejní oblast
de_de: Bitte nutzen Sie den unten stehenden Link, um mindestens einen Vertriebsbereich zu definieren
el_gr: Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να ορίσετε τουλάχιστον έναν τομέα πωλήσεων
es_es: Utilice el siguiente enlace para definir al menos un área de ventas
et_ee: Kasutage allolevat linki, et määratleda vähemalt üks müügipiirkond
fa_ir: لطفا از لینک زیر برای تعریف حداقل یک منطقه فروش استفاده کنید
fi_fi: Käytä alla olevaa linkkiä määrittääksesi vähintään yhden myyntialueen
fr_ca: Veuillez utiliser le lien ci-dessous pour définir au moins un domaine de vente
he_il: אנא השתמש בקישור למטה כדי להגדיר לפחות אזור מכירה אחד
hi_in: कृपया कम से कम एक बिक्री क्षेत्र को परिभाषित करने के लिए नीचे दिए गए लिंक का उपयोग करें
hu_hu: Kérjük, használja az alábbi linket legalább egy értékesítési terület meghatározásához
id_id: Silakan gunakan tautan di bawah untuk menentukan setidaknya satu area penjualan
it_it: Si prega di utilizzare il collegamento sottostante per definire almeno un'area di vendita
ja_jp: 以下のリンクを使用して、少なくとも 1 つの販売エリアを定義してください
ko_kr: 아래 링크를 사용하여 하나 이상의 판매 지역을 정의하십시오.
lv_lv: Lūdzu, izmantojiet tālāk esošo saiti, lai definētu vismaz vienu tirdzniecības zonu
mr_in: किमान एक विक्री क्षेत्र परिभाषित करण्यासाठी कृपया खालील लिंक वापरा
nl_nl: Gebruik de onderstaande link om ten minste één verkoopgebied te definiëren
pl_pl: Aby zdefiniować przynajmniej jeden obszar sprzedaży, skorzystaj z poniższego linku
pt_pt: Utilize o link abaixo para definir pelo menos uma área de vendas
ro_ro: Vă rugăm să utilizați linkul de mai jos pentru a defini cel puțin o zonă de vânzare
ru_ru: Пожалуйста, используйте ссылку ниже, чтобы определить хотя бы одну зону продаж.
sq_al: Ju lutemi përdorni lidhjen e mëposhtme për të përcaktuar të paktën një zonë shitjeje
sv_se: Använd länken nedan för att definiera minst ett försäljningsområde
sw_ke: Tafadhali tumia kiungo kilicho hapa chini ili kufafanua angalau eneo moja la mauzo
tr_tr: En az bir satış alanı tanımlamak için lütfen aşağıdaki bağlantıyı kullanın
vi_vn: Vui lòng sử dụng liên kết bên dưới để xác định ít nhất một khu vực bán hàng

source: Define Sales Areas
ar_sy: تحديد مناطق المبيعات
cs_cz: Definujte prodejní oblasti
de_de: Vertriebsgebiete definieren
el_gr: Καθορισμός Περιοχών Πωλήσεων
es_es: Definir áreas de ventas
et_ee: Määratlege müügipiirkonnad
fa_ir: مناطق فروش را تعریف کنید
fi_fi: Määritä myyntialueet
fr_ca: Définir les zones de vente
he_il: הגדר אזורי מכירה
hi_in: बिक्री क्षेत्रों को परिभाषित करें
hu_hu: Értékesítési területek meghatározása
id_id: Tentukan Area Penjualan
it_it: Definire le aree di vendita
ja_jp: 販売エリアの定義
ko_kr: 판매 지역 정의
lv_lv: Definējiet pārdošanas zonas
mr_in: विक्री क्षेत्रे परिभाषित करा
nl_nl: Verkoopgebieden definiëren
pl_pl: Zdefiniuj obszary sprzedaży
pt_pt: Definir áreas de vendas
ro_ro: Definiți zonele de vânzare
ru_ru: Определите зоны продаж
sq_al: Përcaktoni zonat e shitjes
sv_se: Definiera försäljningsområden
sw_ke: Fafanua Maeneo ya Uuzaji
tr_tr: Satış Alanlarını Tanımlayın
vi_vn: Xác định khu vực bán hàng

source: There are no stock locations defined for which this user has access to as yet
ar_sy: لا توجد مواقع مخزون محددة يمكن لهذا المستخدم الوصول إليها حتى الآن
cs_cz: Zatím nejsou definována žádná skladová místa, ke kterým má tento uživatel přístup
de_de: Es sind noch keine Lagerorte definiert, auf die dieser Benutzer Zugriff hat
el_gr: Δεν έχουν καθοριστεί ακόμη τοποθεσίες αποθεμάτων στις οποίες έχει πρόσβαση αυτός ο χρήστης
es_es: No hay ubicaciones de stock definidas a las que este usuario tenga acceso todavía
et_ee: Ühtegi aktsiakohta, millele sellel kasutajal on veel juurdepääs, pole määratletud
fa_ir: هنوز هیچ مکان سهامی تعریف نشده است که این کاربر به آن دسترسی داشته باشد
fi_fi: Tällä käyttäjällä ei ole vielä määritetty varastopaikkoja, joihin tällä käyttäjällä on pääsy
fr_ca: Il n'y a pas encore d'emplacements de stockage définis auxquels cet utilisateur a accès.
he_il: לא הוגדרו מיקומי מלאי שעבורם למשתמש זה יש גישה עדיין
hi_in: अभी तक ऐसा कोई स्टॉक स्थान परिभाषित नहीं किया गया है जिस तक इस उपयोगकर्ता की पहुंच हो
hu_hu: Még nincsenek meghatározva olyan készlethelyek, amelyekhez ez a felhasználó hozzáféréssel rendelkezik
id_id: Belum ada lokasi stok yang dapat diakses oleh pengguna ini
it_it: Non sono ancora definite ubicazioni di stock a cui questo utente ha accesso
ja_jp: このユーザーがアクセスできる在庫場所はまだ定義されていません
ko_kr: 이 사용자가 액세스할 수 있는 정의된 재고 위치가 아직 없습니다.
lv_lv: Pagaidām nav definēta neviena krājuma atrašanās vieta, kurai šim lietotājam ir piekļuve
mr_in: या वापरकर्त्यासाठी अद्याप कोणतीही स्टॉक स्थाने परिभाषित केलेली नाहीत
nl_nl: Er zijn nog geen voorraadlocaties gedefinieerd waartoe deze gebruiker toegang heeft
pl_pl: Nie zdefiniowano jeszcze żadnych lokalizacji magazynowych, do których ten użytkownik ma dostęp
pt_pt: Ainda não há locais de estoque definidos aos quais este usuário tenha acesso
ro_ro: Nu există încă locații de stoc definite la care acest utilizator să aibă acces încă
ru_ru: Пока не определены склады, к которым у этого пользователя есть доступ.
sq_al: Nuk ka ende vendndodhje stoku të përcaktuara për të cilat ky përdorues ka qasje
sv_se: Det finns inga definierade lagerplatser som denna användare har tillgång till ännu
sw_ke: Hakuna maeneo ya hisa yaliyobainishwa ambayo mtumiaji huyu bado anaweza kuyafikia
tr_tr: Henüz bu kullanıcının erişim sahibi olduğu tanımlanmış bir stok lokasyonu yok
vi_vn: Chưa có vị trí kho nào được xác định mà người dùng này có quyền truy cập

source: customer branches must refer to a default location where stock is normally drawn from
ar_sy: يجب أن تشير فروع العملاء إلى الموقع الافتراضي الذي يتم سحب المخزون منه عادة
cs_cz: zákaznické pobočky musí odkazovat na výchozí umístění, odkud se běžně odebírají zásoby
de_de: Kundenfilialen müssen sich auf einen Standardstandort beziehen, von dem die Bestände normalerweise bezogen werden
el_gr: Τα υποκαταστήματα πελατών πρέπει να αναφέρονται σε μια προεπιλεγμένη τοποθεσία από την οποία κανονικά αντλούνται απόθεμα
es_es: Las sucursales de los clientes deben referirse a una ubicación predeterminada de donde normalmente se extrae el stock.
et_ee: klientide filiaalid peavad viitama vaikekohale, kust tavaliselt varude hankimine toimub
fa_ir: شعب مشتریان باید به یک مکان پیش فرض مراجعه کنند که معمولاً سهام از آنجا تهیه می شود
fi_fi: asiakaskonttoreiden on viitattava oletussijaintiin, josta varastot normaalisti hankitaan
fr_ca: les succursales des clients doivent faire référence à un emplacement par défaut d'où le stock est normalement tiré
he_il: סניפי לקוחות חייבים להתייחס למיקום ברירת מחדל שממנו נלקחת המלאי בדרך כלל
hi_in: ग्राहक शाखाओं को एक डिफ़ॉल्ट स्थान का उल्लेख करना चाहिए जहां से स्टॉक सामान्यतः निकाला जाता है
hu_hu: az ügyfélfiókoknak olyan alapértelmezett helyre kell hivatkozniuk, ahonnan általában a készletet szerzik
id_id: cabang pelanggan harus merujuk ke lokasi default tempat pengambilan stok biasanya
it_it: le filiali dei clienti devono fare riferimento a una sede predefinita da cui normalmente vengono prelevate le scorte
ja_jp: 顧客の支店は、通常在庫が引き出されるデフォルトの場所を参照する必要があります
ko_kr: 고객 지점은 일반적으로 재고를 가져오는 기본 위치를 참조해야 합니다.
lv_lv: klientu filiālēm ir jāatsaucas uz noklusējuma vietu, no kuras parasti tiek iegūti krājumi
mr_in: ग्राहक शाखांनी डीफॉल्ट स्थानाचा संदर्भ घेणे आवश्यक आहे जिथून सामान्यतः स्टॉक काढला जातो
nl_nl: klantfilialen moeten verwijzen naar een standaardlocatie waar normaal gesproken voorraad vandaan wordt gehaald
pl_pl: Oddziały klientów muszą odnosić się do domyślnej lokalizacji, z której zwykle pobierane są zapasy
pt_pt: as filiais do cliente devem se referir a um local padrão de onde o estoque normalmente é retirado
ro_ro: sucursalele clienților trebuie să se refere la o locație implicită din care se extrag în mod normal stocul
ru_ru: филиалы клиентов должны ссылаться на местоположение по умолчанию, откуда обычно поступают запасы.
sq_al: degët e klientëve duhet t'i referohen një lokacioni të paracaktuar nga ku zakonisht merret stoku
sv_se: kundkontor måste hänvisa till en standardplats där lager normalt hämtas ifrån
sw_ke: matawi ya mteja lazima yarejelee eneo chaguomsingi ambapo hisa hutolewa kwa kawaida
tr_tr: müşteri şubeleri, stokların normalde çekildiği varsayılan bir konuma başvurmalıdır
vi_vn: chi nhánh khách hàng phải tham khảo một địa điểm mặc định nơi hàng hóa thường được lấy từ

source: Please use the link below to define at least one stock location
ar_sy: يرجى استخدام الرابط أدناه لتحديد موقع مخزون واحد على الأقل
cs_cz: Pomocí níže uvedeného odkazu definujte alespoň jedno skladové místo
de_de: Bitte verwenden Sie den untenstehenden Link, um mindestens einen Lagerort zu definieren
el_gr: Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να ορίσετε τουλάχιστον μία τοποθεσία μετοχών
es_es: Utilice el siguiente enlace para definir al menos una ubicación de stock
et_ee: Kasutage allolevat linki, et määratleda vähemalt üks börsi asukoht
fa_ir: لطفاً از پیوند زیر برای تعریف حداقل یک مکان سهام استفاده کنید
fi_fi: Käytä alla olevaa linkkiä määrittääksesi vähintään yhden varaston sijainnin
fr_ca: Veuillez utiliser le lien ci-dessous pour définir au moins un emplacement de stock
he_il: אנא השתמש בקישור למטה כדי להגדיר לפחות מיקום מלאי אחד
hi_in: कृपया कम से कम एक स्टॉक स्थान को परिभाषित करने के लिए नीचे दिए गए लिंक का उपयोग करें
hu_hu: Kérjük, használja az alábbi linket legalább egy raktárhely meghatározásához
id_id: Silakan gunakan tautan di bawah untuk menentukan setidaknya satu lokasi stok
it_it: Si prega di utilizzare il collegamento sottostante per definire almeno un'ubicazione di stock
ja_jp: 以下のリンクを使用して、少なくとも 1 つの在庫場所を定義してください
ko_kr: 아래 링크를 사용하여 하나 이상의 재고 위치를 정의하십시오.
lv_lv: Lūdzu, izmantojiet tālāk esošo saiti, lai definētu vismaz vienu krājuma atrašanās vietu
mr_in: किमान एक स्टॉक स्थान परिभाषित करण्यासाठी कृपया खालील लिंक वापरा
nl_nl: Gebruik onderstaande link om minimaal één voorraadlocatie te definiëren
pl_pl: Aby zdefiniować co najmniej jedną lokalizację magazynową, użyj poniższego łącza
pt_pt: Utilize o link abaixo para definir pelo menos um local de estoque
ro_ro: Vă rugăm să utilizați linkul de mai jos pentru a defini cel puțin o locație de stoc
ru_ru: Пожалуйста, используйте ссылку ниже, чтобы определить хотя бы одно местоположение склада.
sq_al: Ju lutemi përdorni lidhjen e mëposhtme për të përcaktuar të paktën një vendndodhje të aksioneve
sv_se: Använd länken nedan för att definiera minst en lagerplats
sw_ke: Tafadhali tumia kiungo kilicho hapa chini ili kufafanua angalau eneo moja la hisa
tr_tr: En az bir stok yeri tanımlamak için lütfen aşağıdaki bağlantıyı kullanın
vi_vn: Vui lòng sử dụng liên kết bên dưới để xác định ít nhất một vị trí lưu kho

source: Define Stock Locations
ar_sy: تحديد مواقع المخزون
cs_cz: Definujte skladová místa
de_de: Definieren Sie Lagerstandorte
el_gr: Καθορίστε τοποθεσίες μετοχών
es_es: Definir ubicaciones de stock
et_ee: Määratlege aktsiate asukohad
fa_ir: مکان های سهام را تعریف کنید
fi_fi: Määritä osakkeiden sijainnit
fr_ca: Définir les emplacements de stock
he_il: הגדר מיקומי מלאי
hi_in: स्टॉक स्थान परिभाषित करें
hu_hu: Határozza meg a készletek helyét
id_id: Tentukan Lokasi Stok
it_it: Definire le posizioni delle scorte
ja_jp: 在庫場所の定義
ko_kr: 재고 위치 정의
lv_lv: Definējiet krājumu atrašanās vietas
mr_in: स्टॉक स्थाने परिभाषित करा
nl_nl: Definieer voorraadlocaties
pl_pl: Zdefiniuj lokalizacje zapasów
pt_pt: Definir locais de estoque
ro_ro: Definiți locațiile stocurilor
ru_ru: Определить складские запасы
sq_al: Përcaktoni vendndodhjet e aksioneve
sv_se: Definiera lagerplatser
sw_ke: Bainisha Maeneo ya Hisa
tr_tr: Stok Lokasyonlarını Tanımlayın
vi_vn: Xác định vị trí chứng khoán

source: Draw Stock From
ar_sy: سحب المخزون من
cs_cz: Čerpat sklad z
de_de: Bestand abziehen
el_gr: Κλήρωση αποθέματος από
es_es: Sacar acciones de
et_ee: Joonista aktsiad
fa_ir: قرعه کشی سهام از
fr_ca: Tirer le stock de
he_il: צייר מלאי מ
hi_in: से स्टॉक ड्रा करें
id_id: Ambil Stok Dari
it_it: Disegna azioni da
ja_jp: ストックの引き出し元
ko_kr: 재고 확보:
lv_lv: Draw Stock No
mr_in: पासून स्टॉक काढा
nl_nl: Trek voorraad uit
pl_pl: Pobieraj zapasy z
pt_pt: Extrair estoque de
ro_ro: Extrage stoc din
ru_ru: Получить запас из
sq_al: Vizatoni aksionet nga
sv_se: Rita lager från
sw_ke: Chora Hisa Kutoka
tr_tr: Şuradan Stok Çek:
vi_vn: Rút cổ phiếu từ

source: Phone Number
ar_sy: رقم التليفون
cs_cz: Telefonní číslo
de_de: Telefonnummer
el_gr: Αριθμός τηλεφώνου
es_es: Número de teléfono
et_ee: Telefoninumber
fa_ir: شماره تلفن
fi_fi: Puhelinnumero
fr_ca: Numéro de téléphone
he_il: מספר טלפון
hi_in: फ़ोन नंबर
hu_hu: Telefonszám
id_id: Nomor telepon
it_it: Numero di telefono
ja_jp: 電話番号
ko_kr: 전화 번호
lv_lv: Tālruņa numurs
mr_in: फोन नंबर
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
pt_pt: Número de telefone
ro_ro: Număr de telefon
ru_ru: Номер телефона
sq_al: Numri i telefonit
sv_se: Telefonnummer
sw_ke: Nambari ya Simu
tr_tr: Telefon Numarası
vi_vn: Số điện thoại

source: Fax Number
ar_sy: رقم الفاكس
cs_cz: Faxové číslo
de_de: Faxnummer
el_gr: Αριθμός φαξ
es_es: Número de fax
et_ee: Faksinumber
fa_ir: شماره فکس
fi_fi: Faksinumero
fr_ca: Numéro de fax
he_il: מספר פקס
hi_in: फैक्स नंबर
hu_hu: Faxszám
id_id: Nomor Faks
it_it: Numero di fax
ja_jp: FAX番号
ko_kr: 팩스번호
lv_lv: Faksa numurs
mr_in: फॅक्स क्रमांक
nl_nl: Faxnummer
pl_pl: Numer faksu
pt_pt: Número de fax
ro_ro: Număr de fax
ru_ru: Номер факса
sq_al: Numri i faksit
sv_se: Faxnummer
sw_ke: Nambari ya Faksi
tr_tr: Faks Numarası
vi_vn: Số fax

source: There are no tax groups defined - these must be set up first before any branches can be set up
ar_sy: لا توجد مجموعات ضريبية محددة - يجب إعدادها أولاً قبل إنشاء أي فروع
cs_cz: Nejsou definovány žádné daňové skupiny – ty je nutné nejprve nastavit, než bude možné založit pobočky
de_de: Es sind keine Steuergruppen definiert – diese müssen zuerst eingerichtet werden, bevor Zweigstellen eingerichtet werden können
el_gr: Δεν έχουν καθοριστεί φορολογικές ομάδες - αυτές πρέπει να δημιουργηθούν πρώτα για να μπορέσουν να δημιουργηθούν υποκαταστήματα
es_es: No hay grupos de impuestos definidos; estos deben configurarse primero antes de poder configurar cualquier sucursal.
et_ee: Maksugruppe pole määratletud – need tuleb enne filiaalide loomist seadistada
fa_ir: هیچ گروه مالیاتی تعریف نشده است - قبل از راه‌اندازی هر شعبه باید ابتدا این گروه‌ها راه‌اندازی شوند
fi_fi: Veroryhmiä ei ole määritetty – ne on ensin määritettävä, ennen kuin sivuliikkeitä voidaan perustaa
fr_ca: Aucun groupe fiscal n'est défini : ceux-ci doivent d'abord être configurés avant de pouvoir créer des succursales.
he_il: אין קבוצות מס מוגדרות - יש להגדיר תחילה לפני שניתן להקים סניפים כלשהם
hi_in: कोई कर समूह परिभाषित नहीं हैं - किसी भी शाखा की स्थापना से पहले इन्हें स्थापित किया जाना चाहिए
hu_hu: Nincsenek meghatározva adócsoportok – ezeket először létre kell hozni, mielőtt fiókokat hozhatnánk létre
id_id: Tidak ada kelompok pajak yang ditetapkan - kelompok pajak ini harus dibentuk terlebih dahulu sebelum cabang dapat didirikan
it_it: Non sono definiti gruppi fiscali: questi devono essere impostati prima di poter creare eventuali filiali
ja_jp: 税グループが定義されていません - ブランチを設定する前に、税グループを最初に設定する必要があります
ko_kr: 정의된 세금 그룹이 없습니다. 지점을 설정하기 전에 먼저 설정해야 합니다.
lv_lv: Nav definētas nodokļu grupas — tās vispirms ir jāiestata, pirms var izveidot filiāles
mr_in: कोणतेही कर गट परिभाषित केलेले नाहीत - कोणत्याही शाखा स्थापन करण्यापूर्वी ते प्रथम सेट केले जाणे आवश्यक आहे
nl_nl: Er zijn geen belastinggroepen gedefinieerd. Deze moeten eerst worden ingesteld voordat er filialen kunnen worden ingesteld
pl_pl: Nie zdefiniowano żadnych grup podatkowych - należy je najpierw skonfigurować, zanim będzie można założyć jakiekolwiek oddziały
pt_pt: Não há grupos de impostos definidos - eles devem ser configurados primeiro, antes que qualquer filial possa ser configurada
ro_ro: Nu există grupuri de taxe definite - acestea trebuie configurate mai întâi înainte de a putea fi înființate sucursale
ru_ru: Налоговые группы не определены — их необходимо настроить сначала, прежде чем можно будет создавать какие-либо филиалы.
sq_al: Nuk ka grupe tatimore të përcaktuara - këto duhet të krijohen së pari përpara se të krijohen ndonjë degë
sv_se: Det finns inga skattegrupper definierade - dessa måste ställas in först innan några filialer kan ställas in
sw_ke: Hakuna vikundi vya ushuru vilivyofafanuliwa - ni lazima viundwe kwanza kabla ya matawi yoyote kuanzishwa
tr_tr: Tanımlanmış herhangi bir vergi grubu yok; herhangi bir şube kurulmadan önce bunların kurulması gerekir
vi_vn: Không có nhóm thuế nào được xác định - những nhóm này phải được thiết lập trước khi có thể thành lập bất kỳ chi nhánh nào

source: Define Tax Groups
ar_sy: تحديد المجموعات الضريبية
cs_cz: Definujte daňové skupiny
de_de: Steuergruppen definieren
el_gr: Ορισμός Φορολογικών Ομάδων
es_es: Definir grupos de impuestos
et_ee: Määratlege maksugrupid
fa_ir: تعریف گروه های مالیاتی
fi_fi: Määritä veroryhmät
fr_ca: Définir des groupes de taxes
he_il: הגדר קבוצות מס
hi_in: कर समूहों को परिभाषित करें
hu_hu: Adócsoportok meghatározása
id_id: Tentukan Grup Pajak
it_it: Definire i gruppi fiscali
ja_jp: 税グループの定義
ko_kr: 세금 그룹 정의
lv_lv: Definējiet nodokļu grupas
mr_in: कर गट परिभाषित करा
nl_nl: Belastinggroepen definiëren
pl_pl: Zdefiniuj grupy podatkowe
pt_pt: Definir grupos fiscais
ro_ro: Definiți grupurile fiscale
ru_ru: Определить налоговые группы
sq_al: Përcaktoni grupet tatimore
sv_se: Definiera skattegrupper
sw_ke: Bainisha Vikundi vya Ushuru
tr_tr: Vergi Gruplarını Tanımlayın
vi_vn: Xác định nhóm thuế

source: Transactions on this branch
ar_sy: المعاملات في هذا الفرع
cs_cz: Transakce na této pobočce
de_de: Transaktionen in dieser Filiale
el_gr: Συναλλαγές σε αυτόν τον κλάδο
es_es: Transacciones en esta sucursal
et_ee: Tehingud selles filiaalis
fa_ir: معاملات این شعبه
fi_fi: Tapahtumat tällä haaralla
fr_ca: Transactions sur cette succursale
he_il: עסקאות בסניף זה
hi_in: इस शाखा पर लेनदेन
hu_hu: Tranzakciók ezen az ágon
id_id: Transaksi di cabang ini
it_it: Transazioni su questo ramo
ja_jp: このブランチでのトランザクション
ko_kr: 이 지점의 거래
lv_lv: Darījumi šajā filiālē
mr_in: या शाखेतील व्यवहार
nl_nl: Transacties op dit filiaal
pl_pl: Transakcje w tym oddziale
pt_pt: Transações nesta agência
ro_ro: Tranzacții pe această ramură
ru_ru: Сделки в этом филиале
sq_al: Transaksionet në këtë degë
sv_se: Transaktioner på denna filial
sw_ke: Shughuli kwenye tawi hili
tr_tr: Bu şubedeki işlemler
vi_vn: Giao dịch tại chi nhánh này
