Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL was used to attempt the reduce the cost of the asset was:
ar_sy: تم استخدام SQL التالي لمحاولة تقليل تكلفة الأصل:
cs_cz: Následující SQL byl použit k pokusu o snížení nákladů na aktiva:
de_de: Das folgende SQL wurde verwendet, um die Kosten des Vermögenswerts zu senken:
el_gr: Η ακόλουθη SQL χρησιμοποιήθηκε για την προσπάθεια μείωσης του κόστους του περιουσιακού στοιχείου:
es_es: Se utilizó el siguiente SQL para intentar reducir el costo del activo:
et_ee: Vara maksumuse vähendamiseks kasutati järgmist SQL-i:
fa_ir: SQL زیر برای کاهش هزینه دارایی استفاده شد:
fi_fi: Seuraavaa SQL:ää käytettiin alentaakseen omaisuuden kustannuksia:
fr_ca: Le code SQL suivant a été utilisé pour tenter de réduire le coût de l'actif :
he_il: נעשה שימוש ב-SQL הבא כדי לנסות להפחית את עלות הנכס:
hi_in: परिसंपत्ति की लागत को कम करने के प्रयास के लिए निम्नलिखित SQL का उपयोग किया गया था:
hu_hu: A következő SQL-t használták az eszköz költségének csökkentésére:
id_id: SQL berikut ini digunakan untuk mencoba mengurangi biaya aset adalah:
it_it: Per tentare di ridurre il costo del bene è stato utilizzato il seguente SQL:
ja_jp: 資産コストの削減を試みるために次の SQL が使用されました。
ko_kr: 자산 비용 절감을 시도하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai mēģinātu samazināt līdzekļa izmaksas, tika izmantots šāds SQL:
mr_in: मालमत्तेची किंमत कमी करण्याचा प्रयत्न करण्यासाठी खालील SQL वापरले होते:
nl_nl: De volgende SQL werd gebruikt om te proberen de kosten van het activum te verlagen:
pl_pl: Do próby obniżenia kosztu zasobu użyto następującego kodu SQL:
pt_pt: O seguinte SQL foi usado para tentar reduzir o custo do ativo:
ro_ro: Următorul SQL a fost folosit pentru a încerca să reducă costul activului a fost:
ru_ru: Следующий SQL-код был использован для попытки снизить стоимость актива:
sq_al: SQL-ja e mëposhtme u përdor për të tentuar uljen e kostos së aktivit:
sv_se: Följande SQL användes för att försöka minska kostnaden för tillgången:
sw_ke: SQL ifuatayo ilitumika kujaribu kupunguza gharama ya mali ilikuwa:
tr_tr: Varlığın maliyetini düşürmeye çalışmak için aşağıdaki SQL kullanıldı:
vi_vn: SQL sau đây được sử dụng để cố gắng giảm chi phí của tài sản là:

source: Could not determine if the item exists because
ar_sy: لا يمكن تحديد ما إذا كان العنصر موجودًا بسبب
cs_cz: Nelze určit, zda položka existuje, protože
de_de: Es konnte nicht festgestellt werden, ob das Element vorhanden ist, weil
el_gr: Δεν ήταν δυνατός ο προσδιορισμός εάν το στοιχείο υπάρχει επειδή
es_es: No se pudo determinar si el artículo existe porque
et_ee: Ei saanud kindlaks teha, kas üksus on olemas, kuna
fa_ir: نمی توان تعیین کرد که آیا مورد وجود دارد زیرا
fi_fi: Ei voitu määrittää, onko kohde olemassa, koska
fr_ca: Impossible de déterminer si l'élément existe car
he_il: לא ניתן לקבוע אם הפריט קיים בגלל
hi_in: यह निर्धारित नहीं किया जा सका कि क्या वस्तु मौजूद है क्योंकि
hu_hu: Nem sikerült megállapítani, hogy az elem létezik-e, mert
id_id: Tidak dapat menentukan apakah item tersebut ada karena
it_it: Impossibile determinare se l'articolo esiste perché
ja_jp: アイテムが存在するかどうかを判断できませんでした。
ko_kr: 항목이 존재하는지 확인할 수 없습니다.
lv_lv: Nevarēja noteikt, vai vienums pastāv, jo
mr_in: आयटम अस्तित्वात आहे की नाही हे निर्धारित करू शकलो नाही कारण
nl_nl: Kan niet bepalen of het item bestaat omdat
pl_pl: Nie można określić, czy element istnieje, ponieważ
pt_pt: Não foi possível determinar se o item existe porque
ro_ro: Nu s-a putut determina dacă elementul există deoarece
ru_ru: Не удалось определить, существует ли элемент, поскольку
sq_al: Nuk mund të përcaktohej nëse artikulli ekziston sepse
sv_se: Det gick inte att avgöra om objektet finns pga
sw_ke: Haikuweza kubaini kama kipengee kipo kwa sababu
tr_tr: Öğenin mevcut olup olmadığı belirlenemedi çünkü
vi_vn: Không thể xác định xem mục này có tồn tại hay không vì

source: Could not get the quantity on hand of the item before the reversal was processed
ar_sy: تعذر الحصول على الكمية المتوفرة من العنصر قبل معالجة الإلغاء
cs_cz: Nebylo možné získat množství položky před zpracováním storna
de_de: Die verfügbare Menge des Artikels konnte vor der Bearbeitung der Stornierung nicht ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη της διαθέσιμης ποσότητας του προϊόντος πριν από την επεξεργασία της αντιστροφής
es_es: No se pudo obtener la cantidad disponible del artículo antes de que se procesara la reversión
et_ee: Enne tühistamise töötlemist ei õnnestunud kauba kogust kätte saada
fa_ir: نمی‌توان مقدار موجودی مورد را قبل از پردازش برگشت دریافت کرد
fi_fi: Tuotteen määrää ei saatu käsille ennen peruutuksen käsittelyä
fr_ca: Impossible d'obtenir la quantité disponible de l'article avant le traitement de l'annulation.
he_il: לא ניתן היה לקבל את הכמות בהישג יד של הפריט לפני עיבוד הביטול
hi_in: रिवर्सल की प्रक्रिया से पहले आइटम की मात्रा हाथ में नहीं मिल सकी
hu_hu: A visszavonás feldolgozása előtt nem sikerült megszerezni a tétel mennyiségét
id_id: Tidak dapat memperoleh jumlah barang yang ada sebelum pembalikan diproses
it_it: Impossibile ottenere la quantità disponibile dell'articolo prima dell'elaborazione dello storno
ja_jp: 取消が処理される前に品目の手持ち数量を取得できませんでした
ko_kr: 취소가 처리되기 전에 해당 품목의 수량을 확인할 수 없습니다.
lv_lv: Nevarēja iegūt preces daudzumu, pirms tika apstrādāta atsaukšana
mr_in: रिव्हर्सल प्रक्रिया होण्यापूर्वी आयटमच्या हातातील प्रमाण मिळू शकले नाही
nl_nl: Kan de beschikbare hoeveelheid van het artikel niet ophalen voordat de terugboeking is verwerkt
pl_pl: Nie można było uzyskać dostępnej ilości towaru przed przetworzeniem wycofania
pt_pt: Não foi possível obter a quantidade disponível do item antes do processamento do estorno
ro_ro: Nu s-a putut obține cantitatea disponibilă a articolului înainte de procesarea inversării
ru_ru: Не удалось получить необходимое количество товара до обработки сторнирования.
sq_al: Nuk mund të merrej sasia në dorë e artikullit përpara se të përpunohej kthimi
sv_se: Kunde inte få tillgång till kvantiteten för artikeln innan återföringen behandlades
sw_ke: Haikuweza kupata kiasi mkononi cha kipengee kabla ya kutengua kuchakatwa
tr_tr: İptal işlemi gerçekleştirilmeden önce ürünün eldeki miktarı alınamadı
vi_vn: Không thể lấy được số lượng mặt hàng có sẵn trước khi việc đảo ngược được xử lý

source: Could not insert the reversing stock movements for the batch/serial numbers
ar_sy: تعذر إدراج حركات المخزون العكسية للأرقام المجمعة/التسلسلية
cs_cz: Nelze vložit obrácení skladových pohybů pro šarže/sériová čísla
de_de: Die stornierten Lagerbewegungen für die Chargen-/Seriennummern konnten nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή των αντίστροφων κινήσεων αποθεμάτων για τους αριθμούς παρτίδας/σειριακούς αριθμούς
es_es: No se pudieron insertar los movimientos de stock inversos para los números de lote/serie
et_ee: Partii/seerianumbrite ümberpööratud lao liikumisi ei saanud sisestada
fa_ir: نمی‌توان حرکات معکوس موجودی را برای شماره‌های دسته‌ای/سریالی درج کرد
fi_fi: Käänteisiä varastoliikkeitä ei voitu lisätä erä-/sarjanumeroille
fr_ca: Impossible d'insérer les mouvements de stock inversés pour les numéros de lot/série
he_il: לא ניתן היה להכניס את תנועות המלאי ההפוכות עבור מספרי האצווה/סידורי
hi_in: बैच/सीरियल नंबरों के लिए रिवर्सिंग स्टॉक मूवमेंट सम्मिलित नहीं किया जा सका
hu_hu: Nem sikerült beilleszteni az ellentétes készletmozgásokat a tétel-/sorozatszámokhoz
id_id: Tidak dapat memasukkan pergerakan stok pembalik untuk nomor batch/seri
it_it: Impossibile inserire i movimenti di storno dello stock per i numeri di lotto/serie
ja_jp: バッチ/シリアル番号の逆在庫移動を挿入できませんでした
ko_kr: 배치/일련번호에 대한 재고 이동 반전을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot apgrieztās krājumu kustības partijas/sērijas numuriem
mr_in: बॅच/सिरियल नंबरसाठी रिव्हर्सिंग स्टॉक हालचाली घालू शकलो नाही
nl_nl: Kon de terugboekende voorraadbewegingen voor de batch-/serienummers niet invoegen
pl_pl: Nie można wstawić cofania ruchów zapasów dla numerów partii/seryjnych
pt_pt: Não foi possível inserir os movimentos reversíveis de estoque para os números de lote/série
ro_ro: Nu s-au putut introduce mișcările de stocare inversate pentru numerele de lot/serie
ru_ru: Не удалось вставить реверсивные движения запасов для партий/серийных номеров.
sq_al: Nuk mund të futeshin lëvizjet e kundërta të stokut për numrat e grupit/serisë
sv_se: Det gick inte att infoga de reverserande lagerrörelserna för batch-/serienummer
sw_ke: Haikuweza kuingiza harakati za kubadilisha hisa kwa kundi/nambari za mfululizo
tr_tr: Parti/seri numaraları için ters stok hareketleri eklenemedi
vi_vn: Không thể chèn chuyển động đảo ngược của kho cho số lô/số sê-ri

source: The SQL used but failed was
ar_sy: SQL المستخدمة ولكن فشلت كانت
cs_cz: SQL byl použit, ale selhal
de_de: Das verwendete SQL war fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε αλλά απέτυχε ήταν
es_es: El SQL utilizado pero falló fue
et_ee: Kasutatud, kuid ebaõnnestunud SQL oli
fa_ir: SQL مورد استفاده قرار گرفت اما ناموفق بود
fi_fi: Käytetty, mutta epäonnistunut SQL oli
fr_ca: Le SQL utilisé mais qui a échoué était
he_il: ה-SQL בשימוש אך נכשל היה
hi_in: SQL का उपयोग किया गया लेकिन विफल रहा
hu_hu: A használt, de sikertelen SQL volt
id_id: SQL yang digunakan tetapi gagal adalah
it_it: L'SQL utilizzato ma non riuscito era
ja_jp: 使用されたが失敗した SQL は次のとおりです
ko_kr: 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL tika izmantota, bet neizdevās
mr_in: SQL वापरले पण अयशस्वी होते
nl_nl: De gebruikte SQL, maar mislukte, was
pl_pl: Użyto SQL, ale nie powiodło się
pt_pt: O SQL usado mas falhou foi
ro_ro: SQL folosit, dar eșuat a fost
ru_ru: Используемый, но неудачный SQL был
sq_al: SQL e përdorur, por e dështuar ishte
sv_se: SQL som användes men misslyckades var
sw_ke: SQL iliyotumika lakini imeshindwa ilikuwa
tr_tr: Kullanılan ancak başarısız olan SQL:
vi_vn: SQL được sử dụng nhưng không thành công là

source: Could not update the batch/serial stock records
ar_sy: تعذر تحديث سجلات المخزون الدفعي/التسلسلي
cs_cz: Nelze aktualizovat skladové záznamy šarží/sériových zásob
de_de: Die Chargen-/Serienbestandsdatensätze konnten nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση των εγγραφών παρτίδας/σειριακών αποθεμάτων
es_es: No se pudieron actualizar los registros de stock de lote/serie
et_ee: Partii/seeria laoarvestust ei saanud värskendada
fa_ir: سوابق سهام دسته‌ای/سریالی به‌روزرسانی نشد
fi_fi: Erä-/sarjavarastokirjanpitoa ei voitu päivittää
fr_ca: Impossible de mettre à jour les enregistrements de stock par lots/séries
he_il: לא ניתן היה לעדכן את רשומות המלאי האצווה/סדרתי
hi_in: बैच/सीरियल स्टॉक रिकॉर्ड अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a köteg/széria készletnyilvántartást
id_id: Tidak dapat memperbarui catatan stok batch/serial
it_it: Impossibile aggiornare i record di stock batch/serie
ja_jp: バッチ/シリアル在庫レコードを更新できませんでした
ko_kr: 배치/일련 재고 기록을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt partijas/sērijas krājumu uzskaiti
mr_in: बॅच/सिरियल स्टॉक रेकॉर्ड अपडेट करू शकलो नाही
nl_nl: Kon de batch-/seriële voorraadrecords niet bijwerken
pl_pl: Nie można zaktualizować rekordów magazynowych partii/serii
pt_pt: Não foi possível atualizar os registros de estoque em lote/série
ro_ro: Nu s-au putut actualiza înregistrările stocului de lot/serie
ru_ru: Не удалось обновить записи о партиях/серийных запасах.
sq_al: Nuk mund të përditësoheshin të dhënat e grumbullit/serialit të aksioneve
sv_se: Det gick inte att uppdatera batch-/serielagerposterna
sw_ke: Haikuweza kusasisha rekodi za hisa/bachi
tr_tr: Parti/seri stok kayıtları güncellenemedi
vi_vn: Không thể cập nhật hồ sơ tồn kho theo lô/hàng loạt

source: GRN Reversal for PO
ar_sy: عكس GRN لأمر الشراء
cs_cz: Zvrat GRN pro PO
de_de: GRN-Stornierung für Bestellung
es_es: Reversión GRN para PO
et_ee: GRN tagasipööramine PO jaoks
fa_ir: GRN Reversal برای PO
fi_fi: GRN-käänne PO:lle
fr_ca: Inversion GRN pour PO
he_il: היפוך GRN עבור PO
hi_in: पीओ के लिए जीआरएन रिवर्सल
hu_hu: GRN megfordítása PO
id_id: Pembalikan GRN untuk PO
it_it: Inversione GRN per PO
ja_jp: PO の GRN 反転
ko_kr: PO에 대한 GRN 취소
lv_lv: GRN apvērsums PO
mr_in: PO साठी GRN रिव्हर्सल
nl_nl: GRN-omkering voor PO
pl_pl: Wycofanie GRN dla PO
pt_pt: Reversão de GRN para PO
ro_ro: Inversarea GRN pentru PO
ru_ru: Разворот GRN для заказа на поставку
sq_al: Kthimi GRN për PO
sv_se: GRN Återföring för PO
sw_ke: Mageuzi ya GRN kwa PO
tr_tr: PO için GRN'nin Geri Dönüşü
vi_vn: Đảo ngược GRN cho PO

source: The purchase GL posting could not be inserted for the reversal of the received item because
ar_sy: تعذر إدراج ترحيل GL الخاص بالشراء لإلغاء العنصر المستلم بسبب
cs_cz: Zaúčtování HK nákupu nebylo možné vložit pro stornování přijaté položky, protože
de_de: Die Einkaufshauptbuchbuchung konnte für die Stornierung des erhaltenen Artikels nicht eingefügt werden, weil
el_gr: Η δημοσίευση GL αγοράς δεν μπόρεσε να εισαχθεί για την αντιστροφή του ληφθέντος αντικειμένου επειδή
es_es: No se pudo insertar la contabilización del libro mayor de compra para la reversión del artículo recibido porque
et_ee: Ostu GL-i kirjet ei saanud vastuvõetud kauba tühistamiseks sisestada, kuna
fa_ir: خرید پست GL را نمی توان برای برگشت کالای دریافتی درج کرد زیرا
fi_fi: Ostoksen PK-kirjausta ei voitu lisätä vastaanotetun tuotteen peruuttamista varten, koska
fr_ca: L'écriture GL d'achat n'a pas pu être insérée pour l'annulation de l'article reçu car
he_il: לא ניתן היה להכניס את פרסום GL הרכישה לביטול הפריט שהתקבל מכיוון
hi_in: प्राप्त वस्तु को उलटने के लिए खरीद जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A vásárlási főkönyvi könyvelést nem lehetett beilleszteni a kapott cikk visszavonásához, mert
id_id: Postingan GL pembelian tidak dapat disisipkan untuk pembalikan barang yang diterima karena
it_it: Non è stato possibile inserire la registrazione CoGe acquisto per lo storno dell'articolo ricevuto perché
ja_jp: 次の理由により、受領した明細の取消に対して購買 GL 転記を挿入できませんでした。
ko_kr: 입고된 품목을 취소하기 위해 구매 GL 전기를 삽입할 수 없습니다.
lv_lv: Pirkuma GL grāmatojumu nevarēja ievietot saņemtās preces anulēšanai, jo
mr_in: प्राप्त झालेल्या आयटमच्या रिव्हर्सलसाठी खरेदी GL पोस्टिंग घातली जाऊ शकत नाही कारण
nl_nl: De inkoopgrootboekboeking kon niet worden ingevoegd voor de terugboeking van het ontvangen artikel omdat
pl_pl: Nie można wstawić księgowania KG zakupu w celu wycofania otrzymanej pozycji, ponieważ
pt_pt: O lançamento contábil de compra não pôde ser inserido para o estorno do item recebido porque
ro_ro: Înregistrarea GL de achiziție nu a putut fi inserată pentru inversarea articolului primit deoarece
ru_ru: Проводку в Главной книге закупок не удалось вставить для сторнирования полученного товара, поскольку
sq_al: Postimi i blerjes GL nuk mund të futej për kthimin e artikullit të marrë sepse
sv_se: Köp GL-posteringen kunde inte infogas för återföring av den mottagna varan pga
sw_ke: Uchapishaji wa GL wa ununuzi haukuweza kuingizwa kwa kubatilishwa kwa bidhaa iliyopokelewa kwa sababu
tr_tr: Alınan öğenin iptali için satın alma GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL mua hàng để đảo ngược mục đã nhận vì

source: GRN Reversal PO
ar_sy: عكس GRN أمر الشراء
cs_cz: Zvrat GRN PO
de_de: GRN-Stornierungsbestellung
es_es: Orden de compra de reversión GRN
et_ee: GRN tagasipööramine PO
fi_fi: GRN Käänteinen PO
fr_ca: PO d'inversion GRN
he_il: ת.ד. היפוך GRN
hi_in: जीआरएन रिवर्सल पीओ
id_id: PO Pembalikan GRN
it_it: GRN Inversione PO
ja_jp: GRN リバーサル PO
ko_kr: GRN 취소 PO
lv_lv: GRN apvērsums PO
mr_in: GRN रिव्हर्सल PO
nl_nl: GRN-omkering PO
pl_pl: GRN Odwrócenie PO
pt_pt: PO de reversão de GRN
ro_ro: PO de inversare GRN
ru_ru: Реверсирование GRN PO
sq_al: GRN Kthimi PO
sv_se: GRN Återföring PO
sw_ke: GRN Mageuzi PO
tr_tr: GRN Geri Dönüş PO'su
vi_vn: PO đảo ngược GRN

source: has been reversed
ar_sy: تم عكسه
cs_cz: bylo obráceno
de_de: wurde umgekehrt
el_gr: έχει αντιστραφεί
es_es: ha sido revertido
et_ee: on ümber pööratud
fa_ir: معکوس شده است
fi_fi: on käännetty
fr_ca: a été inversé
he_il: התהפך
hi_in: उलट दिया गया है
hu_hu: megfordult
id_id: telah dibalik
it_it: è stato invertito
ja_jp: 逆転されました
ko_kr: 역전되었습니다
lv_lv: ir apgriezts
mr_in: उलट केले आहे
nl_nl: is teruggedraaid
pl_pl: zostało odwrócone
pt_pt: foi revertido
ro_ro: a fost inversat
ru_ru: было отменено
sq_al: është kthyer mbrapsht
sv_se: har vänts
sw_ke: imebadilishwa
tr_tr: tersine çevrildi
vi_vn: đã bị đảo ngược

source: Select another GRN to Reverse
ar_sy: حدد GRN آخر للعكس
cs_cz: Vyberte jiný GRN pro obrácení
de_de: Wählen Sie einen anderen GRN zum Umkehren aus
el_gr: Επιλέξτε ένα άλλο GRN για Αντιστροφή
es_es: Seleccione otro GRN para invertir
et_ee: Valige ümberpööramiseks teine ​​GRN
fa_ir: GRN دیگری را برای معکوس انتخاب کنید
fi_fi: Valitse toinen GRN käänteiseksi
fr_ca: Sélectionnez un autre GRN à inverser
he_il: בחר GRN אחר להיפוך
hi_in: रिवर्स करने के लिए दूसरा जीआरएन चुनें
hu_hu: Válasszon másik GRN-t a visszafordításhoz
id_id: Pilih GRN lain yang akan Dibalik
it_it: Seleziona un altro GRN da invertire
ja_jp: 逆にするには別の GRN を選択してください
ko_kr: 되돌리려면 다른 GRN을 선택하세요.
lv_lv: Atlasiet citu GRN, lai mainītu
mr_in: उलट करण्यासाठी दुसरा GRN निवडा
nl_nl: Selecteer een andere GRN om om te keren
pl_pl: Wybierz inny numer GRN do odwrócenia
pt_pt: Selecione outro GRN para reverter
ro_ro: Selectați un alt GRN pentru a inversa
ru_ru: Выберите другой GRN для изменения
sq_al: Zgjidhni një GRN tjetër për ta kthyer
sv_se: Välj ett annat GRN att vända
sw_ke: Chagua GRN nyingine ili Kugeuza
tr_tr: Ters Çevirilecek başka bir GRN seçin
vi_vn: Chọn GRN khác để đảo ngược

source: GRN Selection
ar_sy: اختيار GRN
cs_cz: Výběr GRN
de_de: GRN-Auswahl
el_gr: Επιλογή GRN
es_es: Selección GRN
et_ee: GRN-i valik
fa_ir: انتخاب GRN
fi_fi: GRN-valinta
fr_ca: Sélection GRN
he_il: בחירת GRN
hi_in: जीआरएन चयन
hu_hu: GRN kiválasztása
id_id: Seleksi GRN
it_it: Selezione GRN
ja_jp: GRNセレクション
ko_kr: GRN 선택
lv_lv: GRN izvēle
mr_in: GRN निवड
nl_nl: GRN-selectie
pl_pl: Wybór GRN
pt_pt: Seleção GRN
ro_ro: Selecția GRN
ru_ru: Выбор ГРН
sq_al: Zgjedhja GRN
sv_se: GRN urval
sw_ke: Uteuzi wa GRN
tr_tr: GRN Seçimi
vi_vn: Lựa chọn GRN

source: Show all goods received after
ar_sy: عرض جميع البضائع المستلمة بعد
cs_cz: Zobrazit veškeré zboží přijaté po
de_de: Alle danach eingegangenen Waren anzeigen
el_gr: Εμφάνιση όλων των εμπορευμάτων που παραλήφθηκαν μετά
es_es: Mostrar todos los bienes recibidos después
et_ee: Näita kõiki pärast saadud kaupu
fa_ir: نمایش تمام کالاهای دریافت شده پس از
fi_fi: Näytä kaikki jälkeen saadut tavarat
fr_ca: Afficher toutes les marchandises reçues après
he_il: הצג את כל הסחורה שהתקבלה לאחר
hi_in: बाद में प्राप्त सभी सामान दिखाएं
hu_hu: Mutassa meg az összes után kapott árut
id_id: Tampilkan semua barang yang diterima setelahnya
it_it: Mostra tutta la merce ricevuta dopo
ja_jp: 以降に受け取ったすべての商品を表示
ko_kr: 이후 수령한 모든 상품 표시
lv_lv: Rādīt visas preces, kas saņemtas pēc
mr_in: नंतर मिळालेला सर्व माल दाखवा
nl_nl: Toon alle goederen die daarna zijn ontvangen
pl_pl: Pokaż wszystkie towary otrzymane później
pt_pt: Mostrar todos os produtos recebidos após
ro_ro: Afișați toate bunurile primite după
ru_ru: Показать все товары, полученные после
sq_al: Trego të gjitha mallrat e marra më pas
sv_se: Visa alla varor mottagna efter
sw_ke: Onyesha bidhaa zote zilizopokelewa baada ya
tr_tr: Şu tarihten sonra alınan tüm malları göster:
vi_vn: Hiển thị tất cả hàng hóa nhận được sau

source: Show Outstanding Goods Received
ar_sy: إظهار البضائع المعلقة المستلمة
cs_cz: Ukažte přijaté nevyřízené zboží
de_de: Ausstehende Wareneingänge anzeigen
el_gr: Εμφάνιση εξαιρετικών προϊόντων που ελήφθησαν
es_es: Mostrar mercancías pendientes recibidas
et_ee: Näita Saabunud tasumata kaubad
fa_ir: نمایش کالاهای برجسته دریافت شده
fi_fi: Näytä Erinomaiset tavarat vastaanotettu
fr_ca: Afficher les marchandises en attente reçues
he_il: הצג סחורות יוצאות דופן שהתקבלו
hi_in: प्राप्त उत्कृष्ट माल दिखाएँ
hu_hu: Mutasd az átvett kiemelkedő árukat
id_id: Tunjukkan Barang Luar Biasa Diterima
it_it: Mostra le merci in sospeso ricevute
ja_jp: 受け取った未処理の商品を表示する
ko_kr: 입고된 미결제 상품 표시
lv_lv: Parādīt saņemtās izcilās preces
mr_in: प्राप्त झालेल्या थकबाकीदार वस्तू दाखवा
nl_nl: Toon openstaande ontvangen goederen
pl_pl: Pokaż otrzymane zaległe towary
pt_pt: Mostrar mercadorias pendentes recebidas
ro_ro: Afișați bunurile restante primite
ru_ru: Показать невыплаченные полученные товары
sq_al: Trego mallrat e pazgjidhura të marra
sv_se: Visa utestående mottagna varor
sw_ke: Onyesha Bidhaa Bora Zilizopokewa
tr_tr: Alınan Olağanüstü Malları Göster
vi_vn: Hiển thị hàng hóa chưa nhận được

source: An error occurred in the attempt to get the outstanding GRNs for
ar_sy: حدث خطأ أثناء محاولة الحصول على GRNs المعلقة لـ
cs_cz: Při pokusu o získání zbývajících GRN došlo k chybě
de_de: Beim Versuch, die ausstehenden GRNs abzurufen, ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα στην προσπάθεια λήψης των εκκρεμών GRN για
es_es: Se produjo un error al intentar obtener los GRN pendientes para
et_ee: Püüdes hankida tasumata GRN-sid, tekkis viga
fa_ir: خطایی در تلاش برای دریافت GRN های برجسته رخ داد
fi_fi: Virhe yritettäessä saada jäljellä olevat GRN:t kohteelle
fr_ca: Une erreur s'est produite lors de la tentative d'obtention des GRN en attente pour
he_il: אירעה שגיאה בניסיון לקבל את ה-GRN החריגים עבור
hi_in: बकाया जीआरएन प्राप्त करने के प्रयास में एक त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a következőhöz tartozó fennmaradó GRN-ek lekérése során
id_id: Terjadi kesalahan dalam upaya mendapatkan GRN yang beredar
it_it: Si è verificato un errore durante il tentativo di ottenere i GRN in sospeso per
ja_jp: 未処理の GRN を取得しようとしてエラーが発生しました。
ko_kr: 에 대한 미해결 GRN을 가져오는 중에 오류가 발생했습니다.
lv_lv: Mēģinot iegūt neapmaksātos GRN, radās kļūda
mr_in: ची थकबाकी जीआरएन मिळविण्याच्या प्रयत्नात एक त्रुटी आली
nl_nl: Er is een fout opgetreden bij de poging om de openstaande GRN's op te halen
pl_pl: Wystąpił błąd podczas próby uzyskania zaległych numerów GRN dla
pt_pt: Ocorreu um erro na tentativa de obter os GRNs pendentes para
ro_ro: A apărut o eroare în încercarea de a obține GRN-urile restante pentru
ru_ru: Произошла ошибка при попытке получить оставшиеся GRN за
sq_al: Ndodhi një gabim në përpjekjen për të marrë GRN-të e pazgjidhura për
sv_se: Ett fel uppstod i försöket att få de utestående GRN:erna för
sw_ke: Hitilafu ilitokea katika jaribio la kupata GRN ambazo hazijalipwa za
tr_tr: Şunun için ödenmemiş GRN'leri alma girişiminde bir hata oluştu:
vi_vn: Đã xảy ra lỗi khi cố gắng lấy GRN còn nợ cho

source: The message was
ar_sy: كانت الرسالة
cs_cz: Zpráva byla
de_de: Die Nachricht war
el_gr: Το μήνυμα ήταν
es_es: El mensaje fue
et_ee: Sõnum oli
fa_ir: پیام این بود
fi_fi: Viesti oli
fr_ca: Le message était
he_il: ההודעה הייתה
hi_in: संदेश था
hu_hu: Az üzenet az volt
id_id: Pesannya adalah
it_it: Il messaggio era
ja_jp: そのメッセージは、
ko_kr: 메시지는 다음과 같습니다
lv_lv: Ziņa bija
mr_in: संदेश होता
nl_nl: De boodschap luidde
pl_pl: Wiadomość była
pt_pt: A mensagem foi
ro_ro: Mesajul a fost
ru_ru: Сообщение было
sq_al: Mesazhi ishte
sv_se: Budskapet var
sw_ke: Ujumbe ulikuwa
tr_tr: Mesaj şuydu:
vi_vn: Tin nhắn là
