Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There is an option on confirming a dispatch/invoice to automatically cancel any balance on the order at the time of invoicing if you know the customer will not want the back order
ar_sy: يوجد خيار لتأكيد الإرسال/الفاتورة لإلغاء أي رصيد في الطلب تلقائيًا في وقت إصدار الفاتورة إذا كنت تعلم أن العميل لن يريد الطلب الخلفي
cs_cz: Existuje možnost potvrzení odeslání/faktury pro automatické zrušení jakéhokoli zůstatku na objednávce v době fakturace, pokud víte, že zákazník nebude chtít zpět objednávku
de_de: Beim Bestätigen eines Versands/einer Rechnung besteht die Möglichkeit, etwaige Restbeträge der Bestellung zum Zeitpunkt der Rechnungsstellung automatisch zu stornieren, wenn Sie wissen, dass der Kunde die Nachbestellung nicht möchte
el_gr: Υπάρχει μια επιλογή για την επιβεβαίωση αποστολής/τιμολογίου για αυτόματη ακύρωση οποιουδήποτε υπολοίπου της παραγγελίας κατά τη στιγμή της τιμολόγησης, εάν γνωρίζετε ότι ο πελάτης δεν θα θέλει την εκ των υστέρων παραγγελία
es_es: Existe una opción al confirmar un envío/factura para cancelar automáticamente cualquier saldo del pedido en el momento de la facturación si sabe que el cliente no querrá el pedido atrasado.
et_ee: Lähetuse/arve kinnitamisel on võimalik arve esitamise ajal automaatselt tellimuse saldo tühistada, kui teate, et klient tagasitellimust ei soovi
fa_ir: گزینه ای برای تأیید ارسال/فاکتور وجود دارد که به طور خودکار هر موجودی در سفارش را در زمان صورتحساب لغو می کند، اگر می دانید مشتری سفارش برگشتی را نمی خواهد.
fi_fi: Lähetyksen/laskun vahvistus on mahdollista peruuttaa tilauksen saldo automaattisesti laskutushetkellä, jos tiedät, että asiakas ei halua jälkitilausta
fr_ca: Il existe une option de confirmation d'expédition/facture pour annuler automatiquement tout solde de la commande au moment de la facturation si vous savez que le client ne voudra pas de commande en souffrance.
he_il: ישנה אפשרות באישור משלוח/חשבונית לבטל אוטומטית כל יתרה בהזמנה בזמן ביצוע החשבונית אם אתה יודע שהלקוח לא ירצה את ההזמנה חזרה
hi_in: यदि आप जानते हैं कि ग्राहक वापस ऑर्डर नहीं चाहेगा तो चालान के समय ऑर्डर पर किसी भी शेष राशि को स्वचालित रूप से रद्द करने के लिए डिस्पैच/चालान की पुष्टि करने का एक विकल्प है।
hu_hu: Lehetőség van a feladás/számla visszaigazolására, hogy a számlázáskor automatikusan törölje a megrendelés egyenlegét, ha tudja, hogy az ügyfél nem akarja a visszarendelést
id_id: Ada opsi untuk mengonfirmasi pengiriman/faktur untuk secara otomatis membatalkan saldo pesanan pada saat pembuatan faktur jika Anda tahu pelanggan tidak menginginkan pesanan kembali
it_it: Esiste un'opzione alla conferma di una spedizione/fattura per annullare automaticamente qualsiasi saldo dell'ordine al momento della fatturazione se si sa che il cliente non vorrà l'ordine arretrato
ja_jp: 顧客がバックオーダーを望まないことがわかっている場合、発送/請求書の確認時に、請求書発行時に注文の残高を自動的にキャンセルするオプションがあります。
ko_kr: 고객이 이월 주문을 원하지 않을 경우 송장 발행 시 주문 잔액을 자동으로 취소하기 위해 배송/송장을 확인하는 옵션이 있습니다.
lv_lv: Ir iespēja apstiprināt nosūtīšanu/rēķinu, lai rēķina izrakstīšanas brīdī automātiski atceltu jebkādu pasūtījuma atlikumu, ja zināt, ka klients nevēlēsies atpakaļ pasūtījumu.
mr_in: जर तुम्हाला माहित असेल की ग्राहकाला बॅक ऑर्डर नको असेल तर इनव्हॉइसिंगच्या वेळी ऑर्डरवरील कोणतीही शिल्लक आपोआप रद्द करण्यासाठी डिस्पॅच/इनव्हॉइसची पुष्टी करण्याचा पर्याय आहे.
nl_nl: Er is een optie bij het bevestigen van een verzending/factuur om het saldo van de bestelling automatisch te annuleren op het moment van facturering als u weet dat de klant de nabestelling niet wil
pl_pl: Istnieje opcja potwierdzenia wysyłki/faktury, która automatycznie anuluje saldo zamówienia w momencie wystawienia faktury, jeśli wiesz, że klient nie będzie chciał zamówienia zaległego
pt_pt: Existe uma opção de confirmação de envio/fatura para cancelar automaticamente qualquer saldo do pedido no momento do faturamento se você souber que o cliente não desejará o pedido pendente
ro_ro: Există o opțiune de confirmare a unei expedieri/facturi pentru a anula automat orice sold al comenzii în momentul facturării, dacă știți că clientul nu va dori comanda înapoi
ru_ru: Существует возможность подтверждения отправки/счета для автоматической отмены любого остатка заказа на момент выставления счета, если вы знаете, что клиент не захочет вернуть заказ.
sq_al: Ekziston një opsion për të konfirmuar dërgimin/faturën për të anuluar automatikisht çdo bilanc të porosisë në momentin e faturimit nëse e dini se klienti nuk do të dëshirojë porosinë e pasme
sv_se: Det finns ett alternativ för att bekräfta en leverans/faktura för att automatiskt annullera eventuellt saldo på beställningen vid faktureringstillfället om du vet att kunden inte vill ha restordern
sw_ke: Kuna chaguo la kuthibitisha utumaji au ankara ili kughairi kiotomatiki salio lolote kwenye agizo wakati wa ankara ikiwa unajua mteja hatataka agizo la kurudishiwa.
tr_tr: Müşterinin geri siparişi istemeyeceğini biliyorsanız, faturalama sırasında siparişteki herhangi bir bakiyeyi otomatik olarak iptal etmek için sevkıyat/faturayı onaylama seçeneği vardır.
vi_vn: Có tùy chọn xác nhận công văn/hóa đơn để tự động hủy mọi số dư trên đơn hàng tại thời điểm lập hóa đơn nếu bạn biết khách hàng sẽ không muốn nhận lại đơn hàng

source: The order detail lines could not be deleted because
ar_sy: لا يمكن حذف بنود تفاصيل الطلب بسبب
cs_cz: Řádky podrobností objednávky nebylo možné smazat, protože
de_de: Die Bestelldetailzeilen konnten nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή των γραμμών λεπτομερειών παραγγελίας επειδή
es_es: Las líneas de detalle del pedido no se pudieron eliminar porque
et_ee: Tellimuse üksikasjade ridu ei saanud kustutada, kuna
fa_ir: خطوط جزئیات سفارش را نمی توان حذف کرد زیرا
fi_fi: Tilauksen tietorivejä ei voitu poistaa, koska
fr_ca: Les lignes de détail de la commande n'ont pas pu être supprimées car
he_il: לא ניתן היה למחוק את שורות פירוט ההזמנה מכיוון
hi_in: आदेश विवरण पंक्तियों को हटाया नहीं जा सका क्योंकि
hu_hu: A rendelés részletező sorait nem lehetett törölni, mert
id_id: Baris detail pesanan tidak dapat dihapus karena
it_it: Impossibile eliminare le righe dei dettagli dell'ordine perché
ja_jp: 注文詳細行を削除できませんでした。
ko_kr: 주문 세부정보 라인을 삭제할 수 없습니다.
lv_lv: Pasūtījuma informācijas rindas nevarēja izdzēst, jo
mr_in: ऑर्डर तपशील ओळी हटविल्या जाऊ शकल्या नाहीत कारण
nl_nl: De orderdetailregels konden niet worden verwijderd omdat
pl_pl: Nie można usunąć wierszy szczegółów zamówienia, ponieważ
pt_pt: As linhas de detalhe do pedido não puderam ser excluídas porque
ro_ro: Liniile de detalii ale comenzii nu au putut fi șterse deoarece
ru_ru: Строки детализации заказа не удалось удалить, поскольку
sq_al: Linjat e detajeve të porosisë nuk mund të fshiheshin sepse
sv_se: Orderdetaljraderna kunde inte raderas pga
sw_ke: Mistari ya maelezo ya agizo haikuweza kufutwa kwa sababu
tr_tr: Sipariş detay satırları silinemedi çünkü
vi_vn: Không thể xóa dòng chi tiết đơn hàng vì

source: The order header could not be deleted because
ar_sy: لا يمكن حذف رأس الطلب بسبب
cs_cz: Záhlaví objednávky nebylo možné smazat, protože
de_de: Der Bestellkopf konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της κεφαλίδας παραγγελίας επειδή
es_es: El encabezado del pedido no se pudo eliminar porque
et_ee: Tellimuse päist ei saanud kustutada, kuna
fa_ir: سرصفحه سفارش را نمی توان حذف کرد زیرا
fi_fi: Tilauksen otsikkoa ei voitu poistaa, koska
fr_ca: L'en-tête de commande n'a pas pu être supprimé car
he_il: לא ניתן למחוק את כותרת ההזמנה מכיוון
hi_in: ऑर्डर हेडर को हटाया नहीं जा सका क्योंकि
hu_hu: A rendelés fejléce nem törölhető, mert
id_id: Header pesanan tidak dapat dihapus karena
it_it: Impossibile eliminare l'intestazione dell'ordine perché
ja_jp: 注文ヘッダーを削除できませんでした。
ko_kr: 주문 헤더를 삭제할 수 없습니다.
lv_lv: Pasūtījuma galveni nevarēja izdzēst, jo
mr_in: ऑर्डर हेडर हटवता आले नाही कारण
nl_nl: De orderkop kon niet worden verwijderd omdat
pl_pl: Nie można usunąć nagłówka zamówienia, ponieważ
pt_pt: O cabeçalho do pedido não pôde ser excluído porque
ro_ro: Antetul comenzii nu a putut fi șters deoarece
ru_ru: Не удалось удалить заголовок заказа, поскольку
sq_al: Kreu i porosisë nuk mund të fshihej sepse
sv_se: Beställningshuvudet kunde inte tas bort pga
sw_ke: Kichwa cha agizo hakikuweza kufutwa kwa sababu
tr_tr: Sipariş başlığı silinemedi çünkü
vi_vn: Không thể xóa tiêu đề đơn hàng vì

source: This sales order has been cancelled as requested
ar_sy: تم إلغاء أمر المبيعات هذا كما هو مطلوب
cs_cz: Tato prodejní objednávka byla podle požadavku zrušena
de_de: Dieser Kundenauftrag wurde wie gewünscht storniert
el_gr: Αυτή η παραγγελία πώλησης ακυρώθηκε όπως ζητήθηκε
es_es: Este pedido de ventas ha sido cancelado según lo solicitado.
et_ee: See müügitellimus on vastavalt soovile tühistatud
fa_ir: این سفارش فروش طبق درخواست لغو شده است
fi_fi: Tämä myyntitilaus on peruutettu pyynnöstä
fr_ca: Cette commande client a été annulée comme demandé
he_il: הזמנת מכירה זו בוטלה כמתבקש
hi_in: अनुरोध के अनुसार यह विक्रय आदेश रद्द कर दिया गया है
hu_hu: Ezt az értékesítési rendelést a kérésnek megfelelően törölték
id_id: Pesanan penjualan ini telah dibatalkan sesuai permintaan
it_it: Questo ordine cliente è stato annullato come richiesto
ja_jp: この販売注文は要求に従ってキャンセルされました
ko_kr: 이 판매 주문은 요청에 따라 취소되었습니다.
lv_lv: Šis pārdošanas pasūtījums ir atcelts, kā prasīts
mr_in: विनंती केल्यानुसार ही विक्री ऑर्डर रद्द करण्यात आली आहे
nl_nl: Deze verkooporder is zoals gevraagd geannuleerd
pl_pl: To zamówienie sprzedaży zostało anulowane zgodnie z żądaniem
pt_pt: Este pedido de venda foi cancelado conforme solicitado
ro_ro: Această comandă de vânzare a fost anulată conform solicitării
ru_ru: Этот заказ на продажу был отменен по запросу.
sq_al: Kjo porosi shitjeje është anuluar siç është kërkuar
sv_se: Denna försäljningsorder har avbrutits enligt begäran
sw_ke: Agizo hili la mauzo limeghairiwa kama ilivyoombwa
tr_tr: Bu satış siparişi istendiği gibi iptal edildi
vi_vn: Đơn đặt hàng này đã bị hủy theo yêu cầu

source: Quotation for customer
ar_sy: اقتباس للعميل
cs_cz: Nabídka pro zákazníka
de_de: Angebot für den Kunden
el_gr: Προσφορά για πελάτη
es_es: Cotización para el cliente
et_ee: Hinnapakkumine kliendile
fa_ir: نقل قول برای مشتری
fi_fi: Tarjous asiakkaalle
fr_ca: Devis pour le client
he_il: הצעת מחיר ללקוח
hi_in: ग्राहक के लिए कोटेशन
hu_hu: Árajánlat az ügyfél számára
id_id: Kutipan untuk pelanggan
it_it: Preventivo per il cliente
ja_jp: お客様へのお見積り
ko_kr: 고객을 위한 견적
lv_lv: Citāts klientam
mr_in: ग्राहकासाठी कोटेशन
nl_nl: Offerte voor klant
pl_pl: Wycena dla klienta
pt_pt: Cotação para cliente
ro_ro: Cotatie pentru client
ru_ru: Ценовое предложение для клиента
sq_al: Kuotim për klientin
sv_se: Offert till kund
sw_ke: Nukuu kwa mteja
tr_tr: Müşteri için teklif
vi_vn: Báo giá cho khách hàng

source: Order for customer
ar_sy: أمر للعميل
cs_cz: Objednávka pro zákazníka
de_de: Bestellung für Kunden
el_gr: Παραγγελία για πελάτη
es_es: Orden para el cliente
et_ee: Tellimus kliendile
fa_ir: سفارش برای مشتری
fi_fi: Tilaus asiakkaalle
fr_ca: Commande pour le client
he_il: הזמנה ללקוח
hi_in: ग्राहक के लिए ऑर्डर करें
hu_hu: Megrendelés az ügyfélnek
id_id: Pesan untuk pelanggan
it_it: Ordine per il cliente
ja_jp: お客様のご注文
ko_kr: 고객을 위한 주문
lv_lv: Pasūtījums klientam
mr_in: ग्राहकासाठी ऑर्डर
nl_nl: Bestelling voor klant
pl_pl: Zamówienie dla klienta
pt_pt: Pedido para cliente
ro_ro: Comanda pentru client
ru_ru: Заказ для клиента
sq_al: Porosit për klientin
sv_se: Beställning till kund
sw_ke: Agizo kwa mteja
tr_tr: Müşteri için sipariş
vi_vn: Đặt hàng cho khách hàng

source: Default Options (can be modified during order):
ar_sy: الخيارات الافتراضية (يمكن تعديلها أثناء الطلب):
cs_cz: Výchozí možnosti (lze upravit během objednávky):
de_de: Standardoptionen (können während der Bestellung geändert werden):
el_gr: Προεπιλογές (μπορούν να τροποποιηθούν κατά την παραγγελία):
es_es: Opciones predeterminadas (se pueden modificar durante el pedido):
et_ee: Vaikevalikud (saab tellimuse ajal muuta):
fa_ir: گزینه های پیش فرض (در حین سفارش می توان آن را تغییر داد):
fi_fi: Oletusasetukset (voidaan muokata tilauksen aikana):
fr_ca: Options par défaut (peuvent être modifiées lors de la commande) :
he_il: אפשרויות ברירת מחדל (ניתן לשנות במהלך ההזמנה):
hi_in: डिफ़ॉल्ट विकल्प (ऑर्डर के दौरान संशोधित किए जा सकते हैं):
hu_hu: Alapértelmezett opciók (megrendelés során módosítható):
id_id: Opsi Default (dapat diubah saat pemesanan):
it_it: Opzioni predefinite (modificabili in fase di ordine):
ja_jp: デフォルトのオプション (注文中に変更可能):
ko_kr: 기본 옵션(주문 중에 수정 가능):
lv_lv: Noklusējuma opcijas (var mainīt pasūtījuma laikā):
mr_in: डीफॉल्ट पर्याय (ऑर्डर दरम्यान सुधारित केले जाऊ शकतात):
nl_nl: Standaardopties (kan tijdens de bestelling worden gewijzigd):
pl_pl: Opcje domyślne (można je modyfikować w trakcie składania zamówienia):
pt_pt: Opções padrão (podem ser modificadas durante o pedido):
ro_ro: Opțiuni implicite (pot fi modificate în timpul comenzii):
ru_ru: Параметры по умолчанию (могут быть изменены во время заказа):
sq_al: Opsionet e parazgjedhura (mund të modifikohen gjatë porosisë):
sv_se: Standardalternativ (kan ändras under beställning):
sw_ke: Chaguo-msingi (zinaweza kubadilishwa wakati wa kuagiza):
tr_tr: Varsayılan Seçenekler (sipariş sırasında değiştirilebilir):
vi_vn: Tùy chọn mặc định (có thể được sửa đổi trong quá trình đặt hàng):

source: No asset was selected to dispose of. No assets have been added to this customer order
ar_sy: لم يتم اختيار أي أصل للتخلص منه. لم تتم إضافة أي أصول إلى طلب العميل هذا
cs_cz: Nebylo vybráno žádné aktivum k vyřazení. K této zákaznické objednávce nebyla přidána žádná aktiva
de_de: Es wurde kein Vermögenswert zur Veräußerung ausgewählt. Dieser Kundenbestellung wurden keine Vermögenswerte hinzugefügt
el_gr: Δεν επιλέχθηκε κανένα στοιχείο προς διάθεση. Δεν έχουν προστεθεί στοιχεία σε αυτήν την παραγγελία πελάτη
es_es: No se seleccionó ningún activo para enajenar. No se han agregado activos a este pedido de cliente
et_ee: Loobumiseks ei valitud ühtegi vara. Sellele klienditellimusele ei ole varasid lisatud
fa_ir: هیچ دارایی برای واگذاری انتخاب نشد. هیچ دارایی به این سفارش مشتری اضافه نشده است
fi_fi: Omaisuutta ei valittu luovutettavaksi. Tähän asiakastilaukseen ei ole lisätty omaisuutta
fr_ca: Aucun actif n'a été choisi pour être cédé. Aucun actif n'a été ajouté à cette commande client
he_il: לא נבחר נכס לסילוקו. לא נוספו נכסים להזמנת לקוח זו
hi_in: निपटान के लिए किसी संपत्ति का चयन नहीं किया गया था. इस ग्राहक ऑर्डर में कोई संपत्ति नहीं जोड़ी गई है
hu_hu: Nem került kiválasztásra az elidegenítendő eszköz. Ehhez az ügyfélrendeléshez nem adtak hozzá eszközöket
id_id: Tidak ada aset yang dipilih untuk dilepaskan. Tidak ada aset yang ditambahkan ke pesanan pelanggan ini
it_it: Nessun bene è stato selezionato da dismettere. Nessuna risorsa è stata aggiunta all'ordine di questo cliente
ja_jp: 処分する資産が選択されていません。この顧客の注文には資産が追加されていません
ko_kr: 처분할 자산을 선택하지 않았습니다. 이 고객 주문에 자산이 추가되지 않았습니다.
lv_lv: Nav atlasīts neviens īpašums, no kura atsavināties. Šim klienta pasūtījumam nav pievienoti līdzekļi
mr_in: विल्हेवाट लावण्यासाठी कोणतीही मालमत्ता निवडली नाही. या ग्राहक ऑर्डरमध्ये कोणतीही मालमत्ता जोडली गेली नाही
nl_nl: Er is geen actief geselecteerd om te verkopen. Er zijn geen activa toegevoegd aan deze klantbestelling
pl_pl: Nie wybrano żadnego aktywa do zbycia. Do tego zamówienia klienta nie dodano żadnych aktywów
pt_pt: Nenhum ativo foi selecionado para alienação. Nenhum ativo foi adicionado a este pedido de cliente
ro_ro: Nu a fost selectat niciun activ pentru a fi eliminat. Nu au fost adăugate active la această comandă client
ru_ru: Ни один актив не был выбран для реализации. К этому заказу клиента не было добавлено никаких активов.
sq_al: Asnjë aktiv nuk u zgjodh për asgjësim. Asnjë aktiv nuk është shtuar në këtë porosi klienti
sv_se: Ingen tillgång har valts att avyttra. Inga tillgångar har lagts till denna kundorder
sw_ke: Hakuna kipengee kilichochaguliwa ili kutupa. Hakuna mali iliyoongezwa kwa agizo hili la mteja
tr_tr: İmha edilecek varlık seçilmedi. Bu müşteri siparişine hiçbir varlık eklenmedi
vi_vn: Không có tài sản nào được chọn để xử lý. Không có tài sản nào được thêm vào đơn đặt hàng của khách hàng này

source: Asset Disposals
ar_sy: التصرف في الأصول
cs_cz: Likvidace majetku
de_de: Vermögensveräußerungen
el_gr: Διαθέσεις περιουσιακών στοιχείων
es_es: Enajenaciones de activos
et_ee: Varade realiseerimine
fa_ir: دفع دارایی ها
fi_fi: Omaisuuden myynnit
fr_ca: Cessions d'actifs
he_il: סילוק נכסים
hi_in: संपत्ति निपटान
hu_hu: Eszközelidegenítések
id_id: Pelepasan Aset
it_it: Cessioni
ja_jp: 資産の処分
ko_kr: 자산 처분
lv_lv: Aktīvu atsavināšana
mr_in: मालमत्ता विल्हेवाट लावणे
nl_nl: Vervreemdingen van activa
pl_pl: Sprzedaż aktywów
pt_pt: Alienações de ativos
ro_ro: Cedarea activelor
ru_ru: Выбытие активов
sq_al: Shkatërrimi i Aseteve
sv_se: Avyttring av tillgångar
sw_ke: Utupaji wa Mali
tr_tr: Varlık Elden Çıkarmaları
vi_vn: Xử lý tài sản

source: The item you attempting to modify the price for has already had some quantity invoiced at the old price the items unit price cannot be modified retrospectively
ar_sy: العنصر الذي تحاول تعديل سعره يحتوي بالفعل على بعض الكمية التي تمت فوترتها بالسعر القديم، ولا يمكن تعديل سعر وحدة العناصر بأثر رجعي
cs_cz: U položky, u které se pokoušíte upravit cenu, již bylo nějaké množství fakturováno za starou cenu, jednotkovou cenu položek nelze zpětně upravit
de_de: Für den Artikel, für den Sie den Preis ändern möchten, wurde bereits eine bestimmte Menge zum alten Preis in Rechnung gestellt. Der Stückpreis des Artikels kann nicht nachträglich geändert werden
el_gr: Το είδος για το οποίο προσπαθείτε να τροποποιήσετε την τιμή έχει ήδη τιμολογηθεί κάποια ποσότητα στην παλιά τιμή. Η τιμή μονάδας των ειδών δεν μπορεί να τροποποιηθεί αναδρομικά
es_es: El artículo cuyo precio intenta modificar ya tiene una cantidad facturada al precio anterior. El precio unitario del artículo no se puede modificar retrospectivamente.
et_ee: Kaubale, mille hinda proovite muuta, on juba teatud kogus arveldatud vana hinnaga, kauba ühikuhinda ei saa tagasiulatuvalt muuta
fa_ir: موردی که می‌خواهید قیمت آن را تغییر دهید قبلاً مقداری با قیمت قبلی صورت‌حساب شده است.
fi_fi: Tuotteella, jonka hintaa yrität muuttaa, on jo laskutettu määrä vanhalla hinnalla, nimikkeen yksikköhintaa ei voi muuttaa takautuvasti
fr_ca: L'article dont vous tentez de modifier le prix a déjà eu une certaine quantité facturée à l'ancien prix, le prix unitaire de l'article ne peut pas être modifié rétrospectivement.
he_il: לפריט שניסית לשנות את המחיר כבר הוגשה חשבונית כלשהי במחיר הישן, לא ניתן לשנות את מחיר היחידה בדיעבד
hi_in: आप जिस वस्तु के मूल्य को संशोधित करने का प्रयास कर रहे हैं, उसकी कुछ मात्रा पहले ही पुराने मूल्य पर चालान कर दी गई है, वस्तुओं की इकाई कीमत को पूर्वव्यापी रूप से संशोधित नहीं किया जा सकता है
hu_hu: Annak a cikknek, amelynek az árát módosítani próbálta, bizonyos mennyiség már kiszámlázott a régi áron, a tételek egységára nem módosítható visszamenőleg
id_id: Item yang Anda coba ubah harganya telah memiliki sejumlah kuantitas yang ditagihkan dengan harga lama, harga satuan item tidak dapat diubah secara retrospektif
it_it: L'articolo per il quale stai tentando di modificare il prezzo ha già ricevuto una certa quantità fatturata al vecchio prezzo, il prezzo unitario dell'articolo non può essere modificato retroattivamente
ja_jp: 価格を変更しようとしている商品には、すでに古い価格で数量が請求されています。商品の単価を遡って変更することはできません。
ko_kr: 가격을 수정하려는 품목에는 이미 이전 가격으로 송장된 수량의 일부가 있으므로 품목 단가는 소급하여 수정할 수 없습니다.
lv_lv: Precei, kurai mēģināt mainīt cenu, jau ir bijis kāds daudzums rēķinā par iepriekšējo cenu, preces vienības cenu nevar mainīt retrospektīvi
mr_in: तुम्ही ज्या वस्तूची किंमत बदलण्याचा प्रयत्न करत आहात त्या वस्तूची जुन्या किमतीवर आधीपासून काही प्रमाणात इन्व्हॉइस केले गेले आहे, आयटम युनिट किंमत पूर्वलक्षीपणे सुधारली जाऊ शकत नाही
nl_nl: Voor het artikel waarvoor u de prijs probeert te wijzigen, is al een bepaalde hoeveelheid gefactureerd tegen de oude prijs. De eenheidsprijs van het artikel kan niet met terugwerkende kracht worden gewijzigd
pl_pl: Przedmiot, dla którego próbujesz zmienić cenę, został już zafakturowany w pewnej ilości według starej ceny. Ceny jednostkowej przedmiotu nie można zmienić z mocą wsteczną
pt_pt: O item cujo preço você está tentando modificar já teve alguma quantidade faturada com o preço antigo, o preço unitário do item não pode ser modificado retrospectivamente
ro_ro: Articolul pentru care încercați să modificați prețul a avut deja o anumită cantitate facturată la prețul vechi, prețul unitar al articolelor nu poate fi modificat retroactiv
ru_ru: Некоторое количество товара, цену которого вы пытаетесь изменить, уже было выставлено по старой цене. Цена за единицу товара не может быть изменена задним числом.
sq_al: Artikulli për të cilin po përpiqeni të modifikoni çmimin i është faturuar tashmë një sasi me çmimin e vjetër, çmimi për njësi i artikujve nuk mund të modifikohet në mënyrë retrospektive
sv_se: Varan du försöker ändra priset för har redan fått en viss kvantitet fakturerad till det gamla priset, varornas enhetspris kan inte ändras i efterhand
sw_ke: Kipengee unachojaribu kurekebisha bei tayari kimekuwa na ankara ya kiasi fulani kwa bei ya zamani, bei ya bidhaa hiyo haiwezi kurekebishwa kwa kuangalia nyuma.
tr_tr: Fiyatını değiştirmeye çalıştığınız ürünün bir miktarı zaten eski fiyattan faturalanmış. Öğenin birim fiyatı geriye dönük olarak değiştirilemez.
vi_vn: Mặt hàng bạn đang cố gắng sửa đổi giá đã có một số lượng được lập hoá đơn ở mức giá cũ, đơn giá của mặt hàng không thể được sửa đổi hồi tố
