Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Price List Maintenance
ar_sy: صيانة قائمة الأسعار
cs_cz: Údržba ceníku
de_de: Preislistenpflege
el_gr: Συντήρηση Τιμοκατάλογος
es_es: Mantenimiento de lista de precios
et_ee: Hinnakirja hooldus
fa_ir: تعمیر و نگهداری لیست قیمت
fi_fi: Hinnaston ylläpito
fr_ca: Maintenance des listes de prix
he_il: תחזוקת מחירון
hi_in: मूल्य सूची रखरखाव
hu_hu: Árlista karbantartás
id_id: Pemeliharaan Daftar Harga
it_it: Manutenzione del listino prezzi
ja_jp: 価格表のメンテナンス
ko_kr: 가격표 유지 관리
lv_lv: Cenrāža uzturēšana
mr_in: किंमत यादी देखभाल
nl_nl: Prijslijst Onderhoud
pl_pl: Cennik konserwacji
pt_pt: Manutenção da lista de preços
ro_ro: Întreținerea listei de prețuri
ru_ru: Ведение прайс-листа
sq_al: Mirëmbajtja e Listës së Çmimeve
sv_se: Prislista Underhåll
sw_ke: Matengenezo ya Orodha ya Bei
tr_tr: Fiyat Listesi Bakımı
vi_vn: Bảng giá Bảo trì

source: The sales type (price list) code must be two characters or less long
ar_sy: يجب أن يتكون رمز نوع المبيعات (قائمة الأسعار) من حرفين أو أقل
cs_cz: Kód typu prodeje (ceníku) musí mít maximálně dva znaky
de_de: Der Verkaufstypcode (Preisliste) darf höchstens zwei Zeichen lang sein
el_gr: Ο κωδικός τύπου πωλήσεων (τιμοκατάλογος) πρέπει να είναι δύο χαρακτήρες ή λιγότερο
es_es: El código del tipo de venta (lista de precios) debe tener dos caracteres o menos
et_ee: Müügitüübi (hinnakirja) kood peab olema kuni kahe tähemärgi pikkune
fa_ir: کد نوع فروش (لیست قیمت) باید دو کاراکتر یا کمتر باشد
fi_fi: Myyntityypin (hinnaston) koodin tulee olla enintään kaksi merkkiä pitkä
fr_ca: Le code du type de vente (liste de prix) doit comporter deux caractères ou moins
he_il: קוד סוג המכירה (מחירון) חייב להיות באורך של שני תווים או פחות
hi_in: बिक्री प्रकार (मूल्य सूची) कोड दो अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az értékesítés típusának (árlista) kódja legfeljebb két karakter hosszú lehet
id_id: Kode jenis penjualan (daftar harga) harus terdiri dari dua karakter atau kurang
it_it: Il codice del tipo di vendita (listino prezzi) deve essere lungo due caratteri o meno
ja_jp: 販売種類（価格表）コードは2文字以内にしてください。
ko_kr: 판매 유형(가격표) 코드는 2자 이하여야 합니다.
lv_lv: Pārdošanas veida (cenrāža) kodam ir jābūt divām rakstzīmēm vai mazāk garam
mr_in: विक्री प्रकार (किंमत सूची) कोड दोन वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De code voor het verkooptype (prijslijst) moet twee tekens of minder lang zijn
pl_pl: Kod rodzaju sprzedaży (cennika) musi mieć maksymalnie dwa znaki
pt_pt: O código do tipo de venda (lista de preços) deve ter dois caracteres ou menos
ro_ro: Codul tipului de vânzare (lista de prețuri) trebuie să aibă două caractere sau mai puțin
ru_ru: Код вида продажи (прайс-листа) должен содержать не более двух символов.
sq_al: Kodi i llojit të shitjeve (lista e çmimeve) duhet të jetë dy karaktere ose më pak i gjatë
sv_se: Koden för försäljningstyp (prislista) måste vara två tecken eller mindre lång
sw_ke: Aina ya mauzo (orodha ya bei) lazima iwe na vibambo viwili au chini ya muda mrefu
tr_tr: Satış türü (fiyat listesi) kodu iki karakter veya daha kısa olmalıdır
vi_vn: Mã loại bán hàng (bảng giá) phải dài từ hai ký tự trở xuống

source: The sales type (price list) code cannot be an empty string or spaces
ar_sy: لا يمكن أن يكون رمز نوع المبيعات (قائمة الأسعار) عبارة عن سلسلة أو مسافات فارغة
cs_cz: Kód typu prodeje (ceníku) nesmí být prázdný řetězec nebo mezery
de_de: Der Verkaufstypcode (Preisliste) darf keine leere Zeichenfolge oder Leerzeichen sein
el_gr: Ο κωδικός τύπου πωλήσεων (τιμοκατάλογος) δεν μπορεί να είναι κενή συμβολοσειρά ή κενά
es_es: El código del tipo de venta (lista de precios) no puede ser una cadena vacía ni espacios
et_ee: Müügitüübi (hinnakirja) kood ei tohi olla tühi string ega tühikud
fa_ir: کد نوع فروش (لیست قیمت) نمی تواند یک رشته یا فاصله خالی باشد
fi_fi: Myyntityypin (hinnaston) koodi ei voi olla tyhjä merkkijono tai välilyöntejä
fr_ca: Le code du type de vente (liste de prix) ne peut pas être une chaîne vide ou des espaces
he_il: קוד סוג המכירה (מחירון) אינו יכול להיות מחרוזת ריקה או רווחים
hi_in: बिक्री प्रकार (मूल्य सूची) कोड एक खाली स्ट्रिंग या रिक्त स्थान नहीं हो सकता
hu_hu: Az értékesítési típus (árlista) kódja nem lehet üres karakterlánc vagy szóközök
id_id: Kode jenis penjualan (daftar harga) tidak boleh berupa string atau spasi kosong
it_it: Il codice della tipologia di vendita (listino prezzi) non può essere una stringa vuota o spazi
ja_jp: 販売タイプ (価格表) コードには空の文字列やスペースを使用できません
ko_kr: 판매 유형(가격표) 코드는 빈 문자열이나 공백일 수 없습니다.
lv_lv: Pārdošanas veida (cenrāža) kods nedrīkst būt tukša virkne vai atstarpes
mr_in: विक्री प्रकार (किंमत सूची) कोड रिक्त स्ट्रिंग किंवा स्पेस असू शकत नाही
nl_nl: De code voor het verkooptype (prijslijst) mag geen lege tekenreeks of spaties zijn
pl_pl: Kod rodzaju sprzedaży (cennik) nie może być pustym ciągiem znaków ani spacjami
pt_pt: O código do tipo de venda (lista de preços) não pode ser uma string vazia ou espaços
ro_ro: Codul tipului de vânzare (lista de prețuri) nu poate fi un șir sau spații goale
ru_ru: Код вида продажи (прайс-листа) не может быть пустой строкой или пробелами.
sq_al: Kodi i llojit të shitjes (lista e çmimeve) nuk mund të jetë një varg ose hapësira bosh
sv_se: Koden för försäljningstyp (prislista) får inte vara en tom sträng eller mellanslag
sw_ke: Aina ya mauzo (orodha ya bei) haiwezi kuwa safu tupu au nafasi
tr_tr: Satış türü (fiyat listesi) kodu boş dize veya boşluk olamaz
vi_vn: Mã loại bán hàng (bảng giá) không được là chuỗi trống hoặc dấu cách

source: The sales type (price list) description cannot be empty
ar_sy: لا يمكن أن يكون وصف نوع المبيعات (قائمة الأسعار) فارغًا
cs_cz: Popis typu prodeje (ceníku) nemůže být prázdný
de_de: Die Beschreibung der Verkaufsart (Preisliste) darf nicht leer sein
el_gr: Η περιγραφή του τύπου πωλήσεων (τιμοκατάλογος) δεν μπορεί να είναι κενή
es_es: La descripción del tipo de venta (lista de precios) no puede estar vacía
et_ee: Müügitüübi (hinnakirja) kirjeldus ei saa olla tühi
fa_ir: شرح نوع فروش (لیست قیمت) نمی تواند خالی باشد
fi_fi: Myyntityypin (hinnaston) kuvaus ei voi olla tyhjä
fr_ca: La description du type de vente (liste de prix) ne peut pas être vide
he_il: תיאור סוג המכירה (מחירון) אינו יכול להיות ריק
hi_in: बिक्री प्रकार (मूल्य सूची) विवरण खाली नहीं हो सकता
hu_hu: Az értékesítési típus (árlista) leírása nem lehet üres
id_id: Keterangan jenis penjualan (daftar harga) tidak boleh kosong
it_it: La descrizione della tipologia di vendita (listino prezzi) non può essere vuota
ja_jp: 販売タイプ (価格表) の説明を空にすることはできません
ko_kr: 판매 유형(가격표) 설명은 비워둘 수 없습니다.
lv_lv: Pārdošanas veida (cenrāža) apraksts nedrīkst būt tukšs
mr_in: विक्री प्रकार (किंमत सूची) वर्णन रिक्त असू शकत नाही
nl_nl: De omschrijving van het verkooptype (prijslijst) mag niet leeg zijn
pl_pl: Opis rodzaju sprzedaży (cennika) nie może być pusty
pt_pt: A descrição do tipo de venda (lista de preços) não pode ficar vazia
ro_ro: Descrierea tipului de vânzare (lista de prețuri) nu poate fi goală
ru_ru: Описание вида продажи (прайс-листа) не может быть пустым.
sq_al: Përshkrimi i llojit të shitjeve (lista e çmimeve) nuk mund të jetë bosh
sv_se: Beskrivningen av försäljningstyp (prislista) får inte vara tom
sw_ke: Maelezo ya aina ya mauzo (orodha ya bei) hayawezi kuwa tupu
tr_tr: Satış türü (fiyat listesi) açıklaması boş olamaz
vi_vn: Mô tả loại bán hàng (bảng giá) không được để trống

source: The sales type (price list) description must be forty characters or less long
ar_sy: يجب أن يتكون وصف نوع المبيعات (قائمة الأسعار) من أربعين حرفًا أو أقل
cs_cz: Popis typu prodeje (ceníku) musí mít čtyřicet znaků nebo méně
de_de: Die Beschreibung der Verkaufsart (Preisliste) darf höchstens 40 Zeichen lang sein
el_gr: Η περιγραφή του τύπου πωλήσεων (τιμοκατάλογος) πρέπει να είναι σαράντα χαρακτήρες ή λιγότερο
es_es: La descripción del tipo de venta (lista de precios) debe tener cuarenta caracteres o menos.
et_ee: Müügitüübi (hinnakirja) kirjeldus peab olema kuni nelikümmend tähemärki pikk
fa_ir: شرح نوع فروش (لیست قیمت) باید چهل کاراکتر یا کمتر باشد
fi_fi: Myyntityypin (hinnaston) kuvauksen tulee olla enintään neljäkymmentä merkkiä pitkä
fr_ca: La description du type de vente (liste de prix) doit comporter quarante caractères ou moins.
he_il: תיאור סוג המכירה (מחירון) חייב להיות באורך של ארבעים תווים או פחות
hi_in: बिक्री प्रकार (मूल्य सूची) विवरण चालीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az értékesítési típus (árlista) leírása legfeljebb negyven karakter hosszú lehet
id_id: Deskripsi jenis penjualan (daftar harga) harus terdiri dari empat puluh karakter atau kurang
it_it: La descrizione del tipo di vendita (listino prezzi) deve contenere al massimo quaranta caratteri
ja_jp: 販売タイプ (価格表) の説明は 40 文字以内である必要があります
ko_kr: 판매 유형(가격표) 설명은 40자 이하여야 합니다.
lv_lv: Pārdošanas veida (cenrāža) aprakstā nedrīkst būt četrdesmit rakstzīmes vai mazāk
mr_in: विक्री प्रकार (किंमत सूची) वर्णन चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De beschrijving van het verkooptype (prijslijst) moet veertig tekens of minder lang zijn
pl_pl: Opis rodzaju sprzedaży (cennika) musi mieć maksymalnie czterdzieści znaków
pt_pt: A descrição do tipo de venda (lista de preços) deve ter quarenta caracteres ou menos
ro_ro: Descrierea tipului de vânzare (lista de prețuri) trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Описание типа продажи (прайс-листа) должно содержать не более сорока символов.
sq_al: Përshkrimi i llojit të shitjeve (lista e çmimeve) duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Beskrivningen av försäljningstyp (prislista) måste vara fyrtio tecken eller mindre lång
sw_ke: Maelezo ya aina ya mauzo (orodha ya bei) lazima yawe na vibambo arobaini au chini ya muda mrefu
tr_tr: Satış türü (fiyat listesi) açıklaması kırk karakter veya daha kısa olmalıdır
vi_vn: Mô tả loại bán hàng (bảng giá) phải dài từ 40 ký tự trở xuống

source: The sales type code cannot be AN since this is a system defined abbreviation for any sales type in general ledger interface lookups
ar_sy: لا يمكن أن يكون رمز نوع المبيعات AN نظرًا لأن هذا اختصار محدد بواسطة النظام لأي نوع مبيعات في عمليات البحث العامة لواجهة دفتر الأستاذ
cs_cz: Kód typu prodeje nemůže být AN, protože se jedná o systémově definovanou zkratku pro jakýkoli typ prodeje ve vyhledávání rozhraní hlavní knihy
de_de: Der Verkaufstypcode darf nicht AN sein, da es sich hierbei um eine vom System definierte Abkürzung für einen beliebigen Verkaufstyp bei der Suche in der Hauptbuchschnittstelle handelt
el_gr: Ο κωδικός τύπου πωλήσεων δεν μπορεί να είναι AN, καθώς πρόκειται για μια συντομογραφία που ορίζεται από το σύστημα για οποιονδήποτε τύπο πωλήσεων σε αναζητήσεις διεπαφής γενικού καθολικού
es_es: El código de tipo de ventas no puede ser AN ya que es una abreviatura definida por el sistema para cualquier tipo de ventas en las búsquedas de la interfaz del libro mayor.
et_ee: Müügitüübi kood ei saa olla AN, kuna see on süsteemi määratletud lühend mis tahes müügitüübi jaoks pearaamatu liidese otsingutes
fa_ir: کد نوع فروش نمی تواند AN باشد زیرا این یک مخفف تعریف شده سیستمی برای هر نوع فروش در جستجوهای رابط دفتر کل است.
fi_fi: Myyntityyppikoodi ei voi olla AN, koska tämä on järjestelmän määrittämä lyhenne mille tahansa myyntityypille pääkirjan käyttöliittymähauissa
fr_ca: Le code du type de vente ne peut pas être AN puisqu'il s'agit d'une abréviation définie par le système pour tout type de vente dans les recherches de l'interface du grand livre.
he_il: קוד סוג המכירות אינו יכול להיות AN מכיוון שזהו קיצור מוגדר מערכת עבור כל סוג מכירות בחיפושי ממשק פנקס חשבונות כללי
hi_in: विक्रय प्रकार कोड AN नहीं हो सकता क्योंकि यह सामान्य लेज़र इंटरफ़ेस लुकअप में किसी भी विक्रय प्रकार के लिए एक सिस्टम परिभाषित संक्षिप्त नाम है
hu_hu: Az értékesítési típus kódja nem lehet AN, mivel ez egy rendszer által meghatározott rövidítés bármely értékesítési típushoz a főkönyvi felület keresésében
id_id: Kode jenis penjualan tidak boleh AN karena ini adalah singkatan yang ditentukan sistem untuk semua jenis penjualan dalam pencarian antarmuka buku besar
it_it: Il codice del tipo di vendita non può essere AN poiché si tratta di un'abbreviazione definita dal sistema per qualsiasi tipo di vendita nelle ricerche dell'interfaccia della contabilità generale
ja_jp: 販売タイプ コードは、総勘定元帳インターフェイス検索における販売タイプのシステム定義の略語であるため、AN にすることはできません。
ko_kr: 판매 유형 코드는 AN이 될 수 없습니다. 이는 총계정원장 인터페이스 조회에서 모든 판매 유형에 대한 시스템 정의 약어이기 때문입니다.
lv_lv: Pārdošanas veida kods nevar būt AN, jo tas ir sistēmas definēts saīsinājums jebkuram pārdošanas veidam virsgrāmatas saskarnes meklējumos.
mr_in: विक्री प्रकार कोड AN असू शकत नाही कारण सामान्य खातेवही इंटरफेस लुकअपमधील कोणत्याही विक्री प्रकारासाठी हे सिस्टम परिभाषित संक्षेप आहे
nl_nl: De code voor het verkooptype kan niet AN zijn, omdat dit een door het systeem gedefinieerde afkorting is voor elk verkooptype in zoekopdrachten in de grootboekinterface
pl_pl: Kod typu sprzedaży nie może być AN, ponieważ jest to skrót zdefiniowany przez system dla dowolnego typu sprzedaży w przeglądach interfejsu księgi głównej
pt_pt: O código do tipo de vendas não pode ser AN, pois é uma abreviatura definida pelo sistema para qualquer tipo de vendas nas pesquisas da interface do razão geral
ro_ro: Codul tipului de vânzări nu poate fi AN, deoarece aceasta este o abreviere definită de sistem pentru orice tip de vânzări în căutările interfeței registrului general
ru_ru: Код типа продаж не может быть AN, поскольку это определяемая системой аббревиатура для любого типа продаж при поиске в интерфейсе главной книги.
sq_al: Kodi i llojit të shitjeve nuk mund të jetë AN pasi ky është një shkurtim i përcaktuar nga sistemi për çdo lloj shitjeje në kërkimet e ndërfaqes së librit të përgjithshëm
sv_se: Försäljningstypskoden kan inte vara AN eftersom detta är en systemdefinierad förkortning för alla försäljningstyper i huvudboksgränssnittsuppslagningar
sw_ke: Msimbo wa aina ya mauzo hauwezi kuwa AN kwa kuwa huu ni mfumo uliofafanuliwa wa ufupisho wa aina yoyote ya mauzo katika utafutaji wa kiolesura cha leja.
tr_tr: Satış türü kodu AN olamaz çünkü bu, genel muhasebe arayüzü aramalarındaki herhangi bir satış türü için sistem tanımlı bir kısaltmadır
vi_vn: Mã loại bán hàng không thể là AN vì đây là tên viết tắt do hệ thống xác định cho bất kỳ loại bán hàng nào trong tra cứu giao diện sổ cái chung

source: The customer/sales/pricelist type
ar_sy: نوع العميل/المبيعات/قائمة الأسعار
cs_cz: Typ zákazník/prodej/ceník
de_de: Der Typ Kunde/Verkauf/Preisliste
el_gr: Ο τύπος πελάτη/πωλήσεις/τιμοκατάλογος
es_es: El tipo de cliente/ventas/lista de precios
et_ee: Kliendi/müügi/hinnakirja tüüp
fa_ir: نوع مشتری / فروش / لیست قیمت
fi_fi: Asiakas/myynti/hinnaston tyyppi
fr_ca: Le type client/ventes/liste de prix
he_il: סוג הלקוח/מכירות/מחירון
hi_in: ग्राहक/बिक्री/मूल्य सूची प्रकार
hu_hu: Az ügyfél/értékesítés/árlista típusa
id_id: Jenis pelanggan/penjualan/daftar harga
it_it: Il tipo di cliente/vendite/listino prezzi
ja_jp: 顧客/販売/価格表のタイプ
ko_kr: 고객/판매/가격표 유형
lv_lv: Klienta/pārdošanas/cenrāža veids
mr_in: ग्राहक/विक्री/किंमतदार प्रकार
nl_nl: Het type klant/verkoop/prijslijst
pl_pl: Typ klienta/sprzedaży/cennika
pt_pt: O tipo de cliente/vendas/lista de preços
ro_ro: Tipul de client/vânzări/lista de prețuri
ru_ru: Тип клиента/продажи/прайс-листа
sq_al: Lloji i klientit/shitjeve/çmimeve
sv_se: Typen kund/försäljning/prislista
sw_ke: Aina ya mteja/mauzo/orodha ya bei
tr_tr: Müşteri/satış/fiyat listesi türü
vi_vn: Loại khách hàng/doanh số/bảng giá

source: The customer/sales/pricelist type
ar_sy: نوع العميل/المبيعات/قائمة الأسعار
cs_cz: Typ zákazník/prodej/ceník
de_de: Der Typ Kunde/Verkauf/Preisliste
el_gr: Ο τύπος πελάτη/πωλήσεις/τιμοκατάλογος
es_es: El tipo de cliente/ventas/lista de precios
et_ee: Kliendi/müügi/hinnakirja tüüp
fa_ir: نوع مشتری / فروش / لیست قیمت
fi_fi: Asiakas/myynti/hinnaston tyyppi
fr_ca: Le type client/ventes/liste de prix
he_il: סוג הלקוח/מכירות/מחירון
hi_in: ग्राहक/बिक्री/मूल्य सूची प्रकार
hu_hu: Az ügyfél/értékesítés/árlista típusa
id_id: Jenis pelanggan/penjualan/daftar harga
it_it: Il tipo di cliente/vendite/listino prezzi
ja_jp: 顧客/販売/価格表のタイプ
ko_kr: 고객/판매/가격표 유형
lv_lv: Klienta/pārdošanas/cenrāža veids
mr_in: ग्राहक/विक्री/किंमतदार प्रकार
nl_nl: Het type klant/verkoop/prijslijst
pl_pl: Typ klienta/sprzedaży/cennika
pt_pt: O tipo de cliente/vendas/lista de preços
ro_ro: Tipul de client/vânzări/lista de prețuri
ru_ru: Тип клиента/продажи/прайс-листа
sq_al: Lloji i klientit/shitjeve/çmimeve
sv_se: Typen kund/försäljning/prislista
sw_ke: Aina ya mteja/mauzo/orodha ya bei
tr_tr: Müşteri/satış/fiyat listesi türü
vi_vn: Loại khách hàng/doanh số/bảng giá

source: Customer/sales/pricelist type
ar_sy: نوع العميل/المبيعات/قائمة الأسعار
cs_cz: Typ zákazníka/prodeje/ceníku
de_de: Kunden-/Verkaufs-/Preislistentyp
el_gr: Τύπος πελάτη/πωλήσεων/τιμοκαταλόγου
es_es: Tipo de cliente/ventas/lista de precios
et_ee: Kliendi/müügi/hinnakirja tüüp
fa_ir: نوع مشتری / فروش / لیست قیمت
fi_fi: Asiakas/myynti/hinnastotyyppi
fr_ca: Type de client/ventes/liste de prix
he_il: סוג לקוח/מכירות/מחירון
hi_in: ग्राहक/बिक्री/मूल्य सूची प्रकार
hu_hu: Vevő/értékesítés/árlista típusa
id_id: Jenis pelanggan/penjualan/daftar harga
it_it: Tipologia cliente/vendite/listino prezzi
ja_jp: 顧客/販売/価格表タイプ
ko_kr: 고객/판매/가격표 유형
lv_lv: Klienta/pārdošanas/cenrāža veids
mr_in: ग्राहक/विक्री/किंमतदार प्रकार
nl_nl: Type klant/verkoop/prijslijst
pl_pl: Typ klienta/sprzedaży/cennika
pt_pt: Tipo de cliente/vendas/lista de preços
ro_ro: Tip client/vânzări/listă de prețuri
ru_ru: Тип клиента/продаж/прайс-листа
sq_al: Lloji i klientit/shitjeve/çmimeve
sv_se: Typ av kund/försäljning/prislista
sw_ke: Mteja/mauzo/aina ya orodha ya bei
tr_tr: Müşteri/satış/fiyat listesi türü
vi_vn: Loại khách hàng/bán hàng/bảng giá

source: The number of transactions using this customer/sales/pricelist type could not be retrieved
ar_sy: لا يمكن استرداد عدد المعاملات التي تستخدم هذا النوع من العملاء/المبيعات/قائمة الأسعار
cs_cz: Počet transakcí pomocí tohoto typu zákazník/prodej/ceník nelze načíst
de_de: Die Anzahl der Transaktionen mit diesem Kunden-/Verkaufs-/Preislistentyp konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των συναλλαγών που χρησιμοποιούν αυτόν τον τύπο πελάτη/πωλήσεις/τιμοκατάλογο
es_es: No se pudo recuperar el número de transacciones que utilizan este tipo de cliente/ventas/lista de precios
et_ee: Seda kliendi-/müügi-/hinnakirjatüüpi kasutavate tehingute arvu ei õnnestunud tuua
fa_ir: تعداد معاملات با استفاده از این نوع مشتری/فروش/فهرست قیمت قابل بازیابی نیست
fi_fi: Tätä asiakas/myynti/hinnastotyyppiä käyttävien tapahtumien määrää ei voitu hakea
fr_ca: Le nombre de transactions utilisant ce type client/ventes/liste de prix n'a pas pu être récupéré
he_il: לא ניתן היה לאחזר את מספר העסקאות באמצעות סוג לקוח/מכירות/מחירון זה
hi_in: इस ग्राहक/बिक्री/मूल्य सूची प्रकार का उपयोग करके लेनदेन की संख्या पुनर्प्राप्त नहीं की जा सकी
hu_hu: Az ezen ügyfél/értékesítés/árlista típust használó tranzakciók számát nem sikerült lekérni
id_id: Jumlah transaksi yang menggunakan jenis pelanggan/penjualan/daftar harga ini tidak dapat diambil
it_it: Impossibile recuperare il numero di transazioni che utilizzano questo tipo cliente/vendite/listino prezzi
ja_jp: この顧客/販売/価格表タイプを使用したトランザクションの数を取得できませんでした
ko_kr: 이 고객/판매/가격표 유형을 사용하는 거래 수를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt darījumu skaitu, izmantojot šo klienta/pārdošanas/cenrāža veidu
mr_in: हा ग्राहक/विक्री/किंमतदार प्रकार वापरून केलेल्या व्यवहारांची संख्या पुनर्प्राप्त करता आली नाही
nl_nl: Het aantal transacties met dit type klant/verkoop/prijslijst kan niet worden opgehaald
pl_pl: Nie można pobrać liczby transakcji wykorzystujących ten typ klienta/sprzedaży/cennika
pt_pt: Não foi possível recuperar o número de transações usando este tipo de cliente/vendas/lista de preços
ro_ro: Numărul de tranzacții care utilizează acest tip de client/vânzări/listă de prețuri nu a putut fi preluat
ru_ru: Не удалось получить количество транзакций с использованием этого типа клиентов/продаж/прайс-листа.
sq_al: Numri i transaksioneve që përdorin këtë lloj klienti/shitjet/lista e çmimeve nuk mund të tërhiqej
sv_se: Antalet transaktioner med denna kund/försäljning/prislista kunde inte hämtas
sw_ke: Idadi ya miamala inayotumia aina hii ya mteja/mauzo/orodha ya bei haikuweza kurejeshwa
tr_tr: Bu müşteri/satış/fiyat listesi türünü kullanan işlem sayısı alınamadı
vi_vn: Không thể truy xuất số lượng giao dịch sử dụng loại khách hàng/bán hàng/bảng giá này

source: Cannot delete this sale type because customer transactions have been created using this sales type
ar_sy: لا يمكن حذف نوع البيع هذا لأنه تم إنشاء حركات العملاء باستخدام نوع المبيعات هذا
cs_cz: Tento typ prodeje nelze odstranit, protože pomocí tohoto typu prodeje byly vytvořeny zákaznické transakce
de_de: Diese Verkaufsart kann nicht gelöscht werden, da Kundentransaktionen mit dieser Verkaufsart erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου πώλησης, επειδή οι συναλλαγές πελατών έχουν δημιουργηθεί χρησιμοποιώντας αυτόν τον τύπο πωλήσεων
es_es: No se puede eliminar este tipo de venta porque las transacciones de los clientes se han creado utilizando este tipo de venta.
et_ee: Seda müügitüüpi ei saa kustutada, kuna seda müügitüüpi kasutades on loodud klienditehingud
fa_ir: نمی توان این نوع فروش را حذف کرد زیرا معاملات مشتری با استفاده از این نوع فروش ایجاد شده است
fi_fi: Tätä myyntityyppiä ei voi poistaa, koska asiakastapahtumat on luotu käyttämällä tätä myyntityyppiä
fr_ca: Impossible de supprimer ce type de vente car des transactions client ont été créées à l'aide de ce type de vente
he_il: לא ניתן למחוק את סוג המכירה הזה מכיוון שנוצרו עסקאות של לקוחות באמצעות סוג מכירה זה
hi_in: इस बिक्री प्रकार को हटाया नहीं जा सकता क्योंकि ग्राहक लेनदेन इस बिक्री प्रकार का उपयोग करके बनाया गया है
hu_hu: Ezt az értékesítési típust nem lehet törölni, mert az ügyféltranzakciók ezzel az értékesítési típussal jöttek létre
id_id: Tidak dapat menghapus jenis penjualan ini karena transaksi pelanggan telah dibuat menggunakan jenis penjualan ini
it_it: Impossibile eliminare questo tipo di vendita perché le transazioni cliente sono state create utilizzando questo tipo di vendita
ja_jp: この販売タイプを使用して顧客トランザクションが作成されているため、この販売タイプは削除できません
ko_kr: 이 판매 유형을 사용하여 고객 거래가 생성되었으므로 이 판매 유형을 삭제할 수 없습니다.
lv_lv: Šo pārdošanas veidu nevar izdzēst, jo klientu darījumi ir izveidoti, izmantojot šo pārdošanas veidu
mr_in: हा विक्री प्रकार हटवू शकत नाही कारण हा विक्री प्रकार वापरून ग्राहक व्यवहार तयार केले गेले आहेत
nl_nl: Kan dit verkooptype niet verwijderen omdat er klanttransacties zijn aangemaakt met dit verkooptype
pl_pl: Nie można usunąć tego typu sprzedaży, ponieważ utworzono transakcje klienta przy użyciu tego typu sprzedaży
pt_pt: Não é possível excluir este tipo de venda porque as transações do cliente foram criadas usando este tipo de venda
ro_ro: Nu se poate șterge acest tip de vânzare deoarece tranzacțiile clienților au fost create folosind acest tip de vânzare
ru_ru: Невозможно удалить этот тип продажи, поскольку транзакции клиентов были созданы с использованием этого типа продаж.
sq_al: Ky lloj shitjeje nuk mund të fshihet sepse transaksionet e klientëve janë krijuar duke përdorur këtë lloj shitjeje
sv_se: Det går inte att ta bort denna försäljningstyp eftersom kundtransaktioner har skapats med denna försäljningstyp
sw_ke: Haiwezi kufuta aina hii ya ofa kwa sababu miamala ya wateja imeundwa kwa kutumia aina hii ya mauzo
tr_tr: Bu satış türü kullanılarak müşteri işlemleri oluşturulduğundan bu satış türü silinemiyor
vi_vn: Không thể xóa loại bán hàng này vì giao dịch của khách hàng đã được tạo bằng loại bán hàng này
