Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Group by Level 3 is set but the lower limit is greater than the upper limit
ar_sy: تم تعيين التجميع حسب المستوى 3 ولكن الحد الأدنى أكبر من الحد الأعلى
cs_cz: Seskupit podle úrovně 3 je nastaveno, ale spodní limit je větší než horní limit
de_de: Gruppieren nach Ebene 3 ist festgelegt, aber der untere Grenzwert ist größer als der obere Grenzwert
el_gr: Η ομάδα κατά Επίπεδο 3 έχει οριστεί, αλλά το κατώτερο όριο είναι μεγαλύτερο από το ανώτερο όριο
es_es: Agrupar por nivel 3 está configurado pero el límite inferior es mayor que el límite superior
et_ee: Rühmitamine 3. taseme järgi on määratud, kuid alumine piir on ülemisest piirist suurem
fa_ir: گروه بر اساس سطح 3 تنظیم شده است اما حد پایین بیشتر از حد بالایی است
fi_fi: Ryhmä tason 3 mukaan on asetettu, mutta alaraja on suurempi kuin yläraja
fr_ca: Le regroupement par niveau 3 est défini mais la limite inférieure est supérieure à la limite supérieure
he_il: קבוצה לפי רמה 3 מוגדרת אך הגבול התחתון גדול מהגבול העליון
hi_in: स्तर 3 के अनुसार समूह निर्धारित है लेकिन निचली सीमा ऊपरी सीमा से अधिक है
hu_hu: A 3. szint szerinti csoportosítás be van állítva, de az alsó határ nagyobb, mint a felső határ
id_id: Pengelompokan berdasarkan Level 3 ditetapkan tetapi batas bawah lebih besar dari batas atas
it_it: È impostato il Raggruppamento per livello 3 ma il limite inferiore è maggiore del limite superiore
ja_jp: Group by Level 3 が設定されていますが、下限値が上限値よりも大きいです
ko_kr: Group by Level 3이 설정되어 있으나 하한값이 상한값보다 큽니다.
lv_lv: Grupēšana pēc 3. līmeņa ir iestatīta, bet apakšējā robeža ir lielāka par augšējo robežu
mr_in: स्तर 3 नुसार गट सेट केला आहे परंतु खालची मर्यादा वरच्या मर्यादेपेक्षा मोठी आहे
nl_nl: Groeperen op niveau 3 is ingesteld, maar de ondergrens is groter dan de bovengrens
pl_pl: Ustawiono grupowanie według poziomu 3, ale dolny limit jest większy niż górny limit
pt_pt: Agrupar por nível 3 está definido, mas o limite inferior é maior que o limite superior
ro_ro: Gruparea după Nivelul 3 este setată, dar limita inferioară este mai mare decât limita superioară
ru_ru: Группировка по уровню 3 установлена, но нижний предел превышает верхний предел
sq_al: Grupi sipas Nivelit 3 është vendosur, por kufiri i poshtëm është më i madh se kufiri i sipërm
sv_se: Gruppera efter nivå 3 är inställd men den nedre gränsen är större än den övre gränsen
sw_ke: Kikundi kwa Kiwango cha 3 kimewekwa lakini kikomo cha chini ni kikubwa kuliko kikomo cha juu
tr_tr: Düzey 3'e Göre Gruplama ayarlandı ancak alt sınır üst sınırdan büyük
vi_vn: Nhóm theo Cấp 3 được đặt nhưng giới hạn dưới lớn hơn giới hạn trên

source: Group by Level 4 is set but the lower limit is greater than the upper limit
ar_sy: تم تعيين التجميع حسب المستوى 4 ولكن الحد الأدنى أكبر من الحد الأعلى
cs_cz: Seskupit podle úrovně 4 je nastaveno, ale spodní limit je větší než horní limit
de_de: Gruppieren nach Ebene 4 ist festgelegt, aber der untere Grenzwert ist größer als der obere Grenzwert
el_gr: Η ομάδα κατά Επίπεδο 4 έχει οριστεί, αλλά το κατώτερο όριο είναι μεγαλύτερο από το ανώτερο όριο
es_es: Agrupar por nivel 4 está configurado pero el límite inferior es mayor que el límite superior
et_ee: Rühmitamine 4. taseme järgi on määratud, kuid alumine piir on ülemisest piirist suurem
fa_ir: گروه بر اساس سطح 4 تنظیم شده است اما حد پایین بیشتر از حد بالایی است
fi_fi: Ryhmä tason 4 mukaan on asetettu, mutta alaraja on suurempi kuin yläraja
fr_ca: Le groupe par niveau 4 est défini mais la limite inférieure est supérieure à la limite supérieure
he_il: קבוצה לפי רמה 4 מוגדרת אך הגבול התחתון גדול מהגבול העליון
hi_in: स्तर 4 के अनुसार समूह निर्धारित है लेकिन निचली सीमा ऊपरी सीमा से अधिक है
hu_hu: A 4. szint szerinti csoportosítás be van állítva, de az alsó határ nagyobb, mint a felső határ
id_id: Pengelompokan berdasarkan Level 4 ditetapkan tetapi batas bawah lebih besar dari batas atas
it_it: È impostato il Raggruppamento per livello 4 ma il limite inferiore è maggiore del limite superiore
ja_jp: グループ化レベル 4 が設定されていますが、下限値が上限値よりも大きいです
ko_kr: Group by Level 4가 설정되었으나 하한값이 상한값보다 큽니다.
lv_lv: Grupēšana pēc 4. līmeņa ir iestatīta, bet apakšējā robeža ir lielāka par augšējo robežu
mr_in: स्तर 4 नुसार गट सेट केला आहे परंतु खालची मर्यादा वरच्या मर्यादेपेक्षा मोठी आहे
nl_nl: Groeperen op niveau 4 is ingesteld, maar de ondergrens is groter dan de bovengrens
pl_pl: Ustawiono grupowanie według poziomu 4, ale dolny limit jest większy niż górny limit
pt_pt: Agrupar por nível 4 está definido, mas o limite inferior é maior que o limite superior
ro_ro: Gruparea după Nivelul 4 este setată, dar limita inferioară este mai mare decât limita superioară
ru_ru: Группировка по уровню 4 установлена, но нижний предел превышает верхний предел.
sq_al: Grupi sipas Nivelit 4 është caktuar por kufiri i poshtëm është më i madh se kufiri i sipërm
sv_se: Gruppera efter nivå 4 är inställd men den nedre gränsen är större än den övre gränsen
sw_ke: Kikundi kwa Kiwango cha 4 kimewekwa lakini kikomo cha chini ni kikubwa kuliko kikomo cha juu
tr_tr: Seviyeye Göre Gruplama 4 ayarlandı ancak alt limit üst limitten büyük
vi_vn: Nhóm theo Cấp 4 được đặt nhưng giới hạn dưới lớn hơn giới hạn trên

source: The report could not be updated because
ar_sy: لا يمكن تحديث التقرير بسبب
cs_cz: Přehled nebylo možné aktualizovat, protože
de_de: Der Bericht konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της αναφοράς γιατί
es_es: El informe no se pudo actualizar porque
et_ee: Aruannet ei saanud värskendada, kuna
fa_ir: گزارش نمی تواند به روز شود زیرا
fi_fi: Raporttia ei voitu päivittää, koska
fr_ca: Le rapport n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את הדוח מכיוון
hi_in: क्योंकि रिपोर्ट अपडेट नहीं हो सकी
hu_hu: A jelentést nem lehetett frissíteni, mert
id_id: Laporan tidak dapat diperbarui karena
it_it: Impossibile aggiornare il rapporto perché
ja_jp: レポートを更新できませんでした。
ko_kr: 보고서를 업데이트할 수 없습니다.
lv_lv: Pārskatu nevarēja atjaunināt, jo
mr_in: कारण अहवाल अपडेट करता आला नाही
nl_nl: Het rapport kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować raportu, ponieważ
pt_pt: O relatório não pôde ser atualizado porque
ro_ro: Raportul nu a putut fi actualizat deoarece
ru_ru: Не удалось обновить отчет, поскольку
sq_al: Raporti nuk mund të përditësohej sepse
sv_se: Rapporten kunde inte uppdateras pga
sw_ke: Ripoti haikuweza kusasishwa kwa sababu
tr_tr: Rapor güncellenemedi çünkü
vi_vn: Không thể cập nhật báo cáo vì

source: The SQL used to update the report headers was
ar_sy: كان SQL المستخدم لتحديث رؤوس التقرير
cs_cz: SQL použitý k aktualizaci záhlaví sestav byl
de_de: Das zum Aktualisieren der Berichtsheader verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση των κεφαλίδων αναφοράς ήταν
es_es: El SQL utilizado para actualizar los encabezados del informe fue
et_ee: Aruande päiste värskendamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی هدر گزارش بود
fi_fi: Raporttien otsikoiden päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour les en-têtes du rapport était
he_il: ה-SQL ששימש לעדכון כותרות הדוח היה
hi_in: रिपोर्ट हेडर को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentésfejlécek frissítéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk memperbarui header laporan adalah
it_it: L'SQL utilizzato per aggiornare le intestazioni del report era
ja_jp: レポートヘッダーの更新に使用される SQL は次のとおりです。
ko_kr: 보고서 헤더를 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atskaišu galvenes atjaunināšanai izmantotā SQL bija
mr_in: अहवाल शीर्षलेख अद्यतनित करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de rapportkoppen bij te werken was
pl_pl: Kod SQL użyty do aktualizacji nagłówków raportów to
pt_pt: O SQL usado para atualizar os cabeçalhos do relatório foi
ro_ro: SQL folosit pentru a actualiza antetele raportului a fost
ru_ru: SQL, используемый для обновления заголовков отчета, был
sq_al: SQL e përdorur për të përditësuar titujt e raportit ishte
sv_se: SQL som användes för att uppdatera rapporthuvudena var
sw_ke: SQL iliyotumiwa kusasisha vichwa vya ripoti ilikuwa
tr_tr: Rapor başlıklarını güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật các tiêu đề báo cáo là

source: report has been updated
ar_sy: تم تحديث التقرير
cs_cz: zpráva byla aktualizována
de_de: Der Bericht wurde aktualisiert
el_gr: η αναφορά έχει ενημερωθεί
es_es: el informe ha sido actualizado
et_ee: aruannet on uuendatud
fa_ir: گزارش به روز شده است
fi_fi: raportti on päivitetty
fr_ca: le rapport a été mis à jour
he_il: הדוח עודכן
hi_in: रिपोर्ट अपडेट कर दी गई है
hu_hu: a jelentés frissítve lett
id_id: laporan telah diperbarui
it_it: il rapporto è stato aggiornato
ja_jp: レポートが更新されました
ko_kr: 보고서가 업데이트되었습니다
lv_lv: pārskats ir atjaunināts
mr_in: अहवाल अद्यतनित केला आहे
nl_nl: rapport is bijgewerkt
pl_pl: raport został zaktualizowany
pt_pt: relatório foi atualizado
ro_ro: raportul a fost actualizat
ru_ru: отчет обновлен
sq_al: raporti është përditësuar
sv_se: rapporten har uppdaterats
sw_ke: ripoti imesasishwa
tr_tr: rapor güncellendi
vi_vn: báo cáo đã được cập nhật

source: The report could not be added because
ar_sy: لا يمكن إضافة التقرير بسبب
cs_cz: Přehled nebylo možné přidat, protože
de_de: Der Bericht konnte nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη της αναφοράς γιατί
es_es: El informe no se pudo agregar porque
et_ee: Aruannet ei saanud lisada, kuna
fa_ir: این گزارش اضافه نشد زیرا
fi_fi: Raporttia ei voitu lisätä, koska
fr_ca: Le rapport n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף את הדוח בגלל
hi_in: रिपोर्ट इसलिए नहीं जोड़ी जा सकी क्योंकि
hu_hu: A jelentést nem sikerült hozzáadni, mert
id_id: Laporan tidak dapat ditambahkan karena
it_it: Impossibile aggiungere il rapporto perché
ja_jp: レポートを追加できませんでした。
ko_kr: 보고서를 추가할 수 없습니다.
lv_lv: Pārskatu nevarēja pievienot, jo
mr_in: कारण अहवाल जोडता आला नाही
nl_nl: Het rapport kon niet worden toegevoegd omdat
pl_pl: Nie można dodać raportu, ponieważ
pt_pt: O relatório não pôde ser adicionado porque
ro_ro: Raportul nu a putut fi adăugat deoarece
ru_ru: Не удалось добавить отчет, поскольку
sq_al: Raporti nuk mund të shtohej sepse
sv_se: Rapporten kunde inte läggas till pga
sw_ke: Ripoti haikuweza kuongezwa kwa sababu
tr_tr: Rapor eklenemedi çünkü
vi_vn: Không thể thêm báo cáo vì

source: The SQL used to add the report header was
ar_sy: كان SQL المستخدم لإضافة رأس التقرير
cs_cz: SQL použitý k přidání hlavičky sestavy byl
de_de: Die zum Hinzufügen des Berichtsheaders verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την προσθήκη της κεφαλίδας της αναφοράς ήταν
es_es: El SQL utilizado para agregar el encabezado del informe fue
et_ee: Aruande päise lisamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای اضافه کردن هدر گزارش بود
fi_fi: Raportin otsikon lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour ajouter l'en-tête du rapport était
he_il: ה-SQL ששימש להוספת כותרת הדוח היה
hi_in: रिपोर्ट हेडर जोड़ने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentés fejlécének hozzáadásához használt SQL a következő volt
id_id: SQL yang digunakan untuk menambahkan header laporan adalah
it_it: L'SQL utilizzato per aggiungere l'intestazione del report era
ja_jp: レポートヘッダーを追加するために使用された SQL は次のとおりです。
ko_kr: 보고서 헤더를 추가하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atskaites galvenes pievienošanai izmantotā SQL bija
mr_in: रिपोर्ट हेडर जोडण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de rapportkop toe te voegen was
pl_pl: Kod SQL użyty do dodania nagłówka raportu to
pt_pt: O SQL usado para adicionar o cabeçalho do relatório foi
ro_ro: SQL folosit pentru a adăuga antetul raportului a fost
ru_ru: SQL, использованный для добавления заголовка отчета, был
sq_al: SQL e përdorur për të shtuar kokën e raportit ishte
sv_se: SQL som användes för att lägga till rapporthuvudet var
sw_ke: SQL iliyotumiwa kuongeza kichwa cha ripoti ilikuwa
tr_tr: Rapor başlığını eklemek için kullanılan SQL:
vi_vn: SQL được sử dụng để thêm tiêu đề báo cáo là

source: report has been added to the database
ar_sy: تمت إضافة التقرير إلى قاعدة البيانات
cs_cz: zpráva byla přidána do databáze
de_de: Der Bericht wurde zur Datenbank hinzugefügt
el_gr: η αναφορά έχει προστεθεί στη βάση δεδομένων
es_es: El informe ha sido añadido a la base de datos.
et_ee: aruanne on andmebaasi lisatud
fa_ir: گزارش به پایگاه داده اضافه شد
fi_fi: raportti on lisätty tietokantaan
fr_ca: le rapport a été ajouté à la base de données
he_il: דוח נוסף למסד הנתונים
hi_in: रिपोर्ट डेटाबेस में जोड़ दी गई है
hu_hu: jelentés bekerült az adatbázisba
id_id: laporan telah ditambahkan ke database
it_it: il rapporto è stato aggiunto al database
ja_jp: レポートがデータベースに追加されました
ko_kr: 보고서가 데이터베이스에 추가되었습니다
lv_lv: pārskats ir pievienots datu bāzei
mr_in: अहवाल डेटाबेसमध्ये जोडला गेला आहे
nl_nl: rapport is toegevoegd aan de database
pl_pl: raport został dodany do bazy danych
pt_pt: o relatório foi adicionado ao banco de dados
ro_ro: raportul a fost adăugat la baza de date
ru_ru: отчет добавлен в базу данных
sq_al: raporti është shtuar në bazën e të dhënave
sv_se: rapporten har lagts till i databasen
sw_ke: ripoti imeongezwa kwenye hifadhidata
tr_tr: rapor veritabanına eklendi
vi_vn: báo cáo đã được thêm vào cơ sở dữ liệu

source: The deletion of the report column failed because
ar_sy: فشل حذف عمود التقرير بسبب
cs_cz: Smazání sloupce přehledu se nezdařilo, protože
de_de: Das Löschen der Berichtsspalte ist fehlgeschlagen, weil
el_gr: Η διαγραφή της στήλης αναφοράς απέτυχε επειδή
es_es: La eliminación de la columna del informe falló porque
et_ee: Aruande veeru kustutamine ebaõnnestus, kuna
fa_ir: حذف ستون گزارش انجام نشد زیرا
fi_fi: Raporttisarakkeen poistaminen epäonnistui, koska
fr_ca: La suppression de la colonne du rapport a échoué car
he_il: מחיקת עמודת הדוח נכשלה בגלל
hi_in: रिपोर्ट कॉलम का विलोपन इसलिए विफल रहा क्योंकि
hu_hu: A jelentésoszlop törlése nem sikerült, mert
id_id: Penghapusan kolom laporan gagal karena
it_it: L'eliminazione della colonna del report non è riuscita perché
ja_jp: レポート列の削除に失敗しました。
ko_kr: 보고서 열을 삭제하지 못했습니다. 다음 이유:
lv_lv: Pārskata kolonnas dzēšana neizdevās, jo
mr_in: अहवाल स्तंभ हटवणे अयशस्वी झाले कारण
nl_nl: Het verwijderen van de rapportkolom is mislukt omdat
pl_pl: Usunięcie kolumny raportu nie powiodło się, ponieważ
pt_pt: A exclusão da coluna do relatório falhou porque
ro_ro: Ștergerea coloanei raportului a eșuat deoarece
ru_ru: Удаление столбца отчета не удалось, поскольку
sq_al: Fshirja e kolonës së raportit dështoi sepse
sv_se: Raderingen av rapportkolumnen misslyckades pga
sw_ke: Ufutaji wa safu wima ya ripoti haukufaulu kwa sababu
tr_tr: Rapor sütununun silinmesi başarısız oldu çünkü
vi_vn: Việc xóa cột báo cáo không thành công vì

source: The SQL used to delete the report column was
ar_sy: كان SQL المستخدم لحذف عمود التقرير
cs_cz: SQL použitý k odstranění sloupce sestavy byl
de_de: Die zum Löschen der Berichtsspalte verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για τη διαγραφή της στήλης αναφοράς ήταν
es_es: El SQL utilizado para eliminar la columna del informe fue
et_ee: Aruande veeru kustutamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای حذف ستون گزارش بود
fi_fi: Raporttisarakkeen poistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour supprimer la colonne du rapport était
he_il: ה-SQL ששימש למחיקת עמודת הדוח היה
hi_in: रिपोर्ट कॉलम को हटाने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentésoszlop törlésére használt SQL a következő volt
id_id: SQL yang digunakan untuk menghapus kolom laporan adalah
it_it: L'SQL utilizzato per eliminare la colonna del report era
ja_jp: レポート列を削除するために使用された SQL は次のとおりです。
ko_kr: 보고서 열을 삭제하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atskaites kolonnas dzēšanai izmantotā SQL bija
mr_in: अहवाल स्तंभ हटविण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om de rapportkolom te verwijderen was
pl_pl: Kod SQL użyty do usunięcia kolumny raportu to
pt_pt: O SQL usado para excluir a coluna do relatório foi
ro_ro: SQL folosit pentru a șterge coloana raportului a fost
ru_ru: SQL, использованный для удаления столбца отчета, был
sq_al: SQL e përdorur për të fshirë kolonën e raportit ishte
sv_se: Den SQL som användes för att ta bort rapportkolumnen var
sw_ke: SQL iliyotumika kufuta safu wima ya ripoti ilikuwa
tr_tr: Rapor sütununu silmek için kullanılan SQL:
vi_vn: SQL được sử dụng để xóa cột báo cáo là

source: The deletion of the report heading failed because
ar_sy: فشل حذف عنوان التقرير بسبب
cs_cz: Odstranění záhlaví sestavy se nezdařilo, protože
de_de: Das Löschen der Berichtsüberschrift ist fehlgeschlagen, weil
el_gr: Η διαγραφή της επικεφαλίδας της αναφοράς απέτυχε επειδή
es_es: La eliminación del encabezado del informe falló porque
et_ee: Aruande pealkirja kustutamine ebaõnnestus, kuna
fa_ir: حذف عنوان گزارش انجام نشد زیرا
fi_fi: Raportin otsikon poistaminen epäonnistui, koska
fr_ca: La suppression de l'en-tête du rapport a échoué car
he_il: מחיקת כותרת הדוח נכשלה מכיוון
hi_in: रिपोर्ट शीर्षक का विलोपन विफल रहा क्योंकि
hu_hu: A jelentés címsorának törlése nem sikerült, mert
id_id: Penghapusan judul laporan gagal karena
it_it: La cancellazione dell'intestazione del rapporto non è riuscita perché
ja_jp: レポート見出しの削除に失敗しました。理由は次のとおりです。
ko_kr: 보고서 제목을 삭제하지 못했습니다. 이유는 다음과 같습니다.
lv_lv: Pārskata virsraksta dzēšana neizdevās, jo
mr_in: अहवाल शीर्षक हटवणे अयशस्वी कारण
nl_nl: Het verwijderen van de rapportkop is mislukt omdat
pl_pl: Usunięcie nagłówka raportu nie powiodło się, ponieważ
pt_pt: A exclusão do cabeçalho do relatório falhou porque
ro_ro: Ștergerea titlului raportului a eșuat deoarece
ru_ru: Удаление заголовка отчета не удалось, поскольку
sq_al: Fshirja e titullit të raportit dështoi sepse
sv_se: Raderingen av rapportrubriken misslyckades pga
sw_ke: Ufutaji wa kichwa cha ripoti umeshindwa kwa sababu
tr_tr: Rapor başlığının silinmesi başarısız oldu çünkü
vi_vn: Việc xóa tiêu đề báo cáo không thành công vì

source: The SQL used to delete the report headers was
ar_sy: كان SQL المستخدم لحذف رؤوس التقرير
cs_cz: SQL použitý k odstranění hlaviček sestav byl
de_de: Das zum Löschen der Berichtskopfzeilen verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για τη διαγραφή των κεφαλίδων αναφοράς ήταν
es_es: El SQL utilizado para eliminar los encabezados del informe fue
et_ee: Aruande päiste kustutamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای حذف سرصفحه گزارش بود
fi_fi: Raporttien otsikoiden poistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour supprimer les en-têtes du rapport était
he_il: ה-SQL ששימש למחיקת כותרות הדוח היה
hi_in: रिपोर्ट हेडर को हटाने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentésfejlécek törlésére használt SQL az volt
id_id: SQL yang digunakan untuk menghapus header laporan adalah
it_it: L'SQL utilizzato per eliminare le intestazioni del report era
ja_jp: レポートヘッダーを削除するために使用された SQL は次のとおりです。
ko_kr: 보고서 헤더를 삭제하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atskaišu galvenes dzēšanai izmantotā SQL bija
mr_in: रिपोर्ट हेडर हटवण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de rapportkoppen te verwijderen was
pl_pl: Kod SQL użyty do usunięcia nagłówków raportów to
pt_pt: O SQL usado para excluir os cabeçalhos do relatório foi
ro_ro: SQL folosit pentru a șterge antetele raportului a fost
ru_ru: SQL, используемый для удаления заголовков отчета, был
sq_al: SQL e përdorur për të fshirë titujt e raportit ishte
sv_se: SQL som användes för att ta bort rapporthuvudena var
sw_ke: SQL iliyotumika kufuta vichwa vya ripoti ilikuwa
tr_tr: Rapor başlıklarını silmek için kullanılan SQL:
vi_vn: SQL được sử dụng để xóa các tiêu đề báo cáo là

source: Report Deleted
ar_sy: تم حذف التقرير
cs_cz: Zpráva smazána
de_de: Bericht gelöscht
el_gr: Η αναφορά διαγράφηκε
es_es: Informe eliminado
et_ee: Aruanne on kustutatud
fa_ir: گزارش حذف شد
fi_fi: Raportti poistettu
fr_ca: Rapport supprimé
he_il: הדיווח נמחק
hi_in: रिपोर्ट हटा दी गई
hu_hu: Jelentés törölve
id_id: Laporan Dihapus
it_it: Segnalazione eliminata
ja_jp: レポートが削除されました
ko_kr: 보고서가 삭제되었습니다.
lv_lv: Pārskats ir izdzēsts
mr_in: अहवाल हटवला
nl_nl: Rapport verwijderd
pl_pl: Raport usunięty
pt_pt: Relatório excluído
ro_ro: Raport șters
ru_ru: Отчет удален
sq_al: Raporti u fshi
sv_se: Rapport raderad
sw_ke: Ripoti Imefutwa
tr_tr: Rapor Silindi
vi_vn: Đã xóa báo cáo

source: Report No
ar_sy: رقم التقرير
cs_cz: Zpráva č
de_de: Bericht Nr
el_gr: Έκθεση Αρ
es_es: Informe no
et_ee: Aruanne nr
fa_ir: گزارش شماره
fi_fi: Raportti nro
fr_ca: Numéro de rapport
he_il: דוח מס'
hi_in: प्रतिवेदन संख्या
hu_hu: számú jelentés
id_id: Nomor Laporan
it_it: Rapporto n
ja_jp: レポート番号
ko_kr: 신고번호
lv_lv: Ziņojums Nr
mr_in: अहवाल क्र
nl_nl: Rapportnr
pl_pl: Raport nr
pt_pt: Relatório Não
ro_ro: Raportul nr
ru_ru: Отчет №
sq_al: Raporti Nr
sv_se: Rapport nr
sw_ke: Ripoti No
tr_tr: Rapor No
vi_vn: Báo cáo số

source: Report Title
ar_sy: عنوان التقرير
cs_cz: Název zprávy
de_de: Titel des Berichts
el_gr: Τίτλος αναφοράς
es_es: Título del informe
et_ee: Aruande pealkiri
fa_ir: عنوان گزارش
fi_fi: Raportin otsikko
fr_ca: Titre du rapport
he_il: כותרת הדוח
hi_in: रिपोर्ट शीर्षक
hu_hu: Jelentés címe
id_id: Judul Laporan
it_it: Titolo del rapporto
ja_jp: レポートタイトル
ko_kr: 보고서 제목
lv_lv: Pārskata nosaukums
mr_in: अहवाल शीर्षक
nl_nl: Rapporttitel
pl_pl: Tytuł raportu
pt_pt: Título do relatório
ro_ro: Titlul raportului
ru_ru: Название отчета
sq_al: Titulli i raportit
sv_se: Rapportens titel
sw_ke: Kichwa cha Ripoti
tr_tr: Rapor Başlığı
vi_vn: Tiêu đề báo cáo

source: Design
ar_sy: تصميم
el_gr: Σχέδιο
es_es: Diseño
et_ee: Disain
fa_ir: طراحی
fr_ca: Conception
he_il: לְעַצֵב
hi_in: डिज़ाइन
hu_hu: Tervezés
id_id: Desain
it_it: Progetto
ja_jp: デザイン
ko_kr: 설계
lv_lv: Dizains
mr_in: रचना
nl_nl: Ontwerp
pl_pl: Projekt
pt_pt: Projeto
ro_ro: Proiecta
ru_ru: Дизайн
sq_al: Dizajn
sw_ke: Kubuni
tr_tr: Tasarım
vi_vn: Thiết kế

source: Define Columns
ar_sy: تحديد الأعمدة
cs_cz: Definujte sloupce
de_de: Spalten definieren
el_gr: Ορισμός στηλών
es_es: Definir columnas
et_ee: Määratlege veerud
fa_ir: ستون ها را تعریف کنید
fi_fi: Määritä sarakkeet
fr_ca: Définir des colonnes
he_il: הגדר עמודות
hi_in: कॉलम को परिभाषित करें
hu_hu: Határozza meg az oszlopokat
id_id: Tentukan Kolom
it_it: Definire colonne
ja_jp: 列の定義
ko_kr: 열 정의
lv_lv: Definējiet kolonnas
mr_in: स्तंभ परिभाषित करा
nl_nl: Kolommen definiëren
pl_pl: Zdefiniuj kolumny
pt_pt: Definir colunas
ro_ro: Definiți coloanele
ru_ru: Определить столбцы
sq_al: Përcaktoni kolonat
sv_se: Definiera kolumner
sw_ke: Bainisha Safu
tr_tr: Sütunları Tanımla
vi_vn: Xác định cột

source: Make PDF Report
ar_sy: عمل تقرير PDF
cs_cz: Vytvořte zprávu ve formátu PDF
de_de: Erstellen Sie einen PDF-Bericht
el_gr: Δημιουργία αναφοράς PDF
es_es: Hacer informe en PDF
et_ee: Tee PDF-aruanne
fa_ir: گزارش PDF تهیه کنید
fi_fi: Tee PDF-raportti
fr_ca: Créer un rapport PDF
he_il: צור דוח PDF
hi_in: पीडीएफ रिपोर्ट बनाएं
hu_hu: PDF jelentés készítése
id_id: Buat Laporan PDF
it_it: Crea un rapporto PDF
ja_jp: PDFレポートの作成
ko_kr: PDF 보고서 작성
lv_lv: Izveidojiet PDF ziņojumu
mr_in: पीडीएफ अहवाल तयार करा
nl_nl: PDF-rapport maken
pl_pl: Utwórz raport w formacie PDF
pt_pt: Faça relatório em PDF
ro_ro: Realizați un raport PDF
ru_ru: Сделать отчет в формате PDF
sq_al: Bëni një raport PDF
sv_se: Gör PDF-rapport
sw_ke: Tengeneza Ripoti ya PDF
tr_tr: PDF Raporu Oluştur
vi_vn: Tạo báo cáo PDF
