Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this group?
ar_sy: هل أنت متأكد من رغبتك في حذف هذه المجموعة؟
cs_cz: Opravdu chcete smazat tuto skupinu?
de_de: Sind Sie sicher, dass Sie diese Gruppe löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την ομάδα;
es_es: ¿Estás seguro de que deseas eliminar este grupo?
et_ee: Kas olete kindel, et soovite selle grupi kustutada?
fa_ir: آیا مطمئنید که می خواهید این گروه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän ryhmän?
fr_ca: Etes-vous sûr de vouloir supprimer ce groupe ?
he_il: האם אתה בטוח שברצונך למחוק את הקבוצה הזו?
hi_in: क्या आप वाकई इस समूह को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a csoportot?
id_id: Apakah Anda yakin ingin menghapus grup ini?
it_it: Sei sicuro di voler eliminare questo gruppo?
ja_jp: このグループを削除してもよろしいですか?
ko_kr: 이 그룹을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo grupu?
mr_in: तुमची खात्री आहे की तुम्ही हा गट हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze groep wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę grupę?
pt_pt: Tem certeza de que deseja excluir este grupo?
ro_ro: Sigur doriți să ștergeți acest grup?
ru_ru: Вы уверены, что хотите удалить эту группу?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë grup?
sv_se: Är du säker på att du vill ta bort den här gruppen?
sw_ke: Je, una uhakika ungependa kufuta kikundi hiki?
tr_tr: Bu grubu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa nhóm này?

source: Failed to retrieve userid
ar_sy: فشل في استرداد معرف المستخدم
cs_cz: Nepodařilo se načíst ID uživatele
de_de: Benutzer-ID konnte nicht abgerufen werden
el_gr: Η ανάκτηση του userid απέτυχε
es_es: No se pudo recuperar el ID de usuario
et_ee: Kasutajatunnuse toomine ebaõnnestus
fa_ir: شناسه کاربری بازیابی نشد
fi_fi: Käyttäjätunnuksen hakeminen epäonnistui
fr_ca: Échec de la récupération de l'ID utilisateur
he_il: אחזור זיהוי המשתמש נכשל
hi_in: उपयोगकर्ता आईडी पुनः प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a felhasználói azonosítót
id_id: Gagal mengambil userid
it_it: Impossibile recuperare l'ID utente
ja_jp: ユーザーIDの取得に失敗しました
ko_kr: 사용자 ID를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt lietotāja ID
mr_in: userid पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan gebruikers-id niet ophalen
pl_pl: Nie udało się pobrać identyfikatora użytkownika
pt_pt: Falha ao recuperar o ID do usuário
ro_ro: Nu s-a putut prelua ID-ul de utilizator
ru_ru: Не удалось получить идентификатор пользователя
sq_al: Rikthimi i userid-it dështoi
sv_se: Det gick inte att hämta användar-id
sw_ke: Imeshindwa kupata userid
tr_tr: Kullanıcı kimliği alınamadı
vi_vn: Không thể truy xuất userid

source: Failed to retrieve user information
ar_sy: فشل في استرداد معلومات المستخدم
cs_cz: Nepodařilo se načíst informace o uživateli
de_de: Benutzerinformationen konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης πληροφοριών χρήστη
es_es: No se pudo recuperar la información del usuario
et_ee: Kasutajateabe toomine ebaõnnestus
fa_ir: بازیابی اطلاعات کاربر ناموفق بود
fi_fi: Käyttäjätietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des informations utilisateur
he_il: אחזור פרטי המשתמש נכשל
hi_in: उपयोगकर्ता जानकारी पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a felhasználói adatokat
id_id: Gagal mengambil informasi pengguna
it_it: Impossibile recuperare le informazioni dell'utente
ja_jp: ユーザー情報の取得に失敗しました
ko_kr: 사용자 정보를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt lietotāja informāciju
mr_in: वापरकर्ता माहिती पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan gebruikersinformatie niet ophalen
pl_pl: Nie udało się pobrać informacji o użytkowniku
pt_pt: Falha ao recuperar informações do usuário
ro_ro: Nu s-au putut prelua informațiile despre utilizator
ru_ru: Не удалось получить информацию о пользователе.
sq_al: Dështoi në marrjen e informacionit të përdoruesit
sv_se: Det gick inte att hämta användarinformation
sw_ke: Imeshindwa kupata maelezo ya mtumiaji
tr_tr: Kullanıcı bilgileri alınamadı
vi_vn: Không thể truy xuất thông tin người dùng

source: Current Mail Group
ar_sy: مجموعة البريد الحالية
cs_cz: Aktuální poštovní skupina
de_de: Aktuelle Mailgruppe
el_gr: Τρέχουσα ομάδα αλληλογραφίας
es_es: Grupo de correo actual
et_ee: Praegune meiligrupp
fa_ir: گروه ایمیل فعلی
fi_fi: Nykyinen sähköpostiryhmä
fr_ca: Groupe de messagerie actuel
he_il: קבוצת דואר נוכחית
hi_in: वर्तमान मेल समूह
hu_hu: Jelenlegi levelezési csoport
id_id: Grup Surat Saat Ini
it_it: Gruppo di posta corrente
ja_jp: 現在のメールグループ
ko_kr: 현재 메일 그룹
lv_lv: Pašreizējā pasta grupa
mr_in: वर्तमान मेल गट
nl_nl: Huidige mailgroep
pl_pl: Bieżąca grupa pocztowa
pt_pt: Grupo de correio atual
ro_ro: Grupul de e-mail curent
ru_ru: Текущая почтовая группа
sq_al: Grupi aktual i postës
sv_se: Aktuell mailgrupp
sw_ke: Kikundi cha Barua cha Sasa
tr_tr: Mevcut Posta Grubu
vi_vn: Nhóm thư hiện tại

source: View All Groups
ar_sy: عرض جميع المجموعات
cs_cz: Zobrazit všechny skupiny
de_de: Alle Gruppen anzeigen
el_gr: Προβολή όλων των ομάδων
es_es: Ver todos los grupos
et_ee: Kuva kõik rühmad
fa_ir: مشاهده همه گروه ها
fi_fi: Näytä kaikki ryhmät
fr_ca: Afficher tous les groupes
he_il: הצג את כל הקבוצות
hi_in: सभी समूह देखें
hu_hu: Összes csoport megtekintése
id_id: Lihat Semua Grup
it_it: Visualizza tutti i gruppi
ja_jp: すべてのグループを表示
ko_kr: 모든 그룹 보기
lv_lv: Skatīt visas grupas
mr_in: सर्व गट पहा
nl_nl: Bekijk alle groepen
pl_pl: Wyświetl wszystkie grupy
pt_pt: Ver todos os grupos
ro_ro: Vedeți toate grupurile
ru_ru: Просмотреть все группы
sq_al: Shiko të gjitha grupet
sv_se: Visa alla grupper
sw_ke: Tazama Vikundi Vyote
tr_tr: Tüm Grupları Görüntüle
vi_vn: Xem tất cả các nhóm

source: Assigned Users
ar_sy: المستخدمون المعينون
cs_cz: Přiřazení uživatelé
de_de: Zugewiesene Benutzer
el_gr: Ορισμένοι χρήστες
es_es: Usuarios asignados
et_ee: Määratud kasutajad
fa_ir: کاربران اختصاص داده شده
fi_fi: Määritetyt käyttäjät
fr_ca: Utilisateurs attribués
he_il: משתמשים שהוקצו
hi_in: निर्दिष्ट उपयोगकर्ता
hu_hu: Hozzárendelt felhasználók
id_id: Pengguna yang Ditugaskan
it_it: Utenti assegnati
ja_jp: 割り当てられたユーザー
ko_kr: 할당된 사용자
lv_lv: Piešķirtie lietotāji
mr_in: नियुक्त केलेले वापरकर्ते
nl_nl: Toegewezen gebruikers
pl_pl: Przypisani Użytkownicy
pt_pt: Usuários atribuídos
ro_ro: Utilizatori alocați
ru_ru: Назначенные пользователи
sq_al: Përdoruesit e caktuar
sv_se: Tilldelade användare
sw_ke: Watumiaji Waliokabidhiwa
tr_tr: Atanan Kullanıcılar
vi_vn: Người dùng được chỉ định

source: Available Users
ar_sy: المستخدمون المتاحون
cs_cz: Dostupní uživatelé
de_de: Verfügbare Benutzer
el_gr: Διαθέσιμοι Χρήστες
es_es: Usuarios disponibles
et_ee: Saadaolevad kasutajad
fa_ir: کاربران در دسترس
fi_fi: Käytettävissä olevat käyttäjät
fr_ca: Utilisateurs disponibles
he_il: משתמשים זמינים
hi_in: उपलब्ध उपयोगकर्ता
hu_hu: Elérhető felhasználók
id_id: Pengguna yang Tersedia
it_it: Utenti disponibili
ja_jp: 利用可能なユーザー
ko_kr: 사용 가능한 사용자
lv_lv: Pieejamie lietotāji
mr_in: उपलब्ध वापरकर्ते
nl_nl: Beschikbare gebruikers
pl_pl: Dostępni Użytkownicy
pt_pt: Usuários disponíveis
ro_ro: Utilizatori disponibili
ru_ru: Доступные пользователи
sq_al: Përdoruesit e disponueshëm
sv_se: Tillgängliga användare
sw_ke: Watumiaji Wanaopatikana
tr_tr: Mevcut Kullanıcılar
vi_vn: Người dùng có sẵn

source: Are you sure you wish to remove this user from this mail group?
ar_sy: هل أنت متأكد من رغبتك في إزالة هذا المستخدم من مجموعة البريد هذه؟
cs_cz: Opravdu chcete tohoto uživatele odebrat z této e-mailové skupiny?
de_de: Sind Sie sicher, dass Sie diesen Benutzer aus dieser E-Mail-Gruppe entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε αυτόν τον χρήστη από αυτήν την ομάδα αλληλογραφίας;
es_es: ¿Está seguro de que desea eliminar a este usuario de este grupo de correo?
et_ee: Kas olete kindel, et soovite selle kasutaja sellest meiligrupist eemaldada?
fa_ir: آیا مطمئن هستید که می خواهید این کاربر را از این گروه ایمیل حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän käyttäjän tästä sähköpostiryhmästä?
fr_ca: Êtes-vous sûr de vouloir supprimer cet utilisateur de ce groupe de messagerie ?
he_il: האם אתה בטוח שברצונך להסיר משתמש זה מקבוצת דואר זו?
hi_in: क्या आप वाकई इस उपयोगकर्ता को इस मेल समूह से हटाना चाहते हैं?
hu_hu: Biztosan eltávolítja ezt a felhasználót ebből a levelezőcsoportból?
id_id: Apakah Anda yakin ingin menghapus pengguna ini dari grup email ini?
it_it: Sei sicuro di voler rimuovere questo utente da questo gruppo di posta?
ja_jp: このユーザーをこのメール グループから削除してもよろしいですか?
ko_kr: 이 메일 그룹에서 이 사용자를 제거하시겠습니까?
lv_lv: Vai tiešām vēlaties noņemt šo lietotāju no šīs pasta grupas?
mr_in: तुमची खात्री आहे की तुम्ही या वापरकर्त्याला या मेल गटातून काढून टाकू इच्छिता?
nl_nl: Weet u zeker dat u deze gebruiker uit deze mailgroep wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego użytkownika z tej grupy pocztowej?
pt_pt: Tem certeza de que deseja remover este usuário deste grupo de e-mail?
ro_ro: Sigur doriți să eliminați acest utilizator din acest grup de e-mail?
ru_ru: Вы уверены, что хотите удалить этого пользователя из этой почтовой группы?
sq_al: Jeni i sigurt që dëshironi ta hiqni këtë përdorues nga ky grup poste?
sv_se: Är du säker på att du vill ta bort den här användaren från den här e-postgruppen?
sw_ke: Je, una uhakika ungependa kumwondoa mtumiaji huyu kutoka kwa kikundi hiki cha barua pepe?
tr_tr: Bu kullanıcıyı bu posta grubundan kaldırmak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa người dùng này khỏi nhóm thư này không?

source: There are no user set up, please set up user first
ar_sy: لم يتم إعداد مستخدم، يرجى إعداد المستخدم أولاً
cs_cz: Nejsou nastaveni žádní uživatelé, nejprve nastavte uživatele
de_de: Es sind keine Benutzer eingerichtet. Bitte richten Sie zuerst einen Benutzer ein
el_gr: Δεν υπάρχουν ρυθμίσεις χρήστη, ρυθμίστε πρώτα τον χρήστη
es_es: No hay ningún usuario configurado, configure el usuario primero
et_ee: Kasutajaid pole seadistatud, palun seadistage esmalt kasutaja
fa_ir: هیچ کاربری تنظیم نشده است، لطفاً ابتدا کاربر را تنظیم کنید
fi_fi: Käyttäjiä ei ole määritetty, määritä ensin käyttäjä
fr_ca: Il n'y a aucun utilisateur configuré, veuillez d'abord configurer l'utilisateur
he_il: אין הגדרות משתמש, אנא הגדר משתמש תחילה
hi_in: कोई उपयोगकर्ता सेट अप नहीं है, कृपया पहले उपयोगकर्ता सेट अप करें
hu_hu: Nincsenek felhasználói beállítások, először állítsa be a felhasználót
id_id: Tidak ada pengaturan pengguna, silakan atur pengguna terlebih dahulu
it_it: Non sono presenti impostazioni utente, configurare prima l'utente
ja_jp: ユーザーが設定されていません。最初にユーザーを設定してください
ko_kr: 설정된 사용자가 없습니다. 먼저 사용자를 설정하세요.
lv_lv: Lietotājs nav iestatīts, lūdzu, vispirms iestatiet lietotāju
mr_in: कोणतेही वापरकर्ता सेट अप नाही, कृपया प्रथम वापरकर्ता सेट करा
nl_nl: Er zijn geen gebruikers ingesteld. Stel eerst de gebruiker in
pl_pl: Nie ma skonfigurowanych użytkowników. Najpierw skonfiguruj użytkownika
pt_pt: Não há usuário configurado, configure o usuário primeiro
ro_ro: Nu există configurații de utilizator, vă rugăm să configurați mai întâi utilizatorul
ru_ru: Пользователь не настроен, сначала настройте пользователя
sq_al: Nuk ka asnjë përdorues të konfiguruar, ju lutemi konfiguroni fillimisht përdoruesin
sv_se: Det finns inga användarinställningar, vänligen konfigurera användare först
sw_ke: Hakuna mtumiaji aliyesanidi, tafadhali weka mtumiaji kwanza
tr_tr: Kullanıcı kurulumu yok, lütfen önce kullanıcı kurulumu yapın
vi_vn: Chưa có người dùng nào được thiết lập, vui lòng thiết lập người dùng trước

source: You have the following maintenance task(s) falling due or over-due:
ar_sy: لديك مهمة (أو مهمة) الصيانة التالية الفاشلة أو المتأخرة:
cs_cz: Máte následující úkol údržby, který selhal nebo je zpožděný:
de_de: Die folgende(n) Wartungsaufgabe(n) ist/sind nicht fällig oder überfällig:
el_gr: Έχετε την ακόλουθη εργασία συντήρησης που αποτυγχάνει ή έχει καθυστερήσει:
es_es: Tiene las siguientes tareas de mantenimiento fallidas o vencidas:
et_ee: Teil on järgmised hooldustoimingud ebaõnnestunud või hilinenud:
fa_ir: شما وظیفه تعمیر و نگهداری زیر را دارید که سررسید یا عقب افتاده است:
fi_fi: Sinulla on seuraavat huoltotehtävät, jotka epäonnistuvat tai ovat myöhässä:
fr_ca: La ou les tâches de maintenance suivantes échouent ou sont en retard :
he_il: יש לך את משימת התחזוקה הבאה נכשלת או באיחור:
hi_in: आपके पास निम्नलिखित रखरखाव कार्य देय या अतिदेय के कारण विफल हो रहा है:
hu_hu: A következő karbantartási feladata(i) meghiúsul(nak) vagy esedékesek:
id_id: Anda memiliki tugas pemeliharaan berikut yang gagal atau sudah lewat waktu:
it_it: Le seguenti attività di manutenzione non sono scadute o sono scadute:
ja_jp: 次のメンテナンス タスクが期限切れまたは期限切れで失敗しています:
ko_kr: 다음 유지 관리 작업이 실패했거나 기한이 지났습니다.
lv_lv: Jums ir nesekmīgs(-i) vai nokavēts(-i) šāds(-i) apkopes uzdevums(-i):
mr_in: तुमच्याकडे खालील देखभाल कार्य (आहे) अयशस्वी किंवा थकीत आहे:
nl_nl: U heeft de volgende onderhoudstaak(en) die mislukt of te laat is:
pl_pl: Następujące zadanie konserwacyjne nie zostało wykonane w terminie lub jest zaległe:
pt_pt: Você tem as seguintes tarefas de manutenção com atraso ou atraso:
ro_ro: Aveți următoarea sarcină de întreținere (nu eșuează) sau este întârziată:
ru_ru: У вас есть следующие задачи по обслуживанию, которые не выполняются или просрочены:
sq_al: Ju keni detyrën e mëposhtme të mirëmbajtjes (është) e dështuar ose e vonuar:
sv_se: Du har följande underhållsuppgift som misslyckas eller förfaller:
sw_ke: Una kazi ifuatayo ya urekebishaji(i) inashindikana au imechelewa:
tr_tr: Vadesi geçmiş veya başarısız olan aşağıdaki bakım görev(ler)iniz var:
vi_vn: Bạn có nhiệm vụ bảo trì sau đây đã đến hạn hoặc quá hạn:

source: NB: THIS JOB IS OVERDUE
ar_sy: ملحوظة: هذه الوظيفة تأخرت
cs_cz: POZN.: TATO PRÁCE JE PRODLENÁ
de_de: NB: DIESER AUFTRAG IST ÜBERFÄLLIG
el_gr: ΣΗΜ.: ΑΥΤΗ Η ΔΟΥΛΕΙΑ ΕΙΝΑΙ ΛΗΞΗ
es_es: NB: ESTE TRABAJO ESTÁ RETRASADO
et_ee: NB: SEE TÖÖ ON HINNAS
fa_ir: توجه: این کار به پایان رسیده است
fi_fi: HUOM: TÄMÄ TYÖ ON MÄÄRÄSSÄ
fr_ca: NB : CE TRAVAIL EST EN RETARD
he_il: הערה: משרה זו הגיעה באיחור
hi_in: ध्यान दें: यह काम अतिदेय है
hu_hu: MEGJEGYZÉS: EZ A MUNKA KÉSÜLT
id_id: NB: PEKERJAAN INI SUDAH TERLAMBAT
it_it: NB: QUESTO LAVORO È IN RITARDO
ja_jp: 注意: この仕事は期限切れです
ko_kr: 주의: 이 작업은 기한이 지났습니다
lv_lv: NB: ŠIS DARBS IR NOKALVĒTS
mr_in: NB: ही नोकरी ओव्हरड्यू आहे
nl_nl: NB: DEZE VACATURE IS TE LAAT
pl_pl: UWAGA: TO ZADANIE JEST SPÓŹNIONE
pt_pt: OBS: ESTE TRABALHO ESTÁ ATRASADO
ro_ro: NB: ACEST MUNCĂ ESTE TERMINAT
ru_ru: NB: ЭТА РАБОТА ПРОДОЛЖЕНА
sq_al: SHËNIM: KJO PUNË ËSHTË E KALUAR
sv_se: OBSERVERA: DETTA JOBB ÄR FÖRSENAT
sw_ke: NB: KAZI HII IMEPELEKA
tr_tr: NOT: BU İŞ GEÇMİŞTİR
vi_vn: Lưu ý: CÔNG VIỆC NÀY ĐÃ QUÁ HẠN

source: Task:
ar_sy: مهمة:
cs_cz: Úkol:
de_de: Aufgabe:
el_gr: Εργο:
es_es: Tarea:
et_ee: Ülesanne:
fa_ir: وظیفه:
fi_fi: Tehtävä:
fr_ca: Tâche:
he_il: מְשִׁימָה:
hi_in: काम:
hu_hu: Feladat:
id_id: Tugas:
it_it: Compito:
ja_jp: タスク：
ko_kr: 일:
lv_lv: Uzdevums:
mr_in: कार्य:
nl_nl: Taak:
pl_pl: Zadanie:
pt_pt: Tarefa:
ro_ro: Sarcină:
ru_ru: Задача:
sq_al: Detyra:
sv_se: Uppgift:
sw_ke: Kazi:
tr_tr: Görev:
vi_vn: Nhiệm vụ:

source: Due:
ar_sy: حق:
cs_cz: Splatné:
de_de: Fällig:
el_gr: Οφειλόμενος:
es_es: Pendiente:
et_ee: Tähtaeg:
fa_ir: سررسید
fi_fi: Eräpäivä:
fr_ca: Exigible:
he_il: בשל:
hi_in: देय:
hu_hu: Esedékes:
id_id: Jatuh tempo:
it_it: Dovuto:
ja_jp: 期限：
ko_kr: 로 인한:
lv_lv: Termiņš:
mr_in: देय:
nl_nl: Vanwege:
pl_pl: Należny:
pt_pt: Devido:
ro_ro: Datorită:
ru_ru: Должный:
sq_al: I detyrueshëm:
sv_se: Förfaller:
sw_ke: Inastahili:
tr_tr: Vadesi dolmuş:
vi_vn: Quá hạn:

source: Fixed Asset Maintenance Tasks
ar_sy: مهام صيانة الأصول الثابتة
cs_cz: Úkoly údržby dlouhodobého majetku
de_de: Aufgaben zur Instandhaltung von Anlagevermögen
el_gr: Εργασίες συντήρησης παγίων
es_es: Tareas de mantenimiento de activos fijos
et_ee: Põhivara hooldustööd
fa_ir: وظایف نگهداری دارایی ثابت
fi_fi: Käyttöomaisuuden huoltotehtävät
fr_ca: Tâches de maintenance des immobilisations
he_il: משימות תחזוקה של נכסים קבועים
hi_in: अचल संपत्ति रखरखाव कार्य
hu_hu: Tárgyi eszköz karbantartási feladatok
id_id: Tugas Pemeliharaan Aset Tetap
it_it: Attività di manutenzione cespiti
ja_jp: 固定資産の保守タスク
ko_kr: 고정 자산 유지 관리 작업
lv_lv: Pamatlīdzekļu uzturēšanas uzdevumi
mr_in: निश्चित मालमत्ता देखभाल कार्ये
nl_nl: Onderhoudstaken voor vaste activa
pl_pl: Zadania związane z konserwacją środków trwałych
pt_pt: Tarefas de manutenção de ativos fixos
ro_ro: Sarcini de întreținere a mijloacelor fixe
ru_ru: Задачи по обслуживанию основных средств
sq_al: Detyrat e mirëmbajtjes së aseteve fikse
sv_se: Underhållsuppgifter för anläggningstillgångar
sw_ke: Majukumu Madhubuti ya Utunzaji wa Mali
tr_tr: Sabit Varlık Bakım Görevleri
vi_vn: Nhiệm vụ bảo trì tài sản cố định

source: The days before a task falls due is expected to be a postive
ar_sy: من المتوقع أن تكون الأيام التي تسبق فشل المهمة المستحقة إيجابية
cs_cz: Očekává se, že dny před selháním úkolu budou pozitivní
de_de: Es wird erwartet, dass die Tage, bevor eine Aufgabe fällig wird, positiv ausfallen
el_gr: Οι ημέρες πριν από την αποτυχία μιας εργασίας αναμένεται να είναι θετικές
es_es: Se espera que los días previos a que una tarea falle sea positivo
et_ee: Eeldatakse, et päevad enne ülesande ebaõnnestumist on positiivsed
fa_ir: انتظار می رود روزهای قبل از شکست یک کار مثبت باشد
fi_fi: Tehtävän epäonnistumista edeltävien päivien odotetaan olevan positiivisia
fr_ca: Les jours précédant l'échec d'une tâche devraient être positifs
he_il: הימים שלפני כשל במשימה צפויים להיות חיוביים
hi_in: किसी कार्य के विफल होने से पहले के दिन सकारात्मक रहने की उम्मीद है
hu_hu: A feladat meghiúsulása előtti napok várhatóan pozitívak lesznek
id_id: Hari-hari sebelum tugas gagal jatuh tempo diharapkan menjadi hari yang positif
it_it: Si prevede che i giorni prima che un'attività fallisca siano positivi
ja_jp: タスクが失敗するまでの日数はプラスになると予想されます
ko_kr: 작업이 실패하기 전까지는 긍정적일 것으로 예상됩니다.
lv_lv: Paredzams, ka dienas pirms uzdevuma neveiksmes būs pozitīvas
mr_in: एखादे कार्य अयशस्वी होण्याआधीचे दिवस सकारात्मक असणे अपेक्षित आहे
nl_nl: De dagen voordat een taak mislukt, zullen naar verwachting positief zijn
pl_pl: Oczekuje się, że liczba dni, zanim zadanie zakończy się niepowodzeniem, będzie pozytywna
pt_pt: Espera-se que os dias antes de uma tarefa falhar no prazo sejam positivos
ro_ro: Zilele dinaintea eșecului unei sarcini sunt de așteptat să fie pozitive
ru_ru: Ожидается, что дни до того, как задача не будет выполнена, будут положительными.
sq_al: Ditët para dështimit të një detyre pritet të jenë pozitive
sv_se: Dagarna innan en uppgift misslyckas förväntas vara positiva
sw_ke: Siku kabla ya kazi kufeli zinatarajiwa kuwa chanya
tr_tr: Bir görevin vadesi dolmadan önceki günlerin olumlu olması bekleniyor
vi_vn: Những ngày trước khi nhiệm vụ không đến hạn được kỳ vọng là một ngày tích cực

source: The authentication details cannot be inserted because
ar_sy: لا يمكن إدراج تفاصيل المصادقة بسبب
cs_cz: Ověřovací údaje nelze vložit, protože
de_de: Die Authentifizierungsdetails können nicht eingegeben werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή των στοιχείων ελέγχου ταυτότητας επειδή
es_es: Los detalles de autenticación no se pueden insertar porque
et_ee: Autentimise üksikasju ei saa sisestada, kuna
fa_ir: جزئیات احراز هویت را نمی توان درج کرد زیرا
fi_fi: Todennustietoja ei voi lisätä, koska
fr_ca: Les détails d'authentification ne peuvent pas être insérés car
he_il: לא ניתן להוסיף את פרטי האימות מכיוון
hi_in: प्रमाणीकरण विवरण सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: A hitelesítési részleteket nem lehet beilleszteni, mert
id_id: Detail autentikasi tidak dapat dimasukkan karena
it_it: I dati di autenticazione non possono essere inseriti perché
ja_jp: 認証の詳細を挿入できません。
ko_kr: 인증 세부정보를 삽입할 수 없습니다.
lv_lv: Autentifikācijas informāciju nevar ievietot, jo
mr_in: प्रमाणीकरण तपशील घातला जाऊ शकत नाही कारण
nl_nl: De authenticatiegegevens kunnen niet worden ingevoegd omdat
pl_pl: Nie można wstawić szczegółów uwierzytelniania, ponieważ
pt_pt: Os detalhes de autenticação não podem ser inseridos porque
ro_ro: Detaliile de autentificare nu pot fi introduse deoarece
ru_ru: Невозможно вставить данные аутентификации, поскольку
sq_al: Detajet e vërtetimit nuk mund të futen sepse
sv_se: Autentiseringsinformationen kan inte infogas pga
sw_ke: Maelezo ya uthibitishaji hayawezi kuingizwa kwa sababu
tr_tr: Kimlik doğrulama ayrıntıları eklenemiyor çünkü
vi_vn: Không thể chèn chi tiết xác thực vì

source: The task details cannot be updated because
ar_sy: لا يمكن تحديث تفاصيل المهمة بسبب
cs_cz: Podrobnosti úkolu nelze aktualizovat, protože
de_de: Die Aufgabendetails können nicht aktualisiert werden, weil
el_gr: Οι λεπτομέρειες της εργασίας δεν μπορούν να ενημερωθούν γιατί
es_es: Los detalles de la tarea no se pueden actualizar porque
et_ee: Ülesande üksikasju ei saa värskendada, kuna
fa_ir: جزئیات کار را نمی توان به روز کرد زیرا
fi_fi: Tehtävän tietoja ei voi päivittää, koska
fr_ca: Les détails de la tâche ne peuvent pas être mis à jour car
he_il: לא ניתן לעדכן את פרטי המשימה מכיוון
hi_in: कार्य विवरण अद्यतन नहीं किया जा सकता क्योंकि
hu_hu: A feladat részleteit nem lehet frissíteni, mert
id_id: Detail tugas tidak dapat diperbarui karena
it_it: I dettagli dell'attività non possono essere aggiornati perché
ja_jp: タスクの詳細を更新できません。
ko_kr: 작업 세부정보를 업데이트할 수 없습니다.
lv_lv: Uzdevuma informāciju nevar atjaunināt, jo
mr_in: कार्य तपशील अपडेट केले जाऊ शकत नाहीत कारण
nl_nl: De taakdetails kunnen niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować szczegółów zadania, ponieważ
pt_pt: Os detalhes da tarefa não podem ser atualizados porque
ro_ro: Detaliile sarcinii nu pot fi actualizate deoarece
ru_ru: Сведения о задаче невозможно обновить, поскольку
sq_al: Detajet e detyrës nuk mund të përditësohen sepse
sv_se: Uppgiftsdetaljerna kan inte uppdateras pga
sw_ke: Maelezo ya kazi hayawezi kusasishwa kwa sababu
tr_tr: Görev ayrıntıları güncellenemiyor çünkü
vi_vn: Không thể cập nhật chi tiết nhiệm vụ vì

source: The maintenance task cannot be deleted because
ar_sy: لا يمكن حذف مهمة الصيانة بسبب
cs_cz: Úlohu údržby nelze odstranit, protože
de_de: Die Wartungsaufgabe kann nicht gelöscht werden, weil
el_gr: Η εργασία συντήρησης δεν μπορεί να διαγραφεί γιατί
es_es: La tarea de mantenimiento no se puede eliminar porque
et_ee: Hooldusülesannet ei saa kustutada, kuna
fa_ir: وظیفه نگهداری را نمی توان حذف کرد زیرا
fi_fi: Ylläpitotehtävää ei voi poistaa, koska
fr_ca: La tâche de maintenance ne peut pas être supprimée car
he_il: לא ניתן למחוק את משימת התחזוקה מכיוון
hi_in: रखरखाव कार्य को हटाया नहीं जा सकता क्योंकि
hu_hu: A karbantartási feladat nem törölhető, mert
id_id: Tugas pemeliharaan tidak dapat dihapus karena
it_it: L'attività di manutenzione non può essere eliminata perché
ja_jp: メンテナンス タスクは削除できません。
ko_kr: 유지 관리 작업을 삭제할 수 없습니다.
lv_lv: Apkopes uzdevumu nevar izdzēst, jo
mr_in: देखभाल कार्य हटविले जाऊ शकत नाही कारण
nl_nl: De onderhoudstaak kan niet worden verwijderd omdat
pl_pl: Nie można usunąć zadania konserwacyjnego, ponieważ
pt_pt: A tarefa de manutenção não pode ser excluída porque
ro_ro: Sarcina de întreținere nu poate fi ștearsă deoarece
ru_ru: Задачу обслуживания невозможно удалить, поскольку
sq_al: Detyra e mirëmbajtjes nuk mund të fshihet sepse
sv_se: Underhållsuppgiften kan inte tas bort pga
sw_ke: Kazi ya matengenezo haiwezi kufutwa kwa sababu
tr_tr: Bakım görevi silinemez çünkü
vi_vn: Nhiệm vụ bảo trì không thể bị xóa vì
