Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL to update the sales order was used
ar_sy: تم استخدام SQL التالي لتحديث أمر المبيعات
cs_cz: K aktualizaci prodejní objednávky byl použit následující SQL
de_de: Das folgende SQL wurde zum Aktualisieren des Kundenauftrags verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της παραγγελίας πώλησης
es_es: Se utilizó el siguiente SQL para actualizar la orden de venta.
et_ee: Müügitellimuse värskendamiseks kasutati järgmist SQL-i
fa_ir: برای به روز رسانی سفارش فروش از SQL زیر استفاده شد
fi_fi: Myyntitilauksen päivittämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour mettre à jour la commande client a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון הזמנת המכירות
hi_in: विक्रय आदेश को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az értékesítési rendelés frissítéséhez
id_id: SQL berikut untuk memperbarui pesanan penjualan digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare l'ordine cliente
ja_jp: 販売注文を更新するために次の SQL が使用されました
ko_kr: 판매 주문을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pārdošanas pasūtījuma atjaunināšanai tika izmantots šāds SQL
mr_in: विक्री ऑर्डर अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de verkooporder bij te werken is gebruikt
pl_pl: Do aktualizacji zamówienia sprzedaży użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para atualização do pedido de venda
ro_ro: A fost folosit următorul SQL pentru a actualiza comanda de vânzare
ru_ru: Для обновления заказа на продажу использовался следующий SQL-код:
sq_al: SQL e mëposhtme është përdorur për të përditësuar porosinë e shitjeve
sv_se: Följande SQL för att uppdatera försäljningsordern användes
sw_ke: SQL ifuatayo ya kusasisha agizo la mauzo ilitumika
tr_tr: Satış siparişini güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật đơn đặt hàng đã được sử dụng

source: The debtor transaction record could not be inserted because
ar_sy: تعذر إدراج سجل معاملة المدين بسبب
cs_cz: Záznam transakce dlužníka nelze vložit, protože
de_de: Der Schuldnertransaktionsdatensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής συναλλαγής οφειλέτη επειδή
es_es: No se pudo insertar el registro de transacción del deudor porque
et_ee: Võlgniku tehingukirjet ei saanud sisestada, kuna
fa_ir: سابقه معامله بدهکار درج نشد زیرا
fi_fi: Velallisen tapahtumatietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement de la transaction client n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת עסקת החייב מכיוון
hi_in: देनदार लेन-देन रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az adós tranzakciós rekordot nem sikerült beilleszteni, mert
id_id: Catatan transaksi debitur tidak dapat disisipkan karena
it_it: Impossibile inserire il record della transazione del debitore perché
ja_jp: 債務者の取引記録を挿入できませんでした。
ko_kr: 채무자 거래기록을 삽입할 수 없습니다.
lv_lv: Parādnieka darījuma ierakstu nevarēja ievietot, jo
mr_in: कर्जदार व्यवहार रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het debiteurtransactierecord kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu transakcji dłużnika, ponieważ
pt_pt: O registro da transação do devedor não pôde ser inserido porque
ro_ro: Înregistrarea tranzacției debitorului nu a putut fi introdusă deoarece
ru_ru: Не удалось вставить запись о транзакции дебитора, поскольку
sq_al: Regjistri i transaksionit të debitorit nuk mund të futej sepse
sv_se: Gäldenärens transaktionspost kunde inte infogas pga
sw_ke: Rekodi ya muamala wa mdaiwa haikuweza kuingizwa kwa sababu
tr_tr: Borçlu işlem kaydı eklenemedi çünkü
vi_vn: Không thể chèn hồ sơ giao dịch con nợ vì

source: The following SQL to insert the debtor transaction record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل معاملة المدين
cs_cz: K vložení záznamu transakce dlužníka byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Schuldnertransaktionsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής συναλλαγής οφειλέτη
es_es: Se utilizó el siguiente SQL para insertar el registro de transacción del deudor
et_ee: Võlgniku tehingukirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد تراکنش بدهکار استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää velallisen tapahtumatietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement de transaction du débiteur a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת עסקת החייב
hi_in: देनदार लेनदेन रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az adós tranzakciós rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan transaksi debitur digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record della transazione del debitore
ja_jp: 債務者の取引レコードを挿入する次の SQL が使用されました
ko_kr: 채무자 거래 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu parādnieka transakcijas ierakstu
mr_in: कर्जदार व्यवहार रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: Voor het invoegen van het debiteurtransactierecord is de volgende SQL gebruikt
pl_pl: Do wstawienia rekordu transakcji dłużnika wykorzystano następujący kod SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro da transação do devedor
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea tranzacției debitorului
ru_ru: Для вставки записи транзакции должника использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të futur të dhënat e transaksionit të debitorit
sv_se: Följande SQL för att infoga gäldenärstransaktionsposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya miamala ya mdaiwa ilitumika
tr_tr: Borçlu işlem kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi giao dịch bên nợ đã được sử dụng

source: The debtor transaction taxes records could not be inserted because
ar_sy: تعذر إدراج سجلات ضرائب معاملات المدين بسبب
cs_cz: Záznamy o daních z transakcí dlužníka nebylo možné vložit, protože
de_de: Die Transaktionssteuerdatensätze des Schuldners konnten nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή των αρχείων φόρου συναλλαγών οφειλετών επειδή
es_es: No se pudieron insertar los registros de impuestos sobre transacciones del deudor porque
et_ee: Võlgniku tehingumaksude kirjeid ei saanud sisestada, kuna
fa_ir: سوابق مالیات معاملات بدهکار درج نشد زیرا
fi_fi: Velallisen tapahtumaverotietueita ei voitu lisätä, koska
fr_ca: Les enregistrements de taxes sur les transactions du débiteur n'ont pas pu être insérés car
he_il: לא ניתן היה להכניס את רשומות מיסי עסקת החייב מכיוון
hi_in: देनदार लेन-देन कर रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az adós tranzakciós adók nyilvántartását nem sikerült beilleszteni, mert
id_id: Catatan pajak transaksi debitur tidak dapat disisipkan karena
it_it: Impossibile inserire i record delle imposte sulle transazioni del debitore perché
ja_jp: 債務者の取引税記録を挿入できませんでした。
ko_kr: 채무자 거래세 기록을 삽입할 수 없습니다.
lv_lv: Parādnieka darījumu nodokļu ierakstus nevarēja ievietot, jo
mr_in: कर्जदार व्यवहार कर नोंदी समाविष्ट करणे शक्य नाही कारण
nl_nl: De belastingrecords voor debiteurentransacties konden niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordów podatków od transakcji dłużnika, ponieważ
pt_pt: Os registros de impostos sobre transações do devedor não puderam ser inseridos porque
ro_ro: Înregistrările de impozite pe tranzacții ale debitorului nu au putut fi introduse deoarece
ru_ru: Не удалось вставить записи о налогах по операциям должника, поскольку
sq_al: Regjistrimet e taksave të transaksionit të debitorit nuk mund të futeshin sepse
sv_se: Gäldenärstransaktionens skatter kunde inte infogas eftersom
sw_ke: Rekodi za kodi za miamala ya mdaiwa hazikuweza kuingizwa kwa sababu
tr_tr: Borçlu işlem vergileri kayıtları eklenemedi çünkü
vi_vn: Không thể chèn hồ sơ thuế giao dịch của người nợ vì

source: The following SQL to insert the debtor transaction taxes record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل ضرائب معاملات المدين
cs_cz: K vložení záznamu daní z transakcí dlužníka byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Transaktionssteuerdatensatzes des Schuldners verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής φόρου συναλλαγών οφειλετών
es_es: Se utilizó el siguiente SQL para insertar el registro de impuestos de transacción del deudor
et_ee: Võlgniku tehingumaksude kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج رکورد مالیات تراکنش بدهکار استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää velallisen tapahtumaverotietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement des taxes sur les transactions du débiteur a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת מיסי עסקאות החייב
hi_in: देनदार लेनदेन कर रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az adós tranzakciós adók rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan pajak transaksi debitur digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record delle imposte sulle transazioni del debitore
ja_jp: 債務者の取引税レコードを挿入する次の SQL が使用されました。
ko_kr: 채무자 거래세 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu parādnieka darījumu nodokļu ierakstu
mr_in: कर्जदार व्यवहार कर रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van het belastingrecord voor debiteurentransacties is gebruikt
pl_pl: Do wstawienia rekordu podatków od transakcji dłużnika użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de impostos sobre transações do devedor
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea taxelor pe tranzacții ale debitorului
ru_ru: Для вставки записи о налогах на транзакции должника использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të futur rekordin e taksave të transaksionit të debitorit
sv_se: Följande SQL för att infoga gäldenärstransaktionsskattposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya kodi ya miamala ya mdaiwa ilitumika
tr_tr: Borçlu işlem vergileri kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi thuế giao dịch bên nợ đã được sử dụng

source: The asset number being disposed of is:
ar_sy: رقم الأصل الذي سيتم التخلص منه هو:
cs_cz: Číslo prodávaného majetku je:
de_de: Die zu veräußernde Anlagennummer lautet:
el_gr: Ο αριθμός του ενεργητικού που διατίθεται είναι:
es_es: El número de activo que se enajena es:
et_ee: Loobutava vara number on:
fa_ir: شماره دارایی در حال واگذاری عبارت است از:
fi_fi: Luovutettavan omaisuuden numero on:
fr_ca: Le numéro de l'actif cédé est :
he_il: מספר הנכס שנפטר הוא:
hi_in: निपटान की जा रही संपत्ति संख्या है:
hu_hu: Az elidegenítendő eszköz száma:
id_id: Nomor aset yang dilepaskan adalah:
it_it: Il numero del bene oggetto di dismissione è:
ja_jp: 処分される資産番号は次のとおりです。
ko_kr: 처분할 자산 번호는 다음과 같습니다.
lv_lv: Atsavināmā īpašuma numurs ir:
mr_in: ज्या मालमत्ता क्रमांकाची विल्हेवाट लावली जात आहे ती आहे:
nl_nl: Het activanummer dat wordt afgestoten is:
pl_pl: Numer zbywanego majątku to:
pt_pt: O número do ativo que está sendo alienado é:
ro_ro: Numărul bunului ce se înlătură este:
ru_ru: Номер выбывающего актива:
sq_al: Numri i pasurisë që hidhet jashtë është:
sv_se: Det tillgångsnummer som avyttras är:
sw_ke: Nambari ya mali inayotumwa ni:
tr_tr: Elden çıkarılan varlık numarası:
vi_vn: Số tài sản được thanh lý là:

source: The sales order detail record could not be updated because
ar_sy: تعذر تحديث سجل تفاصيل أمر المبيعات بسبب
cs_cz: Záznam podrobností prodejní objednávky nebylo možné aktualizovat, protože
de_de: Der Kundenauftragsdetaildatensatz konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής λεπτομερειών παραγγελίας πωλήσεων επειδή
es_es: El registro de detalles de la orden de venta no se pudo actualizar porque
et_ee: Müügitellimuse üksikasjade kirjet ei saanud värskendada, kuna
fa_ir: رکورد جزئیات سفارش فروش به‌روزرسانی نمی‌شود زیرا
fi_fi: Myyntitilauksen tietotietuetta ei voitu päivittää, koska
fr_ca: L'enregistrement détaillé de la commande client n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את רשומת פרטי הזמנת המכירה מכיוון
hi_in: विक्रय आदेश विवरण रिकॉर्ड अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési rendelés részletes rekordja nem frissíthető, mert
id_id: Catatan detail pesanan penjualan tidak dapat diperbarui karena
it_it: Impossibile aggiornare il record dei dettagli dell'ordine di vendita perché
ja_jp: 販売注文詳細レコードを更新できませんでした。
ko_kr: 판매 주문 세부 기록을 업데이트할 수 없습니다.
lv_lv: Pārdošanas pasūtījuma detalizēto ierakstu nevarēja atjaunināt, jo
mr_in: विक्री ऑर्डर तपशील रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: De verkooporderdetailrecord kan niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować rekordu szczegółów zamówienia sprzedaży, ponieważ
pt_pt: O registro detalhado do pedido de vendas não pôde ser atualizado porque
ro_ro: Înregistrarea detaliilor comenzii de vânzări nu a putut fi actualizată deoarece
ru_ru: Запись сведений о заказе на продажу не удалось обновить, поскольку
sq_al: Regjistrimi i detajeve të porosisë së shitjeve nuk mund të përditësohej sepse
sv_se: Försäljningsorderdetaljposten kunde inte uppdateras pga
sw_ke: Rekodi ya maelezo ya agizo la mauzo haikuweza kusasishwa kwa sababu
tr_tr: Satış siparişi detay kaydı güncellenemedi çünkü
vi_vn: Bản ghi chi tiết đơn bán hàng không thể được cập nhật vì

source: The following SQL to update the sales order detail record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل تفاصيل أمر المبيعات
cs_cz: K aktualizaci záznamu podrobností prodejní objednávky byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Kundenauftragsdetaildatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής λεπτομερειών παραγγελίας πωλήσεων
es_es: Se utilizó el siguiente SQL para actualizar el registro de detalle de la orden de venta
et_ee: Müügitellimuse üksikasjade kirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد جزئیات سفارش فروش استفاده شد
fi_fi: Myyntitilauksen tietotietueen päivittämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement détaillé de la commande client a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת פרטי הזמנת המכירות
hi_in: विक्रय ऑर्डर विवरण रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az értékesítési rendelés részletes rekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan detail pesanan penjualan digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dei dettagli dell'ordine di vendita
ja_jp: 販売注文詳細レコードを更新するために次のSQLが使用されました
ko_kr: 판매 주문 세부 기록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu pārdošanas pasūtījuma detaļas ierakstu
mr_in: विक्री ऑर्डर तपशील रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het bijwerken van de verkooporderdetailrecord is gebruikt
pl_pl: Do aktualizacji rekordu szczegółów zamówienia sprzedaży użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro detalhado do pedido de vendas foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea detaliilor comenzii de vânzări
ru_ru: Для обновления подробной записи заказа на продажу использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e detajeve të porosisë së shitjeve
sv_se: Följande SQL för att uppdatera detaljposten för försäljningsorder användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya maelezo ya agizo la mauzo ilitumiwa
tr_tr: Satış siparişi detay kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật bản ghi chi tiết đơn đặt hàng đã được sử dụng

source: The order delivery differences log record could not be inserted because
ar_sy: تعذر إدراج سجل فروق تسليم الطلب بسبب
cs_cz: Záznam protokolu rozdílů doručení objednávek nelze vložit, protože
de_de: Der Protokolldatensatz zu Auftragslieferungsunterschieden konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής καταγραφής διαφορών παράδοσης παραγγελιών επειδή
es_es: No se pudo insertar el registro de diferencias de entrega de pedidos porque
et_ee: Tellimuse tarneerinevuste logikirjet ei saanud sisestada, kuna
fa_ir: رکورد گزارش اختلاف تحویل سفارش درج نشد زیرا
fi_fi: Tilauksen toimituserojen lokitietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement du journal des différences de livraison des commandes n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת יומן הבדלי מסירת ההזמנות מכיוון
hi_in: ऑर्डर डिलीवरी अंतर लॉग रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A rendelési szállítási különbségek naplóbejegyzését nem sikerült beilleszteni, mert
id_id: Catatan log perbedaan pengiriman pesanan tidak dapat dimasukkan karena
it_it: Impossibile inserire il record del registro delle differenze di consegna dell'ordine perché
ja_jp: 注文配達差異ログ レコードを挿入できませんでした。
ko_kr: 주문 배송 차이 로그 기록을 삽입할 수 없습니다.
lv_lv: Pasūtījumu piegādes atšķirību žurnāla ierakstu nevarēja ievietot, jo
mr_in: ऑर्डर वितरण फरक लॉग रेकॉर्ड घातला जाऊ शकला नाही कारण
nl_nl: Het logboekrecord met verschillen in bestellingslevering kan niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu dziennika różnic w dostawie zamówień, ponieważ
pt_pt: O registro de diferenças de entrega do pedido não pôde ser inserido porque
ro_ro: Înregistrarea jurnalului de diferențe de livrare a comenzilor nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись журнала различий в доставке заказов, поскольку
sq_al: Regjistri i regjistrit të dallimeve të dorëzimit të porosive nuk mund të futej sepse
sv_se: Loggposten för orderleveransskillnader kunde inte infogas pga
sw_ke: Rekodi ya kumbukumbu ya tofauti za uwasilishaji wa agizo haikuweza kuingizwa kwa sababu
tr_tr: Sipariş teslimat farkları günlüğü kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi nhật ký chênh lệch vận chuyển đơn hàng vì

source: The following SQL to insert the order delivery differences record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل فروق تسليم الطلب
cs_cz: K vložení záznamu rozdílů doručení objednávky byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Auftragslieferungsunterschiedsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής διαφορών παράδοσης παραγγελιών
es_es: Se utilizó el siguiente SQL para insertar el registro de diferencias de entrega del pedido.
et_ee: Tellimuse tarneerinevuste kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد اختلاف تحویل سفارش استفاده شد
fi_fi: Tilauksen toimituserot-tietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement des différences de livraison des commandes a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומת הבדלי מסירת ההזמנה
hi_in: ऑर्डर डिलीवरी अंतर रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a rendelési szállítási különbségek rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan perbedaan pengiriman pesanan digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record delle differenze di consegna degli ordini
ja_jp: 注文配達差異レコードを挿入する次の SQL が使用されました
ko_kr: 주문 배송 차이 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pasūtījuma piegādes atšķirību ieraksta ievietošanai tika izmantots šāds SQL
mr_in: ऑर्डर वितरण फरक रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: Er is gebruik gemaakt van de volgende SQL om het record met orderleveringsverschillen in te voegen
pl_pl: Do wstawienia rekordu różnic w dostawie zamówień użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de diferenças de entrega do pedido
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea diferențelor de livrare a comenzii
ru_ru: Для вставки записи о различиях в доставке заказа использовался следующий SQL-код:
sq_al: Është përdorur SQL-ja e mëposhtme për të futur rekordin e dallimeve të dorëzimit të porosive
sv_se: Följande SQL för att infoga posten för orderleveransskillnader användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya tofauti za uwasilishaji ilitumiwa
tr_tr: Sipariş teslim farkları kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi chênh lệch phân phối đơn hàng đã được sử dụng

source: The line items of the pick list cannot be retrieved because
ar_sy: لا يمكن استرداد عناصر سطر قائمة الانتقاء بسبب
cs_cz: Řádkové položky výběrového seznamu nelze načíst, protože
de_de: Die Einzelposten der Auswahlliste können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των στοιχείων γραμμής της λίστας επιλογής επειδή
es_es: Las líneas de pedido de la lista de selección no se pueden recuperar porque
et_ee: Valimisloendi reaüksusi ei saa tuua, sest
fa_ir: آیتم های خط لیست انتخابی قابل بازیابی نیستند زیرا
fi_fi: Poimintaluettelon rivikohtia ei voi noutaa, koska
fr_ca: Les postes individuels de la liste de sélection ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את הפריטים של רשימת הבחירה מכיוון
hi_in: चयन सूची की पंक्ति वस्तुएँ पुनर्प्राप्त नहीं की जा सकतीं क्योंकि
hu_hu: A válogatási lista sorai nem kérhetők le, mert
id_id: Item baris daftar pilihan tidak dapat diambil karena
it_it: Impossibile recuperare le voci dell'elenco di selezione perché
ja_jp: 選択リストの項目を取得できません。
ko_kr: 선택 목록의 품목을 검색할 수 없습니다.
lv_lv: Izvēles saraksta rindas vienumus nevar izgūt, jo
mr_in: पिक लिस्टचे लाइन आयटम पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De regelitems van de keuzelijst kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać pozycji z listy wyboru, ponieważ
pt_pt: Os itens de linha da lista de seleção não podem ser recuperados porque
ro_ro: Elementele rând ale listei de alegere nu pot fi preluate deoarece
ru_ru: Невозможно получить позиции списка выбора, поскольку
sq_al: Artikujt e rreshtit të listës së zgjedhjes nuk mund të rikthehen sepse
sv_se: Raderna i plocklistan kan inte hämtas pga
sw_ke: Vipengee vya mstari wa orodha ya kuchagua haviwezi kurejeshwa kwa sababu
tr_tr: Seçim listesinin satır öğeleri alınamıyor çünkü
vi_vn: Không thể truy xuất các chi tiết đơn hàng của danh sách chọn vì
