Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: is already on this credit - the system will not allow the same item on the credit note more than once. However you can change the quantity credited of the existing line if necessary
ar_sy: موجود بالفعل على هذا الرصيد - لن يسمح النظام بإدخال نفس العنصر في إشعار الدائن أكثر من مرة. ومع ذلك، يمكنك تغيير الكمية المقيدة للبند الموجود إذا لزم الأمر
cs_cz: je již na tomto kreditu - systém nepovolí stejnou položku na dobropisu vícekrát. V případě potřeby však můžete změnit připsané množství stávajícího řádku
de_de: befindet sich bereits auf dieser Gutschrift – das System lässt den gleichen Artikel auf der Gutschrift nicht mehr als einmal zu. Sie können jedoch bei Bedarf die gutgeschriebene Menge der vorhandenen Position ändern
el_gr: είναι ήδη σε αυτήν την πίστωση - το σύστημα δεν θα επιτρέπει το ίδιο στοιχείο στο πιστωτικό σημείωμα περισσότερες από μία φορές. Ωστόσο, μπορείτε να αλλάξετε την ποσότητα που πιστώθηκε στην υπάρχουσα γραμμή εάν είναι απαραίτητο
es_es: ya está en este crédito: el sistema no permitirá el mismo artículo en la nota de crédito más de una vez. Sin embargo, puede cambiar la cantidad acreditada de la línea existente si es necesario.
et_ee: on juba sellel krediidil - süsteem ei luba sama kirjet kreeditarvele rohkem kui üks kord. Siiski saate vajadusel muuta olemasoleva rea ​​krediteeritavat kogust
fa_ir: در حال حاضر با این اعتبار است - سیستم اجازه نخواهد داد که یک مورد یکسان در برگه اعتباری بیش از یک بار باشد. با این حال، در صورت لزوم می توانید مقدار اعتبار خط موجود را تغییر دهید
fi_fi: on jo tällä tilillä - järjestelmä ei salli samaa tuotetta hyvityslaskussa useammin kuin kerran. Voit kuitenkin tarvittaessa muuttaa olemassa olevan rivin hyvitettävää määrää
fr_ca: est déjà sur ce crédit - le système n'autorisera pas le même article sur la note de crédit plus d'une fois. Cependant vous pouvez modifier la quantité créditée de la ligne existante si nécessaire
he_il: נמצא כבר בזיכוי זה - המערכת לא תאפשר את אותו פריט בתעודת הזיכוי יותר מפעם אחת. עם זאת, ניתן לשנות את הכמות שזוכה בקו הקיים במידת הצורך
hi_in: इस क्रेडिट पर पहले से ही है - सिस्टम क्रेडिट नोट पर एक ही आइटम को एक से अधिक बार अनुमति नहीं देगा। हालाँकि यदि आवश्यक हो तो आप मौजूदा लाइन में जमा की गई मात्रा को बदल सकते हैं
hu_hu: már jóváíráson van - a rendszer nem engedi többször is ugyanazt a tételt a jóváíráson. Szükség esetén azonban módosíthatja a meglévő soron jóváírt mennyiséget
id_id: sudah ada dalam kredit ini - sistem tidak akan mengizinkan item yang sama pada nota kredit lebih dari satu kali. Namun Anda dapat mengubah jumlah yang dikreditkan pada baris yang ada jika perlu
it_it: è già su questo credito: il sistema non consentirà la stessa voce sulla nota di credito più di una volta. È comunque possibile modificare, se necessario, la quantità accreditata della riga esistente
ja_jp: はすでにこのクレジット上にあります。システムでは、同じ項目をクレジットノートに複数回指定することはできません。ただし、必要に応じて、既存の明細のクレジット数量を変更できます。
ko_kr: 이 크레딧에 이미 있는 경우 - 시스템에서는 크레딧 전표에 동일한 항목을 두 번 이상 허용하지 않습니다. 그러나 필요한 경우 기존 라인의 차감 수량을 변경할 수 있습니다.
lv_lv: jau ir šajā kredītā - sistēma neatļaus vienu un to pašu vienumu kredītzīmē vairāk nekā vienu reizi. Tomēr, ja nepieciešams, varat mainīt esošās rindas kreditēto daudzumu
mr_in: या क्रेडिटवर आधीपासूनच आहे - सिस्टम क्रेडिट नोटवर समान आयटमला एकापेक्षा जास्त वेळा अनुमती देणार नाही. तथापि, आवश्यक असल्यास, आपण विद्यमान लाइनचे क्रेडिट केलेले प्रमाण बदलू शकता
nl_nl: staat al op dit tegoed - het systeem staat niet meer dan één keer toe dat hetzelfde item op de creditnota staat. Indien nodig kunt u echter de gecrediteerde hoeveelheid van de bestaande regel wijzigen
pl_pl: jest już na tym kredycie - system nie dopuści tej samej pozycji do noty kredytowej więcej niż raz. W razie potrzeby możesz jednak zmienić ilość przyznaną w istniejącej linii
pt_pt: já está neste crédito - o sistema não permitirá o mesmo item na nota de crédito mais de uma vez. No entanto, você pode alterar a quantidade creditada da linha existente, se necessário
ro_ro: este deja pe acest credit - sistemul nu va permite același articol pe nota de credit de mai multe ori. Cu toate acestea, dacă este necesar, puteți modifica cantitatea creditată a liniei existente
ru_ru: уже находится в этом кредите - система не допустит повторение одной и той же позиции в кредит-ноте более одного раза. Однако при необходимости вы можете изменить количество, зачисленное на существующую линию.
sq_al: është tashmë në këtë kredi - sistemi nuk do të lejojë të njëjtin artikull në kartë krediti më shumë se një herë. Megjithatë, nëse është e nevojshme, mund të ndryshoni sasinë e kredituar të linjës ekzistuese
sv_se: är redan på denna kredit - systemet tillåter inte samma post på kreditnotan mer än en gång. Du kan dock ändra den krediterade kvantiteten för den befintliga raden om det behövs
sw_ke: tayari iko kwenye mkopo huu - mfumo hautaruhusu bidhaa sawa kwenye noti ya mkopo zaidi ya mara moja. Hata hivyo unaweza kubadilisha kiasi kilichowekwa kwenye mstari uliopo ikiwa ni lazima
tr_tr: zaten bu kredide - sistem aynı kalemin alacak dekontu üzerinde birden fazla kez bulunmasına izin vermeyecektir. Ancak gerekirse mevcut hattın alacaklandırılan miktarını değiştirebilirsiniz
vi_vn: đã có trong khoản tín dụng này - hệ thống sẽ không cho phép cùng một mục trên phiếu ghi có nhiều lần. Tuy nhiên, bạn có thể thay đổi số lượng ghi có của dòng hiện có nếu cần thiết

source: There is a problem selecting the part because
ar_sy: هناك مشكلة في اختيار الجزء لأنه
cs_cz: Vyskytl se problém s výběrem dílu, protože
de_de: Es liegt ein Problem bei der Auswahl des Teils vor, weil
el_gr: Υπάρχει πρόβλημα στην επιλογή του εξαρτήματος γιατί
es_es: Hay un problema al seleccionar la pieza porque
et_ee: Osa valimisel ilmnes probleem, kuna
fa_ir: در انتخاب قطعه مشکل وجود دارد زیرا
fi_fi: Osan valinnassa on ongelma, koska
fr_ca: Il y a un problème lors de la sélection de la pièce car
he_il: יש בעיה בבחירת החלק בגלל
hi_in: भाग का चयन करने में समस्या आ रही है क्योंकि
hu_hu: Probléma van az alkatrész kiválasztásakor, mert
id_id: Ada masalah dalam memilih bagian karena
it_it: Si è verificato un problema nella selezione della parte perché
ja_jp: 部品の選択に問題があるため、
ko_kr: 부품 선택에 문제가 있어서
lv_lv: Izvēloties daļu, radās problēma, jo
mr_in: भाग निवडण्यात समस्या आहे कारण
nl_nl: Er is een probleem met het selecteren van het onderdeel omdat
pl_pl: Wystąpił problem z wyborem części, ponieważ
pt_pt: Há um problema ao selecionar a peça porque
ro_ro: Există o problemă la selectarea piesei deoarece
ru_ru: Возникла проблема с выбором детали, поскольку
sq_al: Ka një problem në zgjedhjen e pjesës sepse
sv_se: Det finns ett problem med att välja delen eftersom
sw_ke: Kuna tatizo katika kuchagua sehemu kwa sababu
tr_tr: Parça seçiminde bir sorun var çünkü
vi_vn: Có vấn đề khi chọn phần vì

source: does not exist in the database and cannot therefore be added to the credit note
ar_sy: غير موجود في قاعدة البيانات وبالتالي لا يمكن إضافته إلى إشعار الدائن
cs_cz: v databázi neexistuje a nelze jej tedy přidat do dobropisu
de_de: ist nicht in der Datenbank vorhanden und kann daher nicht zur Gutschrift hinzugefügt werden
el_gr: δεν υπάρχει στη βάση δεδομένων και επομένως δεν μπορεί να προστεθεί στο πιστωτικό σημείωμα
es_es: no existe en la base de datos y por lo tanto no se puede agregar a la nota de crédito
et_ee: ei ole andmebaasis olemas ja seetõttu ei saa seda kreeditarvele lisada
fa_ir: در پایگاه داده وجود ندارد و بنابراین نمی توان آن را به یادداشت اعتباری اضافه کرد
fi_fi: ei ole tietokannassa, eikä sitä siksi voida lisätä hyvityslaskuun
fr_ca: n'existe pas dans la base de données et ne peut donc pas être ajouté à l'avoir
he_il: אינו קיים במאגר ולכן לא ניתן להוסיף אותו לתעודת הזיכוי
hi_in: डेटाबेस में मौजूद नहीं है और इसलिए इसे क्रेडिट नोट में नहीं जोड़ा जा सकता
hu_hu: nem létezik az adatbázisban, ezért nem adható hozzá a jóváíráshoz
id_id: tidak ada dalam database dan oleh karena itu tidak dapat ditambahkan ke nota kredit
it_it: non esiste nel database e pertanto non può essere aggiunto alla nota di credito
ja_jp: データベースに存在しないため、クレジットノートに追加できません
ko_kr: 데이터베이스에 존재하지 않으므로 신용 전표에 추가할 수 없습니다.
lv_lv: neeksistē datu bāzē, un tāpēc to nevar pievienot kredīta piezīmei
mr_in: डेटाबेसमध्ये अस्तित्वात नाही आणि म्हणून क्रेडिट नोटमध्ये जोडले जाऊ शकत नाही
nl_nl: bestaat niet in de database en kan daarom niet aan de creditnota worden toegevoegd
pl_pl: nie istnieje w bazie danych i dlatego nie można go dodać do noty kredytowej
pt_pt: não existe na base de dados e, portanto, não pode ser adicionado à nota de crédito
ro_ro: nu există în baza de date și, prin urmare, nu poate fi adăugat la nota de credit
ru_ru: не существует в базе данных и поэтому не может быть добавлен в кредит-ноту
sq_al: nuk ekziston në bazën e të dhënave dhe për këtë arsye nuk mund të shtohet në notën e kreditit
sv_se: finns inte i databasen och kan därför inte läggas till kreditnotan
sw_ke: haipo kwenye hifadhidata na kwa hivyo haiwezi kuongezwa kwa noti ya mkopo
tr_tr: veritabanında mevcut değildir ve bu nedenle kredi dekontuna eklenemez
vi_vn: không tồn tại trong cơ sở dữ liệu và do đó không thể được thêm vào ghi chú tín dụng

source: The item selected is already on this credit the system will not allow the same item on the credit note more than once. However you can change the quantity credited of the existing line if necessary.
ar_sy: العنصر المحدد موجود بالفعل في هذا الرصيد، ولن يسمح النظام بإدخال نفس العنصر في إشعار الدائن أكثر من مرة. ومع ذلك، يمكنك تغيير الكمية المقيدة للبند الموجود إذا لزم الأمر.
cs_cz: Vybraná položka je již na tomto kreditu, systém nepovolí stejnou položku na dobropis více než jednou. V případě potřeby však můžete změnit připsané množství stávajícího řádku.
de_de: Der ausgewählte Artikel befindet sich bereits in dieser Gutschrift. Das System lässt denselben Artikel nicht mehr als einmal in der Gutschrift zu. Sie können jedoch bei Bedarf die gutgeschriebene Menge der vorhandenen Position ändern.
el_gr: Το επιλεγμένο στοιχείο είναι ήδη σε αυτήν την πίστωση. Το σύστημα δεν θα επιτρέψει το ίδιο στοιχείο στο πιστωτικό σημείωμα περισσότερες από μία φορές. Ωστόσο, μπορείτε να αλλάξετε την ποσότητα που πιστώθηκε στην υπάρχουσα γραμμή εάν είναι απαραίτητο.
es_es: El artículo seleccionado ya está en este crédito; el sistema no permitirá que el mismo artículo aparezca en la nota de crédito más de una vez. Sin embargo, puedes cambiar la cantidad acreditada de la línea existente si es necesario.
et_ee: Valitud kaup on juba sellel kreeditkaardil, süsteem ei luba sama kirjet kreeditarvele rohkem kui üks kord. Siiski saate vajadusel muuta olemasoleva rea ​​krediteeritavat kogust.
fa_ir: مورد انتخاب شده در حال حاضر دارای این اعتبار است و سیستم اجازه نخواهد داد که همان مورد بیش از یک بار در برگه اعتباری ثبت شود. با این حال، در صورت لزوم می توانید مقدار اعتبار خط موجود را تغییر دهید.
fi_fi: Valittu tuote on jo tällä hyvityksellä, järjestelmä ei salli samaa tuotetta hyvityslaskussa useammin kuin kerran. Voit kuitenkin tarvittaessa muuttaa olemassa olevan rivin hyvitettävää määrää.
fr_ca: L'article sélectionné est déjà sur ce crédit, le système n'autorisera pas le même article sur la note de crédit plus d'une fois. Vous pouvez cependant modifier la quantité créditée de la ligne existante si nécessaire.
he_il: הפריט שנבחר כבר נמצא בזיכוי זה המערכת לא תאפשר את אותו פריט בתעודת הזיכוי יותר מפעם אחת. עם זאת ניתן לשנות את הכמות שזוכה בקו הקיים במידת הצורך.
hi_in: चयनित आइटम पहले से ही इस क्रेडिट पर है, सिस्टम क्रेडिट नोट पर एक ही आइटम को एक से अधिक बार अनुमति नहीं देगा। हालाँकि यदि आवश्यक हो तो आप मौजूदा लाइन में जमा की गई मात्रा को बदल सकते हैं।
hu_hu: A kiválasztott tétel már szerepel ezen a jóváíráson, a rendszer nem engedi többször ugyanazt a tételt a jóváíráson. Szükség esetén azonban módosíthatja a meglévő soron jóváírt mennyiséget.
id_id: Barang yang dipilih sudah ada pada kredit ini, sistem tidak akan memperbolehkan barang yang sama pada nota kredit lebih dari satu kali. Namun Anda dapat mengubah jumlah yang dikreditkan pada baris yang ada jika perlu.
it_it: L'articolo selezionato è già su questo credito, il sistema non consentirà lo stesso articolo sulla nota di credito più di una volta. È comunque possibile modificare, se necessario, la quantità accreditata della riga esistente.
ja_jp: 選択した商品はすでにこのクレジット上にあります。システムでは同じ商品をクレジットノートに複数回使用することはできません。ただし、必要に応じて、既存の明細のクレジット数量を変更できます。
ko_kr: 선택한 항목은 이미 이 크레딧에 있습니다. 시스템에서는 크레딧 메모에 동일한 항목을 두 번 이상 허용하지 않습니다. 그러나 필요한 경우 기존 라인의 차감 수량을 변경할 수 있습니다.
lv_lv: Atlasītā prece jau ir šajā kredītā, sistēma neatļaus vienu un to pašu vienumu kredītzīmē vairāk kā vienu reizi. Tomēr, ja nepieciešams, varat mainīt esošās rindas kreditēto daudzumu.
mr_in: निवडलेला आयटम आधीपासूनच या क्रेडिटवर आहे सिस्टम क्रेडिट नोटवर समान आयटमला एकापेक्षा जास्त वेळा अनुमती देणार नाही. तथापि, आवश्यक असल्यास, आपण विद्यमान लाइनचे क्रेडिट केलेले प्रमाण बदलू शकता.
nl_nl: Het geselecteerde artikel staat al op dit tegoed. Het systeem staat niet meer dan één keer hetzelfde artikel op de creditnota toe. Indien nodig kunt u echter de gecrediteerde hoeveelheid van de bestaande regel wijzigen.
pl_pl: Wybrany przedmiot znajduje się już na tym kredycie. System nie zezwoli na tę samą pozycję na nocie kredytowej więcej niż raz. W razie potrzeby możesz jednak zmienić ilość przyznaną w istniejącej linii.
pt_pt: O item selecionado já está neste crédito o sistema não permitirá o mesmo item na nota de crédito mais de uma vez. No entanto, você pode alterar a quantidade creditada da linha existente, se necessário.
ro_ro: Articolul selectat este deja pe acest credit, sistemul nu va permite același articol pe nota de credit de mai multe ori. Cu toate acestea, dacă este necesar, puteți modifica cantitatea creditată a liniei existente.
ru_ru: Выбранная позиция уже находится в этом кредите, система не допустит одну и ту же позицию в кредит-ноте более одного раза. Однако при необходимости вы можете изменить зачисленное количество существующей строки.
sq_al: Artikulli i përzgjedhur është tashmë në këtë kredit dhe sistemi nuk do të lejojë të njëjtin artikull në kartë krediti më shumë se një herë. Megjithatë, nëse është e nevojshme, mund të ndryshoni sasinë e kredituar të linjës ekzistuese.
sv_se: Den valda posten finns redan på denna kredit, systemet kommer inte att tillåta samma post på kreditnotan mer än en gång. Du kan dock ändra den krediterade kvantiteten för den befintliga raden om det behövs.
sw_ke: Bidhaa iliyochaguliwa tayari iko kwenye mkopo huu, mfumo hautaruhusu bidhaa sawa kwenye noti ya mkopo zaidi ya mara moja. Hata hivyo unaweza kubadilisha kiasi kilichowekwa kwenye mstari uliopo ikiwa ni lazima.
tr_tr: Seçilen kalem zaten bu kredidedir, sistem aynı kalemin alacak dekontunda birden fazla kez bulunmasına izin vermeyecektir. Ancak gerekirse mevcut hattın alacaklandırılan miktarını değiştirebilirsiniz.
vi_vn: Mục được chọn đã có trong khoản tín dụng này, hệ thống sẽ không cho phép cùng một mục trên phiếu ghi có nhiều lần. Tuy nhiên, bạn có thể thay đổi số lượng ghi có của dòng hiện có nếu cần.

source: The item details could not be retrieved because
ar_sy: تعذر استرداد تفاصيل العنصر بسبب
cs_cz: Podrobnosti o položce nebylo možné načíst, protože
de_de: Die Artikeldetails konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των λεπτομερειών του στοιχείου επειδή
es_es: Los detalles del artículo no se pudieron recuperar porque
et_ee: Üksuse üksikasju ei saanud tuua, kuna
fa_ir: جزئیات مورد بازیابی نشد زیرا
fi_fi: Tuotteen tietoja ei voitu hakea, koska
fr_ca: Les détails de l'article n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הפריט מכיוון
hi_in: आइटम विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A tétel részleteit nem sikerült lekérni, mert
id_id: Detail item tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli dell'articolo perché
ja_jp: アイテムの詳細を取得できませんでした。
ko_kr: 항목 세부정보를 검색할 수 없습니다.
lv_lv: Preces informāciju nevarēja izgūt, jo
mr_in: आयटम तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De artikeldetails konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów elementu, ponieważ
pt_pt: Os detalhes do item não puderam ser recuperados porque
ro_ro: Detaliile articolului nu au putut fi preluate deoarece
ru_ru: Сведения об элементе не удалось получить, поскольку
sq_al: Detajet e artikullit nuk mund të merren sepse
sv_se: Objektinformationen kunde inte hämtas pga
sw_ke: Maelezo ya kipengee hayakuweza kurejeshwa kwa sababu
tr_tr: Öğe ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết mặt hàng vì

source: Gross
ar_sy: إجمالي
cs_cz: Hrubý
de_de: Brutto
el_gr: Μικτός
es_es: Bruto
et_ee: Bruto
fa_ir: ناخالص
fi_fi: Törkeää
fr_ca: Brut
he_il: בְּרוּטוֹ
hi_in: कुल
hu_hu: Bruttó
id_id: Bruto
it_it: Grossolano
ja_jp: きもい
ko_kr: 역겨운
lv_lv: Bruto
mr_in: स्थूल
nl_nl: Goor
pl_pl: Brutto
pt_pt: Bruto
ro_ro: Brut
ru_ru: Валовой
sq_al: bruto
sv_se: Brutto
sw_ke: Jumla
tr_tr: Brüt
vi_vn: Tổng

source: Are you sure you wish to delete this line item from the credit note?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا البند من إشعار الدائن؟
cs_cz: Opravdu chcete odstranit tuto řádkovou položku z dobropisu?
de_de: Sind Sie sicher, dass Sie diese Position aus der Gutschrift löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το στοιχείο γραμμής από το πιστωτικό σημείωμα;
es_es: ¿Está seguro de que desea eliminar esta partida de la nota de crédito?
et_ee: Kas olete kindel, et soovite selle rea kirje kreeditarvest kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مورد خطی را از یادداشت اعتباری حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän rivikohdan hyvityslaskusta?
fr_ca: Etes-vous sûr de vouloir supprimer cet élément de campagne de la note de crédit ?
he_il: האם אתה בטוח שברצונך למחוק פריט זה מתעודת האשראי?
hi_in: क्या आप वाकई क्रेडिट नोट से इस पंक्ति वस्तु को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a sort a jóváírásról?
id_id: Apakah Anda yakin ingin menghapus item baris ini dari nota kredit?
it_it: Sei sicuro di voler eliminare questa voce dalla nota di credito?
ja_jp: この項目を貸方票から削除してもよろしいですか?
ko_kr: 신용 전표에서 이 항목을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo rindas vienību no kredītrēķina?
mr_in: तुमची खात्री आहे की तुम्ही क्रेडिट नोटमधून ही लाइन आयटम हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit regelitem uit de creditnota wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę pozycję z noty kredytowej?
pt_pt: Tem certeza de que deseja excluir este item de linha da nota de crédito?
ro_ro: Sigur doriți să ștergeți acest element rând din nota de credit?
ru_ru: Вы уверены, что хотите удалить эту позицию из кредит-ноты?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë artikull nga krediti?
sv_se: Är du säker på att du vill ta bort den här raden från kreditnotan?
sw_ke: Je, una uhakika ungependa kufuta kipengee hiki kutoka kwa noti ya mkopo?
tr_tr: Bu satır öğesini alacak dekontundan silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa chi tiết đơn hàng này khỏi ghi chú tín dụng không?

source: Credit Freight
ar_sy: شحن الائتمان
cs_cz: Kreditní doprava
de_de: Kreditfracht
el_gr: Πιστωτικό φορτίο
es_es: Flete de crédito
et_ee: Krediitkaubavedu
fa_ir: حمل و نقل اعتباری
fi_fi: Luottorahti
fr_ca: Crédit Fret
he_il: אשראי הובלה
hi_in: क्रेडिट फ्रेट
hu_hu: Hitelfuvarozás
id_id: Pengiriman Kredit
it_it: Trasporto di credito
ja_jp: クレジット貨物
ko_kr: 신용화물
lv_lv: Kredīts Krava
mr_in: क्रेडिट फ्रेट
nl_nl: Kredietvracht
pl_pl: Fracht kredytowy
pt_pt: Frete de Crédito
ro_ro: Marfa de credit
ru_ru: Кредитные перевозки
sq_al: Transport mallrash me kredi
sv_se: Kreditfrakt
sw_ke: Mizigo ya Mikopo
tr_tr: Kredi Taşımacılığı
vi_vn: Vận chuyển tín dụng

source: Credit Note Header
ar_sy: رأس مذكرة الائتمان
cs_cz: Záhlaví kreditní poznámky
de_de: Kopfzeile der Gutschrift
el_gr: Κεφαλίδα πιστωτικού σημειώματος
es_es: Encabezado de nota de crédito
et_ee: Kreeditarve päis
fa_ir: سربرگ یادداشت اعتباری
fi_fi: Hyvityslaskujen otsikko
fr_ca: En-tête de note de crédit
he_il: כותרת הערת אשראי
hi_in: क्रेडिट नोट हैडर
hu_hu: Jóváírás fejléce
id_id: Tajuk Nota Kredit
it_it: Intestazione della nota di credito
ja_jp: クレジットノートヘッダー
ko_kr: 신용 메모 헤더
lv_lv: Kredītzīmes galvene
mr_in: क्रेडिट नोट शीर्षलेख
nl_nl: Koptekst creditnota
pl_pl: Nagłówek noty kredytowej
pt_pt: Cabeçalho da nota de crédito
ro_ro: Antetul notei de credit
ru_ru: Заголовок кредитной ноты
sq_al: Kreu i shënimit të kredisë
sv_se: Kreditnotishuvud
sw_ke: Kichwa cha Dokezo la Mkopo
tr_tr: Kredi Notu Başlığı
vi_vn: Tiêu đề Ghi chú Tín dụng

source: Reverse an Overcharge
ar_sy: عكس الشحن الزائد
cs_cz: Zvrátit přebití
de_de: Stornieren Sie eine Überladung
el_gr: Αντιστροφή υπερφόρτισης
es_es: Revertir una sobrecarga
et_ee: Ületasu tagasipööramine
fa_ir: معکوس کردن اضافه شارژ
fi_fi: Peruuta ylihinta
fr_ca: Annuler une surcharge
he_il: הפוך טעינת יתר
hi_in: ओवरचार्ज को उलट दें
hu_hu: Túltöltés visszafordítása
id_id: Membalikkan Harga yang Berlebihan
it_it: Invertire un sovraccarico
ja_jp: 過充電を取り消す
ko_kr: 과충전 취소
lv_lv: Reverss pārmaksu
mr_in: ओव्हरचार्ज उलट करा
nl_nl: Een overbelasting ongedaan maken
pl_pl: Odwróć nadmierne obciążenie
pt_pt: Reverter uma sobrecarga
ro_ro: Inversați o supraîncărcare
ru_ru: Отменить переплату
sq_al: Kthoni një mbingarkesë
sv_se: Vänd en överladdning
sw_ke: Badili Tozo Zilizozidi
tr_tr: Fazla Yüklemeyi Tersine Çevirme
vi_vn: Đảo ngược tình trạng quá tải

source: Reverse Overcharge Only
ar_sy: عكس الشحن الزائد فقط
cs_cz: Pouze zpětné přebíjení
de_de: Nur umgekehrte Überladung
el_gr: Μόνο αντίστροφη υπερφόρτιση
es_es: Sólo sobrecarga inversa
et_ee: Ainult vastupidine ülelaadimine
fa_ir: فقط شارژ معکوس
fi_fi: Vain käänteinen ylilataus
fr_ca: Surcharge inversée uniquement
he_il: טעינת יתר הפוכה בלבד
hi_in: केवल रिवर्स ओवरचार्ज
hu_hu: Csak fordított túltöltés
id_id: Hanya Membalikkan Biaya Berlebihan
it_it: Solo sovraccarico inverso
ja_jp: 逆過充電のみ
ko_kr: 역과충전 전용
lv_lv: Tikai apgrieztā pārmaksa
mr_in: रिव्हर्स ओव्हरचार्ज फक्त
nl_nl: Alleen omgekeerde overbelasting
pl_pl: Tylko odwrotne obciążenie
pt_pt: Somente sobrecarga reversa
ro_ro: Doar supraîncărcare inversă
ru_ru: Только обратная перезарядка
sq_al: Vetëm mbingarkesa e kundërt
sv_se: Endast omvänd överladdning
sw_ke: Reverse Overcharge Pekee
tr_tr: Yalnızca Ters Aşırı Yükleme
vi_vn: Chỉ sạc quá mức

source: Goods Returned To Store
ar_sy: البضائع المعادة إلى المتجر
cs_cz: Zboží vráceno do obchodu
de_de: Waren werden an den Laden zurückgegeben
el_gr: Τα αγαθά επιστράφηκαν στο κατάστημα
es_es: Mercancías devueltas a la tienda
et_ee: Kaup tagastatud poodi
fa_ir: کالا به فروشگاه بازگشت
fi_fi: Tavarat palautettu kauppaan
fr_ca: Marchandises retournées au magasin
he_il: סחורה שהוחזרה לחנות
hi_in: सामान स्टोर में लौटा दिया गया
hu_hu: Az áruk visszakerültek az üzletbe
id_id: Barang Dikembalikan Ke Toko
it_it: Merce restituita al negozio
ja_jp: 店舗に返品された商品
ko_kr: 매장으로 반품된 상품
lv_lv: Preces atgrieztas veikalā
mr_in: माल स्टोअरमध्ये परत आला
nl_nl: Goederen teruggestuurd naar de winkel
pl_pl: Towar zwrócony do sklepu
pt_pt: Mercadorias devolvidas à loja
ro_ro: Bunuri returnate la magazin
ru_ru: Товары возвращены в магазин
sq_al: Mallrat u kthyen në dyqan
sv_se: Varor som returneras till butiken
sw_ke: Bidhaa Kurudishwa Hifadhi
tr_tr: Ürünler Mağazaya İade Edildi
vi_vn: Hàng trả lại cửa hàng
