Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The shop configuration could not be updated because
ar_sy: لا يمكن تحديث تكوين المتجر بسبب
cs_cz: Konfigurace obchodu nemohla být aktualizována, protože
de_de: Die Shop-Konfiguration konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της διαμόρφωσης του καταστήματος επειδή
es_es: La configuración de la tienda no se pudo actualizar porque
et_ee: Poe konfiguratsiooni ei saanud värskendada, kuna
fa_ir: پیکربندی فروشگاه نمی تواند به روز شود زیرا
fi_fi: Kaupan kokoonpanoa ei voitu päivittää, koska
fr_ca: La configuration de la boutique n'a pas pu être mise à jour car
he_il: לא ניתן היה לעדכן את תצורת החנות מכיוון
hi_in: दुकान का कॉन्फिगरेशन अपडेट नहीं किया जा सका क्योंकि
hu_hu: Az üzlet konfigurációja nem frissíthető, mert
id_id: Konfigurasi toko tidak dapat diperbarui karena
it_it: Impossibile aggiornare la configurazione del negozio perché
ja_jp: ショップ構成を更新できませんでした。
ko_kr: 상점 구성을 업데이트할 수 없습니다.
lv_lv: Veikala konfigurāciju nevarēja atjaunināt, jo
mr_in: दुकान कॉन्फिगरेशन अपडेट करता आले नाही कारण
nl_nl: De winkelconfiguratie kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować konfiguracji sklepu, ponieważ
pt_pt: A configuração da loja não pôde ser atualizada porque
ro_ro: Configurația magazinului nu a putut fi actualizată deoarece
ru_ru: Конфигурацию магазина не удалось обновить, поскольку
sq_al: Konfigurimi i dyqanit nuk mund të përditësohej sepse
sv_se: Butikskonfigurationen kunde inte uppdateras pga
sw_ke: Mipangilio ya duka haikuweza kusasishwa kwa sababu
tr_tr: Mağaza yapılandırması güncellenemedi çünkü
vi_vn: Không thể cập nhật cấu hình cửa hàng vì

source: Shop configuration updated
ar_sy: تم تحديث تكوين المتجر
cs_cz: Konfigurace obchodu aktualizována
de_de: Shop-Konfiguration aktualisiert
el_gr: Η διαμόρφωση καταστήματος ενημερώθηκε
es_es: Configuración de la tienda actualizada
et_ee: Poe konfiguratsiooni värskendati
fa_ir: پیکربندی فروشگاه به روز شد
fi_fi: Kaupan kokoonpano päivitetty
fr_ca: Configuration de la boutique mise à jour
he_il: תצורת החנות עודכנה
hi_in: दुकान का कॉन्फ़िगरेशन अपडेट किया गया
hu_hu: Az üzlet konfigurációja frissítve
id_id: Konfigurasi toko diperbarui
it_it: Configurazione del negozio aggiornata
ja_jp: ショップ構成を更新しました
ko_kr: 상점 구성이 업데이트되었습니다.
lv_lv: Veikala konfigurācija atjaunināta
mr_in: दुकान कॉन्फिगरेशन अपडेट केले
nl_nl: Winkelconfiguratie bijgewerkt
pl_pl: Zaktualizowano konfigurację sklepu
pt_pt: Configuração da loja atualizada
ro_ro: Configurația magazinului a fost actualizată
ru_ru: Конфигурация магазина обновлена.
sq_al: Konfigurimi i dyqanit u përditësua
sv_se: Butikskonfiguration uppdaterad
sw_ke: Mipangilio ya duka imesasishwa
tr_tr: Mağaza yapılandırması güncellendi
vi_vn: Đã cập nhật cấu hình cửa hàng

source: General Settings
ar_sy: الإعدادات العامة
cs_cz: Obecná nastavení
de_de: Allgemeine Einstellungen
el_gr: Γενικές Ρυθμίσεις
es_es: Configuraciones generales
et_ee: Üldsätted
fa_ir: تنظیمات عمومی
fi_fi: Yleiset asetukset
fr_ca: Paramètres généraux
he_il: הגדרות כלליות
hi_in: सामान्य सेटिंग्स
hu_hu: Általános beállítások
id_id: Pengaturan Umum
it_it: Impostazioni generali
ja_jp: 一般設定
ko_kr: 일반 설정
lv_lv: Vispārīgi iestatījumi
mr_in: सामान्य सेटिंग्ज
nl_nl: Algemene instellingen
pl_pl: Ustawienia ogólne
pt_pt: Configurações Gerais
ro_ro: Setări generale
ru_ru: Общие настройки
sq_al: Cilësimet e përgjithshme
sv_se: Allmänna inställningar
sw_ke: Mipangilio ya Jumla
tr_tr: Genel Ayarlar
vi_vn: Cài đặt chung

source: Test or Live Mode
ar_sy: اختبار أو الوضع المباشر
cs_cz: Test nebo Živý režim
de_de: Test- oder Live-Modus
el_gr: Δοκιμή ή Ζωντανή λειτουργία
es_es: Modo de prueba o en vivo
et_ee: Test või reaalajas režiim
fa_ir: حالت تست یا زنده
fi_fi: Testi tai Live Mode
fr_ca: Mode test ou direct
he_il: בדיקה או מצב חי
hi_in: परीक्षण या लाइव मोड
hu_hu: Teszt vagy élő mód
id_id: Tes atau Mode Langsung
it_it: Modalità test o live
ja_jp: テストモードまたはライブモード
ko_kr: 테스트 또는 라이브 모드
lv_lv: Testa vai tiešraides režīms
mr_in: चाचणी किंवा थेट मोड
nl_nl: Test- of live-modus
pl_pl: Tryb testowy lub na żywo
pt_pt: Teste ou modo ao vivo
ro_ro: Mod Test sau Live
ru_ru: Тестовый или живой режим
sq_al: Test ose modalitet të drejtpërdrejtë
sv_se: Test eller Live Mode
sw_ke: Jaribu au Hali ya Moja kwa Moja
tr_tr: Test veya Canlı Mod
vi_vn: Chế độ kiểm tra hoặc trực tiếp

source: Test
ar_sy: امتحان
de_de: Prüfen
el_gr: Δοκιμή
es_es: Prueba
fa_ir: تست کنید
fi_fi: Testata
he_il: מִבְחָן
hi_in: परीक्षा
hu_hu: Teszt
id_id: Tes
ja_jp: テスト
ko_kr: 시험
lv_lv: Pārbaude
mr_in: चाचणी
pt_pt: Teste
ru_ru: Тест
sv_se: Testa
sw_ke: Mtihani
vi_vn: Bài kiểm tra

source: Live
ar_sy: يعيش
cs_cz: Žít
el_gr: Ζω
es_es: Vivir
et_ee: Otse
fa_ir: زندگی کنید
fi_fi: Elää
fr_ca: En direct
he_il: לִחיוֹת
hi_in: रहना
hu_hu: Élő
id_id: Hidup
it_it: Vivere
ja_jp: ライブ
ko_kr: 살다
lv_lv: Tiešraidē
mr_in: लाइव्ह
pl_pl: Na żywo
pt_pt: Ao vivo
ro_ro: Trăi
ru_ru: Жить
sq_al: Jetoni
sv_se: Bo
sw_ke: Ishi
tr_tr: Canlı
vi_vn: Sống

source: Must change this to live mode when the shop is activie. No PayPal or credit card transactions will be processed in test mode
ar_sy: يجب تغيير هذا إلى الوضع المباشر عندما يكون المتجر نشطًا. لن تتم معالجة أي معاملات PayPal أو بطاقات الائتمان في وضع الاختبار
cs_cz: Když je obchod aktivní, musíte to změnit na živý režim. V testovacím režimu nebudou zpracovávány žádné transakce PayPal nebo kreditní karty
de_de: Dies muss in den Live-Modus geändert werden, wenn der Shop aktiv ist. Im Testmodus werden keine PayPal- oder Kreditkartentransaktionen verarbeitet
el_gr: Πρέπει να το αλλάξετε σε ζωντανή λειτουργία όταν το κατάστημα είναι ενεργό. Καμία συναλλαγή PayPal ή πιστωτικής κάρτας δεν θα διεκπεραιωθεί σε δοκιμαστική λειτουργία
es_es: Debe cambiar esto al modo en vivo cuando la tienda esté activa. No se procesarán transacciones con PayPal o tarjeta de crédito en modo de prueba
et_ee: Kui pood on aktiivne, tuleb see reaalajas režiimile muuta. Testrežiimis PayPali ega krediitkaarditehinguid ei töödelda
fa_ir: وقتی فروشگاه فعال است، باید این حالت را به حالت زنده تغییر دهید. هیچ تراکنش پی پال یا کارت اعتباری در حالت آزمایشی پردازش نخواهد شد
fi_fi: Tämä on vaihdettava live-tilaan, kun kauppa on aktiivinen. PayPal- tai luottokorttitapahtumia ei käsitellä testitilassa
fr_ca: Il faut changer cela en mode live lorsque la boutique est active. Aucune transaction PayPal ou carte de crédit ne sera traitée en mode test
he_il: חייב לשנות את זה למצב חי כשהחנות פעילה. לא יעובדו עסקאות PayPal או כרטיס אשראי במצב בדיקה
hi_in: दुकान सक्रिय होने पर इसे लाइव मोड में अवश्य बदलें। कोई भी PayPal या क्रेडिट कार्ड लेनदेन परीक्षण मोड में संसाधित नहीं किया जाएगा
hu_hu: Ezt élő módra kell módosítani, amikor az üzlet aktív. Teszt módban nem kerül feldolgozásra PayPal vagy hitelkártya tranzakció
id_id: Harus mengubahnya ke mode live saat toko sedang aktif. Transaksi PayPal atau kartu kredit tidak akan diproses dalam mode uji coba
it_it: È necessario modificarlo in modalità live quando il negozio è attivo. Nessuna transazione PayPal o carta di credito verrà elaborata in modalità test
ja_jp: ショップがアクティブなときは、これをライブモードに変更する必要があります。 PayPal またはクレジット カードの取引はテスト モードでは処理されません。
ko_kr: 상점이 활성화되면 라이브 모드로 변경해야 합니다. 테스트 모드에서는 PayPal 또는 신용카드 거래가 처리되지 않습니다.
lv_lv: Tas ir jāmaina uz tiešraides režīmu, kad veikals ir aktīvs. Testa režīmā netiks apstrādāti PayPal vai kredītkaršu darījumi
mr_in: दुकान सक्रिय असताना हे लाइव्ह मोडमध्ये बदलणे आवश्यक आहे. चाचणी मोडमध्ये कोणत्याही PayPal किंवा क्रेडिट कार्ड व्यवहारांवर प्रक्रिया केली जाणार नाही
nl_nl: Moet dit veranderen naar live-modus wanneer de winkel actief is. In de testmodus worden geen PayPal- of creditcardtransacties verwerkt
pl_pl: Należy to zmienić na tryb na żywo, gdy sklep jest aktywny. W trybie testowym żadne transakcje PayPal ani kartą kredytową nie będą przetwarzane
pt_pt: Deve mudar para o modo ao vivo quando a loja estiver ativa. Nenhuma transação com PayPal ou cartão de crédito será processada no modo de teste
ro_ro: Trebuie să schimbați acest lucru în modul live când magazinul este activ. Nicio tranzacție PayPal sau cu cardul de credit nu va fi procesată în modul de testare
ru_ru: Необходимо изменить это на режим реального времени, когда магазин активен. В тестовом режиме транзакции PayPal или кредитной карты обрабатываться не будут.
sq_al: Duhet ta ndryshojë këtë në modalitetin e drejtpërdrejtë kur dyqani është aktiv. Asnjë transaksion me PayPal ose me kartë krediti nuk do të përpunohet në modalitetin e testimit
sv_se: Måste ändra detta till live-läge när butiken är aktiv. Inga PayPal- eller kreditkortstransaktioner kommer att behandlas i testläge
sw_ke: Lazima ubadilishe hali hii kuwa hali ya moja kwa moja wakati duka linatumika. Hakuna malipo ya PayPal au kadi ya mkopo yatakayochakatwa katika hali ya majaribio
tr_tr: Mağaza aktif olduğunda bunu canlı moda değiştirmeliyiz. Test modunda hiçbir PayPal veya kredi kartı işlemi yapılmayacaktır.
vi_vn: Phải chuyển chế độ này sang chế độ trực tiếp khi cửa hàng hoạt động. Không có giao dịch PayPal hoặc thẻ tín dụng nào được xử lý ở chế độ thử nghiệm

source: Shop Name
ar_sy: اسم المحل
cs_cz: Název obchodu
el_gr: Όνομα καταστήματος
es_es: Nombre de la tienda
et_ee: Poe nimi
fa_ir: نام فروشگاه
fi_fi: Kaupan nimi
fr_ca: Nom de la boutique
he_il: שם החנות
hi_in: दुकान का नाम
hu_hu: Bolt neve
id_id: Nama Toko
it_it: Nome del negozio
ja_jp: 店名
ko_kr: 상점 이름
lv_lv: Veikala nosaukums
mr_in: दुकानाचे नाव
nl_nl: Winkelnaam
pl_pl: Nazwa sklepu
pt_pt: Nome da loja
ro_ro: Numele magazinului
ru_ru: Название магазина
sq_al: Emri i dyqanit
sv_se: Butikens namn
sw_ke: Jina la Duka
tr_tr: Mağaza Adı
vi_vn: Tên cửa hàng

source: Enter the name of the shop that will be displayed on all the store pages
ar_sy: أدخل اسم المتجر الذي سيتم عرضه في جميع صفحات المتجر
cs_cz: Zadejte název obchodu, který se bude zobrazovat na všech stránkách obchodu
de_de: Geben Sie den Namen des Shops ein, der auf allen Shop-Seiten angezeigt wird
el_gr: Εισαγάγετε το όνομα του καταστήματος που θα εμφανίζεται σε όλες τις σελίδες του καταστήματος
es_es: Ingrese el nombre de la tienda que se mostrará en todas las páginas de la tienda.
et_ee: Sisestage poe nimi, mis kuvatakse kõigil poelehtedel
fa_ir: نام فروشگاهی که در تمام صفحات فروشگاه نمایش داده می شود را وارد کنید
fi_fi: Anna kaupan nimi, joka näkyy kaikilla kaupan sivuilla
fr_ca: Saisissez le nom de la boutique qui sera affiché sur toutes les pages de la boutique
he_il: הזינו את שם החנות שתוצג בכל דפי החנות
hi_in: दुकान का नाम दर्ज करें जो सभी स्टोर पेजों पर प्रदर्शित होगा
hu_hu: Adja meg az üzlet nevét, amely az összes üzlet oldalán megjelenik
id_id: Masukkan nama toko yang akan ditampilkan di semua halaman toko
it_it: Inserisci il nome del negozio che verrà visualizzato su tutte le pagine del negozio
ja_jp: すべてのストアページに表示されるショップ名を入力してください
ko_kr: 모든 매장 페이지에 표시될 매장 이름을 입력하세요.
lv_lv: Ievadiet veikala nosaukumu, kas tiks parādīts visās veikala lapās
mr_in: दुकानाचे नाव प्रविष्ट करा जे सर्व स्टोअर पृष्ठांवर प्रदर्शित केले जाईल
nl_nl: Voer de naam in van de winkel die op alle winkelpagina's wordt weergegeven
pl_pl: Wpisz nazwę sklepu, która będzie wyświetlana na wszystkich stronach sklepu
pt_pt: Digite o nome da loja que será exibido em todas as páginas da loja
ro_ro: Introduceți numele magazinului care va fi afișat pe toate paginile magazinului
ru_ru: Введите название магазина, которое будет отображаться на всех страницах магазина.
sq_al: Futni emrin e dyqanit që do të shfaqet në të gjitha faqet e dyqanit
sv_se: Ange namnet på butiken som kommer att visas på alla butikssidor
sw_ke: Ingiza jina la duka ambalo litaonyeshwa kwenye kurasa zote za duka
tr_tr: Tüm mağaza sayfalarında görüntülenecek mağazanın adını girin
vi_vn: Nhập tên cửa hàng sẽ được hiển thị trên tất cả các trang cửa hàng

source: Shop Title
ar_sy: عنوان المتجر
cs_cz: Název obchodu
de_de: Shop-Titel
el_gr: Τίτλος καταστήματος
es_es: Título de la tienda
et_ee: Poe pealkiri
fa_ir: عنوان فروشگاه
fi_fi: Kaupan otsikko
fr_ca: Titre de la boutique
he_il: כותרת החנות
hi_in: दुकान का शीर्षक
hu_hu: Bolt címe
id_id: Judul Toko
it_it: Titolo del negozio
ja_jp: ショップタイトル
ko_kr: 상점 이름
lv_lv: Veikala nosaukums
mr_in: दुकान शीर्षक
nl_nl: Winkeltitel
pl_pl: Tytuł sklepu
pt_pt: Título da loja
ro_ro: Titlul magazinului
ru_ru: Название магазина
sq_al: Titulli i dyqanit
sv_se: Butikstitel
sw_ke: Kichwa cha Duka
tr_tr: Mağaza Başlığı
vi_vn: Tiêu đề cửa hàng

source: Enter the title of the shop that will be displayed on the main webSHOP page. Useful for SEO purposes.
ar_sy: أدخل عنوان المتجر الذي سيتم عرضه على صفحة webSHOP الرئيسية. مفيدة لأغراض تحسين محركات البحث.
cs_cz: Zadejte název obchodu, který se zobrazí na hlavní stránce webSHOP. Užitečné pro účely SEO.
de_de: Geben Sie den Titel des Shops ein, der auf der Hauptseite des webSHOP angezeigt wird. Nützlich für SEO-Zwecke.
el_gr: Εισαγάγετε τον τίτλο του καταστήματος που θα εμφανίζεται στην κύρια σελίδα του webSHOP. Χρήσιμο για λόγους SEO.
es_es: Ingrese el título de la tienda que se mostrará en la página principal de webSHOP. Útil para fines de SEO.
et_ee: Sisesta poe pealkiri, mis kuvatakse veebipoe põhilehel. Kasulik SEO eesmärkidel.
fa_ir: عنوان فروشگاهی که در صفحه اصلی فروشگاه اینترنتی نمایش داده می شود را وارد کنید. برای اهداف سئو مفید است.
fi_fi: Syötä verkkokaupan pääsivulla näkyvän kaupan nimi. Hyödyllinen SEO tarkoituksiin.
fr_ca: Saisissez le titre de la boutique qui sera affiché sur la page principale du webSHOP. Utile à des fins de référencement.
he_il: הזן את כותרת החנות שתוצג בדף webSHOP הראשי. שימושי למטרות SEO.
hi_in: दुकान का शीर्षक दर्ज करें जो मुख्य वेबशॉप पृष्ठ पर प्रदर्शित किया जाएगा। एसईओ प्रयोजनों के लिए उपयोगी.
hu_hu: Adja meg az üzlet címét, amely a fő webSHOP oldalon fog megjelenni. Hasznos SEO célokra.
id_id: Masukkan judul toko yang akan ditampilkan pada halaman utama webSHOP. Berguna untuk tujuan SEO.
it_it: Inserisci il titolo del negozio che verrà visualizzato nella pagina principale del webSHOP. Utile per scopi SEO.
ja_jp: WebSHOPのメインページに表示するショップのタイトルを入力します。 SEO目的に役立ちます。
ko_kr: webSHOP 메인 페이지에 표시될 매장명을 입력하세요. SEO 목적에 유용합니다.
lv_lv: Ievadiet veikala nosaukumu, kas tiks parādīts galvenajā webSHOP lapā. Noderīgs SEO nolūkiem.
mr_in: मुख्य वेबशॉप पृष्ठावर प्रदर्शित होणाऱ्या दुकानाचे शीर्षक प्रविष्ट करा. SEO उद्देशांसाठी उपयुक्त.
nl_nl: Voer de titel in van de winkel die op de hoofdpagina van de webSHOP wordt weergegeven. Handig voor SEO-doeleinden.
pl_pl: Wpisz nazwę sklepu, który będzie wyświetlany na głównej stronie webSHOP. Przydatne do celów SEO.
pt_pt: Insira o título da loja que será exibida na página principal do webSHOP. Útil para fins de SEO.
ro_ro: Introduceți titlul magazinului care va fi afișat pe pagina principală webSHOP. Util în scopuri SEO.
ru_ru: Введите название магазина, которое будет отображаться на главной странице webSHOP. Полезно для целей SEO.
sq_al: Futni titullin e dyqanit që do të shfaqet në faqen kryesore të webSHOP. E dobishme për qëllime SEO.
sv_se: Ange titeln på butiken som kommer att visas på huvudwebbSHOP-sidan. Användbar för SEO-ändamål.
sw_ke: Ingiza jina la duka litakaloonyeshwa kwenye ukurasa mkuu wa webSHOP. Inafaa kwa madhumuni ya SEO.
tr_tr: Ana webSHOP sayfasında görüntülenecek mağazanın başlığını girin. SEO amaçları için kullanışlıdır.
vi_vn: Nhập tiêu đề của cửa hàng sẽ được hiển thị trên trang webSHOP chính. Hữu ích cho mục đích SEO.

source: Shop Manager Email
ar_sy: البريد الإلكتروني لمدير المتجر
cs_cz: E-mail vedoucího obchodu
de_de: E-Mail des Shop-Managers
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου καταστήματος
es_es: Correo electrónico del gerente de tienda
et_ee: Poe juhataja meil
fa_ir: ایمیل مدیر فروشگاه
fi_fi: Myymäläpäällikön sähköposti
fr_ca: E-mail du responsable de la boutique
he_il: דוא ל למנהל החנות
hi_in: दुकान प्रबंधक ईमेल
hu_hu: Boltvezető e-mail
id_id: Email Manajer Toko
it_it: E-mail del responsabile del negozio
ja_jp: ショップマネージャーのメールアドレス
ko_kr: 매장 관리자 이메일
lv_lv: Veikala vadītāja e-pasts
mr_in: दुकान व्यवस्थापक ईमेल
nl_nl: E-mailadres winkelmanager
pl_pl: Adres e-mail kierownika sklepu
pt_pt: E-mail do gerente da loja
ro_ro: E-mail al managerului magazinului
ru_ru: Электронная почта менеджера магазина
sq_al: Email i menaxherit të dyqanit
sv_se: E-post för butikschef
sw_ke: Barua pepe ya Meneja wa Duka
tr_tr: Mağaza Müdürü E-postası
vi_vn: Email quản lý cửa hàng

source: Enter the email address of the webSHOP manager.
ar_sy: أدخل عنوان البريد الإلكتروني لمدير webSHOP.
cs_cz: Zadejte e-mailovou adresu správce webSHOP.
de_de: Geben Sie die E-Mail-Adresse des webSHOP-Managers ein.
el_gr: Εισαγάγετε τη διεύθυνση email του διαχειριστή webSHOP.
es_es: Introduzca la dirección de correo electrónico del administrador de webSHOP.
et_ee: Sisesta webSHOPi halduri e-posti aadress.
fa_ir: آدرس ایمیل مدیر webSHOP را وارد کنید.
fi_fi: Anna webSHOP-päällikön sähköpostiosoite.
fr_ca: Saisissez l'adresse email du responsable du webSHOP.
he_il: הזן את כתובת הדוא ל של מנהל webSHOP.
hi_in: वेबशॉप प्रबंधक का ईमेल पता दर्ज करें।
hu_hu: Adja meg a webSHOP menedzser e-mail címét.
id_id: Masukkan alamat email pengelola webSHOP.
it_it: Inserisci l'indirizzo email del gestore del webSHOP.
ja_jp: WebSHOP管理者のメールアドレスを入力してください。
ko_kr: webSHOP 관리자의 이메일 주소를 입력하세요.
lv_lv: Ievadiet webSHOP pārvaldnieka e-pasta adresi.
mr_in: webSHOP व्यवस्थापकाचा ईमेल पत्ता प्रविष्ट करा.
nl_nl: Voer het e-mailadres van de webSHOP-beheerder in.
pl_pl: Wpisz adres e-mail menedżera webSHOP.
pt_pt: Insira o endereço de e-mail do gerente do webSHOP.
ro_ro: Introdu adresa de e-mail a managerului webSHOP.
ru_ru: Введите адрес электронной почты менеджера интернет-магазина.
sq_al: Futni adresën e emailit të menaxherit të webSHOP.
sv_se: Ange e-postadressen till webSHOP-ansvarig.
sw_ke: Ingiza barua pepe ya msimamizi wa webSHOP.
tr_tr: webSHOP yöneticisinin e-posta adresini girin.
vi_vn: Nhập địa chỉ email của người quản lý webSHOP.

source: Default Web Shop Customer Acount
ar_sy: حساب عميل متجر الويب الافتراضي
cs_cz: Výchozí zákaznický účet internetového obchodu
de_de: Standard-Webshop-Kundenkonto
el_gr: Προεπιλεγμένος λογαριασμός πελάτη Web Shop
es_es: Cuenta de cliente de tienda web predeterminada
et_ee: Vaikimisi veebipoe kliendikonto
fa_ir: حساب مشتری پیش فرض فروشگاه وب
fi_fi: Verkkokaupan oletusasiakastili
fr_ca: Compte client de la boutique en ligne par défaut
he_il: חשבון לקוח בחנות אינטרנט המוגדרת כברירת מחדל
hi_in: डिफ़ॉल्ट वेब शॉप ग्राहक खाता
hu_hu: Alapértelmezett webáruház ügyfélfiók
id_id: Akun Pelanggan Toko Web Default
it_it: Account cliente predefinito del negozio web
ja_jp: デフォルトの Web ショップ顧客アカウント
ko_kr: 기본 웹 상점 고객 계정
lv_lv: Noklusējuma interneta veikala klienta konts
mr_in: डीफॉल्ट वेब शॉप ग्राहक खाते
nl_nl: Standaard webshopklantaccount
pl_pl: Domyślne konto klienta sklepu internetowego
pt_pt: Conta de cliente da loja virtual padrão
ro_ro: Cont de client implicit al magazinului web
ru_ru: Учетная запись клиента интернет-магазина по умолчанию
sq_al: Llogaria e parazgjedhur e klientit të dyqanit në ueb
sv_se: Standard Web Shop Kundkonto
sw_ke: Akaunti ya Mteja ya Duka la Wavuti chaguomsingi
tr_tr: Varsayılan Web Mağazası Müşteri Hesabı
vi_vn: Tài khoản khách hàng mặc định của Web Shop

source: Select the customer account that is to be used for the web-store sales
ar_sy: حدد حساب العميل الذي سيتم استخدامه لمبيعات المتجر الإلكتروني
cs_cz: Vyberte zákaznický účet, který má být použit pro prodej v internetovém obchodě
de_de: Wählen Sie das Kundenkonto aus, das für den Webshop-Verkauf verwendet werden soll
el_gr: Επιλέξτε τον λογαριασμό πελάτη που πρόκειται να χρησιμοποιηθεί για τις πωλήσεις στο web-shop
es_es: Seleccione la cuenta de cliente que se utilizará para las ventas de la tienda web.
et_ee: Valige kliendikonto, mida soovite veebipoe müügiks kasutada
fa_ir: حساب مشتری مورد استفاده برای فروش فروشگاه اینترنتی را انتخاب کنید
fi_fi: Valitse asiakastili, jota haluat käyttää verkkokaupan myyntiin
fr_ca: Sélectionnez le compte client qui doit être utilisé pour les ventes de la boutique en ligne
he_il: בחר את חשבון הלקוח שישמש למכירות בחנות האינטרנט
hi_in: उस ग्राहक खाते का चयन करें जिसका उपयोग वेब-स्टोर बिक्री के लिए किया जाना है
hu_hu: Válassza ki a webáruházi értékesítéshez használni kívánt ügyfélfiókot
id_id: Pilih akun pelanggan yang akan digunakan untuk penjualan toko web
it_it: Selezionare l'account cliente da utilizzare per le vendite nel negozio web
ja_jp: ウェブストア販売に使用する顧客アカウントを選択してください
ko_kr: 웹스토어 판매에 사용할 고객 계정을 선택하세요.
lv_lv: Izvēlieties klienta kontu, kas tiks izmantots pārdošanai interneta veikalā
mr_in: वेब-स्टोअर विक्रीसाठी वापरण्यात येणारे ग्राहक खाते निवडा
nl_nl: Selecteer het klantaccount dat gebruikt moet worden voor de webwinkelverkoop
pl_pl: Wybierz konto klienta, które będzie wykorzystywane do sprzedaży w sklepie internetowym
pt_pt: Selecione a conta do cliente que será usada para as vendas na loja virtual
ro_ro: Selectați contul de client care urmează să fie utilizat pentru vânzările în magazinul web
ru_ru: Выберите учетную запись клиента, которая будет использоваться для продаж в интернет-магазине.
sq_al: Zgjidhni llogarinë e klientit që do të përdoret për shitjet e dyqanit në internet
sv_se: Välj det kundkonto som ska användas för webbutiksförsäljningen
sw_ke: Chagua akaunti ya mteja ambayo itatumika kwa mauzo ya duka la wavuti
tr_tr: Web mağazası satışları için kullanılacak müşteri hesabını seçin
vi_vn: Chọn tài khoản khách hàng sẽ được sử dụng để bán hàng tại cửa hàng trực tuyến

source: Default Web Shop Branch Code
ar_sy: رمز فرع متجر الويب الافتراضي
cs_cz: Výchozí kód pobočky internetového obchodu
de_de: Standard-Webshop-Filialencode
el_gr: Προεπιλεγμένος κωδικός υποκαταστήματος Web Shop
es_es: Código de sucursal de tienda web predeterminado
et_ee: Veebipoe filiaali vaikekood
fa_ir: کد پیش فرض شعبه فروشگاه اینترنتی
fi_fi: Verkkokaupan sivukonttorin oletuskoodi
fr_ca: Code de succursale de la boutique en ligne par défaut
he_il: קוד סניף של חנות אינטרנט המוגדרת כברירת מחדל
hi_in: डिफ़ॉल्ट वेब शॉप शाखा कोड
hu_hu: Alapértelmezett webáruház fiókkód
id_id: Kode Cabang Toko Web Default
it_it: Codice filiale predefinito del negozio online
ja_jp: デフォルトのウェブショップ支店コード
ko_kr: 기본 웹 상점 지점 코드
lv_lv: Noklusējuma interneta veikala filiāles kods
mr_in: डीफॉल्ट वेब शॉप शाखा कोड
nl_nl: Standaard webshopfiliaalcode
pl_pl: Domyślny kod oddziału sklepu internetowego
pt_pt: Código de filial da loja virtual padrão
ro_ro: Cod implicit al sucursalei magazinului web
ru_ru: Код филиала интернет-магазина по умолчанию
sq_al: Kodi i parazgjedhur i degës së dyqanit në ueb
sv_se: Standard för webbshopfilialkod
sw_ke: Msimbo Chaguomsingi wa Tawi la Duka la Wavuti
tr_tr: Varsayılan Web Mağazası Şube Kodu
vi_vn: Mã chi nhánh cửa hàng web mặc định
