Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Email Customer Statement
ar_sy: إرسال بيان العميل بالبريد الإلكتروني
cs_cz: E-mailové prohlášení zákazníka
de_de: Kundenerklärung per E-Mail senden
el_gr: Δήλωση πελάτη μέσω email
es_es: Declaración del cliente por correo electrónico
et_ee: Saada kliendi avaldus
fa_ir: ایمیل بیانیه مشتری
fi_fi: Lähetä asiakaslausunto sähköpostitse
fr_ca: Déclaration client par courrier électronique
he_il: דוא ל הצהרת לקוח
hi_in: ग्राहक विवरण ईमेल करें
hu_hu: Ügyfélnyilatkozat e-mailben
id_id: Pernyataan Pelanggan Email
it_it: Dichiarazione del cliente via e-mail
ja_jp: 顧客声明を電子メールで送信する
ko_kr: 고객 명세서 이메일 보내기
lv_lv: Nosūtiet klienta paziņojumu pa e-pastu
mr_in: ईमेल ग्राहक विधान
nl_nl: E-mail klantverklaring
pl_pl: Oświadczenie klienta e-mailem
pt_pt: Declaração do cliente por e-mail
ro_ro: Trimiteți prin e-mail declarația clientului
ru_ru: Заявление клиента по электронной почте
sq_al: Deklarata e Klientit me email
sv_se: E-posta kundutlåtande
sw_ke: Taarifa ya Wateja wa Barua pepe
tr_tr: Müşteri Bildirimini E-postayla Gönder
vi_vn: Tuyên bố của khách hàng qua email

source: Order Inquiries
ar_sy: استفسارات الطلب
cs_cz: Dotazy k objednávce
de_de: Bestellanfragen
el_gr: Ερωτήσεις παραγγελίας
es_es: Consultas de pedidos
et_ee: Tellimuse päringud
fa_ir: استعلام سفارش
fi_fi: Tilauskyselyt
fr_ca: Demandes de commandes
he_il: פניות להזמנה
hi_in: आदेश संबंधी पूछताछ
hu_hu: Rendelési kérdések
id_id: Pertanyaan Pemesanan
it_it: Richieste di ordine
ja_jp: 注文に関するお問い合わせ
ko_kr: 주문문의
lv_lv: Pasūtījumu aptaujas
mr_in: चौकशी ऑर्डर करा
nl_nl: Bestelvragen
pl_pl: Zapytania o zamówienia
pt_pt: Consultas de pedidos
ro_ro: Întrebări de comandă
ru_ru: Заказать запросы
sq_al: Kërkesat e porosive
sv_se: Beställningsförfrågningar
sw_ke: Maswali ya kuagiza
tr_tr: Sipariş Soruları
vi_vn: Yêu cầu đặt hàng

source: Show purchases from this customer
ar_sy: عرض المشتريات من هذا العميل
cs_cz: Zobrazit nákupy od tohoto zákazníka
de_de: Käufe von diesem Kunden anzeigen
el_gr: Εμφάνιση αγορών από αυτόν τον πελάτη
es_es: Mostrar compras de este cliente
et_ee: Kuva sellelt kliendilt tehtud ostud
fa_ir: خریدهای این مشتری را نشان دهید
fi_fi: Näytä ostokset tältä asiakkaalta
fr_ca: Afficher les achats de ce client
he_il: הצג רכישות מלקוח זה
hi_in: इस ग्राहक से खरीदारी दिखाएं
hu_hu: Az ettől az ügyféltől származó vásárlások megjelenítése
id_id: Tampilkan pembelian dari pelanggan ini
it_it: Mostra gli acquisti di questo cliente
ja_jp: この顧客からの購入を表示
ko_kr: 이 고객의 구매 내역 표시
lv_lv: Rādīt pirkumus no šī klienta
mr_in: या ग्राहकाकडून खरेदी दाखवा
nl_nl: Toon aankopen van deze klant
pl_pl: Pokaż zakupy od tego klienta
pt_pt: Mostrar compras deste cliente
ro_ro: Afișați achizițiile de la acest client
ru_ru: Показать покупки этого покупателя
sq_al: Shfaq blerjet nga ky klient
sv_se: Visa köp från denna kund
sw_ke: Onyesha ununuzi kutoka kwa mteja huyu
tr_tr: Bu müşteriden satın alınanları göster
vi_vn: Hiển thị giao dịch mua từ khách hàng này

source: Modify Outstanding Sales Orders
ar_sy: تعديل أوامر المبيعات المعلقة
cs_cz: Upravit nevyřízené prodejní objednávky
de_de: Ausstehende Kundenaufträge ändern
el_gr: Τροποποίηση εκκρεμών παραγγελιών πωλήσεων
es_es: Modificar órdenes de venta pendientes
et_ee: Muutke tasumata müügitellimusi
fa_ir: اصلاح سفارشات فروش برجسته
fi_fi: Muokkaa maksamattomia myyntitilauksia
fr_ca: Modifier les commandes clients en attente
he_il: שנה הזמנות מכירה יוצאות דופן
hi_in: बकाया बिक्री आदेशों को संशोधित करें
hu_hu: A fennálló értékesítési rendelések módosítása
id_id: Ubah Pesanan Penjualan yang Beredar
it_it: Modificare gli ordini di vendita in sospeso
ja_jp: 未処理の販売注文を変更する
ko_kr: 미결 판매 주문 수정
lv_lv: Mainiet neapmaksātos pārdošanas pasūtījumus
mr_in: थकबाकीदार विक्री ऑर्डर सुधारित करा
nl_nl: Wijzig openstaande verkooporders
pl_pl: Modyfikuj zaległe zamówienia sprzedaży
pt_pt: Modificar pedidos de vendas pendentes
ro_ro: Modificați comenzile de vânzare restante
ru_ru: Изменение неоплаченных заказов на продажу
sq_al: Modifikoni porositë e papaguara të shitjeve
sv_se: Ändra utestående försäljningsorder
sw_ke: Rekebisha Maagizo Bora ya Mauzo
tr_tr: Ödenmemiş Satış Siparişlerini Değiştirin
vi_vn: Sửa đổi đơn đặt hàng bán hàng nổi bật

source: This allows the deposits received from the customer to be matched against invoices
ar_sy: وهذا يسمح بمطابقة الودائع المستلمة من العميل مع الفواتير
cs_cz: To umožňuje spárování záloh přijatých od zákazníka s fakturami
de_de: Dadurch können die vom Kunden erhaltenen Anzahlungen mit Rechnungen abgeglichen werden
el_gr: Αυτό επιτρέπει στις καταθέσεις που λαμβάνονται από τον πελάτη να αντιστοιχίζονται με τα τιμολόγια
es_es: Esto permite comparar los depósitos recibidos del cliente con las facturas.
et_ee: See võimaldab kliendilt saadud sissemakseid võrrelda arvetega
fa_ir: این اجازه می دهد تا سپرده های دریافتی از مشتری با فاکتورها مطابقت داده شود
fi_fi: Näin asiakkaalta saadut talletukset voidaan verrata laskuihin
fr_ca: Cela permet de rapprocher les dépôts reçus du client avec les factures.
he_il: כך ניתן להתאים את ההפקדות שהתקבלו מהלקוח מול חשבוניות
hi_in: इससे ग्राहक से प्राप्त जमा राशि का चालान से मिलान किया जा सकेगा
hu_hu: Ez lehetővé teszi az ügyféltől kapott betétek összevetését a számlákkal
id_id: Hal ini memungkinkan setoran yang diterima dari pelanggan dicocokkan dengan faktur
it_it: Ciò consente di far corrispondere i depositi ricevuti dal cliente alle fatture
ja_jp: これにより、顧客から受け取ったデポジットを請求書と照合できるようになります。
ko_kr: 이를 통해 고객으로부터 받은 예금을 송장과 일치시킬 수 있습니다.
lv_lv: Tas ļauj no klienta saņemtos depozītus saskaņot ar rēķiniem
mr_in: यामुळे ग्राहकाकडून प्राप्त झालेल्या ठेवी इनव्हॉइसशी जुळवता येतात
nl_nl: Hierdoor kunnen de van de klant ontvangen aanbetalingen worden vergeleken met facturen
pl_pl: Pozwala to na zestawienie otrzymanych od klienta kaucji z fakturami
pt_pt: Isso permite que os depósitos recebidos do cliente sejam comparados com as faturas
ro_ro: Acest lucru permite ca depozitele primite de la client să fie comparate cu facturile
ru_ru: Это позволяет сопоставлять депозиты, полученные от клиента, со счетами-фактурами.
sq_al: Kjo lejon që depozitat e marra nga klienti të përputhen me faturat
sv_se: Detta gör att de insättningar som erhållits från kunden kan matchas mot fakturor
sw_ke: Hii inaruhusu amana zilizopokelewa kutoka kwa mteja kulinganishwa na ankara
tr_tr: Bu, müşteriden alınan depozitoların faturalarla eşleştirilmesine olanak tanır
vi_vn: Điều này cho phép số tiền đặt cọc nhận được từ khách hàng được khớp với hóa đơn

source: Allocate Receipts or Credit Notes
ar_sy: تخصيص الإيصالات أو إشعارات الائتمان
cs_cz: Přidělte účtenky nebo dobropisy
de_de: Quittungen oder Gutschriften zuordnen
el_gr: Κατανομή αποδείξεων ή πιστωτικών σημειώσεων
es_es: Asignar recibos o notas de crédito
et_ee: Eraldage laekumised või kreeditarved
fa_ir: تخصیص رسید یا یادداشت های اعتباری
fi_fi: Kohdista kuitit tai hyvityslaskut
fr_ca: Attribuer des reçus ou des notes de crédit
he_il: הקצאת קבלות או שטרות אשראי
hi_in: रसीदें या क्रेडिट नोट्स आवंटित करें
hu_hu: Nyugták vagy jóváírási jegyek kiosztása
id_id: Alokasikan Kwitansi atau Nota Kredit
it_it: Assegnare ricevute o note di credito
ja_jp: 領収書または貸方票の割り当て
ko_kr: 영수증 또는 신용 메모 할당
lv_lv: Piešķiriet kvītis vai kredītzīmes
mr_in: पावत्या किंवा क्रेडिट नोट्सचे वाटप करा
nl_nl: Wijs ontvangstbewijzen of creditnota's toe
pl_pl: Przydzielaj paragony lub noty kredytowe
pt_pt: Alocar recibos ou notas de crédito
ro_ro: Alocați chitanțe sau note de credit
ru_ru: Распределение квитанций или кредит-нот
sq_al: Alokoni faturat ose shënimet e kreditit
sv_se: Tilldela kvitton eller kreditnotor
sw_ke: Tenga Risiti au Vidokezo vya Mikopo
tr_tr: Makbuzları veya Kredi Notlarını Tahsis Etme
vi_vn: Phân bổ Biên lai hoặc Ghi chú Tín dụng

source: Create a Counter Sale for this Customer
ar_sy: أنشئ عملية بيع مضادة لهذا العميل
cs_cz: Vytvořte protiprodej pro tohoto zákazníka
de_de: Erstellen Sie einen Gegenverkauf für diesen Kunden
el_gr: Δημιουργήστε μια αντιπώληση για αυτόν τον πελάτη
es_es: Crear una venta de mostrador para este cliente
et_ee: Looge sellele kliendile vastumüük
fa_ir: برای این مشتری یک فروش پیشخوان ایجاد کنید
fi_fi: Luo vastamyynti tälle asiakkaalle
fr_ca: Créer une contre-vente pour ce client
he_il: צור מכירה נגדית עבור לקוח זה
hi_in: इस ग्राहक के लिए एक काउंटर सेल बनाएं
hu_hu: Hozzon létre ellenértékesítést ennek az ügyfélnek
id_id: Buat Counter Sale untuk Pelanggan ini
it_it: Crea una vendita al banco per questo cliente
ja_jp: この顧客のカウンターセールを作成する
ko_kr: 이 고객에 대한 카운터 판매 생성
lv_lv: Izveidojiet pretpārdošanu šim klientam
mr_in: या ग्राहकासाठी एक काउंटर विक्री तयार करा
nl_nl: Maak een tegenverkoop aan voor deze klant
pl_pl: Utwórz sprzedaż kontrofercyjną dla tego klienta
pt_pt: Crie uma contravenda para este cliente
ro_ro: Creați o contra vânzare pentru acest client
ru_ru: Создайте встречную продажу для этого клиента
sq_al: Krijo një shitje kundër këtij klienti
sv_se: Skapa en motförsäljning för denna kund
sw_ke: Unda Uuzaji wa Kaunta kwa Mteja huyu
tr_tr: Bu Müşteri için Karşı Satış Oluşturun
vi_vn: Tạo một đợt giảm giá cho khách hàng này

source: Add a New Customer
ar_sy: إضافة عميل جديد
cs_cz: Přidat nového zákazníka
de_de: Fügen Sie einen neuen Kunden hinzu
el_gr: Προσθήκη νέου πελάτη
es_es: Agregar un nuevo cliente
et_ee: Lisage uus klient
fa_ir: یک مشتری جدید اضافه کنید
fi_fi: Lisää uusi asiakas
fr_ca: Ajouter un nouveau client
he_il: הוסף לקוח חדש
hi_in: एक नया ग्राहक जोड़ें
hu_hu: Új vásárló hozzáadása
id_id: Tambahkan Pelanggan Baru
it_it: Aggiungi un nuovo cliente
ja_jp: 新しい顧客を追加する
ko_kr: 신규 고객 추가
lv_lv: Pievienojiet jaunu klientu
mr_in: नवीन ग्राहक जोडा
nl_nl: Voeg een nieuwe klant toe
pl_pl: Dodaj nowego klienta
pt_pt: Adicionar um novo cliente
ro_ro: Adăugați un client nou
ru_ru: Добавить нового клиента
sq_al: Shto një klient të ri
sv_se: Lägg till en ny kund
sw_ke: Ongeza Mteja Mpya
tr_tr: Yeni Müşteri Ekle
vi_vn: Thêm khách hàng mới

source: Modify Customer Details
ar_sy: تعديل تفاصيل العميل
cs_cz: Upravte podrobnosti o zákazníkovi
de_de: Kundendaten ändern
el_gr: Τροποποίηση Στοιχείων Πελάτη
es_es: Modificar detalles del cliente
et_ee: Muutke kliendi andmeid
fa_ir: تغییر جزئیات مشتری
fi_fi: Muokkaa asiakkaan tietoja
fr_ca: Modifier les détails du client
he_il: שנה את פרטי הלקוח
hi_in: ग्राहक विवरण संशोधित करें
hu_hu: Ügyféladatok módosítása
id_id: Ubah Detail Pelanggan
it_it: Modifica i dettagli del cliente
ja_jp: 顧客詳細の変更
ko_kr: 고객 세부정보 수정
lv_lv: Mainiet klienta informāciju
mr_in: ग्राहक तपशील सुधारित करा
nl_nl: Klantgegevens wijzigen
pl_pl: Zmodyfikuj dane klienta
pt_pt: Modificar detalhes do cliente
ro_ro: Modificați detaliile clientului
ru_ru: Изменить сведения о клиенте
sq_al: Ndryshoni të dhënat e klientit
sv_se: Ändra kunduppgifter
sw_ke: Rekebisha Maelezo ya Wateja
tr_tr: Müşteri Ayrıntılarını Değiştir
vi_vn: Sửa đổi chi tiết khách hàng

source: Add/Edit/Delete Customer Branches
ar_sy: إضافة/تعديل/حذف فروع العملاء
cs_cz: Přidat/upravit/odstranit zákaznické pobočky
de_de: Kundenfilialen hinzufügen/bearbeiten/löschen
el_gr: Προσθήκη/Επεξεργασία/Διαγραφή Υποκαταστημάτων Πελατών
es_es: Agregar/Editar/Eliminar sucursales de clientes
et_ee: Kliendi filiaalide lisamine/muutmine/kustutamine
fa_ir: افزودن/ویرایش/حذف شعبه های مشتری
fi_fi: Lisää/muokkaa/poista asiakaskonttoreita
fr_ca: Ajouter/Modifier/Supprimer des succursales client
he_il: הוסף/ערוך/מחק סניפים של לקוחות
hi_in: ग्राहक शाखाएँ जोड़ें/संपादित करें/हटाएँ
hu_hu: Ügyfélágak hozzáadása/szerkesztése/törlése
id_id: Tambah/Edit/Hapus Cabang Pelanggan
it_it: Aggiungi/Modifica/Elimina filiali cliente
ja_jp: 顧客ブランチの追加/編集/削除
ko_kr: 고객 지점 추가/수정/삭제
lv_lv: Pievienot/rediģēt/dzēst klientu filiāles
mr_in: ग्राहक शाखा जोडा/संपादित करा/हटवा
nl_nl: Klantfilialen toevoegen/bewerken/verwijderen
pl_pl: Dodaj/edytuj/usuń oddziały klientów
pt_pt: Adicionar/editar/excluir filiais de clientes
ro_ro: Adăugați/Editați/Ștergeți filialele clienților
ru_ru: Добавить/изменить/удалить филиалы клиентов
sq_al: Shto/Ndrysho/Fshi degët e klientëve
sv_se: Lägg till/redigera/ta bort kundfilialer
sw_ke: Ongeza/Hariri/Futa Matawi ya Wateja
tr_tr: Müşteri Şube Ekle/Düzenle/Sil
vi_vn: Thêm/Chỉnh sửa/Xóa chi nhánh khách hàng

source: Customer EDI Configuration
ar_sy: تكوين التبادل الإلكتروني للبيانات (EDI) للعميل
cs_cz: Konfigurace EDI zákazníka
de_de: Kunden-EDI-Konfiguration
el_gr: Διαμόρφωση EDI πελάτη
es_es: Configuración EDI del cliente
et_ee: Kliendi EDI konfiguratsioon
fa_ir: پیکربندی EDI مشتری
fi_fi: Asiakkaan EDI-asetukset
fr_ca: Configuration EDI client
he_il: תצורת EDI ללקוח
hi_in: ग्राहक ईडीआई कॉन्फ़िगरेशन
hu_hu: Ügyfél EDI konfiguráció
id_id: Konfigurasi EDI Pelanggan
it_it: Configurazione EDI del cliente
ja_jp: 顧客の EDI 構成
ko_kr: 고객 EDI 구성
lv_lv: Klienta EDI konfigurācija
mr_in: ग्राहक EDI कॉन्फिगरेशन
nl_nl: Klant-EDI-configuratie
pl_pl: Konfiguracja EDI klienta
pt_pt: Configuração EDI do cliente
ro_ro: Configurare EDI client
ru_ru: Конфигурация EDI клиента
sq_al: Konfigurimi EDI i klientit
sv_se: Kundens EDI-konfiguration
sw_ke: Usanidi wa EDI ya Wateja
tr_tr: Müşteri EDI Yapılandırması
vi_vn: Cấu hình EDI của khách hàng

source: Add a customer contact
ar_sy: إضافة جهة اتصال العميل
cs_cz: Přidejte kontakt na zákazníka
de_de: Fügen Sie einen Kundenkontakt hinzu
el_gr: Προσθέστε μια επαφή πελάτη
es_es: Agregar un contacto de cliente
et_ee: Lisage kliendi kontakt
fa_ir: یک مخاطب مشتری اضافه کنید
fi_fi: Lisää asiakaskontakti
fr_ca: Ajouter un contact client
he_il: הוסף איש קשר ללקוח
hi_in: एक ग्राहक संपर्क जोड़ें
hu_hu: Adjon hozzá egy ügyfélkapcsolatot
id_id: Tambahkan kontak pelanggan
it_it: Aggiungi un contatto cliente
ja_jp: 顧客の連絡先を追加する
ko_kr: 고객 연락처 추가
lv_lv: Pievienojiet klienta kontaktpersonu
mr_in: ग्राहक संपर्क जोडा
nl_nl: Voeg een klantcontact toe
pl_pl: Dodaj kontakt klienta
pt_pt: Adicionar um contato do cliente
ro_ro: Adăugați o persoană de contact pentru client
ru_ru: Добавить контакт клиента
sq_al: Shto një kontakt me klientin
sv_se: Lägg till en kundkontakt
sw_ke: Ongeza anwani ya mteja
tr_tr: Müşteri kişisi ekleyin
vi_vn: Thêm liên hệ khách hàng

source: Add a note on this customer
ar_sy: أضف ملاحظة على هذا العميل
cs_cz: Přidejte poznámku k tomuto zákazníkovi
de_de: Fügen Sie eine Notiz zu diesem Kunden hinzu
el_gr: Προσθέστε μια σημείωση για αυτόν τον πελάτη
es_es: Añadir una nota sobre este cliente
et_ee: Lisage selle kliendi kohta märge
fa_ir: یک یادداشت در مورد این مشتری اضافه کنید
fi_fi: Lisää huomautus tästä asiakkaasta
fr_ca: Ajouter une note sur ce client
he_il: הוסף הערה על לקוח זה
hi_in: इस ग्राहक पर एक नोट जोड़ें
hu_hu: Megjegyzés hozzáadása ehhez az ügyfélhez
id_id: Tambahkan catatan tentang pelanggan ini
it_it: Aggiungi una nota su questo cliente
ja_jp: この顧客に関するメモを追加する
ko_kr: 이 고객에 대한 메모 추가
lv_lv: Pievienojiet piezīmi par šo klientu
mr_in: या ग्राहकावर एक टीप जोडा
nl_nl: Voeg een notitie toe over deze klant
pl_pl: Dodaj notatkę na temat tego klienta
pt_pt: Adicione uma observação sobre este cliente
ro_ro: Adăugați o notă despre acest client
ru_ru: Добавить примечание к этому клиенту
sq_al: Shto një shënim për këtë klient
sv_se: Lägg till en anteckning om denna kund
sw_ke: Ongeza dokezo kuhusu mteja huyu
tr_tr: Bu müşteriye bir not ekleyin
vi_vn: Thêm ghi chú về khách hàng này

source: Customers
ar_sy: عملاء
cs_cz: Zákazníci
de_de: Kunden
el_gr: Πελάτες
es_es: Clientes
et_ee: Kliendid
fa_ir: مشتریان
fi_fi: Asiakkaat
fr_ca: Clients
he_il: לקוחות
hi_in: ग्राहकों
hu_hu: Ügyfelek
id_id: Pelanggan
it_it: Clienti
ja_jp: お客様
ko_kr: 고객
lv_lv: Klienti
mr_in: ग्राहक
nl_nl: Klanten
pl_pl: Klienci
pt_pt: Clientes
ro_ro: Clienții
ru_ru: Клиенты
sq_al: Konsumatorët
sv_se: Kunder
sw_ke: Wateja
tr_tr: Müşteriler
vi_vn: Khách hàng

source: Search for Customers
ar_sy: البحث عن العملاء
cs_cz: Hledat zákazníky
de_de: Suche nach Kunden
el_gr: Αναζήτηση πελατών
es_es: Buscar Clientes
et_ee: Otsige kliente
fa_ir: جستجوی مشتریان
fi_fi: Etsi asiakkaita
fr_ca: Rechercher des clients
he_il: חפש לקוחות
hi_in: ग्राहकों को खोजें
hu_hu: Ügyfelek keresése
id_id: Cari Pelanggan
it_it: Cerca clienti
ja_jp: 顧客を探す
ko_kr: 고객 검색
lv_lv: Meklēt klientus
mr_in: ग्राहकांसाठी शोधा
nl_nl: Zoek naar klanten
pl_pl: Szukaj klientów
pt_pt: Pesquisar clientes
ro_ro: Căutați Clienți
ru_ru: Поиск клиентов
sq_al: Kërkoni për klientët
sv_se: Sök efter kunder
sw_ke: Tafuta Wateja
tr_tr: Müşteri Ara
vi_vn: Tìm kiếm khách hàng

source: Customer Search
ar_sy: بحث العملاء
cs_cz: Vyhledávání zákazníků
de_de: Kundensuche
el_gr: Αναζήτηση πελατών
es_es: Búsqueda de clientes
et_ee: Kliendiotsing
fa_ir: جستجوی مشتری
fi_fi: Asiakashaku
fr_ca: Recherche de clients
he_il: חיפוש לקוחות
hi_in: ग्राहक खोज
hu_hu: Ügyfélkeresés
id_id: Pencarian Pelanggan
it_it: Ricerca clienti
ja_jp: 顧客検索
ko_kr: 고객 검색
lv_lv: Klientu meklēšana
mr_in: ग्राहक शोध
nl_nl: Klant zoeken
pl_pl: Wyszukiwanie klientów
pt_pt: Pesquisa de clientes
ro_ro: Căutare de clienți
ru_ru: Поиск клиентов
sq_al: Kërkimi i klientit
sv_se: Kundsökning
sw_ke: Utafutaji wa Wateja
tr_tr: Müşteri Arama
vi_vn: Tìm kiếm khách hàng

source: Enter a partial Name
ar_sy: أدخل اسمًا جزئيًا
cs_cz: Zadejte částečný název
de_de: Geben Sie einen Teil des Namens ein
el_gr: Εισαγάγετε ένα μερικό όνομα
es_es: Introduzca un nombre parcial
et_ee: Sisestage osaline nimi
fa_ir: یک نام جزئی وارد کنید
fi_fi: Anna osittainen nimi
fr_ca: Entrez un nom partiel
he_il: הזן שם חלקי
hi_in: आंशिक नाम दर्ज करें
hu_hu: Adjon meg egy részleges nevet
id_id: Masukkan sebagian Nama
it_it: Inserisci un nome parziale
ja_jp: 名前の一部を入力してください
ko_kr: 이름의 일부를 입력하세요.
lv_lv: Ievadiet daļēju nosaukumu
mr_in: आंशिक नाव प्रविष्ट करा
nl_nl: Voer een gedeeltelijke naam in
pl_pl: Wprowadź częściową nazwę
pt_pt: Insira um nome parcial
ro_ro: Introduceți un nume parțial
ru_ru: Введите частичное имя
sq_al: Fut një emër të pjesshëm
sv_se: Ange ett partiellt namn
sw_ke: Weka Jina la sehemu
tr_tr: Kısmi bir Ad girin
vi_vn: Nhập một phần tên

source: If there is an entry in this field then customers with the text entered in their name will be returned
ar_sy: إذا كان هناك إدخال في هذا الحقل، فسيتم إرجاع العملاء الذين أدخلوا النص في أسمائهم
cs_cz: Pokud je v tomto poli položka, budou vráceni zákazníci s textem zadaným ve svém jméně
de_de: Wenn in diesem Feld ein Eintrag vorhanden ist, werden Kunden mit dem in ihrem Namen eingegebenen Text zurückgegeben
el_gr: Εάν υπάρχει καταχώριση σε αυτό το πεδίο, τότε οι πελάτες με το κείμενο που έχει εισαχθεί στο όνομά τους θα επιστραφούν
es_es: Si hay una entrada en este campo, se devolverán los clientes con el texto ingresado en su nombre.
et_ee: Kui sellel väljal on kanne, tagastatakse kliendid, kelle nimele on sisestatud tekst
fa_ir: اگر در این قسمت ورودی وجود داشته باشد، مشتریان با متن وارد شده به نام خود بازگردانده می شوند
fi_fi: Jos tässä kentässä on merkintä, palautetaan asiakkaat, joiden nimessä on teksti
fr_ca: S'il y a une entrée dans ce champ, les clients avec le texte saisi dans leur nom seront renvoyés.
he_il: אם יש ערך בשדה זה, לקוחות עם הטקסט שהוזן בשמם יוחזרו
hi_in: यदि इस फ़ील्ड में कोई प्रविष्टि है तो उनके नाम में दर्ज पाठ वाले ग्राहकों को वापस कर दिया जाएगा
hu_hu: Ha van bejegyzés ebben a mezőben, akkor a nevükben megadott szöveggel rendelkező ügyfelek visszaküldésre kerülnek
id_id: Jika ada entri pada kolom ini maka pelanggan dengan teks yang dimasukkan pada namanya akan dikembalikan
it_it: Se è presente una voce in questo campo, verranno restituiti i clienti con il testo inserito nel loro nome
ja_jp: このフィールドに入力がある場合、名前にテキストが入力された顧客が返されます。
ko_kr: 이 필드에 항목이 있으면 이름에 텍스트를 입력한 고객이 반환됩니다.
lv_lv: Ja šajā laukā ir ieraksts, klienti ar tekstu, kas ievadīti viņu vārdā, tiks atgriezti
mr_in: जर या क्षेत्रात प्रवेश असेल तर त्यांच्या नावाने प्रविष्ट केलेला मजकूर ग्राहकांना परत केला जाईल
nl_nl: Als er een vermelding in dit veld staat, worden klanten met de ingevoerde tekst in hun naam geretourneerd
pl_pl: Jeżeli w tym polu znajduje się wpis to klienci z wpisanym w nazwisku tekstem zostaną zwróceni
pt_pt: Se houver uma entrada neste campo, os clientes com o texto inserido em seu nome serão retornados
ro_ro: Dacă există o intrare în acest câmp, atunci clienții cu textul introdus în numele lor vor fi returnați
ru_ru: Если в этом поле есть запись, то будут возвращены клиенты с введенным в их имени текстом.
sq_al: Nëse ka një hyrje në këtë fushë, atëherë klientët me tekstin e futur në emrin e tyre do të kthehen
sv_se: Om det finns en post i detta fält kommer kunder med texten inskriven i sitt namn att returneras
sw_ke: Iwapo kuna ingizo katika sehemu hii basi wateja walio na maandishi yaliyoandikwa kwa majina yao watarejeshwa
tr_tr: Bu alana bir giriş yapılması durumunda, adına girilen metni içeren müşterilere geri dönüş yapılacaktır.
vi_vn: Nếu có một mục nhập trong trường này thì khách hàng có văn bản được nhập vào tên của họ sẽ được trả lại

source: Enter a partial Code
ar_sy: أدخل رمزًا جزئيًا
cs_cz: Zadejte částečný kód
de_de: Geben Sie einen Teilcode ein
el_gr: Εισαγάγετε έναν μερικό κωδικό
es_es: Ingrese un código parcial
et_ee: Sisestage osaline kood
fa_ir: یک کد جزئی وارد کنید
fi_fi: Syötä osittainen koodi
fr_ca: Entrez un code partiel
he_il: הזן קוד חלקי
hi_in: आंशिक कोड दर्ज करें
hu_hu: Adjon meg egy részleges kódot
id_id: Masukkan sebagian Kode
it_it: Inserisci un codice parziale
ja_jp: コードの一部を入力してください
ko_kr: 부분 코드를 입력하세요
lv_lv: Ievadiet daļēju kodu
mr_in: आंशिक कोड एंटर करा
nl_nl: Voer een gedeeltelijke code in
pl_pl: Wprowadź częściowy kod
pt_pt: Insira um código parcial
ro_ro: Introduceți un cod parțial
ru_ru: Введите частичный код
sq_al: Fut një kod të pjesshëm
sv_se: Ange en delkod
sw_ke: Ingiza Msimbo kiasi
tr_tr: Kısmi bir Kod girin
vi_vn: Nhập một phần Mã
