Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Shipping Company Maintenance
ar_sy: صيانة شركة الشحن
cs_cz: Údržba přepravní společnosti
de_de: Wartung der Reederei
el_gr: Συντήρηση ναυτιλιακής εταιρείας
es_es: Mantenimiento de la empresa naviera
et_ee: Laevafirma hooldus
fa_ir: تعمیر و نگهداری شرکت حمل و نقل
fi_fi: Varustamon huolto
fr_ca: Entretien des compagnies maritimes
he_il: תחזוקת חברת ספנות
hi_in: शिपिंग कंपनी का रखरखाव
hu_hu: Hajózási társaság karbantartása
id_id: Pemeliharaan Perusahaan Pelayaran
it_it: Manutenzione della compagnia di navigazione
ja_jp: 船会社のメンテナンス
ko_kr: 해운회사 유지보수
lv_lv: Kuģniecības uzņēmuma apkope
mr_in: शिपिंग कंपनी देखभाल
nl_nl: Onderhoud rederij
pl_pl: Konserwacja firmy spedycyjnej
pt_pt: Manutenção da empresa de transporte
ro_ro: Întreținere companie de transport maritim
ru_ru: Обслуживание судоходной компании
sq_al: Mirëmbajtja e Kompanisë së Transportit
sv_se: Rederiunderhåll
sw_ke: Matengenezo ya Kampuni ya Usafirishaji
tr_tr: Nakliye Şirketi Bakımı
vi_vn: Bảo trì công ty vận chuyển

source: The shipper's name must be forty characters or less long
ar_sy: يجب أن يتكون اسم الشاحن من أربعين حرفًا أو أقل
cs_cz: Jméno odesílatele musí mít čtyřicet znaků nebo méně
de_de: Der Name des Versenders darf höchstens vierzig Zeichen lang sein
el_gr: Το όνομα του αποστολέα πρέπει να είναι σαράντα χαρακτήρες ή λιγότερο
es_es: El nombre del remitente debe tener cuarenta caracteres o menos.
et_ee: Saatja nimi peab olema kuni nelikümmend tähemärki pikk
fa_ir: نام فرستنده باید چهل کاراکتر یا کمتر باشد
fi_fi: Lähettäjän nimessä saa olla enintään neljäkymmentä merkkiä
fr_ca: Le nom de l'expéditeur doit comporter quarante caractères ou moins
he_il: שם השולח חייב להיות באורך של ארבעים תווים או פחות
hi_in: भेजने वाले का नाम चालीस अक्षर या उससे कम होना चाहिए
hu_hu: A feladó neve legfeljebb negyven karakter hosszú lehet
id_id: Nama pengirim harus terdiri dari empat puluh karakter atau kurang
it_it: Il nome del mittente non deve contenere più di quaranta caratteri
ja_jp: 荷送人の名前は 40 文字以内である必要があります
ko_kr: 배송업체 이름은 40자 이하여야 합니다.
lv_lv: Nosūtītāja vārdam ir jābūt četrdesmit rakstzīmēm vai mazāk garam
mr_in: शिपरचे नाव चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De naam van de verzender moet veertig tekens of minder lang zijn
pl_pl: Nazwa nadawcy musi mieć maksymalnie czterdzieści znaków
pt_pt: O nome do remetente deve ter quarenta caracteres ou menos
ro_ro: Numele expeditorului trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Имя грузоотправителя должно содержать не более сорока символов.
sq_al: Emri i dërguesit duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Avsändarens namn måste vara fyrtio tecken eller mindre långt
sw_ke: Jina la mtumaji lazima liwe na vibambo arobaini au chini ya urefu
tr_tr: Göndericinin adı kırk karakter veya daha kısa olmalıdır
vi_vn: Tên người gửi hàng phải dài bốn mươi ký tự hoặc ít hơn

source: The shipper's name may not be empty
ar_sy: لا يجوز أن يكون اسم الشاحن فارغًا
cs_cz: Jméno odesílatele nesmí být prázdné
de_de: Der Name des Versenders darf nicht leer sein
el_gr: Το όνομα του αποστολέα ενδέχεται να μην είναι κενό
es_es: El nombre del remitente no puede estar vacío.
et_ee: Saatja nimi ei tohi olla tühi
fa_ir: ممکن است نام فرستنده خالی نباشد
fi_fi: Lähettäjän nimi ei voi olla tyhjä
fr_ca: Le nom de l'expéditeur ne peut pas être vide
he_il: ייתכן ששם השולח אינו ריק
hi_in: भेजने वाले का नाम खाली नहीं हो सकता
hu_hu: A feladó neve nem lehet üres
id_id: Nama pengirim wajib diisi
it_it: Il nome del mittente non può essere vuoto
ja_jp: 荷送人の名前を空白にすることはできません
ko_kr: 배송업체 이름은 비워둘 수 없습니다.
lv_lv: Nosūtītāja vārds nedrīkst būt tukšs
mr_in: शिपरचे नाव रिक्त असू शकत नाही
nl_nl: De naam van de verzender mag niet leeg zijn
pl_pl: Nazwa nadawcy nie może być pusta
pt_pt: O nome do remetente não pode estar vazio
ro_ro: Numele expeditorului poate să nu fie gol
ru_ru: Имя грузоотправителя не может быть пустым.
sq_al: Emri i dërguesit mund të mos jetë bosh
sv_se: Avsändarens namn kanske inte är tomt
sw_ke: Huenda jina la mtumaji lisiwe tupu
tr_tr: Göndericinin adı boş olamaz
vi_vn: Tên người gửi hàng không được để trống

source: The shipper record has been updated
ar_sy: تم تحديث سجل الشاحن
cs_cz: Záznam odesílatele byl aktualizován
de_de: Der Versenderdatensatz wurde aktualisiert
el_gr: Το αρχείο αποστολέα έχει ενημερωθεί
es_es: El registro del remitente ha sido actualizado.
et_ee: Saatja kirjet on värskendatud
fa_ir: سابقه ارسال کننده به روز شده است
fi_fi: Lähettäjän tietue on päivitetty
fr_ca: Le dossier de l'expéditeur a été mis à jour
he_il: רשומת השולח עודכנה
hi_in: शिपर रिकॉर्ड अपडेट कर दिया गया है
hu_hu: A feladói rekord frissítve lett
id_id: Catatan pengirim telah diperbarui
it_it: Il record del mittente è stato aggiornato
ja_jp: 荷主記録が更新されました
ko_kr: 배송업체 기록이 업데이트되었습니다.
lv_lv: Nosūtītāja ieraksts ir atjaunināts
mr_in: शिपर रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het verzendersrecord is bijgewerkt
pl_pl: Dane nadawcy zostały zaktualizowane
pt_pt: O registro do remetente foi atualizado
ro_ro: Înregistrarea expeditorului a fost actualizată
ru_ru: Запись об отправителе обновлена.
sq_al: Regjistri i dërguesit është përditësuar
sv_se: Avsändarposten har uppdaterats
sw_ke: Rekodi ya mtumaji imesasishwa
tr_tr: Gönderici kaydı güncellendi
vi_vn: Hồ sơ người gửi hàng đã được cập nhật

source: The shipper record has been added
ar_sy: تمت إضافة سجل الشاحن
cs_cz: Byl přidán záznam odesílatele
de_de: Der Versenderdatensatz wurde hinzugefügt
el_gr: Το αρχείο αποστολέα προστέθηκε
es_es: Se ha añadido el registro del remitente.
et_ee: Saatja kirje on lisatud
fa_ir: سابقه ارسال کننده اضافه شد
fi_fi: Lähettäjätietue on lisätty
fr_ca: L'enregistrement de l'expéditeur a été ajouté
he_il: רשומת השולח נוספה
hi_in: शिपर रिकॉर्ड जोड़ दिया गया है
hu_hu: A szállítói rekord hozzáadásra került
id_id: Catatan pengirim telah ditambahkan
it_it: È stato aggiunto il record del mittente
ja_jp: 配送業者の記録が追加されました
ko_kr: 배송업체 기록이 추가되었습니다.
lv_lv: Ir pievienots nosūtītāja ieraksts
mr_in: शिपर रेकॉर्ड जोडला गेला आहे
nl_nl: Het verzenderrecord is toegevoegd
pl_pl: Dodano rekord nadawcy
pt_pt: O registro do remetente foi adicionado
ro_ro: Înregistrarea expeditorului a fost adăugată
ru_ru: Запись об отправителе добавлена.
sq_al: Është shtuar rekordi i dërguesit
sv_se: Avsändarposten har lagts till
sw_ke: Rekodi ya mtumaji imeongezwa
tr_tr: Gönderici kaydı eklendi
vi_vn: Hồ sơ người gửi hàng đã được thêm vào

source: Cannot delete this shipper because sales orders have been created using this shipper
ar_sy: لا يمكن حذف شركة الشحن هذه لأنه تم إنشاء أوامر المبيعات باستخدام شركة الشحن هذه
cs_cz: Tohoto odesílatele nelze odstranit, protože prodejní objednávky byly vytvořeny pomocí tohoto odesílatele
de_de: Dieser Versender kann nicht gelöscht werden, da mit diesem Versender Kundenaufträge erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του αποστολέα, επειδή οι παραγγελίες πωλήσεων έχουν δημιουργηθεί χρησιμοποιώντας αυτόν τον αποστολέα
es_es: No se puede eliminar este remitente porque los pedidos de ventas se crearon utilizando este remitente
et_ee: Seda saatjat ei saa kustutada, kuna selle saatja abil on loodud müügitellimused
fa_ir: نمی توان این فرستنده را حذف کرد زیرا سفارشات فروش با استفاده از این فرستنده ایجاد شده است
fi_fi: Tätä lähettäjää ei voi poistaa, koska myyntitilaukset on luotu tämän lähettäjän avulla
fr_ca: Impossible de supprimer cet expéditeur car les commandes client ont été créées à l'aide de cet expéditeur
he_il: לא ניתן למחוק את השולח הזה כי הזמנות מכירה נוצרו באמצעות השולח הזה
hi_in: इस शिपर को हटाया नहीं जा सकता क्योंकि बिक्री आदेश इस शिपर का उपयोग करके बनाए गए हैं
hu_hu: Ez a feladó nem törölhető, mert értékesítési rendelések jöttek létre ezzel a szállítóval
id_id: Tidak dapat menghapus pengirim ini karena pesanan penjualan telah dibuat menggunakan pengirim ini
it_it: Impossibile eliminare questo corriere perché gli ordini di vendita sono stati creati utilizzando questo corriere
ja_jp: この配送業者を使用して販売注文が作成されているため、この配送業者を削除できません
ko_kr: 이 배송업체를 사용하여 판매 주문이 생성되었으므로 이 배송업체를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo nosūtītāju, jo pārdošanas pasūtījumi ir izveidoti, izmantojot šo nosūtītāju
mr_in: हा शिपर हटवू शकत नाही कारण हा शिपर वापरून विक्री ऑर्डर तयार केल्या गेल्या आहेत
nl_nl: Kan deze verzender niet verwijderen omdat er verkooporders zijn aangemaakt met deze verzender
pl_pl: Nie można usunąć tego nadawcy, ponieważ przy jego użyciu utworzono zamówienia sprzedaży
pt_pt: Não é possível excluir este remetente porque os pedidos de vendas foram criados usando este remetente
ro_ro: Nu se poate șterge acest expeditor deoarece comenzile de vânzare au fost create folosind acest expeditor
ru_ru: Невозможно удалить этого грузоотправителя, поскольку заказы на продажу были созданы с использованием этого грузоотправителя.
sq_al: Ky dërgues nuk mund të fshihet sepse porositë e shitjeve janë krijuar duke përdorur këtë dërgues
sv_se: Det går inte att ta bort den här avsändaren eftersom försäljningsorder har skapats med denna avsändare
sw_ke: Haiwezi kufuta mtumaji huyu kwa sababu maagizo ya mauzo yameundwa kwa kutumia mtumaji huyu
tr_tr: Bu gönderici kullanılarak satış siparişleri oluşturulduğundan bu gönderici silinemiyor
vi_vn: Không thể xóa người gửi hàng này vì đơn hàng đã được tạo bằng cách sử dụng người gửi hàng này

source: sales orders using this shipper code
ar_sy: أوامر المبيعات باستخدام رمز الشاحن هذا
cs_cz: prodejní objednávky pomocí tohoto kódu odesílatele
de_de: Kundenaufträge mit diesem Versendercode
el_gr: παραγγελίες πωλήσεων χρησιμοποιώντας αυτόν τον κωδικό αποστολέα
es_es: Órdenes de venta utilizando este código de remitente.
et_ee: müügitellimusi, kasutades seda saatja koodi
fa_ir: سفارشات فروش با استفاده از این کد ارسال کننده
fi_fi: myyntitilaukset tällä lähettäjäkoodilla
fr_ca: commandes client utilisant ce code d'expéditeur
he_il: הזמנות מכירה באמצעות קוד משלוח זה
hi_in: इस शिपर कोड का उपयोग करके बिक्री आदेश
hu_hu: értékesítési rendeléseket ezzel a szállítói kóddal
id_id: pesanan penjualan menggunakan kode pengirim ini
it_it: ordini di vendita utilizzando questo codice mittente
ja_jp: この配送者コードを使用した販売注文
ko_kr: 이 배송업체 코드를 사용한 판매 주문
lv_lv: pārdošanas pasūtījumus, izmantojot šo nosūtītāja kodu
mr_in: हा शिपर कोड वापरून विक्री ऑर्डर
nl_nl: verkooporders met deze verzendercode
pl_pl: zamówienia sprzedaży przy użyciu tego kodu nadawcy
pt_pt: pedidos de vendas usando este código de remetente
ro_ro: comenzile de vânzare folosind acest cod de expeditor
ru_ru: заказы на продажу с использованием этого кода отправителя
sq_al: porositë e shitjeve duke përdorur këtë kod transportues
sv_se: försäljningsorder med denna avsändarkod
sw_ke: maagizo ya mauzo kwa kutumia msimbo huu wa mtumaji
tr_tr: bu nakliyeci kodunu kullanan satış siparişleri
vi_vn: đơn đặt hàng sử dụng mã người gửi hàng này

source: Cannot delete this shipper because invoices have been created using this shipping company
ar_sy: لا يمكن حذف شركة الشحن هذه لأنه تم إنشاء الفواتير باستخدام شركة الشحن هذه
cs_cz: Tohoto přepravce nelze smazat, protože faktury byly vytvořeny pomocí této přepravní společnosti
de_de: Dieser Versender kann nicht gelöscht werden, da Rechnungen mit diesem Versandunternehmen erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του αποστολέα επειδή έχουν δημιουργηθεί τιμολόγια με χρήση αυτής της ναυτιλιακής εταιρείας
es_es: No se puede eliminar este remitente porque las facturas se crearon con esta empresa de envío
et_ee: Seda saatjat ei saa kustutada, kuna arved on koostatud selle saatjaga
fa_ir: نمی توان این فرستنده را حذف کرد زیرا فاکتورها با استفاده از این شرکت حمل و نقل ایجاد شده است
fi_fi: Tätä lähettäjää ei voi poistaa, koska laskut on luotu tämän kuljetusyrityksen avulla
fr_ca: Impossible de supprimer cet expéditeur car les factures ont été créées en utilisant cette compagnie maritime
he_il: לא ניתן למחוק את השולח הזה כי חשבוניות נוצרו באמצעות חברת שילוח זו
hi_in: इस शिपर को हटाया नहीं जा सकता क्योंकि चालान इस शिपिंग कंपनी का उपयोग करके बनाए गए हैं
hu_hu: Ez a szállító nem törölhető, mert a számlák ezzel a szállító céggel készültek
id_id: Tidak dapat menghapus pengirim ini karena faktur telah dibuat menggunakan perusahaan pelayaran ini
it_it: Impossibile eliminare questo mittente perché le fatture sono state create utilizzando questa compagnia di spedizioni
ja_jp: この配送会社を使用して請求書が作成されているため、この配送業者を削除できません
ko_kr: 이 배송 회사를 사용하여 송장이 생성되었으므로 이 배송 업체를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo nosūtītāju, jo rēķini ir izveidoti, izmantojot šo piegādes uzņēmumu
mr_in: हा शिपर हटवू शकत नाही कारण या शिपिंग कंपनीचा वापर करून पावत्या तयार केल्या गेल्या आहेत
nl_nl: Kan deze verzender niet verwijderen omdat er facturen zijn aangemaakt via deze verzendmaatschappij
pl_pl: Nie można usunąć tego nadawcy, ponieważ faktury zostały wystawione przy użyciu tej firmy spedycyjnej
pt_pt: Não é possível excluir este remetente porque as faturas foram criadas usando esta transportadora
ro_ro: Nu se poate șterge acest expeditor deoarece facturile au fost create folosind această companie de transport
ru_ru: Невозможно удалить этого грузоотправителя, поскольку счета-фактуры были созданы с использованием этой транспортной компании.
sq_al: Ky dërgues nuk mund të fshihet sepse faturat janë krijuar duke përdorur këtë kompani transporti
sv_se: Det går inte att ta bort den här avsändaren eftersom fakturor har skapats med detta fraktbolag
sw_ke: Haiwezi kufuta mtumaji huyu kwa sababu ankara zimeundwa kwa kutumia kampuni hii ya usafirishaji
tr_tr: Faturalar bu nakliye şirketi kullanılarak oluşturulduğundan bu gönderici silinemiyor
vi_vn: Không thể xóa người gửi hàng này vì hóa đơn đã được tạo bằng công ty vận chuyển này

source: invoices created using this shipping company
ar_sy: الفواتير التي تم إنشاؤها باستخدام شركة الشحن هذه
cs_cz: faktury vytvořené pomocí této přepravní společnosti
de_de: Rechnungen, die über dieses Versandunternehmen erstellt wurden
el_gr: τιμολόγια που δημιουργήθηκαν με χρήση αυτής της ναυτιλιακής εταιρείας
es_es: facturas creadas con esta empresa de envío
et_ee: selle veoettevõtte abil loodud arved
fa_ir: فاکتورهای ایجاد شده با استفاده از این شرکت حمل و نقل
fi_fi: tämän kuljetusyrityksen avulla luodut laskut
fr_ca: factures créées en utilisant cette compagnie maritime
he_il: חשבוניות שנוצרו באמצעות חברת שילוח זו
hi_in: इस शिपिंग कंपनी का उपयोग करके बनाए गए चालान
hu_hu: számlák, amelyeket ezzel a szállítmányozó céggel készítettek
id_id: faktur dibuat menggunakan perusahaan pelayaran ini
it_it: fatture create utilizzando questa compagnia di spedizioni
ja_jp: この配送会社を使用して作成された請求書
ko_kr: 이 운송 회사를 사용하여 생성된 송장
lv_lv: rēķini, kas izveidoti, izmantojot šo kuģniecības uzņēmumu
mr_in: या शिपिंग कंपनीचा वापर करून पावत्या तयार केल्या आहेत
nl_nl: facturen aangemaakt via deze rederij
pl_pl: faktury wystawione za pośrednictwem tej firmy spedycyjnej
pt_pt: faturas criadas usando esta empresa de transporte
ro_ro: facturi create folosind această companie de transport
ru_ru: счета-фактуры, созданные с использованием этой транспортной компании
sq_al: faturat e krijuara duke përdorur këtë kompani transporti
sv_se: fakturor skapade med detta fraktbolag
sw_ke: ankara zilizoundwa kwa kutumia kampuni hii ya usafirishaji
tr_tr: bu nakliye şirketi kullanılarak oluşturulan faturalar
vi_vn: hóa đơn được tạo bằng cách sử dụng công ty vận chuyển này

source: Cannot delete this shipper because it is defined as the default shipping company in the configuration file
ar_sy: لا يمكن حذف شركة الشحن هذه لأنه تم تعريفها على أنها شركة الشحن الافتراضية في ملف التكوين
cs_cz: Tohoto odesílatele nelze odstranit, protože je v konfiguračním souboru definován jako výchozí přepravní společnost
de_de: Dieser Versender kann nicht gelöscht werden, da er in der Konfigurationsdatei als Standardversandunternehmen definiert ist
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του αποστολέα επειδή ορίζεται ως η προεπιλεγμένη εταιρεία αποστολής στο αρχείο διαμόρφωσης
es_es: No se puede eliminar este remitente porque está definido como la empresa de envío predeterminada en el archivo de configuración.
et_ee: Seda saatjat ei saa kustutada, kuna see on konfiguratsioonifailis määratletud vaiketranspordiettevõttena
fa_ir: نمی توان این فرستنده را حذف کرد زیرا به عنوان شرکت حمل و نقل پیش فرض در فایل پیکربندی تعریف شده است
fi_fi: Tätä lähettäjää ei voi poistaa, koska se on määritetty oletuskuljetusyritykseksi määritystiedostossa
fr_ca: Impossible de supprimer cet expéditeur car il est défini comme compagnie maritime par défaut dans le fichier de configuration
he_il: לא ניתן למחוק את השולח הזה מכיוון שהוא מוגדר כחברת המשלוח המוגדרת כברירת מחדל בקובץ התצורה
hi_in: इस शिपर को हटाया नहीं जा सकता क्योंकि इसे कॉन्फ़िगरेशन फ़ाइल में डिफ़ॉल्ट शिपिंग कंपनी के रूप में परिभाषित किया गया है
hu_hu: Ez a szállító nem törölhető, mert a konfigurációs fájlban alapértelmezett szállító társaságként van megadva
id_id: Tidak dapat menghapus pengirim ini karena ditetapkan sebagai perusahaan pengiriman default dalam file konfigurasi
it_it: Impossibile eliminare questo corriere perché è definito come compagnia di spedizioni predefinita nel file di configurazione
ja_jp: この配送業者は構成ファイルでデフォルトの配送会社として定義されているため、削除できません
ko_kr: 이 배송업체는 구성 파일에 기본 배송 회사로 정의되어 있으므로 삭제할 수 없습니다.
lv_lv: Šo nosūtītāju nevar izdzēst, jo tas konfigurācijas failā ir definēts kā noklusējuma piegādes uzņēmums
mr_in: हे शिपर हटवू शकत नाही कारण ती कॉन्फिगरेशन फाइलमध्ये डीफॉल्ट शिपिंग कंपनी म्हणून परिभाषित केली आहे
nl_nl: Kan deze verzender niet verwijderen omdat deze in het configuratiebestand is gedefinieerd als de standaard verzendmaatschappij
pl_pl: Nie można usunąć tego nadawcy, ponieważ jest on zdefiniowany jako domyślna firma spedycyjna w pliku konfiguracyjnym
pt_pt: Não é possível excluir este remetente porque ele está definido como a empresa de transporte padrão no arquivo de configuração
ro_ro: Nu se poate șterge acest expeditor deoarece este definit ca companie de transport implicită în fișierul de configurare
ru_ru: Невозможно удалить этого грузоотправителя, поскольку он определен как транспортная компания по умолчанию в файле конфигурации.
sq_al: Ky dërgues nuk mund të fshihet sepse është përcaktuar si kompania e paracaktuar e transportit në skedarin e konfigurimit
sv_se: Det går inte att ta bort den här avsändaren eftersom den är definierad som standardfraktföretaget i konfigurationsfilen
sw_ke: Haiwezi kufuta mtumaji huyu kwa sababu anafafanuliwa kama kampuni chaguo-msingi ya usafirishaji katika faili ya usanidi
tr_tr: Bu gönderici, yapılandırma dosyasında varsayılan gönderim şirketi olarak tanımlandığından silinemiyor
vi_vn: Không thể xóa người gửi hàng này vì nó được xác định là công ty vận chuyển mặc định trong file cấu hình

source: The shipper record has been deleted
ar_sy: تم حذف سجل الشاحن
cs_cz: Záznam odesílatele byl smazán
de_de: Der Versenderdatensatz wurde gelöscht
el_gr: Το αρχείο αποστολέα έχει διαγραφεί
es_es: El registro del remitente ha sido eliminado.
et_ee: Saatja kirje on kustutatud
fa_ir: سابقه ارسال کننده حذف شده است
fi_fi: Lähettäjätietue on poistettu
fr_ca: L'enregistrement de l'expéditeur a été supprimé
he_il: רשומת השולח נמחקה
hi_in: शिपर रिकॉर्ड हटा दिया गया है
hu_hu: A szállítói rekord törölve lett
id_id: Catatan pengirim telah dihapus
it_it: Il record del mittente è stato cancellato
ja_jp: 配送業者の記録が削除されました
ko_kr: 배송업체 기록이 삭제되었습니다.
lv_lv: Nosūtītāja ieraksts ir izdzēsts
mr_in: शिपर रेकॉर्ड हटवला गेला आहे
nl_nl: Het verzenderrecord is verwijderd
pl_pl: Rekord nadawcy został usunięty
pt_pt: O registro do remetente foi excluído
ro_ro: Înregistrarea expeditorului a fost ștearsă
ru_ru: Запись об отправителе удалена
sq_al: Regjistri i dërguesit është fshirë
sv_se: Avsändarposten har raderats
sw_ke: Rekodi ya mtumaji imefutwa
tr_tr: Gönderici kaydı silindi
vi_vn: Hồ sơ người gửi hàng đã bị xóa

source: Shipper ID
ar_sy: معرف الشاحن
cs_cz: ID odesílatele
de_de: Versender-ID
el_gr: Ταυτότητα αποστολέα
es_es: ID del remitente
et_ee: Saatja ID
fa_ir: شناسه ارسال کننده
fi_fi: Lähettäjätunnus
fr_ca: ID de l'expéditeur
he_il: מזהה שולח
hi_in: शिपर आईडी
hu_hu: Feladó azonosítója
id_id: ID pengirim
it_it: ID del mittente
ja_jp: 配送者ID
ko_kr: 배송업체 ID
lv_lv: Nosūtītāja ID
mr_in: शिपर आयडी
nl_nl: Verzender-ID
pl_pl: Identyfikator nadawcy
pt_pt: ID do remetente
ro_ro: ID-ul expeditorului
ru_ru: Идентификатор отправителя
sq_al: ID e dërguesit
sv_se: Avsändar-ID
sw_ke: Kitambulisho cha Msafirishaji
tr_tr: Gönderici Kimliği
vi_vn: ID người gửi hàng

source: Shipper Name
ar_sy: اسم الشاحن
cs_cz: Jméno odesílatele
de_de: Name des Versenders
el_gr: Όνομα Αποστολέα
es_es: Nombre del remitente
et_ee: Saatja nimi
fa_ir: نام فرستنده
fi_fi: Lähettäjän nimi
fr_ca: Nom de l'expéditeur
he_il: שם השולח
hi_in: शिप्पर नेम
hu_hu: Szállító neve
id_id: Nama Pengirim
it_it: Nome del mittente
ja_jp: 荷送人名
ko_kr: 배송업체 이름
lv_lv: Nosūtītāja nosaukums
mr_in: शिपर नाव
nl_nl: Naam verzender
pl_pl: Nazwa nadawcy
pt_pt: Nome do Remetente
ro_ro: Numele expeditorului
ru_ru: Имя грузоотправителя
sq_al: Emri i dërguesit
sv_se: Avsändarens namn
sw_ke: Jina la Msafirishaji
tr_tr: Gönderici Adı
vi_vn: Tên người gửi hàng

source: Are you sure you wish to delete this shipper?
ar_sy: هل أنت متأكد أنك ترغب في حذف هذا الشاحن؟
cs_cz: Opravdu chcete tohoto odesílatele smazat?
de_de: Sind Sie sicher, dass Sie diesen Versender löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον αποστολέα;
es_es: ¿Está seguro de que desea eliminar este remitente?
et_ee: Kas olete kindel, et soovite selle saatja kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این فرستنده را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän lähettäjän?
fr_ca: Etes-vous sûr de vouloir supprimer cet expéditeur ?
he_il: האם אתה בטוח שברצונך למחוק את השולח הזה?
hi_in: क्या आप वाकई इस शिपर को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a szállítót?
id_id: Apakah Anda yakin ingin menghapus pengirim ini?
it_it: Sei sicuro di voler eliminare questo mittente?
ja_jp: この配送業者を削除してもよろしいですか?
ko_kr: 이 배송업체를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo nosūtītāju?
mr_in: तुमची खात्री आहे की तुम्ही हा शिपर हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze verzender wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego nadawcę?
pt_pt: Tem certeza de que deseja excluir este remetente?
ro_ro: Sigur doriți să ștergeți acest expeditor?
ru_ru: Вы уверены, что хотите удалить этого грузоотправителя?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë dërgues?
sv_se: Är du säker på att du vill ta bort den här avsändaren?
sw_ke: Je, una uhakika ungependa kufuta mtumaji huyu?
tr_tr: Bu göndericiyi silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa người gửi hàng này?

source: REVIEW RECORDS
ar_sy: مراجعة السجلات
cs_cz: RECENZNÍ ZÁZNAMY
de_de: ÜBERPRÜFEN SIE DIE AUFZEICHNUNGEN
el_gr: ΕΞΕΤΑΣΗ ΑΡΧΕΙΩΝ
es_es: REVISAR REGISTROS
et_ee: VAATA REKORDID
fa_ir: بررسی سوابق
fi_fi: KATSO LEVYT
fr_ca: EXAMEN DES DOSSIERS
he_il: עיין ברשומות
hi_in: अभिलेखों की समीक्षा करें
hu_hu: REKORDOK ÁTTEKINTÉSE
id_id: TINJAUAN CATATAN
it_it: REVISIONE DEI DOCUMENTI
ja_jp: レビュー記録
ko_kr: 기록 검토
lv_lv: PĀRSKATĪT REKORDUS
mr_in: रेकॉर्डचे पुनरावलोकन करा
nl_nl: BEZOEK RECORDS
pl_pl: PRZEGLĄDAJ ZAPISY
pt_pt: REVISAR REGISTROS
ro_ro: REVIZIA ÎNREGISTRĂRI
ru_ru: ПРОСМОТР ЗАПИСЕЙ
sq_al: RISHIKON REGJISTRIMIN
sv_se: GRANSKA REKORD
sw_ke: KAGUA KUMBUKUMBU
tr_tr: KAYITLARI İNCELEYİN
vi_vn: XEM XÉT HỒ SƠ
