Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: User Code
ar_sy: رمز المستخدم
cs_cz: Uživatelský kód
de_de: Benutzercode
el_gr: Κωδικός χρήστη
es_es: Código de usuario
et_ee: Kasutajakood
fa_ir: کد کاربر
fi_fi: Käyttäjäkoodi
fr_ca: Code utilisateur
he_il: קוד משתמש
hi_in: उपयोगकर्ता कोड
hu_hu: Felhasználói kód
id_id: Kode Pengguna
it_it: Codice Utente
ja_jp: ユーザーコード
ko_kr: 사용자 코드
lv_lv: Lietotāja kods
mr_in: वापरकर्ता कोड
nl_nl: Gebruikerscode
pl_pl: Kod użytkownika
pt_pt: Código de usuário
ro_ro: Cod utilizator
ru_ru: Код пользователя
sq_al: Kodi i përdoruesit
sv_se: Användarkod
sw_ke: Msimbo wa Mtumiaji
tr_tr: Kullanıcı Kodu
vi_vn: Mã người dùng

source: User Name
ar_sy: اسم المستخدم
cs_cz: Uživatelské jméno
de_de: Benutzername
el_gr: Ονομα χρήστη
es_es: Nombre de usuario
et_ee: Kasutajanimi
fa_ir: نام کاربری
fi_fi: Käyttäjänimi
fr_ca: Nom d'utilisateur
he_il: שֵׁם מִשׁתַמֵשׁ
hi_in: उपयोगकर्ता नाम
hu_hu: Felhasználónév
id_id: Nama belakang
it_it: Nome utente
ja_jp: ユーザー名
ko_kr: 사용자 이름
lv_lv: Lietotājvārds
mr_in: वापरकर्ता नाव
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de usuário
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sq_al: Emri i përdoruesit
sv_se: Användarnamn
sw_ke: Jina la mtumiaji
tr_tr: Kullanıcı adı
vi_vn: Tên người dùng

source: Are you sure you wish to un-authorise this user?
ar_sy: هل أنت متأكد من رغبتك في إلغاء ترخيص هذا المستخدم؟
cs_cz: Opravdu chcete zrušit autorizaci tohoto uživatele?
de_de: Sind Sie sicher, dass Sie die Autorisierung dieses Benutzers aufheben möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε την εξουσιοδότηση αυτού του χρήστη;
es_es: ¿Está seguro de que desea desautorizar a este usuario?
et_ee: Kas olete kindel, et soovite selle kasutaja volitused tühistada?
fa_ir: آیا مطمئن هستید که می خواهید مجوز این کاربر را لغو کنید؟
fi_fi: Oletko varma, että haluat poistaa tämän käyttäjän valtuutuksen?
fr_ca: Êtes-vous sûr de vouloir annuler l'autorisation de cet utilisateur ?
he_il: האם אתה בטוח שברצונך לבטל את הרשאת משתמש זה?
hi_in: क्या आप वाकई इस उपयोगकर्ता को अनधिकृत करना चाहते हैं?
hu_hu: Biztos benne, hogy visszavonja ennek a felhasználónak a jogosultságát?
id_id: Apakah Anda yakin ingin membatalkan otorisasi pengguna ini?
it_it: Sei sicuro di voler annullare l'autorizzazione di questo utente?
ja_jp: このユーザーの認証を取り消してもよろしいですか?
ko_kr: 이 사용자를 승인 취소하시겠습니까?
lv_lv: Vai tiešām vēlaties atcelt šī lietotāja pilnvarojumu?
mr_in: तुमची खात्री आहे की तुम्ही या वापरकर्त्याची अधिकृतता रद्द करू इच्छिता?
nl_nl: Weet u zeker dat u de autorisatie van deze gebruiker wilt intrekken?
pl_pl: Czy na pewno chcesz cofnąć autoryzację tego użytkownika?
pt_pt: Tem certeza de que deseja desautorizar este usuário?
ro_ro: Sigur doriți să anulați autorizarea acestui utilizator?
ru_ru: Вы уверены, что хотите отменить авторизацию этого пользователя?
sq_al: Jeni i sigurt që dëshironi ta anuloni autorizimin e këtij përdoruesi?
sv_se: Är du säker på att du vill ta bort behörigheten för denna användare?
sw_ke: Je, una uhakika ungependa kutoidhinisha mtumiaji huyu?
tr_tr: Bu kullanıcının yetkisini kaldırmak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn hủy cấp phép cho người dùng này không?

source: Un-authorise
ar_sy: إلغاء التفويض
cs_cz: Zrušit autorizaci
de_de: Autorisierung aufheben
el_gr: Κατάργηση εξουσιοδότησης
es_es: Desautorizar
et_ee: Tühista volitused
fa_ir: لغو مجوز
fi_fi: Peruuttaa lupa
fr_ca: Annuler l'autorisation
he_il: בטל אישור
hi_in: अनाधिकृत
hu_hu: Engedély visszavonása
id_id: Batalkan otorisasi
it_it: Non autorizzare
ja_jp: 許可を解除する
ko_kr: 승인되지 않음
lv_lv: Atcelt autorizāciju
mr_in: अनधिकृत
nl_nl: Autorisatie ongedaan maken
pl_pl: Brak autoryzacji
pt_pt: Desautorizar
ro_ro: Anulați autorizarea
ru_ru: Отменить авторизацию
sq_al: Unautorizimi
sv_se: Ta bort auktorisering
sw_ke: Ondoa idhini
tr_tr: Yetkiyi kaldır
vi_vn: Hủy ủy quyền

source: Select User
ar_sy: حدد المستخدم
cs_cz: Vyberte Uživatel
de_de: Wählen Sie Benutzer aus
el_gr: Επιλέξτε Χρήστης
es_es: Seleccionar usuario
et_ee: Valige Kasutaja
fa_ir: کاربر را انتخاب کنید
fi_fi: Valitse Käyttäjä
fr_ca: Sélectionnez un utilisateur
he_il: בחר משתמש
hi_in: उपयोगकर्ता का चयन करें
hu_hu: Válassza a Felhasználó lehetőséget
id_id: Pilih Pengguna
it_it: Seleziona Utente
ja_jp: ユーザーの選択
ko_kr: 사용자 선택
lv_lv: Atlasiet Lietotājs
mr_in: वापरकर्ता निवडा
nl_nl: Selecteer Gebruiker
pl_pl: Wybierz opcję Użytkownik
pt_pt: Selecione o usuário
ro_ro: Selectați Utilizator
ru_ru: Выберите пользователя
sq_al: Zgjidhni Përdoruesin
sv_se: Välj Användare
sw_ke: Chagua Mtumiaji
tr_tr: Kullanıcı Seç
vi_vn: Chọn người dùng

source: Bank Accounts
ar_sy: الحسابات المصرفية
cs_cz: Bankovní účty
de_de: Bankkonten
el_gr: Τραπεζικοί Λογαριασμοί
es_es: Cuentas bancarias
et_ee: Pangakontod
fa_ir: حساب های بانکی
fi_fi: Pankkitilit
fr_ca: Comptes bancaires
he_il: חשבונות בנק
hi_in: बैंक खाते
hu_hu: Bankszámlák
id_id: Rekening Bank
it_it: Conti bancari
ja_jp: 銀行口座
ko_kr: 은행 계좌
lv_lv: Bankas konti
mr_in: बँक खाती
nl_nl: Bankrekeningen
pl_pl: Konta bankowe
pt_pt: Contas bancárias
ro_ro: Conturi bancare
ru_ru: Банковские счета
sq_al: Llogaritë bankare
sv_se: Bankkonton
sw_ke: Akaunti za Benki
tr_tr: Banka Hesapları
vi_vn: Tài khoản ngân hàng

source: Bank
ar_sy: بنك
cs_cz: Banka
el_gr: Τράπεζα
es_es: Banco
et_ee: Pank
fa_ir: بانک
fi_fi: Pankki
fr_ca: Banque
he_il: בַּנק
hi_in: किनारा
it_it: Banca
ja_jp: 銀行
ko_kr: 은행
lv_lv: Banka
mr_in: बँक
pt_pt: Banco
ro_ro: Bancar
ru_ru: Банк
sq_al: Banka
sw_ke: Benki
tr_tr: Banka
vi_vn: Ngân hàng

source: Bank Accounts Maintenance
ar_sy: صيانة الحسابات المصرفية
cs_cz: Vedení bankovních účtů
de_de: Führung von Bankkonten
el_gr: Τήρηση τραπεζικών λογαριασμών
es_es: Mantenimiento de cuentas bancarias
et_ee: Pangakontode hooldus
fa_ir: نگهداری حساب های بانکی
fi_fi: Pankkitilien ylläpito
fr_ca: Tenue des comptes bancaires
he_il: אחזקת חשבונות בנק
hi_in: बैंक खातों का रखरखाव
hu_hu: Bankszámlák karbantartása
id_id: Pemeliharaan Rekening Bank
it_it: Manutenzione dei conti bancari
ja_jp: 銀行口座のメンテナンス
ko_kr: 은행 계좌 유지 관리
lv_lv: Bankas kontu uzturēšana
mr_in: बँक खाती देखभाल
nl_nl: Onderhoud van bankrekeningen
pl_pl: Obsługa rachunków bankowych
pt_pt: Manutenção de contas bancárias
ro_ro: Mentinerea conturilor bancare
ru_ru: Обслуживание банковских счетов
sq_al: Mirëmbajtja e llogarive bankare
sv_se: Underhåll av bankkonton
sw_ke: Utunzaji wa Akaunti za Benki
tr_tr: Banka Hesaplarının Bakımı
vi_vn: Bảo trì tài khoản ngân hàng

source: Update Bank Account details. Account Code is for SWIFT or BSB type Bank Codes. Set Default for Invoices to Currency Default or Fallback Default to print Account details on Invoices (only one account should be set to Fall Back Default).
ar_sy: تحديث تفاصيل الحساب البنكي. رمز الحساب مخصص لرموز البنك من نوع SWIFT أو BSB. قم بتعيين الافتراضي للفواتير على العملة الافتراضية أو الاحتياطية الافتراضية لطباعة تفاصيل الحساب على الفواتير (يجب تعيين حساب واحد فقط على التراجع الافتراضي).
cs_cz: Aktualizujte údaje o bankovním účtu. Kód účtu je pro bankovní kódy typu SWIFT nebo BSB. Chcete-li na fakturách vytisknout podrobnosti o účtu, nastavte výchozí hodnotu pro faktury na výchozí měnu nebo výchozí výchozí nastavení (pouze jeden účet by měl být nastaven na výchozí výchozí).
de_de: Bankkontodaten aktualisieren. Der Kontocode gilt für Bankleitzahlen vom Typ SWIFT oder BSB. Legen Sie „Standard für Rechnungen“ auf „Währungsstandard“ oder „Fallback-Standard“ fest, um Kontodetails auf Rechnungen zu drucken (nur ein Konto sollte auf „Fallback-Standard“ eingestellt sein).
el_gr: Ενημέρωση στοιχείων τραπεζικού λογαριασμού. Ο κωδικός λογαριασμού είναι για τραπεζικούς κωδικούς τύπου SWIFT ή BSB. Ορίστε την Προεπιλογή για τα τιμολόγια σε Προεπιλογή νομίσματος ή την εναλλακτική προεπιλογή για να εκτυπώσετε τις λεπτομέρειες του λογαριασμού στα τιμολόγια (μόνο ένας λογαριασμός θα πρέπει να οριστεί σε Προεπιλεγμένη προεπιλογή).
es_es: Actualizar los detalles de la cuenta bancaria. El código de cuenta es para códigos bancarios tipo SWIFT o BSB. Establezca el valor predeterminado para facturas en Moneda predeterminada o Valor predeterminado de respaldo para imprimir los detalles de la cuenta en las facturas (solo una cuenta debe configurarse como Valor predeterminado de respaldo).
et_ee: Värskendage pangakonto üksikasju. Kontokood on SWIFT- või BSB-tüüpi pangakoodide jaoks. Seadke arvete vaikeväärtuseks Valuuta vaikeseade või Varuvaikeseade, et printida arvetele konto üksikasjad (ainult üks konto tuleks määrata vaikeväärtuseks).
fa_ir: به روز رسانی جزئیات حساب بانکی کد حساب برای کدهای بانکی نوع SWIFT یا BSB است. پیش‌فرض فاکتورها را روی پیش‌فرض ارز یا پیش‌فرض بازگشتی برای چاپ جزئیات حساب در صورت‌حساب‌ها تنظیم کنید (فقط یک حساب باید روی Fall Back Default تنظیم شود).
fi_fi: Päivitä pankkitilin tiedot. Tilikoodi on SWIFT- tai BSB-tyyppisille pankkitunnuksille. Aseta Laskujen oletusarvoksi Valuuttaoletus tai Varaoletus, jos haluat tulostaa tilitiedot laskuihin (vain yksi tili tulee asettaa oletusarvoksi).
fr_ca: Mettez à jour les détails du compte bancaire. Le code de compte est destiné aux codes bancaires de type SWIFT ou BSB. Définissez la valeur par défaut des factures sur Devise par défaut ou sur Valeur de repli par défaut pour imprimer les détails du compte sur les factures (un seul compte doit être défini sur Valeur de repli par défaut).
he_il: עדכן את פרטי חשבון הבנק. קוד החשבון מיועד לקודי בנק מסוג SWIFT או BSB. הגדר את ברירת המחדל עבור חשבוניות לברירת מחדל של מטבע או ברירת מחדל שנייה כדי להדפיס פרטי חשבון על חשבוניות (יש להגדיר רק חשבון אחד לברירת מחדל חוזרת).
hi_in: बैंक खाता विवरण अपडेट करें. खाता कोड स्विफ्ट या बीएसबी प्रकार के बैंक कोड के लिए है। चालान पर खाता विवरण मुद्रित करने के लिए चालान के लिए डिफ़ॉल्ट को मुद्रा डिफ़ॉल्ट या फ़ॉलबैक डिफ़ॉल्ट पर सेट करें (केवल एक खाते को फ़ॉल बैक डिफ़ॉल्ट पर सेट किया जाना चाहिए)।
hu_hu: Frissítse a bankszámla adatait. A számlakód SWIFT vagy BSB típusú bankkódokhoz való. Állítsa a számlák alapértelmezett értékét pénznem alapértelmezésre vagy tartalék alapértelmezést a számlaadatok számlákra való nyomtatásához (csak egy fiókot kell visszaállítani alapértelmezettre).
id_id: Perbarui detail Rekening Bank. Kode Rekening adalah untuk Kode Bank tipe SWIFT atau BSB. Tetapkan Default untuk Faktur ke Default Mata Uang atau Default Cadangan untuk mencetak detail Akun pada Faktur (hanya satu akun yang harus disetel ke Default Cadangan).
it_it: Aggiorna i dettagli del conto bancario. Il codice conto è per i codici bancari di tipo SWIFT o BSB. Impostare il valore predefinito per le fatture su Valuta predefinita o Valore predefinito di riserva per stampare i dettagli dell'account sulle fatture (solo un account deve essere impostato su Valore predefinito di riserva).
ja_jp: 銀行口座の詳細を更新します。 口座コードは SWIFT または BSB タイプの銀行コード用です。 請求書のデフォルトを通貨デフォルトまたはフォールバックデフォルトに設定して、請求書にアカウントの詳細を印刷します (フォールバックデフォルトに設定するアカウントは 1 つだけです)。
ko_kr: 은행 계좌 세부정보를 업데이트하세요. 계좌 코드는 SWIFT 또는 BSB 유형 은행 코드용입니다. 송장에 대한 기본값을 통화 기본값 또는 대체 기본값으로 설정하여 송장에 계정 세부 정보를 인쇄합니다(하나의 계정만 대체 기본값으로 설정해야 함).
lv_lv: Atjauniniet bankas konta informāciju. Konta kods ir paredzēts SWIFT vai BSB tipa bankas kodiem. Iestatiet Noklusējumu rēķiniem uz Valūtas noklusējumu vai Atkāpšanās noklusējumu, lai rēķinos drukātu konta informāciju (tikai vienam kontam jābūt iestatītam uz Atkāpšanās noklusējums).
mr_in: बँक खात्याचे तपशील अपडेट करा. खाते कोड SWIFT किंवा BSB प्रकारच्या बँक कोडसाठी आहे. चलनांवर खाते तपशील मुद्रित करण्यासाठी चलनांसाठी डीफॉल्ट चलन डीफॉल्ट किंवा फॉलबॅक डीफॉल्ट सेट करा (फक्त एक खाते फॉल बॅक डीफॉल्टवर सेट केले पाहिजे).
nl_nl: Bankrekeninggegevens bijwerken. De rekeningcode is voor bankcodes van het type SWIFT of BSB. Stel de standaardwaarde voor facturen in op Valutastandaard of Fallback-standaard om accountgegevens op facturen af ​​te drukken (er mag slechts één account worden ingesteld op Fall Back-standaard).
pl_pl: Zaktualizuj dane konta bankowego. Kod konta przeznaczony jest dla kodów bankowych typu SWIFT lub BSB. Ustaw wartość domyślną dla faktur na Domyślną walutę lub Domyślną wartość zastępczą, aby wydrukować szczegóły konta na fakturach (tylko jedno konto powinno być ustawione na Domyślne ustawienie rezerwowe).
pt_pt: Atualize os detalhes da conta bancária. O código da conta é para códigos bancários do tipo SWIFT ou BSB. Defina Padrão para faturas como Padrão de moeda ou Padrão alternativo para imprimir detalhes da conta nas faturas (apenas uma conta deve ser definida como Padrão alternativo).
ro_ro: Actualizați detaliile contului bancar. Codul de cont este pentru coduri bancare de tip SWIFT sau BSB. Setați Valoarea implicită pentru facturi la Valoarea implicită sau Valoarea implicită de rezervă pentru a imprima detaliile contului pe facturi (doar un cont trebuie setat la Valoare implicită de rezervă).
ru_ru: Обновите данные банковского счета. Код счета предназначен для банковских кодов типа SWIFT или BSB. Установите для счетов-фактур по умолчанию значение «Валюта по умолчанию» или «Резервный вариант по умолчанию», чтобы печатать сведения об учетной записи в счетах-фактурах (только для одной учетной записи следует установить резервную настройку по умолчанию).
sq_al: Përditësoni detajet e llogarisë bankare. Kodi i llogarisë është për kodet bankare të tipit SWIFT ose BSB. Cakto Default për Faturat në Parazgjedhje të Monedhave ose Parazgjedhje kthimi për të printuar detajet e llogarisë në Faturat (vetëm një llogari duhet të vendoset në Fall Back Default).
sv_se: Uppdatera bankkontouppgifter. Kontokoden är för bankkoder av typen SWIFT eller BSB. Ställ in som standard för fakturor till valutastandard eller reservstandard för att skriva ut kontoinformation på fakturor (endast ett konto ska vara inställt på fall tillbaka som standard).
sw_ke: Sasisha maelezo ya Akaunti ya Benki. Msimbo wa Akaunti ni wa Misimbo ya Benki ya SWIFT au BSB. Weka Chaguo-Msingi kwa Ankara kuwa Chaguo-Msingi ya Sarafu au Chaguo-msingi ya Nyuma ili kuchapisha maelezo ya Akaunti kwenye Ankara (akaunti moja pekee inapaswa kuwekwa kuwa Chaguomsingi ya Kurudi Nyuma).
tr_tr: Banka Hesabı ayrıntılarını güncelleyin. Hesap Kodu SWIFT veya BSB tipi Banka Kodları içindir. Faturalarda Hesap ayrıntılarını yazdırmak için Faturalar Varsayılanını Para Birimi Varsayılanı veya Geri Dönme Varsayılanı olarak ayarlayın (yalnızca bir hesap Varsayılana Geri Dön olarak ayarlanmalıdır).
vi_vn: Cập nhật thông tin tài khoản ngân hàng. Mã tài khoản dành cho Mã ngân hàng loại SWIFT hoặc BSB. Đặt Mặc định cho Hóa đơn thành Mặc định tiền tệ hoặc Mặc định dự phòng để in chi tiết Tài khoản trên Hóa đơn (chỉ nên đặt một tài khoản thành Mặc định dự phòng).

source: The bank account code already exists in the database
ar_sy: رمز الحساب البنكي موجود بالفعل في قاعدة البيانات
cs_cz: Kód bankovního účtu již v databázi existuje
de_de: Der Bankkontocode ist bereits in der Datenbank vorhanden
el_gr: Ο κωδικός τραπεζικού λογαριασμού υπάρχει ήδη στη βάση δεδομένων
es_es: El código de la cuenta bancaria ya existe en la base de datos.
et_ee: Pangakonto kood on andmebaasis juba olemas
fa_ir: کد حساب بانکی از قبل در پایگاه داده وجود دارد
fi_fi: Pankkitilin koodi on jo olemassa tietokannassa
fr_ca: Le code compte bancaire existe déjà dans la base de données
he_il: קוד חשבון הבנק כבר קיים במסד הנתונים
hi_in: बैंक खाता कोड डेटाबेस में पहले से मौजूद है
hu_hu: A bankszámla kód már létezik az adatbázisban
id_id: Kode rekening bank sudah ada di database
it_it: Il codice del conto bancario esiste già nel database
ja_jp: 銀行口座コードはデータベースにすでに存在します
ko_kr: 은행 계좌 코드가 이미 데이터베이스에 존재합니다.
lv_lv: Bankas konta kods jau pastāv datu bāzē
mr_in: डेटाबेसमध्ये बँक खाते कोड आधीच अस्तित्वात आहे
nl_nl: De bankrekeningcode bestaat al in de database
pl_pl: Kod rachunku bankowego już istnieje w bazie danych
pt_pt: O código da conta bancária já existe no banco de dados
ro_ro: Codul contului bancar există deja în baza de date
ru_ru: Код банковского счета уже существует в базе данных.
sq_al: Kodi i llogarisë bankare ekziston tashmë në bazën e të dhënave
sv_se: Bankkontokoden finns redan i databasen
sw_ke: Msimbo wa akaunti ya benki tayari upo kwenye hifadhidata
tr_tr: Banka hesap kodu veritabanında zaten mevcut
vi_vn: Mã tài khoản ngân hàng đã tồn tại trong cơ sở dữ liệu

source: The bank account name must be fifty characters or less long
ar_sy: يجب أن يتكون اسم الحساب البنكي من خمسين حرفًا أو أقل
cs_cz: Název bankovního účtu musí mít maximálně padesát znaků
de_de: Der Name des Bankkontos darf höchstens fünfzig Zeichen lang sein
el_gr: Το όνομα του τραπεζικού λογαριασμού πρέπει να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: El nombre de la cuenta bancaria debe tener cincuenta caracteres o menos.
et_ee: Pangakonto nimi peab olema kuni viiskümmend tähemärki pikk
fa_ir: نام حساب بانکی باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Pankkitilin nimessä saa olla enintään viisikymmentä merkkiä
fr_ca: Le nom du compte bancaire doit comporter cinquante caractères ou moins
he_il: שם חשבון הבנק חייב להיות באורך של חמישים תווים או פחות
hi_in: बैंक खाते का नाम पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A bankszámla neve legfeljebb ötven karakter hosszú lehet
id_id: Nama rekening bank harus terdiri dari lima puluh karakter atau kurang
it_it: Il nome del conto bancario non può contenere più di cinquanta caratteri
ja_jp: 銀行口座名は 50 文字以内である必要があります
ko_kr: 은행 계좌 이름은 50자 이하여야 합니다.
lv_lv: Bankas konta nosaukums nedrīkst būt garāks par piecdesmit rakstzīmēm
mr_in: बँक खात्याचे नाव पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De bankrekeningnaam moet vijftig tekens of minder lang zijn
pl_pl: Nazwa konta bankowego może mieć maksymalnie pięćdziesiąt znaków
pt_pt: O nome da conta bancária deve ter cinquenta caracteres ou menos
ro_ro: Numele contului bancar trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Имя банковского счета должно содержать не более пятидесяти символов.
sq_al: Emri i llogarisë bankare duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Bankkontonamnet måste vara femtio tecken eller mindre
sw_ke: Jina la akaunti ya benki lazima liwe na vibambo hamsini au chini ya muda mrefu
tr_tr: Banka hesabı adı elli karakter veya daha kısa olmalıdır
vi_vn: Tên tài khoản ngân hàng phải dài từ năm mươi ký tự trở xuống

source: The bank account name may not be empty.
ar_sy: لا يجوز أن يكون اسم الحساب البنكي فارغًا.
cs_cz: Název bankovního účtu nesmí být prázdný.
de_de: Der Name des Bankkontos darf nicht leer sein.
el_gr: Το όνομα του τραπεζικού λογαριασμού ενδέχεται να μην είναι κενό.
es_es: El nombre de la cuenta bancaria no puede estar vacío.
et_ee: Pangakonto nimi ei tohi olla tühi.
fa_ir: نام حساب بانکی ممکن است خالی نباشد.
fi_fi: Pankkitilin nimi ei voi olla tyhjä.
fr_ca: Le nom du compte bancaire ne peut pas être vide.
he_il: ייתכן ששם חשבון הבנק אינו ריק.
hi_in: बैंक खाते का नाम खाली नहीं हो सकता.
hu_hu: A bankszámla neve nem lehet üres.
id_id: Nama rekening bank wajib diisi.
it_it: Il nome del conto bancario non può essere vuoto.
ja_jp: 銀行口座名を空にすることはできません。
ko_kr: 은행 계좌 이름은 비워둘 수 없습니다.
lv_lv: Bankas konta nosaukuma lauks nedrīkst būt tukšs.
mr_in: बँक खात्याचे नाव रिक्त असू शकत नाही.
nl_nl: De bankrekeningnaam mag niet leeg zijn.
pl_pl: Nazwa rachunku bankowego nie może być pusta.
pt_pt: O nome da conta bancária não pode estar vazio.
ro_ro: Numele contului bancar poate să nu fie gol.
ru_ru: Необходимо указать название банковского счета.
sq_al: Emri i llogarisë bankare mund të mos jetë bosh.
sv_se: Bankkontonamnet kanske inte är tomt.
sw_ke: Huenda jina la akaunti ya benki lisiwe tupu.
tr_tr: Banka hesap adı boş olamaz.
vi_vn: Tên tài khoản ngân hàng không được để trống.

source: The bank account number may not be empty.
ar_sy: لا يجوز أن يكون رقم الحساب البنكي فارغًا.
cs_cz: Číslo bankovního účtu nesmí být prázdné.
de_de: Die Bankkontonummer darf nicht leer sein.
el_gr: Ο αριθμός τραπεζικού λογαριασμού ενδέχεται να μην είναι κενός.
es_es: El número de cuenta bancaria no puede estar vacío.
et_ee: Pangakonto number ei tohi olla tühi.
fa_ir: ممکن است شماره حساب بانکی خالی نباشد.
fi_fi: Pankkitilin numero ei saa olla tyhjä.
fr_ca: Le numéro de compte bancaire ne peut pas être vide.
he_il: ייתכן שמספר חשבון הבנק אינו ריק.
hi_in: बैंक खाता संख्या खाली नहीं हो सकती.
hu_hu: A bankszámlaszám nem lehet üres.
id_id: Nomor rekening bank wajib diisi.
it_it: Il numero del conto bancario non può essere vuoto.
ja_jp: 銀行口座番号を空にすることはできません。
ko_kr: 은행 계좌 번호는 비워둘 수 없습니다.
lv_lv: Bankas konta numurs nedrīkst būt tukšs.
mr_in: बँक खाते क्रमांक रिक्त असू शकत नाही.
nl_nl: Het bankrekeningnummer mag niet leeg zijn.
pl_pl: Numer rachunku bankowego nie może być pusty.
pt_pt: O número da conta bancária não pode estar vazio.
ro_ro: Este posibil ca numărul contului bancar să nu fie gol.
ru_ru: Номер банковского счета не может быть пустым.
sq_al: Numri i llogarisë bankare mund të mos jetë bosh.
sv_se: Bankkontonumret kanske inte är tomt.
sw_ke: Nambari ya akaunti ya benki inaweza isiwe tupu.
tr_tr: Banka hesap numarası boş olamaz.
vi_vn: Số tài khoản ngân hàng không được để trống.

source: The bank account number must be fifty characters or less long
ar_sy: يجب أن يتكون رقم الحساب البنكي من خمسين حرفًا أو أقل
cs_cz: Číslo bankovního účtu musí mít maximálně padesát znaků
de_de: Die Bankkontonummer darf höchstens fünfzig Zeichen lang sein
el_gr: Ο αριθμός τραπεζικού λογαριασμού πρέπει να είναι πενήντα χαρακτήρες ή λιγότεροι
es_es: El número de cuenta bancaria debe tener cincuenta caracteres o menos.
et_ee: Pangakonto number peab olema kuni viiskümmend tähemärki pikk
fa_ir: شماره حساب بانکی باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Pankkitilin numerossa saa olla enintään viisikymmentä merkkiä
fr_ca: Le numéro de compte bancaire doit comporter cinquante caractères ou moins
he_il: מספר חשבון הבנק חייב להיות באורך של חמישים תווים או פחות
hi_in: बैंक खाता संख्या पचास अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A bankszámlaszám legfeljebb ötven karakter hosszú lehet
id_id: Nomor rekening bank harus terdiri dari lima puluh karakter atau kurang
it_it: Il numero di conto bancario deve essere composto da cinquanta caratteri o meno
ja_jp: 銀行口座番号は 50 文字以内である必要があります
ko_kr: 은행 계좌 번호는 50자 이하여야 합니다.
lv_lv: Bankas konta numurs nedrīkst būt garāks par piecdesmit rakstzīmēm
mr_in: बँक खाते क्रमांक पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Het bankrekeningnummer mag vijftig tekens of minder lang zijn
pl_pl: Numer konta bankowego musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: O número da conta bancária deve ter cinquenta caracteres ou menos
ro_ro: Numărul contului bancar trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Номер банковского счета должен содержать не более пятидесяти символов.
sq_al: Numri i llogarisë bankare duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Bankkontonumret måste vara femtio tecken eller mindre
sw_ke: Nambari ya akaunti ya benki lazima iwe na vibambo hamsini au chini ya urefu
tr_tr: Banka hesap numarası elli karakter veya daha kısa olmalıdır
vi_vn: Số tài khoản ngân hàng phải dài từ năm mươi ký tự trở xuống
