Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Contract Status
ar_sy: حالة العقد
cs_cz: Stav smlouvy
de_de: Vertragsstatus
el_gr: Κατάσταση σύμβασης
es_es: Estado del contrato
et_ee: Lepingu staatus
fa_ir: وضعیت قرارداد
fi_fi: Sopimuksen tila
fr_ca: Statut du contrat
he_il: מצב חוזה
hi_in: अनुबंध की स्थिति
hu_hu: Szerződés állapota
id_id: Status Kontrak
it_it: Stato del contratto
ja_jp: 契約状況
ko_kr: 계약현황
lv_lv: Līguma statuss
mr_in: कराराची स्थिती
pl_pl: Stan umowy
pt_pt: Status do contrato
ro_ro: Statutul contractului
ru_ru: Статус контракта
sq_al: Statusi i kontratës
sv_se: Kontraktsstatus
sw_ke: Hali ya Mkataba
tr_tr: Sözleşme Durumu
vi_vn: Tình trạng hợp đồng

source: Setup
ar_sy: يثبت
cs_cz: Nastavení
de_de: Aufstellen
el_gr: Ρύθμιση
es_es: Configuración
et_ee: Seadistamine
fa_ir: راه اندازی
fi_fi: Asennus
fr_ca: Installation
he_il: הגדרה
hi_in: स्थापित करना
hu_hu: Beállítás
id_id: Pengaturan
it_it: Impostare
ja_jp: 設定
ko_kr: 설정
lv_lv: Iestatīšana
mr_in: सेटअप
nl_nl: Installatie
pl_pl: Organizować coś
pt_pt: Configurar
ro_ro: Înființat
ru_ru: Настраивать
sq_al: Konfigurimi
sv_se: Inställning
sw_ke: Sanidi
tr_tr: Kurmak
vi_vn: Cài đặt

source: Quote
ar_sy: يقتبس
cs_cz: Citovat
de_de: Zitat
el_gr: Παραθέτω
es_es: Cita
et_ee: Tsiteeri
fa_ir: نقل قول
fi_fi: Lainata
fr_ca: Citation
he_il: לְצַטֵט
hi_in: उद्धरण
hu_hu: Idézet
id_id: Mengutip
it_it: Citazione
ja_jp: 引用
ko_kr: 인용하다
lv_lv: Citāts
mr_in: कोट
nl_nl: Citaat
pl_pl: Cytat
pt_pt: Citar
ro_ro: Citat
ru_ru: Цитировать
sq_al: Citim
sv_se: Citationstecken
sw_ke: Nukuu
tr_tr: Alıntı
vi_vn: Trích dẫn

source: Completed
ar_sy: مكتمل
cs_cz: Dokončeno
de_de: Vollendet
el_gr: Ολοκληρώθηκε το
es_es: Terminado
et_ee: Lõpetatud
fa_ir: تکمیل شد
fi_fi: Valmis
fr_ca: Complété
he_il: הושלם
hi_in: पुरा होना।
hu_hu: Befejezve
id_id: Selesai
it_it: Completato
ja_jp: 完了しました
ko_kr: 완전한
lv_lv: Pabeigts
mr_in: पूर्ण झाले
nl_nl: Voltooid
pl_pl: Zakończony
pt_pt: Concluído
ro_ro: Terminat
ru_ru: Завершенный
sq_al: E përfunduar
sv_se: Avslutad
sw_ke: Imekamilika
tr_tr: Tamamlanmış
vi_vn: Hoàn thành

source: Contract Setup
ar_sy: إعداد العقد
cs_cz: Nastavení smlouvy
de_de: Vertragseinrichtung
el_gr: Ρύθμιση συμβολαίου
es_es: Configuración del contrato
et_ee: Lepingu seadistamine
fa_ir: تنظیم قرارداد
fi_fi: Sopimuksen asennus
fr_ca: Configuration du contrat
he_il: הגדרת חוזה
hi_in: अनुबंध सेटअप
hu_hu: Szerződés beállítása
id_id: Pengaturan Kontrak
it_it: Configurazione del contratto
ja_jp: 契約のセットアップ
ko_kr: 계약 설정
lv_lv: Līguma iestatīšana
mr_in: कॉन्ट्रॅक्ट सेटअप
nl_nl: Contractconfiguratie
pl_pl: Konfiguracja kontraktu
pt_pt: Configuração do contrato
ro_ro: Stabilirea contractului
ru_ru: Настройка контракта
sq_al: Vendosja e kontratës
sv_se: Kontraktsinställning
sw_ke: Usanidi wa Mkataba
tr_tr: Sözleşme Kurulumu
vi_vn: Thiết lập hợp đồng

source: Customer Quoted
ar_sy: اقتباسات العملاء
cs_cz: Zákaznické nabídky
de_de: Kundenzitate
el_gr: Προσφορές πελατών
es_es: Cotizaciones de clientes
et_ee: Kliendi hinnapakkumised
fa_ir: نقل قول های مشتری
fi_fi: Asiakkaiden lainaukset
fr_ca: Citations des clients
he_il: הצעות מחיר של לקוחות
hi_in: ग्राहक उद्धरण
hu_hu: Vevői idézetek
id_id: Kutipan Pelanggan
it_it: Citazioni dei clienti
ja_jp: お客様の声
ko_kr: 고객 견적
lv_lv: Klientu citāti
mr_in: ग्राहक कोट
nl_nl: Klantcitaten
pl_pl: Cytaty klientów
pt_pt: Cotações de clientes
ro_ro: Cotațiile clienților
ru_ru: Цитаты клиентов
sq_al: Kuotat e klientëve
sv_se: Kundcitat
sw_ke: Nukuu za Wateja
tr_tr: Müşteri Teklifleri
vi_vn: Báo giá khách hàng

source: Order Placed
ar_sy: تم تقديم الطلب
cs_cz: Objednávka zadána
de_de: Bestellung aufgegeben
el_gr: Έγινε παραγγελία
es_es: Pedido realizado
et_ee: Tellimus tehtud
fa_ir: سفارش انجام شد
fi_fi: Tilaus tehty
fr_ca: Commande passée
he_il: ההזמנה בוצעה
hi_in: आदेश रखा
hu_hu: Megrendelés leadva
id_id: Pesanan Ditempatkan
it_it: Ordine effettuato
ja_jp: 注文完了
ko_kr: 주문 완료
lv_lv: Pasūtījums veikts
mr_in: ऑर्डर दिली
nl_nl: Bestelling geplaatst
pl_pl: Zamówienie złożone
pt_pt: Pedido feito
ro_ro: Comanda plasata
ru_ru: Заказ размещен
sq_al: Porosia u bë
sv_se: Beställning lagd
sw_ke: Agizo Limewekwa
tr_tr: Sipariş Verildi
vi_vn: Đặt hàng

source: Quotation Reference/Sales Order No
ar_sy: مرجع عرض الأسعار/رقم أمر المبيعات
cs_cz: Reference nabídky/prodejní objednávka č
de_de: Angebotsreferenz/Auftragsnr
el_gr: Αναφορά προσφοράς/Αριθμός παραγγελίας πώλησης
es_es: Referencia de cotización/Nº de pedido de venta
et_ee: Pakkumise viide/müügitellimuse nr
fa_ir: مرجع نقل قول/شماره سفارش فروش
fi_fi: Tarjousviite/myyntitilausnro
fr_ca: Référence du devis/numéro de commande client
he_il: אסמכתא הצעת מחיר/מספר הזמנת מכירות
hi_in: कोटेशन संदर्भ/बिक्री आदेश संख्या
hu_hu: Árajánlati hivatkozás/értékesítési rendelési szám
id_id: Referensi Kutipan/Nomor Pesanan Penjualan
it_it: Riferimento preventivo/n. ordine di vendita
ja_jp: 見積参照/受注番号
ko_kr: 견적 참조/판매 주문 번호
lv_lv: Piedāvājuma atsauce/pārdošanas pasūtījuma Nr
mr_in: कोटेशन संदर्भ/विक्री ऑर्डर क्र
nl_nl: Offertereferentie/verkoopordernr
pl_pl: Numer referencyjny oferty/nr zamówienia sprzedaży
pt_pt: Referência de cotação/Número do pedido de venda
ro_ro: Referința ofertei/Nr
ru_ru: Ссылка на предложение/номер заказа на продажу
sq_al: Referenca e kuotimit/Urdhri i shitjes Nr
sv_se: Offertreferens/försäljningsordernr
sw_ke: Rejeleo la Nukuu/Agizo la Mauzo Na
tr_tr: Teklif Referansı/Satış Sipariş No
vi_vn: Số tham chiếu báo giá/đơn đặt hàng

source: Contract Work Order Ref
ar_sy: أمر عمل العقد المرجع
cs_cz: Objednávka zakázky č.j
de_de: Vertragsarbeitsauftrags-Ref
el_gr: Παραγγελία Εργασίας Σύμβασης Αρ
es_es: Referencia de orden de trabajo del contrato
et_ee: Lepingulise töökäsu viide
fa_ir: شماره دستور کار قراردادی
fi_fi: Sopimustyömääräyksen viite
fr_ca: Réf. bon de travail contractuel
he_il: חוזה עבודה רפ
hi_in: अनुबंध कार्य आदेश संदर्भ
hu_hu: Szerződéses munkamegrendelés Hiv
id_id: Kontrak Perintah Kerja Ref
it_it: Rif. ordine di lavoro contratto
ja_jp: 契約作業指示書参照
ko_kr: 계약 작업 주문 참조
lv_lv: Līguma darba pasūtījuma Nr
mr_in: कॉन्ट्रॅक्ट वर्क ऑर्डर रेफ
nl_nl: Contractwerkorderref
pl_pl: Zlecenie pracy kontraktowej Nr ref
pt_pt: Referência da Ordem de Serviço do Contrato
ro_ro: Ordin de lucru contract Ref
ru_ru: Ссылка на заказ на выполнение контрактных работ
sq_al: Urdhri i punës me kontratë Ref
sv_se: Kontrakt Arbetsorder Ref
sw_ke: Agizo la Kazi ya Mkataba Kumb
tr_tr: Sözleşme İş Emri Ref
vi_vn: Hợp đồng Lệnh làm việc Tham chiếu

source: Stock Items Required
ar_sy: عناصر المخزون المطلوبة
cs_cz: Skladové položky povinné
de_de: Lagerartikel erforderlich
el_gr: Απαιτούμενα είδη αποθέματος
es_es: Artículos en stock requeridos
et_ee: Vajalikud laokaubad
fa_ir: اقلام موجودی مورد نیاز
fi_fi: Varastotuotteet vaaditaan
fr_ca: Articles en stock requis
he_il: דרושים פריטי מלאי
hi_in: आवश्यक स्टॉक आइटम
hu_hu: Raktári tételek szükségesek
id_id: Stok Barang Diperlukan
it_it: Articoli in stock richiesti
ja_jp: 在庫品が必要です
ko_kr: 재고 품목 필수
lv_lv: Nepieciešamas noliktavas preces
mr_in: स्टॉक आयटम आवश्यक
nl_nl: Voorraadartikelen vereist
pl_pl: Wymagane pozycje magazynowe
pt_pt: Itens de estoque necessários
ro_ro: Articole în stoc sunt necesare
ru_ru: Требуемые товары на складе
sq_al: Artikujt e aksioneve të kërkuara
sv_se: Lagerartiklar som krävs
sw_ke: Bidhaa za Hisa Inahitajika
tr_tr: Gerekli Stok Öğeleri
vi_vn: Mặt hàng chứng khoán cần thiết

source: Total stock cost
ar_sy: إجمالي تكلفة المخزون
cs_cz: Celkové náklady na sklad
de_de: Gesamtbestandskosten
el_gr: Συνολικό κόστος αποθεμάτων
es_es: Costo total de existencias
et_ee: Lao kogumaksumus
fa_ir: کل هزینه سهام
fi_fi: Varaston kokonaishinta
fr_ca: Coût total des stocks
he_il: עלות מלאי כוללת
hi_in: कुल स्टॉक लागत
hu_hu: Teljes készletköltség
id_id: Total biaya stok
it_it: Costo totale delle scorte
ja_jp: 総在庫コスト
ko_kr: 총 재고 비용
lv_lv: Kopējās krājumu izmaksas
mr_in: एकूण स्टॉक खर्च
nl_nl: Totale voorraadkosten
pl_pl: Całkowity koszt zapasów
pt_pt: Custo total do estoque
ro_ro: Costul total al stocului
ru_ru: Общая стоимость запасов
sq_al: Kostoja totale e aksioneve
sv_se: Total lagerkostnad
sw_ke: Jumla ya gharama ya hisa
tr_tr: Toplam stok maliyeti
vi_vn: Tổng giá vốn hàng tồn kho

source: None Entered
ar_sy: لا شيء دخل
cs_cz: Žádné Zadáno
de_de: Keine eingegeben
el_gr: Κανένας δεν μπήκε
es_es: Ninguno ingresado
et_ee: Pole sisestatud
fa_ir: هیچ کدام وارد نشد
fi_fi: Ei yhtään syötetty
fr_ca: Aucun entré
he_il: אף אחד לא נכנס
hi_in: किसी ने प्रवेश नहीं किया
hu_hu: Nincs beírva
id_id: Tidak ada yang masuk
it_it: Nessuno inserito
ja_jp: 何も入力されていません
ko_kr: 입력된 내용 없음
lv_lv: Nav ievadīts
mr_in: कोणीही प्रविष्ट केले नाही
nl_nl: Geen ingevoerd
pl_pl: Nie wprowadzono żadnych
pt_pt: Nenhum inserido
ro_ro: Nu a fost introdus
ru_ru: Ничего не введено
sq_al: Asnjë nuk u fut
sv_se: Inget angett
sw_ke: Hakuna Iliyoingia
tr_tr: Hiçbiri Girilmedi
vi_vn: Không có gì được nhập

source: Other Requirements
ar_sy: متطلبات أخرى
cs_cz: Další požadavky
de_de: Andere Anforderungen
el_gr: Άλλες Απαιτήσεις
es_es: Otros requisitos
et_ee: Muud nõuded
fa_ir: سایر الزامات
fi_fi: Muut vaatimukset
fr_ca: Autres exigences
he_il: דרישות אחרות
hi_in: अन्य आवश्यकताएँ
hu_hu: Egyéb követelmények
id_id: Persyaratan Lainnya
it_it: Altri requisiti
ja_jp: その他の要件
ko_kr: 기타 요구 사항
lv_lv: Citas prasības
mr_in: इतर आवश्यकता
nl_nl: Andere vereisten
pl_pl: Inne wymagania
pt_pt: Outros requisitos
ro_ro: Alte cerințe
ru_ru: Другие требования
sq_al: Kërkesa të tjera
sv_se: Övriga krav
sw_ke: Mahitaji Mengine
tr_tr: Diğer Gereksinimler
vi_vn: Yêu cầu khác

source: Total other costs
ar_sy: إجمالي التكاليف الأخرى
cs_cz: Ostatní náklady celkem
de_de: Gesamte sonstige Kosten
el_gr: Συνολικά άλλα έξοδα
es_es: Otros costos totales
et_ee: Muud kulud kokku
fa_ir: مجموع سایر هزینه ها
fi_fi: Muut kulut yhteensä
fr_ca: Total des autres coûts
he_il: סך כל עלויות אחרות
hi_in: कुल अन्य लागतें
hu_hu: Egyéb költségek összesen
id_id: Total biaya lainnya
it_it: Totale altri costi
ja_jp: その他の費用の合計
ko_kr: 기타 비용 총액
lv_lv: Kopā citas izmaksas
mr_in: एकूण इतर खर्च
nl_nl: Totaal overige kosten
pl_pl: Całkowite pozostałe koszty
pt_pt: Total de outros custos
ro_ro: Total alte costuri
ru_ru: Итого прочие расходы
sq_al: Totali i kostove të tjera
sv_se: Totala övriga kostnader
sw_ke: Jumla ya gharama zingine
tr_tr: Toplam diğer maliyetler
vi_vn: Tổng chi phí khác

source: Total Contract Cost
ar_sy: إجمالي تكلفة العقد
cs_cz: Celkové smluvní náklady
de_de: Gesamtvertragskosten
el_gr: Συνολικό κόστος συμβολαίου
es_es: Costo total del contrato
et_ee: Lepingu kogumaksumus
fa_ir: کل هزینه قرارداد
fi_fi: Sopimuksen kokonaiskustannukset
fr_ca: Coût total du contrat
he_il: עלות חוזה כוללת
hi_in: कुल अनुबंध लागत
hu_hu: Teljes szerződési költség
id_id: Total Biaya Kontrak
it_it: Costo totale del contratto
ja_jp: 契約総額
ko_kr: 총 계약비용
lv_lv: Kopējās līguma izmaksas
mr_in: एकूण कराराची किंमत
nl_nl: Totale contractkosten
pl_pl: Całkowity koszt umowy
pt_pt: Custo total do contrato
ro_ro: Costul total al contractului
ru_ru: Общая стоимость контракта
sq_al: Kostoja totale e kontratës
sv_se: Total kontraktskostnad
sw_ke: Jumla ya Gharama ya Mkataba
tr_tr: Toplam Sözleşme Maliyeti
vi_vn: Tổng chi phí hợp đồng

source: Contract Price
ar_sy: سعر العقد
cs_cz: Smluvní cena
de_de: Vertragspreis
el_gr: Τιμή συμβολαίου
es_es: Precio del contrato
et_ee: Lepingu hind
fa_ir: قیمت قرارداد
fi_fi: Sopimushinta
fr_ca: Prix ​​du contrat
he_il: מחיר חוזה
hi_in: अनुबंध मूल्य
hu_hu: Szerződéses ár
id_id: Harga Kontrak
it_it: Prezzo contrattuale
ja_jp: 契約価格
ko_kr: 계약 가격
lv_lv: Līguma cena
mr_in: कराराची किंमत
nl_nl: Contractprijs
pl_pl: Cena kontraktowa
pt_pt: Preço do contrato
ro_ro: Pretul Contractului
ru_ru: Цена контракта
sq_al: Çmimi i kontratës
sv_se: Kontraktspris
sw_ke: Bei ya Mkataba
tr_tr: Sözleşme Bedeli
vi_vn: Giá hợp đồng

source: Enter Items Required
ar_sy: أدخل العناصر المطلوبة
cs_cz: Zadejte požadované položky
de_de: Geben Sie die erforderlichen Artikel ein
el_gr: Εισαγάγετε τα στοιχεία που απαιτούνται
es_es: Ingrese los elementos requeridos
et_ee: Sisestage nõutavad üksused
fa_ir: موارد مورد نیاز را وارد کنید
fi_fi: Anna tarvittavat kohteet
fr_ca: Entrez les éléments requis
he_il: הזן פריטים נדרשים
hi_in: आवश्यक वस्तुएँ दर्ज करें
hu_hu: Adja meg a szükséges elemeket
id_id: Masukkan Item yang Diperlukan
it_it: Inserisci gli elementi richiesti
ja_jp: 必須項目を入力してください
ko_kr: 필수 항목을 입력하세요
lv_lv: Ievadiet nepieciešamos vienumus
mr_in: आवश्यक आयटम प्रविष्ट करा
nl_nl: Voer de vereiste items in
pl_pl: Wprowadź wymagane elementy
pt_pt: Insira os itens necessários
ro_ro: Introduceți elementele necesare
ru_ru: Введите необходимые элементы
sq_al: Futni artikujt e kërkuar
sv_se: Ange artiklar som krävs
sw_ke: Weka Vipengee Vinavyohitajika
tr_tr: Gerekli Öğeleri Girin
vi_vn: Nhập các mục bắt buộc

source: Enter Other Requirements
ar_sy: أدخل المتطلبات الأخرى
cs_cz: Zadejte další požadavky
de_de: Geben Sie weitere Anforderungen ein
el_gr: Εισαγάγετε Άλλες Απαιτήσεις
es_es: Ingrese otros requisitos
et_ee: Sisestage muud nõuded
fa_ir: سایر الزامات را وارد کنید
fi_fi: Syötä muut vaatimukset
fr_ca: Entrez d'autres exigences
he_il: הזן דרישות אחרות
hi_in: अन्य आवश्यकताएँ दर्ज करें
hu_hu: Adja meg az Egyéb követelményeket
id_id: Masukkan Persyaratan Lainnya
it_it: Inserisci altri requisiti
ja_jp: その他の要件を入力してください
ko_kr: 기타 요구사항 입력
lv_lv: Ievadiet citas prasības
mr_in: इतर आवश्यकता प्रविष्ट करा
nl_nl: Voer andere vereisten in
pl_pl: Wprowadź inne wymagania
pt_pt: Insira outros requisitos
ro_ro: Introduceți alte cerințe
ru_ru: Введите другие требования
sq_al: Futni Kërkesa të tjera
sv_se: Ange övriga krav
sw_ke: Ingiza Mahitaji Mengine
tr_tr: Diğer Gereksinimleri Girin
vi_vn: Nhập các yêu cầu khác

source: Commit Changes
ar_sy: ارتكاب التغييرات
cs_cz: Potvrdit změny
de_de: Änderungen übernehmen
el_gr: Δεσμεύστε Αλλαγές
es_es: Confirmar cambios
et_ee: Tehke muudatused
fa_ir: انجام تغییرات
fi_fi: Tee muutokset
fr_ca: Valider les modifications
he_il: בצע שינויים
hi_in: परिवर्तन प्रतिबद्ध करें
hu_hu: Változások végrehajtása
id_id: Lakukan Perubahan
it_it: Applica modifiche
ja_jp: 変更をコミットする
ko_kr: 변경 사항 커밋
lv_lv: Veikt izmaiņas
mr_in: बदल वचनबद्ध करा
nl_nl: Wijzigingen doorvoeren
pl_pl: Zatwierdź zmiany
pt_pt: Confirmar alterações
ro_ro: Commiteți modificări
ru_ru: Зафиксировать изменения
sq_al: Kryeni Ndryshime
sv_se: Bekräfta ändringar
sw_ke: Fanya Mabadiliko
tr_tr: Değişiklikleri Kaydet
vi_vn: Cam kết thay đổi

source: Update Quotation
ar_sy: تحديث الاقتباس
cs_cz: Aktualizovat nabídku
de_de: Angebot aktualisieren
el_gr: Ενημέρωση προσφοράς
es_es: Actualizar cotización
et_ee: Värskenda pakkumist
fa_ir: به روز رسانی نقل قول
fi_fi: Päivitä tarjous
fr_ca: Mettre à jour le devis
he_il: עדכון הצעת מחיר
hi_in: कोटेशन अद्यतन करें
hu_hu: Árajánlat frissítése
id_id: Perbarui Kutipan
it_it: Aggiorna preventivo
ja_jp: 見積の更新
ko_kr: 견적 업데이트
lv_lv: Atjaunināt citātu
mr_in: कोटेशन अपडेट करा
nl_nl: Offerte bijwerken
pl_pl: Zaktualizuj ofertę
pt_pt: Atualizar cotação
ro_ro: Actualizați cotația
ru_ru: Обновить предложение
sq_al: Përditëso Kuotimin
sv_se: Uppdatera offert
sw_ke: Sasisha Nukuu
tr_tr: Teklifi Güncelle
vi_vn: Cập nhật báo giá

source: Create Quotation
ar_sy: إنشاء عرض أسعار
cs_cz: Vytvořte nabídku
de_de: Angebot erstellen
el_gr: Δημιουργία Προσφοράς
es_es: Crear cotización
et_ee: Loo hinnapakkumine
fa_ir: نقل قول ایجاد کنید
fi_fi: Luo tarjous
fr_ca: Créer un devis
he_il: צור הצעת מחיר
hi_in: कोटेशन बनाएं
hu_hu: Árajánlat létrehozása
id_id: Buat Kutipan
it_it: Crea preventivo
ja_jp: 見積書の作成
ko_kr: 견적 생성
lv_lv: Izveidot citātu
mr_in: कोटेशन तयार करा
nl_nl: Offerte maken
pl_pl: Utwórz ofertę
pt_pt: Criar cotação
ro_ro: Creați o ofertă
ru_ru: Создать предложение
sq_al: Krijo Kuotim
sv_se: Skapa offert
sw_ke: Tengeneza Nukuu
tr_tr: Teklif Oluştur
vi_vn: Tạo báo giá

source: Cancel and Delete Contract
ar_sy: إلغاء وحذف العقد
cs_cz: Zrušit a smazat smlouvu
de_de: Vertrag kündigen und löschen
el_gr: Ακύρωση και διαγραφή σύμβασης
es_es: Cancelar y eliminar contrato
et_ee: Lepingu tühistamine ja kustutamine
fa_ir: لغو و حذف قرارداد
fi_fi: Peruuta ja poista sopimus
fr_ca: Annuler et supprimer le contrat
he_il: בטל ומחק חוזה
hi_in: अनुबंध रद्द करें और हटाएं
hu_hu: Szerződés felmondása és törlése
id_id: Batalkan dan Hapus Kontrak
it_it: Annulla ed elimina il contratto
ja_jp: 契約のキャンセルと削除
ko_kr: 계약 취소 및 삭제
lv_lv: Līguma atcelšana un dzēšana
mr_in: करार रद्द करा आणि हटवा
nl_nl: Contract opzeggen en verwijderen
pl_pl: Anuluj i usuń umowę
pt_pt: Cancelar e excluir contrato
ro_ro: Anulați și ștergeți contractul
ru_ru: Отменить и удалить контракт
sq_al: Anuloni dhe fshini kontratën
sv_se: Avbryt och ta bort kontrakt
sw_ke: Ghairi na Ufute Mkataba
tr_tr: Sözleşmeyi İptal Et ve Sil
vi_vn: Hủy và xóa hợp đồng

source: Copy a BOM to New Item Code
ar_sy: انسخ قائمة مكونات الصنف (BOM) إلى رمز العنصر الجديد
cs_cz: Zkopírujte kusovník do nového kódu položky
de_de: Kopieren Sie eine Stückliste in einen neuen Artikelcode
el_gr: Αντιγράψτε ένα BOM σε νέο κωδικό αντικειμένου
es_es: Copiar una lista de materiales a un nuevo código de artículo
et_ee: Kopeerige materjalileht uuele kaubakoodile
fa_ir: یک BOM را در کد مورد جدید کپی کنید
fi_fi: Kopioi tuoteluettelo uuteen tuotekoodiin
fr_ca: Copier une nomenclature vers un nouveau code article
he_il: העתק BOM לקוד פריט חדש
hi_in: नए आइटम कोड में BOM कॉपी करें
hu_hu: Anyagjegyzék másolása új tételkódba
id_id: Salin BOM ke Kode Item Baru
it_it: Copia una distinta base nel nuovo codice articolo
ja_jp: BOM を新しい品目コードにコピーする
ko_kr: BOM을 새 품목 코드로 복사
lv_lv: Kopējiet MK uz jaunu preces kodu
mr_in: नवीन आयटम कोडमध्ये BOM कॉपी करा
nl_nl: Kopieer een stuklijst naar een nieuwe artikelcode
pl_pl: Skopiuj BOM do nowego kodu pozycji
pt_pt: Copiar uma BOM para o novo código de item
ro_ro: Copiați o BOM în Codul articolului nou
ru_ru: Копирование спецификации в новый код товара
sq_al: Kopjoni një BOM në kodin e artikullit të ri
sv_se: Kopiera en stycklista till ny artikelkod
sw_ke: Nakili BOM kwa Msimbo Mpya wa Bidhaa
tr_tr: Malzeme Listesini Yeni Ürün Koduna kopyalama
vi_vn: Sao chép BOM sang mã mặt hàng mới

source: The new item code cannot be blank. Enter a new code for the item to copy the BOM to
ar_sy: لا يمكن أن يكون رمز العنصر الجديد فارغًا. أدخل رمزًا جديدًا للصنف المراد نسخ قائمة مكونات الصنف إليه
cs_cz: Nový kód položky nemůže být prázdný. Zadejte nový kód pro položku, do které se má zkopírovat kusovník
de_de: Der neue Artikelcode darf nicht leer sein. Geben Sie einen neuen Code für den Artikel ein, in den die Stückliste kopiert werden soll
el_gr: Ο νέος κωδικός στοιχείου δεν μπορεί να είναι κενός. Εισαγάγετε έναν νέο κωδικό για το αντικείμενο στο οποίο θα αντιγραφεί το BOM
es_es: El nuevo código de artículo no puede estar en blanco. Ingrese un nuevo código para el artículo al que copiar la lista de materiales
et_ee: Uue kauba koodi väli ei tohi olla tühi. Sisestage üksuse uus kood, kuhu BOM kopeerida
fa_ir: کد مورد جدید نمی تواند خالی باشد. یک کد جدید برای آیتم برای کپی کردن BOM وارد کنید
fi_fi: Uusi tuotekoodi ei voi olla tyhjä. Syötä uusi koodi tuotteelle, johon tuoteluettelo kopioidaan
fr_ca: Le nouveau code article ne peut pas être vide. Saisissez un nouveau code pour l'article vers lequel copier la nomenclature.
he_il: קוד הפריט החדש אינו יכול להיות ריק. הזן קוד חדש עבור הפריט שאליו יש להעתיק את ה-BOM
hi_in: नया आइटम कोड रिक्त नहीं हो सकता. बीओएम की प्रतिलिपि बनाने के लिए आइटम के लिए एक नया कोड दर्ज करें
hu_hu: Az új cikk kódja nem lehet üres. Adjon meg egy új kódot annak az elemnek, amelybe az anyagjegyzéket másolni szeretné
id_id: Kode item baru tidak boleh kosong. Masukkan kode baru untuk item yang akan disalin BOMnya
it_it: Il nuovo codice articolo non può essere vuoto. Immettere un nuovo codice per l'articolo in cui copiare la distinta base
ja_jp: 新しい商品コードを空白にすることはできません。 BOM をコピーする品目の新しいコードを入力してください
ko_kr: 새 품목 코드는 비워둘 수 없습니다. BOM을 복사할 품목의 새 코드를 입력하세요.
lv_lv: Jaunā preces koda lauks nedrīkst būt tukšs. Ievadiet jaunu kodu vienumam, uz kuru kopēt MK
mr_in: नवीन आयटम कोड रिक्त असू शकत नाही. BOM कॉपी करण्यासाठी आयटमसाठी नवीन कोड प्रविष्ट करा
nl_nl: De nieuwe artikelcode mag niet leeg zijn. Voer een nieuwe code in voor het artikel waarnaar u de stuklijst wilt kopiëren
pl_pl: Nowy kod produktu nie może być pusty. Wprowadź nowy kod dla towaru, do którego chcesz skopiować BOM
pt_pt: O novo código do item não pode ficar em branco. Insira um novo código para o item para o qual copiar a BOM
ro_ro: Noul cod de articol nu poate fi gol. Introduceți un nou cod pentru articolul în care să copiați lista de materiale
ru_ru: Код нового товара не может быть пустым. Введите новый код товара, в который необходимо скопировать спецификацию.
sq_al: Kodi i ri i artikullit nuk mund të jetë bosh. Futni një kod të ri për artikullin ku do të kopjoni BOM
sv_se: Den nya artikelkoden får inte vara tom. Ange en ny kod för artikeln att kopiera stycklistan till
sw_ke: Nambari mpya ya kipengee haiwezi kuwa tupu. Weka msimbo mpya wa kipengee ili kunakili BOM kwa
tr_tr: Yeni ürün kodu boş olamaz. Malzeme Listesinin kopyalanacağı öğe için yeni bir kod girin
vi_vn: Mã mặt hàng mới không được để trống. Nhập mã mới cho mục cần sao chép BOM vào

source: Copy Criteria
ar_sy: معايير النسخ
cs_cz: Kritéria kopírování
de_de: Kriterien kopieren
el_gr: Κριτήρια αντιγραφής
es_es: Criterios de copia
et_ee: Kopeeri kriteeriumid
fa_ir: معیارهای کپی
fi_fi: Kopioi kriteerit
fr_ca: Critères de copie
he_il: קריטריוני העתקה
hi_in: प्रतिलिपि मानदंड
hu_hu: Másolási kritériumok
id_id: Salin Kriteria
it_it: Criteri di copia
ja_jp: コピー基準
ko_kr: 복사 기준
lv_lv: Kopēšanas kritēriji
mr_in: निकष कॉपी करा
nl_nl: Kopieercriteria
pl_pl: Kryteria kopiowania
pt_pt: Critérios de cópia
ro_ro: Criterii de copiere
ru_ru: Критерии копирования
sq_al: Kriteret e kopjimit
sv_se: Kopieringskriterier
sw_ke: Vigezo vya nakala
tr_tr: Kopyalama Kriterleri
vi_vn: Sao chép tiêu chí

source: From Stock ID
ar_sy: من معرف المخزون
cs_cz: Z ID akcií
de_de: Ab Lager-ID
el_gr: Από Αναγνωριστικό αποθέματος
es_es: Desde ID de archivo
et_ee: Lao ID-st
fa_ir: از شناسه سهام
fi_fi: Varastotunnuksesta
fr_ca: À partir du numéro de stock
he_il: מתוך מזהה מלאי
hi_in: स्टॉक आईडी से
hu_hu: Készletazonosítóból
id_id: Dari ID Stok
it_it: Dall'ID magazzino
ja_jp: ストックIDから
ko_kr: 재고 ID에서
lv_lv: No krājuma ID
mr_in: स्टॉक आयडी वरून
nl_nl: Van voorraad-ID
pl_pl: Z identyfikatora magazynu
pt_pt: Do ID do estoque
ro_ro: Din stoc ID
ru_ru: Из идентификатора акции
sq_al: Nga ID-ja e aksioneve
sv_se: Från aktie-ID
sw_ke: Kutoka kwa Kitambulisho cha Hisa
tr_tr: Stok Kimliğinden
vi_vn: Từ mã chứng khoán

source: To New Stock ID
ar_sy: إلى معرف المخزون الجديد
cs_cz: K novému ID akcií
de_de: Zur neuen Bestands-ID
el_gr: Προς Αναγνωριστικό Νέας Μετοχής
es_es: A nueva identificación de stock
et_ee: Uue aktsia ID juurde
fa_ir: به شناسه سهام جدید
fi_fi: Uuteen varastotunnukseen
fr_ca: Vers le nouvel identifiant de stock
he_il: לזיהוי מלאי חדש
hi_in: नई स्टॉक आईडी के लिए
hu_hu: Új készletazonosítóhoz
id_id: Ke ID Stok Baru
it_it: Al nuovo ID stock
ja_jp: 新しいストックIDへ
ko_kr: 신주 ID로
lv_lv: Uz jauno krājuma ID
mr_in: नवीन स्टॉक आयडी वर
nl_nl: Naar nieuwe voorraad-ID
pl_pl: Do nowego identyfikatora akcji
pt_pt: Para novo ID de estoque
ro_ro: La un nou ID de stoc
ru_ru: К новому идентификатору акции
sq_al: Te ID e re e aksioneve
sv_se: Till nytt aktie-ID
sw_ke: Kwa Kitambulisho kipya cha Hisa
tr_tr: Yeni Stok Kimliğine
vi_vn: Đến ID chứng khoán mới
