Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Adjustment of controlled item
ar_sy: تعديل العنصر الخاضع للرقابة
cs_cz: Seřízení ovládané položky
de_de: Anpassung des kontrollierten Artikels
el_gr: Προσαρμογή ελεγχόμενου αντικειμένου
es_es: Ajuste del artículo controlado
et_ee: Kontrollitava üksuse reguleerimine
fa_ir: تنظیم آیتم کنترل شده
fi_fi: Valvotun kohteen säätö
fr_ca: Ajustement de l'article contrôlé
he_il: התאמה של פריט מבוקר
hi_in: नियंत्रित वस्तु का समायोजन
hu_hu: Az ellenőrzött tétel beállítása
id_id: Penyesuaian item yang dikontrol
it_it: Adeguamento dell'elemento controllato
ja_jp: 管理項目の調整
ko_kr: 통제항목 조정
lv_lv: Kontrolējamā objekta pielāgošana
mr_in: नियंत्रित आयटमचे समायोजन
nl_nl: Aanpassing van gecontroleerd item
pl_pl: Regulacja kontrolowanego elementu
pt_pt: Ajuste de item controlado
ro_ro: Reglarea articolului controlat
ru_ru: Настройка контролируемого объекта
sq_al: Rregullimi i artikullit të kontrolluar
sv_se: Justering av kontrollerad post
sw_ke: Marekebisho ya kipengee kilichodhibitiwa
tr_tr: Kontrol edilen öğenin ayarlanması
vi_vn: Điều chỉnh mục được kiểm soát

source: Adding Items
ar_sy: إضافة العناصر
cs_cz: Přidávání položek
de_de: Elemente hinzufügen
el_gr: Προσθήκη αντικειμένων
es_es: Agregar elementos
et_ee: Üksuste lisamine
fa_ir: افزودن موارد
fi_fi: Kohteiden lisääminen
fr_ca: Ajout d'éléments
he_il: הוספת פריטים
hi_in: आइटम जोड़ना
hu_hu: Elemek hozzáadása
id_id: Menambahkan Item
it_it: Aggiunta di elementi
ja_jp: アイテムの追加
ko_kr: 항목 추가
lv_lv: Vienumu pievienošana
mr_in: आयटम जोडत आहे
nl_nl: Artikelen toevoegen
pl_pl: Dodawanie elementów
pt_pt: Adicionando itens
ro_ro: Adăugarea de articole
ru_ru: Добавление предметов
sq_al: Shtimi i artikujve
sv_se: Lägga till objekt
sw_ke: Kuongeza Vipengee
tr_tr: Öğe Ekleme
vi_vn: Thêm mục

source: Removing Items
ar_sy: إزالة العناصر
cs_cz: Odebírání položek
de_de: Elemente entfernen
el_gr: Αφαίρεση αντικειμένων
es_es: Eliminar elementos
et_ee: Üksuste eemaldamine
fa_ir: حذف موارد
fi_fi: Kohteiden poistaminen
fr_ca: Supprimer des éléments
he_il: הסרת פריטים
hi_in: आइटम हटाना
hu_hu: Elemek eltávolítása
id_id: Menghapus Item
it_it: Rimozione di elementi
ja_jp: アイテムの削除
ko_kr: 항목 제거
lv_lv: Vienumu noņemšana
mr_in: आयटम काढत आहे
nl_nl: Artikelen verwijderen
pl_pl: Usuwanie przedmiotów
pt_pt: Removendo Itens
ro_ro: Eliminarea articolelor
ru_ru: Удаление элементов
sq_al: Heqja e artikujve
sv_se: Ta bort föremål
sw_ke: Kuondoa Vipengee
tr_tr: Öğeleri Kaldırma
vi_vn: Xóa các mục

source: The Adjustment Type needs to be set
ar_sy: يجب ضبط نوع التعديل
cs_cz: Je třeba nastavit typ úpravy
de_de: Der Anpassungstyp muss festgelegt werden
el_gr: Πρέπει να οριστεί ο Τύπος προσαρμογής
es_es: Es necesario configurar el tipo de ajuste
et_ee: Reguleerimise tüüp tuleb määrata
fa_ir: نوع تنظیم باید تنظیم شود
fi_fi: Säätötyyppi on asetettava
fr_ca: Le type d'ajustement doit être défini
he_il: יש להגדיר את סוג ההתאמה
hi_in: समायोजन प्रकार सेट करने की आवश्यकता है
hu_hu: A beállítás típusát be kell állítani
id_id: Jenis Penyesuaian perlu diatur
it_it: È necessario impostare il Tipo di regolazione
ja_jp: 調整タイプを設定する必要があります
ko_kr: 조정 유형을 설정해야 합니다.
lv_lv: Ir jāiestata pielāgošanas veids
mr_in: समायोजन प्रकार सेट करणे आवश्यक आहे
nl_nl: Het aanpassingstype moet worden ingesteld
pl_pl: Należy ustawić typ dopasowania
pt_pt: O tipo de ajuste precisa ser definido
ro_ro: Trebuie setat tipul de ajustare
ru_ru: Необходимо установить тип корректировки.
sq_al: Lloji i rregullimit duhet të vendoset
sv_se: Justeringstypen måste ställas in
sw_ke: Aina ya Marekebisho inahitaji kuwekwa
tr_tr: Ayarlama Tipinin ayarlanması gerekiyor
vi_vn: Loại điều chỉnh cần được đặt

source: Please try again
ar_sy: يرجى المحاولة مرة أخرى
cs_cz: Zkuste to prosím znovu
de_de: Bitte versuchen Sie es erneut
el_gr: Δοκιμάστε ξανά
es_es: Por favor inténtalo de nuevo
et_ee: Palun proovi uuesti
fa_ir: لطفا دوباره امتحان کنید
fi_fi: Yritä uudelleen
fr_ca: Veuillez réessayer
he_il: אנא נסה שוב
hi_in: कृपया पुन: प्रयास करें
hu_hu: Kérjük, próbálja újra
id_id: Silakan coba lagi
it_it: Per favore riprova
ja_jp: もう一度試してください
ko_kr: 다시 시도해 주세요
lv_lv: Lūdzu, mēģiniet vēlreiz
mr_in: कृपया पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw
pl_pl: Spróbuj ponownie
pt_pt: Por favor, tente novamente
ro_ro: Vă rugăm să încercați din nou
ru_ru: Пожалуйста, попробуйте еще раз
sq_al: Ju lutemi provoni përsëri
sv_se: Försök igen
sw_ke: Tafadhali jaribu tena
tr_tr: Lütfen tekrar deneyin
vi_vn: Vui lòng thử lại

source: Inventory Categories Maintenance
ar_sy: فئات المخزون الصيانة
cs_cz: Údržba kategorií zásob
de_de: Pflege der Inventarkategorien
el_gr: Κατηγορίες Αποθέματος Συντήρηση
es_es: Mantenimiento de categorías de inventario
et_ee: Varude kategooriad Hooldus
fa_ir: نگهداری دسته بندی های موجودی
fi_fi: Varaston luokat Huolto
fr_ca: Maintenance des catégories d'inventaire
he_il: קטגוריות מלאי תחזוקה
hi_in: इन्वेंटरी श्रेणियाँ रखरखाव
hu_hu: Leltár kategóriák Karbantartás
id_id: Pemeliharaan Kategori Inventaris
it_it: Manutenzione delle categorie di inventario
ja_jp: 在庫カテゴリのメンテナンス
ko_kr: 재고 범주 유지 관리
lv_lv: Inventāra kategorijas Apkope
mr_in: यादी श्रेणी देखभाल
nl_nl: Voorraadcategorieën Onderhoud
pl_pl: Konserwacja kategorii zapasów
pt_pt: Manutenção de categorias de inventário
ro_ro: Categorii de inventar Întreținere
ru_ru: Обслуживание категорий инвентаря
sq_al: Kategoritë e inventarit Mirëmbajtja
sv_se: Lagerkategorier Underhåll
sw_ke: Matengenezo ya Makundi ya Mali
tr_tr: Envanter Kategorileri Bakım
vi_vn: Danh mục hàng tồn kho Bảo trì

source: Dummy Item - (No Movements)
ar_sy: عنصر وهمي - (بدون حركات)
cs_cz: Falešná položka – (žádné pohyby)
de_de: Dummy-Artikel – (Keine Bewegungen)
el_gr: Ψευδές αντικείμενο - (Χωρίς κινήσεις)
es_es: Artículo ficticio - (Sin movimientos)
et_ee: Näiv ese – (ei liiguta)
fa_ir: آیتم ساختگی - (بدون حرکت)
fi_fi: Nukketuote – (ei liikkeitä)
fr_ca: Objet factice - (Aucun mouvement)
he_il: פריט דמה - (ללא תנועות)
hi_in: डमी आइटम - (कोई हलचल नहीं)
hu_hu: Dummy tétel – (nincs mozgás)
id_id: Item Dummy - (Tanpa Gerakan)
it_it: Oggetto fittizio - (nessun movimento)
ja_jp: ダミーアイテム - (動きなし)
ko_kr: 더미 아이템 - (움직임 없음)
lv_lv: Manekena prece — (bez kustībām)
mr_in: डमी आयटम - (कोणत्याही हालचाली नाहीत)
nl_nl: Dummy-item - (geen bewegingen)
pl_pl: Atrapa przedmiotu – (brak ruchów)
pt_pt: Item fictício - (sem movimentos)
ro_ro: Articol fals - (Fără mișcări)
ru_ru: Пустышка - (без движений)
sq_al: Artikulli i rremë - (Pa lëvizje)
sv_se: Dummy objekt - (inga rörelser)
sw_ke: Kipengee cha Dummy - (Hakuna Mwendo)
tr_tr: Sahte Öğe - (Hareket Yok)
vi_vn: Vật phẩm giả - (Không chuyển động)

source: Finished Goods
ar_sy: البضائع تامة الصنع
cs_cz: Hotové zboží
de_de: Fertigwaren
el_gr: Έτοιμα Προϊόντα
es_es: Productos terminados
et_ee: Valmiskaubad
fa_ir: کالاهای تمام شده
fi_fi: Valmiit tavarat
fr_ca: Produits finis
he_il: מוצרים מוגמרים
hi_in: तैयार माल
hu_hu: Készáru
id_id: Barang Jadi
it_it: Prodotti finiti
ja_jp: 完成品
ko_kr: 완제품
lv_lv: Gatavās preces
mr_in: तयार माल
nl_nl: Afgewerkte goederen
pl_pl: Gotowe towary
pt_pt: Produtos Acabados
ro_ro: Produse finite
ru_ru: Готовые изделия
sq_al: Mallrat e përfunduara
sv_se: Färdiga varor
sw_ke: Bidhaa Zilizokamilika
tr_tr: Bitmiş Ürünler
vi_vn: Thành phẩm

source: Labour
ar_sy: تَعَب
cs_cz: Práce
de_de: Arbeit
el_gr: Εργασία
es_es: Mano de obra
et_ee: Tööjõud
fa_ir: کار
fi_fi: Työvoimaa
fr_ca: Travail
he_il: עֲבוֹדָה
hi_in: श्रम
hu_hu: Munkaerő
id_id: Tenaga kerja
it_it: Lavoro
ja_jp: 労働
ko_kr: 노동
lv_lv: Darbaspēks
mr_in: श्रम
nl_nl: Werk
pl_pl: Praca
pt_pt: Trabalho
ro_ro: Muncă
ru_ru: Труд
sq_al: Punës
sv_se: Arbetskraft
sw_ke: Kazi
tr_tr: İş gücü
vi_vn: Nhân công

source: Raw Materials
ar_sy: مواد خام
cs_cz: Suroviny
de_de: Rohstoffe
el_gr: Πρώτες ύλες
es_es: Materias primas
et_ee: Tooraine
fa_ir: مواد اولیه
fi_fi: Raaka-aineet
fr_ca: Matières premières
he_il: חומרי גלם
hi_in: कच्चा माल
hu_hu: Nyersanyagok
id_id: Bahan Baku
it_it: Materie prime
ja_jp: 原材料
ko_kr: 원자재
lv_lv: Izejvielas
mr_in: कच्चा माल
nl_nl: Grondstoffen
pl_pl: Surowce
pt_pt: Matérias-primas
ro_ro: Materii prime
ru_ru: Сырье
sq_al: Lëndët e para
sv_se: Råvaror
sw_ke: Malighafi
tr_tr: İşlenmemiş içerikler
vi_vn: Nguyên liệu thô

source: Show All Stock Categories
ar_sy: عرض جميع فئات الأسهم
cs_cz: Zobrazit všechny skladové kategorie
de_de: Alle Lagerkategorien anzeigen
el_gr: Εμφάνιση όλων των κατηγοριών μετοχών
es_es: Mostrar todas las categorías de acciones
et_ee: Näita kõiki laokategooriaid
fa_ir: نمایش همه دسته بندی های سهام
fi_fi: Näytä kaikki varastoluokat
fr_ca: Afficher toutes les catégories de stock
he_il: הצג את כל קטגוריות המלאי
hi_in: सभी स्टॉक श्रेणियाँ दिखाएँ
hu_hu: Az összes készletkategória megjelenítése
id_id: Tampilkan Semua Kategori Saham
it_it: Mostra tutte le categorie di stock
ja_jp: すべての在庫カテゴリを表示
ko_kr: 모든 주식 카테고리 표시
lv_lv: Rādīt visas krājumu kategorijas
mr_in: सर्व स्टॉक श्रेणी दर्शवा
nl_nl: Toon alle aandelencategorieën
pl_pl: Pokaż wszystkie kategorie zapasów
pt_pt: Mostrar todas as categorias de ações
ro_ro: Afișați toate categoriile de stoc
ru_ru: Показать все категории акций
sq_al: Shfaq të gjitha kategoritë e aksioneve
sv_se: Visa alla lagerkategorier
sw_ke: Onyesha Kategoria Zote za Hisa
tr_tr: Tüm Stok Kategorilerini Göster
vi_vn: Hiển thị tất cả danh mục chứng khoán

source: Could not delete the property
ar_sy: لا يمكن حذف الخاصية
cs_cz: Vlastnost se nepodařilo smazat
de_de: Die Eigenschaft konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή της ιδιοκτησίας
es_es: No se pudo eliminar la propiedad
et_ee: Atribuuti ei saanud kustutada
fa_ir: اموال حذف نشد
fi_fi: Omaisuutta ei voitu poistaa
fr_ca: Impossible de supprimer la propriété
he_il: לא ניתן למחוק את הנכס
hi_in: संपत्ति को हटाया नहीं जा सका
hu_hu: Nem sikerült törölni a tulajdont
id_id: Tidak dapat menghapus properti
it_it: Impossibile eliminare la proprietà
ja_jp: プロパティを削除できませんでした
ko_kr: 속성을 삭제할 수 없습니다.
lv_lv: Nevarēja izdzēst īpašumu
mr_in: मालमत्ता हटवू शकलो नाही
nl_nl: Kan de eigenschap niet verwijderen
pl_pl: Nie można usunąć usługi
pt_pt: Não foi possível excluir a propriedade
ro_ro: Nu s-a putut șterge proprietatea
ru_ru: Не удалось удалить ресурс.
sq_al: Prona nuk mund të fshihej
sv_se: Det gick inte att ta bort egenskapen
sw_ke: Haikuweza kufuta sifa
tr_tr: Özellik silinemedi
vi_vn: Không thể xóa thuộc tính

source: Deleted the property
ar_sy: تم حذف الخاصية
cs_cz: Vlastnost byla smazána
de_de: Die Eigenschaft wurde gelöscht
el_gr: Διέγραψε το ακίνητο
es_es: Eliminado la propiedad
et_ee: Vara kustutatud
fa_ir: ملک را حذف کرد
fi_fi: Poistettu omaisuus
fr_ca: Supprimé la propriété
he_il: מחק את הנכס
hi_in: संपत्ति हटा दी गई
hu_hu: Az ingatlant törölték
id_id: Menghapus properti
it_it: Cancellata la proprietà
ja_jp: プロパティを削除しました
ko_kr: 속성을 삭제했습니다.
lv_lv: Izdzēsa īpašumu
mr_in: मालमत्ता हटवली
nl_nl: De eigenschap verwijderd
pl_pl: Usunięto właściwość
pt_pt: Excluiu a propriedade
ro_ro: S-a șters proprietatea
ru_ru: Удалил ресурс
sq_al: Fshiu pronën
sv_se: Raderade fastigheten
sw_ke: Imefuta mali
tr_tr: Özelliği sildim
vi_vn: Đã xóa thuộc tính

source: The Inventory Category code must be six characters or less long
ar_sy: يجب أن يتكون رمز فئة المخزون من ستة أحرف أو أقل
cs_cz: Kód kategorie inventáře musí mít šest znaků nebo méně
de_de: Der Inventarkategoriecode darf höchstens sechs Zeichen lang sein
el_gr: Ο κωδικός της κατηγορίας αποθέματος πρέπει να αποτελείται από έξι χαρακτήρες ή λιγότερο
es_es: El código de categoría de inventario debe tener seis caracteres o menos.
et_ee: Varude kategooria kood peab olema kuni kuus tähemärki pikk
fa_ir: کد دسته موجودی باید شش کاراکتر یا کمتر باشد
fi_fi: Varaston luokkakoodin tulee olla enintään kuusi merkkiä pitkä
fr_ca: Le code de catégorie d'inventaire doit comporter six caractères ou moins.
he_il: קוד קטגוריית המלאי חייב להיות באורך של שישה תווים או פחות
hi_in: इन्वेंटरी श्रेणी कोड छह अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A készletkategória kódja legfeljebb hat karakter hosszú lehet
id_id: Kode Kategori Inventaris harus terdiri dari enam karakter atau kurang
it_it: Il codice della categoria dell'inventario deve essere lungo al massimo sei caratteri
ja_jp: 在庫カテゴリ コードの長さは 6 文字以下である必要があります
ko_kr: 재고 카테고리 코드는 6자 이하여야 합니다.
lv_lv: Inventāra kategorijas kodam ir jābūt sešām rakstzīmēm vai mazāk garam
mr_in: इन्व्हेंटरी श्रेणी कोड सहा वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De voorraadcategoriecode mag maximaal zes tekens lang zijn
pl_pl: Kod kategorii asortymentu musi mieć maksymalnie sześć znaków
pt_pt: O código da categoria de inventário deve ter seis caracteres ou menos
ro_ro: Codul categoriei de inventar trebuie să aibă șase caractere sau mai puțin
ru_ru: Код категории инвентаря должен содержать не более шести символов.
sq_al: Kodi i kategorisë së inventarit duhet të jetë gjashtë karaktere ose më pak i gjatë
sv_se: Inventory Category-koden måste bestå av sex tecken eller mindre
sw_ke: Msimbo wa Aina ya Mali lazima uwe na vibambo sita au chini ya urefu
tr_tr: Envanter Kategorisi kodu altı karakter veya daha kısa olmalıdır
vi_vn: Mã Danh mục khoảng không quảng cáo phải dài từ sáu ký tự trở xuống

source: The Inventory category code must be at least 1 character but less than six characters long
ar_sy: يجب أن يتكون رمز فئة المخزون من حرف واحد على الأقل ولكن لا يزيد طوله عن ستة أحرف
cs_cz: Kód kategorie inventáře musí mít alespoň 1 znak, ale méně než šest znaků
de_de: Der Inventarkategoriecode muss mindestens 1 Zeichen, aber weniger als sechs Zeichen lang sein
el_gr: Ο κωδικός κατηγορίας αποθέματος πρέπει να έχει τουλάχιστον 1 χαρακτήρα αλλά λιγότερο από έξι χαρακτήρες
es_es: El código de categoría de inventario debe tener al menos 1 carácter pero menos de seis caracteres.
et_ee: Varude kategooria kood peab olema vähemalt 1 tähemärgi, kuid alla kuue tähemärgi pikkune
fa_ir: کد دسته موجودی باید حداقل 1 کاراکتر اما کمتر از شش نویسه داشته باشد
fi_fi: Varastoluokan koodin on oltava vähintään 1 merkki, mutta alle kuusi merkkiä pitkä
fr_ca: Le code de catégorie d'inventaire doit comporter au moins 1 caractère mais moins de six caractères.
he_il: קוד קטגוריית המלאי חייב להיות באורך של לפחות תו אחד אך באורך של פחות משישה תווים
hi_in: इन्वेंटरी श्रेणी कोड कम से कम 1 अक्षर लेकिन छह अक्षर से कम लंबा होना चाहिए
hu_hu: A készletkategória kódjának legalább 1 karakterből, de hatnál rövidebbnek kell lennie
id_id: Kode kategori Inventaris harus terdiri dari minimal 1 karakter tetapi panjangnya kurang dari enam karakter
it_it: Il codice della categoria inventario deve contenere almeno 1 carattere ma meno di sei caratteri
ja_jp: 在庫カテゴリ コードの長さは 1 文字以上、6 文字未満である必要があります。
ko_kr: 재고 카테고리 코드는 1자 이상, 6자 미만이어야 합니다.
lv_lv: Krājumu kategorijas kodam ir jābūt vismaz 1 rakstzīmes garam, bet mazākam par sešām rakstzīmēm
mr_in: इन्व्हेंटरी श्रेणी कोड किमान 1 वर्ण परंतु सहा वर्णांपेक्षा कमी असणे आवश्यक आहे
nl_nl: De inventariscategoriecode moet minimaal 1 teken lang zijn, maar mag niet langer zijn dan zes tekens
pl_pl: Kod kategorii asortymentu musi mieć co najmniej 1 znak, ale mniej niż sześć znaków
pt_pt: O código da categoria do inventário deve ter pelo menos 1 caractere, mas menos de seis caracteres
ro_ro: Codul categoriei de inventar trebuie să aibă cel puțin 1 caracter, dar mai puțin de șase caractere
ru_ru: Код категории инвентаря должен содержать не менее 1 символа, но не более шести символов.
sq_al: Kodi i kategorisë së inventarit duhet të jetë të paktën 1 karakter, por më pak se gjashtë karaktere i gjatë
sv_se: Koden för lagerkategorin måste vara minst 1 tecken men mindre än sex tecken lång
sw_ke: Msimbo wa kitengo cha Mali lazima uwe na angalau herufi 1 lakini urefu usiozidi herufi sita
tr_tr: Envanter kategorisi kodu en az 1 karakter uzunluğunda ancak altı karakterden kısa olmalıdır
vi_vn: Mã danh mục Khoảng không quảng cáo phải có ít nhất 1 ký tự nhưng dài ít hơn sáu ký tự

source: The Sales category description must be twenty characters or less long and cannot be zero
ar_sy: يجب أن يتكون وصف فئة المبيعات من عشرين حرفًا أو أقل ولا يمكن أن يكون صفرًا
cs_cz: Popis kategorie prodeje musí mít dvacet znaků nebo méně a nesmí být nula
de_de: Die Beschreibung der Verkaufskategorie darf höchstens zwanzig Zeichen lang sein und darf nicht null sein
el_gr: Η περιγραφή της κατηγορίας πωλήσεων πρέπει να αποτελείται από είκοσι χαρακτήρες ή λιγότερο και δεν μπορεί να είναι μηδέν
es_es: La descripción de la categoría de ventas debe tener veinte caracteres o menos y no puede ser cero.
et_ee: Müügikategooria kirjeldus peab olema kuni kakskümmend tähemärki pikk ja see ei tohi olla null
fa_ir: توضیحات دسته فروش باید بیست کاراکتر یا کمتر باشد و نمی تواند صفر باشد
fi_fi: Myyntiluokan kuvauksen tulee olla enintään kaksikymmentä merkkiä pitkä, eikä se voi olla nolla
fr_ca: La description de la catégorie Ventes doit comporter vingt caractères maximum et ne peut pas être nulle.
he_il: תיאור קטגוריית המכירות חייב להיות באורך של עשרים תווים או פחות ואינו יכול להיות אפס
hi_in: विक्रय श्रेणी विवरण बीस अक्षर या उससे कम लंबा होना चाहिए और शून्य नहीं हो सकता
hu_hu: Az értékesítési kategória leírása legfeljebb húsz karakter hosszúságú lehet, és nem lehet nulla
id_id: Deskripsi kategori Penjualan harus terdiri dari dua puluh karakter atau kurang dan tidak boleh nol
it_it: La descrizione della categoria Vendite deve contenere al massimo venti caratteri e non può contenere zero
ja_jp: 販売カテゴリの説明は 20 文字以内にする必要があり、ゼロにすることはできません
ko_kr: 판매 카테고리 설명은 20자 이하여야 하며 0이 될 수 없습니다.
lv_lv: Pārdošanas kategorijas aprakstā ir jābūt divdesmit rakstzīmēm vai mazāk garam, un tas nedrīkst būt nulle
mr_in: विक्री श्रेणी वर्णन वीस वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे आणि ते शून्य असू शकत नाही
nl_nl: De beschrijving van de verkoopcategorie moet twintig tekens of minder lang zijn en mag niet nul zijn
pl_pl: Opis kategorii sprzedaży musi mieć maksymalnie dwadzieścia znaków i nie może wynosić zero
pt_pt: A descrição da categoria de vendas deve ter vinte caracteres ou menos e não pode ser zero
ro_ro: Descrierea categoriei de vânzări trebuie să aibă douăzeci de caractere sau mai puțin și nu poate fi zero
ru_ru: Описание категории «Продажи» должно содержать не более двадцати символов и не может быть нулевым.
sq_al: Përshkrimi i kategorisë së shitjeve duhet të jetë njëzet karaktere ose më pak i gjatë dhe nuk mund të jetë zero
sv_se: Beskrivningen av försäljningskategorin måste vara tjugo tecken eller mindre och får inte vara noll
sw_ke: Maelezo ya kitengo cha Mauzo lazima yawe na vibambo ishirini au chini ya urefu na hayawezi kuwa sifuri
tr_tr: Satış kategorisi açıklaması en fazla yirmi karakter uzunluğunda olmalı ve sıfır olamaz
vi_vn: Mô tả danh mục Bán hàng phải dài từ 20 ký tự trở xuống và không được bằng 0

source: The stock type selected must be one of
ar_sy: يجب أن يكون نوع المخزون المحدد واحدًا من
cs_cz: Vybraný typ akcií musí být jeden z
de_de: Der ausgewählte Aktientyp muss einer von sein
el_gr: Ο επιλεγμένος τύπος αποθέματος πρέπει να είναι ένας από τους
es_es: El tipo de acción seleccionado debe ser uno de
et_ee: Valitud aktsiatüüp peab olema üks järgmistest
fa_ir: نوع سهام انتخاب شده باید یکی از آنها باشد
fi_fi: Valitun osaketyypin on oltava jokin seuraavista
fr_ca: Le type de stock sélectionné doit être l'un des
he_il: סוג המניה שנבחר חייב להיות אחד
hi_in: चयनित स्टॉक प्रकार इनमें से एक होना चाहिए
hu_hu: A kiválasztott részvénytípusnak az egyiknek kell lennie
id_id: Jenis stok yang dipilih harus salah satu dari
it_it: Il tipo di stock selezionato deve essere uno di
ja_jp: 選択した在庫タイプは次のいずれかである必要があります。
ko_kr: 선택한 주식 유형은 다음 중 하나여야 합니다.
lv_lv: Atlasītajam akciju veidam ir jābūt vienam no
mr_in: निवडलेला स्टॉक प्रकार यापैकी एक असणे आवश्यक आहे
nl_nl: Het geselecteerde voorraadtype moet een van zijn
pl_pl: Wybrany typ zapasów musi być jednym z
pt_pt: O tipo de estoque selecionado deve ser um dos
ro_ro: Tipul de stoc selectat trebuie să fie unul dintre
ru_ru: Выбранный тип акции должен быть одним из
sq_al: Lloji i aksioneve të zgjedhur duhet të jetë një nga
sv_se: Den valda lagertypen måste vara en av
sw_ke: Aina ya hisa iliyochaguliwa lazima iwe mojawapo
tr_tr: Seçilen stok türü aşağıdakilerden biri olmalıdır:
vi_vn: Loại cổ phiếu được chọn phải là một trong

source: Dummy item
ar_sy: البند الوهمي
cs_cz: Falešný předmět
de_de: Dummy-Artikel
el_gr: Ψηφιακό αντικείμενο
es_es: Artículo ficticio
et_ee: Näiv ese
fa_ir: آیتم ساختگی
fi_fi: Nukke esine
fr_ca: Article factice
he_il: פריט דמה
hi_in: डमी आइटम
hu_hu: Dummy tétel
id_id: Barang tiruan
it_it: Articolo fittizio
ja_jp: ダミーアイテム
ko_kr: 더미 아이템
lv_lv: Manekens priekšmets
mr_in: डमी आयटम
pl_pl: Atrapa przedmiotu
pt_pt: Item fictício
ro_ro: Articol fals
ru_ru: Фиктивный предмет
sq_al: Artikull bedel
sv_se: Dummy objekt
sw_ke: Kipengee cha dummy
tr_tr: Sahte öğe
vi_vn: Vật phẩm giả

source: Labour stock item
ar_sy: بند مخزون العمالة
cs_cz: Položka zásob práce
de_de: Arbeitsbestandsartikel
el_gr: Στοιχείο απόθεμα εργασίας
es_es: Partida de stock de mano de obra
et_ee: Töövaru kaup
fa_ir: کالای سهام نیروی کار
fi_fi: Työvarastotuote
fr_ca: Article en stock de main d'œuvre
he_il: פריט מלאי עבודה
hi_in: श्रम स्टॉक मद
hu_hu: Munkaerőkészlet
id_id: Item stok tenaga kerja
it_it: Articolo di manodopera
ja_jp: 労働ストック品目
ko_kr: 노동재고 품목
lv_lv: Darba krājumu prece
mr_in: कामगार साठा आयटम
nl_nl: Artikel arbeidsvoorraad
pl_pl: Pozycja zapasów pracy
pt_pt: Item de estoque de mão de obra
ro_ro: Articol din stoc de manopera
ru_ru: Товарный запас рабочей силы
sq_al: Artikulli i aksioneve të punës
sv_se: Arbetslagerartikel
sw_ke: Bidhaa ya hisa ya wafanyikazi
tr_tr: İşçi stok kalemi
vi_vn: Mục lao động

source: Finished product
ar_sy: المنتج النهائي
cs_cz: Hotový výrobek
de_de: Fertiges Produkt
el_gr: Τελικό προϊόν
es_es: Producto terminado
et_ee: Valmistoode
fa_ir: محصول تمام شده
fi_fi: Valmis tuote
fr_ca: Produit fini
he_il: מוצר מוגמר
hi_in: तैयार उत्पाद
hu_hu: Kész termék
id_id: Produk jadi
it_it: Prodotto finito
ja_jp: 完成品
ko_kr: 완제품
lv_lv: Gatavais produkts
mr_in: तयार झालेले उत्पादन
nl_nl: Eindproduct
pl_pl: Gotowy produkt
pt_pt: Produto acabado
ro_ro: Produs finit
ru_ru: Готовый продукт
sq_al: Produkt i përfunduar
sv_se: Färdig produkt
sw_ke: Bidhaa iliyokamilishwa
tr_tr: Bitmiş ürün
vi_vn: thành phẩm

source: or
ar_sy: أو
cs_cz: nebo
de_de: oder
el_gr: ή
es_es: o
et_ee: või
fa_ir: یا
fi_fi: tai
fr_ca: ou
he_il: אוֹ
hi_in: या
hu_hu: vagy
id_id: atau
it_it: O
ja_jp: または
ko_kr: 또는
lv_lv: vai
mr_in: किंवा
nl_nl: of
pl_pl: Lub
pt_pt: ou
ro_ro: sau
ru_ru: или
sq_al: ose
sv_se: eller
sw_ke: au
tr_tr: veya
vi_vn: hoặc
