Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The stock side of the cost of sales GL posting could not be inserted because
ar_sy: تعذر إدراج جانب المخزون الخاص بتكلفة ترحيل GL للمبيعات بسبب
cs_cz: Strana skladu účtování nákladů na prodej GL nelze vložit, protože
de_de: Die Bestandsseite der Umsatzkosten-Hauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πλευράς αποθεμάτων του κόστους πωλήσεων της δημοσίευσης GL επειδή
es_es: No se pudo insertar el lado de existencias de la contabilización del costo de ventas del libro mayor porque
et_ee: Müügikulu GL-konteeringu laopoolt ei saanud sisestada, sest
fa_ir: سمت سهام هزینه فروش پست GL درج نشد زیرا
fi_fi: Myyntikustannusten PK-kirjauksen varastopuolta ei voitu lisätä, koska
fr_ca: Le côté stock de l'écriture GL du coût des ventes n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את צד המלאי של עלות המכירות פרסום GL מכיוון
hi_in: बिक्री जीएल पोस्टिंग की लागत का स्टॉक पक्ष सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési költség GL könyvelés készletoldalát nem lehetett beilleszteni, mert
id_id: Sisi stok harga pokok penjualan postingan GL tidak dapat disisipkan karena
it_it: Impossibile inserire il lato stock della registrazione CoGe del costo delle vendite perché
ja_jp: 売上原価総勘定元帳転記の在庫側を挿入できませんでした。
ko_kr: 매출원가의 재고측 GL 전기를 삽입할 수 없습니다.
lv_lv: Pārdošanas izmaksu GL grāmatošanas krājuma pusi nevarēja ievietot, jo
mr_in: विक्री GL पोस्टिंगच्या खर्चाची स्टॉक बाजू घातली जाऊ शकली नाही कारण
nl_nl: De voorraadzijde van de GB-boeking voor verkoopkosten kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić strony zapasowej kosztu sprzedaży KG, ponieważ
pt_pt: O lado do estoque do lançamento contábil de custo de vendas não pôde ser inserido porque
ro_ro: Partea de stoc a costului vânzărilor GL nu a putut fi inserată deoarece
ru_ru: Не удалось вставить часть запасов проводки ГК себестоимости, поскольку
sq_al: Ana e gjendjes së kostos së shitjeve të postimit GL nuk mund të futej sepse
sv_se: Lagersidan av kostnaden för försäljning GL-postering kunde inte infogas eftersom
sw_ke: Sehemu ya hisa ya gharama ya uchapishaji wa mauzo ya GL haikuweza kuingizwa kwa sababu
tr_tr: Satışların maliyetinin stok tarafı GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn phần tồn kho của chi phí bán hàng GL đăng vì

source: The sales GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL للمبيعات بسبب
cs_cz: Účtování HK prodeje nebylo možné vložit, protože
de_de: Die Verkaufshauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της δημοσίευσης GL πωλήσεων επειδή
es_es: La publicación del libro mayor de ventas no se pudo insertar porque
et_ee: Müügi GL-i postitust ei saanud sisestada, kuna
fa_ir: پست فروش GL نمی تواند درج شود زیرا
fi_fi: Myynnin PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL des ventes n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את פרסום GL המכירות מכיוון
hi_in: बिक्री जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Az értékesítési GL-feladást nem sikerült beilleszteni, mert
id_id: Postingan GL penjualan tidak dapat disisipkan karena
it_it: Impossibile inserire la registrazione CoGe vendite perché
ja_jp: 営業GL転記を挿入できませんでした。
ko_kr: 판매 GL 전기를 삽입할 수 없습니다.
lv_lv: Pārdošanas GL grāmatojumu nevarēja ievietot, jo
mr_in: विक्री GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De verkoopgrootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania KG sprzedaży, ponieważ
pt_pt: O lançamento contábil de vendas não pôde ser inserido porque
ro_ro: Afișarea GL de vânzări nu a putut fi inserată deoarece
ru_ru: Не удалось вставить проводку в Главной книге продаж, поскольку
sq_al: Postimi i shitjeve GL nuk mund të futej sepse
sv_se: Det gick inte att infoga försäljnings-GL-inlägget pga
sw_ke: Uchapishaji wa GL wa mauzo haukuweza kuingizwa kwa sababu
tr_tr: Satış GL ilanı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL bán hàng vì

source: The sales discount GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL لخصم المبيعات بسبب
cs_cz: Zaúčtování prodejní slevy GL nelze vložit, protože
de_de: Die Verkaufsrabatt-Hauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της δημοσίευσης έκπτωσης GL επειδή
es_es: La publicación del libro mayor de descuento de ventas no se pudo insertar porque
et_ee: Müügiallahindluse GL-postitust ei saanud sisestada, kuna
fa_ir: پست تخفیف فروش GL درج نشد زیرا
fi_fi: Myyntialennuksen PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL de remise sur ventes n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את פרסום הנחה GL בגלל
hi_in: बिक्री छूट जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Az értékesítési kedvezmény GL feladását nem sikerült beilleszteni, mert
id_id: Postingan GL diskon penjualan tidak dapat disisipkan karena
it_it: Impossibile inserire la registrazione CoGe sconto vendite perché
ja_jp: 販売割引 GL 転記を挿入できませんでした。
ko_kr: 판매 할인 GL 전기를 삽입할 수 없습니다.
lv_lv: Pārdošanas atlaides GL grāmatojumu nevarēja ievietot, jo
mr_in: विक्री सवलत GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De grootboekboeking met verkoopkorting kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania rabatu sprzedaży KG, ponieważ
pt_pt: O lançamento contábil do desconto de vendas não pôde ser inserido porque
ro_ro: Înregistrarea GL cu reduceri de vânzări nu a putut fi inserată deoarece
ru_ru: Не удалось вставить проводку скидки при продаже в ГК, поскольку
sq_al: Postimi i zbritjes së shitjeve GL nuk mund të futej sepse
sv_se: Försäljningsrabatten GL-postering kunde inte infogas pga
sw_ke: Uchapishaji wa punguzo la mauzo GL haukuweza kuingizwa kwa sababu
tr_tr: Satış indirimi GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL giảm giá bán hàng vì

source: The asset disposal GL posting details could not be retrieved because
ar_sy: تعذر استرداد تفاصيل ترحيل دفتر الأستاذ العام للتخلص من الأصول بسبب
cs_cz: Podrobnosti zaúčtování HK likvidace majetku nebylo možné načíst, protože
de_de: Die Buchungsdetails für die Anlagenveräußerung konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων της δημοσίευσης GL διάθεσης περιουσιακών στοιχείων επειδή
es_es: Los detalles de contabilización del libro mayor de enajenación de activos no se pudieron recuperar porque
et_ee: Varade käsutamise GL-i postitamise üksikasju ei saanud tuua, kuna
fa_ir: جزئیات ارسال دارایی GL بازیابی نشد زیرا
fi_fi: Omaisuuden hävittämisen PK-kirjaustietoja ei voitu noutaa, koska
fr_ca: Les détails de la comptabilisation GL de cession d'immobilisations n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי פרסום GL לסילוק הנכסים מכיוון
hi_in: परिसंपत्ति निपटान जीएल पोस्टिंग विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az eszköz selejtezési főkönyvi könyvelési adatait nem lehetett lekérni, mert
id_id: Detail postingan GL pelepasan aset tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dettagli della registrazione CoGe dismissione cespiti perché
ja_jp: 資産処分GL転記の詳細を取得できませんでした。
ko_kr: 자산 처분 GL 게시 세부 사항을 검색할 수 없습니다.
lv_lv: Līdzekļu atsavināšanas GL grāmatošanas informāciju nevarēja izgūt, jo
mr_in: मालमत्ता विल्हेवाट GL पोस्टिंग तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De grootboekboekingsdetails van de activaafstoting konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów księgowania KG zbycia aktywów, ponieważ
pt_pt: Os detalhes do lançamento contábil de alienação de ativos não puderam ser recuperados porque
ro_ro: Detaliile de postare GL pentru eliminarea activelor nu au putut fi preluate deoarece
ru_ru: Не удалось получить данные проводки ГК выбытия активов, поскольку
sq_al: Detajet e postimit të GL për asgjësimin e aseteve nuk mund të riktheheshin sepse
sv_se: Det gick inte att hämta informationen om GL-bokföring av tillgångar pga
sw_ke: Maelezo ya kuchapisha ya GL ya uondoaji wa mali hayakuweza kurejeshwa kwa sababu
tr_tr: Varlık elden çıkarma GL kayıt ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết đăng GL xử lý tài sản vì

source: The following SQL was used to get the asset posting details
ar_sy: تم استخدام SQL التالي للحصول على تفاصيل ترحيل الأصول
cs_cz: K získání podrobností o zaúčtování majetku byl použit následující SQL
de_de: Das folgende SQL wurde verwendet, um die Details zur Anlagenbuchung abzurufen
el_gr: Η ακόλουθη SQL χρησιμοποιήθηκε για τη λήψη των λεπτομερειών καταχώρισης στοιχείων
es_es: Se utilizó el siguiente SQL para obtener los detalles de publicación de activos.
et_ee: Varade postitamise üksikasjade hankimiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای دریافت جزئیات ارسال دارایی استفاده شد
fi_fi: Seuraavaa SQL:ää käytettiin omaisuuden kirjaustietojen saamiseksi
fr_ca: Le code SQL suivant a été utilisé pour obtenir les détails de la publication de l'actif
he_il: נעשה שימוש ב-SQL הבא כדי לקבל את פרטי פרסום הנכסים
hi_in: एसेट पोस्टिंग विवरण प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az eszközfeladás részleteinek lekéréséhez
id_id: SQL berikut digunakan untuk mendapatkan detail postingan aset
it_it: Per ottenere i dettagli della registrazione del cespite è stato utilizzato il seguente SQL
ja_jp: 次の SQL は、アセットの投稿の詳細を取得するために使用されました。
ko_kr: 자산 게시 세부정보를 가져오는 데 다음 SQL이 사용되었습니다.
lv_lv: Lai iegūtu līdzekļu grāmatošanas informāciju, tika izmantots šāds SQL
mr_in: मालमत्ता पोस्टिंग तपशील मिळविण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL is gebruikt om de boekingsdetails van activa op te halen
pl_pl: Aby uzyskać szczegóły księgowania aktywów, użyto następującego kodu SQL
pt_pt: O SQL a seguir foi usado para obter os detalhes do lançamento de ativos
ro_ro: Următorul SQL a fost folosit pentru a obține detaliile de înregistrare a activelor
ru_ru: Следующий SQL-код использовался для получения сведений о проводке актива.
sq_al: SQL-ja e mëposhtme u përdor për të marrë detajet e postimit të aseteve
sv_se: Följande SQL användes för att hämta information om tillgångsbokning
sw_ke: SQL ifuatayo ilitumiwa kupata maelezo ya uchapishaji wa mali
tr_tr: Varlık nakil ayrıntılarını almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây đã được sử dụng để lấy chi tiết đăng nội dung

source: accumulated depreciation disposal
ar_sy: التخلص من الاستهلاك المتراكم
cs_cz: likvidace oprávek
de_de: kumulierte Abschreibungen Entsorgung
el_gr: διάθεση συσσωρευμένων αποσβέσεων
es_es: enajenación de depreciación acumulada
et_ee: akumuleeritud amortisatsiooni realiseerimine
fa_ir: دفع استهلاک انباشته
fi_fi: kertyneet poistot
fr_ca: cession de l'amortissement cumulé
he_il: סילוק פחת מצטבר
hi_in: संचित मूल्यह्रास निपटान
hu_hu: felhalmozott értékcsökkenési leírás
id_id: akumulasi penyusutan
it_it: smaltimento del fondo ammortamento
ja_jp: 減価償却累計額処分
ko_kr: 감가상각누적처분
lv_lv: uzkrātā nolietojuma atsavināšana
mr_in: संचित घसारा विल्हेवाट
nl_nl: geaccumuleerde afschrijvingen
pl_pl: zbycie skumulowanej amortyzacji
pt_pt: eliminação de depreciação acumulada
ro_ro: eliminarea amortizarii cumulate
ru_ru: выбытие накопленной амортизации
sq_al: asgjësimi i amortizimit të akumuluar
sv_se: ackumulerade avskrivningar förfogande
sw_ke: utupaji wa uchakavu wa kusanyiko
tr_tr: birikmiş amortisman bertarafı
vi_vn: xử lý khấu hao lũy kế

source: The reversal of accumulated depreciation GL posting on disposal could not be inserted because
ar_sy: تعذر إدراج عكس الإهلاك المتراكم ترحيل GL عند التخلص منه بسبب
cs_cz: Storno účtování kumulovaných odpisů GL při likvidaci nebylo možné vložit, protože
de_de: Die Umkehrung der Hauptbuchbuchung für kumulierte Abschreibungen bei der Veräußerung konnte nicht eingefügt werden, weil
el_gr: Δεν μπόρεσε να εισαχθεί η αντιστροφή της συσσωρευμένης απόσβεσης καταχώριση GL σε διάθεση επειδή
es_es: La reversión de la depreciación acumulada contabilizada en el libro mayor en la disposición no se pudo insertar porque
et_ee: Akumuleeritud amortisatsiooni GL kirjendamise tühistamist ei saanud sisestada, kuna
fa_ir: معکوس استهلاک انباشته ارسال GL در حال واگذاری را نمی توان درج کرد زیرا
fi_fi: Kertyneen poiston GL-kirjauksen peruutusta ei voitu lisätä, koska
fr_ca: L'annulation de l'écriture GL des amortissements cumulés sur la cession n'a pas pu être insérée car
he_il: לא ניתן היה להכניס את הביטול של הפחת שנצבר GL בסילוק בגלל
hi_in: संचित मूल्यह्रास जीएल पोस्टिंग को निपटान पर उलटने के कारण सम्मिलित नहीं किया जा सका
hu_hu: A selejtezéskor felhalmozott értékcsökkenési leírás visszaírását nem sikerült beilleszteni, mert
id_id: Pembalikan akumulasi penyusutan GL yang diposting pada pelepasan tidak dapat disisipkan karena
it_it: Non è stato possibile inserire lo storno del fondo ammortamento contabilizzato in fase di dismissione perché
ja_jp: 減価償却累計額の取崩の処分時GL転記を挿入できませんでした。
ko_kr: 처분에 대한 GL 전기 감가상각누적액 환입은 다음과 같은 이유로 삽입될 수 없습니다.
lv_lv: Nevarēja ievietot uzkrātā nolietojuma GL grāmatojumu atsavināšanas gadījumā, jo
mr_in: विल्हेवाटीवर जमा घसारा GL पोस्टिंगचे रिव्हर्सल समाविष्ट केले जाऊ शकत नाही कारण
nl_nl: De terugboeking van de geaccumuleerde afschrijving van de GB-boeking bij afstoting kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić odwrócenia księgowania skumulowanej amortyzacji KG przy zbyciu, ponieważ
pt_pt: O estorno da depreciação acumulada lançada no Razão para alienação não pôde ser inserido porque
ro_ro: Stergerea amortizării cumulate GL înregistrată la cedare nu a putut fi introdusă deoarece
ru_ru: Не удалось вставить сторнирование проводки ГК накопленной амортизации по выбытию, поскольку
sq_al: Anullimi i amortizimit të akumuluar GL postimi në dispozicion nuk mund të futej sepse
sv_se: Återföring av ackumulerad avskrivning GL bokföring vid avyttring kunde inte infogas p.g.a.
sw_ke: Ubadilishaji wa uchakavu uliolimbikizwa wa uchapishaji wa GL kwenye utupaji haukuweza kuingizwa kwa sababu
tr_tr: İmha sırasındaki birikmiş amortisman iptali GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn phần hoàn nhập khấu hao lũy kế GL đăng khi thanh lý vì

source: cost disposal
ar_sy: التخلص من التكلفة
cs_cz: likvidace nákladů
de_de: kostenentsorgung
el_gr: διάθεση κόστους
es_es: disposición de costos
et_ee: kulu kõrvaldamine
fa_ir: دفع هزینه
fi_fi: kustannusten hävittäminen
fr_ca: coût d'élimination
he_il: סילוק עלויות
hi_in: लागत निपटान
hu_hu: költségeltakarítás
id_id: pembuangan biaya
it_it: smaltimento dei costi
ja_jp: 処分費用
ko_kr: 비용 처리
lv_lv: izmaksu iznīcināšana
mr_in: खर्चाची विल्हेवाट
nl_nl: kosten verwijdering
pl_pl: utylizacja kosztów
pt_pt: eliminação de custos
ro_ro: eliminarea costurilor
ru_ru: выбытие затрат
sq_al: asgjësimin e kostos
sv_se: kostnadsdisponering
sw_ke: uondoaji wa gharama
tr_tr: maliyet bertarafı
vi_vn: xử lý chi phí

source: The reversal of asset cost on disposal GL posting could not be inserted because
ar_sy: تعذر إدراج عكس تكلفة الأصل عند ترحيل دفتر الأستاذ العام للتخلص بسبب
cs_cz: Storno nákladů na aktiva při zaúčtování HK nebylo možné vložit, protože
de_de: Die Umkehrung der Anlagenkosten bei der Veräußerungshauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατό να εισαχθεί η αντιστροφή του κόστους περιουσιακού στοιχείου κατά τη διάθεση της καταχώρισης GL επειδή
es_es: La reversión del costo del activo en la contabilización del libro mayor de disposición no se pudo insertar porque
et_ee: Varade maksumuse tagasipööramist GL-i kirjendamisel ei saanud sisestada, kuna
fa_ir: معکوس هزینه دارایی در ارسال پست GL حذف نمی تواند درج شود زیرا
fi_fi: Omaisuuskustannusten peruuttamista PK-kirjauksen yhteydessä ei voitu lisätä, koska
fr_ca: L'extourne du coût de l'immobilisation lors de la cession L'écriture GL n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את היפוך עלות הנכס על פרסום GL לסילוק מכיוון
hi_in: निपटान जीएल पोस्टिंग पर परिसंपत्ति लागत का उलटा सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az eszközköltség megfordítása selejtezési GL-könyveléskor nem illeszthető be, mert
id_id: Pembalikan harga perolehan aset pada postingan GL pelepasan tidak dapat disisipkan karena
it_it: Non è stato possibile inserire lo storno del costo del cespite in caso di dismissione della registrazione CoGe perché
ja_jp: 処分GL転記における資産原価の取消は、次の理由により挿入できませんでした。
ko_kr: 처분 시 자산 원가 환입 GL 전기를 삽입할 수 없습니다.
lv_lv: Aktīvu izmaksu apvēršanu pēc atsavināšanas GL grāmatošanas nevarēja ievietot, jo
mr_in: डिस्पोजल GL पोस्टिंगवरील मालमत्तेची किंमत उलट करणे समाविष्ट केले जाऊ शकत नाही कारण
nl_nl: De terugboeking van de activakosten bij de boeking van de grootboekafstoting kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić odwrócenia kosztu aktywów przy księgowaniu KG zbycia, ponieważ
pt_pt: O estorno do custo do ativo no lançamento contábil de alienação não pôde ser inserido porque
ro_ro: Revenirea costului activelor la înregistrarea GL nu a putut fi inserată deoarece
ru_ru: Не удалось вставить сторнирование стоимости основных средств при проводке в ГК выбытия, поскольку
sq_al: Anullimi i kostos së aktivit në nxjerrjen e postimit GL nuk mund të futej sepse
sv_se: Återföring av tillgångskostnad vid avyttring GL-bokning kunde inte infogas eftersom
sw_ke: Ubadilishaji wa gharama ya kipengee kwenye uchapishaji wa GL wa ovyo haukuweza kuingizwa kwa sababu
tr_tr: Elden çıkarma sırasında varlık maliyetinin ters çevrilmesi GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn thông tin đảo ngược chi phí tài sản khi thanh lý GL vì

source: net book value disposal
ar_sy: التخلص من صافي القيمة الدفترية
cs_cz: prodej čisté účetní hodnoty
de_de: Nettobuchwertveräußerung
el_gr: διάθεση της καθαρής λογιστικής αξίας
es_es: enajenación del valor neto en libros
et_ee: bilansilise netoväärtuse võõrandamine
fa_ir: واگذاری خالص ارزش دفتری
fi_fi: nettokirjanpitoarvon myynti
fr_ca: cession de la valeur nette comptable
he_il: סילוק ערך בספרים נטו
hi_in: नेट बुक वैल्यू निपटान
hu_hu: nettó könyv szerinti érték elidegenítése
id_id: pelepasan nilai buku bersih
it_it: cessione del valore contabile netto
ja_jp: 純簿価処分
ko_kr: 순장부가치 처분
lv_lv: neto uzskaites vērtības atsavināšana
mr_in: निव्वळ पुस्तक मूल्य विल्हेवाट
nl_nl: netto boekwaarde verkoop
pl_pl: zbycie wartości księgowej netto
pt_pt: alienação do valor contábil líquido
ro_ro: cedarea valorii contabile nete
ru_ru: выбытие чистой балансовой стоимости
sq_al: asgjësimi i vlerës neto kontabël
sv_se: nettobokfört värde avyttring
sw_ke: uondoaji wa thamani ya kitabu
tr_tr: net defter değerinin elden çıkarılması
vi_vn: xử lý giá trị sổ sách ròng

source: The disposal net book value GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل صافي القيمة الدفترية للتخلص GL بسبب
cs_cz: Účtování vyřazené čisté účetní hodnoty GL nebylo možné vložit, protože
de_de: Die Veräußerungs-Nettobuchwert-Hauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της καταχώρισης της καθαρής λογιστικής αξίας GL λόγω
es_es: No se pudo insertar la contabilización del valor contable neto de enajenación porque
et_ee: Müügiarvestuse netoväärtuse GL-konteeringut ei saanud sisestada, kuna
fa_ir: ارزش دفتری خالص دفع پست GL نمی تواند درج شود زیرا
fi_fi: Luovutuksen nettokirjanpitoarvon GL-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL de la valeur nette comptable de cession n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את הערך הספרי הנקי לסילוק GL רישום מכיוון
hi_in: निपटान नेट बुक वैल्यू जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A selejtezési nettó könyv szerinti érték GL könyvelése nem illeszthető be, mert
id_id: Postingan GL nilai buku bersih pembuangan tidak dapat disisipkan karena
it_it: Non è stato possibile inserire la registrazione del valore contabile netto di dismissione perché
ja_jp: 処分正味簿価GL転記を挿入できませんでした。
ko_kr: 처분 순장부가액 GL 전기를 삽입할 수 없습니다.
lv_lv: Atsavināšanas tīrās uzskaites vērtības GL grāmatojumu nevarēja ievietot, jo
mr_in: डिस्पोजल नेट बुक व्हॅल्यू GL पोस्टिंग समाविष्ट करता आले नाही कारण
nl_nl: De grootboekboeking van de nettoboekwaarde van de verkoop kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania wartości księgowej netto KG do zbycia, ponieważ
pt_pt: O lançamento do valor contábil líquido de alienação não pôde ser inserido porque
ro_ro: Înregistrarea valorii contabile nete de cedare GL nu a putut fi introdusă deoarece
ru_ru: Проводку выбывающей балансовой стоимости в Главной книге не удалось вставить, поскольку
sq_al: Vlera kontabël neto e nxjerrjes nga përdorimi GL nuk mund të futej sepse
sv_se: Avyttringen nettobokfört värde GL bokföring kunde inte infogas pga
sw_ke: Thamani halisi ya uchapishaji wa GL haikuweza kuingizwa kwa sababu
tr_tr: Elden çıkarma net defter değeri GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn giá trị sổ sách ròng thanh lý GL đăng vì

source: asset disposal proceeds
ar_sy: عائدات التصرف في الأصول
cs_cz: výnosy z prodeje majetku
de_de: Erlös aus der Veräußerung von Vermögenswerten
el_gr: έσοδα από τη διάθεση περιουσιακών στοιχείων
es_es: producto de la enajenación de activos
et_ee: vara võõrandamise tulu
fa_ir: درآمدهای دفع دارایی
fi_fi: omaisuuden myyntitulot
fr_ca: produit de la cession d'actifs
he_il: תמורת סילוק נכסים
hi_in: परिसंपत्ति निपटान आय
hu_hu: eszközelidegenítés bevétele
id_id: hasil pelepasan aset
it_it: proventi della cessione del bene
ja_jp: 資産処分収入
ko_kr: 자산처분대금
lv_lv: aktīvu atsavināšanas ieņēmumi
mr_in: मालमत्ता विल्हेवाट प्रक्रिया
nl_nl: opbrengsten uit de verkoop van activa
pl_pl: wpływy ze sprzedaży aktywów
pt_pt: receitas de alienação de ativos
ro_ro: veniturile din cedarea activelor
ru_ru: поступления от выбытия активов
sq_al: të ardhurat nga asgjësimi i aseteve
sv_se: intäkter från avyttring av tillgångar
sw_ke: mapato ya uondoaji wa mali
tr_tr: varlık elden çıkarma gelirleri
vi_vn: tiền thu được từ việc xử lý tài sản

source: The disposal proceeds GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL لعملية التخلص بسبب
cs_cz: Účtování GL výnosů z likvidace nebylo možné vložit, protože
de_de: Die Veräußerungserlös-Hauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή των εσόδων απόρριψης της δημοσίευσης GL επειδή
es_es: La contabilización del libro mayor de ingresos de enajenación no se pudo insertar porque
et_ee: Käsitlustulu GL-postitust ei saanud sisestada, kuna
fa_ir: عواید دور انداختن پست GL نمی تواند درج شود زیرا
fi_fi: Hävitystulojen PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL du produit de cession n'a pas pu être insérée car
he_il: לא ניתן היה להכניס את התמורה לסילוק GL פרסום בגלל
hi_in: निपटान आय जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A selejtezési bevétel GL-könyvelése nem illeszthető be, mert
id_id: Postingan hasil pelepasan GL tidak dapat dimasukkan karena
it_it: Impossibile inserire la registrazione CoGe dei proventi di smaltimento perché
ja_jp: 処分代金GL転記を挿入できませんでした。
ko_kr: 처분대금 GL 전기를 삽입할 수 없습니다.
lv_lv: Atsavināšanas ieņēmumus GL grāmatojumu nevarēja ievietot, jo
mr_in: विल्हेवाटीची कार्यवाही GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De verkoopopbrengst GB-boeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić przychodów ze zbycia w KG, ponieważ
pt_pt: O lançamento contábil do produto de alienação não pôde ser inserido porque
ro_ro: Încasările din eliminare, înregistrarea GL nu a putut fi inserată deoarece
ru_ru: Проводку выручки от выбытия в Главной книге не удалось вставить, поскольку
sq_al: Postimi GL i të ardhurave nga asgjësimi nuk mund të futej sepse
sv_se: Avyttringsintäkterna GL-postering kunde inte infogas pga
sw_ke: Mapato ya uondoaji uchapishaji wa GL haukuweza kuingizwa kwa sababu
tr_tr: Elden çıkarma geliri GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn số tiền thu được từ việc xử lý GL vì
