Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the first line of the company registered office. This will appear on invoices and statements.
ar_sy: أدخل السطر الأول من المكتب المسجل للشركة. سيظهر هذا على الفواتير والبيانات.
cs_cz: Zadejte první řádek sídla společnosti. To se objeví na fakturách a výpisech.
de_de: Geben Sie in der ersten Zeile den Firmensitz ein. Dies erscheint auf Rechnungen und Kontoauszügen.
el_gr: Εισαγάγετε την πρώτη γραμμή της έδρας της εταιρείας. Αυτό θα εμφανίζεται σε τιμολόγια και αντίγραφα κίνησης.
es_es: Ingrese la primera línea del domicilio social de la empresa. Esto aparecerá en facturas y extractos.
et_ee: Sisestage ettevõtte registrijärgse asukoha esimene rida. See kuvatakse arvetel ja väljavõtetel.
fa_ir: خط اول دفتر ثبت شرکت را وارد کنید. این روی فاکتورها و صورت‌حساب‌ها ظاهر می‌شود.
fi_fi: Kirjoita yrityksen kotipaikan ensimmäinen rivi. Tämä näkyy laskuissa ja tiliotteissa.
fr_ca: Saisissez la première ligne du siège social de la société. Cela apparaîtra sur les factures et les relevés.
he_il: הזן את השורה הראשונה של המשרד הרשום של החברה. זה יופיע בחשבוניות ובדוחות.
hi_in: कंपनी पंजीकृत कार्यालय की पहली पंक्ति दर्ज करें। यह चालान और बयानों पर दिखाई देगा.
hu_hu: Adja meg a cég székhelyének első sorát. Ez megjelenik a számlákon és a kimutatásokon.
id_id: Masukkan baris pertama kantor terdaftar perusahaan. Ini akan muncul di faktur dan laporan.
it_it: Inserire la prima riga della sede legale della società. Questo apparirà sulle fatture e sugli estratti conto.
ja_jp: 会社登記上のオフィスの最初の行を入力します。これは請求書や明細書に記載されます。
ko_kr: 회사등록사무소의 첫 번째 줄을 입력하세요. 이는 송장 및 명세서에 표시됩니다.
lv_lv: Ievadiet uzņēmuma juridiskās adreses pirmo rindu. Tas tiks parādīts rēķinos un izrakstos.
mr_in: कंपनी नोंदणीकृत कार्यालयाची पहिली ओळ प्रविष्ट करा. हे इनव्हॉइस आणि स्टेटमेंटवर दिसून येईल.
nl_nl: Voer de eerste regel van de statutaire zetel van het bedrijf in. Dit verschijnt op facturen en afschriften.
pl_pl: Wpisz pierwszą linijkę siedziby firmy. Będzie to widoczne na fakturach i wyciągach.
pt_pt: Insira a primeira linha da sede da empresa. Isso aparecerá em faturas e extratos.
ro_ro: Introduceți primul rând al sediului social al companiei. Aceasta va apărea pe facturi și extrase de cont.
ru_ru: Введите первую строку зарегистрированного офиса компании. Это будет отображаться в счетах и ​​отчетах.
sq_al: Shkruani rreshtin e parë të zyrës së regjistruar të kompanisë. Kjo do të shfaqet në fatura dhe deklarata.
sv_se: Ange den första raden på företagets säte. Detta kommer att synas på fakturor och utdrag.
sw_ke: Ingiza mstari wa kwanza wa ofisi iliyosajiliwa ya kampuni. Hii itaonekana kwenye ankara na taarifa.
tr_tr: Şirketin kayıtlı ofisinin ilk satırına girin. Bu, faturalarda ve ekstrelerde görünecektir.
vi_vn: Nhập dòng đầu tiên của văn phòng đăng ký công ty. Điều này sẽ xuất hiện trên hóa đơn và báo cáo.

source: Address Line 2
ar_sy: سطر العنوان 2
cs_cz: Řádek adresy 2
de_de: Adresszeile 2
el_gr: Γραμμή διεύθυνσης 2
es_es: Línea de dirección 2
et_ee: 2. aadressirida
fa_ir: آدرس خط 2
fi_fi: Osoiterivi 2
fr_ca: Ligne d'adresse 2
he_il: שורת כתובת 2
hi_in: पता पंक्ति नं। 2
hu_hu: 2. címsor
id_id: Jalur Alamat 2
it_it: Riga indirizzo 2
ja_jp: 住所 2 行目
ko_kr: 주소 입력란 2
lv_lv: Adreses 2. rindiņa
mr_in: पत्ता ओळ 2
nl_nl: Adresregel 2
pl_pl: Linia adresu 2
pt_pt: Linha de endereço 2
ro_ro: Linia de adresă 2
ru_ru: Адресная строка 2
sq_al: Rreshti 2 i adresës
sv_se: Adressrad 2
sw_ke: Mstari wa 2 wa Anwani
tr_tr: Adres Satırı 2
vi_vn: Dòng địa chỉ 2

source: Enter the second line of the company registered office. This will appear on invoices and statements.
ar_sy: أدخل السطر الثاني من المكتب المسجل للشركة. سيظهر هذا على الفواتير والبيانات.
cs_cz: Zadejte druhý řádek sídla společnosti. To se objeví na fakturách a výpisech.
de_de: Geben Sie in der zweiten Zeile den Firmensitz ein. Dies erscheint auf Rechnungen und Kontoauszügen.
el_gr: Εισαγάγετε τη δεύτερη γραμμή της έδρας της εταιρείας. Αυτό θα εμφανίζεται σε τιμολόγια και αντίγραφα κίνησης.
es_es: Ingrese la segunda línea del domicilio social de la empresa. Esto aparecerá en facturas y extractos.
et_ee: Sisestage ettevõtte registrijärgse asukoha teine ​​rida. See kuvatakse arvetel ja väljavõtetel.
fa_ir: خط دوم دفتر ثبت شرکت را وارد کنید. این روی فاکتورها و صورت‌حساب‌ها ظاهر می‌شود.
fi_fi: Kirjoita yrityksen kotipaikan toiselle riville. Tämä näkyy laskuissa ja tiliotteissa.
fr_ca: Saisissez la deuxième ligne du siège social de la société. Cela apparaîtra sur les factures et les relevés.
he_il: היכנסו לשורה השנייה של המשרד הרשום של החברה. זה יופיע בחשבוניות ובדוחות.
hi_in: कंपनी के पंजीकृत कार्यालय की दूसरी पंक्ति दर्ज करें। यह चालान और बयानों पर दिखाई देगा.
hu_hu: Adja meg a cég székhelyének második sorát. Ez megjelenik a számlákon és a kimutatásokon.
id_id: Masukkan baris kedua kantor terdaftar perusahaan. Ini akan muncul di faktur dan laporan.
it_it: Inserire la seconda riga della sede legale della società. Questo apparirà sulle fatture e sugli estratti conto.
ja_jp: 2行目に会社登記上の事務所を入力します。これは請求書や明細書に記載されます。
ko_kr: 회사등록사무소의 두 번째 줄을 입력하세요. 이는 송장 및 명세서에 표시됩니다.
lv_lv: Ievadiet uzņēmuma juridiskās adreses otro rindu. Tas tiks parādīts rēķinos un izrakstos.
mr_in: कंपनी नोंदणीकृत कार्यालयाची दुसरी ओळ प्रविष्ट करा. हे इनव्हॉइस आणि स्टेटमेंटवर दिसून येईल.
nl_nl: Voer de tweede regel van de statutaire zetel van het bedrijf in. Dit verschijnt op facturen en afschriften.
pl_pl: Wpisz drugą linię siedziby firmy. Będzie to widoczne na fakturach i wyciągach.
pt_pt: Insira a segunda linha da sede da empresa. Isso aparecerá em faturas e extratos.
ro_ro: Introduceți al doilea rând al sediului social al companiei. Aceasta va apărea pe facturi și extrase de cont.
ru_ru: Введите вторую строку зарегистрированного офиса компании. Это будет отображаться в счетах и ​​отчетах.
sq_al: Shkruani rreshtin e dytë të zyrës së regjistruar të kompanisë. Kjo do të shfaqet në fatura dhe deklarata.
sv_se: Ange den andra raden på företagets säte. Detta kommer att synas på fakturor och utdrag.
sw_ke: Ingiza mstari wa pili wa ofisi iliyosajiliwa ya kampuni. Hii itaonekana kwenye ankara na taarifa.
tr_tr: Şirketin kayıtlı ofisinin ikinci satırına girin. Bu, faturalarda ve ekstrelerde görünecektir.
vi_vn: Nhập dòng thứ hai của văn phòng đăng ký công ty. Điều này sẽ xuất hiện trên hóa đơn và báo cáo.

source: Address Line 3
ar_sy: سطر العنوان 3
cs_cz: Řádek adresy 3
de_de: Adresszeile 3
el_gr: Διεύθυνση Γραμμή 3
es_es: Línea de dirección 3
et_ee: 3. aadressirida
fa_ir: آدرس خط 3
fi_fi: Osoiterivi 3
fr_ca: Ligne d'adresse 3
he_il: שורת כתובת 3
hi_in: पता पंक्ति 3
hu_hu: 3. címsor
id_id: Jalur Alamat 3
it_it: Riga indirizzo 3
ja_jp: 住所 3 行目
ko_kr: 주소 입력란 3
lv_lv: Adreses 3. rindiņa
mr_in: पत्ता ओळ 3
nl_nl: Adresregel 3
pl_pl: Linia adresu 3
pt_pt: Linha de endereço 3
ro_ro: Linia de adresă 3
ru_ru: Адресная строка 3
sq_al: Rreshti 3 i adresës
sv_se: Adressrad 3
sw_ke: Mstari wa 3 wa Anwani
tr_tr: Adres Satırı 3
vi_vn: Dòng địa chỉ 3

source: Enter the third line of the company registered office. This will appear on invoices and statements.
ar_sy: أدخل السطر الثالث من المكتب المسجل للشركة. سيظهر هذا على الفواتير والبيانات.
cs_cz: Zadejte třetí řádek sídla společnosti. To se objeví na fakturách a výpisech.
de_de: Geben Sie in der dritten Zeile den Firmensitz ein. Dies erscheint auf Rechnungen und Kontoauszügen.
el_gr: Εισαγάγετε την τρίτη γραμμή της έδρας της εταιρείας. Αυτό θα εμφανίζεται σε τιμολόγια και αντίγραφα κίνησης.
es_es: Ingrese la tercera línea del domicilio social de la empresa. Esto aparecerá en facturas y extractos.
et_ee: Sisestage ettevõtte registrijärgse asukoha kolmas rida. See kuvatakse arvetel ja väljavõtetel.
fa_ir: خط سوم دفتر ثبت شرکت را وارد کنید. این روی فاکتورها و صورت‌حساب‌ها ظاهر می‌شود.
fi_fi: Kirjoita yrityksen kotipaikan kolmas rivi. Tämä näkyy laskuissa ja tiliotteissa.
fr_ca: Saisissez la troisième ligne du siège social de la société. Cela apparaîtra sur les factures et les relevés.
he_il: היכנסו לשורה השלישית של המשרד הרשום של החברה. זה יופיע בחשבוניות ובדוחות.
hi_in: कंपनी के पंजीकृत कार्यालय की तीसरी पंक्ति दर्ज करें। यह चालान और बयानों पर दिखाई देगा.
hu_hu: Írja be a cég székhelyének harmadik sorát. Ez megjelenik a számlákon és a kimutatásokon.
id_id: Masukkan baris ketiga dari kantor terdaftar perusahaan. Ini akan muncul di faktur dan laporan.
it_it: Inserire la terza riga della sede legale della società. Questo apparirà sulle fatture e sugli estratti conto.
ja_jp: 3 行目に会社登記上の事務所を入力します。これは請求書や明細書に記載されます。
ko_kr: 회사등록사무소의 세 번째 줄을 입력하세요. 이는 송장 및 명세서에 표시됩니다.
lv_lv: Ievadiet uzņēmuma juridiskās adreses trešo rindu. Tas tiks parādīts rēķinos un izrakstos.
mr_in: कंपनी नोंदणीकृत कार्यालयाची तिसरी ओळ प्रविष्ट करा. हे इनव्हॉइस आणि स्टेटमेंटवर दिसून येईल.
nl_nl: Voer de derde regel van de statutaire zetel van het bedrijf in. Dit verschijnt op facturen en afschriften.
pl_pl: Wpisz trzecią linijkę siedziby firmy. Będzie to widoczne na fakturach i wyciągach.
pt_pt: Insira a terceira linha da sede da empresa. Isso aparecerá em faturas e extratos.
ro_ro: Introduceți al treilea rând al sediului social al companiei. Aceasta va apărea pe facturi și extrase de cont.
ru_ru: Введите третью строку зарегистрированного офиса компании. Это будет отображаться в счетах и ​​отчетах.
sq_al: Shkruani rreshtin e tretë të zyrës së regjistruar të kompanisë. Kjo do të shfaqet në fatura dhe deklarata.
sv_se: Ange den tredje raden på företagets säte. Detta kommer att synas på fakturor och utdrag.
sw_ke: Ingiza mstari wa tatu wa ofisi iliyosajiliwa ya kampuni. Hii itaonekana kwenye ankara na taarifa.
tr_tr: Şirketin kayıtlı ofisinin üçüncü satırına girin. Bu, faturalarda ve ekstrelerde görünecektir.
vi_vn: Nhập dòng thứ ba của văn phòng đăng ký công ty. Điều này sẽ xuất hiện trên hóa đơn và báo cáo.

source: Address Line 4
ar_sy: سطر العنوان 4
cs_cz: Řádek adresy 4
de_de: Adresszeile 4
el_gr: Διεύθυνση Γραμμή 4
es_es: Línea de dirección 4
et_ee: 4. aadressirida
fa_ir: آدرس خط 4
fi_fi: Osoiterivi 4
fr_ca: Ligne d'adresse 4
he_il: שורת כתובת 4
hi_in: पता पंक्ति 4
hu_hu: 4. címsor
id_id: Jalur Alamat 4
it_it: Riga indirizzo 4
ja_jp: 住所 4 行目
ko_kr: 주소 입력란 4
lv_lv: Adreses 4. rindiņa
mr_in: पत्ता ओळ 4
nl_nl: Adresregel 4
pl_pl: Linia adresu 4
pt_pt: Linha de endereço 4
ro_ro: Linia de adresă 4
ru_ru: Адресная строка 4
sq_al: Rreshti 4 i adresës
sv_se: Adressrad 4
sw_ke: Mstari wa 4 wa Anwani
tr_tr: Adres Satırı 4
vi_vn: Dòng địa chỉ 4

source: Enter the fourth line of the company registered office. This will appear on invoices and statements.
ar_sy: أدخل السطر الرابع من المكتب المسجل للشركة. سيظهر هذا على الفواتير والبيانات.
cs_cz: Zadejte čtvrtý řádek sídla společnosti. To se objeví na fakturách a výpisech.
de_de: Geben Sie in der vierten Zeile den Firmensitz ein. Dies erscheint auf Rechnungen und Kontoauszügen.
el_gr: Εισαγάγετε την τέταρτη γραμμή της έδρας της εταιρείας. Αυτό θα εμφανίζεται σε τιμολόγια και αντίγραφα κίνησης.
es_es: Ingrese la cuarta línea del domicilio social de la empresa. Esto aparecerá en facturas y extractos.
et_ee: Sisestage ettevõtte registrijärgse asukoha neljas rida. See kuvatakse arvetel ja väljavõtetel.
fa_ir: خط چهارم دفتر ثبت شرکت را وارد کنید. این روی فاکتورها و صورت‌حساب‌ها ظاهر می‌شود.
fi_fi: Kirjoita yrityksen kotipaikan neljäs rivi. Tämä näkyy laskuissa ja tiliotteissa.
fr_ca: Saisissez la quatrième ligne du siège social de la société. Cela apparaîtra sur les factures et les relevés.
he_il: היכנסו לשורה הרביעית של המשרד הרשום של החברה. זה יופיע בחשבוניות ובדוחות.
hi_in: कंपनी के पंजीकृत कार्यालय की चौथी पंक्ति दर्ज करें। यह चालान और बयानों पर दिखाई देगा.
hu_hu: Adja meg a cég székhelyének negyedik sorát. Ez megjelenik a számlákon és a kimutatásokon.
id_id: Masukkan baris keempat kantor terdaftar perusahaan. Ini akan muncul di faktur dan laporan.
it_it: Inserire la quarta riga della sede legale della società. Questo apparirà sulle fatture e sugli estratti conto.
ja_jp: 4 行目に会社登記上の事務所を入力します。これは請求書や明細書に記載されます。
ko_kr: 회사등록사무소의 네 번째 줄을 입력하세요. 이는 송장 및 명세서에 표시됩니다.
lv_lv: Ievadiet uzņēmuma juridiskās adreses ceturto rindu. Tas tiks parādīts rēķinos un izrakstos.
mr_in: कंपनी नोंदणीकृत कार्यालयाच्या चौथ्या ओळीत प्रवेश करा. हे इनव्हॉइस आणि स्टेटमेंटवर दिसून येईल.
nl_nl: Voer de vierde regel van de statutaire zetel van het bedrijf in. Dit verschijnt op facturen en afschriften.
pl_pl: Wpisz czwartą linię siedziby firmy. Będzie to widoczne na fakturach i wyciągach.
pt_pt: Insira a quarta linha da sede da empresa. Isso aparecerá em faturas e extratos.
ro_ro: Introduceți al patrulea rând al sediului social al companiei. Aceasta va apărea pe facturi și extrase de cont.
ru_ru: Введите четвертую строку зарегистрированного офиса компании. Это будет отображаться в счетах и ​​отчетах.
sq_al: Shkruani rreshtin e katërt të zyrës së regjistruar të kompanisë. Kjo do të shfaqet në fatura dhe deklarata.
sv_se: Ange den fjärde raden på företagets säte. Detta kommer att synas på fakturor och utdrag.
sw_ke: Ingiza mstari wa nne wa ofisi iliyosajiliwa ya kampuni. Hii itaonekana kwenye ankara na taarifa.
tr_tr: Şirketin kayıtlı ofisinin dördüncü satırına girin. Bu, faturalarda ve ekstrelerde görünecektir.
vi_vn: Nhập dòng thứ tư của văn phòng đăng ký công ty. Điều này sẽ xuất hiện trên hóa đơn và báo cáo.

source: Address Line 5
ar_sy: سطر العنوان 5
cs_cz: Řádek adresy 5
de_de: Adresszeile 5
el_gr: Διεύθυνση Γραμμή 5
es_es: Línea de dirección 5
et_ee: 5. aadressirida
fa_ir: آدرس خط 5
fi_fi: Osoiterivi 5
fr_ca: Ligne d'adresse 5
he_il: שורת כתובת 5
hi_in: पता पंक्ति 5
hu_hu: 5. címsor
id_id: Jalur Alamat 5
it_it: Riga indirizzo 5
ja_jp: 住所 5 行目
ko_kr: 주소 입력란 5
lv_lv: Adreses 5. rindiņa
mr_in: पत्ता ओळ 5
nl_nl: Adresregel 5
pl_pl: Linia adresu 5
pt_pt: Linha de endereço 5
ro_ro: Linia de adresă 5
ru_ru: Адресная строка 5
sq_al: Rreshti 5 i Adresës
sv_se: Adressrad 5
sw_ke: Mstari wa 5 wa Anwani
tr_tr: Adres Satırı 5
vi_vn: Dòng địa chỉ 5

source: Address Line 6
ar_sy: العنوان السطر 6
cs_cz: Řádek adresy 6
de_de: Adresszeile 6
el_gr: Γραμμή διεύθυνσης 6
es_es: Línea de dirección 6
et_ee: Aadressirida 6
fa_ir: آدرس خط 6
fi_fi: Osoiterivi 6
fr_ca: Ligne d'adresse 6
he_il: שורת כתובת 6
hi_in: पता पंक्ति 6
hu_hu: 6. címsor
id_id: Jalur Alamat 6
it_it: Riga indirizzo 6
ja_jp: 住所 6 行目
ko_kr: 주소 입력란 6
lv_lv: Adreses 6. rindiņa
mr_in: पत्ता ओळ 6
nl_nl: Adresregel 6
pl_pl: Linia adresu 6
pt_pt: Linha de endereço 6
ro_ro: Linia de adresă 6
ru_ru: Адресная строка 6
sq_al: Rreshti 6 i adresës
sv_se: Adressrad 6
sw_ke: Mstari wa 6 wa anwani
tr_tr: Adres Satırı 6
vi_vn: Dòng địa chỉ 6

source: Telephone Number
ar_sy: رقم الهاتف
cs_cz: Telefonní číslo
de_de: Telefonnummer
el_gr: Αριθμός τηλεφώνου
es_es: Número telefónico
et_ee: Telefoninumber
fa_ir: شماره تلفن
fi_fi: Puhelinnumero
fr_ca: Numéro de téléphone
he_il: מספר טלפון
hi_in: टेलीफोन नंबर
hu_hu: Telefonszám
id_id: Nomor telepon
it_it: Numero di telefono
ja_jp: 電話番号
ko_kr: 전화번호
lv_lv: Tālruņa numurs
mr_in: दूरध्वनी क्रमांक
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
pt_pt: Número de telefone
ro_ro: Număr de telefon
ru_ru: Номер телефона
sq_al: Numri i telefonit
sv_se: Telefonnummer
sw_ke: Nambari ya Simu
tr_tr: Telefon Numarası
vi_vn: Số điện thoại

source: Enter the main telephone number of the company registered office. This will appear on invoices and statements.
ar_sy: أدخل رقم الهاتف الرئيسي للمكتب المسجل للشركة. سيظهر هذا على الفواتير والبيانات.
cs_cz: Zadejte hlavní telefonní číslo sídla společnosti. To se objeví na fakturách a výpisech.
de_de: Geben Sie die Haupttelefonnummer des Firmensitzes ein. Dies erscheint auf Rechnungen und Kontoauszügen.
el_gr: Εισαγάγετε τον κύριο αριθμό τηλεφώνου της έδρας της εταιρείας. Αυτό θα εμφανίζεται σε τιμολόγια και αντίγραφα κίνησης.
es_es: Ingrese el número de teléfono principal del domicilio social de la empresa. Esto aparecerá en facturas y extractos.
et_ee: Sisestage ettevõtte registrijärgse asukoha peamine telefoninumber. See kuvatakse arvetel ja väljavõtetel.
fa_ir: شماره تلفن اصلی دفتر ثبت شرکت را وارد کنید. این روی فاکتورها و صورت‌حساب‌ها ظاهر می‌شود.
fi_fi: Syötä yrityksen kotipaikan pääpuhelinnumero. Tämä näkyy laskuissa ja tiliotteissa.
fr_ca: Saisissez le numéro de téléphone principal du siège social de la société. Cela apparaîtra sur les factures et les relevés.
he_il: הזן את מספר הטלפון הראשי של המשרד הרשום של החברה. זה יופיע בחשבוניות ובדוחות.
hi_in: कंपनी के पंजीकृत कार्यालय का मुख्य टेलीफोन नंबर दर्ज करें। यह चालान और बयानों पर दिखाई देगा.
hu_hu: Adja meg a cég székhelyének fő telefonszámát. Ez megjelenik a számlákon és a kimutatásokon.
id_id: Masukkan nomor telepon utama kantor terdaftar perusahaan. Ini akan muncul di faktur dan laporan.
it_it: Inserire il numero telefonico principale della sede legale della società. Questo apparirà sulle fatture e sugli estratti conto.
ja_jp: 会社登録事務所の代表電話番号を入力します。これは請求書や明細書に記載されます。
ko_kr: 회사 등록 사무소의 대표 전화번호를 입력하세요. 이는 송장 및 명세서에 표시됩니다.
lv_lv: Ievadiet uzņēmuma juridiskās adreses galveno tālruņa numuru. Tas tiks parādīts rēķinos un izrakstos.
mr_in: कंपनी नोंदणीकृत कार्यालयाचा मुख्य दूरध्वनी क्रमांक प्रविष्ट करा. हे इनव्हॉइस आणि स्टेटमेंटवर दिसून येईल.
nl_nl: Voer het hoofdtelefoonnummer van de statutaire zetel van het bedrijf in. Dit verschijnt op facturen en afschriften.
pl_pl: Wpisz główny numer telefonu siedziby firmy. Będzie to widoczne na fakturach i wyciągach.
pt_pt: Informe o telefone principal da sede da empresa. Isso aparecerá em faturas e extratos.
ro_ro: Introduceți numărul de telefon principal al sediului social al companiei. Aceasta va apărea pe facturi și extrase de cont.
ru_ru: Введите основной номер телефона зарегистрированного офиса компании. Это будет отображаться в счетах и ​​отчетах.
sq_al: Shkruani numrin kryesor të telefonit të zyrës së regjistruar të kompanisë. Kjo do të shfaqet në fatura dhe deklarata.
sv_se: Ange huvudtelefonnumret till företagets säte. Detta kommer att synas på fakturor och utdrag.
sw_ke: Ingiza nambari kuu ya simu ya ofisi iliyosajiliwa ya kampuni. Hii itaonekana kwenye ankara na taarifa.
tr_tr: Şirketin kayıtlı ofisinin ana telefon numarasını girin. Bu, faturalarda ve ekstrelerde görünecektir.
vi_vn: Nhập số điện thoại chính của văn phòng đăng ký công ty. Điều này sẽ xuất hiện trên hóa đơn và báo cáo.

source: Facsimile Number
ar_sy: رقم الفاكس
cs_cz: Číslo faxu
de_de: Faxnummer
el_gr: Αριθμός φαξ
es_es: Número de fax
et_ee: Faksinumber
fa_ir: شماره فاکس
fi_fi: Faksinumero
fr_ca: Numéro de télécopie
he_il: מספר פקסימיליה
hi_in: प्रतिकृति संख्या
hu_hu: Faxszám
id_id: Nomor Faksimili
it_it: Numero di fax
ja_jp: ファクシミリ番号
ko_kr: 팩스번호
lv_lv: Faksimila numurs
mr_in: फॅसिमाईल क्रमांक
nl_nl: Faxnummer
pl_pl: Numer faksu
pt_pt: Número de fax
ro_ro: Număr de fax
ru_ru: Номер факса
sq_al: Numri i Faksimilit
sv_se: Faxnummer
sw_ke: Nambari ya Faksi
tr_tr: Faks Numarası
vi_vn: Số fax

source: Email Address
ar_sy: عنوان البريد الإلكتروني
cs_cz: E-mailová adresa
de_de: E-Mail-Adresse
el_gr: Διεύθυνση Email
es_es: Dirección de correo electrónico
et_ee: E-posti aadress
fa_ir: آدرس ایمیل
fi_fi: Sähköpostiosoite
fr_ca: Adresse email
he_il: כתובת אימייל
hi_in: मेल पता
hu_hu: E-mail cím
id_id: Alamat Surel
it_it: Indirizzo e-mail
ja_jp: 電子メールアドレス
ko_kr: 이메일 주소
lv_lv: E-pasta adrese
mr_in: ईमेल पत्ता
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_pt: Endereço de email
ro_ro: Adresa de e-mail
ru_ru: Адрес электронной почты
sq_al: Adresa e emailit
sv_se: E-postadress
sw_ke: Anwani ya Barua Pepe
tr_tr: E-posta Adresi
vi_vn: Địa chỉ email

source: Enter the main company email address. This will appear on invoices and statements.
ar_sy: أدخل عنوان البريد الإلكتروني الرئيسي للشركة. سيظهر هذا على الفواتير والبيانات.
cs_cz: Zadejte hlavní e-mailovou adresu společnosti. To se objeví na fakturách a výpisech.
de_de: Geben Sie die E-Mail-Adresse des Hauptunternehmens ein. Dies erscheint auf Rechnungen und Kontoauszügen.
el_gr: Εισαγάγετε την κύρια διεύθυνση email της εταιρείας. Αυτό θα εμφανίζεται σε τιμολόγια και αντίγραφα κίνησης.
es_es: Ingrese la dirección de correo electrónico principal de la empresa. Esto aparecerá en facturas y extractos.
et_ee: Sisestage ettevõtte peamine e-posti aadress. See kuvatakse arvetel ja väljavõtetel.
fa_ir: آدرس ایمیل اصلی شرکت را وارد کنید. این روی فاکتورها و صورت‌حساب‌ها ظاهر می‌شود.
fi_fi: Anna yrityksen pääsähköpostiosoite. Tämä näkyy laskuissa ja tiliotteissa.
fr_ca: Saisissez l'adresse e-mail principale de l'entreprise. Cela apparaîtra sur les factures et les relevés.
he_il: הזן את כתובת הדוא ל הראשית של החברה. זה יופיע בחשבוניות ובדוחות.
hi_in: मुख्य कंपनी का ईमेल पता दर्ज करें. यह चालान और बयानों पर दिखाई देगा.
hu_hu: Adja meg a fő vállalati e-mail címet. Ez megjelenik a számlákon és a kimutatásokon.
id_id: Masukkan alamat email utama perusahaan. Ini akan muncul di faktur dan laporan.
it_it: Inserisci l'indirizzo email principale dell'azienda. Questo apparirà sulle fatture e sugli estratti conto.
ja_jp: 主要な会社の電子メール アドレスを入力します。これは請求書や明細書に記載されます。
ko_kr: 주요 회사 이메일 주소를 입력하세요. 이는 송장 및 명세서에 표시됩니다.
lv_lv: Ievadiet uzņēmuma galveno e-pasta adresi. Tas tiks parādīts rēķinos un izrakstos.
mr_in: कंपनीचा मुख्य ईमेल पत्ता प्रविष्ट करा. हे इनव्हॉइस आणि स्टेटमेंटवर दिसून येईल.
nl_nl: Voer het hoofde-mailadres van het bedrijf in. Dit verschijnt op facturen en afschriften.
pl_pl: Wpisz główny adres e-mail firmy. Będzie to widoczne na fakturach i wyciągach.
pt_pt: Insira o endereço de e-mail principal da empresa. Isso aparecerá em faturas e extratos.
ro_ro: Introduceți adresa de e-mail principală a companiei. Aceasta va apărea pe facturi și extrase de cont.
ru_ru: Введите основной адрес электронной почты компании. Это будет отображаться в счетах и ​​отчетах.
sq_al: Futni adresën kryesore të emailit të kompanisë. Kjo do të shfaqet në fatura dhe deklarata.
sv_se: Ange företagets huvudadress. Detta kommer att synas på fakturor och utdrag.
sw_ke: Ingiza anwani kuu ya barua pepe ya kampuni. Hii itaonekana kwenye ankara na taarifa.
tr_tr: Ana şirketin e-posta adresini girin. Bu, faturalarda ve ekstrelerde görünecektir.
vi_vn: Nhập địa chỉ email chính của công ty. Điều này sẽ xuất hiện trên hóa đơn và báo cáo.

source: Home Currency
ar_sy: العملة الرئيسية
cs_cz: Domácí měna
de_de: Heimatwährung
el_gr: Νόμισμα αρχικής σελίδας
es_es: Moneda local
et_ee: Koduvaluuta
fa_ir: واحد پول خانه
fi_fi: Kotivaluutta
fr_ca: Devise locale
he_il: מטבע הבית
hi_in: घरेलू मुद्रा
hu_hu: Hazai pénznem
id_id: Mata Uang Rumah
it_it: Valuta domestica
ja_jp: 自国通貨
ko_kr: 본국 통화
lv_lv: Mājas valūta
mr_in: घरचे चलन
nl_nl: Thuisvaluta
pl_pl: Waluta domowa
pt_pt: Moeda local
ro_ro: Moneda de acasă
ru_ru: Домашняя валюта
sq_al: Monedha e shtëpisë
sv_se: Hemmets valuta
sw_ke: Sarafu ya Nyumbani
tr_tr: Ana Para Birimi
vi_vn: Tiền tệ nhà
