Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The goods received date is not a date format
ar_sy: تاريخ استلام البضائع ليس تنسيق تاريخ
cs_cz: Datum přijetí zboží není formát data
de_de: Das Wareneingangsdatum ist kein Datumsformat
el_gr: Η ημερομηνία παραλαβής των εμπορευμάτων δεν είναι μορφή ημερομηνίας
es_es: La fecha de recepción de mercancías no es un formato de fecha.
et_ee: Kauba kättesaamise kuupäev ei ole kuupäeva vorming
fa_ir: تاریخ دریافت کالا فرمت تاریخ نیست
fi_fi: Tavaran vastaanottopäivä ei ole päivämäärämuoto
fr_ca: La date de réception des marchandises n'est pas un format de date
he_il: תאריך קבלת הסחורה אינו פורמט תאריך
hi_in: माल प्राप्त होने की तारीख कोई तारीख प्रारूप नहीं है
hu_hu: Az áru átvételének dátuma nem dátumformátum
id_id: Tanggal penerimaan barang bukan format tanggal
it_it: La data di ricezione della merce non è un formato data
ja_jp: 商品の受領日が日付形式ではありません
ko_kr: 상품 수령 날짜가 날짜 형식이 아닙니다.
lv_lv: Preču saņemšanas datums nav datuma formāts
mr_in: वस्तू प्राप्त झाल्याची तारीख तारीख स्वरूप नाही
nl_nl: De ontvangstdatum van de goederen is geen datumformaat
pl_pl: Data otrzymania towaru nie jest formatem daty
pt_pt: A data de recebimento da mercadoria não é um formato de data
ro_ro: Data de primire a mărfurilor nu este un format de dată
ru_ru: Дата получения товара не является форматом даты
sq_al: Data e marrjes së mallrave nuk është një format data
sv_se: Mottagningsdatumet för varor är inte ett datumformat
sw_ke: Tarehe ya kupokea bidhaa sio muundo wa tarehe
tr_tr: Malların teslim alındığı tarih bir tarih biçimi değil
vi_vn: Ngày nhận hàng không phải là định dạng ngày

source: The delivery note of suppliers should not be more than 30 characters
ar_sy: يجب ألا يزيد طول مذكرة التسليم للموردين عن 30 حرفًا
cs_cz: Dodací list dodavatelů by neměl mít více než 30 znaků
de_de: Der Lieferschein von Lieferanten sollte nicht mehr als 30 Zeichen umfassen
el_gr: Το δελτίο αποστολής των προμηθευτών δεν πρέπει να είναι περισσότερο από 30 χαρακτήρες
es_es: El albarán de entrega de proveedores no debe tener más de 30 caracteres
et_ee: Tarnijate saateleht ei tohi olla pikem kui 30 tähemärki
fa_ir: برگه تحویل تامین کنندگان نباید بیش از 30 کاراکتر باشد
fi_fi: Toimittajien toimitustodistus ei saa olla yli 30 merkkiä pitkä
fr_ca: Le bon de livraison des fournisseurs ne doit pas dépasser 30 caractères
he_il: תעודת המשלוח של הספקים לא תכלול יותר מ-30 תווים
hi_in: आपूर्तिकर्ताओं का डिलीवरी नोट 30 अक्षरों से अधिक नहीं होना चाहिए
hu_hu: A szállítók szállítólevele nem lehet hosszabb 30 karakternél
id_id: Catatan pengiriman pemasok tidak boleh lebih dari 30 karakter
it_it: La bolla di consegna dei fornitori non deve contenere più di 30 caratteri
ja_jp: サプライヤーの納品書は 30 文字以内である必要があります
ko_kr: 공급자의 납품서는 30자를 초과할 수 없습니다.
lv_lv: Piegādātāju piegādes pavadzīme nedrīkst būt garāka par 30 rakstzīmēm
mr_in: पुरवठादारांची डिलिव्हरी नोट 30 वर्णांपेक्षा जास्त नसावी
nl_nl: De leveringsbon van leveranciers mag niet langer zijn dan 30 tekens
pl_pl: Dowód dostawy dostawcy nie powinien zawierać więcej niż 30 znaków
pt_pt: A nota de entrega dos fornecedores não deve ter mais de 30 caracteres
ro_ro: Bonul de livrare al furnizorilor nu trebuie să aibă mai mult de 30 de caractere
ru_ru: Накладная поставщиков не должна превышать 30 символов.
sq_al: Fletën e dorëzimit të furnitorëve nuk duhet të jetë më shumë se 30 karaktere
sv_se: Leverantörernas följesedel bör inte vara mer än 30 tecken
sw_ke: Ujumbe wa uwasilishaji wa wasambazaji haupaswi kuwa zaidi ya herufi 30
tr_tr: Tedarikçilerin irsaliyesi 30 karakterden fazla olmamalıdır.
vi_vn: Phiếu giao hàng của nhà cung cấp không quá 30 ký tự

source: Receiving a negative quantity that results in negative stock is prohibited by the parameter settings. This delivery of stock cannot be processed until the stock of the item is corrected.
ar_sy: يحظر استلام كمية سلبية تؤدي إلى مخزون سلبي من خلال إعدادات المعلمة. لا يمكن معالجة تسليم المخزون هذا حتى يتم تصحيح مخزون العنصر.
cs_cz: Příjem záporného množství, které má za následek zápornou zásobu, je zakázáno nastavením parametrů. Tuto skladovou dodávku nelze zpracovat, dokud nebude sklad položky opraven.
de_de: Der Empfang einer negativen Menge, die zu einem negativen Bestand führt, ist durch die Parametereinstellungen verboten. Diese Lagerbestandslieferung kann erst bearbeitet werden, wenn der Lagerbestand des Artikels korrigiert wurde.
el_gr: Η λήψη αρνητικής ποσότητας που οδηγεί σε αρνητικό απόθεμα απαγορεύεται από τις ρυθμίσεις παραμέτρων. Αυτή η παράδοση αποθεμάτων δεν μπορεί να υποβληθεί σε επεξεργασία μέχρι να διορθωθεί το απόθεμα του αντικειμένου.
es_es: La configuración de parámetros prohíbe recibir una cantidad negativa que resulte en un stock negativo. Esta entrega de stock no podrá procesarse hasta que se corrija el stock del artículo.
et_ee: Negatiivse koguse vastuvõtmine, mille tulemuseks on negatiivne laoseisu, on parameetrite seadistustega keelatud. Seda laoseisu ei saa töödelda enne, kui kauba laoseis on parandatud.
fa_ir: دریافت مقدار منفی که منجر به موجودی منفی می شود توسط تنظیمات پارامتر ممنوع است. این تحویل موجودی تا زمانی که موجودی کالا اصلاح نشود قابل پردازش نیست.
fi_fi: Negatiiviseen varastoon johtavan negatiivisen määrän vastaanottaminen on kielletty parametriasetuksissa. Tätä varaston toimitusta ei voida käsitellä ennen kuin tuotteen varasto on korjattu.
fr_ca: La réception d'une quantité négative entraînant un stock négatif est interdite par le paramétrage. Cette livraison de stock ne pourra être traitée qu'après correction du stock de l'article.
he_il: קבלת כמות שלילית שמביאה למלאי שלילי אסורה לפי הגדרות הפרמטרים. לא ניתן לעבד משלוח זה של מלאי עד לתיקון מלאי הפריט.
hi_in: एक नकारात्मक मात्रा प्राप्त करना जिसके परिणामस्वरूप नकारात्मक स्टॉक होता है, पैरामीटर सेटिंग्स द्वारा निषिद्ध है। स्टॉक की यह डिलीवरी तब तक संसाधित नहीं की जा सकती जब तक कि वस्तु का स्टॉक सही न हो जाए।
hu_hu: Negatív készletet eredményező negatív mennyiség fogadását a paraméterbeállítások tiltják. Ezt a készletszállítást nem lehet feldolgozni mindaddig, amíg a cikk készletét nem javítják.
id_id: Menerima kuantitas negatif yang menghasilkan stok negatif dilarang oleh pengaturan parameter. Pengiriman stok ini tidak dapat diproses sebelum stok barang diperbaiki.
it_it: La ricezione di una quantità negativa che risulta in uno stock negativo è vietata dalle impostazioni dei parametri. Questa consegna di stock non può essere elaborata finché lo stock dell'articolo non viene corretto.
ja_jp: マイナスの在庫となるマイナスの数量を受け取ることは、パラメータ設定によって禁止されています。この在庫の配送は、商品の在庫が修正されるまで処理できません。
ko_kr: 마이너스 재고로 이어지는 마이너스 수량 입고는 매개변수 설정에 의해 금지됩니다. 해당 재고 배송은 해당 품목의 재고가 수정될 때까지 처리될 수 없습니다.
lv_lv: Negatīvā daudzuma saņemšana, kas rada negatīvu krājumu, ir aizliegta ar parametru iestatījumiem. Šo krājumu piegādi nevar apstrādāt, kamēr preces krājums nav izlabots.
mr_in: नकारात्मक स्टॉकमध्ये परिणाम होणारी नकारात्मक मात्रा प्राप्त करणे पॅरामीटर सेटिंग्जद्वारे प्रतिबंधित आहे. वस्तूचा साठा दुरुस्त होईपर्यंत स्टॉकच्या या वितरणावर प्रक्रिया केली जाऊ शकत नाही.
nl_nl: Het ontvangen van een negatieve hoeveelheid die resulteert in een negatieve voorraad is door de parameterinstellingen verboden. Deze levering van voorraad kan pas worden verwerkt als de voorraad van het artikel is gecorrigeerd.
pl_pl: Przyjmowanie ujemnej ilości skutkującej ujemnym stanem magazynowym jest zabronione przez ustawienia parametrów. Ta dostawa zapasów nie może zostać zrealizowana do czasu skorygowania stanu zapasów artykułu.
pt_pt: O recebimento de uma quantidade negativa que resulte em estoque negativo é proibido pelas configurações dos parâmetros. Esta entrega de stock não poderá ser processada até que o stock do artigo seja corrigido.
ro_ro: Primirea unei cantități negative care are ca rezultat stoc negativ este interzisă de setările parametrilor. Această livrare de stoc nu poate fi procesată până când stocul articolului nu este corectat.
ru_ru: Получение отрицательного количества, приводящего к отрицательному запасу, запрещено настройками параметров. Эту поставку товара невозможно обработать до тех пор, пока запас товара не будет исправлен.
sq_al: Marrja e një sasie negative që rezulton në gjendje negative është e ndaluar nga cilësimet e parametrave. Kjo dorëzim i stokut nuk mund të përpunohet derisa stoku i artikullit të korrigjohet.
sv_se: Att ta emot en negativ kvantitet som resulterar i negativt lager är förbjudet enligt parameterinställningarna. Denna leverans av lager kan inte behandlas förrän varans lager har korrigerats.
sw_ke: Kupokea kiasi hasi kinachosababisha hisa hasi ni marufuku na mipangilio ya parameter. Uwasilishaji huu wa hisa hauwezi kuchakatwa hadi hisa ya bidhaa irekebishwe.
tr_tr: Negatif stokla sonuçlanacak negatif bir miktarın alınması parametre ayarları tarafından yasaklanmıştır. Bu stok teslimatı, ürünün stoğu düzeltilene kadar gerçekleştirilemez.
vi_vn: Việc nhận số lượng âm dẫn đến tồn kho âm bị cấm theo cài đặt tham số. Việc giao hàng này không thể được xử lý cho đến khi kho của mặt hàng được sửa.

source: There is nothing to process
ar_sy: لا يوجد شيء للمعالجة
cs_cz: Není co zpracovávat
de_de: Es gibt nichts zu verarbeiten
el_gr: Δεν υπάρχει τίποτα για επεξεργασία
es_es: No hay nada que procesar
et_ee: Pole midagi töödelda
fa_ir: چیزی برای پردازش وجود ندارد
fi_fi: Ei ole mitään käsiteltävää
fr_ca: Il n'y a rien à traiter
he_il: אין מה לעבד
hi_in: प्रोसेस करने के लिए कुछ भी नहीं है
hu_hu: Nincs mit feldolgozni
id_id: Tidak ada yang perlu diproses
it_it: Non c'è niente da elaborare
ja_jp: 処理するものは何もありません
ko_kr: 처리할 내용이 없습니다.
lv_lv: Nav ko apstrādāt
mr_in: प्रक्रिया करण्यासाठी काहीही नाही
nl_nl: Er valt niets te verwerken
pl_pl: Nie ma co przetwarzać
pt_pt: Não há nada para processar
ro_ro: Nu este nimic de procesat
ru_ru: Нечего обрабатывать
sq_al: Nuk ka asgjë për të përpunuar
sv_se: Det finns inget att bearbeta
sw_ke: Hakuna cha kusindika
tr_tr: işlenecek bir şey yok
vi_vn: Không có gì để xử lý

source: Please enter valid quantities greater than zero
ar_sy: الرجاء إدخال كميات صحيحة أكبر من الصفر
cs_cz: Zadejte platná množství větší než nula
de_de: Bitte geben Sie gültige Mengen größer als Null ein
el_gr: Εισαγάγετε έγκυρες ποσότητες μεγαλύτερες από το μηδέν
es_es: Por favor ingrese cantidades válidas mayores que cero
et_ee: Palun sisestage kehtivad kogused, mis on suuremad kui null
fa_ir: لطفا مقادیر معتبر بزرگتر از صفر را وارد کنید
fi_fi: Anna kelvolliset määrät, jotka ovat suurempia kuin nolla
fr_ca: Veuillez saisir des quantités valides supérieures à zéro
he_il: נא להזין כמויות חוקיות גדולות מאפס
hi_in: कृपया शून्य से अधिक वैध मात्राएँ दर्ज करें
hu_hu: Kérjük, nullánál nagyobb érvényes mennyiséget adjon meg
id_id: Silakan masukkan jumlah valid yang lebih besar dari nol
it_it: Inserisci quantità valide maggiori di zero
ja_jp: ゼロより大きい有効な数量を入力してください
ko_kr: 0보다 큰 유효한 수량을 입력하세요.
lv_lv: Lūdzu, ievadiet derīgus daudzumus, kas ir lielāki par nulli
mr_in: कृपया शून्यापेक्षा जास्त वैध प्रमाण प्रविष्ट करा
nl_nl: Voer geldige hoeveelheden in die groter zijn dan nul
pl_pl: Proszę wprowadzić prawidłowe ilości większe od zera
pt_pt: Insira quantidades válidas maiores que zero
ro_ro: Vă rugăm să introduceți cantități valide mai mari decât zero
ru_ru: Пожалуйста, введите допустимое количество больше нуля
sq_al: Ju lutemi shkruani sasi të vlefshme më të mëdha se zero
sv_se: Ange giltiga kvantiteter större än noll
sw_ke: Tafadhali weka idadi halali iliyo zaidi ya sifuri
tr_tr: Lütfen sıfırdan büyük geçerli miktarları girin
vi_vn: Vui lòng nhập số lượng hợp lệ lớn hơn 0

source: Negative stocks would result by processing a negative delivery - quantities must be changed or the stock quantity of the item going negative corrected before this delivery will be processed.
ar_sy: قد تنتج المخزونات السالبة عن طريق معالجة تسليم سالب - يجب تغيير الكميات أو تصحيح كمية مخزون العنصر التي تصبح سالبة قبل معالجة هذا التسليم.
cs_cz: Záporné zásoby by byly způsobeny zpracováním záporné dodávky - před zpracováním této dodávky je nutné změnit množství nebo opravit skladové množství položky, která je záporná.
de_de: Durch die Verarbeitung einer negativen Lieferung würden negative Bestände entstehen. Bevor diese Lieferung verarbeitet werden kann, müssen die Mengen geändert oder die Bestandsmenge des Artikels, der negativ wird, korrigiert werden.
el_gr: Αρνητικά αποθέματα θα προκύψουν από την επεξεργασία μιας αρνητικής παράδοσης - οι ποσότητες πρέπει να αλλάξουν ή να διορθωθεί η ποσότητα αποθέματος του αντικειμένου που είναι αρνητικό πριν από την επεξεργασία αυτής της παράδοσης.
es_es: Se producirían existencias negativas al procesar una entrega negativa: se deben cambiar las cantidades o corregir la cantidad de existencias del artículo que se vuelve negativo antes de que se procese esta entrega.
et_ee: Negatiivse tarne töötlemisel tekiks negatiivsed laoseisud – enne selle tarne töötlemist tuleb koguseid muuta või negatiivseks muutuva kauba laokogus korrigeerida.
fa_ir: موجودی منفی با پردازش یک تحویل منفی به وجود می‌آید - مقادیر باید تغییر کنند یا مقدار موجودی کالا که منفی می‌شود اصلاح شود قبل از این که این تحویل پردازش شود.
fi_fi: Negatiivisen toimituksen käsittely johtaisi negatiivisiin varastoihin - määriä on muutettava tai negatiiviseksi menevän tuotteen varastomäärä korjataan ennen tämän toimituksen käsittelyä.
fr_ca: Des stocks négatifs résulteraient du traitement d'une livraison négative - les quantités doivent être modifiées ou la quantité en stock de l'article devenue négative corrigée avant que cette livraison ne soit traitée.
he_il: מלאי שלילי ייווצר על ידי עיבוד משלוח שלילי - יש לשנות כמויות או לתקן את כמות המלאי של הפריט שהולך לשלילית לפני שהמשלוח הזה יעובד.
hi_in: नकारात्मक डिलीवरी को संसाधित करने से नकारात्मक स्टॉक का परिणाम होगा - इस डिलीवरी को संसाधित करने से पहले मात्रा को बदलना होगा या नकारात्मक होने वाली वस्तु की स्टॉक मात्रा को ठीक किया जाएगा।
hu_hu: Negatív szállítás feldolgozása esetén negatív készletek keletkeznének – a mennyiségeket módosítani kell, vagy a negatívba kerülő cikk készletmennyiségét korrigálni kell a szállítás feldolgozása előtt.
id_id: Stok negatif akan terjadi karena pemrosesan pengiriman negatif - jumlah harus diubah atau jumlah stok barang yang menjadi negatif diperbaiki sebelum pengiriman ini diproses.
it_it: Scorte negative risulteranno dall'elaborazione di una consegna negativa: le quantità devono essere modificate o la quantità in stock dell'articolo che diventa negativo deve essere corretta prima che questa consegna venga elaborata.
ja_jp: マイナスの納品を処理すると在庫がマイナスになります。この納品を処理する前に、数量を変更するか、マイナスになる品目の在庫数量を修正する必要があります。
ko_kr: 마이너스 배송을 처리하면 마이너스 재고가 발생합니다. 이 배송이 처리되기 전에 수량을 변경하거나 마이너스가 되는 품목의 재고 수량을 수정해야 합니다.
lv_lv: Apstrādājot negatīvu piegādi, rodas negatīvi krājumi - pirms šīs piegādes apstrādes ir jāmaina daudzumi vai jākoriģē preces krājuma daudzums, kas ir negatīvs.
mr_in: निगेटिव्ह डिलिव्हरीवर प्रक्रिया केल्याने निगेटिव्ह स्टॉकचा परिणाम होईल - या डिलिव्हरीवर प्रक्रिया होण्यापूर्वी रक्कम बदलणे आवश्यक आहे किंवा नकारात्मक जाणाऱ्या वस्तूचे स्टॉक प्रमाण दुरुस्त करणे आवश्यक आहे.
nl_nl: Negatieve voorraden kunnen het gevolg zijn van het verwerken van een negatieve levering. De hoeveelheden moeten worden gewijzigd of de voorraadhoeveelheid van het artikel dat negatief wordt, moet worden gecorrigeerd voordat deze levering wordt verwerkt.
pl_pl: Ujemne zapasy spowodowałyby przetworzenie ujemnej dostawy – należy zmienić ilości lub skorygować ujemną ilość towaru przed przetworzeniem tej dostawy.
pt_pt: Estoques negativos resultariam no processamento de uma entrega negativa - as quantidades devem ser alteradas ou a quantidade em estoque do item negativo corrigida antes que esta entrega seja processada.
ro_ro: Stocurile negative ar rezulta din procesarea unei livrări negative - cantitățile trebuie modificate sau cantitatea din stoc a articolului care devine negativă corectată înainte ca această livrare să fie procesată.
ru_ru: Отрицательные запасы могут возникнуть в результате обработки отрицательной поставки — необходимо изменить количество или скорректировать количество товара на складе, ставшее отрицательным, прежде чем эта поставка будет обработана.
sq_al: Stoqet negative do të rezultojnë nga përpunimi i një dërgese negative - sasitë duhet të ndryshohen ose sasia e stokut të artikullit që shkon negativ të korrigjohet përpara se kjo dërgesë të përpunohet.
sv_se: Negativa lager skulle uppstå genom att bearbeta en negativ leverans - kvantiteter måste ändras eller lagerkvantiteten för varan som blir negativ korrigeras innan denna leverans kommer att behandlas.
sw_ke: Hisa hasi zinaweza kusababishwa na kuchakata uwasilishaji hasi - idadi lazima ibadilishwe au wingi wa hisa wa bidhaa kwenda hasi kusahihishwa kabla ya uwasilishaji huu kuchakatwa.
tr_tr: Negatif stoklar, negatif bir teslimatın işlenmesiyle sonuçlanır - bu teslimatın işleme alınmasından önce miktarlar değiştirilmeli veya negatif giden ürünün stok miktarı düzeltilmelidir.
vi_vn: Số lượng tồn kho âm sẽ dẫn đến việc xử lý một đợt giao hàng âm - số lượng phải được thay đổi hoặc số lượng tồn kho của mặt hàng bị âm được điều chỉnh trước khi đợt giao hàng này được xử lý.

source: Entered quantities cannot be greater than the quantity entered on the purchase invoice including the allowed over-receive percentage
ar_sy: لا يمكن أن تكون الكميات المدخلة أكبر من الكمية المدخلة في فاتورة الشراء بما في ذلك نسبة الاستلام الزائد المسموح بها
cs_cz: Zadaná množství nesmí být větší než množství uvedené na nákupní faktuře včetně povoleného procenta překročení
de_de: Die eingegebenen Mengen dürfen nicht größer sein als die auf der Einkaufsrechnung angegebene Menge, einschließlich des zulässigen Prozentsatzes für Mehreingänge
el_gr: Οι καταχωρημένες ποσότητες δεν μπορούν να είναι μεγαλύτερες από την ποσότητα που αναγράφεται στο τιμολόγιο αγοράς, συμπεριλαμβανομένου του επιτρεπόμενου ποσοστού υπέρβασης
es_es: Las cantidades ingresadas no pueden ser mayores que la cantidad ingresada en la factura de compra, incluido el porcentaje de recepción excesiva permitido.
et_ee: Sisestatud kogused ei tohi olla suuremad kui ostuarvele kantud kogus koos lubatud ülelaekumise protsendiga
fa_ir: مقادیر درج شده نمی تواند بیشتر از مقدار درج شده در فاکتور خرید شامل درصد اضافه دریافتی مجاز باشد.
fi_fi: Syötetyt määrät eivät voi olla suurempia kuin ostolaskussa ilmoitettu määrä, mukaan lukien sallittu ylituloprosentti
fr_ca: Les quantités saisies ne peuvent pas être supérieures à la quantité saisie sur la facture d'achat, y compris le pourcentage de sur-réception autorisé.
he_il: הכמויות שהוזנו לא יכולות להיות גדולות מהכמות שהוזנה בחשבונית הרכישה כולל אחוז קבלת היתר המותר
hi_in: दर्ज की गई मात्रा अनुमत अति-प्राप्ति प्रतिशत सहित खरीद चालान पर दर्ज की गई मात्रा से अधिक नहीं हो सकती
hu_hu: A megadott mennyiség nem lehet nagyobb, mint a vásárlási számlán feltüntetett mennyiség, beleértve a megengedett túlvételi százalékot is
id_id: Jumlah yang dimasukkan tidak boleh lebih besar dari jumlah yang dimasukkan pada faktur pembelian termasuk persentase kelebihan penerimaan yang diperbolehkan
it_it: Le quantità immesse non possono essere superiori alla quantità immessa nella fattura di acquisto, inclusa la percentuale di ricezione in eccesso consentita
ja_jp: 入力する数量は、許容される超過受領率を含む、購入請求書に入力する数量を超えることはできません。
ko_kr: 입력된 수량은 허용된 초과 입고 비율을 포함하여 구매 송장에 입력된 수량보다 클 수 없습니다.
lv_lv: Ievadītie daudzumi nedrīkst būt lielāki par pirkuma rēķinā norādīto daudzumu, ieskaitot atļauto pārsnieguma procentu
mr_in: प्रविष्ट केलेले प्रमाण खरेदी बीजावर प्रविष्ट केलेल्या प्रमाणापेक्षा जास्त असू शकत नाही, ज्यात अनुमत अति-मिळवण्याची टक्केवारी समाविष्ट आहे
nl_nl: De ingevoerde aantallen kunnen niet groter zijn dan de op de inkoopfactuur ingevulde hoeveelheid inclusief het toegestane overontvangstpercentage
pl_pl: Wprowadzone ilości nie mogą być większe niż ilość wpisana na fakturze zakupu z uwzględnieniem dopuszczalnego procentu nadwyżek
pt_pt: As quantidades inseridas não podem ser maiores que a quantidade inserida na fatura de compra, incluindo a porcentagem permitida de recebimento excessivo
ro_ro: Cantitățile introduse nu pot fi mai mari decât cantitatea înscrisă pe factura de achiziție, inclusiv procentul de supra-primire permis
ru_ru: Введенное количество не может превышать количество, указанное в счете-фактуре на покупку, включая разрешенный процент перепоступления.
sq_al: Sasitë e futura nuk mund të jenë më të mëdha se sasia e shënuar në faturën e blerjes duke përfshirë përqindjen e lejuar të mbipranimit
sv_se: Angivna kvantiteter kan inte vara större än den kvantitet som anges på inköpsfakturan inklusive den tillåtna övermottagningsprocenten
sw_ke: Idadi iliyoingizwa haiwezi kuwa kubwa kuliko kiasi kilichowekwa kwenye ankara ya ununuzi ikijumuisha asilimia inayoruhusiwa ya kupokea zaidi.
tr_tr: Girilen miktarlar, izin verilen fazla alım yüzdesi de dahil olmak üzere satın alma faturasında girilen miktardan fazla olamaz
vi_vn: Số lượng nhập không được lớn hơn số lượng ghi trên hóa đơn mua hàng bao gồm cả phần trăm nhận thừa cho phép

source: Modify the ordered items on the purchase invoice if you wish to increase the quantities
ar_sy: تعديل الأصناف المطلوبة في فاتورة الشراء إذا كنت ترغب في زيادة الكميات
cs_cz: Pokud chcete zvýšit množství, upravte objednané položky na nákupní faktuře
de_de: Ändern Sie die bestellten Artikel auf der Einkaufsrechnung, wenn Sie die Mengen erhöhen möchten
el_gr: Τροποποιήστε τα παραγγελθέντα είδη στο τιμολόγιο αγοράς εάν θέλετε να αυξήσετε τις ποσότητες
es_es: Modifique los artículos pedidos en la factura de compra si desea aumentar las cantidades
et_ee: Koguste suurendamise soovi korral muutke ostuarvel tellitud esemeid
fa_ir: در صورت تمایل به افزایش تعداد، اقلام سفارش داده شده در فاکتور خرید را اصلاح کنید
fi_fi: Muokkaa tilattuja tuotteita ostolaskulla, jos haluat lisätä määriä
fr_ca: Modifiez les articles commandés sur la facture d'achat si vous souhaitez augmenter les quantités
he_il: שנה את הפריטים שהוזמנו בחשבונית הרכישה אם ברצונך להגדיל את הכמויות
hi_in: यदि आप मात्रा बढ़ाना चाहते हैं तो खरीद चालान पर ऑर्डर की गई वस्तुओं को संशोधित करें
hu_hu: Módosítsa a megrendelt tételeket a vásárlási számlán, ha növelni szeretné a mennyiséget
id_id: Ubah item pesanan pada faktur pembelian jika Anda ingin menambah kuantitas
it_it: Modifica gli articoli ordinati sulla fattura di acquisto se desideri aumentare le quantità
ja_jp: 数量を増やしたい場合は、購入請求書の注文商品を変更してください
ko_kr: 수량을 늘리려면 구매 송장에서 주문한 항목을 수정하세요.
lv_lv: Ja vēlaties palielināt daudzumus, mainiet pirkuma rēķinā pasūtītās preces
mr_in: जर तुम्हाला प्रमाण वाढवायचे असेल तर खरेदी इन्व्हॉइसवर ऑर्डर केलेल्या आयटममध्ये बदल करा
nl_nl: Wijzig de bestelde artikelen op de inkoopfactuur als u de aantallen wilt verhogen
pl_pl: Jeśli chcesz zwiększyć ilość, zmodyfikuj zamówione pozycje na fakturze zakupu
pt_pt: Modifique os itens pedidos na fatura de compra se desejar aumentar as quantidades
ro_ro: Modificați articolele comandate pe factura de achiziție dacă doriți să măriți cantitățile
ru_ru: Измените заказанные товары в счете-фактуре на покупку, если вы хотите увеличить количество.
sq_al: Modifikoni artikujt e porositur në faturën e blerjes nëse dëshironi të rrisni sasitë
sv_se: Ändra de beställda varorna på inköpsfakturan om du vill öka antalet
sw_ke: Rekebisha bidhaa zilizoagizwa kwenye ankara ya ununuzi ikiwa ungependa kuongeza kiasi
tr_tr: Miktarları artırmak istiyorsanız satın alma faturasındaki sipariş edilen ürünleri değiştirin
vi_vn: Sửa đổi các mặt hàng đã đặt hàng trên hóa đơn mua hàng nếu bạn muốn tăng số lượng
