Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this item from the credit?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا العنصر من الرصيد؟
cs_cz: Opravdu chcete smazat tuto položku z kreditu?
de_de: Sind Sie sicher, dass Sie diesen Artikel aus dem Guthaben löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το στοιχείο από την πίστωση;
es_es: ¿Está seguro de que desea eliminar este artículo del crédito?
et_ee: Kas olete kindel, et soovite selle üksuse krediidist kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مورد را از اعتبار حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän kohteen hyvityksestä?
fr_ca: Êtes-vous sûr de vouloir supprimer cet élément du crédit ?
he_il: האם אתה בטוח שברצונך למחוק פריט זה מהקרדיט?
hi_in: क्या आप वाकई इस आइटम को क्रेडिट से हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a tételt a jóváírásból?
id_id: Apakah Anda yakin ingin menghapus item ini dari kredit?
it_it: Sei sicuro di voler eliminare questo articolo dal credito?
ja_jp: このアイテムをクレジットから削除してもよろしいですか?
ko_kr: 크레딧에서 이 항목을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo vienumu no kredīta?
mr_in: तुमची खात्री आहे की तुम्ही हा आयटम क्रेडिटमधून हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit item uit het tegoed wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę pozycję ze środków?
pt_pt: Tem certeza de que deseja excluir este item do crédito?
ro_ro: Sigur doriți să ștergeți acest articol din credit?
ru_ru: Вы уверены, что хотите удалить этот элемент из кредита?
sq_al: Je i sigurt që dëshiron ta fshish këtë artikull nga krediti?
sv_se: Är du säker på att du vill ta bort det här objektet från krediten?
sw_ke: Je, una uhakika ungependa kufuta kipengee hiki kutoka kwa salio?
tr_tr: Bu öğeyi krediden silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mục này khỏi tín dụng không?

source: Freight cost charged on invoice
ar_sy: تكلفة الشحن المحملة على الفاتورة
cs_cz: Cena dopravy účtována na faktuře
de_de: Frachtkosten werden auf der Rechnung berechnet
el_gr: Το κόστος μεταφοράς χρεώνεται στο τιμολόγιο
es_es: Costo de flete cargado en la factura
et_ee: Veokulu tasutakse arvel
fa_ir: هزینه حمل و نقل در فاکتور محاسبه می شود
fi_fi: Kuljetuskulut laskutetaan
fr_ca: Frais de transport facturés sur la facture
he_il: עלות הובלה מחויבת בחשבונית
hi_in: माल ढुलाई लागत चालान पर ली गई
hu_hu: Szállítási költség a számlán
id_id: Biaya pengiriman dibebankan pada faktur
it_it: Costo del trasporto addebitato in fattura
ja_jp: 請求書に請求される運賃
ko_kr: 송장에 청구된 운임
lv_lv: Piegādes izmaksas tiek iekasētas rēķinā
mr_in: इनव्हॉइसवर मालवाहतुकीचा खर्च आकारला जातो
nl_nl: Vrachtkosten in rekening gebracht op factuur
pl_pl: Koszt transportu naliczony na fakturze
pt_pt: Custo do frete cobrado na fatura
ro_ro: Costul transportului se percepe pe factură
ru_ru: Стоимость перевозки указана в счете-фактуре
sq_al: Kostoja e transportit të ngarkuar në faturë
sv_se: Fraktkostnad debiteras på faktura
sw_ke: Gharama ya mizigo inayotozwa kwenye ankara
tr_tr: Faturada belirtilen navlun bedeli
vi_vn: Cước phí vận chuyển tính trên hóa đơn

source: Credit Freight Cost
ar_sy: تكلفة الشحن الائتمانية
cs_cz: Kreditní náklady na dopravu
de_de: Gutschrift der Frachtkosten
el_gr: Πιστωτικό κόστος μεταφοράς
es_es: Costo de flete de crédito
et_ee: Krediidi veokulud
fa_ir: هزینه حمل و نقل اعتباری
fi_fi: Luottorahtikustannukset
fr_ca: Coût du transport du crédit
he_il: עלות הובלה באשראי
hi_in: क्रेडिट माल ढुलाई लागत
hu_hu: Hitelszállítási költség
id_id: Biaya Pengangkutan Kredit
it_it: Costo del trasporto a credito
ja_jp: クレジット運賃
ko_kr: 신용운임
lv_lv: Kredīta kravas izmaksas
mr_in: क्रेडिट फ्रेट खर्च
nl_nl: Credit vrachtkosten
pl_pl: Koszt transportu kredytowego
pt_pt: Custo de frete de crédito
ro_ro: Costul de transport de credit
ru_ru: Кредитная стоимость перевозки
sq_al: Kostoja e mallrave me kredi
sv_se: Kredit fraktkostnad
sw_ke: Gharama ya Usafirishaji wa Mikopo
tr_tr: Kredi Navlun Maliyeti
vi_vn: Tín dụng Chi phí vận chuyển hàng hóa

source: Credit Totals
ar_sy: إجماليات الائتمان
cs_cz: Celkový kredit
de_de: Kreditsummen
el_gr: Πιστωτικά σύνολα
es_es: Totales de crédito
et_ee: Krediidi kogusumma
fa_ir: مجموع اعتبار
fi_fi: Luottosummat
fr_ca: Totaux de crédit
he_il: סכומי אשראי
hi_in: क्रेडिट योग
hu_hu: Hitelösszeg
id_id: Total Kredit
it_it: Totali crediti
ja_jp: クレジット合計
ko_kr: 총 학점
lv_lv: Kredīta summas
mr_in: क्रेडिट बेरीज
nl_nl: Krediettotalen
pl_pl: Suma kredytów
pt_pt: Totais de crédito
ro_ro: Totaluri de credit
ru_ru: Итоги кредита
sq_al: Totalet e kredisë
sv_se: Kreditsummor
sw_ke: Jumla ya Mikopo
tr_tr: Kredi Toplamları
vi_vn: Tổng số tín dụng

source: Failed to retrieve salesoderdetails to compare if the order has been invoiced and that it is possible that the credit note may not already have been done
ar_sy: فشل في استرداد تفاصيل مندوب المبيعات للمقارنة فيما إذا كان الطلب قد تمت فوترته وأنه من الممكن أن إشعار الدائن ربما لم يتم إنجازه بالفعل
cs_cz: Nepodařilo se načíst podrobnosti o prodejích, aby bylo možné porovnat, zda byla objednávka fakturována a že je možné, že dobropis již nebyl proveden
de_de: Es konnten keine Verkaufs- oder Verkaufsdetails abgerufen werden, um zu vergleichen, ob die Bestellung in Rechnung gestellt wurde und ob die Gutschrift möglicherweise noch nicht erfolgt ist
el_gr: Απέτυχε η ανάκτηση λεπτομερειών πωλήσεων για σύγκριση εάν η παραγγελία έχει τιμολογηθεί και ότι είναι πιθανό το πιστωτικό σημείωμα να μην έχει ήδη γίνει
es_es: No se pudieron recuperar los detalles del vendedor para comparar si el pedido ha sido facturado y es posible que la nota de crédito aún no se haya realizado.
et_ee: Müügitellimuse üksikasjade toomine ebaõnnestus, et võrrelda, kas tellimus on arveldatud ja on võimalik, et kreeditarve pole veel tehtud
fa_ir: بازیابی جزئیات فروش برای مقایسه اینکه آیا سفارش فاکتور شده است و اینکه ممکن است یادداشت اعتباری قبلاً انجام نشده باشد، بازیابی نشد.
fi_fi: Myyntitietojen haku epäonnistui, jotta voidaan verrata, onko tilaus laskutettu ja onko mahdollista, että hyvityslaskua ei ole vielä tehty
fr_ca: Impossible de récupérer les détails du vendeur pour comparer si la commande a été facturée et s'il est possible que la note de crédit n'ait pas déjà été effectuée.
he_il: אחזור פרטי מכירה נכשל כדי להשוות אם ההזמנה בוצעה חשבונית וכי ייתכן שתעודת הזיכוי לא בוצעה כבר
hi_in: यह तुलना करने के लिए सेल्सोडर विवरण प्राप्त करने में विफल रहा कि क्या ऑर्डर का चालान किया गया है और यह संभव है कि क्रेडिट नोट पहले से ही नहीं किया गया हो
hu_hu: Nem sikerült lekérni az értékesítésiderrészleteket, hogy összehasonlíthassa, hogy a rendelést kiszámlázták-e, és lehetséges, hogy a jóváírás még nem készült el
id_id: Gagal mengambil detail penjualan untuk membandingkan apakah pesanan telah ditagih dan mungkin saja nota kredit belum dibuat
it_it: Impossibile recuperare i dettagli dell'ordine di vendita per confrontare se l'ordine è stato fatturato ed è possibile che la nota di accredito non sia già stata eseguita
ja_jp: 注文が請求済みかどうかを比較するための販売者詳細の取得に失敗しました。また、クレジットノートがまだ作成されていない可能性があります。
ko_kr: 주문이 청구되었으며 신용 전표가 아직 작성되지 않았을 수 있는지 비교하기 위해 salesoderdetails를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt informāciju par pārdevēju
mr_in: ऑर्डर इनव्हॉइस केली गेली आहे की नाही याची तुलना करण्यासाठी विक्रीचे तपशील पुनर्प्राप्त करण्यात अयशस्वी झाले आणि हे शक्य आहे की क्रेडिट नोट आधीच केली गेली नसावी
nl_nl: Kan de verkoopordergegevens niet ophalen om te vergelijken of de bestelling is gefactureerd en dat het mogelijk is dat de creditnota nog niet is gemaakt
pl_pl: Nie udało się pobrać szczegółów sprzedaży w celu porównania, czy zamówienie zostało zafakturowane i czy możliwe, że nota kredytowa nie została jeszcze wystawiona
pt_pt: Falha ao recuperar detalhes do vendedor para comparar se o pedido foi faturado e se é possível que a nota de crédito ainda não tenha sido feita
ro_ro: Nu s-au putut prelua detaliile vânzărilor pentru a compara dacă comanda a fost facturată și este posibil ca nota de credit să nu fi fost deja făcută
ru_ru: Не удалось получить сведения о продажах, чтобы сравнить, был ли выставлен счет по заказу и возможно, что кредит-нота еще не была оформлена.
sq_al: Dështoi në marrjen e detajeve të shitjes për të krahasuar nëse porosia është faturuar dhe se është e mundur që nota e kreditit mund të mos jetë bërë tashmë
sv_se: Det gick inte att hämta försäljningsdetaljer för att jämföra om beställningen har fakturerats och att det är möjligt att kreditnotan kanske inte redan är gjord
sw_ke: Imeshindwa kupata maelezo ya mauzo ili kulinganisha ikiwa agizo limewekewa ankara na kwamba kuna uwezekano kwamba noti ya mkopo inaweza kuwa haijafanywa tayari.
tr_tr: Siparişin faturalanmış olup olmadığını ve alacak dekontunun önceden yapılmamış olabileceğini karşılaştırmak için satış siparişi ayrıntıları alınamadı
vi_vn: Không thể truy xuất thông tin chi tiết về doanh số bán hàng để so sánh xem đơn hàng đã được lập hóa đơn hay chưa và có thể ghi chú tín dụng chưa được thực hiện

source: The credit quantity for the line for
ar_sy: كمية الائتمان للبند ل
cs_cz: Množství kreditu pro řádek pro
de_de: Der Kreditbetrag für die Zeile für
el_gr: Η ποσότητα πίστωσης για τη γραμμή για
es_es: La cantidad de crédito para la línea de
et_ee: Rea krediidi kogus
fa_ir: مقدار اعتبار برای خط برای
fi_fi: Luoton määrä linjalle
fr_ca: La quantité de crédit pour la ligne pour
he_il: כמות הזיכוי עבור הקו עבור
hi_in: लाइन के लिए क्रेडिट मात्रा
hu_hu: A(z) sor jóváírási mennyisége
id_id: Kuantitas kredit untuk saluran untuk
it_it: La quantità di credito per la riga per
ja_jp: 明細のクレジット数量
ko_kr: 다음에 대한 라인의 대변 수량입니다.
lv_lv: Kredīta daudzums līnijai
mr_in: साठी रेषेसाठी क्रेडिट प्रमाण
nl_nl: De krediethoeveelheid voor de regel voor
pl_pl: Ilość kredytu dla wiersza dla
pt_pt: A quantidade de crédito para a linha de
ro_ro: Cantitatea de credit pentru linia pt
ru_ru: Сумма кредита для строки для
sq_al: Sasia e kredisë për linjën për
sv_se: Kreditkvantiteten för raden för
sw_ke: Kiasi cha mkopo cha laini ya
tr_tr: Hattın kredi miktarı
vi_vn: Số lượng tín dụng cho dòng cho

source: is more than the quantity invoiced. This check is made to ensure that the credit note is not duplicated.
ar_sy: أكثر من الكمية المذكورة في الفاتورة. يتم إجراء هذا الفحص للتأكد من عدم تكرار إشعار الائتمان.
cs_cz: je více než fakturované množství. Tato kontrola se provádí, aby se zajistilo, že dobropis není duplikován.
de_de: ist mehr als die in Rechnung gestellte Menge. Durch diese Prüfung wird sichergestellt, dass die Gutschrift nicht dupliziert wird.
el_gr: είναι μεγαλύτερη από την τιμολογούμενη ποσότητα. Αυτός ο έλεγχος γίνεται για να διασφαλιστεί ότι το πιστωτικό σημείωμα δεν είναι διπλό.
es_es: es mayor que la cantidad facturada. Esta verificación se realiza para garantizar que la nota de crédito no esté duplicada.
et_ee: on suurem kui arvel olev kogus. Selle kontrolli eesmärk on tagada, et kreeditarve ei oleks dubleeritud.
fa_ir: بیشتر از مقدار فاکتور است. این بررسی برای اطمینان از تکرار نشدن کارت اعتباری انجام می شود.
fi_fi: on enemmän kuin laskutettu määrä. Tällä tarkistuksella varmistetaan, ettei hyvityslaskua toisteta.
fr_ca: est supérieur à la quantité facturée. Cette vérification permet de s'assurer que l'avoir ne soit pas dupliqué.
he_il: הוא יותר מהכמות שחויבתה בחשבונית. בדיקה זו נעשית על מנת לוודא שתעודת הזיכוי אינה משוכפלת.
hi_in: चालान की गई मात्रा से अधिक है। यह जांच यह सुनिश्चित करने के लिए की जाती है कि क्रेडिट नोट डुप्लिकेट न हो।
hu_hu: több, mint a számlázott mennyiség. Ezzel az ellenőrzéssel megbizonyosodhat arról, hogy a jóváírás nem ismétlődik.
id_id: lebih dari jumlah yang ditagih. Pengecekan ini dilakukan untuk memastikan nota kredit tidak terduplikasi.
it_it: è superiore alla quantità fatturata. Questo controllo viene effettuato per garantire che la nota di accredito non sia duplicata.
ja_jp: 請求された数量を超えています。このチェックは、クレジットノートが重複していないことを確認するために行われます。
ko_kr: 청구된 수량보다 많습니다. 이 확인은 신용 전표가 중복되지 않았는지 확인하기 위해 수행됩니다.
lv_lv: ir lielāks par rēķinā norādīto daudzumu. Šī pārbaude tiek veikta, lai nodrošinātu, ka kredītrēķins netiek dublēts.
mr_in: इन्व्हॉइस केलेल्या प्रमाणापेक्षा जास्त आहे. क्रेडिट नोट डुप्लिकेट होणार नाही याची खात्री करण्यासाठी हा चेक केला जातो.
nl_nl: groter is dan de gefactureerde hoeveelheid. Deze controle wordt uitgevoerd om er zeker van te zijn dat de creditnota niet wordt gedupliceerd.
pl_pl: jest większa niż ilość na fakturze. Kontrola ta ma na celu zapewnienie, że nota kredytowa nie jest duplikowana.
pt_pt: é superior à quantidade faturada. Esta verificação é feita para garantir que a nota de crédito não seja duplicada.
ro_ro: este mai mare decât cantitatea facturată. Această verificare este efectuată pentru a se asigura că nota de credit nu este duplicată.
ru_ru: больше суммы, указанной в счете. Эта проверка производится для того, чтобы убедиться, что кредит-нота не дублируется.
sq_al: është më shumë se sasia e faturuar. Ky kontroll bëhet për të siguruar që nota e kreditit nuk është e dyfishuar.
sv_se: är mer än den fakturerade kvantiteten. Denna kontroll görs för att säkerställa att kreditnotan inte dupliceras.
sw_ke: ni zaidi ya kiasi kilichowekwa ankara. Hundi hii inafanywa ili kuhakikisha kuwa noti ya mkopo haijarudufiwa.
tr_tr: fatura edilen miktardan fazladır. Bu kontrol kredi notunun kopyalanmamasını sağlamak için yapılır.
vi_vn: nhiều hơn số lượng ghi trong hóa đơn. Việc kiểm tra này được thực hiện để đảm bảo rằng ghi chú tín dụng không bị trùng lặp.

source: The GL code to write off the credit value to must be specified. Please select the appropriate GL code for the selection box
ar_sy: يجب تحديد رمز GL لشطب قيمة الائتمان. الرجاء تحديد رمز GL المناسب لمربع الاختيار
cs_cz: Musí být uveden kód GL, na který se má kreditní hodnota odepsat. Vyberte prosím příslušný GL kód pro výběrové pole
de_de: Der Sachkontencode, auf den der Kreditwert abgebucht werden soll, muss angegeben werden. Bitte wählen Sie im Auswahlfeld den entsprechenden GL-Code aus
el_gr: Πρέπει να καθοριστεί ο κωδικός GL για τη διαγραφή της πιστωτικής αξίας. Επιλέξτε τον κατάλληλο κωδικό GL για το πλαίσιο επιλογής
es_es: Se debe especificar el código GL para cancelar el valor del crédito. Seleccione el código GL apropiado para el cuadro de selección.
et_ee: Krediidiväärtuse mahakandmiseks tuleb määrata GL-kood. Palun valige valikukasti jaoks sobiv GL-kood
fa_ir: کد GL برای حذف ارزش اعتباری باید مشخص شود. لطفاً کد GL مناسب را برای کادر انتخاب انتخاب کنید
fi_fi: GL-koodi, johon hyvitysarvo poistetaan, on määritettävä. Valitse valintaruutuun sopiva GL-koodi
fr_ca: Le code GL sur lequel radier la valeur du crédit doit être spécifié. Veuillez sélectionner le code GL approprié pour la case de sélection
he_il: יש לציין את קוד ה-GL שאליו יש למחוק את ערך האשראי. אנא בחר את קוד ה-GL המתאים עבור תיבת הבחירה
hi_in: क्रेडिट मूल्य को बट्टे खाते में डालने के लिए जीएल कोड निर्दिष्ट किया जाना चाहिए। कृपया चयन बॉक्स के लिए उपयुक्त जीएल कोड का चयन करें
hu_hu: Meg kell adni azt a GL kódot, amelyre a jóváírás értékét le kell írni. Kérjük, válassza ki a megfelelő GL kódot a kiválasztási mezőhöz
id_id: Kode GL untuk menghapus nilai kredit harus ditentukan. Silakan pilih kode GL yang sesuai untuk kotak pilihan
it_it: È necessario specificare il codice GL su cui cancellare il valore del credito. Selezionare il codice GL appropriato per la casella di selezione
ja_jp: クレジット値を消去する GL コードを指定する必要があります。選択ボックスに適切な GL コードを選択してください
ko_kr: 크레딧 값을 상각할 GL 코드를 지정해야 합니다. 선택 상자에 적합한 GL 코드를 선택하십시오.
lv_lv: Jānorāda GL kods, uz kuru norakstīt kredīta vērtību. Lūdzu, atlasiet atbilstošo GL kodu atlases lodziņam
mr_in: क्रेडिट मूल्य राइट ऑफ करण्यासाठी GL कोड निर्दिष्ट करणे आवश्यक आहे. कृपया निवड बॉक्ससाठी योग्य GL कोड निवडा
nl_nl: De grootboekcode waarnaar de creditwaarde moet worden afgeschreven, moet worden opgegeven. Selecteer de juiste GL-code voor het selectievak
pl_pl: Należy podać kod KG, do którego ma zostać odpisana wartość kredytu. Proszę wybrać odpowiedni kod GL w polu wyboru
pt_pt: O código GL para amortizar o valor do crédito deve ser especificado. Selecione o código GL apropriado para a caixa de seleção
ro_ro: Trebuie specificat codul GL pentru anularea valorii creditului. Vă rugăm să selectați codul GL corespunzător pentru caseta de selecție
ru_ru: Необходимо указать код GL для списания суммы кредита. Пожалуйста, выберите соответствующий код GL в поле выбора.
sq_al: Duhet të specifikohet kodi GL për të shlyer vlerën e kredisë. Ju lutemi zgjidhni kodin e duhur GL për kutinë e përzgjedhjes
sv_se: GL-koden att skriva av kreditvärdet till måste anges. Vänligen välj lämplig GL-kod för urvalsrutan
sw_ke: Msimbo wa GL wa kufuta thamani ya mkopo lazima ubainishwe. Tafadhali chagua msimbo wa GL unaofaa kwa kisanduku cha uteuzi
tr_tr: Kredi değerinin silineceği GL kodu belirtilmelidir. Lütfen seçim kutusu için uygun GL kodunu seçin
vi_vn: Mã GL để xóa giá trị tín dụng phải được chỉ định. Vui lòng chọn mã GL phù hợp vào ô lựa chọn

source: The alteration to the invoice record to reflect the allocation of the credit note to the invoice could not be done because
ar_sy: لا يمكن إجراء التغيير على سجل الفاتورة ليعكس تخصيص إشعار الدائن للفاتورة بسبب
cs_cz: Změnu záznamu faktury tak, aby odrážela přiřazení dobropisu k faktuře, nebylo možné provést, protože
de_de: Die Änderung des Rechnungsdatensatzes, um die Zuordnung der Gutschrift zur Rechnung widerzuspiegeln, konnte nicht durchgeführt werden, weil
el_gr: Η αλλαγή στο αρχείο τιμολογίου για να αντικατοπτρίζει την κατανομή του πιστωτικού σημειώματος στο τιμολόγιο δεν μπορούσε να γίνει επειδή
es_es: La modificación del registro de la factura para reflejar la asignación de la nota de crédito a la factura no se pudo realizar porque
et_ee: Arvekirje muutmist, et kajastada kreeditarve jaotust arvele, ei saanud teha, kuna
fa_ir: تغییر در سابقه فاکتور برای انعکاس تخصیص یادداشت اعتباری به فاکتور انجام نشد زیرا
fi_fi: Laskutietueen muutosta, joka vastaa hyvityslaskun kohdentamista laskuun, ei voitu tehdä, koska
fr_ca: La modification du dossier de facture pour refléter l'affectation de la note de crédit à la facture n'a pas pu être effectuée car
he_il: לא ניתן היה לבצע את השינוי ברשומת החשבונית כדי לשקף את הקצאת תעודת הזיכוי לחשבונית מכיוון
hi_in: इनवॉइस में क्रेडिट नोट के आवंटन को प्रतिबिंबित करने के लिए इनवॉइस रिकॉर्ड में परिवर्तन नहीं किया जा सका क्योंकि
hu_hu: A számlarekordnak a jóváírás számlához való hozzárendelését tükröző módosítása nem hajtható végre, mert
id_id: Perubahan catatan faktur untuk mencerminkan alokasi nota kredit pada faktur tidak dapat dilakukan karena
it_it: Non è stato possibile eseguire la modifica al record della fattura per riflettere l'assegnazione della nota di accredito alla fattura
ja_jp: 請求書へのクレジットノートの割り当てを反映するための請求書レコードの変更は、次の理由により実行できませんでした。
ko_kr: 송장에 대변 메모 할당을 반영하기 위해 송장 기록을 변경할 수 없었습니다.
lv_lv: Rēķina ieraksta izmaiņas, lai atspoguļotu kredītrēķina piešķiršanu rēķinam, nevarēja veikt, jo
mr_in: इनव्हॉइसमध्ये क्रेडिट नोटचे वाटप प्रतिबिंबित करण्यासाठी बीजक रेकॉर्डमध्ये बदल करणे शक्य झाले नाही कारण
nl_nl: De wijziging in het factuurrecord om de toewijzing van de creditnota aan de factuur weer te geven, kon niet worden uitgevoerd omdat
pl_pl: Nie można było dokonać zmiany rekordu faktury w celu odzwierciedlenia przypisania noty kredytowej do faktury, ponieważ
pt_pt: A alteração do registo da fatura para refletir a atribuição da nota de crédito à fatura não pôde ser efetuada porque
ro_ro: Modificarea înregistrării facturii pentru a reflecta alocarea notei de credit la factură nu a putut fi făcută deoarece
ru_ru: Изменение записи счета-фактуры для отражения распределения кредит-ноты по счету-фактуре невозможно было выполнить, поскольку
sq_al: Ndryshimi në regjistrin e faturës për të pasqyruar ndarjen e kreditit në faturë nuk mund të bëhej sepse
sv_se: Ändringen av fakturaposten för att återspegla allokeringen av kreditnotan till fakturan kunde inte göras eftersom
sw_ke: Marekebisho ya rekodi ya ankara ili kuonyesha ugawaji wa noti ya mkopo kwenye ankara hayakuweza kufanywa kwa sababu
tr_tr: Alacak dekontunun faturaya tahsisini yansıtacak şekilde fatura kaydında değişiklik yapılamadığı için yapılamadı.
vi_vn: Không thể thực hiện việc thay đổi bản ghi hóa đơn để phản ánh việc phân bổ ghi chú ghi có cho hóa đơn vì

source: The following SQL to update the invoice allocation was used
ar_sy: تم استخدام SQL التالي لتحديث تخصيص الفاتورة
cs_cz: K aktualizaci přidělení faktury byl použit následující SQL
de_de: Die folgende SQL zur Aktualisierung der Rechnungszuordnung wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της κατανομής τιμολογίου
es_es: Se utilizó el siguiente SQL para actualizar la asignación de facturas.
et_ee: Arvete jaotuse värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی تخصیص فاکتور استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää laskujen allokoinnin päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'allocation des factures a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון הקצאת החשבונית
hi_in: इनवॉइस आवंटन को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a számlakiosztás frissítéséhez
id_id: SQL berikut untuk memperbarui alokasi faktur digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare l'allocazione delle fatture
ja_jp: 請求書の割り当てを更新するために次の SQL が使用されました。
ko_kr: 송장 할당을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai atjauninātu rēķinu piešķiršanu, tika izmantota šāda SQL
mr_in: बीजक वाटप अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de factuurtoewijzing bij te werken is gebruikt
pl_pl: Do aktualizacji alokacji faktur użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar a alocação de fatura foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza alocarea facturilor
ru_ru: Для обновления распределения счетов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar ndarjen e faturës
sv_se: Följande SQL för att uppdatera fakturafördelningen användes
sw_ke: SQL ifuatayo ya kusasisha mgao wa ankara ilitumika
tr_tr: Fatura tahsisini güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật việc phân bổ hóa đơn đã được sử dụng
