Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter any narrative to describe to the customer the nature of the charge for this line
ar_sy: أدخل أي سرد ​​لوصف للعميل طبيعة التكلفة لهذا السطر
cs_cz: Zadejte jakýkoli příběh, který zákazníkovi popíše povahu poplatku za tento řádek
de_de: Geben Sie eine beliebige Beschreibung ein, um dem Kunden die Art der Gebühr für diese Zeile zu beschreiben
el_gr: Εισαγάγετε οποιαδήποτε αφήγηση για να περιγράψετε στον πελάτη τη φύση της χρέωσης για αυτήν τη γραμμή
es_es: Ingrese cualquier descripción para describir al cliente la naturaleza del cargo por esta línea.
et_ee: Sisestage mis tahes narratiiv, et kirjeldada kliendile selle rea tasu olemust
fa_ir: هر روایتی را وارد کنید تا ماهیت هزینه این خط را برای مشتری توضیح دهید
fi_fi: Kirjoita mikä tahansa selostus, joka kuvaa asiakkaalle tämän rivin maksun luonnetta
fr_ca: Entrez n'importe quelle description pour décrire au client la nature des frais pour cette ligne.
he_il: הזן כל נרטיב כדי לתאר ללקוח את אופי החיוב עבור קו זה
hi_in: ग्राहक को इस पंक्ति के लिए शुल्क की प्रकृति का वर्णन करने के लिए कोई भी विवरण दर्ज करें
hu_hu: Adjon meg bármilyen szöveget, amely leírja az ügyfél számára a sor díjának természetét
id_id: Masukkan narasi apa pun untuk menjelaskan kepada pelanggan sifat tagihan untuk saluran ini
it_it: Inserisci qualsiasi descrizione per descrivere al cliente la natura dell'addebito per questa riga
ja_jp: この回線の料金の性質を顧客に説明する任意の説明を入力します。
ko_kr: 이 라인에 대한 비용의 성격을 고객에게 설명하는 설명을 입력하십시오.
lv_lv: Ievadiet jebkuru stāstījumu, lai aprakstītu klientam šīs rindas maksas raksturu
mr_in: ग्राहकाला या ओळीच्या शुल्काचे स्वरूप वर्णन करण्यासाठी कोणतेही वर्णन प्रविष्ट करा
nl_nl: Voer een verhaal in om aan de klant de aard van de kosten voor deze regel te beschrijven
pl_pl: Wprowadź dowolną narrację opisującą klientowi charakter opłaty za tę linię
pt_pt: Insira qualquer narrativa para descrever ao cliente a natureza da cobrança desta linha
ro_ro: Introduceți orice descriere pentru a descrie clientului natura taxei pentru această linie
ru_ru: Введите любое описание, чтобы описать клиенту характер платы за эту строку.
sq_al: Fut çdo narrativë për t'i përshkruar klientit natyrën e tarifës për këtë linjë
sv_se: Ange valfri berättelse för att beskriva för kunden arten av avgiften för denna linje
sw_ke: Weka maelezo yoyote ili kueleza mteja asili ya malipo ya laini hii
tr_tr: Bu satıra ilişkin ücretin niteliğini müşteriye açıklamak için herhangi bir açıklama girin
vi_vn: Nhập bất kỳ câu chuyện nào để mô tả cho khách hàng bản chất của khoản phí cho dòng này

source: Enter Delivery Details and Confirm Order
ar_sy: أدخل تفاصيل التسليم وأكد الطلب
cs_cz: Zadejte podrobnosti o doručení a potvrďte objednávku
de_de: Geben Sie die Lieferdetails ein und bestätigen Sie die Bestellung
el_gr: Εισαγάγετε τα στοιχεία παράδοσης και επιβεβαιώστε την παραγγελία
es_es: Ingrese los detalles de entrega y confirme el pedido
et_ee: Sisestage kohaletoimetamise üksikasjad ja kinnitage tellimus
fa_ir: جزئیات تحویل را وارد کنید و سفارش را تأیید کنید
fi_fi: Anna toimitustiedot ja vahvista tilaus
fr_ca: Entrez les détails de la livraison et confirmez la commande
he_il: הזן פרטי משלוח ואשר הזמנה
hi_in: डिलीवरी विवरण दर्ज करें और ऑर्डर की पुष्टि करें
hu_hu: Adja meg a szállítási adatokat, és erősítse meg a rendelést
id_id: Masukkan Detail Pengiriman dan Konfirmasi Pesanan
it_it: Inserisci i dettagli di consegna e conferma l'ordine
ja_jp: 配送の詳細を入力して注文を確認する
ko_kr: 배송 세부정보 입력 및 주문 확인
lv_lv: Ievadiet piegādes informāciju un apstipriniet pasūtījumu
mr_in: वितरण तपशील प्रविष्ट करा आणि ऑर्डरची पुष्टी करा
nl_nl: Voer de leveringsgegevens in en bevestig de bestelling
pl_pl: Wprowadź szczegóły dostawy i potwierdź zamówienie
pt_pt: Insira os detalhes da entrega e confirme o pedido
ro_ro: Introduceți detaliile de livrare și confirmați comanda
ru_ru: Введите данные доставки и подтвердите заказ
sq_al: Vendosni detajet e dorëzimit dhe konfirmoni porosinë
sv_se: Ange leveransdetaljer och bekräfta beställning
sw_ke: Ingiza Maelezo ya Uwasilishaji na Uthibitishe Agizo
tr_tr: Teslimat Detaylarını Girin ve Siparişi Onaylayın
vi_vn: Nhập chi tiết giao hàng và xác nhận đơn hàng

source: Add to Sales Order
ar_sy: إضافة إلى أمر المبيعات
cs_cz: Přidat do prodejní objednávky
de_de: Zum Kundenauftrag hinzufügen
el_gr: Προσθήκη στην παραγγελία πώλησης
es_es: Agregar al pedido de ventas
et_ee: Lisa müügitellimusele
fa_ir: به سفارش فروش اضافه کنید
fi_fi: Lisää myyntitilaukseen
fr_ca: Ajouter à la commande client
he_il: הוסף להזמנת מכירות
hi_in: विक्रय आदेश में जोड़ें
hu_hu: Hozzáadás az értékesítési rendeléshez
id_id: Tambahkan ke Pesanan Penjualan
it_it: Aggiungi all'ordine di vendita
ja_jp: 販売注文に追加
ko_kr: 판매 주문에 추가
lv_lv: Pievienot pārdošanas pasūtījumam
mr_in: विक्री ऑर्डरमध्ये जोडा
nl_nl: Toevoegen aan verkooporder
pl_pl: Dodaj do zamówienia sprzedaży
pt_pt: Adicionar ao pedido de vendas
ro_ro: Adăugați la comanda de vânzare
ru_ru: Добавить в заказ на продажу
sq_al: Shto te porosia e shitjes
sv_se: Lägg till försäljningsorder
sw_ke: Ongeza kwa Agizo la Uuzaji
tr_tr: Satış Siparişine Ekle
vi_vn: Thêm vào đơn bán hàng

source: Search for Order Items
ar_sy: البحث عن عناصر الطلب
cs_cz: Vyhledejte položky objednávky
de_de: Suchen Sie nach Bestellartikeln
el_gr: Αναζήτηση για είδη παραγγελίας
es_es: Buscar artículos de pedido
et_ee: Otsige tellitavaid esemeid
fa_ir: جستجو برای موارد سفارش
fi_fi: Hae tilaustuotteita
fr_ca: Rechercher des articles de commande
he_il: חפש פריטי הזמנה
hi_in: ऑर्डर आइटम खोजें
hu_hu: Megrendelési tételek keresése
id_id: Cari Barang Pesanan
it_it: Cerca gli articoli dell'ordine
ja_jp: 注文商品を検索する
ko_kr: 주문 항목 검색
lv_lv: Meklēt pasūtījuma preces
mr_in: ऑर्डर आयटम शोधा
nl_nl: Zoek naar bestelartikelen
pl_pl: Wyszukaj pozycje zamówienia
pt_pt: Pesquisar itens do pedido
ro_ro: Căutați articole de comandă
ru_ru: Поиск позиций заказа
sq_al: Kërko për artikujt e porosive
sv_se: Sök efter beställningsartiklar
sw_ke: Tafuta Vipengee vya Agizo
tr_tr: Sipariş Ürünlerini Ara
vi_vn: Tìm kiếm các mặt hàng đặt hàng

source: Search Stock Items
ar_sy: البحث عن عناصر المخزون
cs_cz: Hledat skladové položky
de_de: Suchen Sie nach Lagerartikeln
el_gr: Αναζήτηση ειδών μετοχών
es_es: Buscar artículos en stock
et_ee: Otsige laokaupu
fa_ir: جستجوی اقلام سهام
fi_fi: Etsi varastotuotteita
fr_ca: Rechercher des articles en stock
he_il: חפש פריטי מלאי
hi_in: स्टॉक आइटम खोजें
hu_hu: Raktári tételek keresése
id_id: Cari Stok Barang
it_it: Cerca articoli in stock
ja_jp: 在庫品を検索
ko_kr: 재고 품목 검색
lv_lv: Meklēt noliktavas preces
mr_in: स्टॉक आयटम शोधा
nl_nl: Zoek voorraadartikelen
pl_pl: Wyszukaj pozycje w magazynie
pt_pt: Pesquisar itens de estoque
ro_ro: Căutați articole din stoc
ru_ru: Поиск товаров на складе
sq_al: Kërko artikujt e aksioneve
sv_se: Sök i lager
sw_ke: Tafuta Vipengee vya Hisa
tr_tr: Stok Öğelerini Ara
vi_vn: Tìm kiếm mặt hàng trong kho

source: Raw material flag
ar_sy: علم المواد الخام
cs_cz: Surovina vlajka
de_de: Rohstoffflagge
el_gr: Σημαία πρώτης ύλης
es_es: Bandera de materia prima
et_ee: Tooraine lipp
fa_ir: پرچم مواد خام
fi_fi: Raaka-aine lippu
fr_ca: Drapeau de matière première
he_il: דגל חומר גלם
hi_in: कच्चे माल का झंडा
hu_hu: Nyersanyag zászló
id_id: Bendera bahan mentah
it_it: Bandiera delle materie prime
ja_jp: 原料フラグ
ko_kr: 원자재 플래그
lv_lv: Izejvielu karogs
mr_in: कच्च्या मालाचा ध्वज
nl_nl: Grondstoffenvlag
pl_pl: Flaga surowca
pt_pt: Bandeira de matéria-prima
ro_ro: Steagul materiei prime
ru_ru: Флаг сырья
sq_al: Flamuri i lëndës së parë
sv_se: Råvaruflagg
sw_ke: Bendera ya malighafi
tr_tr: Hammadde bayrağı
vi_vn: Cờ nguyên liệu

source: If checked, Raw material will be shown on search result
ar_sy: إذا تم تحديده، سيتم عرض المواد الخام في نتيجة البحث
cs_cz: Pokud je zaškrtnuto, ve výsledku vyhledávání se zobrazí Surovina
de_de: Wenn diese Option aktiviert ist, wird Rohmaterial im Suchergebnis angezeigt
el_gr: Εάν επιλεγεί, η πρώτη ύλη θα εμφανίζεται στο αποτέλεσμα αναζήτησης
es_es: Si está marcado, la materia prima se mostrará en el resultado de la búsqueda.
et_ee: Kui see on märgitud, kuvatakse otsingutulemustes tooraine
fa_ir: اگر علامت زده شود، مواد خام در نتیجه جستجو نشان داده می شود
fi_fi: Jos tämä on valittuna, Raaka-aine näkyy hakutuloksissa
fr_ca: Si cette case est cochée, la matière première sera affichée dans les résultats de la recherche
he_il: אם מסומן, חומר גלם יוצג בתוצאת החיפוש
hi_in: यदि जाँच की जाए तो कच्चा माल खोज परिणाम पर दिखाया जाएगा
hu_hu: Ha be van jelölve, a nyersanyag megjelenik a keresési eredmények között
id_id: Jika dicentang, Bahan mentah akan ditampilkan pada hasil pencarian
it_it: Se selezionato, la materia prima verrà mostrata nei risultati della ricerca
ja_jp: チェックを入れると検索結果に原材料が表示されます
ko_kr: 체크하면 검색결과에 원자재가 표시됩니다.
lv_lv: Ja atzīmēta, izejmateriāls tiks parādīts meklēšanas rezultātos
mr_in: तपासल्यास, कच्चा माल शोध परिणामावर दर्शविला जाईल
nl_nl: Indien aangevinkt, wordt Grondstof getoond in het zoekresultaat
pl_pl: Jeśli zaznaczone, Surowiec zostanie wyświetlony w wynikach wyszukiwania
pt_pt: Se marcada, a matéria-prima será mostrada no resultado da pesquisa
ro_ro: Dacă este bifată, materia primă va fi afișată în rezultatul căutării
ru_ru: Если этот флажок установлен, сырье будет отображаться в результатах поиска.
sq_al: Nëse zgjidhet, lënda e parë do të shfaqet në rezultatin e kërkimit
sv_se: Om markerad, kommer råmaterial att visas i sökresultatet
sw_ke: Ikichaguliwa, Malighafi itaonyeshwa kwenye matokeo ya utafutaji
tr_tr: İşaretlenirse arama sonucunda Hammadde gösterilecektir
vi_vn: Nếu được chọn, Nguyên liệu thô sẽ được hiển thị trên kết quả tìm kiếm

source: Customer Item flag
ar_sy: علامة عنصر العميل
cs_cz: Příznak položky zákazníka
de_de: Flag „Kundenartikel“.
el_gr: Σημαία αντικειμένου πελάτη
es_es: Bandera de artículo del cliente
et_ee: Kliendi kauba lipp
fa_ir: پرچم کالای مشتری
fi_fi: Asiakastuotteen lippu
fr_ca: Indicateur d'article client
he_il: דגל פריט לקוח
hi_in: ग्राहक वस्तु ध्वज
hu_hu: Vevői cikk jelzője
id_id: Bendera Item Pelanggan
it_it: Indicatore articolo cliente
ja_jp: 顧客アイテムフラグ
ko_kr: 고객 품목 플래그
lv_lv: Klienta preces karodziņš
mr_in: ग्राहक आयटम ध्वज
nl_nl: Vlag van klantitem
pl_pl: Flaga pozycji klienta
pt_pt: Sinalizador de item do cliente
ro_ro: Steagul articolului clientului
ru_ru: Флаг позиции клиента
sq_al: Flamuri i artikullit të klientit
sv_se: Kundartikelflagga
sw_ke: Bendera ya Bidhaa ya Wateja
tr_tr: Müşteri Öğesi bayrağı
vi_vn: Cờ mục khách hàng

source: If checked, only items for this customer will show
ar_sy: في حالة تحديده، سيتم عرض العناصر الخاصة بهذا العميل فقط
cs_cz: Pokud je zaškrtnuto, zobrazí se pouze položky pro tohoto zákazníka
de_de: Wenn diese Option aktiviert ist, werden nur Artikel für diesen Kunden angezeigt
el_gr: Εάν επιλεγεί, θα εμφανίζονται μόνο στοιχεία για αυτόν τον πελάτη
es_es: Si está marcado, solo se mostrarán los artículos de este cliente.
et_ee: Kui see on märgitud, kuvatakse ainult selle kliendi üksused
fa_ir: اگر علامت زده شود، فقط موارد مربوط به این مشتری نشان داده می شود
fi_fi: Jos tämä on valittuna, vain tämän asiakkaan tuotteet näkyvät
fr_ca: Si coché, seuls les articles de ce client s'afficheront
he_il: אם מסומן, רק פריטים של לקוח זה יופיעו
hi_in: यदि जाँच की जाए, तो केवल इस ग्राहक के लिए आइटम दिखाई देंगे
hu_hu: Ha be van jelölve, csak ennek az ügyfélnek a tételei jelennek meg
id_id: Jika dicentang, hanya item untuk pelanggan ini yang akan ditampilkan
it_it: Se selezionato, verranno visualizzati solo gli articoli per questo cliente
ja_jp: チェックすると、この顧客のアイテムのみが表示されます
ko_kr: 선택하면 이 고객의 항목만 표시됩니다.
lv_lv: Ja atzīmēta, tiks rādītas tikai šī klienta preces
mr_in: तपासले असल्यास, फक्त या ग्राहकासाठीचे आयटम दिसतील
nl_nl: Indien aangevinkt, worden alleen artikelen voor deze klant weergegeven
pl_pl: Jeśli zaznaczone, zostaną pokazane tylko pozycje tego klienta
pt_pt: Se marcada, apenas os itens deste cliente serão exibidos
ro_ro: Dacă bifați, se vor afișa numai articolele pentru acest client
ru_ru: Если этот флажок установлен, будут показаны только товары для этого клиента.
sq_al: Nëse zgjidhet, do të shfaqen vetëm artikujt për këtë klient
sv_se: Om det är markerat visas endast artiklar för denna kund
sw_ke: Ikiwekwa alama, ni bidhaa za mteja huyu pekee ndizo zitakazoonyeshwa
tr_tr: İşaretlenirse yalnızca bu müşteriye ait ürünler gösterilir
vi_vn: Nếu được chọn, chỉ các mặt hàng dành cho khách hàng này mới hiển thị

source: Fixed Asset Disposal
ar_sy: التصرف في الأصول الثابتة
cs_cz: Likvidace dlouhodobého majetku
de_de: Entsorgung von Anlagevermögen
el_gr: Διάθεση παγίων
es_es: Enajenación de activos fijos
et_ee: Põhivara võõrandamine
fa_ir: واگذاری دارایی های ثابت
fi_fi: Kiinteän omaisuuden luovutus
fr_ca: Cession d'immobilisations
he_il: סילוק נכסים קבועים
hi_in: अचल संपत्ति निपटान
hu_hu: Befektetett eszközök selejtezése
id_id: Pelepasan Aset Tetap
it_it: Cessione di immobilizzazioni
ja_jp: 固定資産の処分
ko_kr: 고정자산 처분
lv_lv: Pamatlīdzekļu atsavināšana
mr_in: स्थिर मालमत्ता विल्हेवाट
nl_nl: Afstoting van vaste activa
pl_pl: Sprzedaż środków trwałych
pt_pt: Alienação de Ativos Fixos
ro_ro: Eliminarea activelor fixe
ru_ru: Выбытие основных средств
sq_al: Shkatërrimi i Aseteve Fikse
sv_se: Avyttring av anläggningstillgångar
sw_ke: Utupaji wa Mali Zisizohamishika
tr_tr: Sabit Varlıkların Elden Çıkarılması
vi_vn: Thanh lý tài sản cố định

source: Or
ar_sy: أو
cs_cz: Nebo
de_de: Oder
el_gr: Ή
es_es: O
et_ee: Või
fa_ir: یا
fi_fi: Tai
fr_ca: Ou
he_il: אוֹ
hi_in: या
hu_hu: Vagy
id_id: Atau
it_it: O
ja_jp: または
ko_kr: 또는
mr_in: किंवा
nl_nl: Of
pl_pl: Lub
pt_pt: Ou
ro_ro: Sau
ru_ru: Или
sq_al: Ose
sv_se: Eller
sw_ke: Au
tr_tr: Veya
vi_vn: Hoặc

source: The csv file should have exactly 2 columns, part code and quantity.
ar_sy: يجب أن يحتوي ملف CSV على عمودين بالضبط، ورمز الجزء والكمية.
cs_cz: Soubor csv by měl mít přesně 2 sloupce, kód dílu a množství.
de_de: Die CSV-Datei sollte genau 2 Spalten enthalten, Teilecode und Menge.
el_gr: Το αρχείο csv πρέπει να έχει ακριβώς 2 στήλες, κωδικό τμήματος και ποσότητα.
es_es: El archivo csv debe tener exactamente 2 columnas, código de pieza y cantidad.
et_ee: CSV-failis peaks olema täpselt 2 veergu, osa kood ja kogus.
fa_ir: فایل csv باید دقیقا 2 ستون، کد قطعه و مقدار داشته باشد.
fi_fi: Csv-tiedostossa tulee olla täsmälleen 2 saraketta, osakoodi ja määrä.
fr_ca: Le fichier csv doit avoir exactement 2 colonnes, le code de pièce et la quantité.
he_il: קובץ ה-csv צריך לכלול בדיוק 2 עמודות, קוד חלק וכמות.
hi_in: सीएसवी फ़ाइल में ठीक 2 कॉलम, भाग कोड और मात्रा होनी चाहिए।
hu_hu: A csv fájlnak pontosan 2 oszlopot kell tartalmaznia, az alkatrészkódot és a mennyiséget.
id_id: File csv harus memiliki tepat 2 kolom, kode bagian dan kuantitas.
it_it: Il file CSV dovrebbe avere esattamente 2 colonne, codice parte e quantità.
ja_jp: csv ファイルには、部品コードと数量の 2 つの列が必要です。
ko_kr: csv 파일에는 부품 코드와 수량, 정확히 2개의 열이 있어야 합니다.
lv_lv: Csv failā jābūt tieši 2 kolonnām, daļas kodam un daudzumam.
mr_in: csv फाईलमध्ये 2 स्तंभ, भाग कोड आणि प्रमाण असावे.
nl_nl: Het csv-bestand moet exact 2 kolommen bevatten, onderdeelcode en aantal.
pl_pl: Plik csv powinien zawierać dokładnie 2 kolumny, kod części i ilość.
pt_pt: O arquivo csv deve ter exatamente 2 colunas, código da peça e quantidade.
ro_ro: Fișierul csv ar trebui să aibă exact 2 coloane, codul piesei și cantitatea.
ru_ru: CSV-файл должен содержать ровно два столбца: код детали и количество.
sq_al: Skedari csv duhet të ketë saktësisht 2 kolona, ​​kodin e pjesës dhe sasinë.
sv_se: Csv-filen ska ha exakt 2 kolumner, delkod och kvantitet.
sw_ke: Faili ya csv inapaswa kuwa na safu wima 2 haswa, msimbo wa sehemu na wingi.
tr_tr: CSV dosyasında tam olarak 2 sütun, parça kodu ve miktar bulunmalıdır.
vi_vn: Tệp csv phải có chính xác 2 cột, mã bộ phận và số lượng.

source: Use this screen for the
ar_sy: استخدم هذه الشاشة ل
cs_cz: Tuto obrazovku použijte pro
de_de: Verwenden Sie diesen Bildschirm für die
el_gr: Χρησιμοποιήστε αυτήν την οθόνη για το
es_es: Utilice esta pantalla para
et_ee: Kasutage seda ekraani
fa_ir: از این صفحه برای
fi_fi: Käytä tätä näyttöä
fr_ca: Utilisez cet écran pour le
he_il: השתמש במסך זה עבור
hi_in: के लिए इस स्क्रीन का उपयोग करें
hu_hu: Használja ezt a képernyőt a
id_id: Gunakan layar ini untuk
it_it: Utilizzare questa schermata per
ja_jp: この画面を使用して、
ko_kr: 이 화면을 사용하세요.
lv_lv: Izmantojiet šo ekrānu, lai
mr_in: साठी ही स्क्रीन वापरा
nl_nl: Gebruik dit scherm voor de
pl_pl: Użyj tego ekranu do
pt_pt: Utilize esta tela para
ro_ro: Utilizați acest ecran pentru
ru_ru: Используйте этот экран для
sq_al: Përdoreni këtë ekran për
sv_se: Använd den här skärmen för att
sw_ke: Tumia skrini hii kwa
tr_tr: için bu ekranı kullanın.
vi_vn: Sử dụng màn hình này để

source: of products to be ordered
ar_sy: من المنتجات التي سيتم طلبها
cs_cz: produktů k objednání
de_de: der zu bestellenden Produkte
el_gr: των προϊόντων προς παραγγελία
es_es: de productos a pedir
et_ee: tellitavatest toodetest
fa_ir: از محصولات قابل سفارش
fi_fi: tilattavista tuotteista
fr_ca: de produits à commander
he_il: של מוצרים להזמנה
hi_in: ऑर्डर किए जाने वाले उत्पादों का
hu_hu: a megrendelhető termékek közül
id_id: dari produk yang akan dipesan
it_it: dei prodotti da ordinare
ja_jp: 注文する商品の
ko_kr: 주문할 제품 중
lv_lv: no pasūtāmajiem produktiem
mr_in: ऑर्डर करायच्या उत्पादनांची
nl_nl: van de te bestellen producten
pl_pl: produktów, które mają zostać zamówione
pt_pt: de produtos a serem encomendados
ro_ro: a produselor care urmează a fi comandate
ru_ru: продукции к заказу
sq_al: të produkteve që do të porositen
sv_se: av produkter som ska beställas
sw_ke: ya bidhaa zinazotakiwa kuagizwa
tr_tr: sipariş edilecek ürünlerin
vi_vn: của sản phẩm cần đặt hàng

source: Enter the customer purchase order reference
ar_sy: أدخل مرجع أمر الشراء الخاص بالعميل
cs_cz: Zadejte referenční číslo nákupní objednávky zákazníka
de_de: Geben Sie die Bestellreferenz des Kunden ein
el_gr: Εισαγάγετε την αναφορά παραγγελίας πελάτη
es_es: Ingrese la referencia de la orden de compra del cliente
et_ee: Sisestage kliendi ostutellimuse viide
fa_ir: مرجع سفارش خرید مشتری را وارد کنید
fi_fi: Syötä asiakkaan ostotilauksen viite
fr_ca: Saisir la référence du bon de commande client
he_il: הזן את הפניה להזמנת הרכש של הלקוח
hi_in: ग्राहक खरीद आदेश संदर्भ दर्ज करें
hu_hu: Adja meg az ügyfél vásárlási rendelés hivatkozási számát
id_id: Masukkan referensi pesanan pembelian pelanggan
it_it: Inserisci il riferimento dell'ordine di acquisto del cliente
ja_jp: 顧客の発注書参照を入力します
ko_kr: 고객 구매 주문 참조를 입력하세요.
lv_lv: Ievadiet klienta pirkuma pasūtījuma atsauci
mr_in: ग्राहक खरेदी ऑर्डर संदर्भ प्रविष्ट करा
nl_nl: Voer de referentie van de inkooporder van de klant in
pl_pl: Wprowadź numer referencyjny zamówienia klienta
pt_pt: Insira a referência do pedido de compra do cliente
ro_ro: Introduceți referința comenzii de cumpărare a clientului
ru_ru: Введите ссылку на заказ на покупку клиента
sq_al: Futni referencën e porosisë së blerjes së klientit
sv_se: Ange kundens inköpsorderreferens
sw_ke: Weka rejeleo la agizo la ununuzi wa mteja
tr_tr: Müşteri satınalma siparişi referansını girin
vi_vn: Nhập số tham chiếu đơn mua hàng của khách hàng

source: Enter the item code ordered
ar_sy: أدخل رمز السلعة المطلوبة
cs_cz: Zadejte kód objednané položky
de_de: Geben Sie den bestellten Artikelcode ein
el_gr: Εισαγάγετε τον κωδικό του προϊόντος που παραγγείλατε
es_es: Introduzca el código del artículo solicitado
et_ee: Sisestage tellitud kauba kood
fa_ir: کد کالای سفارش داده شده را وارد کنید
fi_fi: Syötä tilattu tuotekoodi
fr_ca: Entrez le code de l'article commandé
he_il: הזן את קוד הפריט שהוזמן
hi_in: ऑर्डर किया गया आइटम कोड दर्ज करें
hu_hu: Adja meg a megrendelt cikk kódját
id_id: Masukkan kode barang yang dipesan
it_it: Inserisci il codice dell'articolo ordinato
ja_jp: 注文した商品コードを入力してください
ko_kr: 주문한 품목 코드를 입력하세요.
lv_lv: Ievadiet pasūtītās preces kodu
mr_in: ऑर्डर केलेला आयटम कोड प्रविष्ट करा
nl_nl: Voer de bestelde artikelcode in
pl_pl: Wprowadź zamówiony kod produktu
pt_pt: Insira o código do item solicitado
ro_ro: Introdu codul articolului comandat
ru_ru: Введите код заказанного товара
sq_al: Futni kodin e artikullit të porositur
sv_se: Ange den beställda artikelkoden
sw_ke: Ingiza msimbo wa kipengee ulioagizwa
tr_tr: Sipariş edilen ürün kodunu girin
vi_vn: Nhập mã hàng đã đặt

source: Enter the quantity of the item ordered by the customer
ar_sy: أدخل كمية الصنف الذي طلبه العميل
cs_cz: Zadejte množství objednaného zboží zákazníkem
de_de: Geben Sie die Menge des vom Kunden bestellten Artikels ein
el_gr: Εισαγάγετε την ποσότητα του προϊόντος που παρήγγειλε ο πελάτης
es_es: Ingrese la cantidad del artículo solicitado por el cliente.
et_ee: Sisestage kliendi poolt tellitud kauba kogus
fa_ir: تعداد کالای سفارش داده شده توسط مشتری را وارد کنید
fi_fi: Syötä asiakkaan tilaaman tuotteen määrä
fr_ca: Saisissez la quantité de l'article commandé par le client
he_il: הזן את כמות הפריט שהזמין הלקוח
hi_in: ग्राहक द्वारा ऑर्डर की गई वस्तु की मात्रा दर्ज करें
hu_hu: Adja meg a vásárló által megrendelt cikk mennyiségét
id_id: Masukkan jumlah barang yang dipesan oleh pelanggan
it_it: Inserisci la quantità dell'articolo ordinato dal cliente
ja_jp: 顧客が注文した商品の数量を入力します
ko_kr: 고객이 주문한 품목의 수량을 입력하세요.
lv_lv: Ievadiet klienta pasūtītās preces daudzumu
mr_in: ग्राहकाने ऑर्डर केलेल्या वस्तूचे प्रमाण प्रविष्ट करा
nl_nl: Voer het aantal van het door de klant bestelde artikel in
pl_pl: Wprowadź ilość towaru zamówioną przez klienta
pt_pt: Insira a quantidade do item pedido pelo cliente
ro_ro: Introduceți cantitatea de articol comandată de client
ru_ru: Введите количество заказанного клиентом товара
sq_al: Shkruani sasinë e artikullit të porositur nga klienti
sv_se: Ange mängden av varan som kunden beställt
sw_ke: Weka kiasi cha bidhaa iliyoagizwa na mteja
tr_tr: Müşteri tarafından sipariş edilen ürünün miktarını girin
vi_vn: Nhập số lượng mặt hàng khách hàng đặt

source: Enter the date that the customer requires delivery by
ar_sy: أدخل التاريخ الذي يطلب العميل التسليم فيه
cs_cz: Zadejte datum, do kterého zákazník požaduje doručení
de_de: Geben Sie das Datum ein, bis zu dem der Kunde die Lieferung wünscht
el_gr: Εισαγάγετε την ημερομηνία μέχρι την οποία ο πελάτης απαιτεί παράδοση
es_es: Ingrese la fecha en que el cliente requiere la entrega antes
et_ee: Sisestage kuupäev, milleks klient nõuab tarnimist
fa_ir: تاریخی را وارد کنید که مشتری تا آن زمان نیاز به تحویل دارد
fi_fi: Syötä päivämäärä, johon mennessä asiakas vaatii toimitusta
fr_ca: Entrez la date à laquelle le client demande la livraison avant
he_il: הזן את התאריך שבו הלקוח דורש משלוח עד
hi_in: वह दिनांक दर्ज करें जिस तक ग्राहक को डिलीवरी चाहिए
hu_hu: Adja meg azt a dátumot, ameddig a vevő a szállítást kéri
id_id: Masukkan tanggal pelanggan memerlukan pengiriman
it_it: Inserisci la data entro la quale il cliente richiede la consegna
ja_jp: 顧客が配達を希望する日付を入力してください
ko_kr: 고객이 배송을 원하는 날짜를 입력하세요.
lv_lv: Ievadiet datumu, līdz kuram klients pieprasa piegādi
mr_in: ग्राहकाला डिलिव्हरी आवश्यक असलेली तारीख एंटर करा
nl_nl: Voer de datum in waarop de klant de levering uiterlijk wenst
pl_pl: Wprowadź datę, do której klient wymaga dostawy
pt_pt: Insira a data em que o cliente exige a entrega até
ro_ro: Introduceți data la care clientul solicită livrarea până la
ru_ru: Введите дату, когда клиент потребует доставку до
sq_al: Shkruani datën deri në të cilën klienti kërkon dorëzim
sv_se: Ange det datum som kunden kräver leverans senast
sw_ke: Weka tarehe ambayo mteja anahitaji kuletewa
tr_tr: Müşterinin teslimatı talep ettiği tarihi girin
vi_vn: Nhập ngày khách hàng yêu cầu giao hàng trước
