Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: transactions using this sales type code
ar_sy: المعاملات باستخدام رمز نوع المبيعات هذا
cs_cz: transakce pomocí tohoto kódu typu prodeje
de_de: Transaktionen, die diesen Verkaufsartencode verwenden
el_gr: συναλλαγές που χρησιμοποιούν αυτόν τον κωδικό τύπου πωλήσεων
es_es: transacciones utilizando este código de tipo de venta
et_ee: tehingud, kasutades seda müügitüübi koodi
fa_ir: معاملات با استفاده از این کد نوع فروش
fi_fi: tapahtumia käyttämällä tätä myyntityyppikoodia
fr_ca: transactions utilisant ce code de type de vente
he_il: עסקאות באמצעות קוד סוג מכירה זה
hi_in: इस बिक्री प्रकार कोड का उपयोग करके लेनदेन
hu_hu: tranzakciók ezzel az értékesítési típuskóddal
id_id: transaksi menggunakan kode jenis penjualan ini
it_it: transazioni utilizzando questo codice tipo di vendita
ja_jp: この販売タイプ コードを使用した取引
ko_kr: 이 판매 유형 코드를 사용한 거래
lv_lv: darījumiem, izmantojot šo pārdošanas veida kodu
mr_in: या विक्री प्रकार कोड वापरून व्यवहार
nl_nl: transacties met behulp van deze verkoopsoortcode
pl_pl: transakcje przy użyciu tego kodu typu sprzedaży
pt_pt: transações usando este código de tipo de venda
ro_ro: tranzacții care utilizează acest cod de tip de vânzare
ru_ru: транзакции с использованием этого кода типа продаж
sq_al: transaksionet duke përdorur këtë kod të llojit të shitjes
sv_se: transaktioner med denna försäljningstypkod
sw_ke: miamala kwa kutumia aina hii ya msimbo wa mauzo
tr_tr: bu satış türü kodunu kullanan işlemler
vi_vn: giao dịch sử dụng mã loại bán hàng này

source: The number of transactions using this Sales Type record could not be retrieved because
ar_sy: تعذر استرداد عدد المعاملات التي تستخدم سجل نوع المبيعات هذا بسبب
cs_cz: Počet transakcí pomocí tohoto záznamu typu prodeje nebylo možné načíst, protože
de_de: Die Anzahl der Transaktionen, die diesen Verkaufstyp-Datensatz verwenden, konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των συναλλαγών που χρησιμοποιούν αυτήν την εγγραφή Τύπου πωλήσεων επειδή
es_es: No se pudo recuperar el número de transacciones que utilizan este registro de tipo de venta porque
et_ee: Seda müügitüübi kirjet kasutavate tehingute arvu ei saanud tuua, kuna
fa_ir: تعداد تراکنش‌هایی که از این رکورد نوع فروش استفاده می‌کنند بازیابی نشد زیرا
fi_fi: Tätä myyntityyppitietuetta käyttävien tapahtumien määrää ei voitu noutaa, koska
fr_ca: Le nombre de transactions utilisant cet enregistrement de type de vente n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את מספר העסקאות המשתמשות ברשומת סוג מכירות זו מכיוון
hi_in: इस बिक्री प्रकार रिकॉर्ड का उपयोग करके लेनदेन की संख्या पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az értékesítési típus rekordot használó tranzakciók számát nem lehetett lekérni, mert
id_id: Jumlah transaksi yang menggunakan catatan Jenis Penjualan ini tidak dapat diambil karena
it_it: Non è stato possibile recuperare il numero di transazioni che utilizzano questo record Tipo di vendita perché
ja_jp: この販売タイプ レコードを使用するトランザクションの数を取得できませんでした。
ko_kr: 이 판매 유형 레코드를 사용하는 거래 수를 검색할 수 없습니다.
lv_lv: Darījumu skaitu, izmantojot šo pārdošanas veida ierakstu, nevarēja izgūt, jo
mr_in: या विक्री प्रकार रेकॉर्ड वापरून व्यवहारांची संख्या पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: Het aantal transacties waarbij dit verkooptyperecord wordt gebruikt, kan niet worden opgehaald omdat
pl_pl: Nie można pobrać liczby transakcji korzystających z tego rekordu typu sprzedaży, ponieważ
pt_pt: O número de transações usando esse registro de Tipo de Venda não pôde ser recuperado porque
ro_ro: Numărul de tranzacții care utilizează această înregistrare tip vânzări nu a putut fi preluat deoarece
ru_ru: Не удалось получить количество транзакций с использованием этой записи типа продаж, поскольку
sq_al: Numri i transaksioneve duke përdorur këtë rekord të llojit të shitjeve nuk mund të merrej sepse
sv_se: Antalet transaktioner som använder denna försäljningstyppost kunde inte hämtas pga
sw_ke: Idadi ya miamala inayotumia rekodi hii ya Aina ya Mauzo haikuweza kurejeshwa kwa sababu
tr_tr: Bu Satış Türü kaydını kullanan işlem sayısı alınamadı çünkü
vi_vn: Không thể truy xuất số lượng giao dịch sử dụng bản ghi Loại bán hàng này vì

source: Cannot delete this sale type because customers are currently set up to use this sales type
ar_sy: لا يمكن حذف نوع البيع هذا لأن العملاء مستعدون حاليًا لاستخدام نوع المبيعات هذا
cs_cz: Tento typ prodeje nelze smazat, protože zákazníci jsou aktuálně nastaveni na používání tohoto typu prodeje
de_de: Dieser Verkaufstyp kann nicht gelöscht werden, da Kunden derzeit für die Verwendung dieses Verkaufstyps eingerichtet sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τύπου πώλησης, επειδή οι πελάτες έχουν ρυθμιστεί αυτήν τη στιγμή να χρησιμοποιούν αυτόν τον τύπο πωλήσεων
es_es: No se puede eliminar este tipo de venta porque los clientes actualmente están configurados para usar este tipo de venta.
et_ee: Seda müügitüüpi ei saa kustutada, kuna kliendid on praegu seadistatud seda müügitüüpi kasutama
fa_ir: نمی توان این نوع فروش را حذف کرد زیرا مشتریان در حال حاضر برای استفاده از این نوع فروش تنظیم شده اند
fi_fi: Tätä myyntityyppiä ei voi poistaa, koska asiakkaat ovat tällä hetkellä määritetty käyttämään tätä myyntityyppiä
fr_ca: Impossible de supprimer ce type de vente, car les clients sont actuellement configurés pour utiliser ce type de vente.
he_il: לא ניתן למחוק את סוג המכירה הזה מכיוון שהלקוחות מוגדרים כעת להשתמש בסוג המכירה הזה
hi_in: इस बिक्री प्रकार को हटाया नहीं जा सकता क्योंकि ग्राहक वर्तमान में इस बिक्री प्रकार का उपयोग करने के लिए तैयार हैं
hu_hu: Ez az értékesítési típus nem törölhető, mert az ügyfelek jelenleg ennek az értékesítési típusnak a használatára vannak beállítva
id_id: Tidak dapat menghapus jenis penjualan ini karena pelanggan sedang menyiapkan untuk menggunakan jenis penjualan ini
it_it: Impossibile eliminare questo tipo di vendita perché i clienti sono attualmente impostati per utilizzare questo tipo di vendita
ja_jp: 顧客は現在この販売タイプを使用するように設定されているため、この販売タイプを削除できません
ko_kr: 고객이 현재 이 판매 유형을 사용하도록 설정되어 있으므로 이 판매 유형을 삭제할 수 없습니다.
lv_lv: Šo pārdošanas veidu nevar izdzēst, jo klienti pašlaik ir iestatīti šī pārdošanas veida lietošanai
mr_in: हा विक्री प्रकार हटवू शकत नाही कारण ग्राहक सध्या हा विक्री प्रकार वापरण्यासाठी सेट केलेले आहेत
nl_nl: Kan dit verkooptype niet verwijderen omdat klanten momenteel zijn ingesteld om dit verkooptype te gebruiken
pl_pl: Nie można usunąć tego typu sprzedaży, ponieważ klienci są obecnie skonfigurowani do korzystania z tego typu sprzedaży
pt_pt: Não é possível excluir este tipo de venda porque os clientes estão atualmente configurados para usar esse tipo de venda
ro_ro: Nu se poate șterge acest tip de vânzare, deoarece clienții sunt configurați în prezent să utilizeze acest tip de vânzare
ru_ru: Невозможно удалить этот тип продажи, поскольку клиенты в настоящее время настроены на использование этого типа продаж.
sq_al: Ky lloj shitjeje nuk mund të fshihet sepse klientët janë konfiguruar aktualisht të përdorin këtë lloj shitjeje
sv_se: Det går inte att ta bort den här försäljningstypen eftersom kunder för närvarande är inställda på att använda den här försäljningstypen
sw_ke: Haiwezi kufuta aina hii ya ofa kwa sababu wateja kwa sasa wamewekewa mipangilio ya kutumia aina hii ya mauzo
tr_tr: Müşteriler şu anda bu satış türünü kullanacak şekilde ayarlandığından bu satış türü silinemiyor
vi_vn: Không thể xóa loại bán hàng này vì khách hàng hiện đã được thiết lập để sử dụng loại bán hàng này

source: customers with this sales type code
ar_sy: العملاء الذين لديهم رمز نوع المبيعات هذا
cs_cz: zákazníkům s tímto kódem typu prodeje
de_de: Kunden mit diesem Verkaufsartencode
el_gr: πελάτες με αυτόν τον κωδικό τύπου πωλήσεων
es_es: clientes con este código de tipo de venta
et_ee: selle müügitüübi koodiga kliendid
fa_ir: مشتریان با این کد نوع فروش
fi_fi: asiakkaita, joilla on tämä myyntityyppikoodi
fr_ca: clients avec ce code de type de vente
he_il: לקוחות עם קוד סוג מכירה זה
hi_in: इस बिक्री प्रकार कोड वाले ग्राहक
hu_hu: vásárlók ezzel az értékesítési típuskóddal
id_id: pelanggan dengan kode jenis penjualan ini
it_it: clienti con questo codice tipo di vendita
ja_jp: この販売タイプ コードを持つ顧客
ko_kr: 이 판매 유형 코드를 가진 고객
lv_lv: klientiem ar šo pārdošanas veida kodu
mr_in: हा विक्री प्रकार कोड असलेले ग्राहक
nl_nl: klanten met deze verkoopsoortcode
pl_pl: klientów z tym kodem typu sprzedaży
pt_pt: clientes com este código de tipo de venda
ro_ro: clienții cu acest cod de tip de vânzare
ru_ru: клиенты с этим кодом типа продаж
sq_al: klientët me këtë kod të llojit të shitjes
sv_se: kunder med denna försäljningstypkod
sw_ke: wateja walio na msimbo wa aina hii ya mauzo
tr_tr: bu satış türü koduna sahip müşteriler
vi_vn: khách hàng có mã loại hình bán hàng này

source: The Sales Type record could not be deleted because
ar_sy: لا يمكن حذف سجل نوع المبيعات بسبب
cs_cz: Záznam typu prodeje nelze odstranit, protože
de_de: Der Datensatz „Verkaufstyp“ konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής τύπου πωλήσεων επειδή
es_es: El registro Tipo de venta no se pudo eliminar porque
et_ee: Müügitüübi kirjet ei saanud kustutada, kuna
fa_ir: رکورد نوع فروش حذف نشد زیرا
fi_fi: Myyntityyppi-tietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement Type de vente n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת סוג המכירות מכיוון
hi_in: विक्रय प्रकार रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: Az értékesítési típus rekordot nem lehetett törölni, mert
id_id: Catatan Jenis Penjualan tidak dapat dihapus karena
it_it: Impossibile eliminare il record Tipo di vendita perché
ja_jp: 販売タイプ レコードを削除できませんでした。
ko_kr: 판매 유형 레코드를 삭제할 수 없습니다.
lv_lv: Pārdošanas veida ierakstu nevarēja izdzēst, jo
mr_in: विक्री प्रकार रेकॉर्ड हटवता आला नाही कारण
nl_nl: Het record Verkooptype kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu typu sprzedaży, ponieważ
pt_pt: O registro Tipo de Venda não pôde ser excluído porque
ro_ro: Înregistrarea tip de vânzări nu a putut fi ștearsă deoarece
ru_ru: Запись «Тип продаж» не удалось удалить, поскольку
sq_al: Regjistrimi i llojit të shitjeve nuk mund të fshihej sepse
sv_se: Posten försäljningstyp kunde inte raderas pga
sw_ke: Rekodi ya Aina ya Mauzo haikuweza kufutwa kwa sababu
tr_tr: Satış Türü kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi Loại Bán hàng vì

source: Sales type
ar_sy: نوع المبيعات
cs_cz: Typ prodeje
de_de: Verkaufsart
el_gr: Τύπος πώλησης
es_es: Tipo de venta
et_ee: Müügi tüüp
fa_ir: نوع فروش
fi_fi: Myynnin tyyppi
fr_ca: Type de vente
he_il: סוג מכירות
hi_in: बिक्री का प्रकार
hu_hu: Értékesítés típusa
id_id: Jenis penjualan
it_it: Tipo di vendita
ja_jp: 販売形態
ko_kr: 판매 유형
lv_lv: Pārdošanas veids
mr_in: विक्री प्रकार
nl_nl: Verkooptype
pl_pl: Typ sprzedaży
pt_pt: Tipo de vendas
ro_ro: Tip de vânzări
ru_ru: Тип продаж
sq_al: Lloji i shitjes
sv_se: Försäljningstyp
sw_ke: Aina ya mauzo
tr_tr: Satış türü
vi_vn: Loại hình bán hàng

source: price list
ar_sy: قائمة الأسعار
cs_cz: ceník
de_de: Preisliste
el_gr: τιμοκατάλογος
es_es: lista de precios
et_ee: hinnakiri
fa_ir: لیست قیمت
fi_fi: hinnasto
fr_ca: liste de prix
he_il: מְחִירוֹן
hi_in: मूल्य सूची
hu_hu: árlista
id_id: daftar harga
it_it: listino prezzi
ja_jp: 価格表
ko_kr: 가격표
lv_lv: cenrādis
mr_in: किंमत यादी
nl_nl: prijslijst
pl_pl: cennik
pt_pt: lista de preços
ro_ro: lista de preturi
ru_ru: прайс-лист
sq_al: lista e çmimeve
sv_se: prislista
sw_ke: orodha ya bei
tr_tr: fiyat listesi
vi_vn: bảng giá

source: The Sales Type prices could not be deleted because
ar_sy: لا يمكن حذف أسعار نوع المبيعات بسبب
cs_cz: Ceny typu prodeje nebylo možné smazat, protože
de_de: Die Preise für den Verkaufstyp konnten nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή των τιμών τύπου πώλησης επειδή
es_es: Los precios del tipo de venta no se pudieron eliminar porque
et_ee: Müügitüübi hindu ei saanud kustutada, kuna
fa_ir: قیمت های نوع فروش را نمی توان حذف کرد زیرا
fi_fi: Myyntityypin hintoja ei voitu poistaa, koska
fr_ca: Les prix du type de vente n'ont pas pu être supprimés car
he_il: לא ניתן היה למחוק את מחירי סוג המכירות מכיוון
hi_in: विक्रय प्रकार की कीमतें हटाई नहीं जा सकीं क्योंकि
hu_hu: Az értékesítési típus árakat nem lehetett törölni, mert
id_id: Harga Jenis Penjualan tidak dapat dihapus karena
it_it: Impossibile eliminare i prezzi del tipo di vendita perché
ja_jp: 販売タイプの価格を削除できませんでした。
ko_kr: 판매 유형 가격을 삭제할 수 없습니다.
lv_lv: Pārdošanas veida cenas nevarēja izdzēst, jo
mr_in: विक्री प्रकार किमती हटवता आल्या नाहीत कारण
nl_nl: De prijzen voor het verkooptype konden niet worden verwijderd omdat
pl_pl: Nie można usunąć cen typu sprzedaży, ponieważ
pt_pt: Os preços do Tipo de Venda não puderam ser excluídos porque
ro_ro: Prețurile tip vânzări nu au putut fi șterse deoarece
ru_ru: Цены типа продаж не удалось удалить, поскольку
sq_al: Çmimet e llojit të shitjes nuk mund të fshiheshin sepse
sv_se: Priserna för försäljningstyp kunde inte raderas pga
sw_ke: Bei za Aina ya Mauzo hazikuweza kufutwa kwa sababu
tr_tr: Satış Türü fiyatları silinemedi çünkü
vi_vn: Không thể xóa giá Loại Bán hàng vì

source: and any prices for this sales type / price list were also deleted
ar_sy: وتم أيضًا حذف أي أسعار لنوع المبيعات/قائمة الأسعار هذه
cs_cz: a veškeré ceny pro tento typ prodeje / ceník byly také smazány
de_de: und eventuelle Preise für diese Verkaufsart/Preisliste wurden ebenfalls gelöscht
el_gr: και τυχόν τιμές για αυτόν τον τύπο πωλήσεων / τιμοκατάλογο διαγράφηκαν επίσης
es_es: y también se eliminaron los precios para este tipo de venta/lista de precios.
et_ee: ja kõik selle müügiliigi/hinnakirja hinnad kustutati
fa_ir: و هر گونه قیمت برای این نوع فروش / لیست قیمت نیز حذف شد
fi_fi: ja myös tämän myyntityypin/hinnaston hinnat poistettiin
fr_ca: et tous les prix pour ce type de vente/liste de prix ont également été supprimés
he_il: וכן נמחקו כל המחירים עבור סוג מכירה/מחירון זה
hi_in: और इस बिक्री प्रकार/मूल्य सूची के लिए सभी कीमतें भी हटा दी गईं
hu_hu: és az ehhez az értékesítési típushoz/árjegyzékhez tartozó árak is törlésre kerültek
id_id: dan harga apa pun untuk jenis penjualan/daftar harga ini juga dihapus
it_it: e sono stati cancellati anche gli eventuali prezzi per questa tipologia di vendita/listino prezzi
ja_jp: この販売タイプ/価格表の価格も削除されました
ko_kr: 이 판매 유형/가격표의 모든 가격도 삭제되었습니다.
lv_lv: un visas cenas šim pārdošanas veidam/cenrādim arī tika dzēstas
mr_in: आणि या विक्री प्रकार/किंमत सूचीच्या कोणत्याही किंमती देखील हटविल्या गेल्या आहेत
nl_nl: en eventuele prijzen voor deze verkoopsoort/prijslijst zijn eveneens verwijderd
pl_pl: oraz wszelkie ceny dla tego typu sprzedaży/cennika również zostały usunięte
pt_pt: e quaisquer preços para este tipo de venda/lista de preços também foram excluídos
ro_ro: și toate prețurile pentru acest tip de vânzare/lista de prețuri au fost, de asemenea, șterse
ru_ru: и все цены для этого типа продаж/прайс-листа также были удалены.
sq_al: dhe çdo çmim për këtë lloj shitjeje / listë çmimesh u fshi gjithashtu
sv_se: och eventuella priser för denna försäljningstyp/prislista raderades också
sw_ke: na bei zozote za aina hii ya mauzo/orodha ya bei pia zilifutwa
tr_tr: ve bu satış türüne/fiyat listesine ilişkin fiyatlar da silindi
vi_vn: và mọi mức giá cho loại hình bán hàng/bảng giá này cũng đã bị xóa

source: Type Code
ar_sy: اكتب الرمز
cs_cz: Typový kód
de_de: Geben Sie den Code ein
el_gr: Πληκτρολογήστε κωδικό
es_es: Código de tipo
et_ee: Tüüp kood
fa_ir: کد را تایپ کنید
fi_fi: Kirjoita koodi
fr_ca: Code de type
he_il: הקלד קוד
hi_in: कोड टाइप करें
hu_hu: Írja be a kódot
id_id: Ketik Kode
it_it: Digitare il codice
ja_jp: タイプコード
ko_kr: 유형 코드
lv_lv: Ierakstiet kodu
mr_in: कोड टाइप करा
nl_nl: Typ code
pl_pl: Wpisz kod
pt_pt: Código de tipo
ro_ro: Cod tip
ru_ru: Код типа
sq_al: Lloji Kodi
sv_se: Typ kod
sw_ke: Aina ya Kanuni
tr_tr: Tip Kodu
vi_vn: Mã loại

source: Are you sure you wish to delete this price list and all the prices it may have set up?
ar_sy: هل أنت متأكد من رغبتك في حذف قائمة الأسعار هذه وجميع الأسعار التي قد تكون قامت بإعدادها؟
cs_cz: Opravdu si přejete smazat tento ceník a všechny ceny, které případně nastavil?
de_de: Sind Sie sicher, dass Sie diese Preisliste und alle darin möglicherweise eingerichteten Preise löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον τιμοκατάλογο και όλες τις τιμές που μπορεί να έχει ορίσει;
es_es: ¿Está seguro de que desea eliminar esta lista de precios y todos los precios que pueda haber configurado?
et_ee: Kas olete kindel, et soovite selle hinnakirja ja kõik selle seadistatud hinnad kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این لیست قیمت و همه قیمت هایی را که ممکن است تنظیم کرده باشد حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän hinnaston ja kaikki sen mahdollisesti määrittämät hinnat?
fr_ca: Etes-vous sûr de vouloir supprimer cette grille tarifaire et tous les prix qu'elle a pu mettre en place ?
he_il: האם אתה בטוח שברצונך למחוק את המחירון הזה ואת כל המחירים שהוא קבע?
hi_in: क्या आप वाकई इस मूल्य सूची और इसके द्वारा निर्धारित सभी कीमतों को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az árlistát és az összes beállított árat?
id_id: Apakah Anda yakin ingin menghapus daftar harga ini dan semua harga yang mungkin telah ditetapkan?
it_it: Sei sicuro di voler eliminare questo listino prezzi e tutti i prezzi che potrebbe avere impostato?
ja_jp: この価格表とこの価格表で設定されているすべての価格を削除してもよろしいですか?
ko_kr: 이 가격표와 여기에 설정되어 있는 모든 가격을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo cenrādi un visas tajā iestatītās cenas?
mr_in: तुम्हाला खात्री आहे की तुम्ही ही किंमत सूची आणि ती सेट केलेली सर्व किंमती हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze prijslijst en alle prijzen die daarin zijn ingesteld wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten cennik i wszystkie ceny, które mógł ustawić?
pt_pt: Tem certeza de que deseja excluir esta lista de preços e todos os preços que ela possa ter configurado?
ro_ro: Sigur doriți să ștergeți această listă de prețuri și toate prețurile pe care le-a stabilit?
ru_ru: Вы уверены, что хотите удалить этот прайс-лист и все цены, которые он мог установить?
sq_al: Jeni i sigurt që dëshironi të fshini këtë listë çmimesh dhe të gjitha çmimet që mund të ketë vendosur?
sv_se: Är du säker på att du vill ta bort den här prislistan och alla priser som den kan ha ställt in?
sw_ke: Je, una uhakika ungependa kufuta orodha hii ya bei na bei zote ambazo huenda iliweka?
tr_tr: Bu fiyat listesini ve oluşturmuş olabileceği tüm fiyatları silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bảng giá này và tất cả các mức giá mà nó có thể đã thiết lập không?

source: Show All Sales Types Defined
ar_sy: إظهار كافة أنواع المبيعات المحددة
cs_cz: Zobrazit všechny definované typy prodeje
de_de: Alle definierten Verkaufstypen anzeigen
el_gr: Εμφάνιση όλων των τύπων πωλήσεων που έχουν καθοριστεί
es_es: Mostrar todos los tipos de ventas definidos
et_ee: Kuva kõik määratletud müügitüübid
fa_ir: نمایش همه انواع فروش تعریف شده
fi_fi: Näytä kaikki määritellyt myyntityypit
fr_ca: Afficher tous les types de ventes définis
he_il: הצג את כל סוגי המכירות שהוגדרו
hi_in: परिभाषित सभी बिक्री प्रकार दिखाएँ
hu_hu: Az összes meghatározott értékesítési típus megjelenítése
id_id: Tampilkan Semua Jenis Penjualan yang Ditetapkan
it_it: Mostra tutti i tipi di vendita definiti
ja_jp: 定義されているすべての販売タイプを表示
ko_kr: 정의된 모든 판매 유형 표시
lv_lv: Rādīt visus definētos pārdošanas veidus
mr_in: सर्व विक्री प्रकार परिभाषित दर्शवा
nl_nl: Toon alle gedefinieerde verkooptypen
pl_pl: Pokaż wszystkie zdefiniowane typy sprzedaży
pt_pt: Mostrar todos os tipos de vendas definidos
ro_ro: Afișați toate tipurile de vânzări definite
ru_ru: Показать все определенные типы продаж
sq_al: Shfaq të gjitha llojet e shitjeve të përcaktuara
sv_se: Visa alla definierade försäljningstyper
sw_ke: Onyesha Aina Zote za Mauzo Zilizofafanuliwa
tr_tr: Tanımlanan Tüm Satış Türlerini Göster
vi_vn: Hiển thị tất cả các loại bán hàng được xác định

source: Edit Sales Type/Price
ar_sy: تحرير نوع المبيعات/السعر
cs_cz: Upravit typ prodeje/cenu
de_de: Verkaufsart/Preis bearbeiten
el_gr: Επεξεργασία Τύπου/Τιμής Πωλήσεων
es_es: Editar tipo/precio de venta
et_ee: Muuda müügitüüpi/hinda
fa_ir: نوع/قیمت فروش را ویرایش کنید
fi_fi: Muokkaa myyntityyppiä/hintaa
fr_ca: Modifier le type de vente/le prix
he_il: ערוך סוג/מחיר מכירה
hi_in: बिक्री प्रकार/मूल्य संपादित करें
hu_hu: Értékesítési típus/ár szerkesztése
id_id: Edit Jenis/Harga Penjualan
it_it: Modifica tipo/prezzo di vendita
ja_jp: 販売タイプ/価格の編集
ko_kr: 판매 유형/가격 편집
lv_lv: Rediģēt pārdošanas veidu/cenu
mr_in: विक्री प्रकार/किंमत संपादित करा
nl_nl: Verkooptype/prijs bewerken
pl_pl: Edytuj typ sprzedaży/cenę
pt_pt: Editar tipo/preço de venda
ro_ro: Editați tipul de vânzare/prețul
ru_ru: Изменить тип продажи/цену
sq_al: Redakto llojin/çmimin e shitjeve
sv_se: Redigera försäljningstyp/pris
sw_ke: Hariri Aina/Bei ya Mauzo
tr_tr: Satış Tipini/Fiyatını Düzenle
vi_vn: Chỉnh sửa loại bán hàng/giá

source: Create Sales Type/Price List
ar_sy: إنشاء نوع المبيعات/قائمة الأسعار
cs_cz: Vytvořte typ prodeje/ceník
de_de: Erstellen Sie eine Verkaufsart-/Preisliste
el_gr: Δημιουργία Τύπου Πωλήσεων/Τιμοκατάλογος
es_es: Crear tipo de venta/lista de precios
et_ee: Looge müügitüüp/hinnakiri
fa_ir: نوع فروش/فهرست قیمت ایجاد کنید
fi_fi: Luo myyntityyppi/hinnasto
fr_ca: Créer un type de vente/une liste de prix
he_il: צור סוג מכירות/מחירון
hi_in: बिक्री प्रकार/मूल्य सूची बनाएं
hu_hu: Hozzon létre értékesítési típust/árlistát
id_id: Buat Jenis Penjualan/Daftar Harga
it_it: Creare tipo di vendita/listino prezzi
ja_jp: 販売タイプ/価格表の作成
ko_kr: 판매 유형/가격표 생성
lv_lv: Izveidojiet pārdošanas veidu/cenu sarakstu
mr_in: विक्री प्रकार/किंमत सूची तयार करा
nl_nl: Verkooptype/prijslijst maken
pl_pl: Utwórz rodzaj sprzedaży/cennik
pt_pt: Criar tipo de venda/lista de preços
ro_ro: Creați tipul de vânzare/lista de prețuri
ru_ru: Создать тип продажи/прайс-лист
sq_al: Krijoni Llojin e Shitjeve/Listën e Çmimeve
sv_se: Skapa försäljningstyp/prislista
sw_ke: Unda Orodha ya Aina/Bei
tr_tr: Satış Cinsi/Fiyat Listesi Oluşturun
vi_vn: Tạo Loại Bán hàng/Bảng giá

source: Sales Type Name
ar_sy: اسم نوع المبيعات
cs_cz: Název typu prodeje
de_de: Name des Verkaufstyps
el_gr: Όνομα τύπου πωλήσεων
es_es: Nombre del tipo de venta
et_ee: Müügitüübi nimi
fa_ir: نام نوع فروش
fi_fi: Myyntityypin nimi
fr_ca: Nom du type de vente
he_il: שם סוג מכירות
hi_in: बिक्री प्रकार का नाम
hu_hu: Értékesítési típus neve
id_id: Nama Jenis Penjualan
it_it: Nome del tipo di vendita
ja_jp: 販売タイプ名
ko_kr: 판매 유형 이름
lv_lv: Pārdošanas veida nosaukums
mr_in: विक्री प्रकाराचे नाव
nl_nl: Naam verkooptype
pl_pl: Nazwa typu sprzedaży
pt_pt: Nome do tipo de vendas
ro_ro: Nume tip vânzări
ru_ru: Название типа продаж
sq_al: Emri i llojit të shitjes
sv_se: Försäljningstyps namn
sw_ke: Jina la Aina ya Uuzaji
tr_tr: Satış Türü Adı
vi_vn: Tên loại hình bán hàng
