Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Begins With
ar_sy: يبدأ ب
cs_cz: Začíná s
de_de: Beginnt mit
el_gr: Αρχίζει με
es_es: comienza con
et_ee: Algab
fa_ir: آغاز می شود با
fi_fi: Alkaa kanssa
fr_ca: Commence par
he_il: מתחיל ב
hi_in: से शुरू होता है
hu_hu: Ezzel kezdődik
id_id: Dimulai Dengan
it_it: Inizia con
ja_jp: から始まる
ko_kr: 다음으로 시작
lv_lv: Sākas ar
mr_in: ने सुरुवात होते
nl_nl: Begint met
pl_pl: Zaczyna się od
pt_pt: Começa com
ro_ro: Începe cu
ru_ru: Начинается с
sq_al: Fillon me
sv_se: Börjar med
sw_ke: Huanza Na
tr_tr: Şununla başlar:
vi_vn: Bắt đầu với

source: Not Completed
ar_sy: غير مكتمل
cs_cz: Nedokončeno
de_de: Nicht abgeschlossen
el_gr: Δεν έχει ολοκληρωθεί
es_es: No completado
et_ee: Lõpetamata
fa_ir: تکمیل نشده است
fi_fi: Ei valmis
fr_ca: Non terminé
he_il: לא הושלם
hi_in: पूरा नहीं हुआ
hu_hu: Nem fejeződött be
id_id: Tidak selesai
it_it: Non completato
ja_jp: 未完了
ko_kr: 완료되지 않음
lv_lv: Nav pabeigts
mr_in: पूर्ण झाले नाही
nl_nl: Niet voltooid
pl_pl: Nieukończone
pt_pt: Não concluído
ro_ro: Nefinalizat
ru_ru: Не завершено
sq_al: E pa përfunduar
sv_se: Ej slutförd
sw_ke: Haijakamilika
tr_tr: Tamamlanmadı
vi_vn: Chưa hoàn thành

source: Stock Categories
ar_sy: فئات الأسهم
cs_cz: Kategorie akcií
de_de: Lagerkategorien
el_gr: Κατηγορίες μετοχών
es_es: Categorías de acciones
et_ee: Varude kategooriad
fa_ir: دسته بندی سهام
fi_fi: Varastokategoriat
fr_ca: Catégories de stock
he_il: קטגוריות מלאי
hi_in: स्टॉक श्रेणियाँ
hu_hu: Stock kategóriák
id_id: Kategori Saham
it_it: Categorie di azioni
ja_jp: 在庫カテゴリー
ko_kr: 스톡 카테고리
lv_lv: Noliktavas kategorijas
mr_in: स्टॉक श्रेणी
nl_nl: Aandelencategorieën
pl_pl: Kategorie zapasów
pt_pt: Categorias de ações
ro_ro: Categorii de stoc
ru_ru: Категории акций
sq_al: Kategoritë e aksioneve
sv_se: Aktiekategorier
sw_ke: Jamii za Hisa
tr_tr: Stok Kategorileri
vi_vn: Danh mục chứng khoán

source: All Categories
ar_sy: جميع الفئات
cs_cz: Všechny kategorie
de_de: Alle Kategorien
el_gr: Όλες οι Κατηγορίες
es_es: Todas las categorías
et_ee: Kõik kategooriad
fa_ir: همه دسته ها
fi_fi: Kaikki luokat
fr_ca: Toutes les catégories
he_il: כל הקטגוריות
hi_in: सभी श्रेणियाँ
hu_hu: Minden kategória
id_id: Semua Kategori
it_it: Tutte le categorie
ja_jp: すべてのカテゴリ
ko_kr: 모든 카테고리
lv_lv: Visas kategorijas
mr_in: सर्व श्रेणी
nl_nl: Alle categorieën
pl_pl: Wszystkie kategorie
pt_pt: Todas as categorias
ro_ro: Toate categoriile
ru_ru: Все категории
sq_al: Të gjitha kategoritë
sv_se: Alla kategorier
sw_ke: Kategoria Zote
tr_tr: Tüm Kategoriler
vi_vn: Tất cả danh mục

source: Sort By
ar_sy: فرز حسب
cs_cz: Seřadit podle
de_de: Sortieren nach
el_gr: Ταξινόμηση κατά
es_es: Ordenar por
et_ee: Sorteeri
fa_ir: مرتب سازی بر اساس
fi_fi: Lajitteluperuste
fr_ca: Trier par
he_il: מיין לפי
hi_in: इसके अनुसार क्रमबद्ध करें
hu_hu: Rendezés alapja
id_id: Urutkan Berdasarkan
it_it: Ordina per
ja_jp: 並べ替え
ko_kr: 정렬 기준
lv_lv: Kārtot pēc
mr_in: यानुसार क्रमवारी लावा
nl_nl: Sorteer op
pl_pl: Sortuj według
pt_pt: Ordenar por
ro_ro: Filtrează după
ru_ru: Сортировать по
sq_al: Rendit sipas
sv_se: Sortera efter
sw_ke: Panga Kwa
tr_tr: Göre sırala
vi_vn: Sắp xếp theo

source: Summary Type
ar_sy: نوع الملخص
cs_cz: Typ souhrnu
de_de: Zusammenfassungstyp
el_gr: Τύπος περίληψης
es_es: Tipo de resumen
et_ee: Kokkuvõtte tüüp
fa_ir: نوع خلاصه
fi_fi: Yhteenvetotyyppi
fr_ca: Type de résumé
he_il: סוג סיכום
hi_in: सारांश प्रकार
hu_hu: Összegzés típusa
id_id: Jenis Ringkasan
it_it: Tipo di riepilogo
ja_jp: 概要タイプ
ko_kr: 요약 유형
lv_lv: Kopsavilkuma veids
mr_in: सारांश प्रकार
nl_nl: Samenvattingstype
pl_pl: Typ podsumowania
pt_pt: Tipo de resumo
ro_ro: Tip rezumat
ru_ru: Тип сводки
sq_al: Lloji i përmbledhjes
sv_se: Sammanfattningstyp
sw_ke: Aina ya muhtasari
tr_tr: Özet Türü
vi_vn: Loại tóm tắt

source: Run Inquiry
ar_sy: تشغيل الاستعلام
cs_cz: Spustit dotaz
de_de: Anfrage ausführen
el_gr: Εκτέλεση έρευνας
es_es: Ejecutar consulta
et_ee: Käivitage päring
fa_ir: پرس و جو را اجرا کنید
fi_fi: Suorita kysely
fr_ca: Lancer une enquête
he_il: הפעל חקירה
hi_in: पूछताछ चलाएँ
hu_hu: Futtassa a lekérdezést
id_id: Jalankan Permintaan
it_it: Esegui l'indagine
ja_jp: 問い合わせを実行する
ko_kr: 조회 실행
lv_lv: Palaidiet aptauju
mr_in: चौकशी चालवा
nl_nl: Onderzoek uitvoeren
pl_pl: Uruchom zapytanie
pt_pt: Executar consulta
ro_ro: Rulați ancheta
ru_ru: Запустить запрос
sq_al: Drejtoni hetimin
sv_se: Kör förfrågan
sw_ke: Endesha Uchunguzi
tr_tr: Sorgulamayı Çalıştır
vi_vn: Chạy yêu cầu

source: Purchase Order Authorisation Maintenance
ar_sy: صيانة إذن أمر الشراء
cs_cz: Údržba autorizace nákupní objednávky
de_de: Pflege der Bestellautorisierung
el_gr: Συντήρηση εξουσιοδότησης εντολής αγοράς
es_es: Mantenimiento de autorización de orden de compra
et_ee: Ostutellimuse volituse hooldus
fa_ir: تعمیر و نگهداری مجوز سفارش خرید
fi_fi: Ostotilauksen valtuutuksen ylläpito
fr_ca: Gestion des autorisations de bon de commande
he_il: תחזוקת אישור הזמנת רכש
hi_in: क्रय आदेश प्राधिकरण रखरखाव
hu_hu: Megrendelés engedélyezésének karbantartása
id_id: Pemeliharaan Otorisasi Pesanan Pembelian
it_it: Manutenzione dell'autorizzazione dell'ordine di acquisto
ja_jp: 発注書承認のメンテナンス
ko_kr: 구매 주문 승인 유지 관리
lv_lv: Pirkuma pasūtījuma autorizācijas uzturēšana
mr_in: खरेदी ऑर्डर अधिकृतता देखभाल
nl_nl: Onderhoud van inkooporderautorisatie
pl_pl: Konserwacja autoryzacji zamówień zakupu
pt_pt: Manutenção de autorização de pedido de compra
ro_ro: Întreținerea autorizației comenzii de achiziție
ru_ru: Ведение авторизации заказа на поставку
sq_al: Mirëmbajtja e autorizimit të porosisë së blerjes
sv_se: Inköpsorderbehörighetsunderhåll
sw_ke: Matengenezo ya Uidhinishaji wa Agizo la Ununuzi
tr_tr: Satınalma Siparişi Yetkilendirme Bakımı
vi_vn: Bảo trì ủy quyền đơn đặt hàng

source: There already exists an entry for this user/currency combination
ar_sy: يوجد بالفعل إدخال لمجموعة المستخدم/العملة هذه
cs_cz: Pro tuto kombinaci uživatele a měny již existuje záznam
de_de: Für diese Benutzer-/Währungskombination ist bereits ein Eintrag vorhanden
el_gr: Υπάρχει ήδη μια καταχώρηση για αυτόν τον συνδυασμό χρήστη/νομίσματος
es_es: Ya existe una entrada para esta combinación de usuario/moneda
et_ee: Selle kasutaja/valuuta kombinatsiooni jaoks on kirje juba olemas
fa_ir: از قبل یک ورودی برای این ترکیب کاربر/ارز وجود دارد
fi_fi: Tälle käyttäjä/valuuttayhdistelmälle on jo merkintä
fr_ca: Il existe déjà une entrée pour cette combinaison utilisateur/devise
he_il: כבר קיים ערך עבור שילוב משתמש/מטבע זה
hi_in: इस उपयोगकर्ता/मुद्रा संयोजन के लिए पहले से ही एक प्रविष्टि मौजूद है
hu_hu: Már létezik bejegyzés ehhez a felhasználó/pénznem kombinációhoz
id_id: Sudah ada entri untuk kombinasi pengguna/mata uang ini
it_it: Esiste già una voce per questa combinazione utente/valuta
ja_jp: このユーザー/通貨の組み合わせにはすでにエントリが存在します
ko_kr: 이 사용자/통화 조합에 대한 항목이 이미 존재합니다.
lv_lv: Šai lietotāja/valūtas kombinācijai jau ir ieraksts
mr_in: या वापरकर्ता/चलन संयोजनासाठी आधीच एक एंट्री अस्तित्वात आहे
nl_nl: Er bestaat al een vermelding voor deze combinatie van gebruiker en valuta
pl_pl: Istnieje już wpis dla tej kombinacji użytkownika/waluty
pt_pt: Já existe uma entrada para esta combinação de usuário/moeda
ro_ro: Există deja o intrare pentru această combinație utilizator/valută
ru_ru: Для этой комбинации пользователя и валюты уже существует запись.
sq_al: Ekziston tashmë një hyrje për këtë kombinim përdorues/monedhe
sv_se: Det finns redan en post för denna kombination av användare/valuta
sw_ke: Tayari kuna ingizo la mchanganyiko huu wa mtumiaji/sarafu
tr_tr: Bu kullanıcı/para birimi kombinasyonu için zaten bir giriş mevcut
vi_vn: Đã tồn tại một mục nhập cho sự kết hợp người dùng/tiền tệ này

source: The authentication details cannot be updated because
ar_sy: لا يمكن تحديث تفاصيل المصادقة بسبب
cs_cz: Podrobnosti ověření nelze aktualizovat, protože
de_de: Die Authentifizierungsdetails können nicht aktualisiert werden, weil
el_gr: Οι λεπτομέρειες ελέγχου ταυτότητας δεν μπορούν να ενημερωθούν γιατί
es_es: Los detalles de autenticación no se pueden actualizar porque
et_ee: Autentimise üksikasju ei saa värskendada, kuna
fa_ir: جزئیات احراز هویت را نمی توان به روز کرد زیرا
fi_fi: Todennustietoja ei voi päivittää, koska
fr_ca: Les détails d'authentification ne peuvent pas être mis à jour car
he_il: לא ניתן לעדכן את פרטי האימות מכיוון
hi_in: प्रमाणीकरण विवरण अद्यतन नहीं किया जा सकता क्योंकि
hu_hu: A hitelesítési részletek nem frissíthetők, mert
id_id: Detail autentikasi tidak dapat diperbarui karena
it_it: I dettagli di autenticazione non possono essere aggiornati perché
ja_jp: 認証の詳細を更新できません。
ko_kr: 인증 세부정보를 업데이트할 수 없습니다.
lv_lv: Autentifikācijas informāciju nevar atjaunināt, jo
mr_in: प्रमाणीकरण तपशील अपडेट केले जाऊ शकत नाहीत कारण
nl_nl: De authenticatiegegevens kunnen niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować szczegółów uwierzytelniania, ponieważ
pt_pt: Os detalhes de autenticação não podem ser atualizados porque
ro_ro: Detaliile de autentificare nu pot fi actualizate deoarece
ru_ru: Данные аутентификации не могут быть обновлены, поскольку
sq_al: Detajet e vërtetimit nuk mund të përditësohen sepse
sv_se: Autentiseringsinformationen kan inte uppdateras pga
sw_ke: Maelezo ya uthibitishaji hayawezi kusasishwa kwa sababu
tr_tr: Kimlik doğrulama ayrıntıları güncellenemiyor çünkü
vi_vn: Không thể cập nhật chi tiết xác thực vì

source: The authentication details cannot be deleted because
ar_sy: لا يمكن حذف تفاصيل المصادقة بسبب
cs_cz: Ověřovací údaje nelze smazat, protože
de_de: Die Authentifizierungsdaten können nicht gelöscht werden, weil
el_gr: Τα στοιχεία ελέγχου ταυτότητας δεν μπορούν να διαγραφούν γιατί
es_es: Los detalles de autenticación no se pueden eliminar porque
et_ee: Autentimise üksikasju ei saa kustutada, kuna
fa_ir: جزئیات احراز هویت را نمی توان حذف کرد زیرا
fi_fi: Todennustietoja ei voi poistaa, koska
fr_ca: Les détails d'authentification ne peuvent pas être supprimés car
he_il: לא ניתן למחוק את פרטי האימות מכיוון
hi_in: प्रमाणीकरण विवरण हटाया नहीं जा सकता क्योंकि
hu_hu: A hitelesítési részletek nem törölhetők, mert
id_id: Detail autentikasi tidak dapat dihapus karena
it_it: I dettagli di autenticazione non possono essere cancellati perché
ja_jp: 認証の詳細は削除できません。
ko_kr: 인증 세부정보는 삭제할 수 없습니다.
lv_lv: Autentifikācijas informāciju nevar izdzēst, jo
mr_in: प्रमाणीकरण तपशील हटवले जाऊ शकत नाहीत कारण
nl_nl: De authenticatiegegevens kunnen niet worden verwijderd omdat
pl_pl: Nie można usunąć szczegółów uwierzytelnienia, ponieważ
pt_pt: Os detalhes de autenticação não podem ser excluídos porque
ro_ro: Detaliile de autentificare nu pot fi șterse deoarece
ru_ru: Данные аутентификации невозможно удалить, поскольку
sq_al: Detajet e vërtetimit nuk mund të fshihen sepse
sv_se: Autentiseringsinformationen kan inte raderas pga
sw_ke: Maelezo ya uthibitishaji hayawezi kufutwa kwa sababu
tr_tr: Kimlik doğrulama ayrıntıları silinemez çünkü
vi_vn: Không thể xóa chi tiết xác thực vì

source: The authentication details cannot be retrieved because
ar_sy: لا يمكن استرداد تفاصيل المصادقة بسبب
cs_cz: Podrobnosti ověření nelze získat, protože
de_de: Die Authentifizierungsdetails können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των στοιχείων ελέγχου ταυτότητας επειδή
es_es: Los detalles de autenticación no se pueden recuperar porque
et_ee: Autentimise üksikasju ei saa tuua, kuna
fa_ir: جزئیات احراز هویت قابل بازیابی نیست زیرا
fi_fi: Todennustietoja ei voi hakea, koska
fr_ca: Les détails d'authentification ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את פרטי האימות מכיוון
hi_in: प्रमाणीकरण विवरण पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A hitelesítési részletek nem kérhetők le, mert
id_id: Detail autentikasi tidak dapat diambil karena
it_it: I dettagli di autenticazione non possono essere recuperati perché
ja_jp: 認証の詳細を取得できません。
ko_kr: 인증 세부정보를 검색할 수 없습니다.
lv_lv: Autentifikācijas informāciju nevar izgūt, jo
mr_in: प्रमाणीकरण तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De authenticatiegegevens kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów uwierzytelnienia, ponieważ
pt_pt: Os detalhes de autenticação não podem ser recuperados porque
ro_ro: Detaliile de autentificare nu pot fi preluate deoarece
ru_ru: Данные аутентификации не могут быть получены, поскольку
sq_al: Detajet e vërtetimit nuk mund të merren sepse
sv_se: Autentiseringsdetaljerna kan inte hämtas pga
sw_ke: Maelezo ya uthibitishaji hayawezi kurejeshwa kwa sababu
tr_tr: Kimlik doğrulama ayrıntıları alınamıyor çünkü
vi_vn: Không thể truy xuất chi tiết xác thực vì

source: Create Order
ar_sy: إنشاء الطلب
cs_cz: Vytvořit objednávku
de_de: Auftrag erstellen
el_gr: Δημιουργία παραγγελίας
es_es: Crear pedido
et_ee: Loo tellimus
fa_ir: ایجاد سفارش
fi_fi: Luo tilaus
fr_ca: Créer une commande
he_il: צור הזמנה
hi_in: ऑर्डर बनाएं
hu_hu: Rendelés létrehozása
id_id: Buat Pesanan
it_it: Crea ordine
ja_jp: 注文の作成
ko_kr: 주문 생성
lv_lv: Izveidot pasūtījumu
mr_in: ऑर्डर तयार करा
nl_nl: Orde creëren
pl_pl: Utwórz zamówienie
pt_pt: Criar pedido
ro_ro: Creați comanda
ru_ru: Создать заказ
sq_al: Krijo Rendit
sv_se: Skapa order
sw_ke: Tengeneza Agizo
tr_tr: Sipariş Oluştur
vi_vn: Tạo đơn hàng

source: Can Release
ar_sy: يمكن الافراج
cs_cz: Může uvolnit
de_de: Kann freigeben
el_gr: Μπορεί να απελευθερώσει
es_es: puede liberar
et_ee: Saab Vabastada
fa_ir: می تواند آزاد کند
fi_fi: Voi Vapauttaa
fr_ca: Peut libérer
he_il: יכול לשחרר
hi_in: रिलीज कर सकते हैं
hu_hu: Kiadhatja
id_id: Dapat Melepaskan
it_it: Può rilasciare
ja_jp: リリース可能
ko_kr: 출시 가능
lv_lv: Var Atlaist
mr_in: सोडू शकतो
nl_nl: Kan loslaten
pl_pl: Może zwolnić
pt_pt: Pode liberar
ro_ro: Poate elibera
ru_ru: Можно выпустить
sq_al: Mund të Lirohet
sv_se: Kan släppa
sw_ke: Inaweza Kutolewa
tr_tr: Yayınlayabilir
vi_vn: có thể phát hành

source: Authority Level
ar_sy: مستوى السلطة
cs_cz: Úroveň autority
de_de: Autoritätsebene
el_gr: Επίπεδο Αρχής
es_es: Nivel de autoridad
et_ee: Autoriteedi tase
fa_ir: سطح اختیار
fi_fi: Valtuutustaso
fr_ca: Niveau d'autorité
he_il: רמת סמכות
hi_in: प्राधिकरण स्तर
hu_hu: Hatósági szint
id_id: Tingkat Otoritas
it_it: Livello di autorità
ja_jp: 権限レベル
ko_kr: 권한 수준
lv_lv: Autoritātes līmenis
mr_in: प्राधिकरण स्तर
nl_nl: Autoriteitsniveau
pl_pl: Poziom uprawnień
pt_pt: Nível de autoridade
ro_ro: Nivel de autoritate
ru_ru: Уровень полномочий
sq_al: Niveli i autoritetit
sv_se: Befogenhetsnivå
sw_ke: Kiwango cha Mamlaka
tr_tr: Yetki Düzeyi
vi_vn: Cấp thẩm quyền

source: Are you sure you wish to delete this authorisation level?
ar_sy: هل أنت متأكد من رغبتك في حذف مستوى التفويض هذا؟
cs_cz: Opravdu chcete smazat tuto úroveň oprávnění?
de_de: Sind Sie sicher, dass Sie diese Autorisierungsebene löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το επίπεδο εξουσιοδότησης;
es_es: ¿Está seguro de que desea eliminar este nivel de autorización?
et_ee: Kas olete kindel, et soovite selle autoriseerimistaseme kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این سطح مجوز را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän valtuutustason?
fr_ca: Êtes-vous sûr de vouloir supprimer ce niveau d'autorisation ?
he_il: האם אתה בטוח שברצונך למחוק את רמת ההרשאה הזו?
hi_in: क्या आप वाकई इस प्राधिकरण स्तर को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a jogosultsági szintet?
id_id: Apakah Anda yakin ingin menghapus tingkat otorisasi ini?
it_it: Sei sicuro di voler eliminare questo livello di autorizzazione?
ja_jp: この認証レベルを削除してもよろしいですか?
ko_kr: 이 인증 수준을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo autorizācijas līmeni?
mr_in: तुमची खात्री आहे की तुम्ही ही अधिकृतता पातळी हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit autorisatieniveau wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten poziom autoryzacji?
pt_pt: Tem certeza de que deseja excluir este nível de autorização?
ro_ro: Sigur doriți să ștergeți acest nivel de autorizare?
ru_ru: Вы уверены, что хотите удалить этот уровень авторизации?
sq_al: Jeni i sigurt që dëshironi të fshini këtë nivel autorizimi?
sv_se: Är du säker på att du vill ta bort denna behörighetsnivå?
sw_ke: Je, una uhakika ungependa kufuta kiwango hiki cha uidhinishaji?
tr_tr: Bu yetki düzeyini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa cấp ủy quyền này không?

source: Set Authorisation Levels
ar_sy: ضبط مستويات التفويض
cs_cz: Nastavte úrovně oprávnění
de_de: Legen Sie Autorisierungsstufen fest
el_gr: Ορίστε τα επίπεδα εξουσιοδότησης
es_es: Establecer niveles de autorización
et_ee: Määrake autoriseerimistasemed
fa_ir: سطوح مجوز را تنظیم کنید
fi_fi: Aseta valtuutustasot
fr_ca: Définir les niveaux d'autorisation
he_il: הגדר רמות הרשאה
hi_in: प्राधिकरण स्तर सेट करें
hu_hu: Állítsa be a jogosultsági szinteket
id_id: Tetapkan Tingkat Otorisasi
it_it: Imposta i livelli di autorizzazione
ja_jp: 認証レベルの設定
ko_kr: 인증 수준 설정
lv_lv: Iestatiet autorizācijas līmeņus
mr_in: अधिकृतता स्तर सेट करा
nl_nl: Autorisatieniveaus instellen
pl_pl: Ustaw poziomy autoryzacji
pt_pt: Definir níveis de autorização
ro_ro: Setați niveluri de autorizare
ru_ru: Установите уровни авторизации
sq_al: Vendosni nivelet e autorizimit
sv_se: Ställ in behörighetsnivåer
sw_ke: Weka Viwango vya Uidhinishaji
tr_tr: Yetki Düzeylerini Ayarlayın
vi_vn: Đặt cấp độ ủy quyền

source: User can create orders
ar_sy: يمكن للمستخدم إنشاء أوامر
cs_cz: Uživatel může vytvářet objednávky
de_de: Der Benutzer kann Bestellungen erstellen
el_gr: Ο χρήστης μπορεί να δημιουργήσει παραγγελίες
es_es: El usuario puede crear pedidos.
et_ee: Kasutaja saab tellimusi koostada
fa_ir: کاربر می تواند سفارش ایجاد کند
fi_fi: Käyttäjä voi luoda tilauksia
fr_ca: L'utilisateur peut créer des commandes
he_il: המשתמש יכול ליצור הזמנות
hi_in: उपयोगकर्ता ऑर्डर बना सकता है
hu_hu: A felhasználó rendeléseket hozhat létre
id_id: Pengguna dapat membuat pesanan
it_it: L'utente può creare ordini
ja_jp: ユーザーは注文を作成できます
ko_kr: 사용자가 주문을 생성할 수 있습니다.
lv_lv: Lietotājs var izveidot pasūtījumus
mr_in: वापरकर्ता ऑर्डर तयार करू शकतो
nl_nl: Gebruiker kan bestellingen aanmaken
pl_pl: Użytkownik może tworzyć zamówienia
pt_pt: O usuário pode criar pedidos
ro_ro: Utilizatorul poate crea comenzi
ru_ru: Пользователь может создавать заказы
sq_al: Përdoruesi mund të krijojë porosi
sv_se: Användare kan skapa beställningar
sw_ke: Mtumiaji anaweza kuunda maagizo
tr_tr: Kullanıcı sipariş oluşturabilir
vi_vn: Người dùng có thể tạo đơn hàng

source: User can release invoices
ar_sy: يمكن للمستخدم الافراج عن الفواتير
cs_cz: Uživatel může uvolnit faktury
de_de: Der Benutzer kann Rechnungen freigeben
el_gr: Ο χρήστης μπορεί να εκδώσει τιμολόγια
es_es: El usuario puede liberar facturas.
et_ee: Kasutaja saab arveid väljastada
fa_ir: کاربر می تواند فاکتورها را آزاد کند
fi_fi: Käyttäjä voi vapauttaa laskuja
fr_ca: L'utilisateur peut publier des factures
he_il: המשתמש יכול לשחרר חשבוניות
hi_in: उपयोगकर्ता चालान जारी कर सकता है
hu_hu: A felhasználó kiadhatja a számlákat
id_id: Pengguna dapat merilis faktur
it_it: L'utente può rilasciare fatture
ja_jp: ユーザーは請求書を発行できます
ko_kr: 사용자는 송장을 공개할 수 있습니다.
lv_lv: Lietotājs var izrakstīt rēķinus
mr_in: वापरकर्ता पावत्या सोडू शकतो
nl_nl: Gebruiker kan facturen vrijgeven
pl_pl: Użytkownik może wystawiać faktury
pt_pt: O usuário pode liberar faturas
ro_ro: Utilizatorul poate elibera facturile
ru_ru: Пользователь может выставлять счета-фактуры
sq_al: Përdoruesi mund të lëshojë fatura
sv_se: Användare kan släppa fakturor
sw_ke: Mtumiaji anaweza kutoa ankara
tr_tr: Kullanıcı faturaları serbest bırakabilir
vi_vn: Người dùng có thể phát hành hóa đơn

source: User can authorise orders up to :
ar_sy: يمكن للمستخدم ترخيص الطلبات حتى:
cs_cz: Uživatel může autorizovat objednávky až do:
de_de: Der Benutzer kann Bestellungen bis zu autorisieren:
el_gr: Ο χρήστης μπορεί να εξουσιοδοτήσει παραγγελίες έως:
es_es: El usuario puede autorizar pedidos hasta:
et_ee: Kasutaja saab tellimusi autoriseerida kuni:
fa_ir: کاربر می‌تواند سفارش‌ها را حداکثر تا:
fi_fi: Käyttäjä voi valtuuttaa tilauksia enintään:
fr_ca: L'utilisateur peut autoriser des commandes jusqu'à :
he_il: המשתמש יכול לאשר הזמנות עד:
hi_in: उपयोगकर्ता निम्न तक के ऑर्डर अधिकृत कर सकता है:
hu_hu: A felhasználó legfeljebb a következő értékig engedélyezheti a megrendeléseket:
id_id: Pengguna dapat mengotorisasi pesanan hingga:
it_it: L'utente può autorizzare ordini fino a:
ja_jp: ユーザーは次の範囲まで注文を承認できます。
ko_kr: 사용자는 최대 주문을 승인할 수 있습니다.
lv_lv: Lietotājs var autorizēt pasūtījumus līdz:
mr_in: वापरकर्ता ऑर्डर अधिकृत करू शकतो:
nl_nl: De gebruiker kan bestellingen autoriseren tot:
pl_pl: Użytkownik może autoryzować zlecenia do:
pt_pt: O usuário pode autorizar pedidos de até:
ro_ro: Utilizatorul poate autoriza comenzi de până la:
ru_ru: Пользователь может авторизовать заказы до:
sq_al: Përdoruesi mund të autorizojë porosi deri në:
sv_se: Användaren kan auktorisera beställningar upp till:
sw_ke: Mtumiaji anaweza kuidhinisha maagizo hadi:
tr_tr: Kullanıcı aşağıdakilere kadar siparişleri yetkilendirebilir:
vi_vn: Người dùng có thể ủy quyền các đơn đặt hàng lên tới:

source: Enter the amount that this user is premitted to authorise purchase orders up to
ar_sy: أدخل المبلغ المسموح لهذا المستخدم بتخويل أوامر الشراء بما يصل إلى
cs_cz: Zadejte částku, do které může tento uživatel autorizovat nákupní objednávky
de_de: Geben Sie den Betrag ein, bis zu dem dieser Benutzer Bestellungen autorisieren darf
el_gr: Εισαγάγετε το ποσό μέχρι το οποίο επιτρέπεται σε αυτόν τον χρήστη να εξουσιοδοτήσει παραγγελίες αγοράς
es_es: Ingrese el monto que este usuario puede autorizar órdenes de compra hasta
et_ee: Sisestage summa, milleni sellel kasutajal on lubatud ostutellimusi autoriseerida
fa_ir: مقداری را وارد کنید که این کاربر مجاز است تا سقف سفارشات خرید را مجاز کند
fi_fi: Anna summa, johon tällä käyttäjällä on oikeus valtuuttaa ostotilauksia
fr_ca: Saisissez le montant que cet utilisateur est autorisé à autoriser pour les bons de commande jusqu'à concurrence de
he_il: הזן את הסכום שמשתמש זה רשאי לאשר הזמנות רכש עד אליו
hi_in: वह राशि दर्ज करें जिस तक इस उपयोगकर्ता को खरीद ऑर्डर अधिकृत करने की अनुमति है
hu_hu: Adja meg azt az összeget, ameddig ez a felhasználó vásárlási rendeléseket engedélyezhet
id_id: Masukkan jumlah maksimum yang diizinkan pengguna ini untuk mengotorisasi pesanan pembelian
it_it: Inserisci l'importo fino al quale l'utente è autorizzato ad autorizzare gli ordini di acquisto
ja_jp: このユーザーが発注書を承認できる最大金額を入力します。
ko_kr: 이 사용자가 구매 주문을 승인할 수 있는 최대 금액을 입력하세요.
lv_lv: Ievadiet summu, līdz kurai šis lietotājs drīkst autorizēt pirkuma pasūtījumus
mr_in: या वापरकर्त्याला खरेदी ऑर्डर अधिकृत करण्यासाठी परवानगी असलेली रक्कम प्रविष्ट करा
nl_nl: Voer het bedrag in waartoe deze gebruiker inkooporders mag autoriseren
pl_pl: Wprowadź kwotę, do której ten użytkownik może autoryzować zamówienia zakupu
pt_pt: Insira o valor que este usuário tem permissão para autorizar pedidos de compra até
ro_ro: Introduceți suma până la care acest utilizator are permisiunea de a autoriza comenzile de cumpărare
ru_ru: Введите сумму, до которой этому пользователю разрешено авторизовать заказы на покупку.
sq_al: Futni shumën deri në të cilën ky përdorues i lejohet të autorizojë porositë e blerjeve
sv_se: Ange det belopp som denna användare har tillåtelse att auktorisera inköpsorder upp till
sw_ke: Weka kiasi ambacho mtumiaji huyu anaruhusiwa kuidhinisha maagizo ya ununuzi hadi
tr_tr: Bu kullanıcının en fazla satın alma siparişlerini yetkilendirmesine izin verilen tutarı girin
vi_vn: Nhập số tiền mà người dùng này được phép ủy quyền các đơn đặt hàng lên tới
