Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the date from which cheques are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج الشيكات منه
cs_cz: Zadejte datum, od kterého se mají šeky vypisovat
de_de: Geben Sie das Datum ein, ab dem Schecks aufgeführt werden sollen
el_gr: Εισαγάγετε την ημερομηνία από την οποία θα καταχωρηθούν οι επιταγές
es_es: Introduzca la fecha a partir de la cual se enumerarán los cheques.
et_ee: Sisestage kuupäev, millest alates tšekid loetletakse
fa_ir: تاریخی را وارد کنید که از آن چک ها باید فهرست شوند
fi_fi: Syötä päivämäärä, josta alkaen shekit lisätään luetteloon
fr_ca: Saisissez la date à partir de laquelle les chèques doivent être répertoriés
he_il: הזן את התאריך שממנו יש לרשום צ'קים
hi_in: वह तारीख दर्ज करें जिससे चेक सूचीबद्ध किए जाने हैं
hu_hu: Adja meg azt a dátumot, amelytől kezdve a csekkeket listázni kell
id_id: Masukkan tanggal dimana cek akan didaftarkan
it_it: Immettere la data a partire dalla quale devono essere elencati gli assegni
ja_jp: 小切手を上場する日付を入力してください
ko_kr: 수표가 상장될 날짜를 입력하세요.
lv_lv: Ievadiet datumu, no kura jāiekļauj čeki
mr_in: ज्या तारखेपासून चेक सूचीबद्ध केले जातील ते प्रविष्ट करा
nl_nl: Voer de datum in vanaf welke cheques moeten worden vermeld
pl_pl: Wprowadź datę, od której czeki mają być wystawione
pt_pt: Insira a data a partir da qual os cheques devem ser listados
ro_ro: Introduceți data de la care vor fi listate cecurile
ru_ru: Введите дату, начиная с которой должны быть перечислены чеки
sq_al: Shkruani datën nga e cila do të listohen çeqet
sv_se: Ange det datum från vilket checkar ska listas
sw_ke: Weka tarehe ambayo hundi zitaorodheshwa
tr_tr: Çeklerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà séc sẽ được liệt kê

source: Enter the date to which cheques are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج الشيكات فيه
cs_cz: Zadejte datum, ke kterému mají být šeky uvedeny
de_de: Geben Sie das Datum ein, bis zu dem Schecks aufgeführt werden sollen
el_gr: Εισαγάγετε την ημερομηνία κατά την οποία οι επιταγές θα καταχωρηθούν
es_es: Ingrese la fecha hasta la cual se enumerarán los cheques
et_ee: Sisestage kuupäev, milleni tšekid loetletakse
fa_ir: تاریخی که چک ها باید در آن لیست شوند را وارد کنید
fi_fi: Syötä päivämäärä, johon mennessä shekit on listattava
fr_ca: Entrez la date à laquelle les chèques doivent être répertoriés
he_il: הזן את התאריך שאליו יש לרשום המחאות
hi_in: वह तारीख दर्ज करें जिसमें चेक सूचीबद्ध किए जाने हैं
hu_hu: Adja meg a dátumot, ameddig a csekkeket listázni kell
id_id: Masukkan tanggal dimana cek akan didaftarkan
it_it: Immettere la data fino alla quale devono essere elencati gli assegni
ja_jp: 小切手をリストする日付を入力してください
ko_kr: 수표가 상장될 날짜를 입력하세요
lv_lv: Ievadiet datumu, līdz kuram čeki jāiekļauj sarakstā
mr_in: चेक कोणत्या तारखेला सूचीबद्ध केले जातील ते प्रविष्ट करा
nl_nl: Voer de datum in tot wanneer de cheques moeten worden vermeld
pl_pl: Wprowadź datę, do której mają być wystawione czeki
pt_pt: Insira a data até a qual os cheques serão listados
ro_ro: Introduceți data până la care vor fi listate cecurile
ru_ru: Введите дату, до которой должны быть перечислены чеки
sq_al: Shkruani datën në të cilën do të listohen çeqet
sv_se: Ange det datum till vilket checkar ska listas
sw_ke: Weka tarehe ambayo ukaguzi utaorodheshwa
tr_tr: Çeklerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà séc sẽ được liệt kê

source: Email the report off
ar_sy: أرسل التقرير بالبريد الإلكتروني
cs_cz: Odešlete zprávu e-mailem
de_de: Senden Sie den Bericht per E-Mail
el_gr: Απενεργοποιήστε την αναφορά μέσω email
es_es: Enviar el informe por correo electrónico
et_ee: Saatke aruanne meili teel
fa_ir: گزارش را ایمیل کنید
fi_fi: Lähetä raportti sähköpostitse
fr_ca: Envoyez le rapport par e-mail
he_il: בטל את הדוח בדוא ל
hi_in: रिपोर्ट ईमेल करें
hu_hu: Küldje el a jelentést e-mailben
id_id: Kirim laporan lewat email
it_it: Invia il rapporto via e-mail
ja_jp: レポートを電子メールで送信する
ko_kr: 보고서를 이메일로 보내세요
lv_lv: Nosūtiet ziņojumu pa e-pastu
mr_in: अहवाल बंद ईमेल करा
nl_nl: E-mail het rapport
pl_pl: Wyślij raport e-mailem
pt_pt: Envie o relatório por e-mail
ro_ro: E-mail dezactivat raportul
ru_ru: Отправить отчет по электронной почте
sq_al: Dërgo raportin me email
sv_se: Maila rapporten
sw_ke: Tuma ripoti kwa barua pepe
tr_tr: Raporu e-postayla kapatın
vi_vn: Tắt báo cáo qua email

source: An error occurred getting the payments
ar_sy: حدث خطأ أثناء الحصول على الدفعات
cs_cz: Při získávání plateb došlo k chybě
de_de: Beim Erhalt der Zahlungen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των πληρωμών
es_es: Se produjo un error al recibir los pagos.
et_ee: Maksete saamisel ilmnes viga
fa_ir: هنگام دریافت پرداخت‌ها خطایی روی داد
fi_fi: Maksujen vastaanottamisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la réception des paiements
he_il: אירעה שגיאה בקבלת התשלומים
hi_in: भुगतान प्राप्त करने में त्रुटि हुई
hu_hu: Hiba történt a kifizetések lekérésekor
id_id: Terjadi kesalahan saat menerima pembayaran
it_it: Si è verificato un errore durante il recupero dei pagamenti
ja_jp: 支払いの取得中にエラーが発生しました
ko_kr: 결제를 받는 중에 오류가 발생했습니다.
lv_lv: Saņemot maksājumus, radās kļūda
mr_in: पेमेंट मिळवताना एरर आली
nl_nl: Er is een fout opgetreden bij het ontvangen van de betalingen
pl_pl: Podczas pobierania płatności wystąpił błąd
pt_pt: Ocorreu um erro ao receber os pagamentos
ro_ro: A apărut o eroare la obținerea plăților
ru_ru: Произошла ошибка при получении платежей
sq_al: Ndodhi një gabim në marrjen e pagesave
sv_se: Ett fel uppstod när betalningarna skulle hämtas
sw_ke: Hitilafu imetokea wakati wa kupata malipo
tr_tr: Ödemeler alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận thanh toán

source: There were no bank transactions found in the database within the period from
ar_sy: لم يتم العثور على أي معاملات مصرفية في قاعدة البيانات خلال الفترة من
cs_cz: Za období od nebyly v databázi nalezeny žádné bankovní transakce
de_de: Im Zeitraum von wurden in der Datenbank keine Banktransaktionen gefunden
el_gr: Δεν βρέθηκαν τραπεζικές συναλλαγές στη βάση δεδομένων εντός της περιόδου από
es_es: No se encontraron transacciones bancarias en la base de datos dentro del período comprendido entre
et_ee: Perioodil alates ei leitud andmebaasist ühtegi pangatehingut
fa_ir: در این دوره هیچ تراکنش بانکی در پایگاه داده یافت نشد
fi_fi: Tietokannasta ei löytynyt pankkitapahtumia ajanjaksolta alkaen
fr_ca: Aucune transaction bancaire n'a été trouvée dans la base de données au cours de la période allant du
he_il: לא נמצאו עסקאות בנקאיות במאגר התקופה שמ
hi_in: इस अवधि के भीतर डेटाबेस में कोई बैंक लेनदेन नहीं पाया गया
hu_hu: Az adatbázisban nem található banki tranzakció a től számított időszakban
id_id: Tidak ada transaksi bank yang ditemukan dalam database dalam periode sejak
it_it: Non sono state trovate transazioni bancarie nel database nel periodo a partire dal
ja_jp: からの期間内にデータベースで銀行取引は見つかりませんでした。
ko_kr: 해당 기간 동안 데이터베이스에서 은행 거래가 발견되지 않았습니다.
lv_lv: Laika periodā no plkst. datu bāzē netika atrasts neviens bankas darījums
mr_in: पासून कालावधीत डेटाबेसमध्ये कोणतेही बँक व्यवहार आढळले नाहीत
nl_nl: Er zijn in de periode vanaf geen banktransacties gevonden in de database
pl_pl: W okresie od nie odnaleziono żadnych transakcji bankowych w bazie danych
pt_pt: Não foram encontradas transações bancárias na base de dados no período de
ro_ro: Nu au fost găsite tranzacții bancare în baza de date în perioada de la
ru_ru: Банковских транзакций в базе данных за период с
sq_al: Nuk u gjetën transaksione bankare në bazën e të dhënave brenda periudhës nga
sv_se: Det påträffades inga banktransaktioner i databasen inom perioden från
sw_ke: Hakukuwa na miamala ya benki iliyopatikana katika hifadhidata ndani ya kipindi cha kuanzia
tr_tr: tarihinden itibaren veritabanında herhangi bir banka işlemi bulunamadı.
vi_vn: Không có giao dịch ngân hàng nào được tìm thấy trong cơ sở dữ liệu trong khoảng thời gian từ

source: Please try again selecting a different date range or account
ar_sy: يرجى المحاولة مرة أخرى بتحديد نطاق زمني أو حساب مختلف
cs_cz: Zkuste prosím znovu vybrat jiné časové období nebo účet
de_de: Bitte versuchen Sie es erneut und wählen Sie einen anderen Zeitraum oder ein anderes Konto aus
el_gr: Δοκιμάστε ξανά επιλέγοντας διαφορετικό εύρος ημερομηνιών ή λογαριασμό
es_es: Intente nuevamente seleccionando un rango de fechas o cuenta diferente
et_ee: Proovige uuesti, valides mõne muu kuupäevavahemiku või konto
fa_ir: لطفاً دوباره سعی کنید محدوده تاریخ یا حساب دیگری را انتخاب کنید
fi_fi: Yritä uudelleen valitsemalla toinen ajanjakso tai tili
fr_ca: Veuillez réessayer en sélectionnant une autre plage de dates ou un autre compte.
he_il: נסה שוב לבחור טווח תאריכים או חשבון אחר
hi_in: कृपया किसी भिन्न दिनांक सीमा या खाते का चयन करके पुनः प्रयास करें
hu_hu: Kérjük, próbálja újra egy másik dátumtartomány vagy fiók kiválasztásával
id_id: Silakan coba lagi dengan memilih rentang tanggal atau akun lain
it_it: Riprova selezionando un intervallo di date o un account diverso
ja_jp: 別の日付範囲またはアカウントを選択してもう一度お試しください
ko_kr: 다른 기간이나 계정을 선택해 다시 시도해 주세요.
lv_lv: Lūdzu, mēģiniet vēlreiz, atlasot citu datumu diapazonu vai kontu
mr_in: कृपया भिन्न तारीख श्रेणी किंवा खाते निवडून पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw en selecteer een ander datumbereik of account
pl_pl: Spróbuj ponownie, wybierając inny zakres dat lub konto
pt_pt: Tente novamente selecionando um período ou conta diferente
ro_ro: Vă rugăm să încercați din nou să selectați un alt interval de date sau alt cont
ru_ru: Попробуйте еще раз, выбрав другой диапазон дат или учетную запись.
sq_al: Ju lutemi provoni përsëri duke zgjedhur një interval datash ose llogari të ndryshme
sv_se: Försök igen och välj ett annat datumintervall eller konto
sw_ke: Tafadhali jaribu tena kuchagua kipindi tofauti cha tarehe au akaunti
tr_tr: Lütfen farklı bir tarih aralığı veya hesap seçmeyi tekrar deneyin
vi_vn: Vui lòng thử lại chọn phạm vi ngày hoặc tài khoản khác

source: Cheque Listing
ar_sy: التحقق من القائمة
cs_cz: Zkontrolujte výpis
de_de: Überprüfen Sie die Auflistung
el_gr: Ελέγξτε την καταχώριση
es_es: Listado de cheques
et_ee: Kontrollige nimekirja
fa_ir: فهرست را بررسی کنید
fi_fi: Tarkista listaus
fr_ca: Vérifier la liste
he_il: בדוק רישום
hi_in: सूची की जांच करें
hu_hu: Ellenőrizze a listát
id_id: Periksa Daftar
it_it: Controlla l'elenco
ja_jp: チェックリスト
ko_kr: 목록 확인
lv_lv: Pārbaudiet sarakstu
mr_in: सूची तपासा
nl_nl: Controleer vermelding
pl_pl: Sprawdź listę
pt_pt: Verifique a listagem
ro_ro: Verificați listarea
ru_ru: Проверить список
sq_al: Kontrolloni Listën
sv_se: Kontrollera listning
sw_ke: Angalia Orodha
tr_tr: İlanı Kontrol Et
vi_vn: Kiểm tra danh sách

source: Cheque listing from
ar_sy: التحقق من القائمة من
cs_cz: Zkontrolujte výpis z
de_de: Überprüfen Sie den Eintrag unter
el_gr: Ελέγξτε τη λίστα από
es_es: Consultar listado de
et_ee: Kontrollige nimekirja alates
fa_ir: بررسی لیست از
fi_fi: Tarkista luettelo osoitteesta
fr_ca: Vérifier la liste de
he_il: בדוק את הרישום מ
hi_in: से सूची की जाँच करें
hu_hu: Ellenőrizze a listát innen
id_id: Periksa daftar dari
it_it: Controlla l'elenco da
ja_jp: リストを確認してください
ko_kr: 목록을 확인하세요.
lv_lv: Pārbaudiet sarakstu no
mr_in: पासून सूची तपासा
nl_nl: Controleer vermelding van
pl_pl: Sprawdź listę z
pt_pt: Verifique a listagem de
ro_ro: Verificați lista de la
ru_ru: Проверьте список от
sq_al: Kontrolloni listën nga
sv_se: Kolla lista från
sw_ke: Angalia orodha kutoka
tr_tr: Girişi şuradan kontrol edin:
vi_vn: Kiểm tra danh sách từ

source: An error occurred getting the GL transactions
ar_sy: حدث خطأ أثناء الحصول على معاملات GL
cs_cz: Při získávání transakcí HK došlo k chybě
de_de: Beim Abrufen der Hauptbuchtransaktionen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των συναλλαγών GL
es_es: Se produjo un error al obtener las transacciones del libro mayor.
et_ee: GL-i tehingute hankimisel ilmnes viga
fa_ir: در دریافت تراکنش های GL خطایی روی داد
fi_fi: PK-tapahtumien noutamisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des transactions GL
he_il: אירעה שגיאה בהשגת עסקאות GL
hi_in: जीएल लेनदेन प्राप्त करने में एक त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a GL-tranzakciók lekérésekor
id_id: Terjadi kesalahan saat mendapatkan transaksi GL
it_it: Si è verificato un errore durante il recupero delle transazioni GL
ja_jp: GL トランザクションの取得中にエラーが発生しました
ko_kr: GL 거래를 가져오는 중 오류가 발생했습니다.
lv_lv: Iegūstot GL darījumus, radās kļūda
mr_in: GL व्यवहार करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de GB-transacties
pl_pl: Wystąpił błąd podczas pobierania transakcji KG
pt_pt: Ocorreu um erro ao obter as transações GL
ro_ro: A apărut o eroare la obținerea tranzacțiilor GL
ru_ru: Произошла ошибка при получении транзакций GL.
sq_al: Ndodhi një gabim në marrjen e transaksioneve GL
sv_se: Ett fel uppstod när GL-transaktionerna skulle hämtas
sw_ke: Hitilafu ilitokea katika kupata miamala ya GL
tr_tr: GL işlemleri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận các giao dịch GL

source: CHEQUES
ar_sy: الشيكات
cs_cz: KONTROLY
de_de: CHECKS
el_gr: ΕΛΕΓΧΟΙ
et_ee: KONTROLLID
fa_ir: چک ها
fi_fi: TARKASTUKSET
fr_ca: CHÈQUES
he_il: בדיקות
hi_in: निरीक्षण
hu_hu: ELLENŐRZÉSEK
id_id: PEMERIKSAAN
it_it: CONTROLLI
ja_jp: 小切手
ko_kr: 체크 무늬
lv_lv: PĀRBAUDES
mr_in: तपासतो
pl_pl: KONTROLE
pt_pt: VERIFICAÇÕES
ro_ro: VERIFICARI
ru_ru: ПРОВЕРКИ
sq_al: KONTROLLET
sv_se: KONTROLLER
sw_ke: HUNDI
tr_tr: KONTROLLER
vi_vn: SÉC

source: Payments check list
ar_sy: قائمة التحقق من المدفوعات
cs_cz: Kontrolní seznam plateb
de_de: Checkliste für Zahlungen
el_gr: Λίστα ελέγχου πληρωμών
es_es: Lista de verificación de pagos
et_ee: Maksete kontrollnimekiri
fa_ir: چک لیست پرداخت ها
fi_fi: Maksujen tarkistuslista
fr_ca: Liste de contrôle des paiements
he_il: רשימת צ'ק תשלומים
hi_in: भुगतान जांच सूची
hu_hu: Fizetési ellenőrző lista
id_id: Daftar periksa pembayaran
it_it: Lista di controllo dei pagamenti
ja_jp: 支払いチェックリスト
ko_kr: 결제 체크리스트
lv_lv: Maksājumu čeku saraksts
mr_in: पेमेंट चेक यादी
nl_nl: Betalingenchecklist
pl_pl: Lista kontrolna płatności
pt_pt: Lista de verificação de pagamentos
ro_ro: Lista de verificare a plăților
ru_ru: Контрольный список платежей
sq_al: Lista e kontrollit të pagesave
sv_se: Checklista för betalningar
sw_ke: Orodha ya hundi ya malipo
tr_tr: Ödeme kontrol listesi
vi_vn: Danh sách kiểm tra thanh toán

source: Please find herewith payments listing from
ar_sy: يرجى الاطلاع على قائمة المدفوعات طيه من
cs_cz: Zde najdete výpis plateb od
de_de: Hier finden Sie eine Auflistung der Zahlungen von
el_gr: Βρείτε εδώ τη λίστα πληρωμών από
es_es: Adjunto encontrará una lista de pagos de
et_ee: Siit leiate maksete loendi alates
fa_ir: لطفاً فهرست پرداخت‌ها را در اینجا پیدا کنید
fi_fi: Löydät tästä maksuluettelon osoitteesta
fr_ca: Veuillez trouver ci-joint la liste des paiements de
he_il: אנא מצא כאן את רשימת התשלומים מאת
hi_in: कृपया यहां से भुगतान सूची प्राप्त करें
hu_hu: Kérjük, itt találja a fizetési listát
id_id: Silakan temukan daftar pembayaran berikut ini dari
it_it: Di seguito è riportato l'elenco dei pagamenti da
ja_jp: こちらから支払いリストをご覧ください。
ko_kr: 여기에서 지불 목록을 찾으십시오.
lv_lv: Šeit, lūdzu, skatiet maksājumu sarakstu no
mr_in: कृपया येथून पेमेंट सूची शोधा
nl_nl: Hierbij vindt u een betalingsoverzicht van
pl_pl: Poniżej znajdziesz listę płatności z
pt_pt: Encontre aqui a lista de pagamentos de
ro_ro: Vă rugăm să găsiți aici lista de plăți de la
ru_ru: Здесь вы найдете список платежей от
sq_al: Ju lutemi gjeni këtu listën e pagesave nga
sv_se: Vänligen hitta härmed betalningslista från
sw_ke: Tafadhali pata orodha ya malipo kutoka hapa
tr_tr: Lütfen burada yer alan ödeme listesini şurada bulabilirsiniz:
vi_vn: Vui lòng tìm danh sách thanh toán theo đây từ

source: There are no member in Check Listing Recipients email group, no mail will be sent
ar_sy: لا يوجد أي عضو في مجموعة البريد الإلكتروني لمستلمي قائمة التحقق، ولن يتم إرسال أي بريد
cs_cz: V e-mailové skupině příjemců kontroly není žádný člen, nebudou odesílány žádné zprávy
de_de: Es gibt kein Mitglied in der E-Mail-Gruppe „Empfänger der Checkliste“ und es werden keine E-Mails gesendet
el_gr: Δεν υπάρχει μέλος στην ομάδα email Παραλήπτες Επιταγής Λίστας, δεν θα σταλεί μήνυμα ηλεκτρονικού ταχυδρομείου
es_es: No hay ningún miembro en el grupo de correo electrónico de Destinatarios de la lista de verificación, no se enviará ningún correo
et_ee: Kontrolloendi saajate meilirühmas pole ühtegi liiget, kirju ei saadeta
fa_ir: هیچ عضوی در گروه ایمیل دریافت کنندگان لیست چک وجود ندارد، هیچ نامه ای ارسال نخواهد شد
fi_fi: Check Listing Recipients -sähköpostiryhmässä ei ole jäseniä, postia ei lähetetä
fr_ca: Il n'y a aucun membre dans le groupe de messagerie des destinataires de la liste de contrôle, aucun courrier ne sera envoyé
he_il: אין חברים בקבוצת הדוא ל של נמעני צ'קים, לא יישלח דואר
hi_in: चेक लिस्टिंग प्राप्तकर्ता ईमेल समूह में कोई सदस्य नहीं है, कोई मेल नहीं भेजा जाएगा
hu_hu: Nincsenek tagok az Ellenőrző lista címzettjei e-mail csoportban, ezért nem küldünk e-mailt
id_id: Tidak ada anggota di grup email Penerima Daftar Periksa, tidak ada email yang akan dikirim
it_it: Non sono presenti membri nel gruppo di posta elettronica dei destinatari dell'elenco di controllo, pertanto non verrà inviata alcuna posta
ja_jp: チェックリスト受信者の電子メールグループにメンバーがいないため、メールは送信されません
ko_kr: Check Listing Recipients 이메일 그룹에 회원이 없으므로 메일이 전송되지 않습니다.
lv_lv: Pārbaudes saraksta adresātu e-pasta grupā nav neviena dalībnieka, vēstules netiks nosūtītas
mr_in: चेक लिस्ट प्राप्तकर्त्यांच्या ईमेल ग्रुपमध्ये कोणतेही सदस्य नाहीत, कोणताही मेल पाठवला जाणार नाही
nl_nl: Er zijn geen leden in de e-mailgroep Ontvangers van chequelijsten. Er wordt geen e-mail verzonden
pl_pl: W grupie e-mailowej Odbiorcy listy kontrolnej nie ma żadnego członka. Żadna wiadomość nie zostanie wysłana
pt_pt: Não há membros no grupo de e-mail Check Listing Recipients, nenhum e-mail será enviado
ro_ro: Nu există niciun membru în grupul de e-mail al Destinatarii listei de verificare, niciun e-mail nu va fi trimis
ru_ru: В группе электронной почты «Получатели контрольного списка» нет участников, почта не будет отправлена.
sq_al: Nuk ka asnjë anëtar në grupin e emailit të Marrësve të Listës së Kontrollit, nuk do të dërgohet asnjë postë
sv_se: Det finns inga medlemmar i e-postgruppen för mottagare av checklistor, ingen e-post kommer att skickas
sw_ke: Hakuna mwanachama katika kikundi cha barua pepe cha Wapokeaji wa Orodha ya Hundi, hakuna barua pepe itakayotumwa
tr_tr: Kontrol Listesi Alıcıları e-posta grubunda üye yok, posta gönderilmeyecek
vi_vn: Không có thành viên nào trong nhóm email Người nhận danh sách kiểm tra, sẽ không có thư nào được gửi

source: The date must be specified in the format
ar_sy: يجب تحديد التاريخ بالتنسيق
cs_cz: Datum musí být uvedeno ve formátu
de_de: Im Format muss das Datum angegeben werden
el_gr: Η ημερομηνία πρέπει να προσδιορίζεται στη μορφή
es_es: La fecha debe especificarse en el formato.
et_ee: Kuupäev tuleb vormingus täpsustada
fa_ir: تاریخ باید در قالب مشخص شود
fi_fi: Päivämäärä on ilmoitettava muodossa
fr_ca: La date doit être précisée au format
he_il: יש לציין את התאריך בפורמט
hi_in: दिनांक प्रारूप में निर्दिष्ट होनी चाहिए
hu_hu: A dátumot meg kell adni a formátumban
id_id: Tanggal harus ditentukan dalam format
it_it: La data deve essere specificata nel formato
ja_jp: 日付は次の形式で指定する必要があります。
ko_kr: 날짜는 다음 형식으로 지정되어야 합니다.
lv_lv: Datums ir jānorāda formātā
mr_in: तारीख फॉरमॅटमध्ये नमूद करणे आवश्यक आहे
nl_nl: De datum moet in het formaat worden opgegeven
pl_pl: Datę należy podać w formacie
pt_pt: A data deve ser especificada no formato
ro_ro: Data trebuie specificată în format
ru_ru: Дата должна быть указана в формате
sq_al: Data duhet të specifikohet në format
sv_se: Datumet måste anges i formatet
sw_ke: Tarehe lazima ibainishwe katika umbizo
tr_tr: Tarih formatta belirtilmelidir
vi_vn: Ngày phải được chỉ định ở định dạng

source: Customer Transaction Listing
ar_sy: قائمة معاملات العملاء
cs_cz: Výpis zákaznických transakcí
de_de: Auflistung der Kundentransaktionen
el_gr: Καταχώριση συναλλαγών πελατών
es_es: Listado de transacciones de clientes
et_ee: Klienditehingute loend
fa_ir: لیست معاملات مشتری
fi_fi: Asiakastapahtumaluettelo
fr_ca: Liste des transactions client
he_il: רישום עסקאות לקוחות
hi_in: ग्राहक लेनदेन सूची
hu_hu: Ügyféltranzakciók listája
id_id: Daftar Transaksi Pelanggan
it_it: Elenco delle transazioni del cliente
ja_jp: 顧客取引リスト
ko_kr: 고객 거래 목록
lv_lv: Klientu darījumu saraksts
mr_in: ग्राहक व्यवहार सूची
nl_nl: Klanttransactielijst
pl_pl: Lista transakcji klienta
pt_pt: Listagem de transações do cliente
ro_ro: Lista tranzacțiilor clienților
ru_ru: Список транзакций клиентов
sq_al: Listimi i transaksioneve me klientët
sv_se: Kundtransaktionslista
sw_ke: Orodha ya Muamala wa Wateja
tr_tr: Müşteri İşlem Listeleme
vi_vn: Danh sách giao dịch khách hàng

source: Enter the date for which the transactions are to be listed
ar_sy: أدخل التاريخ الذي سيتم إدراج المعاملات فيه
cs_cz: Zadejte datum, ke kterému mají být transakce uvedeny
de_de: Geben Sie das Datum ein, für das die Transaktionen aufgelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία για την οποία θα καταχωρηθούν οι συναλλαγές
es_es: Ingrese la fecha para la cual se enumerarán las transacciones
et_ee: Sisestage kuupäev, mille jaoks tehingud loetletakse
fa_ir: تاریخی را که قرار است معاملات برای آن فهرست شود وارد کنید
fi_fi: Syötä päivämäärä, jolle tapahtumat luetellaan
fr_ca: Saisissez la date pour laquelle les transactions doivent être répertoriées
he_il: הזן את התאריך שעבורו יש לרשום את העסקאות
hi_in: वह तारीख दर्ज करें जिसके लिए लेनदेन सूचीबद्ध किया जाना है
hu_hu: Adja meg a dátumot, amelyre a tranzakciókat listázni kell
id_id: Masukkan tanggal pencatatan transaksi
it_it: Immettere la data per la quale devono essere elencate le transazioni
ja_jp: 取引をリストする日付を入力してください
ko_kr: 거래가 나열될 날짜를 입력하세요.
lv_lv: Ievadiet datumu, kurā uzskaitīti darījumi
mr_in: ज्या तारखेसाठी व्यवहार सूचीबद्ध केले जातील ते प्रविष्ट करा
nl_nl: Voer de datum in waarvoor de transacties moeten worden vermeld
pl_pl: Wprowadź datę, na którą mają być wykazywane transakcje
pt_pt: Insira a data para a qual as transações serão listadas
ro_ro: Introduceți data pentru care vor fi listate tranzacțiile
ru_ru: Введите дату, на которую должны быть перечислены транзакции
sq_al: Shkruani datën për të cilën do të listohen transaksionet
sv_se: Ange det datum för vilket transaktionerna ska listas
sw_ke: Weka tarehe ambayo shughuli za malipo zitaorodheshwa
tr_tr: İşlemlerin listeleneceği tarihi girin
vi_vn: Nhập ngày mà các giao dịch sẽ được liệt kê

source: Credit Notes
ar_sy: ملاحظات الائتمان
cs_cz: Kreditní poznámky
de_de: Gutschriften
el_gr: Πιστωτικές σημειώσεις
es_es: Notas de crédito
et_ee: Kreeditarved
fa_ir: یادداشت های اعتباری
fi_fi: Luottotiedot
fr_ca: Notes de crédit
he_il: שטרות אשראי
hi_in: साख पट्र
hu_hu: Hiteljegyek
id_id: Catatan Kredit
it_it: Note di credito
ja_jp: クレジットノート
ko_kr: 신용 정보
lv_lv: Kredīta piezīmes
mr_in: क्रेडिट नोट्स
nl_nl: Creditnota's
pl_pl: Noty kredytowe
pt_pt: Notas de crédito
ro_ro: Note de credit
ru_ru: Кредитные ноты
sq_al: Shënime krediti
sv_se: Krediträkningar
sw_ke: Vidokezo vya Mikopo
tr_tr: Kredi Notları
vi_vn: Ghi chú tín dụng
