Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: for all orders placed after
ar_sy: لجميع الطلبات المقدمة بعد
cs_cz: pro všechny objednávky zadané poté
de_de: für alle danach aufgegebenen Bestellungen
el_gr: για όλες τις παραγγελίες που έγιναν μετά
es_es: para todos los pedidos realizados después
et_ee: kõikidele pärast tehtud tellimustele
fa_ir: برای تمام سفارشات ارسال شده پس از
fi_fi: kaikille sen jälkeen tehdyille tilauksille
fr_ca: pour toutes les commandes passées après
he_il: עבור כל ההזמנות שבוצעו לאחר
hi_in: उसके बाद दिए गए सभी ऑर्डर के लिए
hu_hu: után leadott összes rendelésre
id_id: untuk semua pesanan yang dilakukan setelahnya
it_it: per tutti gli ordini effettuati successivamente
ja_jp: それ以降に行われたすべての注文に対して
ko_kr: 이후에 접수된 모든 주문에 대해
lv_lv: visiem pasūtījumiem, kas veikti pēc
mr_in: नंतर दिलेल्या सर्व ऑर्डरसाठी
nl_nl: voor alle bestellingen die daarna worden geplaatst
pl_pl: dla wszystkich zamówień złożonych po
pt_pt: para todos os pedidos feitos após
ro_ro: pentru toate comenzile plasate după
ru_ru: для всех заказов, размещенных после
sq_al: për të gjitha porositë e bëra pas
sv_se: för alla beställningar som görs efter
sw_ke: kwa maagizo yote yaliyowekwa baada ya
tr_tr: sonrasında verilen tüm siparişler için
vi_vn: cho tất cả các đơn hàng đặt sau

source: Show Completed orders only
ar_sy: إظهار الطلبات المكتملة فقط
cs_cz: Zobrazit pouze dokončené objednávky
de_de: Nur abgeschlossene Bestellungen anzeigen
el_gr: Εμφάνιση μόνο ολοκληρωμένων παραγγελιών
es_es: Mostrar solo pedidos completados
et_ee: Kuva ainult lõpetatud tellimused
fa_ir: نمایش فقط سفارشات تکمیل شده
fi_fi: Näytä vain valmiit tilaukset
fr_ca: Afficher uniquement les commandes terminées
he_il: הצג הזמנות שהושלמו בלבד
hi_in: केवल पूर्ण ऑर्डर दिखाएँ
hu_hu: Csak a teljesített rendelések megjelenítése
id_id: Tampilkan pesanan yang sudah selesai saja
it_it: Mostra solo gli ordini completati
ja_jp: 完了した注文のみを表示
ko_kr: 완료된 주문만 표시
lv_lv: Rādīt tikai pabeigtos pasūtījumus
mr_in: केवळ पूर्ण केलेल्या ऑर्डर दर्शवा
nl_nl: Toon alleen voltooide bestellingen
pl_pl: Pokaż tylko zrealizowane zamówienia
pt_pt: Mostrar apenas pedidos concluídos
ro_ro: Afișați numai comenzile finalizate
ru_ru: Показать только выполненные заказы
sq_al: Shfaq vetëm porositë e përfunduara
sv_se: Visa endast slutförda beställningar
sw_ke: Onyesha maagizo yaliyokamilishwa pekee
tr_tr: Yalnızca Tamamlanan siparişleri göster
vi_vn: Chỉ hiển thị các đơn hàng đã hoàn thành

source: Search Orders
ar_sy: أوامر البحث
cs_cz: Hledat objednávky
de_de: Suchaufträge
el_gr: Παραγγελίες αναζήτησης
es_es: Buscar pedidos
et_ee: Otsi tellimusi
fa_ir: سفارشات جستجو
fi_fi: Hae tilauksia
fr_ca: Rechercher des commandes
he_il: חיפוש הזמנות
hi_in: आदेशों को खोजें
hu_hu: Megrendelések keresése
id_id: Perintah Pencarian
it_it: Ordini di ricerca
ja_jp: 検索注文
ko_kr: 주문 검색
lv_lv: Meklēt pasūtījumus
mr_in: ऑर्डर शोधा
nl_nl: Zoek bestellingen
pl_pl: Wyszukaj zamówienia
pt_pt: Pedidos de pesquisa
ro_ro: Comenzi de căutare
ru_ru: Поиск заказов
sq_al: Urdhërat e kërkimit
sv_se: Sök efter beställningar
sw_ke: Tafuta Maagizo
tr_tr: Siparişleri Ara
vi_vn: Tìm kiếm đơn hàng

source: To search for sales orders for a specific part use the part selection facilities below
ar_sy: للبحث عن أوامر المبيعات لجزء معين، استخدم تسهيلات اختيار الجزء أدناه
cs_cz: Chcete-li vyhledat prodejní objednávky pro konkrétní díl, použijte níže uvedené možnosti výběru dílů
de_de: Um nach Kundenaufträgen für ein bestimmtes Teil zu suchen, nutzen Sie die Teileauswahlfunktionen unten
el_gr: Για να αναζητήσετε παραγγελίες πωλήσεων για ένα συγκεκριμένο ανταλλακτικό χρησιμοποιήστε τις παρακάτω δυνατότητες επιλογής ανταλλακτικών
es_es: Para buscar pedidos de ventas para una pieza específica, utilice las funciones de selección de piezas a continuación
et_ee: Konkreetse osa müügitellimuste otsimiseks kasutage allolevaid osade valikuvõimalusi
fa_ir: برای جستجوی سفارشات فروش برای یک قطعه خاص از امکانات انتخاب قطعه زیر استفاده کنید
fi_fi: Voit etsiä myyntitilauksia tietylle osalle käyttämällä alla olevia osien valintapalveluita
fr_ca: Pour rechercher des commandes client pour une pièce spécifique, utilisez les fonctions de sélection de pièces ci-dessous.
he_il: כדי לחפש הזמנות מכירות עבור חלק מסוים, השתמש במתקני בחירת החלקים שלהלן
hi_in: किसी विशिष्ट भाग के लिए विक्रय आदेश खोजने के लिए नीचे दी गई भाग चयन सुविधाओं का उपयोग करें
hu_hu: Adott alkatrész értékesítési rendeléseinek kereséséhez használja az alábbi alkatrészválasztási lehetőségeket
id_id: Untuk mencari pesanan penjualan part tertentu gunakan fasilitas pemilihan part di bawah ini
it_it: Per cercare ordini di vendita per una parte specifica, utilizzare le funzionalità di selezione delle parti di seguito
ja_jp: 特定の部品の販売注文を検索するには、以下の部品選択機能を使用します。
ko_kr: 특정 부품에 대한 판매 주문을 검색하려면 아래 부품 선택 기능을 사용하십시오.
lv_lv: Lai meklētu pārdošanas pasūtījumus konkrētai detaļai, izmantojiet tālāk norādītās detaļu izvēles iespējas
mr_in: विशिष्ट भागासाठी विक्री ऑर्डर शोधण्यासाठी खालील भाग निवड सुविधा वापरा
nl_nl: Gebruik de onderstaande onderdelenselectiefaciliteiten om verkooporders voor een specifiek onderdeel te zoeken
pl_pl: Aby wyszukać zamówienia sprzedaży na konkretną część, skorzystaj z poniższych funkcji wyboru części
pt_pt: Para pesquisar pedidos de vendas para uma peça específica, use os recursos de seleção de peças abaixo
ro_ro: Pentru a căuta comenzi de vânzare pentru o anumită piesă, utilizați facilitățile de selectare a piesei de mai jos
ru_ru: Для поиска заказов на продажу конкретной детали воспользуйтесь средствами выбора деталей ниже.
sq_al: Për të kërkuar porositë e shitjes për një pjesë specifike, përdorni pajisjet e përzgjedhjes së pjesëve më poshtë
sv_se: För att söka efter försäljningsorder för en specifik del, använd delarnas valmöjligheter nedan
sw_ke: Kutafuta maagizo ya mauzo kwa sehemu maalum tumia vifaa vya uteuzi wa sehemu hapa chini
tr_tr: Belirli bir parçaya ilişkin satış siparişlerini aramak için aşağıdaki parça seçim olanaklarını kullanın
vi_vn: Để tìm kiếm đơn đặt hàng cho một bộ phận cụ thể, hãy sử dụng các phương tiện lựa chọn bộ phận bên dưới

source: Orders By Item Search
ar_sy: الطلبات حسب البحث عن العناصر
cs_cz: Objednávky podle vyhledávání položek
de_de: Bestellungen nach Artikelsuche
el_gr: Παραγγελίες ανά αναζήτηση αντικειμένου
es_es: Pedidos por búsqueda de artículos
et_ee: Tellimused kaubaotsingu järgi
fa_ir: سفارشات بر اساس جستجوی مورد
fi_fi: Tilaukset tuotehaun mukaan
fr_ca: Commandes par article
he_il: הזמנות לפי חיפוש פריטים
hi_in: आइटम खोज द्वारा आदेश
hu_hu: Rendelések tételkeresés alapján
id_id: Pesanan Berdasarkan Pencarian Barang
it_it: Ordini per ricerca articolo
ja_jp: 商品別注文検索
ko_kr: 품목 검색별 주문
lv_lv: Pasūtījumi pēc preču meklēšanas
mr_in: आयटम शोधानुसार ऑर्डर
nl_nl: Bestellingen per item zoeken
pl_pl: Zamówienia według wyszukiwania pozycji
pt_pt: Pesquisa de pedidos por item
ro_ro: Căutare comenzi după articole
ru_ru: Заказы по поиску товаров
sq_al: Porositë sipas kërkimit të artikujve
sv_se: Beställningar efter artikelsökning
sw_ke: Maagizo Kwa Utafutaji wa Bidhaa
tr_tr: Ürün Aramaya Göre Siparişler
vi_vn: Đơn hàng theo tìm kiếm mặt hàng

source: Sales Orders
ar_sy: أوامر المبيعات
cs_cz: Prodejní objednávky
de_de: Kundenaufträge
el_gr: Παραγγελίες Πωλήσεων
es_es: Órdenes de venta
et_ee: Müügitellimused
fa_ir: سفارشات فروش
fi_fi: Myyntitilaukset
fr_ca: Commandes clients
he_il: הזמנות מכירה
hi_in: बिक्री आदेश
hu_hu: Értékesítési rendelések
id_id: Pesanan Penjualan
it_it: Ordini di vendita
ja_jp: 販売注文
ko_kr: 판매 주문
lv_lv: Pārdošanas pasūtījumi
mr_in: विक्री ऑर्डर
nl_nl: Verkooporders
pl_pl: Zamówienia sprzedaży
pt_pt: Pedidos de vendas
ro_ro: Comenzi de vânzare
ru_ru: Заказы на продажу
sq_al: Urdhërat e shitjes
sv_se: Försäljningsorder
sw_ke: Maagizo ya Uuzaji
tr_tr: Satış Siparişleri
vi_vn: Đơn đặt hàng bán hàng

source: Select Contract
ar_sy: حدد العقد
cs_cz: Vyberte Smlouva
de_de: Wählen Sie Vertrag
el_gr: Επιλέξτε Συμβόλαιο
es_es: Seleccionar contrato
et_ee: Valige Leping
fa_ir: قرارداد را انتخاب کنید
fi_fi: Valitse Sopimus
fr_ca: Sélectionnez un contrat
he_il: בחר חוזה
hi_in: अनुबंध चुनें
hu_hu: Válassza a Szerződés lehetőséget
id_id: Pilih Kontrak
it_it: Seleziona Contratto
ja_jp: 契約の選択
ko_kr: 계약 선택
lv_lv: Izvēlieties Līgums
mr_in: करार निवडा
nl_nl: Selecteer Contract
pl_pl: Wybierz Kontrakt
pt_pt: Selecione Contrato
ro_ro: Selectați Contract
ru_ru: Выберите контракт
sq_al: Zgjidhni Kontratën
sv_se: Välj Kontrakt
sw_ke: Chagua Mkataba
tr_tr: Sözleşme Seçiniz
vi_vn: Chọn hợp đồng

source: Contracts
ar_sy: العقود
cs_cz: Smlouvy
de_de: Verträge
el_gr: Συμβόλαια
es_es: Contratos
et_ee: Lepingud
fa_ir: قراردادها
fi_fi: Sopimukset
fr_ca: Contrats
he_il: חוזים
hi_in: अनुबंध
hu_hu: Szerződések
id_id: Kontrak
it_it: Contratti
ja_jp: 契約
ko_kr: 계약
lv_lv: Līgumi
mr_in: करार
nl_nl: Contracten
pl_pl: Umowy
pt_pt: Contratos
ro_ro: Contracte
ru_ru: Контракты
sq_al: Kontratat
sv_se: Kontrakt
sw_ke: Mikataba
tr_tr: Sözleşmeler
vi_vn: Hợp đồng

source: Select A Contract
ar_sy: حدد العقد
cs_cz: Vyberte Smlouvu
de_de: Wählen Sie einen Vertrag aus
el_gr: Επιλέξτε Συμβόλαιο
es_es: Seleccione un contrato
et_ee: Valige Leping
fa_ir: یک قرارداد را انتخاب کنید
fi_fi: Valitse sopimus
fr_ca: Sélectionnez un contrat
he_il: בחר חוזה
hi_in: एक अनुबंध चुनें
hu_hu: Válassza ki a Szerződést
id_id: Pilih Kontrak
it_it: Seleziona un contratto
ja_jp: 契約を選択してください
ko_kr: 계약을 선택하세요
lv_lv: Izvēlieties līgumu
mr_in: एक करार निवडा
nl_nl: Selecteer Een contract
pl_pl: Wybierz umowę
pt_pt: Selecione um contrato
ro_ro: Selectați un contract
ru_ru: Выберите контракт
sq_al: Zgjidhni një kontratë
sv_se: Välj ett kontrakt
sw_ke: Chagua Mkataba
tr_tr: Bir Sözleşme Seçin
vi_vn: Chọn hợp đồng

source: Contract Search
ar_sy: بحث العقد
cs_cz: Hledání smluv
de_de: Vertragssuche
el_gr: Αναζήτηση συμβολαίου
es_es: Búsqueda de contratos
et_ee: Lepinguotsing
fa_ir: جستجوی قرارداد
fi_fi: Sopimushaku
fr_ca: Recherche de contrat
he_il: חיפוש חוזים
hi_in: अनुबंध खोज
hu_hu: Szerződéskeresés
id_id: Pencarian Kontrak
it_it: Ricerca di contratti
ja_jp: 契約検索
ko_kr: 계약 검색
lv_lv: Līgumu meklēšana
mr_in: करार शोध
nl_nl: Contract zoeken
pl_pl: Wyszukiwanie kontraktu
pt_pt: Pesquisa de contrato
ro_ro: Căutare contract
ru_ru: Поиск контракта
sq_al: Kërkimi i kontratës
sv_se: Avtalssökning
sw_ke: Utafutaji wa Mkataba
tr_tr: Sözleşme Arama
vi_vn: Tìm kiếm hợp đồng

source: Search Contracts In
ar_sy: بحث العقود في
cs_cz: Hledat smlouvy v
de_de: Suchen Sie nach Verträgen in
el_gr: Αναζήτηση συμβάσεων σε
es_es: Buscar contratos en
et_ee: Otsi lepinguid sisse
fa_ir: جستجوی قراردادها در
fi_fi: Hae sopimuksia
fr_ca: Rechercher des contrats dans
he_il: חפש חוזים ב
hi_in: में अनुबंध खोजें
hu_hu: Szerződések keresése itt
id_id: Cari Kontrak Masuk
it_it: Cerca contratti in
ja_jp: 契約を検索する
ko_kr: 계약 검색
lv_lv: Meklēt līgumus
mr_in: मध्ये शोधा करार
nl_nl: Zoek contracten in
pl_pl: Szukaj umów w
pt_pt: Pesquisar contratos em
ro_ro: Căutați contracte în
ru_ru: Искать контракты в
sq_al: Kërkoni kontrata në
sv_se: Sök kontrakt i
sw_ke: Tafuta Mikataba Ndani
tr_tr: Sözleşmeleri Ara
vi_vn: Tìm kiếm hợp đồng trong

source: Not Yet Quoted
ar_sy: ليس بعد اقتباسات
cs_cz: Ještě ne Citáty
de_de: Noch keine Zitate
el_gr: Όχι ακόμα εισαγωγικά
es_es: Aún no cotizaciones
et_ee: Pole veel tsitaadid
fa_ir: هنوز نقل قول نشده است
fi_fi: Ei vielä lainauksia
fr_ca: Pas encore de citations
he_il: עדיין לא ציטוטים
hi_in: अभी तक उद्धरण नहीं
hu_hu: Még nem Idézetek
id_id: Belum Kutipan
it_it: Non ancora citazioni
ja_jp: まだ引用文
ko_kr: 아직 인용하지 않음
lv_lv: Vēl nav citāti
mr_in: अद्याप कोट नाही
nl_nl: Nog geen citaten
pl_pl: Jeszcze nie cytaty
pt_pt: Ainda não Cotações
ro_ro: Nu Încă Citate
ru_ru: Еще не цитаты
sq_al: Ende Jo Kuotat
sv_se: Inte ännu citat
sw_ke: Bado Sio Nukuu
tr_tr: Henüz Alıntı Değil
vi_vn: Chưa có trích dẫn

source: Quoted - No Order Placed
ar_sy: مقتبس - لم يتم تقديم أي طلب
cs_cz: Citováno - Žádná objednávka
de_de: Angeboten – Keine Bestellung aufgegeben
el_gr: Προσφορά - Δεν πραγματοποιήθηκε παραγγελία
es_es: Cotizado - No se ha realizado ningún pedido
et_ee: Tsiteeritud – tellimust pole tehtud
fa_ir: نقل قول - سفارشی ثبت نشده است
fi_fi: Lainattu - Ei tilausta tehty
fr_ca: Cité – Aucune commande passée
he_il: ציטוט - לא בוצעה הזמנה
hi_in: उद्धृत - कोई ऑर्डर नहीं दिया गया
hu_hu: Idézett – Nincs rendelés
id_id: Dikutip - Tidak Ada Pesanan yang Dilakukan
it_it: Quotato - Nessun ordine effettuato
ja_jp: 見積済み - 注文はありません
ko_kr: 견적 - 주문이 접수되지 않았습니다.
lv_lv: Citēts — pasūtījums nav veikts
mr_in: उद्धृत - कोणतीही ऑर्डर दिली नाही
nl_nl: Geciteerd - Geen bestelling geplaatst
pl_pl: Cytowano – brak zamówienia
pt_pt: Cotado - Nenhum pedido feito
ro_ro: Cotat - Nicio comandă plasată
ru_ru: Цитируется – заказ не размещен
sq_al: Kuotuar - Nuk është bërë asnjë porosi
sv_se: Offert - Ingen beställning har lagts
sw_ke: Imenukuliwa - Hakuna Agizo Lililowekwa
tr_tr: Alıntı Yapıldı - Sipariş Verilmedi
vi_vn: Đã trích dẫn - Không đặt hàng

source: All Contracts
ar_sy: جميع العقود
cs_cz: Všechny smlouvy
de_de: Alle Verträge
el_gr: Όλες οι Συμβάσεις
es_es: Todos los contratos
et_ee: Kõik lepingud
fa_ir: همه قراردادها
fi_fi: Kaikki sopimukset
fr_ca: Tous les contrats
he_il: כל החוזים
hi_in: सभी अनुबंध
hu_hu: Minden szerződés
id_id: Semua Kontrak
it_it: Tutti i contratti
ja_jp: すべての契約
ko_kr: 모든 계약
lv_lv: Visi līgumi
mr_in: सर्व करार
nl_nl: Alle contracten
pl_pl: Wszystkie umowy
pt_pt: Todos os contratos
ro_ro: Toate Contractele
ru_ru: Все контракты
sq_al: Të gjitha kontratat
sv_se: Alla kontrakt
sw_ke: Mikataba Yote
tr_tr: Tüm Sözleşmeler
vi_vn: Tất cả hợp đồng

source: New Contract
ar_sy: عقد جديد
cs_cz: Nová smlouva
de_de: Neuer Vertrag
el_gr: Νέο Συμβόλαιο
es_es: Nuevo contrato
et_ee: Uus leping
fa_ir: قرارداد جدید
fi_fi: Uusi sopimus
fr_ca: Nouveau contrat
he_il: חוזה חדש
hi_in: नया अनुबंध
hu_hu: Új szerződés
id_id: Kontrak Baru
it_it: Nuovo contratto
ja_jp: 新規契約
ko_kr: 새로운 계약
lv_lv: Jauns Līgums
mr_in: नवीन करार
nl_nl: Nieuw contract
pl_pl: Nowy kontrakt
pt_pt: Novo Contrato
ro_ro: Contract nou
ru_ru: Новый контракт
sq_al: Kontrata e re
sv_se: Nytt kontrakt
sw_ke: Mkataba Mpya
tr_tr: Yeni Sözleşme
vi_vn: Hợp đồng mới

source: No contracts were returned by the SQL because
ar_sy: لم يتم إرجاع أي عقود بواسطة SQL بسبب
cs_cz: Žádné smlouvy nebyly vráceny SQL, protože
de_de: Es wurden keine Verträge von der SQL zurückgegeben, weil
el_gr: Δεν επιστράφηκαν συμβόλαια από την SQL επειδή
es_es: SQL no devolvió ningún contrato porque
et_ee: SQL ei tagastanud ühtegi lepingut, sest
fa_ir: هیچ قراردادی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut sopimuksia, koska
fr_ca: Aucun contrat n'a été renvoyé par le SQL car
he_il: לא הוחזרו חוזים על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई अनुबंध वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza szerződést, mert
id_id: Tidak ada kontrak yang dikembalikan oleh SQL karena
it_it: Nessun contratto è stato restituito dall'SQL perché
ja_jp: SQL によってコントラクトが返されませんでした。
ko_kr: SQL에서 계약이 반환되지 않았습니다.
lv_lv: SQL neatdeva nevienu līgumu, jo
mr_in: SQL ने कोणतेही करार परत केले नाहीत कारण
nl_nl: Er zijn geen contracten geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych kontraktów, ponieważ
pt_pt: Nenhum contrato foi retornado pelo SQL porque
ro_ro: Niciun contract nu a fost returnat de SQL deoarece
ru_ru: Никакие контракты не были возвращены SQL, потому что
sq_al: Asnjë kontratë nuk u kthye nga SQL sepse
sv_se: Inga kontrakt returnerades av SQL eftersom
sw_ke: Hakuna mikataba iliyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir sözleşme döndürülmedi çünkü
vi_vn: Không có hợp đồng nào được SQL trả về vì

source: Issue To WO
ar_sy: مشكلة في أمر العمل
cs_cz: Vydání do WO
de_de: Ausgabe an WO
el_gr: Έκδοση προς WO
es_es: Emitir a WO
et_ee: Probleem WO-le
fa_ir: موضوع به WO
fi_fi: Asia WO:lle
fr_ca: Délivrer à l'adjudant
he_il: גיליון ל-WO
hi_in: WO को जारी करें
hu_hu: Kiadás a WO-hoz
id_id: Masalah Ke WO
it_it: Problema a WO
ja_jp: WO に発行
ko_kr: WO로 발행
lv_lv: Izdevums WO
mr_in: WO ला समस्या
nl_nl: Uitgifte aan WO
pl_pl: Wydanie do WO
pt_pt: Emitir para WO
ro_ro: Problemă către WO
ru_ru: Выдать в WO
sq_al: Çështja për WO
sv_se: Nummer till WO
sw_ke: Suala kwa WO
tr_tr: WO'ya Sayı
vi_vn: Vấn đề với WO

source: Contract Ref
ar_sy: مرجع العقد
cs_cz: Ref
de_de: Vertragsreferenz
el_gr: Σύμβαση Αρ
es_es: Referencia del contrato
et_ee: Lepingu viide
fa_ir: شماره قرارداد
fi_fi: Sopimusviite
fr_ca: Réf du contrat
he_il: חוזה רפ
hi_in: अनुबंध रेफरी
hu_hu: Szerződés Ref
id_id: Referensi Kontrak
it_it: Contratto Rif
ja_jp: 契約参照
ko_kr: 계약 참조
lv_lv: Līguma Nr
mr_in: कॉन्ट्रॅक्ट रेफ
pl_pl: Nr umowy
pt_pt: Referência do Contrato
ro_ro: Ref. contract
ru_ru: Номер контракта
sq_al: Kontrata Ref
sv_se: Kontraktsref
sw_ke: Ref ya Mkataba
tr_tr: Sözleşme Referansı
vi_vn: Tham chiếu hợp đồng

source: n/a
ar_sy: غير متوفر
el_gr: α/α
he_il: לא
hi_in: एन/ए
id_id: tidak ada
ja_jp: 該当なし
ko_kr: 해당 없음
nl_nl: n.v.t
pl_pl: nie dotyczy
pt_pt: n / D
ru_ru: н/д
tr_tr: yok
vi_vn: không có

source: Create Credit Note
ar_sy: إنشاء مذكرة الائتمان
cs_cz: Vytvořte dobropis
de_de: Gutschrift erstellen
el_gr: Δημιουργία πιστωτικού σημειώματος
es_es: Crear nota de crédito
et_ee: Loo kreeditarve
fa_ir: یادداشت اعتباری ایجاد کنید
fi_fi: Luo luottotodistus
fr_ca: Créer une note de crédit
he_il: צור הערת אשראי
hi_in: क्रेडिट नोट बनाएं
hu_hu: Készítsen jóváírást
id_id: Buat Catatan Kredit
it_it: Crea nota di credito
ja_jp: クレジットノートの作成
ko_kr: 신용 메모 만들기
lv_lv: Izveidojiet kredītzīmi
mr_in: क्रेडिट नोट तयार करा
nl_nl: Creditnota maken
pl_pl: Utwórz notę ​​kredytową
pt_pt: Criar nota de crédito
ro_ro: Creați nota de credit
ru_ru: Создать кредит-ноту
sq_al: Krijo shënim krediti
sv_se: Skapa kreditnota
sw_ke: Unda Dokezo la Mikopo
tr_tr: Kredi Dekontu Oluştur
vi_vn: Tạo ghi chú tín dụng

source: This credit note has already been processed. Refreshing the page will not enter the credit note again
ar_sy: تمت معالجة إشعار الائتمان هذا بالفعل. لن يؤدي تحديث الصفحة إلى إدخال إشعار الدائن مرة أخرى
cs_cz: Tento dobropis byl již zpracován. Obnovení stránky nezadá znovu dobropis
de_de: Diese Gutschrift wurde bereits bearbeitet. Durch das Aktualisieren der Seite wird die Gutschrift nicht erneut eingegeben
el_gr: Αυτό το πιστωτικό σημείωμα έχει ήδη υποβληθεί σε επεξεργασία. Η ανανέωση της σελίδας δεν θα εισαγάγει ξανά το πιστωτικό σημείωμα
es_es: Esta nota de crédito ya ha sido procesada. Al actualizar la página no se volverá a ingresar la nota de crédito.
et_ee: Seda kreeditarve on juba töödeldud. Lehe värskendamine ei sisesta enam krediitarve
fa_ir: این یادداشت اعتباری قبلاً پردازش شده است. بازخوانی صفحه دوباره وارد یادداشت اعتباری نمی شود
fi_fi: Tämä hyvityslasku on jo käsitelty. Sivun päivittäminen ei lisää hyvityslaskua uudelleen
fr_ca: Cet avoir a déjà été traité. L'actualisation de la page ne permettra pas de saisir à nouveau l'avoir
he_il: תעודת הזיכוי הזו כבר עובדה. רענון העמוד לא יכנס שוב לתעודת הזיכוי
hi_in: यह क्रेडिट नोट पहले ही संसाधित किया जा चुका है. पेज को रिफ्रेश करने से क्रेडिट नोट दोबारा दर्ज नहीं होगा
hu_hu: Ezt a jóváírást már feldolgozták. Az oldal frissítése nem adja meg újra a jóváírást
id_id: Nota kredit ini telah diproses. Refresh halaman tidak akan masuk ke nota kredit lagi
it_it: Questa nota di accredito è già stata elaborata. Aggiornando la pagina non verrà inserita nuovamente la nota di credito
ja_jp: このクレジットノートはすでに処理されています。ページを更新してもクレジットノートは再度入力されません
ko_kr: 이 신용 전표는 이미 처리되었습니다. 페이지를 새로고침해도 신용 전표가 다시 입력되지 않습니다.
lv_lv: Šī kredītrēķina jau ir apstrādāta. Atsvaidzinot lapu, kredītrēķins vairs netiks ievadīts
mr_in: या क्रेडिट नोटवर आधीच प्रक्रिया केली गेली आहे. पृष्ठ रीफ्रेश केल्याने क्रेडिट नोट पुन्हा प्रविष्ट होणार नाही
nl_nl: Deze creditnota is al verwerkt. Als u de pagina vernieuwt, wordt de creditnota niet opnieuw ingevoerd
pl_pl: Ta nota kredytowa została już przetworzona. Odświeżenie strony nie spowoduje ponownego wprowadzenia noty kredytowej
pt_pt: Esta nota de crédito já foi processada. Atualizar a página não inserirá a nota de crédito novamente
ro_ro: Această notă de credit a fost deja procesată. Reîmprospătarea paginii nu va introduce din nou nota de credit
ru_ru: Эта кредит-нота уже обработана. Обновление страницы не приведет к повторному вводу кредит-ноты.
sq_al: Ky shënim krediti tashmë është përpunuar. Rifreskimi i faqes nuk do të hyjë më në shënimin e kreditit
sv_se: Denna kreditnota har redan behandlats. Uppdatering av sidan kommer inte in på kreditnotan igen
sw_ke: Dokezo hili la mkopo tayari limechakatwa. Kuonyesha upya ukurasa hakutaingiza noti ya mkopo tena
tr_tr: Bu kredi dekontu zaten işlendi. Sayfanın yenilenmesi kredi notuna tekrar girilmeyecektir
vi_vn: Giấy báo có này đã được xử lý. Làm mới trang sẽ không nhập lại ghi chú tín dụng
