Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this brand?
ar_sy: هل أنت متأكد من رغبتك في حذف هذه العلامة التجارية؟
cs_cz: Opravdu chcete smazat tuto značku?
de_de: Sind Sie sicher, dass Sie diese Marke löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την επωνυμία;
es_es: ¿Está seguro de que desea eliminar esta marca?
et_ee: Kas olete kindel, et soovite selle kaubamärgi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مارک را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän tuotemerkin?
fr_ca: Êtes-vous sûr de vouloir supprimer cette marque ?
he_il: האם אתה בטוח שברצונך למחוק את המותג הזה?
hi_in: क्या आप वाकई इस ब्रांड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a márkát?
id_id: Apakah Anda yakin ingin menghapus merek ini?
it_it: Sei sicuro di voler eliminare questo marchio?
ja_jp: このブランドを削除してもよろしいですか?
ko_kr: 이 브랜드를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo zīmolu?
mr_in: तुमची खात्री आहे की तुम्ही हा ब्रँड हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit merk wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę markę?
pt_pt: Tem certeza de que deseja excluir esta marca?
ro_ro: Sigur doriți să ștergeți această marcă?
ru_ru: Вы уверены, что хотите удалить этот бренд?
sq_al: Je i sigurt që dëshiron ta fshish këtë markë?
sv_se: Är du säker på att du vill ta bort detta varumärke?
sw_ke: Je, una uhakika ungependa kufuta chapa hii?
tr_tr: Bu markayı silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa thương hiệu này?

source: Brand
ar_sy: ماركة
cs_cz: Značka
de_de: Marke
el_gr: Μάρκα
es_es: Marca
et_ee: Kaubamärk
fa_ir: نام تجاری
fi_fi: Merkki
fr_ca: Marque
he_il: מותג
hi_in: ब्रांड
hu_hu: Márka
id_id: Merek
it_it: Marca
ja_jp: ブランド
ko_kr: 상표
lv_lv: Zīmols
mr_in: ब्रँड
nl_nl: Merk
pl_pl: Marka
pt_pt: Marca
ro_ro: Marca
ru_ru: Бренд
sq_al: Markë
sv_se: Stämpla
sw_ke: Chapa
tr_tr: Marka
vi_vn: Thương hiệu

source: Amend Brand Details
ar_sy: تعديل تفاصيل العلامة التجارية
cs_cz: Upravit podrobnosti o značce
de_de: Markendetails ändern
el_gr: Τροποποιήστε τα στοιχεία της επωνυμίας
es_es: Modificar detalles de marca
et_ee: Muutke kaubamärgi üksikasju
fa_ir: اصلاح جزئیات برند
fi_fi: Muuta tuotemerkin tietoja
fr_ca: Modifier les détails de la marque
he_il: תקן את פרטי המותג
hi_in: ब्रांड विवरण में संशोधन करें
hu_hu: Módosítsa a márkaadatokat
id_id: Ubah Detail Merek
it_it: Modifica i dettagli del marchio
ja_jp: ブランド詳細の修正
ko_kr: 브랜드 세부정보 수정
lv_lv: Mainiet zīmola informāciju
mr_in: ब्रँड तपशील सुधारा
nl_nl: Wijzig merkdetails
pl_pl: Zmień szczegóły marki
pt_pt: Alterar detalhes da marca
ro_ro: Modificați detaliile mărcii
ru_ru: Изменить информацию о бренде
sq_al: Ndryshoni detajet e markës
sv_se: Ändra varumärkesinformation
sw_ke: Rekebisha Maelezo ya Biashara
tr_tr: Marka Detaylarını Değiştirin
vi_vn: Sửa đổi chi tiết thương hiệu

source: New Brand/Manufacturer Details
ar_sy: تفاصيل العلامة التجارية/الشركة المصنعة الجديدة
cs_cz: Podrobnosti o nové značce/výrobci
de_de: Neue Marken-/Herstellerdetails
el_gr: Στοιχεία νέας μάρκας/κατασκευαστή
es_es: Detalles de la nueva marca/fabricante
et_ee: Uue kaubamärgi/tootja üksikasjad
fa_ir: مشخصات برند/سازنده جدید
fi_fi: Uusi tuotemerkki/valmistajatiedot
fr_ca: Nouveaux détails sur la marque/le fabricant
he_il: פרטי מותג/יצרן חדש
hi_in: नए ब्रांड/निर्माता का विवरण
hu_hu: Új márka/gyártó adatok
id_id: Detail Merek/Produsen Baru
it_it: Nuovi dettagli sul marchio/produttore
ja_jp: 新しいブランド/メーカーの詳細
ko_kr: 새로운 브랜드/제조업체 세부정보
lv_lv: Jauna zīmola/ražotāja informācija
mr_in: नवीन ब्रँड/निर्माता तपशील
nl_nl: Nieuwe merk-/fabrikantdetails
pl_pl: Nowe dane dotyczące marki/producenta
pt_pt: Detalhes da nova marca/fabricante
ro_ro: Detalii noi despre marcă/producător
ru_ru: Информация о новом бренде/производителе
sq_al: Të dhënat e markës/prodhuesit të ri
sv_se: Nytt märke/tillverkare
sw_ke: Maelezo Mpya ya Biashara/Mtengenezaji
tr_tr: Yeni Marka/Üretici Detayları
vi_vn: Thông tin chi tiết về thương hiệu/nhà sản xuất mới

source: Brand Image File (
ar_sy: ملف صورة العلامة التجارية (
cs_cz: Soubor obrázku značky (
de_de: Markenbilddatei (
el_gr: Αρχείο εικόνας επωνυμίας (
es_es: Archivo de imagen de marca (
et_ee: Brändi pildifail (
fa_ir: فایل تصویر برند (
fi_fi: Tuotemerkkikuvatiedosto (
fr_ca: Fichier d'image de marque (
he_il: קובץ תמונת מותג (
hi_in: ब्रांड छवि फ़ाइल (
hu_hu: Márkaképfájl (
id_id: File Citra Merek (
it_it: File immagine del marchio (
ja_jp: ブランドイメージファイル (
ko_kr: 브랜드 이미지 파일(
lv_lv: Zīmola attēla fails (
mr_in: ब्रँड प्रतिमा फाइल (
nl_nl: Merkafbeeldingsbestand (
pl_pl: Plik obrazu marki (
pt_pt: Arquivo de imagem de marca (
ro_ro: Fișier imagine de marcă (
ru_ru: Файл изображения бренда (
sq_al: Skedari i imazhit të markës (
sv_se: Varumärkesbildfil (
sw_ke: Faili ya Picha ya Chapa (
tr_tr: Marka İmaj Dosyası (
vi_vn: Tệp hình ảnh thương hiệu (

source: Raw Materials Not Used Anywhere
ar_sy: المواد الخام غير مستخدمة في أي مكان
cs_cz: Nikde nepoužívané suroviny
de_de: Rohstoffe, die nirgendwo verwendet werden
el_gr: Πρώτες ύλες που δεν χρησιμοποιούνται πουθενά
es_es: Materias primas que no se utilizan en ninguna parte
et_ee: Toorainet, mida pole kusagil kasutatud
fa_ir: مواد اولیه در هیچ جا استفاده نمی شود
fi_fi: Raaka-aineita, joita ei käytetä missään
fr_ca: Des matières premières inutilisées nulle part
he_il: חומרי גלם שלא נעשה בהם שימוש בשום מקום
hi_in: कच्चे माल का कहीं भी उपयोग नहीं किया जाता
hu_hu: Sehol nem használt nyersanyagok
id_id: Bahan Baku Tidak Digunakan Dimanapun
it_it: Materie prime non utilizzate ovunque
ja_jp: どこにも使用されていない原材料
ko_kr: 어디에도 사용되지 않는 원자재
lv_lv: Nekur neizmantotas izejvielas
mr_in: कच्चा माल कुठेही वापरला जात नाही
nl_nl: Grondstoffen die nergens worden gebruikt
pl_pl: Surowce nigdzie nie używane
pt_pt: Matérias-primas não utilizadas em qualquer lugar
ro_ro: Materiile prime nu sunt folosite nicăieri
ru_ru: Сырье, нигде не используемое
sq_al: Lëndët e para që nuk përdoren askund
sv_se: Råvaror som inte används någonstans
sw_ke: Malighafi Hazitumiki Popote
tr_tr: Hiçbir Yerde Kullanılmayan Hammaddeler
vi_vn: Nguyên liệu thô không được sử dụng ở bất cứ đâu

source: Raw Materials Not Used in any BOM
ar_sy: المواد الخام غير المستخدمة في أي قائمة مكونات الصنف
cs_cz: Suroviny nejsou použity v žádném kusovníku
de_de: Rohstoffe, die in keiner Stückliste verwendet werden
el_gr: Πρώτες ύλες που δεν χρησιμοποιούνται σε κανένα BOM
es_es: Materias primas no utilizadas en ninguna lista de materiales
et_ee: Toormaterjalid, mida ei kasutatud üheski BOM-is
fa_ir: مواد خام در هیچ BOM استفاده نمی شود
fi_fi: Raaka-aineita, joita ei käytetä missään tuoteluettelossa
fr_ca: Matières premières non utilisées dans aucune nomenclature
he_il: חומרי גלם שאינם בשימוש בשום BOM
hi_in: किसी भी बीओएम में कच्चे माल का उपयोग नहीं किया जाता है
hu_hu: Egyetlen darabjegyzékben sem használt nyersanyagok
id_id: Bahan Baku Tidak Digunakan di BOM apa pun
it_it: Materie prime non utilizzate in nessuna distinta base
ja_jp: どのBOMにも使用されていない原材料
ko_kr: 어떤 BOM에도 사용되지 않은 원자재
lv_lv: Izejvielas, kas nav izmantotas nevienā MK
mr_in: कच्चा माल कोणत्याही BOM मध्ये वापरला जात नाही
nl_nl: Grondstoffen die in geen enkele stuklijst worden gebruikt
pl_pl: Surowce nieużywane w żadnym BOM-ie
pt_pt: Matérias-primas não utilizadas em nenhuma lista técnica
ro_ro: Materiile prime nu sunt utilizate în nicio BOM
ru_ru: Сырье, не используемое ни в одной спецификации
sq_al: Lëndët e para që nuk përdoren në asnjë BOM
sv_se: Råmaterial som inte används i någon stycklista
sw_ke: Malighafi Hazitumiki katika BOM yoyote
tr_tr: Hiçbir Malzeme Listesinde Kullanılmayan Hammaddeler
vi_vn: Nguyên liệu thô không được sử dụng trong bất kỳ BOM nào

source: Std Cost
ar_sy: التكلفة القياسية
cs_cz: Std Náklady
de_de: Standardkosten
el_gr: Κόστος Std
es_es: Costo estándar
et_ee: Tavakulu
fa_ir: هزینه STD
fi_fi: Vakiokustannukset
fr_ca: Coût standard
he_il: עלות רגילה
hi_in: एसटीडी लागत
hu_hu: Std költség
id_id: Biaya Std
it_it: Costo standard
ja_jp: 標準コスト
ko_kr: 표준 비용
lv_lv: Standarta izmaksas
mr_in: इयत्ता खर्च
nl_nl: Standaard kosten
pl_pl: Koszt standardowy
pt_pt: Custo padrão
ro_ro: Cost standard
ru_ru: Стандартная стоимость
sq_al: Kostoja e Std
sv_se: Standardkostnad
sw_ke: Gharama ya St
tr_tr: Standart Maliyet
vi_vn: Chi phí tiêu chuẩn

source: No Sales Items Searching
ar_sy: لا يوجد بحث عن عناصر المبيعات
cs_cz: Žádné hledání prodejních položek
de_de: Es werden keine Verkaufsartikel gesucht
el_gr: Δεν γίνεται αναζήτηση αντικειμένων πωλήσεων
es_es: No hay búsqueda de artículos en venta
et_ee: Müügiartikleid ei otsita
fa_ir: بدون جستجوی اقلام فروش
fi_fi: Ei myyntituotteiden hakua
fr_ca: Aucun article en vente
he_il: אין חיפוש פריטי מכירה
hi_in: कोई विक्रय आइटम नहीं खोजा जा रहा है
hu_hu: Nincs értékesítési cikkek keresése
id_id: Tidak Ada Pencarian Barang Penjualan
it_it: Nessuna ricerca di articoli in vendita
ja_jp: 販売商品はありません 検索中
ko_kr: 검색중인 판매 품목이 없습니다
lv_lv: Netiek meklētas pārdošanas preces
mr_in: कोणतीही विक्री आयटम शोधत नाही
nl_nl: Er worden geen verkoopartikelen gezocht
pl_pl: Brak wyszukiwania przedmiotów sprzedaży
pt_pt: Nenhuma pesquisa de itens de vendas
ro_ro: Nu se caută articole de vânzare
ru_ru: Нет поиска товаров для продажи
sq_al: Nuk ka artikuj shitjesh në kërkim
sv_se: Ingen sökning efter försäljningsartiklar
sw_ke: Hakuna Bidhaa za Uuzaji Zinazotafuta
tr_tr: Hiçbir Satış Öğesi Aranmıyor
vi_vn: Không có mặt hàng bán hàng nào đang tìm kiếm

source: Reorder Level Report
ar_sy: إعادة ترتيب تقرير المستوى
cs_cz: Zpráva o úrovni uspořádání
de_de: Bericht zum Nachbestellungslevel
el_gr: Αναπαραγγελία επιπέδου αναφοράς
es_es: Informe de nivel de reorden
et_ee: Ümbertellimuse taseme aruanne
fa_ir: گزارش سطح سفارش مجدد
fi_fi: Järjestä uudelleen tasoraportti
fr_ca: Rapport sur le niveau de réapprovisionnement
he_il: סדר מחדש את דוח הרמה
hi_in: पुनः क्रमित स्तर की रिपोर्ट
hu_hu: Újrarendezési szint jelentés
id_id: Laporan Tingkat Penyusunan Ulang
it_it: Rapporto sul livello di riordino
ja_jp: 再注文レベルレポート
ko_kr: 재주문 수준 보고서
lv_lv: Pārkārtošanas līmeņa pārskats
mr_in: स्तर अहवाल पुनर्क्रमित करा
nl_nl: Niveaurapport opnieuw rangschikken
pl_pl: Raport dotyczący poziomu zmiany kolejności
pt_pt: Relatório de nível de reordenamento
ro_ro: Raport nivel reordonare
ru_ru: Отчет об уровне повторного заказа
sq_al: Riporositni raportin e nivelit
sv_se: Ordna om nivårapport
sw_ke: Panga upya Ripoti ya Kiwango
tr_tr: Düzey Raporunu Yeniden Sırala
vi_vn: Báo cáo cấp độ sắp xếp lại

source: Location QOH
ar_sy: الموقع QOH
cs_cz: Umístění QOH
de_de: Standort QOH
el_gr: Τοποθεσία QOH
es_es: Ubicación QOH
et_ee: Asukoht QOH
fa_ir: محل QOH
fi_fi: Sijainti QOH
fr_ca: Localisation QOH
he_il: מיקום QOH
hi_in: स्थान QOH
hu_hu: Helyszín QOH
id_id: Lokasi QOH
it_it: PosizioneQOH
ja_jp: 場所のQOH
ko_kr: 위치 QOH
lv_lv: Atrašanās vieta QOH
mr_in: स्थान QOH
nl_nl: Locatie QOH
pl_pl: Lokalizacja QOH
pt_pt: Localização QOH
ro_ro: Locația QOH
ru_ru: Местоположение, качество обслуживания
sq_al: Vendndodhja QOH
sv_se: Plats QOH
sw_ke: Eneo la QOH
tr_tr: Konum QOH
vi_vn: Vị trí QOH

source: Total QOH
ar_sy: إجمالي جودة العمل
cs_cz: Celková QOH
de_de: Gesamt-QOH
el_gr: Συνολικό QOH
es_es: QOH total
et_ee: Kokku QOH
fa_ir: QOH کل
fi_fi: Yhteensä QOH
fr_ca: QOH totale
he_il: סה כ QOH
hi_in: कुल QOH
hu_hu: Teljes QOH
id_id: Jumlah QOH
it_it: QOH totale
ja_jp: 総QOH
ko_kr: 총 QOH
lv_lv: Kopējais QOH
mr_in: एकूण QOH
nl_nl: Totale QOH
pl_pl: Całkowite QOH
pt_pt: QOH total
ro_ro: QOH total
ru_ru: Всего QOH
sq_al: QOH total
sv_se: Totalt QOH
sw_ke: Jumla ya QOH
tr_tr: Toplam QOH
vi_vn: Tổng QOH

source: Reorder Level Reporting
ar_sy: إعادة ترتيب التقارير على المستوى
cs_cz: Změna pořadí hlášení úrovně
de_de: Berichterstattung über Nachbestellungsebene
el_gr: Αναπαραγγελία επιπέδου αναφοράς
es_es: Informes de nivel de reorden
et_ee: Taseme aruandluse ümberkorraldamine
fa_ir: مرتب سازی مجدد گزارش سطح
fi_fi: Järjestä tason raportointi uudelleen
fr_ca: Rapports sur le niveau de réapprovisionnement
he_il: סדר מחדש דיווח ברמה
hi_in: स्तर की रिपोर्टिंग पुनः व्यवस्थित करें
hu_hu: Szintjelentések átrendezése
id_id: Susun Ulang Pelaporan Tingkat
it_it: Reporting a livello di riordino
ja_jp: 再注文レベルのレポート
ko_kr: 재주문 수준 보고
lv_lv: Pārkārtot līmeņa pārskatus
mr_in: स्तर अहवाल पुनर्क्रमित करा
nl_nl: Rapportage op niveau opnieuw ordenen
pl_pl: Raportowanie na poziomie zmiany kolejności
pt_pt: Relatório de nível de reordenamento
ro_ro: Raportare la nivel de reordonare
ru_ru: Отчеты об уровне повторного заказа
sq_al: Rirenditni raportimin e nivelit
sv_se: Ordna om nivårapportering
sw_ke: Panga Upya Ripoti ya Kiwango
tr_tr: Düzey Raporlamasını Yeniden Sırala
vi_vn: Sắp xếp lại báo cáo cấp độ

source: No Sales Items List
ar_sy: لا توجد قائمة عناصر المبيعات
cs_cz: Žádný seznam prodejních položek
de_de: Keine Verkaufsartikelliste
el_gr: Δεν υπάρχει λίστα ειδών πώλησης
es_es: No hay lista de artículos de venta
et_ee: Müügikaupade loendit pole
fa_ir: لیست اقلام فروش وجود ندارد
fi_fi: Ei myyntituoteluetteloa
fr_ca: Aucune liste d'articles vendus
he_il: אין רשימת פריטי מכירות
hi_in: कोई बिक्री आइटम सूची नहीं
hu_hu: Nincs értékesítési cikkek listája
id_id: Tidak Ada Daftar Barang Penjualan
it_it: Nessun elenco articoli in vendita
ja_jp: 販売商品リストなし
ko_kr: 판매 품목 목록 없음
lv_lv: Nav pārdošanas preču saraksta
mr_in: कोणतीही विक्री आयटम सूची नाही
nl_nl: Geen lijst met verkoopartikelen
pl_pl: Brak listy pozycji sprzedaży
pt_pt: Nenhuma lista de itens de vendas
ro_ro: Nicio listă cu articole de vânzare
ru_ru: Нет списка товаров для продажи
sq_al: Nuk ka listë të artikujve të shitjes
sv_se: Ingen lista över försäljningsartiklar
sw_ke: Hakuna Orodha ya Bidhaa za Uuzaji
tr_tr: Satış Öğesi Listesi Yok
vi_vn: Không có danh sách mặt hàng bán hàng

source: Top Sales Items List
ar_sy: قائمة العناصر الأعلى مبيعات
cs_cz: Seznam nejlepších prodejních položek
de_de: Liste der Top-Verkaufsartikel
el_gr: Λίστα κορυφαίων ειδών πωλήσεων
es_es: Lista de artículos más vendidos
et_ee: Kõige populaarsemate müügiartiklite loend
fa_ir: لیست اقلام فروش برتر
fi_fi: Parhaiden myytyjen tuotteiden luettelo
fr_ca: Liste des articles les plus vendus
he_il: רשימת פריטי המכירות המובילים
hi_in: शीर्ष बिक्री आइटम सूची
hu_hu: Legnépszerűbb értékesítési cikkek listája
id_id: Daftar Barang Penjualan Teratas
it_it: Elenco degli articoli più venduti
ja_jp: 売れ筋商品リスト
ko_kr: 최고 판매 품목 목록
lv_lv: Labāko pārdošanas preču saraksts
mr_in: शीर्ष विक्री आयटम सूची
nl_nl: Lijst met topverkoopartikelen
pl_pl: Lista najczęściej sprzedawanych przedmiotów
pt_pt: Lista de itens mais vendidos
ro_ro: Lista articolelor cele mai vândute
ru_ru: Список самых продаваемых товаров
sq_al: Lista e artikujve kryesorë të shitjeve
sv_se: Lista över bästa försäljningsartiklar
sw_ke: Orodha ya Bidhaa za Juu za Uuzaji
tr_tr: En Çok Satılan Ürünler Listesi
vi_vn: Danh sách mặt hàng bán chạy nhất

source: No Sales Items
ar_sy: لا توجد عناصر المبيعات
cs_cz: Žádné prodejní položky
de_de: Keine Verkaufsartikel
el_gr: Δεν υπάρχουν είδη πώλησης
es_es: Sin artículos en venta
et_ee: Müügiartikleid pole
fa_ir: بدون اقلام فروش
fi_fi: Ei myyntituotteita
fr_ca: Aucun article en vente
he_il: אין פריטי מכירה
hi_in: कोई बिक्री वस्तु नहीं
hu_hu: Nincsenek értékesítési cikkek
id_id: Tidak Ada Barang Penjualan
it_it: Nessun articolo in vendita
ja_jp: 販売品はありません
ko_kr: 판매 품목 없음
lv_lv: Nav pārdošanas vienumu
mr_in: कोणतीही विक्री आयटम नाही
nl_nl: Geen verkoopartikelen
pl_pl: Brak przedmiotów sprzedaży
pt_pt: Nenhum item de venda
ro_ro: Fără articole de vânzare
ru_ru: Нет товаров для продажи
sq_al: Nuk ka artikuj të shitjes
sv_se: Inga försäljningsartiklar
sw_ke: Hakuna Bidhaa za Uuzaji
tr_tr: Satış Öğesi Yok
vi_vn: Không có mặt hàng bán hàng

source: List of items with stock available during the last X days at the selected locations but did not sell any quantity during these X days.
ar_sy: قائمة العناصر التي يتوفر بها مخزون خلال آخر X أيام في المواقع المحددة ولكن لم يتم بيع أي كمية خلال هذه الأيام X.
cs_cz: Seznam položek, které byly skladem za posledních X dní na vybraných místech, ale během těchto X dní se neprodalo žádné množství.
de_de: Liste der Artikel, die in den letzten X Tagen an den ausgewählten Standorten vorrätig waren, in diesen X Tagen jedoch keine Menge verkauft wurden.
el_gr: Λίστα ειδών με διαθέσιμο απόθεμα τις τελευταίες Χ ημέρες στις επιλεγμένες τοποθεσίες αλλά δεν πουλήθηκε καμία ποσότητα κατά τη διάρκεια αυτών των Χ ημερών.
es_es: Lista de artículos con stock disponible durante los últimos X días en las ubicaciones seleccionadas pero que no vendieron ninguna cantidad durante estos X días.
et_ee: Loend kaupadest, mille laos on valitud asukohtades viimase X päeva jooksul saadaval, kuid mille X päeva jooksul ei müüdud ühtegi kogust.
fa_ir: لیستی از اقلام موجود در X روز گذشته در مکان های انتخاب شده اما هیچ مقداری در این X روز فروخته نشده است.
fi_fi: Luettelo tuotteista, joita oli varastossa viimeisten X päivän aikana valituissa paikoissa, mutta joita ei ole myyty näiden X päivän aikana.
fr_ca: Liste des articles en stock disponibles au cours des X derniers jours dans les emplacements sélectionnés mais qui n'ont vendu aucune quantité pendant ces X jours.
he_il: רשימת פריטים עם מלאי זמין במהלך X הימים האחרונים במקומות הנבחרים אך לא נמכרו כל כמות במהלך X הימים הללו.
hi_in: चयनित स्थानों पर पिछले X दिनों के दौरान उपलब्ध स्टॉक वाली वस्तुओं की सूची, लेकिन इन X दिनों के दौरान कोई भी मात्रा में बिक्री नहीं हुई।
hu_hu: Azon cikkek listája, amelyek készleten voltak az elmúlt X napban a kiválasztott helyeken, de nem adtak el mennyiséget ezen X napon belül.
id_id: Daftar barang dengan stok tersedia selama X hari terakhir di lokasi yang dipilih tetapi tidak terjual dalam jumlah apa pun selama X hari tersebut.
it_it: Elenco degli articoli con stock disponibili negli ultimi X giorni nelle località selezionate ma di cui non è stata venduta alcuna quantità durante questi X giorni.
ja_jp: 選択した場所で過去 X 日間に在庫があるが、この X 日間に数量が販売されなかった品目のリスト。
ko_kr: 선택한 위치에서 지난 X일 동안 재고가 있었지만 해당 X일 동안 수량을 판매하지 않은 품목 목록입니다.
lv_lv: Preču saraksts, kuru krājumi bija pieejami pēdējo X dienu laikā atlasītajās vietās, bet šajās X dienās netika pārdots neviens daudzums.
mr_in: निवडलेल्या ठिकाणी शेवटच्या X दिवसात उपलब्ध स्टॉक असलेल्या आयटमची सूची परंतु या X दिवसांमध्ये कोणत्याही प्रमाणात विक्री झाली नाही.
nl_nl: Lijst met artikelen met voorraad die de afgelopen X dagen op de geselecteerde locaties beschikbaar waren, maar die tijdens deze X dagen geen enkele hoeveelheid hebben verkocht.
pl_pl: Lista artykułów, które były dostępne w wybranych lokalizacjach w ciągu ostatnich X dni, ale nie sprzedano żadnej ilości w ciągu tych X dni.
pt_pt: Lista de itens com estoque disponível nos últimos X dias nos locais selecionados, mas que não venderam nenhuma quantidade nesses X dias.
ro_ro: Lista de articole cu stoc disponibil în ultimele X zile în locațiile selectate, dar nu a vândut nicio cantitate în aceste X zile.
ru_ru: Список товаров, которые были в наличии в течение последних X дней в выбранных местах, но не продали ни одного количества в течение этих X дней.
sq_al: Lista e artikujve me stok të disponueshëm gjatë X ditëve të fundit në vendet e zgjedhura, por nuk është shitur asnjë sasi gjatë këtyre X ditëve.
sv_se: Lista över artiklar med lager tillgängliga under de senaste X dagarna på de valda platserna men sålde ingen kvantitet under dessa X dagar.
sw_ke: Orodha ya bidhaa zilizo na hisa katika siku X zilizopita katika maeneo uliyochagua lakini hazikuuza kiasi chochote katika siku X hizi.
tr_tr: Seçilen konumlarda son X gün boyunca stokta bulunan ancak bu X gün boyunca herhangi bir miktar satılmayan öğelerin listesi.
vi_vn: Danh sách các mặt hàng còn hàng trong X ngày qua tại các địa điểm đã chọn nhưng không bán được số lượng nào trong X ngày này.

source: This list gets the no selling items, items at the location just wasting space, or need a price reduction, etc.
ar_sy: تحتوي هذه القائمة على العناصر غير القابلة للبيع، أو العناصر الموجودة في الموقع التي تهدر المساحة فقط، أو تحتاج إلى تخفيض الأسعار، وما إلى ذلك.
cs_cz: Tento seznam obsahuje položky, které se neprodávají, položky na místě pouze plýtvají místem nebo potřebují snížení ceny atd.
de_de: Diese Liste enthält Artikel, die nicht verkauft werden, Artikel am Standort, die nur Platz verschwenden, oder die einen Preisnachlass erfordern usw.
el_gr: Αυτή η λίστα λαμβάνει τα είδη που δεν πωλούνται, τα αντικείμενα στην τοποθεσία απλώς χάνουν χώρο ή χρειάζονται μείωση τιμής κ.λπ.
es_es: Esta lista incluye los artículos que no se venden, los artículos en la ubicación que simplemente desperdician espacio o necesitan una reducción de precio, etc.
et_ee: Sellesse loendisse on koondatud kaubad, mida ei müüda, esemed asukohas, mis lihtsalt raiskavad ruumi või vajavad hinnaalandust jne.
fa_ir: این لیست اقلام بدون فروش، اقلام موجود در محل را که فقط فضا را هدر می دهند، یا نیاز به کاهش قیمت دارند و غیره دریافت می کند.
fi_fi: Tämä luettelo sisältää myymättömät tuotteet, paikan päällä olevat tuotteet, jotka vain tuhlaavat tilaa tai tarvitsevat hinnanalennusta jne.
fr_ca: Cette liste contient les articles non vendus, les articles sur place qui gaspillent simplement de l'espace ou nécessitent une réduction de prix, etc.
he_il: רשימה זו מקבלת את הפריטים שאינם מוכרים, פריטים במקום רק מבזבזים מקום, או זקוקים להפחתת מחיר וכו'.
hi_in: इस सूची में बिना बिकने वाले आइटम, स्थान पर केवल जगह बर्बाद करने वाले आइटम, या कीमत में कमी की आवश्यकता आदि शामिल हैं।
hu_hu: Ez a lista tartalmazza azokat a termékeket, amelyek nem eladók, a helyszínen lévő termékek csak helyet pazarolnak, vagy árcsökkentésre van szükségük stb.
id_id: Daftar ini berisi barang-barang yang tidak laku, barang-barang di lokasi hanya membuang-buang tempat, atau memerlukan penurunan harga, dll.
it_it: Questo elenco contiene gli articoli che non sono in vendita, gli articoli nel negozio che sprecano solo spazio o che necessitano di una riduzione del prezzo, ecc.
ja_jp: このリストには、売れない商品、その場所にスペースを無駄にしている商品、または値下げが必要な商品などが含まれます。
ko_kr: 이 목록에는 판매되지 않는 품목, 공간을 낭비하는 위치의 품목 또는 가격 인하가 필요한 품목 등이 포함됩니다.
lv_lv: Šajā sarakstā ir norādītas preces, kuras netiek pārdotas, preces, kas atrodas vietā, tikai tērējot vietu, vai nepieciešamas cenas samazinājums utt.
mr_in: या यादीमध्ये विक्री न होणाऱ्या वस्तू, त्या ठिकाणी असलेल्या वस्तू केवळ जागा वाया घालवतात किंवा किंमत कमी करण्याची आवश्यकता असते इ.
nl_nl: Deze lijst bevat de artikelen die niet worden verkocht, artikelen op de locatie die alleen maar ruimte verspillen, of een prijsverlaging nodig hebben, enz.
pl_pl: Na tej liście znajdują się przedmioty, których nie można sprzedać, przedmioty w danej lokalizacji, które po prostu marnują miejsce lub wymagają obniżki ceny itp.
pt_pt: Esta lista reúne os itens que não estão à venda, os itens no local que estão apenas desperdiçando espaço ou que precisam de redução de preço, etc.
ro_ro: Această listă primește articolele care nu se vând, articolele din locație doar pierd spațiu sau au nevoie de o reducere de preț etc.
ru_ru: В этот список попадают предметы, которые не продаются, предметы, находящиеся в локации, просто тратят место или требуют снижения цены и т. д.
sq_al: Kjo listë merr artikujt që nuk shiten, artikujt në vendndodhje thjesht humbasin hapësirën ose kanë nevojë për ulje çmimi, etj.
sv_se: Den här listan innehåller föremål som inte säljs, föremål på platsen som bara slösar utrymme eller behöver en prissänkning, etc.
sw_ke: Orodha hii hupata bidhaa zisizouzwa, bidhaa katika eneo hilo kwa kupoteza tu nafasi, au zinahitaji kupunguzwa kwa bei, n.k.
tr_tr: Bu liste, satılmayan ürünleri, yalnızca yer israf eden konumdaki ürünleri veya fiyat indirimi gerektiren ürünleri vb. alır.
vi_vn: Danh sách này bao gồm các mặt hàng không bán được, các mặt hàng tại địa điểm chỉ lãng phí không gian hoặc cần giảm giá, v.v.
