Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The account section name cannot contain any illegal characters
ar_sy: لا يمكن أن يحتوي اسم قسم الحساب على أية أحرف غير قانونية
cs_cz: Název sekce účtu nesmí obsahovat žádné nepovolené znaky
de_de: Der Name des Kontoabschnitts darf keine unzulässigen Zeichen enthalten
el_gr: Το όνομα της ενότητας λογαριασμού δεν μπορεί να περιέχει παράνομους χαρακτήρες
es_es: El nombre de la sección de la cuenta no puede contener caracteres ilegales.
et_ee: Konto jaotise nimi ei tohi sisaldada keelatud tähemärke
fa_ir: نام بخش حساب نمی‌تواند حاوی هیچ کاراکتر غیرقانونی باشد
fi_fi: Tiliosion nimi ei saa sisältää laittomia merkkejä
fr_ca: Le nom de la section du compte ne peut contenir aucun caractère illégal
he_il: שם מדור החשבון אינו יכול להכיל תווים לא חוקיים
hi_in: खाता अनुभाग नाम में कोई भी अवैध वर्ण नहीं हो सकता
hu_hu: A fiókszakasz neve nem tartalmazhat illegális karaktereket
id_id: Nama bagian akun tidak boleh mengandung karakter ilegal
it_it: Il nome della sezione dell'account non può contenere caratteri non validi
ja_jp: アカウントセクション名には不正な文字を含めることはできません
ko_kr: 계정 섹션 이름에는 잘못된 문자가 포함될 수 없습니다.
lv_lv: Konta sadaļas nosaukumā nedrīkst būt neatļautas rakstzīmes
mr_in: खाते विभागाच्या नावामध्ये कोणतेही बेकायदेशीर वर्ण असू शकत नाहीत
nl_nl: De accountsectienaam mag geen illegale tekens bevatten
pl_pl: Nazwa sekcji konta nie może zawierać żadnych niedozwolonych znaków
pt_pt: O nome da seção da conta não pode conter caracteres ilegais
ro_ro: Numele secțiunii contului nu poate conține caractere ilegale
ru_ru: Имя раздела учетной записи не может содержать недопустимые символы.
sq_al: Emri i seksionit të llogarisë nuk mund të përmbajë karaktere të paligjshme
sv_se: Kontosektionens namn får inte innehålla några olagliga tecken
sw_ke: Jina la sehemu ya akaunti haliwezi kuwa na herufi zozote zisizo halali
tr_tr: Hesap bölümü adı yasa dışı karakterler içeremez
vi_vn: Tên phần tài khoản không được chứa bất kỳ ký tự không hợp lệ nào

source: The account section name must contain at least one character
ar_sy: يجب أن يحتوي اسم قسم الحساب على حرف واحد على الأقل
cs_cz: Název sekce účtu musí obsahovat alespoň jeden znak
de_de: Der Name des Kontoabschnitts muss mindestens ein Zeichen enthalten
el_gr: Το όνομα της ενότητας λογαριασμού πρέπει να περιέχει τουλάχιστον έναν χαρακτήρα
es_es: El nombre de la sección de la cuenta debe contener al menos un carácter.
et_ee: Konto jaotise nimi peab sisaldama vähemalt ühte tähemärki
fa_ir: نام بخش حساب باید حداقل یک نویسه داشته باشد
fi_fi: Tiliosion nimessä on oltava vähintään yksi merkki
fr_ca: Le nom de la section du compte doit contenir au moins un caractère
he_il: שם מדור החשבון חייב להכיל לפחות תו אחד
hi_in: खाता अनुभाग नाम में कम से कम एक अक्षर होना चाहिए
hu_hu: A fiókszakasz nevének legalább egy karaktert kell tartalmaznia
id_id: Nama bagian akun harus mengandung setidaknya satu karakter
it_it: Il nome della sezione dell'account deve contenere almeno un carattere
ja_jp: アカウントセクション名には少なくとも 1 文字が含まれている必要があります
ko_kr: 계정 섹션 이름에는 문자가 하나 이상 포함되어야 합니다.
lv_lv: Konta sadaļas nosaukumā ir jāsatur vismaz viena rakstzīme
mr_in: खाते विभागाच्या नावामध्ये किमान एक वर्ण असणे आवश्यक आहे
nl_nl: De accountsectienaam moet minimaal één teken bevatten
pl_pl: Nazwa sekcji konta musi zawierać przynajmniej jeden znak
pt_pt: O nome da seção da conta deve conter pelo menos um caractere
ro_ro: Numele secțiunii contului trebuie să conțină cel puțin un caracter
ru_ru: Название раздела аккаунта должно содержать хотя бы один символ.
sq_al: Emri i seksionit të llogarisë duhet të përmbajë të paktën një karakter
sv_se: Kontosektionens namn måste innehålla minst ett tecken
sw_ke: Jina la sehemu ya akaunti lazima liwe na angalau herufi moja
tr_tr: Hesap bölümü adı en az bir karakter içermelidir
vi_vn: Tên phần tài khoản phải chứa ít nhất một ký tự

source: The section number must be an integer
ar_sy: يجب أن يكون رقم القسم عددًا صحيحًا
cs_cz: Číslo sekce musí být celé číslo
de_de: Die Abschnittsnummer muss eine ganze Zahl sein
el_gr: Ο αριθμός ενότητας πρέπει να είναι ακέραιος
es_es: El número de sección debe ser un número entero.
et_ee: Jao number peab olema täisarv
fa_ir: شماره بخش باید یک عدد صحیح باشد
fi_fi: Osion numeron on oltava kokonaisluku
fr_ca: Le numéro de section doit être un entier
he_il: מספר המקטע חייב להיות מספר שלם
hi_in: अनुभाग संख्या पूर्णांक होनी चाहिए
hu_hu: A szakasz számának egész számnak kell lennie
id_id: Nomor bagian harus berupa bilangan bulat
it_it: Il numero di sezione deve essere un numero intero
ja_jp: セクション番号は整数である必要があります
ko_kr: 섹션 번호는 정수여야 합니다.
lv_lv: Sadaļas numuram ir jābūt veselam skaitlim
mr_in: विभाग क्रमांक पूर्णांक असणे आवश्यक आहे
nl_nl: Het sectienummer moet een geheel getal zijn
pl_pl: Numer sekcji musi być liczbą całkowitą
pt_pt: O número da seção deve ser um número inteiro
ro_ro: Numărul secțiunii trebuie să fie un număr întreg
ru_ru: Номер раздела должен быть целым числом
sq_al: Numri i seksionit duhet të jetë një numër i plotë
sv_se: Sektionsnumret måste vara ett heltal
sw_ke: Nambari ya sehemu lazima iwe nambari kamili
tr_tr: Bölüm numarası bir tam sayı olmalıdır
vi_vn: Số phần phải là số nguyên

source: Cannot delete this account section because general ledger accounts groups have been created using this section
ar_sy: لا يمكن حذف قسم الحساب هذا لأنه تم إنشاء مجموعات حسابات دفتر الأستاذ العام باستخدام هذا القسم
cs_cz: Tuto sekci účtu nelze odstranit, protože pomocí této sekce byly vytvořeny skupiny účtů hlavní knihy
de_de: Dieser Kontoabschnitt kann nicht gelöscht werden, da mithilfe dieses Abschnitts Hauptbuchkontengruppen erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της ενότητας λογαριασμού επειδή οι ομάδες λογαριασμών γενικού καθολικού έχουν δημιουργηθεί χρησιμοποιώντας αυτήν την ενότητα
es_es: No se puede eliminar esta sección de cuenta porque se han creado grupos de cuentas del libro mayor utilizando esta sección
et_ee: Seda konto jaotist ei saa kustutada, kuna selle jaotise abil on loodud pearaamatu kontode rühmad
fa_ir: نمی توان این بخش حساب را حذف کرد زیرا گروه های حساب های دفتر کل با استفاده از این بخش ایجاد شده اند
fi_fi: Tätä tiliosiota ei voi poistaa, koska pääkirjan tiliryhmät on luotu tämän osan avulla
fr_ca: Impossible de supprimer cette section de compte car des groupes de comptes du grand livre ont été créés à l'aide de cette section
he_il: לא ניתן למחוק את קטע החשבון הזה מכיוון שקבוצות חשבונות פנקס חשבונות נוצרו באמצעות קטע זה
hi_in: इस खाता अनुभाग को हटाया नहीं जा सकता क्योंकि इस अनुभाग का उपयोग करके सामान्य खाता बही खाता समूह बनाए गए हैं
hu_hu: Ezt a számlaszakaszt nem lehet törölni, mert a főkönyvi számlacsoportok ezzel a szakaszsal jöttek létre
id_id: Tidak dapat menghapus bagian akun ini karena grup akun buku besar umum telah dibuat menggunakan bagian ini
it_it: Impossibile eliminare questa sezione del conto perché sono stati creati gruppi di conti di contabilità generale utilizzando questa sezione
ja_jp: このセクションを使用して総勘定元帳勘定グループが作成されているため、この勘定科目セクションを削除できません
ko_kr: 이 섹션을 사용하여 총계정원장 계정 그룹이 생성되었으므로 이 계정 섹션을 삭제할 수 없습니다.
lv_lv: Šo konta sadaļu nevar izdzēst, jo, izmantojot šo sadaļu, ir izveidotas virsgrāmatas kontu grupas
mr_in: हा खाते विभाग हटवू शकत नाही कारण हा विभाग वापरून सामान्य खाते खाते गट तयार केले गेले आहेत
nl_nl: Kan deze rekeningsectie niet verwijderen omdat er grootboekrekeninggroepen zijn aangemaakt met behulp van deze sectie
pl_pl: Nie można usunąć tej sekcji konta, ponieważ przy użyciu tej sekcji utworzono grupy kont księgi głównej
pt_pt: Não é possível excluir esta seção de conta porque grupos de contas contábeis foram criados usando esta seção
ro_ro: Nu se poate șterge această secțiune de cont deoarece au fost create grupuri de conturi registru general folosind această secțiune
ru_ru: Невозможно удалить этот раздел счетов, поскольку с использованием этого раздела были созданы группы счетов главной книги.
sq_al: Ky seksion llogarie nuk mund të fshihet sepse grupet e llogarive të librit kryesor janë krijuar duke përdorur këtë seksion
sv_se: Det går inte att ta bort detta kontoavsnitt eftersom huvudbokskontogrupper har skapats med det här avsnittet
sw_ke: Haiwezi kufuta sehemu hii ya akaunti kwa sababu vikundi vya akaunti za leja ya jumla vimeundwa kwa kutumia sehemu hii
tr_tr: Bu hesap bölümü silinemiyor çünkü genel muhasebe hesap grupları bu bölüm kullanılarak oluşturuldu
vi_vn: Không thể xóa phần tài khoản này vì các nhóm tài khoản sổ cái chung đã được tạo bằng phần này

source: general ledger accounts groups that refer to this account section
ar_sy: مجموعات حسابات دفتر الأستاذ العام التي تشير إلى قسم الحساب هذا
cs_cz: skupiny účtů hlavní knihy, které odkazují na tuto sekci účtů
de_de: Hauptbuchkontengruppen, die auf diesen Kontoabschnitt verweisen
el_gr: ομάδες λογαριασμών γενικού καθολικού που αναφέρονται σε αυτήν την ενότητα λογαριασμού
es_es: Grupos de cuentas del libro mayor que hacen referencia a esta sección de cuenta.
et_ee: pearaamatu kontode rühmad, mis viitavad sellele konto jaotisele
fa_ir: گروه های حساب های دفتر کل که به این بخش حساب مراجعه می کنند
fi_fi: pääkirjan tiliryhmät, jotka viittaavat tähän tiliosaan
fr_ca: groupes de comptes du grand livre qui font référence à cette section de compte
he_il: קבוצות חשבונות פנקס חשבונות המתייחסות לסעיף חשבון זה
hi_in: सामान्य खाता-बही खाता समूह जो इस खाता अनुभाग को संदर्भित करते हैं
hu_hu: főkönyvi számlacsoportok, amelyek erre a számlaszakaszra hivatkoznak
id_id: kelompok akun buku besar yang mengacu pada bagian akun ini
it_it: gruppi di conti di contabilità generale che fanno riferimento a questa sezione del conto
ja_jp: この勘定科目セクションを参照する総勘定元帳勘定科目グループ
ko_kr: 이 계정 섹션을 참조하는 총계정원장 계정 그룹
lv_lv: virsgrāmatas kontu grupas, kas attiecas uz šo konta sadaļu
mr_in: सामान्य लेजर खाते गट जे या खाते विभागाचा संदर्भ घेतात
nl_nl: grootboekrekeninggroepen die naar deze rekeningsectie verwijzen
pl_pl: grupy kont księgi głównej, które odnoszą się do tej sekcji konta
pt_pt: grupos de contas contábeis que se referem a esta seção de conta
ro_ro: grupuri de conturi din cartea mare care se referă la această secțiune de cont
ru_ru: группы счетов главной книги, которые относятся к этому разделу счетов
sq_al: Grupet e llogarive të librit kryesor që i referohen këtij seksioni të llogarisë
sv_se: huvudbokskontogrupper som hänvisar till detta kontoavsnitt
sw_ke: vikundi vya akaunti za leja za jumla zinazorejelea sehemu hii ya akaunti
tr_tr: Bu hesap bölümüne başvuran genel muhasebe hesap grupları
vi_vn: các nhóm tài khoản sổ cái tổng hợp đề cập đến phần tài khoản này

source: section has been deleted
ar_sy: تم حذف القسم
cs_cz: sekce byla smazána
de_de: Abschnitt wurde gelöscht
el_gr: ενότητα έχει διαγραφεί
es_es: la sección ha sido eliminada
et_ee: jaotis on kustutatud
fa_ir: بخش حذف شده است
fi_fi: osio on poistettu
fr_ca: la rubrique a été supprimée
he_il: הקטע נמחק
hi_in: अनुभाग हटा दिया गया है
hu_hu: szakaszt törölték
id_id: bagian telah dihapus
it_it: la sezione è stata eliminata
ja_jp: セクションが削除されました
ko_kr: 섹션이 삭제되었습니다
lv_lv: sadaļa ir dzēsta
mr_in: विभाग हटविला गेला आहे
nl_nl: sectie is verwijderd
pl_pl: sekcja została usunięta
pt_pt: seção foi excluída
ro_ro: secțiunea a fost ștearsă
ru_ru: раздел удален
sq_al: seksioni është fshirë
sv_se: avsnitt har tagits bort
sw_ke: sehemu imefutwa
tr_tr: bölüm silindi
vi_vn: phần đã bị xóa

source: Could not get account group sections because
ar_sy: تعذر الحصول على أقسام مجموعة الحساب بسبب
cs_cz: Sekce skupin účtů nelze získat, protože
de_de: Kontogruppenabschnitte konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη ενοτήτων ομάδας λογαριασμών επειδή
es_es: No se pudieron obtener las secciones del grupo de cuentas porque
et_ee: Kontorühma jaotisi ei saanud hankida, kuna
fa_ir: نمی توان بخش های گروه حساب را دریافت کرد زیرا
fi_fi: Tiliryhmäosioita ei voitu saada, koska
fr_ca: Impossible d'obtenir les sections du groupe de comptes, car
he_il: לא ניתן היה לקבל קטעי קבוצת חשבונות בגלל
hi_in: खाता समूह अनुभाग प्राप्त नहीं कर सका क्योंकि
hu_hu: Nem sikerült lekérni a fiókcsoport szakaszokat, mert
id_id: Tidak dapat memperoleh bagian grup akun karena
it_it: Impossibile ottenere le sezioni del gruppo di account perché
ja_jp: アカウント グループ セクションを取得できませんでした。
ko_kr: 다음으로 인해 계정 그룹 섹션을 가져올 수 없습니다.
lv_lv: Nevarēja iegūt kontu grupu sadaļas, jo
mr_in: खाते गट विभाग मिळू शकले नाहीत कारण
nl_nl: Kan accountgroepsecties niet ophalen omdat
pl_pl: Nie można pobrać sekcji grupy kont, ponieważ
pt_pt: Não foi possível obter seções do grupo de contas porque
ro_ro: Nu s-au putut obține secțiunile grupului de conturi deoarece
ru_ru: Не удалось получить разделы группы аккаунтов, поскольку
sq_al: Nuk mund të merreshin seksionet e grupit të llogarisë sepse
sv_se: Det gick inte att hämta kontogruppssektioner pga
sw_ke: Haikuweza kupata sehemu za kikundi cha akaunti kwa sababu
tr_tr: Hesap grubu bölümleri alınamadı çünkü
vi_vn: Không thể lấy được phần nhóm tài khoản vì

source: Section Number
ar_sy: رقم القسم
cs_cz: Číslo sekce
de_de: Abschnittsnummer
el_gr: Αριθμός Ενότητας
es_es: Número de sección
et_ee: Sektsiooni number
fa_ir: شماره بخش
fi_fi: Osaston numero
fr_ca: Numéro de section
he_il: מספר מדור
hi_in: खंड संख्या
hu_hu: Szakaszszám
id_id: Nomor Bagian
it_it: Numero di sezione
ja_jp: セクション番号
ko_kr: 섹션 번호
lv_lv: Sadaļas numurs
mr_in: विभाग क्रमांक
nl_nl: Sectienummer
pl_pl: Numer sekcji
pt_pt: Número da seção
ro_ro: Numărul secțiunii
ru_ru: Номер раздела
sq_al: Numri i seksionit
sv_se: Sektionsnummer
sw_ke: Nambari ya Sehemu
tr_tr: Bölüm Numarası
vi_vn: Số phần

source: Section Description
ar_sy: وصف القسم
cs_cz: Popis sekce
de_de: Abschnittsbeschreibung
el_gr: Περιγραφή Ενότητας
es_es: Descripción de la sección
et_ee: Jaotise kirjeldus
fa_ir: توضیحات بخش
fi_fi: Osion kuvaus
fr_ca: Description des sections
he_il: תיאור הסעיף
hi_in: अनुभाग विवरण
hu_hu: szakasz leírása
id_id: Deskripsi Bagian
it_it: Descrizione della sezione
ja_jp: セクションの説明
ko_kr: 섹션 설명
lv_lv: Sadaļas apraksts
mr_in: विभाग वर्णन
nl_nl: Sectiebeschrijving
pl_pl: Opis sekcji
pt_pt: Descrição da seção
ro_ro: Descrierea secțiunii
ru_ru: Описание раздела
sq_al: Përshkrimi i seksionit
sv_se: Avsnitt Beskrivning
sw_ke: Maelezo ya Sehemu
tr_tr: Bölüm Açıklama
vi_vn: Phần mô tả

source: Restricted
ar_sy: مقيد
cs_cz: Omezený
de_de: Eingeschränkt
el_gr: Περιορισμένος
es_es: Restringido
et_ee: Piiratud
fa_ir: محدود شده است
fi_fi: Rajoitettu
fr_ca: Limité
he_il: מוגבל
hi_in: वर्जित
hu_hu: Korlátozott
id_id: Terbatas
it_it: Limitato
ja_jp: 制限付き
ko_kr: 제한된
lv_lv: Ierobežots
mr_in: प्रतिबंधित
nl_nl: Beperkt
pl_pl: Ograniczony
pt_pt: Restrito
ro_ro: Restricţionat
ru_ru: Ограниченный
sq_al: I kufizuar
sv_se: Begränsad
sw_ke: Imezuiwa
tr_tr: Sınırlı
vi_vn: Hạn chế

source: Review Account Sections
ar_sy: مراجعة أقسام الحساب
cs_cz: Zkontrolujte sekce účtu
de_de: Überprüfen Sie die Kontoabschnitte
el_gr: Ελέγξτε τις ενότητες λογαριασμού
es_es: Revisar las secciones de la cuenta
et_ee: Vaadake üle konto jaotised
fa_ir: بررسی بخش های حساب
fi_fi: Tarkista tiliosiot
fr_ca: Examiner les sections du compte
he_il: עיין במדורי חשבון
hi_in: खाता अनुभागों की समीक्षा करें
hu_hu: Tekintse át a fiókszakaszokat
id_id: Tinjau Bagian Akun
it_it: Esamina le sezioni dell'account
ja_jp: アカウントセクションを確認する
ko_kr: 계정 섹션 검토
lv_lv: Pārskatiet konta sadaļas
mr_in: खाते विभागांचे पुनरावलोकन करा
nl_nl: Bekijk accountsecties
pl_pl: Przejrzyj sekcje konta
pt_pt: Revise as seções da conta
ro_ro: Examinați secțiunile contului
ru_ru: Просмотрите разделы аккаунта
sq_al: Rishikoni seksionet e llogarisë
sv_se: Granska kontosektioner
sw_ke: Kagua Sehemu za Akaunti
tr_tr: Hesap Bölümlerini İnceleyin
vi_vn: Xem lại các phần tài khoản

source: Could not retrieve the requested section please try again.
ar_sy: تعذر استرداد القسم المطلوب، يرجى المحاولة مرة أخرى.
cs_cz: Požadovanou sekci nelze načíst, zkuste to znovu.
de_de: Der angeforderte Abschnitt konnte nicht abgerufen werden. Bitte versuchen Sie es erneut.
el_gr: Δεν ήταν δυνατή η ανάκτηση της ενότητας που ζητήσατε, δοκιμάστε ξανά.
es_es: No se pudo recuperar la sección solicitada, inténtelo nuevamente.
et_ee: Soovitud jaotist ei õnnestunud tuua, proovige uuesti.
fa_ir: بخش درخواستی بازیابی نشد لطفا دوباره امتحان کنید.
fi_fi: Pyydettyä osaa ei voitu hakea, yritä uudelleen.
fr_ca: Impossible de récupérer la section demandée, veuillez réessayer.
he_il: לא ניתן היה לאחזר את הקטע המבוקש אנא נסה שוב.
hi_in: अनुरोधित अनुभाग पुनर्प्राप्त नहीं किया जा सका कृपया पुनः प्रयास करें।
hu_hu: Nem sikerült lekérni a kért szakaszt, próbálkozzon újra.
id_id: Tidak dapat mengambil bagian yang diminta, harap coba lagi.
it_it: Impossibile recuperare la sezione richiesta, riprova.
ja_jp: 要求されたセクションを取得できませんでした。もう一度お試しください。
ko_kr: 요청한 섹션을 검색할 수 없습니다. 다시 시도해 주세요.
lv_lv: Nevarēja izgūt pieprasīto sadaļu, lūdzu, mēģiniet vēlreiz.
mr_in: विनंती केलेला विभाग पुनर्प्राप्त करू शकलो नाही कृपया पुन्हा प्रयत्न करा.
nl_nl: Kan de gevraagde sectie niet ophalen. Probeer het opnieuw.
pl_pl: Nie można pobrać żądanej sekcji. Spróbuj ponownie.
pt_pt: Não foi possível recuperar a seção solicitada. Tente novamente.
ro_ro: Nu s-a putut prelua secțiunea solicitată, încercați din nou.
ru_ru: Не удалось получить запрошенный раздел, попробуйте еще раз.
sq_al: Nuk mund të merrej seksioni i kërkuar, ju lutemi provoni përsëri.
sv_se: Det gick inte att hämta det begärda avsnittet, försök igen.
sw_ke: Haikuweza kurejesha sehemu iliyoombwa tafadhali jaribu tena.
tr_tr: İstenilen bölüm alınamadı, lütfen tekrar deneyin.
vi_vn: Không thể truy xuất phần được yêu cầu, vui lòng thử lại.

source: Edit Account Section Details
ar_sy: تحرير تفاصيل قسم الحساب
cs_cz: Upravit podrobnosti sekce účtu
de_de: Bearbeiten Sie die Details des Kontoabschnitts
el_gr: Επεξεργασία Στοιχείων Ενότητας Λογαριασμού
es_es: Editar detalles de la sección de cuenta
et_ee: Redigeerige jaotise Konto üksikasju
fa_ir: ویرایش جزئیات بخش حساب
fi_fi: Muokkaa tiliosion tietoja
fr_ca: Modifier les détails de la section du compte
he_il: ערוך את פרטי מדור החשבון
hi_in: खाता अनुभाग विवरण संपादित करें
hu_hu: Szerkessze a Fiók szakasz részleteit
id_id: Edit Detail Bagian Akun
it_it: Modifica i dettagli della sezione account
ja_jp: 「アカウント」セクションの詳細の編集
ko_kr: 계정 섹션 세부정보 편집
lv_lv: Rediģēt konta sadaļas informāciju
mr_in: खाते विभाग तपशील संपादित करा
nl_nl: Accountsectiedetails bewerken
pl_pl: Edytuj szczegóły sekcji konta
pt_pt: Editar detalhes da seção da conta
ro_ro: Editați detaliile secțiunii contului
ru_ru: Редактировать данные раздела учетной записи
sq_al: Redakto detajet e seksionit të llogarisë
sv_se: Redigera kontosektionsdetaljer
sw_ke: Badilisha Maelezo ya Sehemu ya Akaunti
tr_tr: Hesap Bölümü Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết phần tài khoản

source: New Account Section Details
ar_sy: تفاصيل قسم الحساب الجديد
cs_cz: Podrobnosti sekce Nový účet
de_de: Details zum Abschnitt „Neues Konto“.
el_gr: Στοιχεία ενότητας νέου λογαριασμού
es_es: Detalles de la sección de cuenta nueva
et_ee: Uue konto jaotise üksikasjad
fa_ir: جزئیات بخش حساب جدید
fi_fi: Uusi tiliosion tiedot
fr_ca: Détails de la section Nouveau compte
he_il: פרטי מדור חשבון חדש
hi_in: नया खाता अनुभाग विवरण
hu_hu: Új fiókszakasz részletei
id_id: Detail Bagian Akun Baru
it_it: Dettagli della sezione Nuovo account
ja_jp: 新しいアカウントセクションの詳細
ko_kr: 새 계정 섹션 세부정보
lv_lv: Jauna konta sadaļas informācija
mr_in: नवीन खाते विभाग तपशील
nl_nl: Nieuwe accountsectiedetails
pl_pl: Szczegóły sekcji nowego konta
pt_pt: Detalhes da seção nova conta
ro_ro: Detaliile secțiunii contului nou
ru_ru: Детали раздела нового аккаунта
sq_al: Detajet e seksionit të llogarisë së re
sv_se: Nytt kontosektionsdetaljer
sw_ke: Maelezo ya Sehemu Mpya ya Akaunti
tr_tr: Yeni Hesap Bölümü Detayları
vi_vn: Chi tiết phần tài khoản mới

source: Enter a unique integer identifier for this section
ar_sy: أدخل معرفًا صحيحًا فريدًا لهذا القسم
cs_cz: Zadejte jedinečný celočíselný identifikátor pro tuto sekci
de_de: Geben Sie für diesen Abschnitt eine eindeutige Ganzzahl-ID ein
el_gr: Εισαγάγετε ένα μοναδικό ακέραιο αναγνωριστικό για αυτήν την ενότητα
es_es: Ingrese un identificador entero único para esta sección
et_ee: Sisestage selle jaotise kordumatu täisarvuline identifikaator
fa_ir: یک شناسه عدد صحیح منحصر به فرد برای این بخش وارد کنید
fi_fi: Syötä tälle osalle yksilöllinen kokonaislukutunniste
fr_ca: Entrez un identifiant entier unique pour cette section
he_il: הזן מזהה מספר שלם ייחודי עבור סעיף זה
hi_in: इस अनुभाग के लिए एक अद्वितीय पूर्णांक पहचानकर्ता दर्ज करें
hu_hu: Adjon meg egy egyedi egész szám azonosítót ehhez a szakaszhoz
id_id: Masukkan pengidentifikasi bilangan bulat unik untuk bagian ini
it_it: Inserisci un identificatore intero univoco per questa sezione
ja_jp: このセクションの一意の整数識別子を入力してください
ko_kr: 이 섹션에 대한 고유한 정수 식별자를 입력하세요.
lv_lv: Ievadiet šai sadaļai unikālu vesela skaitļa identifikatoru
mr_in: या विभागासाठी एक अद्वितीय पूर्णांक अभिज्ञापक प्रविष्ट करा
nl_nl: Voer een uniek geheel getal-ID in voor deze sectie
pl_pl: Wprowadź unikalny identyfikator całkowity dla tej sekcji
pt_pt: Insira um identificador inteiro exclusivo para esta seção
ro_ro: Introduceți un identificator unic întreg pentru această secțiune
ru_ru: Введите уникальный целочисленный идентификатор для этого раздела.
sq_al: Futni një identifikues unik të numrit të plotë për këtë seksion
sv_se: Ange en unik heltalsidentifierare för detta avsnitt
sw_ke: Weka kitambulisho kamili cha kipekee cha sehemu hii
tr_tr: Bu bölüm için benzersiz bir tamsayı tanımlayıcı girin
vi_vn: Nhập một số nhận dạng số nguyên duy nhất cho phần này

source: Enter a description for this section
ar_sy: أدخل وصفًا لهذا القسم
cs_cz: Zadejte popis této sekce
de_de: Geben Sie eine Beschreibung für diesen Abschnitt ein
el_gr: Εισαγάγετε μια περιγραφή για αυτήν την ενότητα
es_es: Introduzca una descripción para esta sección
et_ee: Sisestage selle jaotise kirjeldus
fa_ir: توضیحاتی را برای این بخش وارد کنید
fi_fi: Kirjoita kuvaus tälle osalle
fr_ca: Entrez une description pour cette section
he_il: הזן תיאור עבור סעיף זה
hi_in: इस अनुभाग के लिए विवरण दर्ज करें
hu_hu: Adja meg a szakasz leírását
id_id: Masukkan deskripsi untuk bagian ini
it_it: Inserisci una descrizione per questa sezione
ja_jp: このセクションの説明を入力してください
ko_kr: 이 섹션에 대한 설명을 입력하세요.
lv_lv: Ievadiet šīs sadaļas aprakstu
mr_in: या विभागासाठी वर्णन प्रविष्ट करा
nl_nl: Voer een beschrijving in voor deze sectie
pl_pl: Wprowadź opis tej sekcji
pt_pt: Insira uma descrição para esta seção
ro_ro: Introduceți o descriere pentru această secțiune
ru_ru: Введите описание для этого раздела
sq_al: Futni një përshkrim për këtë seksion
sv_se: Ange en beskrivning för detta avsnitt
sw_ke: Weka maelezo ya sehemu hii
tr_tr: Bu bölüm için bir açıklama girin
vi_vn: Nhập mô tả cho phần này

source: Enter Information
ar_sy: أدخل المعلومات
cs_cz: Zadejte informace
de_de: Geben Sie Informationen ein
el_gr: Εισαγάγετε πληροφορίες
es_es: Ingrese información
et_ee: Sisestage teave
fa_ir: اطلاعات را وارد کنید
fi_fi: Anna tiedot
fr_ca: Saisir les informations
he_il: הזן מידע
hi_in: जानकारी दर्ज करें
hu_hu: Adja meg az információkat
id_id: Masukkan Informasi
it_it: Inserisci le informazioni
ja_jp: 情報を入力してください
ko_kr: 정보 입력
lv_lv: Ievadiet informāciju
mr_in: माहिती प्रविष्ट करा
nl_nl: Voer informatie in
pl_pl: Wprowadź informacje
pt_pt: Insira informações
ro_ro: Introduceți informații
ru_ru: Введите информацию
sq_al: Futni Informacionin
sv_se: Ange information
sw_ke: Ingiza Taarifa
tr_tr: Bilgi Girin
vi_vn: Nhập thông tin
