Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Note ID
ar_sy: معرف الملاحظة
cs_cz: ID poznámky
de_de: Notiz-ID
el_gr: Αναγνωριστικό Σημείωσης
es_es: ID de nota
et_ee: Märkme ID
fa_ir: شناسه یادداشت
fi_fi: Huomautus ID
fr_ca: Identifiant de la note
he_il: זיהוי הערה
hi_in: नोट आईडी
hu_hu: Megjegyzés azonosítója
id_id: ID Catatan
it_it: Nota identificativa
ja_jp: ノートID
ko_kr: 노트 ID
lv_lv: Piezīmes ID
mr_in: टीप आयडी
nl_nl: Opmerking-ID
pl_pl: Identyfikator notatki
pt_pt: ID da nota
ro_ro: Notă ID
ru_ru: Идентификатор заметки
sq_al: ID-ja e shënimit
sv_se: Notera ID
sw_ke: Kitambulisho cha dokezo
tr_tr: Not Kimliği
vi_vn: ID ghi chú

source: Create new customer note
ar_sy: إنشاء ملاحظة عميل جديد
cs_cz: Vytvořte novou poznámku pro zákazníka
de_de: Neue Kundennotiz erstellen
el_gr: Δημιουργία νέας σημείωσης πελάτη
es_es: Crear nueva nota de cliente
et_ee: Looge uus kliendimärkus
fa_ir: یادداشت مشتری جدید ایجاد کنید
fi_fi: Luo uusi asiakasmuistio
fr_ca: Créer une nouvelle note client
he_il: צור הערת לקוח חדש
hi_in: नया ग्राहक नोट बनाएं
hu_hu: Új ügyféljegyzet létrehozása
id_id: Buat catatan pelanggan baru
it_it: Crea nuova nota cliente
ja_jp: 新しい顧客メモを作成する
ko_kr: 새 고객 메모 만들기
lv_lv: Izveidojiet jaunu klienta piezīmi
mr_in: नवीन ग्राहक नोट तयार करा
nl_nl: Nieuwe klantnotitie maken
pl_pl: Utwórz nową notatkę klienta
pt_pt: Criar nova nota do cliente
ro_ro: Creați o notă nouă pentru client
ru_ru: Создать новую заметку для клиента
sq_al: Krijoni një shënim të ri klienti
sv_se: Skapa ny kundanteckning
sw_ke: Unda noti mpya ya mteja
tr_tr: Yeni müşteri notu oluştur
vi_vn: Tạo ghi chú khách hàng mới

source: Contact Note
ar_sy: ملاحظة الاتصال
cs_cz: Poznámka ke kontaktu
de_de: Kontakthinweis
el_gr: Σημείωση Επικοινωνίας
es_es: Nota de contacto
et_ee: Kontaktmärkus
fa_ir: یادداشت تماس
fi_fi: Ota yhteyttä Huomautus
fr_ca: Remarque sur les contacts
he_il: הערה ליצירת קשר
hi_in: संपर्क नोट
hu_hu: Kapcsolatfelvétel Megjegyzés
id_id: Catatan Kontak
it_it: Nota di contatto
ja_jp: 連絡先メモ
ko_kr: 연락처 참고
lv_lv: Kontakta piezīme
mr_in: संपर्क नोट
nl_nl: Contactnotitie
pl_pl: Notatka kontaktowa
pt_pt: Nota de contato
ro_ro: Notă de contact
ru_ru: Контактная информация
sq_al: Shënim kontakti
sv_se: Kontaktnotering
sw_ke: Maelezo ya Mawasiliano
tr_tr: İletişim Notu
vi_vn: Liên hệ

source: Write the customer note here
ar_sy: اكتب ملاحظة العميل هنا
cs_cz: Zde napište poznámku pro zákazníka
de_de: Schreiben Sie hier die Kundennotiz
el_gr: Γράψτε τη σημείωση του πελάτη εδώ
es_es: Escribe aquí la nota del cliente.
et_ee: Kirjutage siia kliendi märkus
fa_ir: یادداشت مشتری را اینجا بنویسید
fi_fi: Kirjoita asiakasilmoitus tähän
fr_ca: Écrivez la note client ici
he_il: כתוב כאן את הערת הלקוח
hi_in: ग्राहक नोट यहां लिखें
hu_hu: Ide írja be az ügyfél megjegyzését
id_id: Tulis catatan pelanggan di sini
it_it: Scrivi qui la nota del cliente
ja_jp: ここに顧客メモを記入してください
ko_kr: 여기에 고객 메모를 작성하세요.
lv_lv: Šeit ierakstiet klienta piezīmi
mr_in: येथे ग्राहकाची नोंद लिहा
nl_nl: Schrijf hier de klantnotitie
pl_pl: Wpisz tutaj notatkę klienta
pt_pt: Escreva aqui a nota do cliente
ro_ro: Scrie aici nota clientului
ru_ru: Напишите здесь примечание для клиента
sq_al: Shkruani shënimin e klientit këtu
sv_se: Skriv kundanteckningen här
sw_ke: Andika barua ya mteja hapa
tr_tr: Müşteri notunu buraya yazın
vi_vn: Viết ghi chú của khách hàng ở đây

source: Any website associated with this note
ar_sy: أي موقع مرتبط بهذه المذكرة
cs_cz: Jakékoli webové stránky spojené s touto poznámkou
de_de: Jede mit dieser Notiz verknüpfte Website
el_gr: Οποιοσδήποτε ιστότοπος σχετίζεται με αυτήν τη σημείωση
es_es: Cualquier sitio web asociado con esta nota.
et_ee: Kõik selle märkmega seotud veebisaidid
fa_ir: هر وب سایت مرتبط با این یادداشت
fi_fi: Mikä tahansa tähän muistiinpanoon liittyvä verkkosivusto
fr_ca: Tout site Web associé à cette note
he_il: כל אתר הקשור להערה זו
hi_in: इस नोट से जुड़ी कोई भी वेबसाइट
hu_hu: Bármely webhely, amely ehhez a megjegyzéshez kapcsolódik
id_id: Situs web apa pun yang terkait dengan catatan ini
it_it: Qualsiasi sito web associato a questa nota
ja_jp: このメモに関連する Web サイト
ko_kr: 이 메모와 관련된 모든 웹사이트
lv_lv: Jebkura vietne, kas saistīta ar šo piezīmi
mr_in: या नोटशी संबंधित कोणतीही वेबसाइट
nl_nl: Elke website die aan deze notitie is gekoppeld
pl_pl: Dowolna witryna internetowa powiązana z tą notatką
pt_pt: Qualquer site associado a esta nota
ro_ro: Orice site web asociat cu această notă
ru_ru: Любой веб-сайт, связанный с этой заметкой
sq_al: Çdo faqe interneti e lidhur me këtë shënim
sv_se: Alla webbplatser som är kopplade till denna anteckning
sw_ke: Tovuti yoyote inayohusishwa na dokezo hili
tr_tr: Bu notla ilişkili herhangi bir web sitesi
vi_vn: Bất kỳ trang web nào được liên kết với ghi chú này

source: The date of this note
ar_sy: تاريخ هذه المذكرة
cs_cz: Datum této poznámky
de_de: Das Datum dieser Notiz
el_gr: Η ημερομηνία αυτού του σημειώματος
es_es: La fecha de esta nota.
et_ee: Selle märkuse kuupäev
fa_ir: تاریخ این یادداشت
fi_fi: Tämän muistiinpanon päivämäärä
fr_ca: La date de cette note
he_il: התאריך של הערה זו
hi_in: इस नोट की तारीख
hu_hu: A feljegyzés dátuma
id_id: Tanggal catatan ini
it_it: La data di questa nota
ja_jp: このメモの日付
ko_kr: 이 메모의 날짜
lv_lv: Šīs piezīmes datums
mr_in: या नोटची तारीख
nl_nl: De datum van deze notitie
pl_pl: Data tej notatki
pt_pt: A data desta nota
ro_ro: Data acestei note
ru_ru: Дата этой заметки
sq_al: Data e këtij shënimi
sv_se: Datumet för denna anteckning
sw_ke: Tarehe ya noti hii
tr_tr: Bu notun tarihi
vi_vn: Ngày của ghi chú này

source: The priority level for this note, between 1 and 9
ar_sy: مستوى الأولوية لهذه المذكرة، بين 1 و9
cs_cz: Úroveň priority pro tuto poznámku mezi 1 a 9
de_de: Die Prioritätsstufe für diese Notiz, zwischen 1 und 9
el_gr: Το επίπεδο προτεραιότητας για αυτήν τη σημείωση, μεταξύ 1 και 9
es_es: El nivel de prioridad para esta nota, entre 1 y 9
et_ee: Selle noodi prioriteetsuse tase vahemikus 1 kuni 9
fa_ir: سطح اولویت برای این یادداشت، بین 1 و 9 است
fi_fi: Tämän nuotin prioriteettitaso 1–9
fr_ca: Le niveau de priorité de cette note, entre 1 et 9
he_il: רמת העדיפות של הערה זו, בין 1 ל-9
hi_in: इस नोट के लिए प्राथमिकता स्तर 1 और 9 के बीच है
hu_hu: A jegyzet prioritási szintje 1 és 9 között
id_id: Tingkat prioritas untuk catatan ini, antara 1 dan 9
it_it: Il livello di priorità per questa nota, compreso tra 1 e 9
ja_jp: このメモの優先度レベル (1 ～ 9)
ko_kr: 이 메모의 우선순위 수준은 1에서 9 사이입니다.
lv_lv: Šīs piezīmes prioritātes līmenis ir no 1 līdz 9
mr_in: 1 आणि 9 दरम्यान या नोटेसाठी प्राधान्य स्तर
nl_nl: Het prioriteitsniveau voor deze notitie, tussen 1 en 9
pl_pl: Poziom priorytetu tej notatki z zakresu od 1 do 9
pt_pt: O nível de prioridade para esta nota, entre 1 e 9
ro_ro: Nivelul de prioritate pentru această notă, între 1 și 9
ru_ru: Уровень приоритета для этой заметки: от 1 до 9.
sq_al: Niveli i përparësisë për këtë shënim, midis 1 dhe 9
sv_se: Prioritetsnivån för denna anteckning, mellan 1 och 9
sw_ke: Kiwango cha kipaumbele cha dokezo hili, kati ya 1 na 9
tr_tr: Bu notun öncelik düzeyi 1 ile 9 arasındadır
vi_vn: Mức độ ưu tiên cho ghi chú này, từ 1 đến 9

source: Customer Type (Group) Notes
ar_sy: ملاحظات نوع العميل (المجموعة).
cs_cz: Poznámky k typu zákazníka (skupina).
de_de: Hinweise zum Kundentyp (Gruppe).
el_gr: Σημειώσεις τύπου πελάτη (ομάδας).
es_es: Notas de tipo de cliente (grupo)
et_ee: Kliendi tüüp (grupp) Märkused
fa_ir: یادداشت های نوع مشتری (گروهی).
fi_fi: Asiakastyyppi (ryhmä) Huomautuksia
fr_ca: Type de client (groupe) Remarques
he_il: הערות מסוג לקוח (קבוצה).
hi_in: ग्राहक प्रकार (समूह) नोट्स
hu_hu: Ügyféltípus (csoport) Megjegyzések
id_id: Catatan Jenis Pelanggan (Grup).
it_it: Tipologia cliente (Gruppo) Note
ja_jp: お客様の種類（団体） 備考
ko_kr: 고객 유형(그룹) 참고 사항
lv_lv: Klienta veids (Grupa) Piezīmes
mr_in: ग्राहक प्रकार (गट) नोट्स
nl_nl: Klanttype (groep) Opmerkingen
pl_pl: Typ klienta (grupa) Uwagi
pt_pt: Observações sobre tipo de cliente (grupo)
ro_ro: Note despre tipul de client (grup).
ru_ru: Тип клиента (группа) Примечания
sq_al: Shënime Lloji i Klientit (Grupi).
sv_se: Anmärkningar om kundtyp (grupp).
sw_ke: Vidokezo vya Aina ya Mteja (Kikundi).
tr_tr: Müşteri Tipi (Grup) Notları
vi_vn: Loại khách hàng (Nhóm) Ghi chú

source: The Contact priority must be an integer.
ar_sy: يجب أن تكون أولوية جهة الاتصال عددًا صحيحًا.
cs_cz: Priorita kontaktu musí být celé číslo.
de_de: Die Kontaktpriorität muss eine ganze Zahl sein.
el_gr: Η προτεραιότητα επαφής πρέπει να είναι ακέραιος.
es_es: La prioridad de contacto debe ser un número entero.
et_ee: Kontakti prioriteet peab olema täisarv.
fa_ir: اولویت تماس باید یک عدد صحیح باشد.
fi_fi: Yhteyshenkilön prioriteetin on oltava kokonaisluku.
fr_ca: La priorité du contact doit être un nombre entier.
he_il: עדיפות איש הקשר חייבת להיות מספר שלם.
hi_in: संपर्क प्राथमिकता एक पूर्णांक होनी चाहिए.
hu_hu: A Kapcsolat prioritásnak egész számnak kell lennie.
id_id: Prioritas Kontak harus berupa bilangan bulat.
it_it: La priorità del contatto deve essere un numero intero.
ja_jp: 連絡先の優先度は整数である必要があります。
ko_kr: 연락처 우선순위는 정수여야 합니다.
lv_lv: Kontaktpersonas prioritātei ir jābūt veselam skaitlim.
mr_in: संपर्क प्राधान्य पूर्णांक असणे आवश्यक आहे.
nl_nl: De contactprioriteit moet een geheel getal zijn.
pl_pl: Priorytet kontaktu musi być liczbą całkowitą.
pt_pt: A prioridade do contato deve ser um número inteiro.
ro_ro: Prioritatea Contact trebuie să fie un număr întreg.
ru_ru: Приоритет контакта должен быть целым числом.
sq_al: Prioriteti i kontaktit duhet të jetë një numër i plotë.
sv_se: Kontaktprioriteten måste vara ett heltal.
sw_ke: Kipaumbele cha Anwani lazima kiwe nambari kamili.
tr_tr: Kişi önceliği bir tamsayı olmalıdır.
vi_vn: Mức độ ưu tiên của Liên hệ phải là số nguyên.

source: The contacts notes must be two hundred characters or less long
ar_sy: يجب أن تتكون ملاحظات جهات الاتصال من مائتي حرف أو أقل
cs_cz: Poznámky ke kontaktům musí mít maximálně dvě stě znaků
de_de: Die Kontaktnotizen dürfen höchstens zweihundert Zeichen lang sein
el_gr: Οι σημειώσεις επαφών πρέπει να είναι διακόσιοι χαρακτήρες ή λιγότεροι
es_es: Las notas de contactos deben tener doscientos caracteres o menos.
et_ee: Kontaktide märkmed peavad olema kuni kakssada tähemärki pikad
fa_ir: یادداشت های مخاطبین باید دویست کاراکتر یا کمتر باشد
fi_fi: Yhteystietojen muistiinpanot saavat olla enintään kaksisataa merkkiä pitkiä
fr_ca: Les notes des contacts doivent comporter deux cents caractères ou moins
he_il: הערות אנשי הקשר חייבות להיות באורך של מאתיים תווים או פחות
hi_in: संपर्क नोट दो सौ अक्षर या उससे कम लंबे होने चाहिए
hu_hu: A névjegyek legfeljebb kétszáz karakter hosszúak lehetnek
id_id: Catatan kontak harus terdiri dari dua ratus karakter atau kurang
it_it: Le note dei contatti devono essere lunghe duecento caratteri o meno
ja_jp: 連絡先メモの長さは 200 文字以下である必要があります
ko_kr: 연락처 메모는 200자 이하여야 합니다.
lv_lv: Kontaktpersonu piezīmēm jābūt līdz divsimt rakstzīmēm
mr_in: संपर्क नोट्स दोनशे वर्ण किंवा त्याहून कमी लांब असणे आवश्यक आहे
nl_nl: De contactnotities mogen maximaal tweehonderd tekens lang zijn
pl_pl: Notatki kontaktowe muszą mieć maksymalnie dwieście znaków
pt_pt: As notas de contato devem ter duzentos caracteres ou menos
ro_ro: Notele de contact trebuie să aibă două sute de caractere sau mai puțin
ru_ru: Примечания к контактам должны содержать не более двухсот символов.
sq_al: Shënimet e kontakteve duhet të jenë dyqind karaktere ose më pak të gjata
sv_se: Kontaktanteckningarna måste vara tvåhundra tecken eller mindre långa
sw_ke: Vidokezo vya anwani lazima ziwe na vibambo mia mbili au chini ya urefu
tr_tr: Kişi notları iki yüz karakter veya daha az uzunlukta olmalıdır
vi_vn: Ghi chú liên hệ phải dài từ hai trăm ký tự trở xuống

source: The contacts notes may not be empty
ar_sy: لا يجوز أن تكون ملاحظات جهات الاتصال فارغة
cs_cz: Poznámky ke kontaktům nemusí být prázdné
de_de: Die Kontaktnotizen dürfen nicht leer sein
el_gr: Οι σημειώσεις επαφών ενδέχεται να μην είναι κενές
es_es: Las notas de los contactos pueden no estar vacías.
et_ee: Kontaktide märkmed ei pruugi olla tühjad
fa_ir: یادداشت های مخاطبین ممکن است خالی نباشند
fi_fi: Yhteystiedot eivät voi olla tyhjiä
fr_ca: Les notes des contacts ne peuvent pas être vides
he_il: ייתכן שהערות אנשי הקשר לא יהיו ריקות
hi_in: संपर्क नोट खाली नहीं हो सकते
hu_hu: A névjegyek nem lehetnek üresek
id_id: Catatan kontak tidak boleh kosong
it_it: Le note dei contatti non possono essere vuote
ja_jp: 連絡先メモが空であってはなりません
ko_kr: 연락처 메모는 비워둘 수 없습니다.
lv_lv: Kontaktpersonu piezīmes nedrīkst būt tukšas
mr_in: संपर्क नोट्स कदाचित रिक्त नसतील
nl_nl: De contactnotities mogen niet leeg zijn
pl_pl: Notatki kontaktów nie mogą być puste
pt_pt: As notas dos contatos não podem estar vazias
ro_ro: Este posibil ca notele de contact să nu fie goale
ru_ru: Заметки о контактах не могут быть пустыми.
sq_al: Shënimet e kontakteve mund të mos jenë bosh
sv_se: Kontaktanteckningarna kanske inte är tomma
sw_ke: Vidokezo vya anwani huenda visiwe tupu
tr_tr: Kişi notları boş olamaz
vi_vn: Ghi chú liên hệ không được để trống

source: Customer Group Notes
ar_sy: ملاحظات مجموعة العملاء
cs_cz: Poznámky skupiny zákazníků
de_de: Hinweise zur Kundengruppe
el_gr: Σημειώσεις ομάδας πελατών
es_es: Notas del grupo de clientes
et_ee: Kliendirühma märkused
fa_ir: یادداشت های گروه مشتریان
fi_fi: Asiakasryhmän huomautukset
fr_ca: Notes du groupe de clients
he_il: הערות קבוצת לקוחות
hi_in: ग्राहक समूह नोट्स
hu_hu: Ügyfélcsoport megjegyzései
id_id: Catatan Grup Pelanggan
it_it: Note del gruppo clienti
ja_jp: 顧客グループのメモ
ko_kr: 고객그룹 참고사항
lv_lv: Klientu grupas piezīmes
mr_in: ग्राहक गट नोट्स
nl_nl: Aantekeningen klantgroep
pl_pl: Uwagi grupy klientów
pt_pt: Notas do grupo de clientes
ro_ro: Note pentru grupul de clienți
ru_ru: Примечания группы клиентов
sq_al: Shënime të grupit të klientëve
sv_se: Kundgruppsanteckningar
sw_ke: Vidokezo vya Kundi la Wateja
tr_tr: Müşteri Grubu Notları
vi_vn: Ghi chú nhóm khách hàng

source: The contact group notes record has been added
ar_sy: تمت إضافة سجل ملاحظات مجموعة جهات الاتصال
cs_cz: Byl přidán záznam poznámek skupiny kontaktů
de_de: Der Datensatz mit den Kontaktgruppennotizen wurde hinzugefügt
el_gr: Η εγγραφή σημειώσεων ομάδας επαφών προστέθηκε
es_es: Se ha agregado el registro de notas del grupo de contactos.
et_ee: Kontaktirühma märkmete kirje on lisatud
fa_ir: رکورد یادداشت های گروه تماس اضافه شده است
fi_fi: Yhteystietoryhmän muistiinpanotietue on lisätty
fr_ca: L'enregistrement des notes du groupe de contacts a été ajouté
he_il: רשומת ההערות של קבוצת אנשי הקשר נוספה
hi_in: संपर्क समूह नोट्स रिकॉर्ड जोड़ा गया है
hu_hu: A kapcsolattartó csoport jegyzeteinek rekordja hozzáadásra került
id_id: Catatan catatan grup kontak telah ditambahkan
it_it: Il record delle note del gruppo di contatti è stato aggiunto
ja_jp: 連絡先グループのメモレコードが追加されました
ko_kr: 연락처 그룹 메모 기록이 추가되었습니다
lv_lv: Kontaktpersonu grupas piezīmju ieraksts ir pievienots
mr_in: संपर्क गट नोट्स रेकॉर्ड जोडले गेले आहेत
nl_nl: Het record voor notities van de contactgroep is toegevoegd
pl_pl: Dodano rekord notatek grupy kontaktów
pt_pt: O registro de notas do grupo de contatos foi adicionado
ro_ro: Înregistrarea notelor grupului de contacte a fost adăugată
ru_ru: Добавлена ​​запись заметок группы контактов.
sq_al: Regjistri i shënimeve të grupit të kontaktit është shtuar
sv_se: Kontaktgruppens anteckningar har lagts till
sw_ke: Rekodi ya madokezo ya kikundi imeongezwa
tr_tr: Kişi grubu notları kaydı eklendi
vi_vn: Bản ghi ghi chú nhóm liên hệ đã được thêm

source: The contact group note record has been deleted
ar_sy: تم حذف سجل ملاحظة مجموعة جهات الاتصال
cs_cz: Záznam poznámky skupiny kontaktů byl smazán
de_de: Der Notizdatensatz der Kontaktgruppe wurde gelöscht
el_gr: Η εγγραφή σημείωσης της ομάδας επαφών έχει διαγραφεί
es_es: Se ha eliminado el registro de notas del grupo de contactos.
et_ee: Kontaktirühma märkmekirje on kustutatud
fa_ir: رکورد یادداشت گروه تماس حذف شده است
fi_fi: Yhteystietoryhmän muistiinpanotietue on poistettu
fr_ca: L'enregistrement de note du groupe de contacts a été supprimé
he_il: רשומת ההערה של קבוצת אנשי הקשר נמחקה
hi_in: संपर्क समूह नोट रिकॉर्ड हटा दिया गया है
hu_hu: A névjegycsoport jegyzetrekordja törölve
id_id: Catatan catatan grup kontak telah dihapus
it_it: Il record della nota del gruppo di contatti è stato eliminato
ja_jp: 連絡先グループのメモレコードが削除されました
ko_kr: 연락처 그룹 메모 기록이 삭제되었습니다.
lv_lv: Kontaktpersonu grupas piezīmju ieraksts ir izdzēsts
mr_in: संपर्क गट नोट रेकॉर्ड हटविला गेला आहे
nl_nl: De notitierecord van de contactgroep is verwijderd
pl_pl: Rekord notatki grupy kontaktów został usunięty
pt_pt: O registro de nota do grupo de contatos foi excluído
ro_ro: Înregistrarea notei grupului de contacte a fost ștearsă
ru_ru: Запись заметки группы контактов удалена.
sq_al: Regjistrimi i shënimit të grupit të kontaktit është fshirë
sv_se: Kontaktgruppens anteckningspost har tagits bort
sw_ke: Rekodi ya dokezo ya kikundi imefutwa
tr_tr: Kişi grubu not kaydı silindi
vi_vn: Bản ghi ghi chú nhóm liên hệ đã bị xóa

source: Notes for Customer Type
ar_sy: ملاحظات لنوع العميل
cs_cz: Poznámky k typu zákazníka
de_de: Hinweise zum Kundentyp
el_gr: Σημειώσεις για τον τύπο πελάτη
es_es: Notas para el tipo de cliente
et_ee: Märkused klienditüübi kohta
fa_ir: یادداشت هایی برای نوع مشتری
fi_fi: Huomautus asiakastyypille
fr_ca: Notes pour le type de client
he_il: הערות לסוג לקוח
hi_in: ग्राहक प्रकार के लिए नोट्स
hu_hu: Megjegyzések az ügyféltípushoz
id_id: Catatan untuk Tipe Pelanggan
it_it: Note per tipologia cliente
ja_jp: 顧客タイプに関する注意事項
ko_kr: 고객 유형에 대한 참고 사항
lv_lv: Piezīmes par klienta veidu
mr_in: ग्राहक प्रकारासाठी नोट्स
nl_nl: Opmerkingen voor klanttype
pl_pl: Uwagi dotyczące typu klienta
pt_pt: Notas para tipo de cliente
ro_ro: Note pentru tipul de client
ru_ru: Примечания для типа клиента
sq_al: Shënime për llojin e klientit
sv_se: Anmärkningar för kundtyp
sw_ke: Vidokezo vya Aina ya Mteja
tr_tr: Müşteri Türüne İlişkin Notlar
vi_vn: Ghi chú cho loại khách hàng

source: Review all notes for this Customer Type
ar_sy: قم بمراجعة جميع الملاحظات الخاصة بنوع العميل هذا
cs_cz: Zkontrolujte všechny poznámky pro tento typ zákazníka
de_de: Überprüfen Sie alle Notizen für diesen Kundentyp
el_gr: Ελέγξτε όλες τις σημειώσεις για αυτόν τον τύπο πελάτη
es_es: Revisar todas las notas para este tipo de cliente
et_ee: Vaadake üle kõik selle klienditüübi märkused
fa_ir: همه یادداشت‌های این نوع مشتری را مرور کنید
fi_fi: Tarkista kaikki tämän asiakastyypin huomautukset
fr_ca: Consultez toutes les notes pour ce type de client
he_il: עיין בכל ההערות עבור סוג לקוח זה
hi_in: इस ग्राहक प्रकार के लिए सभी नोट्स की समीक्षा करें
hu_hu: Tekintse át az összes megjegyzést ehhez az ügyféltípushoz
id_id: Tinjau semua catatan untuk Jenis Pelanggan ini
it_it: Esamina tutte le note per questo tipo di cliente
ja_jp: この顧客タイプに関するすべてのメモを確認してください
ko_kr: 이 고객 유형에 대한 모든 참고 사항을 검토하세요.
lv_lv: Pārskatiet visas piezīmes par šo klienta veidu
mr_in: या ग्राहक प्रकारासाठी सर्व टिपांचे पुनरावलोकन करा
nl_nl: Bekijk alle opmerkingen voor dit klanttype
pl_pl: Przejrzyj wszystkie uwagi dotyczące tego typu klienta
pt_pt: Revise todas as notas para este tipo de cliente
ro_ro: Consultați toate notele pentru acest tip de client
ru_ru: Просмотрите все примечания для этого типа клиента
sq_al: Rishiko të gjitha shënimet për këtë lloj klienti
sv_se: Granska alla anteckningar för denna kundtyp
sw_ke: Kagua madokezo yote ya Aina hii ya Mteja
tr_tr: Bu Müşteri Türüne ilişkin tüm notları inceleyin
vi_vn: Xem lại tất cả ghi chú cho Loại khách hàng này

source: Amend Customer Type Note
ar_sy: تعديل ملاحظة نوع العميل
cs_cz: Upravit poznámku typu zákazníka
de_de: Hinweis zum Kundentyp ändern
el_gr: Τροποποίηση σημείωσης τύπου πελάτη
es_es: Modificar nota de tipo de cliente
et_ee: Muutke kliendi tüübi märkust
fa_ir: تبصره نوع مشتری را اصلاح کنید
fi_fi: Muuta asiakastyypin huomautusta
fr_ca: Modifier la note relative au type de client
he_il: תקן הערת סוג לקוח
hi_in: ग्राहक प्रकार नोट में संशोधन करें
hu_hu: Módosítsa az Ügyféltípus megjegyzését
id_id: Ubah Catatan Jenis Pelanggan
it_it: Modificare la nota sul tipo di cliente
ja_jp: 顧客タイプに関するメモの修正
ko_kr: 고객 유형 참고 사항 수정
lv_lv: Mainiet klienta veida piezīmi
mr_in: ग्राहक प्रकार नोटमध्ये सुधारणा करा
nl_nl: Opmerking klanttype wijzigen
pl_pl: Zmień notatkę dotyczącą rodzaju klienta
pt_pt: Alterar nota de tipo de cliente
ro_ro: Modificați nota tipului de client
ru_ru: Изменить примечание о типе клиента
sq_al: Ndrysho shënimin e llojit të klientit
sv_se: Ändra kundtypsanmärkning
sw_ke: Badilisha Dokezo la Aina ya Mteja
tr_tr: Müşteri Türü Notunu Değiştirin
vi_vn: Sửa đổi loại khách hàng Ghi chú

source: Create New Customer Type Note
ar_sy: إنشاء ملاحظة نوع العميل الجديد
cs_cz: Vytvoření nového typu zákazníka Poznámka
de_de: Erstellen Sie eine neue Kundentypnotiz
el_gr: Δημιουργία σημείωσης νέου τύπου πελάτη
es_es: Crear nueva nota de tipo de cliente
et_ee: Looge uus klienditüübi märkus
fa_ir: یادداشت نوع مشتری جدید ایجاد کنید
fi_fi: Luo uusi asiakastyyppihuomautus
fr_ca: Créer une nouvelle note de type de client
he_il: צור הערה מסוג לקוח חדש
hi_in: नया ग्राहक प्रकार नोट बनाएं
hu_hu: Új ügyféltípus megjegyzés létrehozása
id_id: Buat Catatan Jenis Pelanggan Baru
it_it: Crea nuova nota tipo cliente
ja_jp: 新しい顧客タイプの作成に関する注記
ko_kr: 새 고객 유형 메모 생성
lv_lv: Izveidot jaunu klienta veida piezīmi
mr_in: नवीन ग्राहक प्रकार नोट तयार करा
nl_nl: Nieuwe klanttypenotitie maken
pl_pl: Utwórz nową notatkę dotyczącą typu klienta
pt_pt: Criar nova nota de tipo de cliente
ro_ro: Creați un nou tip de client notă
ru_ru: Создать заметку о новом типе клиента
sq_al: Krijo Shënim për Llojin e Ri të Klientit
sv_se: Skapa ny kundtyp Notera
sw_ke: Unda Dokezo Mpya la Aina ya Mteja
tr_tr: Yeni Müşteri Türü Notu Oluştur
vi_vn: Tạo Loại Khách Hàng Mới

source: Contact Group Note
ar_sy: ملاحظة مجموعة الاتصال
cs_cz: Poznámka ke skupině kontaktů
de_de: Hinweis zur Kontaktgruppe
el_gr: Σημείωση Ομάδας Επικοινωνίας
es_es: Nota del grupo de contacto
et_ee: Kontaktrühma märkus
fa_ir: یادداشت گروه تماس
fi_fi: Ota yhteyttä ryhmään Huomautus
fr_ca: Note du groupe de contacts
he_il: צור קשר עם הערת הקבוצה
hi_in: संपर्क समूह नोट
hu_hu: Kapcsolatfelvételi csoport Megjegyzés
id_id: Catatan Grup Kontak
it_it: Nota del gruppo di contatto
ja_jp: 連絡先グループのメモ
ko_kr: 연락처 그룹 메모
lv_lv: Kontaktu grupas piezīme
mr_in: संपर्क गट नोट
nl_nl: Contactgroep Opmerking
pl_pl: Uwaga dotycząca grupy kontaktowej
pt_pt: Nota do grupo de contato
ro_ro: Notă de grup de contact
ru_ru: Контактная группа Примечание
sq_al: Shënim i Grupit të Kontaktit
sv_se: Kontakta gruppanteckning
sw_ke: Wasiliana na Kumbuka ya Kikundi
tr_tr: İletişim Grubu Notu
vi_vn: Lưu ý nhóm liên hệ
