Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select QA Samples
ar_sy: حدد عينات ضمان الجودة
cs_cz: Vyberte QA Samples
de_de: Wählen Sie QA-Beispiele aus
el_gr: Επιλέξτε Δείγματα QA
es_es: Seleccionar muestras de control de calidad
et_ee: Valige QA Samples
fa_ir: QA Samples را انتخاب کنید
fi_fi: Valitse QA Samples
fr_ca: Sélectionnez des échantillons d'assurance qualité
he_il: בחר דוגמאות QA
hi_in: QA नमूने चुनें
hu_hu: Válassza a minőségbiztosítási mintákat
id_id: Pilih Sampel QA
it_it: Seleziona Campioni QA
ja_jp: QAサンプルの選択
ko_kr: QA 샘플 선택
lv_lv: Atlasiet kvalitātes nodrošināšanas paraugus
mr_in: QA नमुने निवडा
nl_nl: Selecteer QA-voorbeelden
pl_pl: Wybierz Próbki kontroli jakości
pt_pt: Selecione amostras de controle de qualidade
ro_ro: Selectați mostre QA
ru_ru: Выберите образцы контроля качества
sq_al: Zgjidhni mostrat e QA
sv_se: Välj QA Samples
sw_ke: Chagua Sampuli za QA
tr_tr: KG Örneklerini Seçin
vi_vn: Chọn mẫu QA

source: Edit QA Sample Details
ar_sy: تحرير تفاصيل نموذج ضمان الجودة
cs_cz: Upravit podrobnosti vzorku kontroly kvality
de_de: Bearbeiten Sie die Details der QA-Probe
el_gr: Επεξεργαστείτε τις λεπτομέρειες του δείγματος QA
es_es: Editar detalles de muestra de control de calidad
et_ee: Muutke kvaliteedikontrolli näidise üksikasju
fa_ir: جزئیات نمونه QA را ویرایش کنید
fi_fi: Muokkaa laadunvarmistuksen näytetietoja
fr_ca: Modifier les détails de l'échantillon d'assurance qualité
he_il: ערוך פרטי QA לדוגמה
hi_in: QA नमूना विवरण संपादित करें
hu_hu: A minőségbiztosítási minta részleteinek szerkesztése
id_id: Edit Detail Sampel QA
it_it: Modifica i dettagli del campione QA
ja_jp: QA サンプルの詳細を編集する
ko_kr: QA 샘플 세부정보 편집
lv_lv: Rediģēt kvalitātes nodrošināšanas parauga informāciju
mr_in: QA नमुना तपशील संपादित करा
nl_nl: Bewerk QA-voorbeelddetails
pl_pl: Edytuj szczegóły próbki kontroli jakości
pt_pt: Editar detalhes da amostra de controle de qualidade
ro_ro: Editați detaliile eșantionului QA
ru_ru: Изменение сведений об образце контроля качества
sq_al: Redakto detajet e mostrës së QA
sv_se: Redigera QA-provdetaljer
sw_ke: Hariri Maelezo ya Mfano wa QA
tr_tr: QA Örnek Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết mẫu QA

source: Sample ID
ar_sy: معرف العينة
cs_cz: ID vzorku
de_de: Proben-ID
el_gr: Δείγμα ταυτότητας
es_es: ID de muestra
et_ee: Näidis ID
fa_ir: شناسه نمونه
fi_fi: Esimerkki ID
fr_ca: ID de l'échantillon
he_il: מזהה לדוגמא
hi_in: नमूना आईडी
hu_hu: Mintaazonosító
id_id: Contoh ID
it_it: ID campione
ja_jp: サンプルID
ko_kr: 샘플 ID
lv_lv: Parauga ID
mr_in: नमुना आयडी
nl_nl: Monster-ID
pl_pl: Identyfikator próbki
pt_pt: ID da amostra
ro_ro: ID-ul eșantionului
ru_ru: Идентификатор образца
sq_al: Shembull ID
sv_se: Prov-ID
sw_ke: Kitambulisho cha mfano
tr_tr: Örnek kimliği
vi_vn: ID mẫu

source: Specification
ar_sy: مواصفة
cs_cz: Specifikace
de_de: Spezifikation
el_gr: Προσδιορισμός
es_es: Especificación
et_ee: Spetsifikatsioon
fa_ir: مشخصات
fi_fi: Erittely
fr_ca: Spécification
he_il: מִפרָט
hi_in: विनिर्देश
hu_hu: Specifikáció
id_id: Spesifikasi
it_it: Specifica
ja_jp: 仕様
ko_kr: 사양
lv_lv: Specifikācija
mr_in: तपशील
nl_nl: Specificatie
pl_pl: Specyfikacja
pt_pt: Especificação
ro_ro: Caietul de sarcini
ru_ru: Спецификация
sq_al: Specifikimi
sv_se: Specifikation
sw_ke: Vipimo
tr_tr: Şartname
vi_vn: Đặc điểm kỹ thuật

source: Identifier
ar_sy: المعرف
cs_cz: Identifikátor
de_de: Kennung
el_gr: Αναγνωριστικό
es_es: Identificador
et_ee: Identifikaator
fa_ir: شناسه
fi_fi: Tunniste
fr_ca: Identifiant
he_il: מזהה
hi_in: पहचानकर्ता
hu_hu: Azonosító
id_id: Pengidentifikasi
it_it: Identificatore
ja_jp: 識別子
ko_kr: 식별자
lv_lv: Identifikators
mr_in: ओळखकर्ता
nl_nl: Identificatie
pl_pl: Identyfikator
pt_pt: Identificador
ro_ro: Identificator
ru_ru: Идентификатор
sq_al: Identifikues
sv_se: Identifierare
sw_ke: Kitambulisho
tr_tr: Tanımlayıcı
vi_vn: Mã định danh

source: Sample Date
ar_sy: تاريخ العينة
cs_cz: Ukázkové datum
de_de: Probendatum
el_gr: Ημερομηνία δείγματος
es_es: Fecha de la muestra
et_ee: Proovi kuupäev
fa_ir: تاریخ نمونه
fi_fi: Näytteen päivämäärä
fr_ca: Date de l'échantillon
he_il: תאריך לדוגמא
hi_in: नमूना दिनांक
hu_hu: Minta dátuma
id_id: Tanggal Sampel
it_it: Data del campione
ja_jp: サンプル日
ko_kr: 샘플 날짜
lv_lv: Parauga datums
mr_in: नमुना तारीख
nl_nl: Monsterdatum
pl_pl: Przykładowa data
pt_pt: Data da amostra
ro_ro: Data eșantionului
ru_ru: Дата выборки
sq_al: Data e mostrës
sv_se: Provdatum
sw_ke: Tarehe ya Mfano
tr_tr: Örnek Tarih
vi_vn: Ngày mẫu

source: Use for Cert?
ar_sy: استخدام للشهادة؟
cs_cz: Použít pro Cert?
de_de: Für Zertifikat verwenden?
el_gr: Χρήση για Cert;
es_es: ¿Usar para certificado?
et_ee: Kas kasutada sertifikaadi jaoks?
fa_ir: استفاده برای Cert؟
fi_fi: Käytä sertifikaattiin?
fr_ca: Utiliser pour le certificat ?
he_il: להשתמש עבור Cert?
hi_in: प्रमाणपत्र के लिए उपयोग करें?
hu_hu: Certhez használni?
id_id: Gunakan untuk Sertifikat?
it_it: Utilizzare per Cert?
ja_jp: 証明書に使用しますか?
ko_kr: 인증서에 사용하시겠습니까?
lv_lv: Vai izmantot sertifikātam?
mr_in: प्रमाणपत्रासाठी वापरायचे?
nl_nl: Gebruiken voor certificaat?
pl_pl: Używać do certyfikatu?
pt_pt: Usar para certificado?
ro_ro: Utilizați pentru Cert?
ru_ru: Использовать для сертификата?
sq_al: Përdorni për Cert?
sv_se: Använd för Cert?
sw_ke: Je, ungependa kutumia kwa Cert?
tr_tr: Sertifika için mi kullanacaksınız?
vi_vn: Sử dụng cho Chứng chỉ?

source: Create QA Sample Details
ar_sy: إنشاء تفاصيل نموذج ضمان الجودة
cs_cz: Vytvořte podrobnosti o vzorku kontroly kvality
de_de: Erstellen Sie QA-Beispieldetails
el_gr: Δημιουργήστε στοιχεία δειγμάτων QA
es_es: Crear detalles de muestra de control de calidad
et_ee: Looge kvaliteedikontrolli näidise üksikasjad
fa_ir: جزئیات نمونه QA را ایجاد کنید
fi_fi: Luo laadunvarmistusnäytteen tiedot
fr_ca: Créer les détails de l'échantillon d'assurance qualité
he_il: צור פרטי QA לדוגמה
hi_in: QA नमूना विवरण बनाएं
hu_hu: Minőségbiztosítási mintarészletek létrehozása
id_id: Buat Detail Sampel QA
it_it: Crea dettagli campione QA
ja_jp: QA サンプルの詳細を作成する
ko_kr: QA 샘플 세부정보 만들기
lv_lv: Izveidojiet informāciju par kvalitātes nodrošināšanas paraugu
mr_in: QA नमुना तपशील तयार करा
nl_nl: Maak QA-voorbeelddetails aan
pl_pl: Utwórz szczegóły próbki kontroli jakości
pt_pt: Criar detalhes de amostra de controle de qualidade
ro_ro: Creați detalii despre eșantionul QA
ru_ru: Создание сведений о образце контроля качества
sq_al: Krijo Detaje të mostrës së QA
sv_se: Skapa QA-exempeldetaljer
sw_ke: Unda Maelezo ya Mfano wa QA
tr_tr: KG Örneği Ayrıntıları Oluşturun
vi_vn: Tạo chi tiết mẫu QA

source: Duplicate for Lot OK?
ar_sy: نسخة مكررة للدفعة، حسنًا؟
cs_cz: Duplikát pro šarži OK?
de_de: Duplikat für Los in Ordnung?
el_gr: Διπλότυπο για την παρτίδα ΟΚ;
es_es: Duplicado para lote ¿Está bien?
et_ee: Kas koopia partii jaoks on korras?
fa_ir: تکراری برای Lot خوب است؟
fi_fi: Onko Erän kopio?
fr_ca: Duplicata pour le lot OK ?
he_il: שכפול עבור מגרש בסדר?
hi_in: लॉट के लिए डुप्लिकेट ठीक है?
hu_hu: Másodpéldány a tételhez OK?
id_id: Duplikat untuk Lot oke?
it_it: Duplicato per il lotto, OK?
ja_jp: ロットの重複はOKですか?
ko_kr: 로트에 대한 중복 괜찮습니까?
lv_lv: Vai partijas dublikāts ir kārtībā?
mr_in: लॉट ओके साठी डुप्लिकेट?
nl_nl: Dupliceren voor kavel OK?
pl_pl: Duplikat dla partii OK?
pt_pt: Duplicar para lote, ok?
ro_ro: Duplicați pentru lot OK?
ru_ru: Дубликат для лота, ОК?
sq_al: Dublikatë për Lotin OK?
sv_se: Duplicera för Lot OK?
sw_ke: Je, una nakala ya Mengi Sawa?
tr_tr: Lot için çoğaltma tamam mı?
vi_vn: Sao chép cho Lô OK?

source: Test Results have not all been entered. This Lot is not able to be used for a a Certificate of Analysis
ar_sy: لم يتم إدخال جميع نتائج الاختبار. لا يمكن استخدام هذه الكمية للحصول على شهادة تحليل
cs_cz: Výsledky testu nebyly zadány všechny. Tuto položku nelze použít pro certifikát analýzy
de_de: Es wurden nicht alle Testergebnisse eingegeben. Dieses Los kann nicht für ein Analysezertifikat verwendet werden
el_gr: Τα αποτελέσματα των δοκιμών δεν έχουν καταχωρηθεί όλα. Αυτή η παρτίδα δεν μπορεί να χρησιμοποιηθεί για ένα Πιστοποιητικό Ανάλυσης
es_es: No se han ingresado todos los resultados de la prueba. Este lote no se puede utilizar para un certificado de análisis.
et_ee: Kõik testitulemused pole sisestatud. Seda partii ei saa analüüsisertifikaadi jaoks kasutada
fa_ir: نتایج آزمون همه وارد نشده است. این لات نمی تواند برای یک گواهی تجزیه و تحلیل استفاده شود
fi_fi: Kaikkia testituloksia ei ole syötetty. Tätä erää ei voida käyttää analyysitodistukseen
fr_ca: Les résultats des tests n'ont pas tous été saisis. Ce lot ne peut pas être utilisé pour un certificat d'analyse
he_il: לא כולן הוזנו תוצאות הבדיקה. מגרש זה אינו יכול לשמש עבור תעודת ניתוח
hi_in: सभी परीक्षण परिणाम दर्ज नहीं किए गए हैं। इस लॉट का उपयोग विश्लेषण प्रमाणपत्र के लिए नहीं किया जा सकता है
hu_hu: A teszteredmények még nem lettek megadva. Ez a tétel nem használható elemzési bizonyítványhoz
id_id: Hasil Tes belum semuanya masuk. Lot ini tidak dapat digunakan untuk Sertifikat Analisis
it_it: I risultati dei test non sono stati tutti inseriti. Questo lotto non può essere utilizzato per un certificato di analisi
ja_jp: テスト結果がすべて入力されていません。 このロットは分析証明書には使用できません
ko_kr: 테스트 결과가 모두 입력되지 않았습니다. 이 로트는 분석 증명서로 사용할 수 없습니다.
lv_lv: Ne visi testa rezultāti ir ievadīti. Šo partiju nevar izmantot analīzes sertifikātam
mr_in: चाचणी निकाल सर्व प्रविष्ट केले गेले नाहीत. हे लॉट विश्लेषणाच्या प्रमाणपत्रासाठी वापरले जाऊ शकत नाही
nl_nl: Testresultaten zijn niet allemaal ingevoerd. Deze kavel kan niet worden gebruikt voor een analysecertificaat
pl_pl: Nie wszystkie wyniki testu zostały wprowadzone. Ta partia nie może zostać wykorzystana do uzyskania Certyfikatu Analizy
pt_pt: Os resultados do teste não foram todos inseridos. Este lote não pode ser usado para um Certificado de Análise
ro_ro: Rezultatele testului nu au fost introduse toate. Acest lot nu poate fi utilizat pentru un certificat de analiză
ru_ru: Результаты испытаний не все были введены. Этот лот не может быть использован для получения сертификата анализа.
sq_al: Rezultatet e testit nuk janë futur të gjitha. Ky Lot nuk mund të përdoret për një Certifikatë Analize
sv_se: Alla testresultat har inte angetts. Detta parti kan inte användas för ett analyscertifikat
sw_ke: Matokeo ya Mtihani hayajaingizwa yote. Sehemu hii haiwezi kutumika kwa Cheti cha Uchambuzi
tr_tr: Test Sonuçlarının tümü girilmedi. Bu Lot Analiz Sertifikası için kullanılamaz
vi_vn: Kết quả kiểm tra chưa được nhập tất cả. Lô này không thể được sử dụng cho Chứng chỉ Phân tích

source: Some Results are out of Spec
ar_sy: بعض النتائج خارج المواصفات
cs_cz: Některé výsledky jsou mimo Spec
de_de: Einige Ergebnisse liegen außerhalb der Spezifikation
el_gr: Ορισμένα αποτελέσματα είναι εκτός Προδιαγραφών
es_es: Algunos resultados están fuera de especificaciones
et_ee: Mõned tulemused on spetsifikatsioonist väljas
fa_ir: برخی از نتایج خارج از مشخصات هستند
fi_fi: Jotkut tulokset ovat Spec
fr_ca: Certains résultats sont hors spécifications
he_il: חלק מהתוצאות אינן במפרט
hi_in: कुछ परिणाम विशिष्टता से बाहर हैं
hu_hu: Néhány eredmény kívül esik a specifikáción
id_id: Beberapa Hasil di luar Spesifikasi
it_it: Alcuni risultati non rientrano nelle specifiche
ja_jp: 一部の結果が仕様外です
ko_kr: 일부 결과가 사양을 벗어났습니다.
lv_lv: Daži rezultāti ir ārpus specifikācijas
mr_in: काही परिणाम स्पेसच्या बाहेर आहेत
nl_nl: Sommige resultaten vallen buiten de specificaties
pl_pl: Niektóre wyniki są poza specyfikacją
pt_pt: Alguns resultados estão fora das especificações
ro_ro: Unele rezultate sunt în afara specificațiilor
ru_ru: Некоторые результаты не соответствуют техническим характеристикам
sq_al: Disa rezultate janë jashtë Specifikimit
sv_se: Vissa resultat är utanför Spec
sw_ke: Baadhi ya Matokeo yako nje ya Maalum
tr_tr: Bazı Sonuçlar Spesifikasyonların Dışında
vi_vn: Một số kết quả nằm ngoài thông số kỹ thuật

source: QA Sample record for
ar_sy: سجل نموذج ضمان الجودة لـ
cs_cz: QA Vzorový záznam pro
de_de: QA-Beispieldatensatz für
el_gr: Δείγμα εγγραφής QA για
es_es: Registro de muestra de control de calidad para
et_ee: QA näidiskirje jaoks
fa_ir: QA نمونه رکورد برای
fi_fi: QA Näytetietue kohteelle
fr_ca: Enregistrement d'échantillon d'assurance qualité pour
he_il: שיא לדוגמא עבור QA
hi_in: क्यूए नमूना रिकॉर्ड के लिए
hu_hu: Minőségbiztosítási minta rekord ehhez
id_id: Catatan Sampel QA untuk
it_it: QA Record di esempio per
ja_jp: QA サンプルレコード
ko_kr: QA 샘플 기록
lv_lv: QA Ieraksta paraugs
mr_in: साठी QA नमुना रेकॉर्ड
nl_nl: QA Voorbeeldrecord voor
pl_pl: Kontrola jakości Przykładowy rekord dla
pt_pt: Registro de amostra de controle de qualidade para
ro_ro: QA Exemplu de înregistrare pentru
ru_ru: Образец записи контроля качества для
sq_al: Regjistrimi i mostrës së QA për
sv_se: QA Exempelrekord för
sw_ke: Rekodi ya mfano ya QA
tr_tr: QA Örnek kaydı
vi_vn: Bản ghi mẫu QA cho

source: The update of the QA Sample failed because
ar_sy: فشل تحديث نموذج ضمان الجودة بسبب
cs_cz: Aktualizace vzorku QA se nezdařila, protože
de_de: Die Aktualisierung des QA-Beispiels ist fehlgeschlagen, weil
el_gr: Η ενημέρωση του δείγματος QA απέτυχε επειδή
es_es: La actualización de la muestra de control de calidad falló porque
et_ee: Kvaliteedikontrolli näidise värskendamine nurjus, kuna
fa_ir: به‌روزرسانی نمونه QA ناموفق بود زیرا
fi_fi: Laadunvarmistusnäytteen päivitys epäonnistui, koska
fr_ca: La mise à jour de l'exemple QA a échoué car
he_il: העדכון של מדגם ה-QA נכשל בגלל
hi_in: QA नमूने का अद्यतन विफल हो गया क्योंकि
hu_hu: A minőségbiztosítási minta frissítése nem sikerült, mert
id_id: Pembaruan Sampel QA gagal karena
it_it: L'aggiornamento dell'esempio QA non è riuscito perché
ja_jp: QA サンプルの更新は次の理由で失敗しました。
ko_kr: QA 샘플 업데이트가 실패했습니다.
lv_lv: Kvalitātes nodrošināšanas parauga atjaunināšana neizdevās, jo
mr_in: QA नमुन्याचे अपडेट अयशस्वी झाले कारण
nl_nl: De update van het QA-voorbeeld is mislukt omdat
pl_pl: Aktualizacja próbki kontroli jakości nie powiodła się, ponieważ
pt_pt: A atualização da amostra de controle de qualidade falhou porque
ro_ro: Actualizarea eșantionului QA a eșuat deoarece
ru_ru: Обновление образца контроля качества не удалось, поскольку
sq_al: Përditësimi i mostrës së cilësisë së cilësisë dështoi sepse
sv_se: Uppdateringen av QA-provet misslyckades pga
sw_ke: Usasishaji wa Sampuli ya QA umeshindwa kwa sababu
tr_tr: QA Örneğinin güncellenmesi başarısız oldu çünkü
vi_vn: Việc cập nhật Mẫu QA không thành công vì

source: All other samples for this Specification and Lot was marked as Cert=No
ar_sy: تم وضع علامة على جميع العينات الأخرى لهذه المواصفات والدفعة على أنها Cert=No
cs_cz: Všechny ostatní vzorky pro tuto specifikaci a šarži byly označeny jako Cert=No
de_de: Alle anderen Proben für diese Spezifikation und Charge wurden mit Cert=No gekennzeichnet
el_gr: Όλα τα άλλα δείγματα για αυτήν την Προδιαγραφή και την Παρτίδα επισημάνθηκαν ως Cert=No
es_es: Todas las demás muestras para esta especificación y lote se marcaron como Cert=No
et_ee: Kõik muud selle spetsifikatsiooni ja partii näidised märgiti kui Cert=No
fa_ir: تمام نمونه های دیگر برای این مشخصات و Lot به عنوان Cert=No علامت گذاری شدند
fi_fi: Kaikki muut tämän spesifikaation ja erän näytteet merkittiin Cert=No
fr_ca: Tous les autres échantillons pour cette spécification et ce lot ont été marqués comme Cert=Non
he_il: כל שאר הדוגמאות עבור מפרט ומגרש זה סומנו כ-Cert=No
hi_in: इस विशिष्टता और लॉट के लिए अन्य सभी नमूनों को Cert=No के रूप में चिह्नित किया गया था
hu_hu: Az ehhez a specifikációhoz és tételhez tartozó összes többi minta Cert=No-ként lett megjelölve
id_id: Semua sampel lain untuk Spesifikasi dan Lot ini ditandai sebagai Cert=No
it_it: Tutti gli altri campioni per questa specifica e lotto sono stati contrassegnati come Cert=No
ja_jp: この仕様およびロットの他のすべてのサンプルは、Cert=No とマークされていました。
ko_kr: 이 사양 및 로트에 대한 다른 모든 샘플은 Cert=No로 표시되었습니다.
lv_lv: Visi pārējie paraugi šai specifikācijai un partijai tika atzīmēti kā Cert=No
mr_in: या स्पेसिफिकेशन आणि लॉटसाठी इतर सर्व नमुने Cert=No म्हणून चिन्हांकित केले होते
nl_nl: Alle andere monsters voor deze specificatie en partij waren gemarkeerd als Cert=No
pl_pl: Wszystkie pozostałe próbki dla tej Specyfikacji i Partii zostały oznaczone jako Cert=No
pt_pt: Todas as outras amostras para esta Especificação e Lote foram marcadas como Cert=No
ro_ro: Toate celelalte mostre pentru această specificație și lot au fost marcate ca Cert=Nr
ru_ru: Все остальные образцы для данной спецификации и партии были отмечены как Cert=No.
sq_al: Të gjitha mostrat e tjera për këtë Specifikimi dhe Lot u shënuan si Cert=Nr
sv_se: Alla andra prover för denna specifikation och parti markerades som Cert=No
sw_ke: Sampuli zingine zote za Uainisho huu na Loti ziliwekwa alama kama Cert=No
tr_tr: Bu Spesifikasyon ve Lot için diğer tüm numuneler Sertifika=Hayır olarak işaretlendi
vi_vn: Tất cả các mẫu khác cho Thông số kỹ thuật và Lô này được đánh dấu là Chứng nhận=Không

source: Created New Sample
ar_sy: تم إنشاء عينة جديدة
cs_cz: Vytvořen nový vzorek
de_de: Neues Beispiel erstellt
el_gr: Δημιουργήθηκε νέο δείγμα
es_es: Nueva muestra creada
et_ee: Loodud uus näidis
fa_ir: نمونه جدید ایجاد کرد
fi_fi: Uusi näyte luotu
fr_ca: Création d'un nouvel échantillon
he_il: נוצר מדגם חדש
hi_in: नया नमूना बनाया
hu_hu: Új minta létrehozva
id_id: Membuat Sampel Baru
it_it: Creato un nuovo campione
ja_jp: 新しいサンプルを作成しました
ko_kr: 새 샘플이 생성되었습니다.
lv_lv: Izveidots jauns paraugs
mr_in: नवीन नमुना तयार केला
nl_nl: Nieuw monster gemaakt
pl_pl: Utworzono nową próbkę
pt_pt: Nova amostra criada
ro_ro: S-a creat un nou eșantion
ru_ru: Создан новый образец
sq_al: Krijoi mostër të re
sv_se: Skapat nytt prov
sw_ke: Imeunda Sampuli Mpya
tr_tr: Yeni Örnek Oluşturuldu
vi_vn: Đã tạo mẫu mới

source: Cannot delete this Sample ID because there are test results tied to it
ar_sy: لا يمكن حذف معرف النموذج هذا نظرًا لوجود نتائج اختبار مرتبطة به
cs_cz: Toto ID vzorku nelze smazat, protože jsou s ním spojeny výsledky testů
de_de: Diese Proben-ID kann nicht gelöscht werden, da damit Testergebnisse verknüpft sind
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του αναγνωριστικού δείγματος επειδή υπάρχουν αποτελέσματα δοκιμών που συνδέονται με αυτό
es_es: No se puede eliminar este ID de muestra porque hay resultados de pruebas vinculados a él
et_ee: Seda näidise ID-d ei saa kustutada, kuna sellega on seotud testitulemused
fa_ir: نمی توان این شناسه نمونه را حذف کرد زیرا نتایج آزمایش به آن مرتبط است
fi_fi: Tätä näytetunnusta ei voi poistaa, koska siihen on sidottu testituloksia
fr_ca: Impossible de supprimer cet ID d'échantillon, car des résultats de test y sont liés
he_il: לא ניתן למחוק את מזהה המדגם הזה כי יש תוצאות בדיקה הקשורות אליו
hi_in: इस नमूना आईडी को हटाया नहीं जा सकता क्योंकि इसके साथ परीक्षण परिणाम जुड़े हुए हैं
hu_hu: Ez a mintaazonosító nem törölhető, mert teszteredmények kapcsolódnak hozzá
id_id: Tidak dapat menghapus ID Sampel ini karena ada hasil pengujian yang terkait dengannya
it_it: Impossibile eliminare questo ID campione perché ad esso sono collegati risultati di test
ja_jp: このサンプル ID にはテスト結果が関連付けられているため削除できません
ko_kr: 이 샘플 ID에는 테스트 결과가 연결되어 있으므로 삭제할 수 없습니다.
lv_lv: Šo parauga ID nevar izdzēst, jo ar to ir saistīti testa rezultāti
mr_in: हा नमुना आयडी हटवू शकत नाही कारण त्याच्याशी चाचणीचे निकाल जोडलेले आहेत
nl_nl: Kan deze monster-ID niet verwijderen omdat er testresultaten aan zijn gekoppeld
pl_pl: Nie można usunąć tego identyfikatora próbki, ponieważ są z nim powiązane wyniki testu
pt_pt: Não é possível excluir este ID de amostra porque há resultados de testes vinculados a ele
ro_ro: Nu se poate șterge acest ID de eșantion deoarece există rezultate ale testelor legate de el
ru_ru: Невозможно удалить этот идентификатор образца, поскольку к нему привязаны результаты испытаний.
sq_al: Nuk mund të fshihet kjo ID e mostrës sepse ka rezultate testimi të lidhura me të
sv_se: Det går inte att ta bort detta prov-ID eftersom det finns testresultat kopplade till det
sw_ke: Haiwezi kufuta Sampuli ya ID hii kwa sababu kuna matokeo ya majaribio yanayohusiana nayo
tr_tr: Bu Numune Kimliği silinemiyor çünkü buna bağlı test sonuçları var
vi_vn: Không thể xóa ID mẫu này vì có kết quả xét nghiệm gắn liền với nó

source: The sample results could not be deleted because
ar_sy: تعذر حذف نتائج العينة بسبب
cs_cz: Výsledky vzorku nebylo možné smazat, protože
de_de: Die Probenergebnisse konnten nicht gelöscht werden, weil
el_gr: Τα αποτελέσματα του δείγματος δεν ήταν δυνατό να διαγραφούν επειδή
es_es: Los resultados de la muestra no se pudieron eliminar porque
et_ee: Näidistulemusi ei saanud kustutada, kuna
fa_ir: نتایج نمونه حذف نشد زیرا
fi_fi: Näytetuloksia ei voitu poistaa, koska
fr_ca: Les résultats de l'échantillon n'ont pas pu être supprimés car
he_il: לא ניתן היה למחוק את תוצאות המדגם מכיוון
hi_in: नमूना परिणाम हटाया नहीं जा सका क्योंकि
hu_hu: A mintaeredményeket nem lehetett törölni, mert
id_id: Hasil sampel tidak dapat dihapus karena
it_it: Impossibile eliminare i risultati del campione perché
ja_jp: サンプル結果を削除できませんでした。
ko_kr: 샘플 결과를 삭제할 수 없습니다.
lv_lv: Izlases rezultātus nevarēja izdzēst, jo
mr_in: नमुना परिणाम हटवता आला नाही कारण
nl_nl: De monsterresultaten konden niet worden verwijderd omdat
pl_pl: Nie można usunąć przykładowych wyników, ponieważ
pt_pt: Os resultados da amostra não puderam ser excluídos porque
ro_ro: Rezultatele eșantionului nu au putut fi șterse deoarece
ru_ru: Результаты выборки не удалось удалить, поскольку
sq_al: Rezultatet e mostrës nuk mund të fshiheshin sepse
sv_se: Provresultaten kunde inte raderas pga
sw_ke: Matokeo ya sampuli hayakuweza kufutwa kwa sababu
tr_tr: Örnek sonuçları silinemedi çünkü
vi_vn: Không thể xóa kết quả mẫu vì

source: The QA Sample could not be deleted because
ar_sy: تعذر حذف نموذج ضمان الجودة بسبب
cs_cz: Vzorek kontroly kvality nemohl být odstraněn, protože
de_de: Das QA-Beispiel konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή του δείγματος QA επειδή
es_es: La muestra de control de calidad no se pudo eliminar porque
et_ee: QA näidist ei saanud kustutada, kuna
fa_ir: نمونه QA حذف نشد زیرا
fi_fi: Laadunvarmistusnäytettä ei voitu poistaa, koska
fr_ca: L'échantillon d'assurance qualité n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את מדגם ה-QA בגלל
hi_in: QA नमूना हटाया नहीं जा सका क्योंकि
hu_hu: A minőségbiztosítási mintát nem lehetett törölni, mert
id_id: Sampel QA tidak dapat dihapus karena
it_it: Impossibile eliminare il campione QA perché
ja_jp: QA サンプルを削除できませんでした。
ko_kr: QA 샘플을 삭제할 수 없습니다.
lv_lv: QA paraugu nevarēja izdzēst, jo
mr_in: QA नमुना हटवता आला नाही कारण
nl_nl: Het QA-voorbeeld kon niet worden verwijderd omdat
pl_pl: Nie można usunąć próbki kontroli jakości, ponieważ
pt_pt: A amostra de controle de qualidade não pôde ser excluída porque
ro_ro: Eșantionul QA nu a putut fi șters deoarece
ru_ru: Образец контроля качества не удалось удалить, поскольку
sq_al: Mostra e QA nuk mund të fshihej sepse
sv_se: QA-provet kunde inte raderas pga
sw_ke: Sampuli ya QA haikuweza kufutwa kwa sababu
tr_tr: QA Örneği silinemedi çünkü
vi_vn: Không thể xóa Mẫu QA vì

source: QA Sample
ar_sy: عينة ضمان الجودة
cs_cz: QA vzorek
de_de: QA-Probe
el_gr: Δείγμα QA
es_es: Muestra de control de calidad
et_ee: QA näidis
fa_ir: نمونه QA
fi_fi: QA näyte
fr_ca: Échantillon d'assurance qualité
he_il: מדגם QA
hi_in: क्यूए नमूना
hu_hu: Minőségbiztosítási minta
id_id: Sampel QA
it_it: Esempio di controllo qualità
ja_jp: QAサンプル
ko_kr: QA 샘플
lv_lv: QA paraugs
mr_in: QA नमुना
nl_nl: QA-voorbeeld
pl_pl: Próbka kontroli jakości
pt_pt: Amostra de controle de qualidade
ro_ro: Eșantion QA
ru_ru: Образец контроля качества
sq_al: Mostra e QA
sv_se: QA-prov
sw_ke: Sampuli ya QA
tr_tr: Kalite Güvence Örneği
vi_vn: Mẫu QA
