Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Recurring Order for Customer
ar_sy: الطلب المتكرر للعميل
cs_cz: Opakovaná objednávka pro zákazníka
de_de: Wiederkehrende Bestellung für den Kunden
el_gr: Επαναλαμβανόμενη παραγγελία για τον πελάτη
es_es: Orden recurrente para el cliente
et_ee: Korduv tellimus kliendile
fa_ir: سفارش تکراری برای مشتری
fi_fi: Toistuva tilaus asiakkaalle
fr_ca: Commande récurrente pour le client
he_il: הזמנה חוזרת ללקוח
hi_in: ग्राहक के लिए आवर्ती आदेश
hu_hu: Ismétlődő rendelés az Ügyfél számára
id_id: Pesanan Berulang untuk Pelanggan
it_it: Ordine ricorrente per il cliente
ja_jp: 顧客の定期的な注文
ko_kr: 고객의 반복 주문
lv_lv: Periodisks pasūtījums klientam
mr_in: ग्राहकासाठी आवर्ती ऑर्डर
nl_nl: Terugkerende bestelling voor klant
pl_pl: Zamówienie cykliczne dla Klienta
pt_pt: Pedido recorrente para cliente
ro_ro: Comandă recurentă pentru client
ru_ru: Регулярный заказ для клиента
sq_al: Porosi periodike për klientin
sv_se: Återkommande beställning till kund
sw_ke: Agizo la Mara kwa Mara kwa Mteja
tr_tr: Müşteri için Yinelenen Sipariş
vi_vn: Đơn đặt hàng định kỳ cho khách hàng

source: Street
ar_sy: شارع
cs_cz: Ulice
de_de: Straße
el_gr: Δρόμος
es_es: Calle
et_ee: Tänav
fa_ir: خیابان
fr_ca: Rue
he_il: רְחוֹב
hi_in: गली
hu_hu: Utca
id_id: Jalan
it_it: Strada
ja_jp: 通り
ko_kr: 거리
lv_lv: Iela
mr_in: गल्ली
nl_nl: Straat
pl_pl: Ulica
pt_pt: Rua
ro_ro: Stradă
ru_ru: Улица
sq_al: Rruga
sv_se: Gata
sw_ke: Mtaa
tr_tr: Sokak
vi_vn: Đường phố

source: Suburb
ar_sy: ضاحية
cs_cz: Předměstí
de_de: Vorort
el_gr: Προάστιο
es_es: Suburbio
et_ee: Eeslinn
fa_ir: حومه شهر
fi_fi: Esikaupunki
fr_ca: Banlieue
he_il: פַּרבָּר
hi_in: उपनगर
hu_hu: Külváros
id_id: Pinggiran kota
it_it: Sobborgo
ja_jp: 郊外
ko_kr: 근교
lv_lv: Priekšpilsēta
mr_in: उपनगर
nl_nl: Voorstad
pl_pl: Przedmieście
pt_pt: Subúrbio
ro_ro: Suburbie
ru_ru: Пригород
sq_al: Periferi
sv_se: Förort
sw_ke: Kitongoji
tr_tr: Banliyö
vi_vn: Ngoại ô

source: City
ar_sy: مدينة
cs_cz: Město
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
et_ee: Linn
fa_ir: شهر
fi_fi: Kaupunki
fr_ca: Ville
he_il: עִיר
hi_in: शहर
hu_hu: Város
id_id: Kota
it_it: Città
ja_jp: 市
ko_kr: 도시
lv_lv: Pilsēta
mr_in: शहर
nl_nl: Stad
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Oraş
ru_ru: Город
sq_al: Qyteti
sv_se: Stad
sw_ke: Jiji
tr_tr: Şehir
vi_vn: Thành phố

source: Region
ar_sy: منطقة
cs_cz: Kraj
el_gr: Περιοχή
es_es: Región
et_ee: Piirkond
fa_ir: منطقه
fi_fi: Alue
fr_ca: Région
he_il: אֵזוֹר
hi_in: क्षेत्र
hu_hu: Régió
id_id: Wilayah
it_it: Regione
ja_jp: 地域
ko_kr: 지역
lv_lv: Reģions
mr_in: प्रदेश
nl_nl: Regio
pt_pt: Região
ro_ro: Regiune
ru_ru: Область
sq_al: Rajoni
sv_se: Område
sw_ke: Mkoa
tr_tr: Bölge
vi_vn: Vùng đất

source: Post Code
ar_sy: شفرة البريد
cs_cz: PSČ
de_de: Postleitzahl
el_gr: Ταχυδρομικός Κώδικας
es_es: Código postal
et_ee: Postiindeks
fa_ir: کد پستی
fi_fi: Postinumero
fr_ca: Code postal
he_il: מיקוד
hi_in: पोस्ट कोड
hu_hu: Irányítószám
id_id: Kode Pos
it_it: Codice postale
ja_jp: 郵便番号
ko_kr: 우편번호
lv_lv: Pasta indekss
mr_in: पोस्ट कोड
pl_pl: Kod pocztowy
pt_pt: Código postal
ro_ro: Cod poștal
ru_ru: Почтовый индекс
sq_al: Kodi Postar
sv_se: Postnummer
sw_ke: Msimbo wa Posta
tr_tr: Posta Kodu
vi_vn: Mã bưu điện

source: Last Recurrence
ar_sy: التكرار الأخير
cs_cz: Poslední opakování
de_de: Letzte Wiederholung
el_gr: Τελευταία Υποτροπή
es_es: Última recurrencia
et_ee: Viimane kordus
fa_ir: آخرین عود
fi_fi: Viimeinen toistuminen
fr_ca: Dernière récurrence
he_il: הישנות אחרונה
hi_in: अंतिम पुनरावृत्ति
hu_hu: Utolsó megismétlődés
id_id: Pengulangan Terakhir
it_it: Ultima ricorrenza
ja_jp: 最後の繰り返し
ko_kr: 마지막 재발
lv_lv: Pēdējais atkārtojums
mr_in: शेवटची पुनरावृत्ती
nl_nl: Laatste herhaling
pl_pl: Ostatni nawrót
pt_pt: Última recorrência
ro_ro: Ultima recurență
ru_ru: Последнее повторение
sq_al: Përsëritja e fundit
sv_se: Senaste återkommande
sw_ke: Mara ya Mwisho Kujirudia
tr_tr: Son Tekrar
vi_vn: Lần lặp lại cuối cùng

source: Finish Date
ar_sy: تاريخ الانتهاء
cs_cz: Datum dokončení
de_de: Enddatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de finalización
et_ee: Lõpetamise kuupäev
fa_ir: تاریخ پایان
fi_fi: Lopetuspäivämäärä
fr_ca: Date de fin
he_il: תאריך סיום
hi_in: समाप्ति तिथि
hu_hu: Befejezés dátuma
id_id: Tanggal Selesai
it_it: Data di fine
ja_jp: 終了日
ko_kr: 완료 날짜
lv_lv: Pabeigšanas datums
mr_in: समाप्ती तारीख
nl_nl: Einddatum
pl_pl: Data zakończenia
pt_pt: Data de término
ro_ro: Data de terminare
ru_ru: Дата окончания
sq_al: Data e Përfundimit
sv_se: Slutdatum
sw_ke: Tarehe ya Kumaliza
tr_tr: Bitiş Tarihi
vi_vn: Ngày kết thúc

source: Frequency of Recurrence
ar_sy: تردد التكرار
cs_cz: Frekvence opakování
de_de: Häufigkeit des Wiederauftretens
el_gr: Συχνότητα Υποτροπής
es_es: Frecuencia de recurrencia
et_ee: Kordumise sagedus
fa_ir: فراوانی عود
fi_fi: Toistumisen taajuus
fr_ca: Fréquence de récidive
he_il: תדירות הישנות
hi_in: पुनरावृत्ति की आवृत्ति
hu_hu: Az ismétlődés gyakorisága
id_id: Frekuensi Kekambuhan
it_it: Frequenza di recidiva
ja_jp: 再発の頻度
ko_kr: 재발 빈도
lv_lv: Atkārtošanās biežums
mr_in: पुनरावृत्तीची वारंवारता
nl_nl: Frequentie van herhaling
pl_pl: Częstotliwość nawrotów
pt_pt: Frequência de recorrência
ro_ro: Frecvența recurenței
ru_ru: Частота рецидивов
sq_al: Frekuenca e Përsëritjes
sv_se: Frekvens av återfall
sw_ke: Mzunguko wa Kujirudia
tr_tr: Tekrarlama Sıklığı
vi_vn: Tần suất tái phát

source: Fortnightly
ar_sy: كل أسبوعين
cs_cz: Čtrnáctidenní
de_de: Alle zwei Wochen
el_gr: Κατά δεκατετραήμερο
es_es: Quincenal
et_ee: Iga kahe nädala järel
fa_ir: هر دو هفته یکبار
fi_fi: Kahden viikon välein
fr_ca: Bimensuel
he_il: דוּ שְׁבוּעִי
hi_in: पाक्षिक
hu_hu: Kétheti
id_id: Setiap dua minggu
it_it: Quindicinale
ja_jp: 隔週
ko_kr: 격주
lv_lv: Reizi divās nedēļās
mr_in: पाक्षिक
nl_nl: Tweewekelijks
pl_pl: Dwutygodniowy
pt_pt: Quinzenal
ro_ro: În fiecare două săptămâni
ru_ru: Раз в две недели
sq_al: Dyjavore
sv_se: Var fjortonde dag
sw_ke: Wiki mbili
tr_tr: İki haftada bir
vi_vn: Hai tuần một lần

source: Bi-monthly
ar_sy: نصف شهرية
cs_cz: Dvouměsíční
de_de: Zweimonatlich
el_gr: Διμηνιαίος
es_es: Bimensual
et_ee: Kaks korda kuus
fa_ir: دو ماهانه
fi_fi: Kahdesti kuussa
fr_ca: Bimensuel
he_il: דו חודשי
hi_in: द्विमासिक
hu_hu: Kéthavonta
id_id: Dua bulanan
it_it: Bimestrale
ja_jp: 隔月
ko_kr: 격월
lv_lv: Reizi divos mēnešos
mr_in: द्वि-मासिक
nl_nl: Tweemaandelijks
pl_pl: Dwumiesięczny
pt_pt: Bimestralmente
ro_ro: Bilunar
ru_ru: Раз в два месяца
sq_al: Dy mujore
sv_se: Varannan månad
sw_ke: Mara mbili kwa mwezi
tr_tr: İki ayda bir
vi_vn: Hai tháng một lần

source: Quarterly
ar_sy: ربع سنوية
cs_cz: Čtvrtletní
de_de: Vierteljährlich
el_gr: Τριμηνιαίος
es_es: Trimestral
et_ee: Kord kvartalis
fa_ir: فصلنامه
fi_fi: Neljännesvuosittain
fr_ca: Trimestriel
he_il: רִבעוֹן
hi_in: त्रैमासिक
hu_hu: Negyedévenként
id_id: Triwulanan
it_it: Trimestrale
ja_jp: 四半期ごと
ko_kr: 계간지
lv_lv: Reizi ceturksnī
mr_in: त्रैमासिक
nl_nl: Driemaandelijks
pl_pl: Kwartalny
pt_pt: Trimestral
ro_ro: Trimestrial
ru_ru: Ежеквартальный
sq_al: Tremujor
sv_se: Kvartalsvis
sw_ke: Kila robo
tr_tr: Üç ayda bir
vi_vn: Hàng quý

source: Bi-Annually
ar_sy: نصف سنوية
cs_cz: Dvakrát ročně
de_de: Halbjährlich
el_gr: Εξάμηνο
es_es: Semestralmente
et_ee: Kaks korda aastas
fa_ir: هر دو سال
fi_fi: Kaksi kertaa vuodessa
fr_ca: Bi-annuel
he_il: דו-שנתי
hi_in: द्वि-वार्षिक रूप
hu_hu: Kétévente
id_id: Dua Tahunan
it_it: Semestrale
ja_jp: 隔年
ko_kr: 반년마다
lv_lv: Divreiz gadā
mr_in: द्वि-वार्षिक
nl_nl: Tweejaarlijks
pl_pl: Co dwa lata
pt_pt: Semestralmente
ro_ro: Bianual
ru_ru: Два раза в год
sq_al: Çdo dy vjet
sv_se: Vartannat år
sw_ke: Bi-Kila mwaka
tr_tr: Yılda iki kez
vi_vn: Hai năm một lần

source: Annually
ar_sy: سنويا
cs_cz: Každoročně
de_de: Jährlich
el_gr: Ετησίως
es_es: Anualmente
et_ee: Igal aastal
fa_ir: سالانه
fi_fi: Vuosittain
fr_ca: Annuellement
he_il: מדי שנה
hi_in: हर साल
hu_hu: Évente
id_id: Setiap tahun
it_it: Annualmente
ja_jp: 毎年
ko_kr: 매년
lv_lv: Ik gadu
mr_in: वार्षिक
nl_nl: Jaarlijks
pl_pl: Rocznie
pt_pt: Anualmente
ro_ro: Anual
ru_ru: Ежегодно
sq_al: Çdo vit
sv_se: Årligen
sw_ke: Kila mwaka
tr_tr: Yıllık
vi_vn: Hàng năm

source: Invoice Automatically
ar_sy: الفاتورة تلقائيا
cs_cz: Faktura automaticky
de_de: Automatisch Rechnung stellen
el_gr: Τιμολόγιο Αυτόματα
es_es: Facturar automáticamente
et_ee: Arve automaatselt
fa_ir: فاکتور به صورت خودکار
fi_fi: Lasku automaattisesti
fr_ca: Facturer automatiquement
he_il: חשבונית אוטומטית
hi_in: स्वचालित रूप से चालान करें
hu_hu: Számla automatikusan
id_id: Faktur Secara Otomatis
it_it: Fattura automaticamente
ja_jp: 自動的に請求書を発行する
ko_kr: 자동으로 송장
lv_lv: Rēķins automātiski
mr_in: चलन स्वयंचलितपणे
nl_nl: Factuur automatisch
pl_pl: Faktura automatycznie
pt_pt: Faturar automaticamente
ro_ro: Facturați automat
ru_ru: Выставление счета автоматически
sq_al: Fatura automatikisht
sv_se: Fakturera automatiskt
sw_ke: Ankara Kiotomatiki
tr_tr: Otomatik Olarak Faturala
vi_vn: Hóa đơn tự động

source: Update Recurring Order Details
ar_sy: تحديث تفاصيل الطلب المتكرر
cs_cz: Aktualizujte podrobnosti o opakované objednávce
de_de: Aktualisieren Sie die Details der wiederkehrenden Bestellung
el_gr: Ενημέρωση Στοιχείων Επαναλαμβανόμενης Παραγγελίας
es_es: Actualizar detalles de pedidos recurrentes
et_ee: Värskendage korduva tellimuse üksikasju
fa_ir: جزئیات سفارش تکراری را به روز کنید
fi_fi: Päivitä toistuvien tilausten tiedot
fr_ca: Mettre à jour les détails de la commande récurrente
he_il: עדכן את פרטי ההזמנה החוזרת
hi_in: आवर्ती ऑर्डर विवरण अपडेट करें
hu_hu: Frissítse az ismétlődő rendelés részleteit
id_id: Perbarui Detail Pesanan Berulang
it_it: Aggiorna i dettagli dell'ordine ricorrente
ja_jp: 定期注文の詳細を更新する
ko_kr: 반복 주문 세부정보 업데이트
lv_lv: Atjauniniet periodisko pasūtījumu informāciju
mr_in: आवर्ती ऑर्डर तपशील अद्यतनित करा
nl_nl: Update terugkerende bestelgegevens
pl_pl: Zaktualizuj szczegóły zamówienia cyklicznego
pt_pt: Atualizar detalhes do pedido recorrente
ro_ro: Actualizați detaliile comenzii recurente
ru_ru: Обновить сведения о повторяющемся заказе
sq_al: Përditësoni detajet e porosisë periodike
sv_se: Uppdatera återkommande orderdetaljer
sw_ke: Sasisha Maelezo ya Agizo Linalojirudia
tr_tr: Yinelenen Sipariş Ayrıntılarını Güncelle
vi_vn: Cập nhật chi tiết đơn hàng định kỳ

source: Delete Recurring Order
ar_sy: حذف الطلب المتكرر
cs_cz: Smazat opakovanou objednávku
de_de: Wiederkehrende Bestellung löschen
el_gr: Διαγραφή επαναλαμβανόμενης παραγγελίας
es_es: Eliminar orden recurrente
et_ee: Korduva tellimuse kustutamine
fa_ir: حذف سفارش تکراری
fi_fi: Poista toistuva tilaus
fr_ca: Supprimer la commande récurrente
he_il: מחק הזמנה חוזרת
hi_in: आवर्ती आदेश हटाएँ
hu_hu: Ismétlődő rendelés törlése
id_id: Hapus Pesanan Berulang
it_it: Elimina ordine ricorrente
ja_jp: 定期的な注文の削除
ko_kr: 반복 주문 삭제
lv_lv: Dzēst periodisko pasūtījumu
mr_in: आवर्ती ऑर्डर हटवा
nl_nl: Terugkerende bestelling verwijderen
pl_pl: Usuń zamówienie cykliczne
pt_pt: Excluir pedido recorrente
ro_ro: Ștergeți comanda recurentă
ru_ru: Удалить повторяющийся заказ
sq_al: Fshi urdhrin e përsëritur
sv_se: Ta bort återkommande beställning
sw_ke: Futa Agizo Linalorudiwa
tr_tr: Yinelenen Siparişi Sil
vi_vn: Xóa đơn hàng định kỳ

source: Are you sure you wish to delete this recurring order template?
ar_sy: هل أنت متأكد من رغبتك في حذف قالب الطلب المتكرر هذا؟
cs_cz: Opravdu chcete smazat tuto šablonu opakované objednávky?
de_de: Sind Sie sicher, dass Sie diese Vorlage für wiederkehrende Bestellungen löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το πρότυπο επαναλαμβανόμενης παραγγελίας;
es_es: ¿Está seguro de que desea eliminar esta plantilla de pedido recurrente?
et_ee: Kas olete kindel, et soovite selle korduva tellimuse malli kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این الگوی سفارش تکراری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän toistuvan tilausmallin?
fr_ca: Etes-vous sûr de vouloir supprimer ce modèle de commande récurrente ?
he_il: האם אתה בטוח שברצונך למחוק תבנית הזמנה חוזרת זו?
hi_in: क्या आप वाकई इस आवर्ती ऑर्डर टेम्पलेट को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az ismétlődő rendelési sablont?
id_id: Apakah Anda yakin ingin menghapus template pesanan berulang ini?
it_it: Sei sicuro di voler eliminare questo modello di ordine ricorrente?
ja_jp: この定期注文テンプレートを削除してもよろしいですか?
ko_kr: 이 반복 주문 템플릿을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo periodiskā pasūtījuma veidni?
mr_in: तुमची खात्री आहे की तुम्ही हे आवर्ती ऑर्डर टेम्पलेट हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit sjabloon voor terugkerende bestellingen wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten szablon zamówienia cyklicznego?
pt_pt: Tem certeza de que deseja excluir este modelo de pedido recorrente?
ro_ro: Sigur doriți să ștergeți acest șablon de comandă recurentă?
ru_ru: Вы уверены, что хотите удалить этот шаблон повторяющегося заказа?
sq_al: Jeni i sigurt që dëshironi të fshini këtë shabllon të porosisë së përsëritur?
sv_se: Är du säker på att du vill ta bort denna mall för återkommande beställning?
sw_ke: Je, una uhakika ungependa kufuta kiolezo hiki cha agizo linalojirudia?
tr_tr: Bu yinelenen sipariş şablonunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mẫu đơn đặt hàng định kỳ này không?

source: Recurring Orders Process
ar_sy: عملية الطلبات المتكررة
cs_cz: Proces opakujících se objednávek
de_de: Prozess für wiederkehrende Bestellungen
el_gr: Διαδικασία επαναλαμβανόμενων παραγγελιών
es_es: Proceso de pedidos recurrentes
et_ee: Korduvate tellimuste protsess
fa_ir: فرآیند سفارشات مکرر
fi_fi: Toistuvien tilausten prosessi
fr_ca: Processus de commandes récurrentes
he_il: תהליך הזמנות חוזרות
hi_in: आवर्ती आदेश प्रक्रिया
hu_hu: Ismétlődő rendelések folyamata
id_id: Proses Pesanan Berulang
it_it: Processo degli ordini ricorrenti
ja_jp: 定期的な注文のプロセス
ko_kr: 반복 주문 프로세스
lv_lv: Periodisko pasūtījumu process
mr_in: आवर्ती ऑर्डर प्रक्रिया
nl_nl: Terugkerende bestellingenproces
pl_pl: Proces zamówień cyklicznych
pt_pt: Processo de pedidos recorrentes
ro_ro: Procesul comenzilor recurente
ru_ru: Процесс повторяющихся заказов
sq_al: Procesi i porosive të përsëritura
sv_se: Återkommande orderprocess
sw_ke: Mchakato wa Maagizo ya Mara kwa Mara
tr_tr: Yinelenen Siparişler Süreci
vi_vn: Quy trình đặt hàng định kỳ

source: There was a problem retrieving the recurring sales order templates. The database reported:
ar_sy: حدثت مشكلة أثناء استرداد قوالب أوامر المبيعات المتكررة. أفادت قاعدة البيانات:
cs_cz: Při načítání šablon opakujících se prodejních objednávek došlo k problému. Databáze hlásila:
de_de: Beim Abrufen der wiederkehrenden Kundenauftragsvorlagen ist ein Problem aufgetreten. Die Datenbank berichtete:
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των επαναλαμβανόμενων προτύπων παραγγελιών πωλήσεων. Η βάση δεδομένων ανέφερε:
es_es: Hubo un problema al recuperar las plantillas de pedidos de ventas recurrentes. La base de datos informó:
et_ee: Korduvate müügitellimuste mallide toomisel ilmnes probleem. Andmebaas teatas:
fa_ir: مشکلی در بازیابی الگوهای سفارش فروش تکراری وجود داشت. پایگاه داده گزارش داد:
fi_fi: Toistuvien myyntitilausmallien noutamisessa oli ongelma. Tietokanta kertoi:
fr_ca: Un problème est survenu lors de la récupération des modèles de commandes client récurrentes. La base de données rapportait :
he_il: הייתה בעיה באחזור תבניות הזמנת המכירות החוזרות. מאגר המידע דיווח:
hi_in: आवर्ती विक्रय ऑर्डर टेम्प्लेट पुनर्प्राप्त करने में समस्या थी। डेटाबेस ने रिपोर्ट किया:
hu_hu: Hiba történt az ismétlődő értékesítési rendelési sablonok lekérésekor. Az adatbázis arról számolt be:
id_id: Terjadi masalah saat mengambil templat pesanan penjualan berulang. Basis data melaporkan:
it_it: Si è verificato un problema durante il recupero dei modelli di ordini cliente ricorrenti. Il database riportava:
ja_jp: 定期販売注文テンプレートの取得中に問題が発生しました。データベースは次のように報告しました。
ko_kr: 반복 판매 주문 템플릿을 검색하는 중에 문제가 발생했습니다. 데이터베이스는 다음을 보고했습니다.
lv_lv: Izgūstot periodisko pārdošanas pasūtījumu veidnes, radās problēma. Datubāze ziņoja:
mr_in: आवर्ती विक्री ऑर्डर टेम्पलेट पुनर्प्राप्त करण्यात समस्या आली. डेटाबेसने अहवाल दिला:
nl_nl: Er is een probleem opgetreden bij het ophalen van de terugkerende verkoopordersjablonen. De database rapporteerde:
pl_pl: Wystąpił problem podczas pobierania szablonów cyklicznych zamówień sprzedaży. Baza podała:
pt_pt: Ocorreu um problema ao recuperar os modelos de pedidos de vendas recorrentes. O banco de dados relatou:
ro_ro: A apărut o problemă la preluarea șabloanelor de comenzi de vânzare recurente. Baza de date a raportat:
ru_ru: Возникла проблема с получением шаблонов повторяющихся заказов на продажу. В базе данных сообщалось:
sq_al: Pati një problem me marrjen e shablloneve të përsëritura të porosive të shitjeve. Baza e të dhënave raportoi:
sv_se: Det uppstod ett problem med att hämta mallarna för återkommande försäljningsorder. Databasen rapporterade:
sw_ke: Kulikuwa na tatizo la kurejesha violezo vya agizo la mauzo la mara kwa mara. Hifadhidata iliripoti:
tr_tr: Yinelenen satış siparişi şablonları alınırken bir sorun oluştu. Veritabanı şunları bildirdi:
vi_vn: Đã xảy ra sự cố khi truy xuất mẫu đơn đặt hàng định kỳ. Cơ sở dữ liệu đã báo cáo:

source: There are no recurring order templates that are due to have another recurring order created
ar_sy: لا توجد قوالب أوامر متكررة من المقرر أن يتم إنشاء أمر متكرر آخر لها
cs_cz: Neexistují žádné šablony opakujících se objednávek, které by měly mít vytvořenou jinou opakovanou objednávku
de_de: Es gibt keine Vorlagen für wiederkehrende Bestellungen, für die die Erstellung einer weiteren wiederkehrenden Bestellung fällig ist
el_gr: Δεν υπάρχουν πρότυπα επαναλαμβανόμενων παραγγελιών που πρόκειται να δημιουργήσουν άλλη επαναλαμβανόμενη παραγγελία
es_es: No hay plantillas de pedidos recurrentes que deban crear otro pedido recurrente
et_ee: Korduvate tellimuste mallid puuduvad, mille puhul tuleks luua teine ​​korduv tellimus
fa_ir: هیچ الگوی سفارش تکرارشونده ای وجود ندارد که قرار باشد ترتیب تکراری دیگری ایجاد شود
fi_fi: Ei ole olemassa toistuvia tilausmalleja, joiden pitäisi luoda toinen toistuva tilaus
fr_ca: Il n'existe aucun modèle de commande récurrente susceptible de créer une autre commande récurrente.
he_il: אין תבניות הזמנות חוזרות שאמורות ליצור הזמנה חוזרת אחרת
hi_in: ऐसे कोई आवर्ती ऑर्डर टेम्प्लेट नहीं हैं जिनके कारण कोई अन्य आवर्ती ऑर्डर बनाया जा सके
hu_hu: Nincsenek olyan ismétlődő rendeléssablonok, amelyek miatt újabb ismétlődő rendelést kell létrehozni
id_id: Tidak ada templat pesanan berulang yang akan membuat pesanan berulang lainnya
it_it: Non esistono modelli di ordine ricorrente per cui è necessario creare un altro ordine ricorrente
ja_jp: 別の定期注文を作成する予定の定期注文テンプレートはありません
ko_kr: 다른 반복 주문이 생성될 예정인 반복 주문 템플릿이 없습니다.
lv_lv: Nav tādu periodisku pasūtījumu veidņu, kurām būtu jāizveido cits periodisks pasūtījums
mr_in: अशी कोणतीही आवर्ती ऑर्डर टेम्पलेट नाहीत जी दुसरी आवर्ती ऑर्डर तयार केली गेली आहेत
nl_nl: Er zijn geen sjablonen voor terugkerende bestellingen waarvoor nog een terugkerende bestelling moet worden aangemaakt
pl_pl: Nie ma szablonów zamówień cyklicznych, dla których miałoby zostać utworzone kolejne zamówienie cykliczne
pt_pt: Não há modelos de pedidos recorrentes que devam ter outro pedido recorrente criado
ro_ro: Nu există șabloane de comandă recurentă care urmează să aibă o altă comandă recurentă creată
ru_ru: Нет шаблонов повторяющихся заказов, для которых должен быть создан другой повторяющийся заказ.
sq_al: Nuk ka shabllone të porosive periodike që do të krijohet një urdhër tjetër periodik
sv_se: Det finns inga mallar för återkommande beställning som ska ha skapat en annan återkommande beställning
sw_ke: Hakuna violezo vya agizo linalojirudia ambavyo vinafaa kuundwa kwa agizo lingine linalojirudia
tr_tr: Başka bir yinelenen siparişin oluşturulması nedeniyle yinelenen sipariş şablonu yok
vi_vn: Không có mẫu đơn hàng định kỳ nào do có một đơn hàng định kỳ khác được tạo

source: The number of recurring orders to process is
ar_sy: عدد الطلبات المتكررة للمعالجة هو
cs_cz: Počet opakujících se objednávek ke zpracování je
de_de: Die Anzahl der zu verarbeitenden wiederkehrenden Bestellungen beträgt
el_gr: Ο αριθμός των επαναλαμβανόμενων παραγγελιών προς επεξεργασία είναι
es_es: El número de pedidos recurrentes a procesar es
et_ee: Töödeldavate korduvate tellimuste arv on
fa_ir: تعداد سفارشات تکرار شونده برای پردازش است
fi_fi: Käsiteltävien toistuvien tilausten määrä on
fr_ca: Le nombre de commandes récurrentes à traiter est de
he_il: מספר ההזמנות החוזרות לעיבוד הוא
hi_in: संसाधित करने के लिए आवर्ती आदेशों की संख्या है
hu_hu: A feldolgozandó ismétlődő megrendelések száma
id_id: Jumlah pesanan berulang yang harus diproses adalah
it_it: Il numero di ordini ricorrenti da elaborare è
ja_jp: 処理する定期注文の数は
ko_kr: 처리해야 할 반복 주문 수는 다음과 같습니다.
lv_lv: Apstrādājamo periodisko pasūtījumu skaits ir
mr_in: प्रक्रिया करण्यासाठी आवर्ती ऑर्डरची संख्या आहे
nl_nl: Het aantal terugkerende bestellingen dat moet worden verwerkt is
pl_pl: Liczba powtarzających się zamówień do przetworzenia wynosi
pt_pt: O número de pedidos recorrentes a serem processados ​​é
ro_ro: Numărul de comenzi recurente de procesat este
ru_ru: Количество повторяющихся заказов, подлежащих обработке, равно
sq_al: Numri i porosive të përsëritura për t'u përpunuar është
sv_se: Antalet återkommande beställningar att behandla är
sw_ke: Idadi ya maagizo ya mara kwa mara ya kusindika ni
tr_tr: İşlenecek yinelenen siparişlerin sayısı
vi_vn: Số lượng đơn đặt hàng định kỳ cần xử lý là

source: Recurring order
ar_sy: أمر متكرر
cs_cz: Opakující se objednávka
de_de: Wiederkehrende Bestellung
el_gr: Επαναλαμβανόμενη παραγγελία
es_es: Orden recurrente
et_ee: Korduv tellimus
fa_ir: سفارش تکراری
fi_fi: Toistuva tilaus
fr_ca: Commande récurrente
he_il: הזמנה חוזרת
hi_in: आवर्ती क्रम
hu_hu: Ismétlődő rendelés
id_id: Pesanan berulang
it_it: Ordine ricorrente
ja_jp: 定期的な注文
ko_kr: 반복 주문
lv_lv: Atkārtots pasūtījums
mr_in: आवर्ती ऑर्डर
nl_nl: Terugkerende bestelling
pl_pl: Powtarzające się zamówienie
pt_pt: Pedido recorrente
ro_ro: Comandă recurentă
ru_ru: Повторяющийся заказ
sq_al: Rendi i përsëritur
sv_se: Återkommande beställning
sw_ke: Agizo la mara kwa mara
tr_tr: Yinelenen sipariş
vi_vn: Đơn hàng định kỳ

source: Date calculated for the next recurrence was
ar_sy: التاريخ المحسوب للتكرار التالي كان
cs_cz: Datum vypočítané pro další opakování bylo
de_de: Das für die nächste Wiederholung berechnete Datum war
el_gr: Η ημερομηνία που υπολογίστηκε για την επόμενη επανάληψη ήταν
es_es: La fecha calculada para la próxima recurrencia fue
et_ee: Järgmise kordumise jaoks arvutatud kuupäev oli
fa_ir: تاریخ محاسبه شده برای عود بعدی بود
fi_fi: Seuraavan toistumisen laskettu päivämäärä oli
fr_ca: La date calculée pour la prochaine récurrence était
he_il: התאריך שחושב להישנות הבא היה
hi_in: अगली पुनरावृत्ति के लिए तिथि की गणना की गई थी
hu_hu: A következő ismétlődésre számított dátum ez volt
id_id: Tanggal dihitung untuk pengulangan berikutnya adalah
it_it: La data calcolata per la prossima ricorrenza era
ja_jp: 次回の繰り返しのために計算された日付は次のとおりです
ko_kr: 다음 반복에 대해 계산된 날짜는 다음과 같습니다.
lv_lv: Nākamajam atkārtojumam aprēķinātais datums bija
mr_in: पुढील पुनरावृत्तीसाठी गणना केलेली तारीख होती
nl_nl: Datum berekend voor de volgende herhaling was
pl_pl: Data następnego nawrotu została obliczona
pt_pt: A data calculada para a próxima recorrência foi
ro_ro: Data calculată pentru următoarea recurență a fost
ru_ru: Дата, рассчитанная для следующего повторения, была
sq_al: Data e llogaritur për përsëritjen e radhës ishte
sv_se: Datum beräknat för nästa upprepning var
sw_ke: Tarehe iliyohesabiwa kwa urudiaji unaofuata ilikuwa
tr_tr: Bir sonraki yineleme için hesaplanan tarih:
vi_vn: Ngày được tính cho lần lặp lại tiếp theo là
