Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This page must be called with a sales order number to review
ar_sy: يجب الاتصال بهذه الصفحة مع رقم أمر المبيعات للمراجعة
cs_cz: Tuto stránku je třeba zavolat s číslem prodejní objednávky, aby ji bylo možné zkontrolovat
de_de: Zur Überprüfung muss diese Seite mit einer Kundenauftragsnummer aufgerufen werden
el_gr: Αυτή η σελίδα πρέπει να καλείται με έναν αριθμό παραγγελίας για έλεγχο
es_es: Se debe llamar a esta página con un número de pedido de ventas para revisar
et_ee: Sellele lehele tuleb ülevaatamiseks helistada müügitellimuse numbriga
fa_ir: این صفحه باید با شماره سفارش فروش تماس گرفته شود تا بررسی شود
fi_fi: Tälle sivulle täytyy soittaa myyntitilausnumerolla tarkastelua varten
fr_ca: Cette page doit être appelée avec un numéro de commande client pour examen
he_il: יש להתקשר לדף זה עם מספר הזמנת מכירות כדי לעיין בו
hi_in: समीक्षा के लिए इस पृष्ठ को विक्रय आदेश संख्या के साथ कॉल किया जाना चाहिए
hu_hu: Ezt az oldalt értékesítési rendelésszámmal kell felhívni az áttekintéshez
id_id: Halaman ini harus dipanggil dengan nomor pesanan penjualan untuk ditinjau
it_it: Questa pagina deve essere richiamata con un numero di ordine di vendita da rivedere
ja_jp: 確認するには、販売注文番号を使用してこのページを呼び出す必要があります
ko_kr: 검토하려면 판매 주문 번호와 함께 이 페이지를 호출해야 합니다.
lv_lv: Lai pārskatītu šo lapu, ir jāizsauc pārdošanas pasūtījuma numurs
mr_in: या पृष्ठाचे पुनरावलोकन करण्यासाठी विक्री ऑर्डर क्रमांकासह कॉल करणे आवश्यक आहे
nl_nl: Deze pagina moet worden opgeroepen met een verkoopordernummer om te controleren
pl_pl: Aby sprawdzić tę stronę, należy wywołać numer zamówienia sprzedaży
pt_pt: Esta página deve ser chamada com um número de pedido de venda para revisão
ro_ro: Această pagină trebuie să fie apelată cu un număr de comandă de vânzare pentru a fi examinată
ru_ru: Для просмотра этой страницы необходимо вызвать номер заказа на продажу.
sq_al: Kjo faqe duhet të thirret me një numër porosie shitjeje për ta shqyrtuar
sv_se: Denna sida måste anropas med ett försäljningsordernummer för att kunna granskas
sw_ke: Ukurasa huu lazima upigwe na nambari ya agizo la mauzo ili ukague
tr_tr: İncelemek için bu sayfanın satış siparişi numarasıyla aranması gerekir
vi_vn: Trang này phải được gọi kèm theo số đơn bán hàng để xem xét

source: i.e.
ar_sy: أي.
cs_cz: tj.
de_de: d.h.
el_gr: δηλ.
es_es: es decir.
et_ee: st.
fa_ir: یعنی
fi_fi: eli
fr_ca: c'est-à-dire
he_il: כְּלוֹמַר
hi_in: यानी
hu_hu: azaz
id_id: yaitu
it_it: cioè.
ja_jp: つまり
ko_kr: 즉.
lv_lv: t.i.
mr_in: म्हणजे
nl_nl: d.w.z.
pl_pl: tj.
pt_pt: ou seja
ro_ro: adică
ru_ru: то есть
sq_al: dmth.
sv_se: dvs.
tr_tr: yani.
vi_vn: tức là

source: Click on back
ar_sy: انقر على العودة
cs_cz: Klikněte na zpět
de_de: Klicken Sie auf „Zurück“.
el_gr: Κάντε κλικ στο πίσω μέρος
es_es: Haga clic en volver
et_ee: Klõpsake tagasi
fa_ir: روی پشت کلیک کنید
fi_fi: Napsauta takaisin
fr_ca: Cliquez sur retour
he_il: לחץ על חזרה
hi_in: बैक पर क्लिक करें
hu_hu: Kattintson a vissza
id_id: Klik kembali
it_it: Fare clic su Indietro
ja_jp: 戻るをクリックしてください
ko_kr: 뒤로를 클릭하세요
lv_lv: Noklikšķiniet uz muguras
mr_in: मागे क्लिक करा
nl_nl: Klik op terug
pl_pl: Kliknij wstecz
pt_pt: Clique em voltar
ro_ro: Faceți clic pe spate
ru_ru: Нажмите назад
sq_al: Klikoni në mbrapa
sv_se: Klicka på bakåt
sw_ke: Bonyeza nyuma
tr_tr: Geriye tıklayın
vi_vn: Bấm vào quay lại

source: The SQL that failed to get the order header was
ar_sy: SQL الذي فشل في الحصول على رأس الطلب كان
cs_cz: SQL, kterému se nepodařilo získat hlavičku objednávky, bylo
de_de: Die SQL, die den Bestellheader nicht abrufen konnte, war
el_gr: Η SQL που απέτυχε να πάρει την κεφαλίδα παραγγελίας ήταν
es_es: El SQL que no pudo obtener el encabezado del pedido fue
et_ee: SQL, millel ei õnnestunud tellimuse päist hankida, oli
fa_ir: SQL که نتوانست سرصفحه سفارش را دریافت کند
fi_fi: SQL, joka ei onnistunut saamaan tilauksen otsikkoa, oli
fr_ca: Le SQL qui n'a pas réussi à obtenir l'en-tête de la commande était
he_il: ה-SQL שלא הצליח להשיג את כותרת ההזמנה היה
hi_in: एसक्यूएल जो ऑर्डर हेडर प्राप्त करने में विफल रहा वह था
hu_hu: Az SQL, amelynek nem sikerült megszereznie a rendelés fejlécét, ez volt
id_id: SQL yang gagal mendapatkan header pesanan adalah
it_it: L'SQL che non è riuscito a ottenere l'intestazione dell'ordine era
ja_jp: 注文ヘッダーの取得に失敗した SQL は次のとおりです。
ko_kr: 주문 헤더를 가져오지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās iegūt pasūtījuma galveni, bija
mr_in: ऑर्डर हेडर मिळविण्यात अयशस्वी SQL होते
nl_nl: De SQL die de orderkop niet kon ophalen, was
pl_pl: Kod SQL, któremu nie udało się pobrać nagłówka zamówienia, to
pt_pt: O SQL que não conseguiu obter o cabeçalho do pedido foi
ro_ro: SQL-ul care nu a reușit să obțină antetul comenzii a fost
ru_ru: SQL, которому не удалось получить заголовок заказа, был
sq_al: SQL që nuk arriti të merrte kokën e porosisë ishte
sv_se: Den SQL som misslyckades med att hämta orderhuvudet var
sw_ke: SQL ambayo imeshindwa kupata kichwa cha agizo ilikuwa
tr_tr: Sipariş başlığını alamayan SQL:
vi_vn: SQL không nhận được tiêu đề đơn hàng là

source: Order Details
ar_sy: تفاصيل الطلب
cs_cz: Podrobnosti objednávky
de_de: Bestelldetails
el_gr: Στοιχεία παραγγελίας
es_es: Detalles del pedido
et_ee: Tellimuse üksikasjad
fa_ir: جزئیات سفارش
fi_fi: Tilauksen tiedot
fr_ca: Détails de la commande
he_il: פרטי הזמנה
hi_in: ऑर्डर का विवरण
hu_hu: Megrendelés részletei
id_id: Detail Pesanan
it_it: Dettagli dell'ordine
ja_jp: 注文の詳細
ko_kr: 주문 세부정보
lv_lv: Pasūtījuma detaļas
mr_in: ऑर्डर तपशील
nl_nl: Bestelgegevens
pl_pl: Szczegóły zamówienia
pt_pt: Detalhes do pedido
ro_ro: Detalii de comandă
ru_ru: Детали заказа
sq_al: Detajet e porosisë
sv_se: Beställningsdetaljer
sw_ke: Maelezo ya Agizo
tr_tr: Sipariş Detayları
vi_vn: Chi tiết đặt hàng

source: Return to Sales Order Inquiry
ar_sy: العودة إلى الاستعلام عن أمر المبيعات
cs_cz: Zpět na dotaz prodejní objednávky
de_de: Zurück zur Kundenauftragsanfrage
el_gr: Επιστροφή στο Ερώτημα Παραγγελίας Πωλήσεων
es_es: Volver a Consulta de orden de venta
et_ee: Tagasi müügitellimuse päringu juurde
fa_ir: بازگشت به استعلام سفارش فروش
fi_fi: Palaa myyntitilauskyselyyn
fr_ca: Retour à la consultation des commandes clients
he_il: חזרה לבירור הזמנת מכירות
hi_in: विक्रय आदेश पूछताछ पर लौटें
hu_hu: Vissza az értékesítési rendelés lekérdezéséhez
id_id: Kembali ke Permintaan Pesanan Penjualan
it_it: Ritorna alla richiesta di ordine di vendita
ja_jp: 販売注文のお問い合わせに戻る
ko_kr: 판매주문조회로 돌아가기
lv_lv: Atgriezties uz pārdošanas pasūtījuma pieprasījumu
mr_in: विक्री ऑर्डर चौकशीकडे परत या
nl_nl: Terug naar verkooporderaanvraag
pl_pl: Wróć do Zapytania dotyczącego zamówienia sprzedaży
pt_pt: Voltar para consulta de pedido de venda
ro_ro: Reveniți la Solicitarea comenzii de vânzare
ru_ru: Вернуться к запросу на продажу
sq_al: Kthehu te Kërkimi i porosisë së shitjes
sv_se: Återgå till försäljningsorderförfrågan
sw_ke: Rudi kwenye Uchunguzi wa Agizo la Mauzo
tr_tr: Satış Siparişi Sorgulamaya Dön
vi_vn: Quay lại Yêu cầu đặt hàng bán hàng

source: Return to Customer Inquiry Interface
ar_sy: العودة إلى واجهة استفسار العملاء
cs_cz: Návrat do rozhraní pro dotazy zákazníků
de_de: Zurück zur Kundenanfrageschnittstelle
el_gr: Επιστροφή στη διεπαφή ερωτήσεων πελατών
es_es: Volver a la interfaz de consulta del cliente
et_ee: Tagasi kliendipäringu liidesesse
fa_ir: بازگشت به رابط درخواست مشتری
fi_fi: Palaa asiakaskyselyn käyttöliittymään
fr_ca: Retour à l'interface de demande client
he_il: חזרה לממשק פניות לקוחות
hi_in: ग्राहक पूछताछ इंटरफ़ेस पर लौटें
hu_hu: Térjen vissza az Ügyfélkérdezési felülethez
id_id: Kembali ke Antarmuka Permintaan Pelanggan
it_it: Ritorna all'interfaccia di richiesta del cliente
ja_jp: お客様お問い合わせ画面に戻る
ko_kr: 고객 문의 인터페이스로 돌아가기
lv_lv: Atgriezties uz klientu pieprasījuma interfeisu
mr_in: ग्राहक चौकशी इंटरफेसवर परत या
nl_nl: Keer terug naar de klantinformatie-interface
pl_pl: Wróć do interfejsu zapytań klientów
pt_pt: Retornar à interface de consulta do cliente
ro_ro: Reveniți la interfața de întrebări pentru clienți
ru_ru: Вернуться к интерфейсу запроса клиентов
sq_al: Kthehu te Ndërfaqja e Kërkimit të Klientit
sv_se: Återgå till Customer Inquiry Interface
sw_ke: Rudi kwenye Kiolesura cha Kuuliza Wateja
tr_tr: Müşteri Sorgulama Arayüzüne Geri Dön
vi_vn: Quay lại giao diện hỏi đáp khách hàng

source: Your customer login will only allow you to view your own purchase orders
ar_sy: سيسمح لك تسجيل دخول العميل الخاص بك فقط بعرض طلبات الشراء الخاصة بك
cs_cz: Vaše přihlášení zákazníka vám umožní pouze prohlížet vaše vlastní nákupní objednávky
de_de: Mit Ihrem Kunden-Login können Sie ausschließlich Ihre eigenen Bestellungen einsehen
el_gr: Η σύνδεση πελάτη σας θα σας επιτρέψει μόνο να δείτε τις δικές σας παραγγελίες αγοράς
es_es: Su inicio de sesión de cliente solo le permitirá ver sus propias órdenes de compra.
et_ee: Teie kliendi sisselogimine võimaldab teil vaadata ainult oma ostutellimusi
fa_ir: ورود به سیستم مشتری شما فقط به شما امکان می دهد تا سفارشات خرید خود را مشاهده کنید
fi_fi: Asiakastunnuksellasi voit tarkastella vain omia ostotilauksiasi
fr_ca: Votre identifiant client vous permettra uniquement de consulter vos propres bons de commande
he_il: כניסת הלקוח שלך תאפשר לך לראות רק את הזמנות הרכש שלך
hi_in: आपका ग्राहक लॉगिन आपको केवल अपने स्वयं के खरीद ऑर्डर देखने की अनुमति देगा
hu_hu: Ügyfélbejelentkezése csak a saját beszerzési rendeléseinek megtekintését teszi lehetővé
id_id: Login pelanggan Anda hanya memungkinkan Anda melihat pesanan pembelian Anda sendiri
it_it: Il tuo login cliente ti consentirà solo di visualizzare i tuoi ordini di acquisto
ja_jp: 顧客ログインでは、自分の注文書のみを表示できます。
ko_kr: 귀하의 고객 로그인을 통해 귀하는 자신의 구매 주문서를 볼 수만 있습니다.
lv_lv: Jūsu klienta pieteikšanās ļaus jums skatīt tikai savus pirkuma pasūtījumus
mr_in: तुमचे ग्राहक लॉगिन तुम्हाला तुमच्या स्वतःच्या खरेदी ऑर्डर पाहण्याची परवानगी देईल
nl_nl: Met uw klantenlogin kunt u alleen uw eigen inkooporders bekijken
pl_pl: Login klienta umożliwia jedynie przeglądanie własnych zamówień
pt_pt: Seu login de cliente só permitirá que você visualize seus próprios pedidos de compra
ro_ro: Autentificarea dvs. de client vă va permite doar să vizualizați propriile comenzi de cumpărare
ru_ru: Ваш логин клиента позволит вам просматривать только ваши собственные заказы на покупку.
sq_al: Hyrja e klientit tuaj do t'ju lejojë të shikoni vetëm porositë tuaja të blerjeve
sv_se: Din kundinloggning låter dig bara se dina egna inköpsorder
sw_ke: Kuingia kwa mteja wako kutakuruhusu tu kutazama maagizo yako ya ununuzi
tr_tr: Müşteri giriş bilgileriniz yalnızca kendi satın alma siparişlerinizi görüntülemenize olanak tanır
vi_vn: Đăng nhập khách hàng của bạn sẽ chỉ cho phép bạn xem đơn đặt hàng của riêng bạn

source: Order Header Details For Order No
ar_sy: تفاصيل رأس الطلب للطلب رقم
cs_cz: Podrobnosti záhlaví objednávky pro číslo objednávky
de_de: Bestellkopfdetails für Bestellnr
el_gr: Στοιχεία κεφαλίδας παραγγελίας για την παραγγελία αριθ
es_es: Detalles del encabezado del pedido para el número de pedido
et_ee: Tellimuse päise üksikasjad tellimuse nr
fa_ir: جزئیات هدر سفارش برای شماره سفارش
fi_fi: Tilauksen otsikon tiedot tilausnumerolle
fr_ca: Détails de l'en-tête de commande pour le numéro de commande
he_il: פרטי כותרת הזמנה למספר הזמנה
hi_in: ऑर्डर नंबर के लिए ऑर्डर हेडर विवरण
hu_hu: Rendelési fejléc részletei A rendelési számhoz
id_id: Detail Header Pesanan Untuk No Pesanan
it_it: Dettagli dell'intestazione dell'ordine per l'ordine n
ja_jp: 注文番号の注文ヘッダーの詳細
ko_kr: 주문 번호에 대한 주문 헤더 세부 정보
lv_lv: Pasūtījuma galvenes informācija pasūtījuma Nr
mr_in: ऑर्डर क्रमांकासाठी ऑर्डर शीर्षलेख तपशील
nl_nl: Bestelkopgegevens voor bestelnr
pl_pl: Szczegóły nagłówka zamówienia dla numeru zamówienia
pt_pt: Detalhes do cabeçalho do pedido para o número do pedido
ro_ro: Detalii antet comandă pentru nr
ru_ru: Детали заголовка заказа для номера заказа
sq_al: Detajet e kokës së porosisë për porosinë nr
sv_se: Beställningshuvuddetaljer för beställningsnr
sw_ke: Agiza Maelezo ya Kichwa Kwa Agizo Na
tr_tr: Sipariş No İçin Sipariş Başlığı Detayları
vi_vn: Chi tiết tiêu đề đơn hàng cho số đơn hàng

source: Ordered On
ar_sy: تم الطلب عليه
cs_cz: Objednáno dne
de_de: Bestellt am
el_gr: Παραγγελία στις
es_es: Ordenado el
et_ee: Tellitud
fa_ir: سفارش داده شد
fi_fi: Tilattu
fr_ca: Commandé le
he_il: הוזמן ב-
hi_in: पर ऑर्डर किया गया
hu_hu: Rendelve
id_id: Dipesan Pada
it_it: Ordinato il
ja_jp: 注文日
ko_kr: 주문 날짜
lv_lv: Pasūtīts
mr_in: वर ऑर्डर केली
nl_nl: Besteld op
pl_pl: Zamówione dnia
pt_pt: Encomendado em
ro_ro: Comandat pe
ru_ru: Заказано
sq_al: Porosi më
sv_se: Beställd på
sw_ke: Imeagizwa Juu
tr_tr: Sipariş Tarihi
vi_vn: Đặt hàng vào

source: Delivery Address 1
ar_sy: عنوان التسليم 1
cs_cz: Doručovací adresa 1
de_de: Lieferadresse 1
el_gr: Διεύθυνση Παράδοσης 1
es_es: Dirección de entrega 1
et_ee: Tarneaadress 1
fa_ir: آدرس تحویل 1
fi_fi: Toimitusosoite 1
fr_ca: Adresse de livraison 1
he_il: כתובת למשלוח 1
hi_in: डिलिवरी पता 1
hu_hu: Szállítási cím 1
id_id: Alamat Pengiriman 1
it_it: Indirizzo di consegna 1
ja_jp: 配送先住所1
ko_kr: 배송 주소 1
lv_lv: Piegādes adrese 1
mr_in: वितरण पत्ता १
nl_nl: Afleveradres 1
pl_pl: Adres dostawy 1
pt_pt: Endereço de entrega 1
ro_ro: Adresa de livrare 1
ru_ru: Адрес доставки 1
sq_al: Adresa e dorëzimit 1
sv_se: Leveransadress 1
sw_ke: Anwani ya Uwasilishaji 1
tr_tr: Teslimat Adresi 1
vi_vn: Địa chỉ giao hàng 1

source: Requested Delivery
ar_sy: التسليم المطلوب
cs_cz: Požadované doručení
de_de: Angeforderte Lieferung
el_gr: Ζητήθηκε παράδοση
es_es: Entrega solicitada
et_ee: Soovitud kohaletoimetamine
fa_ir: تحویل درخواستی
fi_fi: Pyydetty toimitus
fr_ca: Livraison demandée
he_il: משלוח מבוקש
hi_in: डिलिवरी का अनुरोध किया गया
hu_hu: Kért kézbesítés
id_id: Pengiriman yang Diminta
it_it: Consegna richiesta
ja_jp: 配達依頼
ko_kr: 배송요청
lv_lv: Pieprasītā piegāde
mr_in: डिलिव्हरीची विनंती केली
nl_nl: Gevraagde levering
pl_pl: Żądana dostawa
pt_pt: Entrega solicitada
ro_ro: Livrare solicitată
ru_ru: Запрошенная доставка
sq_al: Dorëzimi i kërkuar
sv_se: Begärd leverans
sw_ke: Umetuma Ombi
tr_tr: Talep Edilen Teslimat
vi_vn: Yêu cầu giao hàng

source: Delivery Address 2
ar_sy: عنوان التسليم 2
cs_cz: Doručovací adresa 2
de_de: Lieferadresse 2
el_gr: Διεύθυνση Παράδοσης 2
es_es: Dirección de entrega 2
et_ee: Tarneaadress 2
fa_ir: آدرس تحویل 2
fi_fi: Toimitusosoite 2
fr_ca: Adresse de livraison 2
he_il: כתובת למשלוח 2
hi_in: डिलिवरी पता 2
hu_hu: Szállítási cím 2
id_id: Alamat Pengiriman 2
it_it: Indirizzo di consegna 2
ja_jp: 配送先住所2
ko_kr: 배송 주소 2
lv_lv: Piegādes adrese 2
mr_in: वितरण पत्ता 2
nl_nl: Afleveradres 2
pl_pl: Adres dostawy 2
pt_pt: Endereço de entrega 2
ro_ro: Adresa de livrare 2
ru_ru: Адрес доставки 2
sq_al: Adresa e dorëzimit 2
sv_se: Leveransadress 2
sw_ke: Anwani ya Uwasilishaji 2
tr_tr: Teslimat Adresi 2
vi_vn: Địa chỉ giao hàng 2

source: Order Currency
ar_sy: طلب العملة
cs_cz: Měna objednávky
de_de: Bestellwährung
el_gr: Νόμισμα παραγγελίας
es_es: Moneda del pedido
et_ee: Tellimuse valuuta
fa_ir: ارز سفارش
fi_fi: Tilausvaluutta
fr_ca: Devise de commande
he_il: מטבע ההזמנה
hi_in: आदेश मुद्रा
hu_hu: Megrendelés pénzneme
id_id: Mata Uang Pesanan
it_it: Valuta dell'ordine
ja_jp: 注文通貨
ko_kr: 주문 통화
lv_lv: Pasūtījuma valūta
mr_in: ऑर्डर चलन
nl_nl: Valuta bestellen
pl_pl: Waluta zamówienia
pt_pt: Moeda do pedido
ro_ro: Moneda de comandă
ru_ru: Валюта заказа
sq_al: Monedha e porosisë
sv_se: Beställningsvaluta
sw_ke: Agizo la Fedha
tr_tr: Sipariş Para Birimi
vi_vn: Tiền tệ đặt hàng

source: Delivery Address 3
ar_sy: عنوان التسليم 3
cs_cz: Doručovací adresa 3
de_de: Lieferadresse 3
el_gr: Διεύθυνση Παράδοσης 3
es_es: Dirección de entrega 3
et_ee: Kohaletoimetamise aadress 3
fa_ir: آدرس تحویل 3
fi_fi: Toimitusosoite 3
fr_ca: Adresse de livraison 3
he_il: כתובת למשלוח 3
hi_in: डिलिवरी पता 3
hu_hu: Szállítási cím 3
id_id: Alamat Pengiriman 3
it_it: Indirizzo di consegna 3
ja_jp: 配送先住所3
ko_kr: 배송 주소 3
lv_lv: Piegādes adrese 3
mr_in: वितरण पत्ता 3
nl_nl: Afleveradres 3
pl_pl: Adres dostawy 3
pt_pt: Endereço de entrega 3
ro_ro: Adresa de livrare 3
ru_ru: Адрес доставки 3
sq_al: Adresa e dorëzimit 3
sv_se: Leveransadress 3
sw_ke: Anwani ya Uwasilishaji 3
tr_tr: Teslimat Adresi 3
vi_vn: Địa chỉ giao hàng 3

source: Deliver From Location
ar_sy: تسليم من الموقع
cs_cz: Doručte z místa
de_de: Vom Standort liefern
el_gr: Παράδοση από την τοποθεσία
es_es: Entregar desde la ubicación
et_ee: Kohaletoimetamine
fa_ir: تحویل از محل
fi_fi: Toimitus paikasta
fr_ca: Livrer depuis l'emplacement
he_il: משלוח ממיקום
hi_in: स्थान से वितरित करें
hu_hu: Szállítás helyről
id_id: Pengiriman Dari Lokasi
it_it: Consegna dalla posizione
ja_jp: 所在地から配達
ko_kr: 배송지 위치
lv_lv: Piegādāt no vietas
mr_in: स्थानावरून वितरित करा
nl_nl: Bezorgen vanaf locatie
pl_pl: Dostarcz z lokalizacji
pt_pt: Entregar do local
ro_ro: Livrare din locație
ru_ru: Доставка из места
sq_al: Dërgo nga vendndodhja
sv_se: Leverera från plats
sw_ke: Toa Kutoka Mahali
tr_tr: Konumdan Teslimat
vi_vn: Giao hàng từ địa điểm

source: Delivery Address 4
ar_sy: عنوان التسليم 4
cs_cz: Doručovací adresa 4
de_de: Lieferadresse 4
el_gr: Διεύθυνση Παράδοσης 4
es_es: Dirección de entrega 4
et_ee: Kohaletoimetamise aadress 4
fa_ir: آدرس تحویل 4
fi_fi: Toimitusosoite 4
fr_ca: Adresse de livraison 4
he_il: כתובת למשלוח 4
hi_in: डिलिवरी पता 4
hu_hu: Szállítási cím 4
id_id: Alamat Pengiriman 4
it_it: Indirizzo di consegna 4
ja_jp: 配送先住所4
ko_kr: 배송 주소 4
lv_lv: Piegādes adrese 4
mr_in: वितरण पत्ता 4
nl_nl: Afleveradres 4
pl_pl: Adres dostawy 4
pt_pt: Endereço de entrega 4
ro_ro: Adresa de livrare 4
ru_ru: Адрес доставки 4
sq_al: Adresa e dorëzimit 4
sv_se: Leveransadress 4
sw_ke: Anwani ya Uwasilishaji 4
tr_tr: Teslimat Adresi 4
vi_vn: Địa chỉ giao hàng 4

source: Delivery Address 5
ar_sy: عنوان التسليم 5
cs_cz: Doručovací adresa 5
de_de: Lieferadresse 5
el_gr: Διεύθυνση Παράδοσης 5
es_es: Dirección de entrega 5
et_ee: Kohaletoimetamise aadress 5
fa_ir: آدرس تحویل 5
fi_fi: Toimitusosoite 5
fr_ca: Adresse de livraison 5
he_il: כתובת למשלוח 5
hi_in: डिलिवरी पता 5
hu_hu: Szállítási cím 5
id_id: Alamat Pengiriman5
it_it: Indirizzo di consegna 5
ja_jp: 配送先住所5
ko_kr: 배송 주소 5
lv_lv: Piegādes adrese 5
mr_in: वितरण पत्ता 5
nl_nl: Afleveradres 5
pl_pl: Adres dostawy 5
pt_pt: Endereço de entrega 5
ro_ro: Adresa de livrare 5
ru_ru: Адрес доставки 5
sq_al: Adresa e dorëzimit 5
sv_se: Leveransadress 5
sw_ke: Anwani ya Uwasilishaji 5
tr_tr: Teslimat Adresi 5
vi_vn: Địa chỉ giao hàng 5

source: Delivery Address 6
ar_sy: عنوان التسليم 6
cs_cz: Doručovací adresa 6
de_de: Lieferadresse 6
el_gr: Διεύθυνση Παράδοσης 6
es_es: Dirección de entrega 6
et_ee: Kohaletoimetamise aadress 6
fa_ir: آدرس تحویل 6
fi_fi: Toimitusosoite 6
fr_ca: Adresse de livraison 6
he_il: כתובת למשלוח 6
hi_in: डिलिवरी पता 6
hu_hu: Szállítási cím 6
id_id: Alamat Pengiriman 6
it_it: Indirizzo di consegna 6
ja_jp: 配送先住所6
ko_kr: 배송 주소 6
lv_lv: Piegādes adrese 6
mr_in: वितरण पत्ता 6
nl_nl: Afleveradres 6
pl_pl: Adres dostawy 6
pt_pt: Endereço de entrega 6
ro_ro: Adresa de livrare 6
ru_ru: Адрес доставки 6
sq_al: Adresa e dorëzimit 6
sv_se: Leveransadress 6
sw_ke: Anwani ya usambazaji 6
tr_tr: Teslimat Adresi 6
vi_vn: Địa chỉ giao hàng 6

source: Freight Cost
ar_sy: تكلفة الشحن
cs_cz: Náklady na dopravu
de_de: Frachtkosten
el_gr: Κόστος μεταφοράς
es_es: Costo de flete
et_ee: Veokulud
fa_ir: هزینه حمل و نقل
fi_fi: Rahtikustannukset
fr_ca: Coût du transport
he_il: עלות הובלה
hi_in: माल ढुलाई लागत
hu_hu: Fuvarköltség
id_id: Biaya Pengiriman
it_it: Costo del trasporto
ja_jp: 運賃
ko_kr: 운임비
lv_lv: Kravas izmaksas
mr_in: मालवाहतूक खर्च
nl_nl: Vrachtkosten
pl_pl: Koszt frachtu
pt_pt: Custo de frete
ro_ro: Costul transportului
ru_ru: Стоимость перевозки
sq_al: Kostoja e mallrave
sv_se: Fraktkostnad
sw_ke: Gharama ya Mizigo
tr_tr: Navlun Maliyeti
vi_vn: Chi phí vận chuyển

source: Invoices
ar_sy: الفواتير
cs_cz: Faktury
de_de: Rechnungen
el_gr: τιμολόγια
es_es: Facturas
et_ee: Arved
fa_ir: فاکتورها
fi_fi: Laskut
fr_ca: Factures
he_il: חשבוניות
hi_in: चालान
hu_hu: Számlák
id_id: Faktur
it_it: Fatture
ja_jp: 請求書
ko_kr: 송장
lv_lv: Rēķini
mr_in: पावत्या
nl_nl: Facturen
pl_pl: Faktury
pt_pt: Faturas
ro_ro: Facturi
ru_ru: Счета-фактуры
sq_al: Faturat
sv_se: Fakturor
sw_ke: ankara
tr_tr: Faturalar
vi_vn: Hóa đơn

source: The SQL used to retrieve the line items, that failed was
ar_sy: SQL المستخدم لاسترداد عناصر السطر، الذي فشل كان
cs_cz: SQL použitý k načtení řádkových položek, který selhal, byl
de_de: Das zum Abrufen der Einzelposten verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στοιχείων γραμμής, απέτυχε
es_es: El SQL utilizado para recuperar las líneas de pedido que falló fue
et_ee: Reaüksuste toomiseks kasutatud SQL, mis ebaõnnestus, oli
fa_ir: SQL مورد استفاده برای بازیابی آیتم های خط، که شکست خورده بود
fi_fi: Rivikohtien noutamiseen käytetty SQL, joka epäonnistui, oli
fr_ca: Le code SQL utilisé pour récupérer les éléments de campagne ayant échoué était
he_il: ה-SQL ששימש כדי לאחזר את הפריטים, שנכשל היה
hi_in: लाइन आइटम पुनर्प्राप्त करने के लिए SQL का उपयोग किया गया था, जो विफल रहा
hu_hu: A sorok lekéréséhez használt SQL, ami nem sikerült
id_id: SQL yang digunakan untuk mengambil item baris, yang gagal adalah
it_it: L'SQL utilizzato per recuperare gli elementi pubblicitari non riuscito era
ja_jp: 明細項目を取得するために使用された SQL が失敗しました。
ko_kr: 실패한 광고 항목을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu rindas elementus, kas neizdevās
mr_in: एसक्यूएल लाइन आयटम पुनर्प्राप्त करण्यासाठी वापरले, ते अयशस्वी होते
nl_nl: De SQL die werd gebruikt om de regelitems op te halen, mislukte
pl_pl: Kod SQL użyty do pobrania elementów zamówienia, który się nie powiódł, to
pt_pt: O SQL usado para recuperar os itens de linha que falharam foi
ro_ro: SQL folosit pentru a prelua elementele rând, care a eșuat a fost
ru_ru: SQL, использованный для получения неудачных позиций, был
sq_al: SQL e përdorur për të tërhequr artikujt e linjës, që dështoi
sv_se: SQL som användes för att hämta raderna, som misslyckades var
sw_ke: SQL iliyotumika kupata vipengee vya mstari, ambayo ilishindikana ilikuwa
tr_tr: Başarısız olan satır öğelerini almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất các mục hàng không thành công là

source: Order Line Details For Order No
ar_sy: تفاصيل سطر الطلب للطلب رقم
cs_cz: Podrobnosti objednávkového řádku pro obj. č
de_de: Bestellzeilendetails für Bestellnr
el_gr: Στοιχεία Γραμμής Παραγγελίας Για Αρ. Παραγγελίας
es_es: Detalles de la línea de pedido para el número de pedido
et_ee: Tellimuse rea üksikasjad tellimuse nr
fa_ir: جزئیات خط سفارش برای شماره سفارش
fi_fi: Tilausrivin tiedot tilausnumerolle
fr_ca: Détails de la ligne de commande pour le numéro de commande
he_il: פרטי שורת הזמנה למספר הזמנה
hi_in: ऑर्डर नंबर के लिए ऑर्डर लाइन विवरण
hu_hu: Rendelési sor adatai A rendelési számhoz
id_id: Detail Jalur Pemesanan Untuk No Pesanan
it_it: Dettagli della riga dell'ordine per l'ordine n
ja_jp: 注文番号の注文明細の詳細
ko_kr: 주문 번호에 대한 주문 라인 세부정보
lv_lv: Pasūtījuma līnijas informācija pasūtījuma Nr
mr_in: ऑर्डर क्रमांकासाठी ऑर्डर लाइन तपशील
nl_nl: Bestelregeldetails voor bestelnr
pl_pl: Szczegóły linii zamówienia dla numeru zamówienia
pt_pt: Detalhes da linha do pedido para o número do pedido
ro_ro: Detalii pentru linia de comandă pentru nr
ru_ru: Детали строки заказа для номера заказа
sq_al: Detajet e linjës së porosisë për porosinë nr
sv_se: Beställningsradsdetaljer för beställningsnr
sw_ke: Agiza Maelezo ya Mstari Kwa Agizo Na
tr_tr: Sipariş No İçin Sipariş Satırı Detayları
vi_vn: Chi tiết dòng đặt hàng cho đơn hàng số
