Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You must select a tax group
ar_sy: يجب عليك تحديد مجموعة ضريبية
cs_cz: Musíte vybrat daňovou skupinu
de_de: Sie müssen eine Steuergruppe auswählen
el_gr: Πρέπει να επιλέξετε μια ομάδα φόρων
es_es: Debes seleccionar un grupo de impuestos.
et_ee: Peate valima maksugrupi
fa_ir: شما باید یک گروه مالیاتی را انتخاب کنید
fi_fi: Sinun on valittava veroryhmä
fr_ca: Vous devez sélectionner un groupe fiscal
he_il: עליך לבחור קבוצת מס
hi_in: आपको एक कर समूह चुनना होगा
hu_hu: Adócsoportot kell választani
id_id: Anda harus memilih grup pajak
it_it: È necessario selezionare un gruppo fiscale
ja_jp: 税グループを選択する必要があります
ko_kr: 세금 그룹을 선택해야 합니다.
lv_lv: Jums ir jāizvēlas nodokļu grupa
mr_in: तुम्ही कर गट निवडणे आवश्यक आहे
nl_nl: U moet een belastinggroep selecteren
pl_pl: Musisz wybrać grupę podatkową
pt_pt: Você deve selecionar um grupo de impostos
ro_ro: Trebuie să selectați un grup fiscal
ru_ru: Вам необходимо выбрать налоговую группу
sq_al: Ju duhet të zgjidhni një grup tatimor
sv_se: Du måste välja en skattegrupp
sw_ke: Lazima uchague kikundi cha ushuru
tr_tr: Bir vergi grubu seçmelisiniz
vi_vn: Bạn phải chọn nhóm thuế

source: The Petty Cash Tab
ar_sy: علامة التبويب المصروفات النثرية
cs_cz: Karta Petty Cash
de_de: Die Registerkarte „Portkasse“.
el_gr: Η καρτέλα Petty Cash
es_es: La pestaña de caja chica
et_ee: Vahekaart Petty Cash
fa_ir: برگه پول نقد
fi_fi: Petty Cash -välilehti
fr_ca: L'onglet Petite Caisse
he_il: הכרטיסייה קטנה מזומנים
hi_in: पेटी कैश टैब
hu_hu: A Petty Cash lap
id_id: Tab Kas Kecil
it_it: La scheda della piccola cassa
ja_jp: 小口現金タブ
ko_kr: 소액 현금 탭
lv_lv: Cilne Petty Cash
mr_in: क्षुद्र रोख टॅब
nl_nl: Het kleine geld-tabblad
pl_pl: Zakładka Drobne środki pieniężne
pt_pt: A guia de caixa pequeno
ro_ro: Fila de numerar mic
ru_ru: Вкладка «Мелкая наличность»
sq_al: Skeda e parave të imta
sv_se: Fliken Petty Cash
sw_ke: Kichupo cha Pesa Ndogo
tr_tr: Küçük Nakit Sekmesi
vi_vn: Tab tiền mặt nhỏ

source: The Tab
ar_sy: علامة التبويب
cs_cz: Karta
de_de: Die Registerkarte
el_gr: Η καρτέλα
es_es: La pestaña
et_ee: Vahekaart
fa_ir: برگه
fi_fi: Välilehti
fr_ca: L'onglet
he_il: הכרטיסייה
hi_in: सारणी
hu_hu: A Tab
id_id: Tabnya
it_it: La scheda
ja_jp: タブ
ko_kr: 탭
lv_lv: Cilne
mr_in: टॅब
nl_nl: Het tabblad
pl_pl: Zakładka
pt_pt: A guia
ro_ro: Tab
ru_ru: Вкладка
sq_al: Skeda
sv_se: Fliken
sw_ke: Kichupo
tr_tr: Sekme
vi_vn: Thẻ

source: The Tab record could not be deleted because
ar_sy: لا يمكن حذف سجل علامة التبويب بسبب
cs_cz: Záznam karty nelze smazat, protože
de_de: Der Tab-Datensatz konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής καρτέλας επειδή
es_es: El registro Tab no se pudo eliminar porque
et_ee: Tab-kirjet ei saanud kustutada, kuna
fa_ir: رکورد Tab حذف نشد زیرا
fi_fi: Tab-tietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement Tab n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת ה-Tab בגלל
hi_in: टैब रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: A Tab rekordot nem lehetett törölni, mert
id_id: Catatan Tab tidak dapat dihapus karena
it_it: Impossibile eliminare il record della scheda perché
ja_jp: Tab レコードを削除できませんでした。
ko_kr: 탭 레코드를 삭제할 수 없습니다.
lv_lv: Tab ierakstu nevarēja izdzēst, jo
mr_in: टॅब रेकॉर्ड हटवता आले नाही कारण
nl_nl: Het tabbladrecord kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu Tab, ponieważ
pt_pt: O registro Tab não pôde ser excluído porque
ro_ro: Înregistrarea Tab nu a putut fi ștearsă deoarece
ru_ru: Запись вкладки не удалось удалить, поскольку
sq_al: Regjistrimi i skedës nuk mund të fshihej sepse
sv_se: Tabposten kunde inte raderas pga
sw_ke: Rekodi ya Kichupo haikuweza kufutwa kwa sababu
tr_tr: Sekme kaydı silinemedi çünkü
vi_vn: Bản ghi Tab không thể xóa được vì

source: Type Of Tab
ar_sy: نوع علامة التبويب
cs_cz: Typ Tab
de_de: Art der Registerkarte
el_gr: Τύπος καρτέλας
es_es: Tipo de pestaña
et_ee: Vahekaardi tüüp
fa_ir: نوع برگه
fi_fi: Välilehden tyyppi
fr_ca: Type d'onglet
he_il: סוג הכרטיסייה
hi_in: टैब का प्रकार
hu_hu: Lap típusa
id_id: Jenis Tab
it_it: Tipo di scheda
ja_jp: タブの種類
ko_kr: 탭 유형
lv_lv: Cilnes veids
mr_in: टॅबचा प्रकार
nl_nl: Type tabblad
pl_pl: Typ zakładki
pt_pt: Tipo de guia
ro_ro: Tip de filă
ru_ru: Тип вкладки
sq_al: Lloji i skedës
sv_se: Typ av flik
sw_ke: Aina ya Tabo
tr_tr: Sekme Türü
vi_vn: Loại tab

source: Limit
ar_sy: حد
cs_cz: Omezit
el_gr: Οριο
es_es: Límite
et_ee: Piirang
fa_ir: محدود کنید
fi_fi: Rajoittaa
fr_ca: Limite
he_il: לְהַגבִּיל
hi_in: आप LIMIT
hu_hu: Határ
id_id: Membatasi
it_it: Limite
ja_jp: 限界
ko_kr: 한계
lv_lv: Ierobežot
mr_in: मर्यादा
nl_nl: Beperken
pt_pt: Limite
ro_ro: Limită
ru_ru: Лимит
sq_al: Kufiri
sv_se: Begränsa
sw_ke: Kikomo
tr_tr: Sınır
vi_vn: Giới hạn

source: GL Account For Cash Assignment
ar_sy: حساب GL للتخصيص النقدي
cs_cz: Účet GL pro převod hotovosti
de_de: Hauptbuchkonto für die Bargeldabtretung
el_gr: Λογαριασμός GL για ανάθεση μετρητών
es_es: Cuenta del libro mayor para asignación de efectivo
et_ee: GL-konto sularaha loovutamiseks
fa_ir: حساب GL برای واگذاری نقدی
fi_fi: GL-tili käteissiirtoa varten
fr_ca: Compte GL pour cession de trésorerie
he_il: חשבון GL להקצאת מזומנים
hi_in: नकद असाइनमेंट के लिए जीएल खाता
hu_hu: GL-számla készpénz-átruházáshoz
id_id: Akun GL Untuk Penugasan Tunai
it_it: Conto GL per l'assegnazione di contanti
ja_jp: 現金譲渡用のGL口座
ko_kr: 현금 할당을 위한 GL 계정
lv_lv: GL konts skaidras naudas piešķiršanai
mr_in: रोख असाइनमेंटसाठी GL खाते
nl_nl: Grootboekrekening voor contante toewijzing
pl_pl: Konto GL do cesji gotówkowej
pt_pt: Conta contábil para atribuição de dinheiro
ro_ro: Cont GL pentru alocare de numerar
ru_ru: Счет ГК для назначения денежных средств
sq_al: Llogaria GL për Cash Cash
sv_se: GL-konto för kontantuppdrag
sw_ke: Akaunti ya GL kwa Mgawo wa Pesa
tr_tr: Nakit Tahsisli GL Hesabı
vi_vn: Tài khoản GL để chuyển nhượng tiền mặt

source: GL Account Petty Cash Tab
ar_sy: علامة تبويب المصروفات النثرية لحساب GL
cs_cz: Účet GL Drobná hotovost Tab
de_de: Hauptbuchkonto-Kassenregisterkarte
el_gr: Καρτέλα GL Account Petty Cash
es_es: Pestaña de caja chica de cuenta del libro mayor
et_ee: GL konto väike sularaha vahekaart
fa_ir: برگه نقدی خرده حساب GL
fi_fi: GL-tili Petty Cash -välilehti
fr_ca: Onglet Petite caisse du compte GL
he_il: GL Account Tab Petty Cash
hi_in: जीएल खाता पेटी कैश टैब
hu_hu: GL-számla Petty Cash Tab
id_id: Tab Kas Kecil Rekening GL
it_it: Conto GL Scheda piccola cassa
ja_jp: GL アカウントの小口現金タブ
ko_kr: GL 계정 소액 현금 탭
lv_lv: GL konta sīkās naudas cilne
mr_in: GL खाते क्षुल्लक रोख टॅब
nl_nl: GL-rekening tabblad kleine contanten
pl_pl: Zakładka Drobne środki pieniężne na koncie GL
pt_pt: Guia Caixa para pequenas despesas da conta GL
ro_ro: Contul GL Fila Casă mică
ru_ru: Вкладка «Мелкая касса» счета GL
sq_al: Tab. Llogaria GL Petty Cash
sv_se: GL-konto Petty Cash Tab
sw_ke: Akaunti ya GL Kichupo cha Pesa Pesa ndogo
tr_tr: GL Hesabı Küçük Kasa Sekmesi
vi_vn: Tab tiền mặt nhỏ trong tài khoản GL

source: Default Tag
ar_sy: العلامة الافتراضية
cs_cz: Výchozí značka
de_de: Standard-Tag
el_gr: Προεπιλεγμένη ετικέτα
es_es: Etiqueta predeterminada
et_ee: Vaikimisi silt
fa_ir: برچسب پیش فرض
fi_fi: Oletustunniste
fr_ca: Balise par défaut
he_il: תג ברירת מחדל
hi_in: डिफ़ॉल्ट टैग
hu_hu: Alapértelmezett címke
id_id: Tanda Bawaan
it_it: Etichetta predefinita
ja_jp: デフォルトのタグ
ko_kr: 기본 태그
lv_lv: Noklusējuma tags
mr_in: डीफॉल्ट टॅग
nl_nl: Standaardtag
pl_pl: Domyślny tag
pt_pt: Etiqueta padrão
ro_ro: Etichetă implicită
ru_ru: Тег по умолчанию
sq_al: Etiketa e parazgjedhur
sv_se: Standardtagg
sw_ke: Lebo Chaguomsingi
tr_tr: Varsayılan Etiket
vi_vn: Thẻ mặc định

source: Are you sure you wish to delete this tab code?
ar_sy: هل أنت متأكد من رغبتك في حذف رمز علامة التبويب هذا؟
cs_cz: Opravdu chcete smazat tento kód karty?
de_de: Sind Sie sicher, dass Sie diesen Tab-Code löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κωδικό καρτέλας;
es_es: ¿Está seguro de que desea eliminar este código de pestaña?
et_ee: Kas olete kindel, et soovite selle vahelehe koodi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این کد برگه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän välilehden koodin?
fr_ca: Êtes-vous sûr de vouloir supprimer ce code d'onglet ?
he_il: האם אתה בטוח שברצונך למחוק את קוד הכרטיסייה הזה?
hi_in: क्या आप वाकई इस टैब कोड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a lapkódot?
id_id: Apakah Anda yakin ingin menghapus kode tab ini?
it_it: Sei sicuro di voler eliminare questo codice scheda?
ja_jp: このタブコードを削除してもよろしいですか?
ko_kr: 이 탭 코드를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šīs cilnes kodu?
mr_in: तुमची खात्री आहे की तुम्ही हा टॅब कोड हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze tabbladcode wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten kod karty?
pt_pt: Tem certeza de que deseja excluir este código de guia?
ro_ro: Sigur doriți să ștergeți acest cod de filă?
ru_ru: Вы уверены, что хотите удалить этот код вкладки?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kod skede?
sv_se: Är du säker på att du vill ta bort den här flikkoden?
sw_ke: Je, una uhakika ungependa kufuta msimbo huu wa kichupo?
tr_tr: Bu sekme kodunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mã tab này không?

source: Show All Tabs Defined
ar_sy: إظهار كافة علامات التبويب المحددة
cs_cz: Zobrazit všechny definované karty
de_de: Alle definierten Registerkarten anzeigen
el_gr: Εμφάνιση όλων των καρτελών που έχουν οριστεί
es_es: Mostrar todas las pestañas definidas
et_ee: Kuva kõik määratud vahelehed
fa_ir: نمایش همه تب های تعریف شده
fi_fi: Näytä kaikki määritetyt välilehdet
fr_ca: Afficher tous les onglets définis
he_il: הצג את כל הכרטיסיות המוגדרות
hi_in: परिभाषित सभी टैब दिखाएँ
hu_hu: Az összes meghatározott lap megjelenítése
id_id: Tampilkan Semua Tab yang Ditetapkan
it_it: Mostra tutte le schede definite
ja_jp: 定義されているすべてのタブを表示
ko_kr: 정의된 모든 탭 표시
lv_lv: Rādīt visas noteiktās cilnes
mr_in: सर्व टॅब परिभाषित दर्शवा
nl_nl: Toon alle gedefinieerde tabbladen
pl_pl: Pokaż wszystkie zdefiniowane karty
pt_pt: Mostrar todas as guias definidas
ro_ro: Afișați toate filele definite
ru_ru: Показать все определенные вкладки
sq_al: Shfaq të gjitha skedat e përcaktuara
sv_se: Visa alla flikar definierade
sw_ke: Onyesha Vichupo Vyote Vilivyofafanuliwa
tr_tr: Tanımlanan Tüm Sekmeleri Göster
vi_vn: Hiển thị tất cả các tab được xác định

source: Amend Petty Cash Type
ar_sy: تعديل نوع المصروفات النثرية
cs_cz: Upravit typ drobné hotovosti
de_de: Ändern Sie den Kassentyp
el_gr: Τροποποίηση Τύπου Μικρομετρητών
es_es: Modificar tipo de caja chica
et_ee: Muutke väikesularaha tüüpi
fa_ir: اصلاح نوع پول نقد
fi_fi: Muuta Petty Cash Type
fr_ca: Modifier le type de petite caisse
he_il: תקן את סוג מזומן קטן
hi_in: पेटी कैश प्रकार में संशोधन करें
hu_hu: Módosítsa a Petty Cash Type
id_id: Mengubah Jenis Kas Kecil
it_it: Modificare il tipo di piccola cassa
ja_jp: 小口現金タイプの修正
ko_kr: 소액현금 유형 수정
lv_lv: Mainiet sīkās naudas veidu
mr_in: क्षुल्लक रोख प्रकारात सुधारणा करा
nl_nl: Wijzig het type kleine contanten
pl_pl: Zmień typ drobnej gotówki
pt_pt: Alterar tipo de caixa pequeno
ro_ro: Modificați tipul de casă mică
ru_ru: Изменить тип мелкой наличности
sq_al: Ndrysho llojin e parave të imta
sv_se: Ändra Petty Cash Type
sw_ke: Rekebisha Aina ya Pesa ndogo
tr_tr: Küçük Kasa Türünü Değiştirin
vi_vn: Sửa đổi loại tiền mặt nhỏ

source: Create Petty Cash Type
ar_sy: إنشاء نوع المصروفات النثرية
cs_cz: Vytvořte typ drobné hotovosti
de_de: Erstellen Sie einen Kassentyp
el_gr: Δημιουργία τύπου Petty Cash
es_es: Crear tipo de caja chica
et_ee: Looge väike sularaha tüüp
fa_ir: نوع پول نقد را ایجاد کنید
fi_fi: Luo Petty Cash Type
fr_ca: Créer un type de petite caisse
he_il: צור סוג מזומן קטן
hi_in: पेटी कैश प्रकार बनाएँ
hu_hu: Hozzon létre Petty Cash Type
id_id: Buat Jenis Kas Kecil
it_it: Crea tipo piccola cassa
ja_jp: 小口現金タイプの作成
ko_kr: 소액현금 유형 생성
lv_lv: Izveidojiet sīkas naudas veidu
mr_in: क्षुल्लक रोख प्रकार तयार करा
nl_nl: Maak een kleine kassoort aan
pl_pl: Utwórz typ drobnej gotówki
pt_pt: Criar tipo de caixa pequeno
ro_ro: Creați tip de numerar mic
ru_ru: Создать тип мелкой наличности
sq_al: Krijo llojin e parave të imta
sv_se: Skapa småpengartyp
sw_ke: Unda Aina ya Pesa ndogo
tr_tr: Küçük Kasa Tipi Oluştur
vi_vn: Tạo loại tiền mặt nhỏ

source: Limit Of Tab
ar_sy: الحد من علامة التبويب
cs_cz: Limit Tab
de_de: Tab.-Grenze
el_gr: Όριο καρτέλας
es_es: Límite de pestaña
et_ee: Vahekaardi piirang
fi_fi: Tab
fr_ca: Limite de l'onglet
hi_in: टैब की सीमा
hu_hu: Tab határértéke
id_id: Batas Tab
it_it: Limite della scheda
ja_jp: タブの制限
ko_kr: 탭 제한
lv_lv: Tab ierobežojums
mr_in: टॅबची मर्यादा
nl_nl: Limiet van tabblad
pl_pl: Limit tab
pt_pt: Limite da guia
ro_ro: Limita Tab
ru_ru: Предел вкладки
sq_al: Kufiri i skedës
sv_se: Gräns ​​för Tab
sw_ke: Kikomo cha Tab
tr_tr: Sekme Sınırı
vi_vn: Giới hạn của tab

source: GL Account Cash Assignment
ar_sy: التعيين النقدي لحساب GL
cs_cz: Přiřazení hotovosti účtu GL
de_de: Bargeldzuweisung für Hauptbuchkonten
el_gr: Εκχώρηση μετρητών λογαριασμού GL
es_es: Asignación de efectivo de la cuenta del libro mayor
et_ee: GL konto sularaha määramine
fa_ir: تخصیص نقدی حساب GL
fi_fi: PK-tilin käteisvaraus
fr_ca: Affectation de trésorerie au compte GL
he_il: הקצאת מזומנים בחשבון GL
hi_in: जीएल खाता नकद असाइनमेंट
hu_hu: GL-számla készpénz-hozzárendelése
id_id: Penugasan Kas Rekening GL
it_it: Assegnazione contanti conto GL
ja_jp: GL口座現金譲渡
ko_kr: GL 계정 현금 할당
lv_lv: GL konta skaidras naudas piešķiršana
mr_in: GL खाते रोख असाइनमेंट
nl_nl: Geldtoewijzing grootboekrekening
pl_pl: Cesja środków pieniężnych z konta GL
pt_pt: Atribuição de caixa da conta contábil
ro_ro: Alocare de numerar în contul GL
ru_ru: Назначение денежных средств по счету ГК
sq_al: Llogaria GL Cash Cash
sv_se: GL-konto kontantuppdrag
sw_ke: Mgawo wa Pesa kwenye Akaunti ya GL
tr_tr: GL Hesabı Nakit Tahsisi
vi_vn: Chuyển nhượng tiền mặt tài khoản GL

source: Maintenance Of Petty Cash Type of Tabs
ar_sy: صيانة نوع علامات التبويب المصروفات النثرية
cs_cz: Údržba karet typu drobné hotovosti
de_de: Verwaltung der Registerkarten für den Portokassentyp
el_gr: Συντήρηση καρτελών μικρομετρητών
es_es: Mantenimiento De Caja Chica Tipo De Pestañas
et_ee: Väikesularaha tüüpi vahekaartide hooldus
fa_ir: نگهداری از نوع زبانه های نقدی خرد
fi_fi: Petty Cash -tyyppisten välilehtien huolto
fr_ca: Entretien des onglets de type petite caisse
he_il: תחזוקה של מזומנים קטנים סוג הכרטיסיות
hi_in: छोटे नकद प्रकार के टैब का रखरखाव
hu_hu: Petty Cash típusú lapok karbantartása
id_id: Pemeliharaan Tab Jenis Kas Kecil
it_it: Manutenzione del tipo di schede di piccola cassa
ja_jp: 小口現金タイプのタブのメンテナンス
ko_kr: 소액 현금 유형의 탭 유지 관리
lv_lv: Mazās naudas cilņu veida apkope
mr_in: टॅबच्या तुटपुंज्या रोख प्रकाराची देखभाल
nl_nl: Onderhoud van kleine contante tabbladen
pl_pl: Konserwacja zakładek typu drobnej gotówki
pt_pt: Manutenção de guias do tipo caixa para pequenas despesas
ro_ro: Întreținerea tipului de file de tip Petty Cash
ru_ru: Ведение вкладок типа «Мелкая наличность»
sq_al: Mirëmbajtja e llojit të skedave të parasë së imët
sv_se: Underhåll av småpengar Typ av flikar
sw_ke: Utunzaji wa Vichupo vya Pesa ndogo ndogo
tr_tr: Küçük Kasa Tipi Sekmelerin Bakımı
vi_vn: Bảo trì loại tiền mặt nhỏ

source: The Tabs type code cannot be an empty string
ar_sy: لا يمكن أن يكون رمز نوع علامات التبويب عبارة عن سلسلة فارغة
cs_cz: Kód typu Tabs nemůže být prázdný řetězec
de_de: Der Tabs-Typcode darf kein leerer String sein
el_gr: Ο κωδικός τύπου καρτελών δεν μπορεί να είναι κενή συμβολοσειρά
es_es: El código de tipo Tabs no puede ser una cadena vacía
et_ee: Tüübi Tabs kood ei tohi olla tühi string
fa_ir: کد نوع Tabs نمی تواند یک رشته خالی باشد
fi_fi: Tabs-tyyppikoodi ei voi olla tyhjä merkkijono
fr_ca: Le code du type Tabs ne peut pas être une chaîne vide
he_il: קוד סוג הכרטיסיות אינו יכול להיות מחרוזת ריקה
hi_in: टैब प्रकार कोड एक खाली स्ट्रिंग नहीं हो सकता
hu_hu: A Tabs típuskód nem lehet üres karakterlánc
id_id: Kode jenis Tab tidak boleh berupa string kosong
it_it: Il codice del tipo Tabs non può essere una stringa vuota
ja_jp: タブのタイプ コードを空の文字列にすることはできません
ko_kr: 탭 유형 코드는 빈 문자열일 수 없습니다.
lv_lv: Tabs tipa kods nedrīkst būt tukša virkne
mr_in: टॅब प्रकार कोड रिक्त स्ट्रिंग असू शकत नाही
nl_nl: De Tabs-typecode mag geen lege tekenreeks zijn
pl_pl: Kod typu Tabs nie może być pustym ciągiem
pt_pt: O código do tipo Tabs não pode ser uma string vazia
ro_ro: Codul de tip Tabs nu poate fi un șir gol
ru_ru: Код типа Tabs не может быть пустой строкой.
sq_al: Kodi i tipit Tabs nuk mund të jetë një varg bosh
sv_se: Typkoden Tabs får inte vara en tom sträng
sw_ke: Msimbo wa aina ya Vichupo hauwezi kuwa mfuatano tupu
tr_tr: Sekme türü kodu boş bir dize olamaz
vi_vn: Mã loại Tab không thể là một chuỗi trống

source: The tab code must be twenty characters or less long
ar_sy: يجب أن يتكون رمز علامة التبويب من عشرين حرفًا أو أقل
cs_cz: Kód karty musí mít dvacet znaků nebo méně
de_de: Der Tabulatorcode darf höchstens zwanzig Zeichen lang sein
el_gr: Ο κωδικός καρτέλας πρέπει να έχει μήκος είκοσι χαρακτήρες ή λιγότερο
es_es: El código de tabulación debe tener veinte caracteres o menos.
et_ee: Vahekaardi kood peab olema kuni kakskümmend tähemärki pikk
fa_ir: کد برگه باید بیست کاراکتر یا کمتر باشد
fi_fi: Välilehtikoodin tulee olla enintään kaksikymmentä merkkiä pitkä
fr_ca: Le code de l'onglet doit comporter vingt caractères ou moins
he_il: קוד הכרטיסייה חייב להיות באורך של עשרים תווים או פחות
hi_in: टैब कोड बीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A tabulátorkód legfeljebb húsz karakter hosszú lehet
id_id: Kode tab harus terdiri dari dua puluh karakter atau kurang
it_it: Il codice della scheda deve contenere al massimo venti caratteri
ja_jp: タブ コードの長さは 20 文字以下でなければなりません
ko_kr: 탭 코드는 20자 이하여야 합니다.
lv_lv: Cilnes kodam ir jābūt divdesmit rakstzīmēm vai mazāk garam
mr_in: टॅब कोड वीस वर्ण किंवा त्याहून कमी लांब असणे आवश्यक आहे
nl_nl: De tabcode mag twintig tekens of minder lang zijn
pl_pl: Kod tabulatora musi mieć maksymalnie dwadzieścia znaków
pt_pt: O código da guia deve ter vinte caracteres ou menos
ro_ro: Codul tabulatorului trebuie să aibă douăzeci de caractere sau mai puțin
ru_ru: Код табуляции должен содержать не более двадцати символов.
sq_al: Kodi i skedës duhet të jetë njëzet karaktere ose më pak i gjatë
sv_se: Flikkoden måste bestå av tjugo tecken eller mindre
sw_ke: Msimbo wa kichupo lazima uwe na vibambo ishirini au chini ya urefu
tr_tr: Sekme kodu yirmi karakter veya daha kısa olmalıdır
vi_vn: Mã tab phải dài từ 20 ký tự trở xuống

source: The petty cash tab type code cannot contain any of the illegal characters
ar_sy: لا يمكن أن يحتوي رمز نوع علامة تبويب المصروفات النثرية على أي من الأحرف غير القانونية
cs_cz: Kód typu kartičky s drobnými penězi nesmí obsahovat žádné nepovolené znaky
de_de: Der Code des Kassenregistertyps darf keines der unzulässigen Zeichen enthalten
el_gr: Ο κωδικός τύπου καρτέλας μικρομετρητών δεν μπορεί να περιέχει κανέναν από τους παράνομους χαρακτήρες
es_es: El código de tipo de pestaña de caja chica no puede contener ninguno de los caracteres ilegales
et_ee: Väikese sularaha vahekaardi tüübikood ei tohi sisaldada ühtegi keelatud tähemärki
fa_ir: کد نوع برگه پول خرد نمی تواند حاوی هیچ یک از نویسه های غیرقانونی باشد
fi_fi: Pikkurahavälilehden tyyppikoodi ei voi sisältää mitään laittomia merkkejä
fr_ca: Le code du type d'onglet de petite caisse ne peut contenir aucun des caractères illégaux
he_il: קוד סוג הכרטיסייה של מזומנים קטנים אינו יכול להכיל אף אחד מהתווים הלא חוקיים
hi_in: पेटी कैश टैब प्रकार कोड में कोई भी अवैध वर्ण नहीं हो सकता
hu_hu: A kispénzes lap típuskódja nem tartalmazhatja az illegális karaktereket
id_id: Kode jenis tab kas kecil tidak boleh mengandung karakter ilegal apa pun
it_it: Il codice del tipo di scheda piccola cassa non può contenere nessuno dei caratteri illegali
ja_jp: 小額現金タブのタイプ コードには、不正な文字を含めることはできません
ko_kr: 소액현금 탭 유형 코드에는 불법 문자가 포함될 수 없습니다.
lv_lv: Mazās naudas cilnes veida kods nedrīkst saturēt nevienu no nelegālajām rakstzīmēm
mr_in: क्षुद्र रोख टॅब प्रकार कोडमध्ये कोणतेही बेकायदेशीर वर्ण असू शकत नाहीत
nl_nl: De code van het type kleine kastab mag geen van de illegale tekens bevatten
pl_pl: Kod typu karty drobnej gotówki nie może zawierać żadnych niedopuszczalnych znaków
pt_pt: O código do tipo de guia de caixa para pequenas despesas não pode conter nenhum dos caracteres ilegais
ro_ro: Codul tipului de filă Casă mică nu poate conține niciunul dintre caracterele ilegale
ru_ru: Код типа кассовой вкладки не может содержать недопустимые символы.
sq_al: Kodi i llojit të skedës së parasë së imët nuk mund të përmbajë asnjë nga karakteret e paligjshme
sv_se: Typkoden för småpengarflik kan inte innehålla några av de olagliga tecknen
sw_ke: Msimbo wa aina ya kichupo cha pesa kidogo hauwezi kuwa na herufi zozote zisizo halali
tr_tr: Küçük kasa sekmesi türü kodu, yasa dışı karakterlerin hiçbirini içeremez
vi_vn: Mã loại tab tiền mặt nhỏ không được chứa bất kỳ ký tự không hợp lệ nào

source: The tab code must be Fifty characters or less long
ar_sy: يجب أن يتكون رمز علامة التبويب من خمسين حرفًا أو أقل
cs_cz: Kód karty musí mít 50 znaků nebo méně
de_de: Der Tabulatorcode darf höchstens fünfzig Zeichen lang sein
el_gr: Ο κωδικός καρτέλας πρέπει να έχει μήκος πενήντα χαρακτήρες ή λιγότερο
es_es: El código de tabulación debe tener cincuenta caracteres o menos.
et_ee: Vahekaardi kood peab olema kuni viiskümmend tähemärki pikk
fa_ir: کد برگه باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Välilehtikoodin tulee olla enintään viisikymmentä merkkiä pitkä
fr_ca: Le code de l'onglet doit comporter cinquante caractères ou moins
he_il: קוד הכרטיסייה חייב להיות באורך של חמישים תווים או פחות
hi_in: टैब कोड पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A tabulátor kódja legfeljebb ötven karakter hosszú lehet
id_id: Kode tab harus terdiri dari Lima puluh karakter atau kurang
it_it: Il codice della scheda deve contenere massimo cinquanta caratteri
ja_jp: タブコードの長さは 50 文字以下でなければなりません
ko_kr: 탭 코드는 50자 이하여야 합니다.
lv_lv: Cilnes kodam ir jābūt piecdesmit rakstzīmēm vai mazāk garam
mr_in: टॅब कोड पन्नास वर्ण किंवा त्याहून कमी लांब असणे आवश्यक आहे
nl_nl: De tabcode moet vijftig tekens of minder lang zijn
pl_pl: Kod tabulatora musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: O código da guia deve ter cinquenta caracteres ou menos
ro_ro: Codul de filă trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Код табуляции должен содержать не более пятидесяти символов.
sq_al: Kodi i skedës duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Flikkoden måste vara femtio tecken eller mindre
sw_ke: Msimbo wa kichupo lazima uwe na vibambo Hamsini au chini ya urefu
tr_tr: Sekme kodu elli karakter veya daha kısa olmalıdır
vi_vn: Mã tab phải dài từ 50 ký tự trở xuống

source: The Tabs type
ar_sy: نوع علامات التبويب
cs_cz: Typ karty
de_de: Der Tabs-Typ
el_gr: Ο τύπος Tabs
es_es: El tipo de pestañas
et_ee: Vahelehtede tüüp
fa_ir: نوع Tabs
fi_fi: Välilehdet-tyyppi
fr_ca: Le type Onglets
he_il: סוג הכרטיסיות
hi_in: टैब प्रकार
hu_hu: A Tabs típus
id_id: Jenis Tab
it_it: Il tipo di schede
ja_jp: タブの種類
ko_kr: 탭 유형
lv_lv: Cilņu veids
mr_in: टॅब प्रकार
nl_nl: Het tabbladentype
pl_pl: Typ zakładek
pt_pt: O tipo de guias
ro_ro: Tipul Tabs
ru_ru: Тип вкладок
sq_al: Lloji Tabs
sv_se: Typen Tabs
sw_ke: Aina ya Tabo
tr_tr: Sekmeler türü
vi_vn: Loại Tab
