Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Payment type
ar_sy: نوع الدفع
cs_cz: Typ platby
de_de: Zahlungsart
el_gr: Τύπος πληρωμής
es_es: Tipo de pago
et_ee: Makse tüüp
fa_ir: نوع پرداخت
fi_fi: Maksutyyppi
fr_ca: Type de paiement
he_il: סוג תשלום
hi_in: भुगतान प्रकार
hu_hu: Fizetési típus
id_id: Jenis pembayaran
it_it: Tipo di pagamento
ja_jp: 支払いタイプ
ko_kr: 결제 유형
lv_lv: Maksājuma veids
mr_in: पेमेंट प्रकार
nl_nl: Betalingstype
pl_pl: Rodzaj płatności
pt_pt: Tipo de pagamento
ro_ro: Tip de plată
ru_ru: Тип платежа
sq_al: Lloji i pagesës
sv_se: Betalningstyp
sw_ke: Aina ya malipo
tr_tr: Ödeme türü
vi_vn: Hình thức thanh toán

source: Cheque Number
ar_sy: رقم التحقق
cs_cz: Kontrolní číslo
de_de: Schecknummer
el_gr: Ελέγξτε τον αριθμό
es_es: Número de cheque
et_ee: Kontrolli numbrit
fa_ir: شماره را بررسی کنید
fi_fi: Tarkista numero
fr_ca: Numéro de chèque
he_il: מספר בדיקה
hi_in: चेक नंबर
hu_hu: Ellenőrizze a számot
id_id: Periksa Nomor
it_it: Controlla il numero
ja_jp: 小切手番号
ko_kr: 수표번호
lv_lv: Pārbaudiet numuru
mr_in: क्रमांक तपासा
nl_nl: Controleer nummer
pl_pl: Sprawdź numer
pt_pt: Verifique o número
ro_ro: Numărul de verificare
ru_ru: Номер чека
sq_al: Kontrolloni numrin
sv_se: Kontrollnummer
sw_ke: Nambari ya Cheki
tr_tr: Kontrol Numarası
vi_vn: Kiểm tra số

source: if using pre-printed stationery
ar_sy: في حالة استخدام القرطاسية المطبوعة مسبقًا
cs_cz: pokud používáte předtištěné psací potřeby
de_de: wenn Sie vorgedrucktes Briefpapier verwenden
el_gr: εάν χρησιμοποιείτε προεκτυπωμένα χαρτικά
es_es: si usa papelería preimpresa
et_ee: kui kasutate eelnevalt trükitud kirjatarbeid
fa_ir: در صورت استفاده از لوازم التحریر از پیش چاپ شده
fi_fi: jos käytät esipainettuja paperitavaroita
fr_ca: si vous utilisez du papier à lettres pré-imprimé
he_il: אם משתמשים בנייר מכתבים מודפס מראש
hi_in: यदि पूर्व-मुद्रित स्टेशनरी का उपयोग कर रहे हैं
hu_hu: ha előre nyomtatott írószert használ
id_id: jika menggunakan alat tulis pra-cetak
it_it: se si utilizza carta da lettere prestampata
ja_jp: あらかじめ印刷されたひな形を使用する場合
ko_kr: 미리 인쇄된 편지지를 사용하는 경우
lv_lv: ja izmantojat iepriekš apdrukātus kancelejas piederumus
mr_in: प्री-प्रिंटेड स्टेशनरी वापरत असल्यास
nl_nl: als u voorbedrukt briefpapier gebruikt
pl_pl: w przypadku korzystania z wstępnie zadrukowanych materiałów piśmiennych
pt_pt: se estiver usando papel de carta pré-impresso
ro_ro: dacă utilizați articole de papetărie pretipărite
ru_ru: если вы используете заранее напечатанные канцелярские товары
sq_al: nëse përdorni materiale shkrimi të printuara paraprakisht
sv_se: om du använder förtryckta brevpapper
sw_ke: ikiwa unatumia maandishi yaliyochapishwa mapema
tr_tr: önceden basılmış kırtasiye malzemesi kullanılıyorsa
vi_vn: nếu sử dụng văn phòng phẩm in sẵn

source: General Ledger Payment Analysis Entry
ar_sy: إدخال تحليل دفع دفتر الأستاذ العام
cs_cz: Položka analýzy plateb hlavní knihy
de_de: Eintrag zur Zahlungsanalyse im Hauptbuch
el_gr: Καταχώριση ανάλυσης πληρωμών στο γενικό καθολικό
es_es: Entrada de análisis de pagos del libro mayor general
et_ee: Pearaamatu maksete analüüsi kanne
fa_ir: ورود تجزیه و تحلیل پرداخت دفتر کل
fi_fi: Pääkirjan maksuanalyysin kirjaus
fr_ca: Saisie d'analyse des paiements du Grand Livre
he_il: רישום ניתוח תשלומים בפנקס כללי
hi_in: सामान्य बही भुगतान विश्लेषण प्रविष्टि
hu_hu: Főkönyvi fizetési elemzési bejegyzés
id_id: Entri Analisis Pembayaran Buku Besar Umum
it_it: Voce di analisi dei pagamenti nella contabilità generale
ja_jp: 総勘定元帳支払分析エントリ
ko_kr: 총계정원장 지급 분석 입력
lv_lv: Virsgrāmatas maksājumu analīzes ieraksts
mr_in: सामान्य लेजर पेमेंट विश्लेषण एंट्री
nl_nl: Grootboekbetalingsanalyse-invoer
pl_pl: Wpis analizy płatności księgi głównej
pt_pt: Entrada de análise de pagamento do razão geral
ro_ro: Înregistrarea analizei plăților din cartea mare
ru_ru: Запись анализа платежей в Главной книге
sq_al: Regjistrimi i Analizës së Pagesave në Librin e Përgjithshëm
sv_se: Huvudbok betalningsanalyspost
sw_ke: Ingizo la Uchambuzi wa Malipo ya Leja ya Jumla
tr_tr: Genel Muhasebe Ödeme Analizi Girişi
vi_vn: Mục nhập phân tích thanh toán sổ cái chung

source: Select one or more tags from the list. Use the CTL button to select multiple tags
ar_sy: حدد علامة واحدة أو أكثر من القائمة. استخدم زر CTL لتحديد علامات متعددة
cs_cz: Vyberte jednu nebo více značek ze seznamu. Pomocí tlačítka CTL vyberte více značek
de_de: Wählen Sie ein oder mehrere Tags aus der Liste aus. Verwenden Sie die CTL-Taste, um mehrere Tags auszuwählen
el_gr: Επιλέξτε μία ή περισσότερες ετικέτες από τη λίστα. Χρησιμοποιήστε το κουμπί CTL για να επιλέξετε πολλές ετικέτες
es_es: Seleccione una o más etiquetas de la lista. Utilice el botón CTL para seleccionar varias etiquetas
et_ee: Valige loendist üks või mitu silti. Mitme sildi valimiseks kasutage nuppu CTL
fa_ir: یک یا چند تگ را از لیست انتخاب کنید. برای انتخاب چندین تگ از دکمه CTL استفاده کنید
fi_fi: Valitse luettelosta yksi tai useampi tunniste. Käytä CTL-painiketta valitaksesi useita tunnisteita
fr_ca: Sélectionnez une ou plusieurs balises dans la liste. Utilisez le bouton CTL pour sélectionner plusieurs balises
he_il: בחר תג אחד או יותר מהרשימה. השתמש בלחצן CTL כדי לבחור תגים מרובים
hi_in: सूची से एक या अधिक टैग चुनें. एकाधिक टैग चुनने के लिए CTL बटन का उपयोग करें
hu_hu: Válasszon ki egy vagy több címkét a listából. Használja a CTL gombot több címke kiválasztásához
id_id: Pilih satu atau lebih tag dari daftar. Gunakan tombol CTL untuk memilih beberapa tag
it_it: Seleziona uno o più tag dall'elenco. Utilizzare il pulsante CTL per selezionare più tag
ja_jp: リストから 1 つ以上のタグを選択します。 CTL ボタンを使用して複数のタグを選択します
ko_kr: 목록에서 하나 이상의 태그를 선택합니다. CTL 버튼을 사용하여 여러 태그 선택
lv_lv: Sarakstā atlasiet vienu vai vairākas atzīmes. Izmantojiet CTL pogu, lai atlasītu vairākus tagus
mr_in: सूचीमधून एक किंवा अधिक टॅग निवडा. एकाधिक टॅग निवडण्यासाठी CTL बटण वापरा
nl_nl: Selecteer een of meer tags uit de lijst. Gebruik de CTL-knop om meerdere tags te selecteren
pl_pl: Wybierz jeden lub więcej tagów z listy. Użyj przycisku CTL, aby wybrać wiele tagów
pt_pt: Selecione uma ou mais tags da lista. Use o botão CTL para selecionar várias tags
ro_ro: Selectați una sau mai multe etichete din listă. Utilizați butonul CTL pentru a selecta mai multe etichete
ru_ru: Выберите один или несколько тегов из списка. Используйте кнопку CTL, чтобы выбрать несколько тегов
sq_al: Zgjidhni një ose më shumë etiketa nga lista. Përdorni butonin CTL për të zgjedhur etiketa të shumta
sv_se: Välj en eller flera taggar från listan. Använd CTL-knappen för att välja flera taggar
sw_ke: Chagua lebo moja au zaidi kutoka kwenye orodha. Tumia kitufe cha CTL kuchagua lebo nyingi
tr_tr: Listeden bir veya daha fazla etiket seçin. Birden fazla etiket seçmek için CTL düğmesini kullanın
vi_vn: Chọn một hoặc nhiều thẻ từ danh sách. Sử dụng nút CTL để chọn nhiều thẻ

source: Enter GL Account Manually
ar_sy: أدخل حساب GL يدويًا
cs_cz: Zadejte účet GL ručně
de_de: Geben Sie das Hauptbuchkonto manuell ein
el_gr: Εισαγάγετε τον λογαριασμό GL με μη αυτόματο τρόπο
es_es: Ingresar la cuenta del libro mayor manualmente
et_ee: Sisestage GL-konto käsitsi
fa_ir: حساب GL را به صورت دستی وارد کنید
fi_fi: Anna GL-tili manuaalisesti
fr_ca: Saisir manuellement le compte GL
he_il: הזן את חשבון GL באופן ידני
hi_in: जीएल खाता मैन्युअल रूप से दर्ज करें
hu_hu: Írja be a GL-fiókot manuálisan
id_id: Masuk ke Akun GL Secara Manual
it_it: Inserisci manualmente l'account GL
ja_jp: GLアカウントを手動で入力してください
ko_kr: GL 계정을 수동으로 입력
lv_lv: Manuāli ievadiet GL kontu
mr_in: GL खाते व्यक्तिचलितपणे प्रविष्ट करा
nl_nl: Grootboekrekening handmatig invoeren
pl_pl: Wprowadź ręcznie konto GL
pt_pt: Insira a conta GL manualmente
ro_ro: Introduceți manual contul GL
ru_ru: Введите учетную запись GL вручную
sq_al: Fusni manualisht llogarinë GL
sv_se: Ange GL-konto manuellt
sw_ke: Weka Akaunti ya GL Wewe Mwenyewe
tr_tr: GL Hesabına Manuel Olarak Girin
vi_vn: Nhập tài khoản GL theo cách thủ công

source: The account code
ar_sy: رمز الحساب
cs_cz: Kód účtu
de_de: Der Kontocode
el_gr: Ο κωδικός του λογαριασμού
es_es: El código de cuenta
et_ee: Konto kood
fa_ir: کد حساب
fi_fi: Tilikoodi
fr_ca: Le code du compte
he_il: קוד החשבון
hi_in: खाता कोड
hu_hu: A számlakód
id_id: Kode akun
it_it: Il codice conto
ja_jp: アカウントコード
ko_kr: 계좌 코드
lv_lv: Konta kods
mr_in: खाते कोड
nl_nl: De rekeningcode
pl_pl: Kod konta
pt_pt: O código da conta
ro_ro: Codul de cont
ru_ru: Код счета
sq_al: Kodi i llogarisë
sv_se: Kontokoden
sw_ke: Msimbo wa akaunti
tr_tr: Hesap kodu
vi_vn: Mã tài khoản

source: doesnt exist
ar_sy: غير موجود
cs_cz: neexistuje
de_de: existiert nicht
el_gr: δεν υπάρχει
es_es: no existe
et_ee: ei eksisteeri
fa_ir: وجود ندارد
fi_fi: ei ole olemassa
fr_ca: n'existe pas
he_il: אינו קיים
hi_in: अस्तित्व में नहीं है
hu_hu: nem létezik
id_id: tidak ada
it_it: non esiste
ja_jp: 存在しません
ko_kr: 존재하지 않는다
lv_lv: neeksistē
mr_in: अस्तित्वात नाही
nl_nl: bestaat niet
pl_pl: nie istnieje
pt_pt: não existe
ro_ro: nu exista
ru_ru: не существует
sq_al: nuk ekziston
sv_se: existerar inte
sw_ke: haipo
tr_tr: mevcut değil
vi_vn: không tồn tại

source: Select GL Group
ar_sy: حدد مجموعة GL
cs_cz: Vyberte GL Group
de_de: Wählen Sie Hauptbuchgruppe aus
el_gr: Επιλέξτε GL Group
es_es: Seleccionar grupo GL
et_ee: Valige GL-rühm
fa_ir: GL Group را انتخاب کنید
fi_fi: Valitse GL-ryhmä
fr_ca: Sélectionnez le groupe GL
he_il: בחר GL Group
hi_in: जीएल ग्रुप चुनें
hu_hu: Válassza a GL-csoportot
id_id: Pilih Grup GL
it_it: Seleziona Gruppo GL
ja_jp: GLグループの選択
ko_kr: GL 그룹 선택
lv_lv: Atlasiet GL grupu
mr_in: GL गट निवडा
nl_nl: Selecteer GL-groep
pl_pl: Wybierz Grupę GL
pt_pt: Selecione Grupo GL
ro_ro: Selectați GL Group
ru_ru: Выберите группу GL
sq_al: Zgjidhni GL Group
sv_se: Välj GL Group
sw_ke: Chagua Kikundi cha GL
tr_tr: GL Grubunu Seçin
vi_vn: Chọn nhóm GL

source: No General ledger account groups have been set up yet
ar_sy: لم يتم إعداد أي مجموعات حسابات دفتر الأستاذ العام حتى الآن
cs_cz: Dosud nebyly nastaveny žádné skupiny účtů hlavní knihy
de_de: Es wurden noch keine Hauptbuchkontengruppen eingerichtet
el_gr: Δεν έχουν δημιουργηθεί ακόμη ομάδες λογαριασμών Γενικού καθολικού
es_es: Aún no se han configurado grupos de cuentas del libro mayor
et_ee: Ühtegi pearaamatu kontogruppi pole veel seadistatud
fa_ir: هیچ گروه حساب دفتر کل هنوز راه اندازی نشده است
fi_fi: Pääkirjan tiliryhmiä ei ole vielä määritetty
fr_ca: Aucun groupe de comptes du grand livre n'a encore été configuré.
he_il: עדיין לא הוגדרו קבוצות חשבונות חשבונות כלליים
hi_in: अभी तक कोई सामान्य खाता बही समूह स्थापित नहीं किया गया है
hu_hu: Még nincs beállítva főkönyvi számlacsoport
id_id: Belum ada grup akun buku besar yang disiapkan
it_it: Nessun gruppo di conti di contabilità generale è stato ancora impostato
ja_jp: 総勘定元帳勘定科目グループがまだ設定されていません
ko_kr: 아직 총계정원장 계정 그룹이 설정되지 않았습니다.
lv_lv: Vēl nav izveidota neviena Virsgrāmatas kontu grupa
mr_in: अद्याप कोणतेही सामान्य खाते खाते गट स्थापित केलेले नाहीत
nl_nl: Er zijn nog geen grootboekrekeninggroepen ingesteld
pl_pl: Nie utworzono jeszcze żadnych grup kont księgi głównej
pt_pt: Nenhum grupo de contas contábeis foi configurado ainda
ro_ro: Încă nu a fost configurat niciun grup de conturi din Cartea mare
ru_ru: Группы счетов Главной книги еще не настроены.
sq_al: Asnjë grup i llogarive të librit kryesor nuk është krijuar ende
sv_se: Inga huvudbokskontogrupper har ställts in ännu
sw_ke: Bado hakuna vikundi vya akaunti za leja ya Jumla ambavyo vimeanzishwa
tr_tr: Henüz hiçbir Genel muhasebe hesap grubu kurulmadı
vi_vn: Chưa có nhóm tài khoản sổ cái nào được thiết lập

source: payments cannot be analysed against GL accounts until the GL accounts are set up
ar_sy: لا يمكن تحليل المدفوعات مقابل حسابات GL حتى يتم إعداد حسابات GL
cs_cz: platby nelze analyzovat proti účtům hlavní knihy, dokud nejsou účty hlavní knihy nastaveny
de_de: Zahlungen können nicht anhand von Hauptbuchkonten analysiert werden, bis die Hauptbuchkonten eingerichtet sind
el_gr: Οι πληρωμές δεν μπορούν να αναλυθούν έναντι των λογαριασμών GL έως ότου δημιουργηθούν οι λογαριασμοί GL
es_es: Los pagos no se pueden analizar con respecto a las cuentas del libro mayor hasta que se configuren las cuentas del libro mayor.
et_ee: makseid ei saa GL-kontode suhtes analüüsida enne, kui GL-kontod on seadistatud
fa_ir: تا زمانی که حساب‌های GL راه‌اندازی نشود، پرداخت‌ها را نمی‌توان در مقابل حساب‌های GL تجزیه و تحلیل کرد
fi_fi: maksuja ei voida analysoida PK-tilejä vastaan ​​ennen kuin PK-tilit on määritetty
fr_ca: les paiements ne peuvent pas être analysés par rapport aux comptes GL jusqu'à ce que les comptes GL soient configurés
he_il: לא ניתן לנתח תשלומים מול חשבונות GL עד להגדרת חשבונות GL
hi_in: जब तक जीएल खाते स्थापित नहीं हो जाते, तब तक जीएल खातों के विरुद्ध भुगतान का विश्लेषण नहीं किया जा सकता
hu_hu: a kifizetések nem elemezhetők a főkönyvi számlákkal szemben, amíg a PK-számlákat be nem állítják
id_id: pembayaran tidak dapat dianalisis terhadap akun GL sampai akun GL disiapkan
it_it: i pagamenti non possono essere analizzati rispetto ai conti GL finché i conti GL non vengono impostati
ja_jp: GL アカウントが設定されるまで、支払いを GL アカウントに対して分析することはできません
ko_kr: GL 계정이 설정될 때까지 GL 계정에 대한 지급을 분석할 수 없습니다.
lv_lv: maksājumus nevar analizēt ar GL kontiem, kamēr nav izveidoti GL konti
mr_in: GL खाती सेट होईपर्यंत पेमेंटचे GL खात्यांवर विश्लेषण केले जाऊ शकत नाही
nl_nl: betalingen kunnen pas worden geanalyseerd met grootboekrekeningen als de grootboekrekeningen zijn ingesteld
pl_pl: płatności nie mogą być analizowane w odniesieniu do kont KG, dopóki konta KG nie zostaną skonfigurowane
pt_pt: os pagamentos não podem ser analisados ​​em relação às contas contábeis até que as contas contábeis sejam configuradas
ro_ro: plățile nu pot fi analizate în raport cu conturile GL până când conturile GL nu sunt create
ru_ru: платежи не могут быть проанализированы по счетам GL, пока счета GL не настроены
sq_al: pagesat nuk mund të analizohen kundrejt llogarive GL derisa të krijohen llogaritë GL
sv_se: betalningar kan inte analyseras mot GL-konton förrän GL-kontona är upprättade
sw_ke: malipo hayawezi kuchanganuliwa dhidi ya akaunti za GL hadi akaunti za GL zitakapowekwa
tr_tr: GL hesapları ayarlanana kadar ödemeler GL hesaplarına göre analiz edilemez
vi_vn: không thể phân tích các khoản thanh toán đối với tài khoản GL cho đến khi tài khoản GL được thiết lập

source: Cheque/Voucher Number
ar_sy: رقم الشيك/القسيمة
cs_cz: Číslo šeku/poukazu
de_de: Scheck-/Gutscheinnummer
el_gr: Αριθμός επιταγής/κουπονιού
es_es: Número de cheque/vale
et_ee: Tšeki/vautšeri number
fa_ir: شماره چک/کوپن
fi_fi: Sekin/kupongin numero
fr_ca: Numéro de chèque/bon
he_il: מספר המחאה/שובר
hi_in: चेक/वाउचर नंबर
hu_hu: Csekk/utalvány száma
id_id: Nomor Cek/Voucher
it_it: Numero dell'assegno/voucher
ja_jp: 小切手/伝票番号
ko_kr: 수표/상품권 번호
lv_lv: Čeka/vaučera numurs
mr_in: चेक/व्हाउचर क्रमांक
nl_nl: Cheque-/vouchernummer
pl_pl: Numer czeku/kuponu
pt_pt: Número do cheque/voucher
ro_ro: Număr cec/voucher
ru_ru: Номер чека/ваучера
sq_al: Numri i çekut/kuponit
sv_se: Check-/kupongnummer
sw_ke: Cheki/Nambari ya Vocha
tr_tr: Çek/Senet Numarası
vi_vn: Số séc/chứng từ

source: Are you sure you wish to delete this payment analysis item?
ar_sy: هل أنت متأكد من رغبتك في حذف عنصر تحليل الدفع هذا؟
cs_cz: Opravdu chcete smazat tuto položku analýzy plateb?
de_de: Sind Sie sicher, dass Sie dieses Zahlungsanalyseelement löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το στοιχείο ανάλυσης πληρωμής;
es_es: ¿Está seguro de que desea eliminar este elemento de análisis de pagos?
et_ee: Kas olete kindel, et soovite selle makseanalüüsi üksuse kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مورد تجزیه و تحلیل پرداخت را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän maksuanalyysikohteen?
fr_ca: Etes-vous sûr de vouloir supprimer cet élément d'analyse des paiements ?
he_il: האם אתה בטוח שברצונך למחוק פריט ניתוח תשלום זה?
hi_in: क्या आप वाकई इस भुगतान विश्लेषण आइटम को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a fizetéselemzési tételt?
id_id: Apakah Anda yakin ingin menghapus item analisis pembayaran ini?
it_it: Sei sicuro di voler eliminare questo elemento di analisi dei pagamenti?
ja_jp: この支払分析項目を削除してもよろしいですか?
ko_kr: 이 결제 분석 항목을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo maksājumu analīzes vienumu?
mr_in: तुमची खात्री आहे की तुम्ही हा पेमेंट विश्लेषण आयटम हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit betalingsanalyse-item wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę pozycję analizy płatności?
pt_pt: Tem certeza de que deseja excluir este item de análise de pagamento?
ro_ro: Sigur doriți să ștergeți acest element de analiză a plăților?
ru_ru: Вы уверены, что хотите удалить этот элемент анализа платежей?
sq_al: Jeni i sigurt që dëshironi të fshini këtë artikull të analizës së pagesës?
sv_se: Är du säker på att du vill ta bort detta betalningsanalysobjekt?
sw_ke: Je, una uhakika ungependa kufuta kipengee hiki cha uchanganuzi wa malipo?
tr_tr: Bu ödeme analizi öğesini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mục phân tích thanh toán này không?

source: Accept and Process Payment
ar_sy: قبول ومعالجة الدفع
cs_cz: Přijmout a zpracovat platbu
de_de: Akzeptieren und verarbeiten Sie die Zahlung
el_gr: Αποδοχή και επεξεργασία πληρωμής
es_es: Aceptar y procesar pago
et_ee: Aktsepteeri ja töötle makset
fa_ir: پرداخت را بپذیرید و پردازش کنید
fi_fi: Hyväksy ja käsittele maksu
fr_ca: Accepter et traiter le paiement
he_il: קבל ועבד תשלום
hi_in: भुगतान स्वीकार करें और प्रक्रिया करें
hu_hu: Fizetés elfogadása és feldolgozása
id_id: Terima dan Proses Pembayaran
it_it: Accetta ed elabora il pagamento
ja_jp: 支払いを受け入れて処理する
ko_kr: 결제 수락 및 처리
lv_lv: Pieņemiet un apstrādājiet maksājumu
mr_in: पेमेंट स्वीकारा आणि प्रक्रिया करा
nl_nl: Betaling accepteren en verwerken
pl_pl: Zaakceptuj i przetwórz płatność
pt_pt: Aceitar e processar pagamento
ro_ro: Acceptați și procesați plata
ru_ru: Примите и обработайте платеж
sq_al: Pranoni dhe përpunoni pagesën
sv_se: Acceptera och behandla betalning
sw_ke: Kubali na Uchakate Malipo
tr_tr: Ödemeyi Kabul Et ve İşle
vi_vn: Chấp nhận và xử lý thanh toán

source: Supplier Transactions Payment Entry
ar_sy: إدخال دفع معاملات الموردين
cs_cz: Transakce s dodavatelem Zadání platby
de_de: Zahlungseintrag für Lieferantentransaktionen
el_gr: Καταχώριση πληρωμών συναλλαγών προμηθευτή
es_es: Entrada de pago de transacciones de proveedores
et_ee: Tarnijatehingute maksekanne
fa_ir: ورود پرداخت تراکنش های تامین کننده
fi_fi: Toimittajan maksutapahtumat
fr_ca: Saisie des paiements des transactions fournisseur
he_il: הזנת תשלום עסקאות ספק
hi_in: आपूर्तिकर्ता लेनदेन भुगतान प्रविष्टि
hu_hu: Szállítói tranzakciók fizetési bejegyzése
id_id: Entri Pembayaran Transaksi Pemasok
it_it: Inserimento pagamento transazioni fornitore
ja_jp: サプライヤー取引支払入力
ko_kr: 공급자 거래 지급 입력
lv_lv: Piegādātāja darījumu maksājuma ievade
mr_in: पुरवठादार व्यवहार पेमेंट एंट्री
nl_nl: Leverancierstransacties Betalingsinvoer
pl_pl: Wpis płatności w transakcjach dostawcy
pt_pt: Entrada de pagamento de transações de fornecedor
ro_ro: Tranzacții furnizori intrare plată
ru_ru: Запись платежей по операциям с поставщиками
sq_al: Regjistrimi i pagesës së transaksioneve të furnizuesit
sv_se: Leverantörstransaktioner Betalningspost
sw_ke: Ingizo la Malipo ya Miamala ya Wasambazaji
tr_tr: Tedarikçi İşlemleri Ödeme Girişi
vi_vn: Giao dịch của nhà cung cấp Nhập thanh toán

source: This time to pay
ar_sy: هذه المرة للدفع
cs_cz: Tentokrát k zaplacení
de_de: Diesmal zum Bezahlen
el_gr: Αυτή τη φορά να πληρώσει
es_es: esta vez para pagar
et_ee: Seekord maksta
fa_ir: این بار برای پرداخت
fi_fi: Tällä kertaa maksamaan
fr_ca: Cette fois pour payer
he_il: הפעם לשלם
hi_in: इस बार भुगतान करना है
hu_hu: Ezúttal fizetni
id_id: Kali ini untuk membayar
it_it: Questa volta per pagare
ja_jp: 今度は支払いに
ko_kr: 이번엔 결제
lv_lv: Šoreiz jāmaksā
mr_in: यावेळी पैसे भरायचे आहेत
nl_nl: Dit keer om te betalen
pl_pl: Tym razem zapłacić
pt_pt: Desta vez para pagar
ro_ro: De data asta pentru a plăti
ru_ru: На этот раз платить
sq_al: Këtë herë për të paguar
sv_se: Denna gång för att betala
sw_ke: Wakati huu kulipa
tr_tr: Bu sefer ödeme
vi_vn: Lần này phải trả

source: Pay
ar_sy: يدفع
cs_cz: Platit
de_de: Zahlen
el_gr: Πληρωμή
es_es: Pagar
et_ee: Maksa
fa_ir: پرداخت کنید
fi_fi: Maksaa
fr_ca: Payer
he_il: לְשַׁלֵם
hi_in: वेतन
hu_hu: Fizetés
id_id: Membayar
it_it: Paga
ja_jp: 支払う
ko_kr: 지불하다
lv_lv: Maksājiet
mr_in: पैसे द्या
nl_nl: Betalen
pl_pl: Płacić
pt_pt: Pagar
ro_ro: Plată
ru_ru: Платить
sq_al: Paguaj
sv_se: Betala
sw_ke: Lipa
tr_tr: Ödemek
vi_vn: Chi trả

source: Total Input Amount
ar_sy: إجمالي مبلغ الإدخال
cs_cz: Celková vstupní částka
de_de: Gesamteingabebetrag
el_gr: Συνολικό Ποσό Εισροών
es_es: Cantidad total de entrada
et_ee: Sisend kogusumma
fa_ir: کل مقدار ورودی
fi_fi: Kokonaissyöttömäärä
fr_ca: Montant total des entrées
he_il: סכום קלט כולל
hi_in: कुल इनपुट राशि
hu_hu: Teljes bemeneti mennyiség
id_id: Jumlah Masukan Total
it_it: Importo totale dell'input
ja_jp: 総投入量
ko_kr: 총 투입량
lv_lv: Kopējā ievades summa
mr_in: एकूण इनपुट रक्कम
nl_nl: Totaal invoerbedrag
pl_pl: Całkowita kwota wejściowa
pt_pt: Valor total de entrada
ro_ro: Suma totală de intrare
ru_ru: Общая сумма ввода
sq_al: Shuma totale e hyrjes
sv_se: Totalt inmatat belopp
sw_ke: Jumla ya Kiasi cha Ingizo
tr_tr: Toplam Giriş Tutarı
vi_vn: Tổng số tiền đầu vào

source: Supplier Payment Detail
ar_sy: تفاصيل الدفع للمورد
cs_cz: Detail platby dodavatele
de_de: Zahlungsdetails des Lieferanten
el_gr: Στοιχεία πληρωμής προμηθευτή
es_es: Detalle de pago al proveedor
et_ee: Tarnija makse üksikasjad
fa_ir: جزئیات پرداخت تامین کننده
fi_fi: Toimittajan maksutiedot
fr_ca: Détail du paiement fournisseur
he_il: פרטי תשלום ספק
hi_in: आपूर्तिकर्ता भुगतान विवरण
hu_hu: Szállítói fizetési részletek
id_id: Detail Pembayaran Pemasok
it_it: Dettagli pagamento fornitore
ja_jp: サプライヤーの支払い詳細
ko_kr: 공급업체 결제 세부정보
lv_lv: Piegādātāja maksājuma informācija
mr_in: पुरवठादार पेमेंट तपशील
nl_nl: Betalingsgegevens leverancier
pl_pl: Szczegóły płatności dostawcy
pt_pt: Detalhes de pagamento do fornecedor
ro_ro: Detalii de plată la furnizor
ru_ru: Детали оплаты поставщику
sq_al: Detajet e pagesës së furnizuesit
sv_se: Leverantörsbetalningsinformation
sw_ke: Maelezo ya Malipo ya Msambazaji
tr_tr: Tedarikçi Ödeme Detayı
vi_vn: Chi tiết thanh toán của nhà cung cấp

source: Supplier Narrative
ar_sy: رواية المورد
cs_cz: Vyprávění dodavatele
de_de: Lieferantenerzählung
el_gr: Αφήγηση προμηθευτή
es_es: Narrativa del proveedor
et_ee: Tarnija narratiiv
fa_ir: روایت تامین کننده
fi_fi: Toimittajan kerronta
fr_ca: Récit du fournisseur
he_il: נרטיב ספק
hi_in: आपूर्तिकर्ता कथा
hu_hu: Szállítói narratíva
id_id: Narasi Pemasok
it_it: Narrazione del fornitore
ja_jp: サプライヤーの説明
ko_kr: 공급업체 설명
lv_lv: Piegādātāja stāstījums
mr_in: पुरवठादार कथा
nl_nl: Leveranciersverhaal
pl_pl: Narracja dostawcy
pt_pt: Narrativa do Fornecedor
ro_ro: Narațiunea furnizorului
ru_ru: Рассказ поставщика
sq_al: Tregimi i Furnizuesit
sv_se: Leverantörsberättelse
sw_ke: Simulizi ya Msambazaji
tr_tr: Tedarikçi Hikayesi
vi_vn: Tường thuật nhà cung cấp
