Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that was used to rename the account group was
ar_sy: كان SQL الذي تم استخدامه لإعادة تسمية مجموعة الحسابات
cs_cz: SQL, který byl použit k přejmenování skupiny účtů, byl
de_de: Die zum Umbenennen der Kontogruppe verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για τη μετονομασία της ομάδας λογαριασμών ήταν
es_es: El SQL que se utilizó para cambiar el nombre del grupo de cuentas fue
et_ee: Kontorühma ümbernimetamiseks kasutatud SQL oli
fa_ir: SQL که برای تغییر نام گروه حساب استفاده شد
fi_fi: Tiliryhmän uudelleennimeämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour renommer le groupe de comptes était
he_il: ה-SQL ששימש לשינוי שם קבוצת החשבונות היה
hi_in: खाता समूह का नाम बदलने के लिए जिस SQL ​​का उपयोग किया गया था
hu_hu: A fiókcsoport átnevezéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengganti nama grup akun adalah
it_it: L'SQL utilizzato per rinominare il gruppo di account era
ja_jp: アカウント グループの名前を変更するために使用された SQL は次のとおりです。
ko_kr: 계정 그룹의 이름을 바꾸는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota kontu grupas pārdēvēšanai, bija
mr_in: खाते गटाचे नाव बदलण्यासाठी वापरले जाणारे SQL होते
nl_nl: De SQL die werd gebruikt om de accountgroep te hernoemen was
pl_pl: Kod SQL użyty do zmiany nazwy grupy kont to
pt_pt: O SQL usado para renomear o grupo de contas foi
ro_ro: SQL-ul care a fost folosit pentru a redenumi grupul de conturi a fost
ru_ru: SQL, который использовался для переименования группы учетных записей, был
sq_al: SQL që u përdor për të riemërtuar grupin e llogarive ishte
sv_se: Den SQL som användes för att byta namn på kontogruppen var
sw_ke: SQL ambayo ilitumiwa kubadilisha jina la kikundi cha akaunti ilikuwa
tr_tr: Hesap grubunu yeniden adlandırmak için kullanılan SQL:
vi_vn: SQL được sử dụng để đổi tên nhóm tài khoản là

source: An error occurred in updating the account group
ar_sy: حدث خطأ أثناء تحديث مجموعة الحسابات
cs_cz: Při aktualizaci skupiny účtů došlo k chybě
de_de: Beim Aktualisieren der Kontogruppe ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ενημέρωση της ομάδας λογαριασμών
es_es: Se produjo un error al actualizar el grupo de cuentas.
et_ee: Kontorühma värskendamisel ilmnes viga
fa_ir: خطایی در به‌روزرسانی گروه حساب روی داد
fi_fi: Tiliryhmän päivityksessä tapahtui virhe
fr_ca: Une erreur s'est produite lors de la mise à jour du groupe de comptes
he_il: אירעה שגיאה בעדכון קבוצת החשבונות
hi_in: खाता समूह को अद्यतन करने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fiókcsoport frissítése során
id_id: Terjadi kesalahan saat memperbarui grup akun
it_it: Si è verificato un errore durante l'aggiornamento del gruppo di account
ja_jp: アカウントグループの更新中にエラーが発生しました
ko_kr: 계정 그룹을 업데이트하는 중 오류가 발생했습니다.
lv_lv: Atjauninot kontu grupu, radās kļūda
mr_in: खाते गट अद्यतनित करताना एक त्रुटी आली
nl_nl: Er is een fout opgetreden bij het bijwerken van de accountgroep
pl_pl: Wystąpił błąd podczas aktualizowania grupy kont
pt_pt: Ocorreu um erro ao atualizar o grupo de contas
ro_ro: A apărut o eroare la actualizarea grupului de conturi
ru_ru: Произошла ошибка при обновлении группы аккаунтов.
sq_al: Ndodhi një gabim në përditësimin e grupit të llogarive
sv_se: Ett fel uppstod vid uppdatering av kontogruppen
sw_ke: Hitilafu ilitokea katika kusasisha kikundi cha akaunti
tr_tr: Hesap grubu güncellenirken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi cập nhật nhóm tài khoản

source: The SQL that was used to update the account group was
ar_sy: كان SQL الذي تم استخدامه لتحديث مجموعة الحسابات
cs_cz: SQL, který byl použit k aktualizaci skupiny účtů, byl
de_de: Das SQL, das zum Aktualisieren der Kontogruppe verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση της ομάδας λογαριασμών ήταν
es_es: El SQL que se utilizó para actualizar el grupo de cuentas fue
et_ee: Kontorühma värskendamiseks kasutatud SQL oli
fa_ir: SQL که برای به روز رسانی گروه حساب استفاده شد
fi_fi: Tiliryhmän päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour le groupe de comptes était
he_il: ה-SQL ששימש לעדכון קבוצת החשבונות היה
hi_in: खाता समूह को अद्यतन करने के लिए जिस SQL ​​का उपयोग किया गया था
hu_hu: A fiókcsoport frissítéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk memperbarui grup akun adalah
it_it: L'SQL utilizzato per aggiornare il gruppo di account era
ja_jp: アカウント グループの更新に使用された SQL は次のとおりです。
ko_kr: 계정 그룹을 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota kontu grupas atjaunināšanai, bija
mr_in: खाते गट अद्ययावत करण्यासाठी वापरले होते SQL होते
nl_nl: De SQL die werd gebruikt om de accountgroep bij te werken was
pl_pl: Kod SQL użyty do aktualizacji grupy kont to
pt_pt: O SQL usado para atualizar o grupo de contas foi
ro_ro: SQL-ul care a fost folosit pentru a actualiza grupul de conturi a fost
ru_ru: SQL, который использовался для обновления группы учетных записей, был
sq_al: SQL që u përdor për të përditësuar grupin e llogarive ishte
sv_se: Den SQL som användes för att uppdatera kontogruppen var
sw_ke: SQL ambayo ilitumika kusasisha kikundi cha akaunti ilikuwa
tr_tr: Hesap grubunu güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật nhóm tài khoản là

source: Record Updated
ar_sy: تم تحديث السجل
cs_cz: Záznam aktualizován
de_de: Datensatz aktualisiert
el_gr: Η εγγραφή ενημερώθηκε
es_es: Registro actualizado
et_ee: Kirje uuendatud
fa_ir: رکورد به روز شد
fi_fi: Levy päivitetty
fr_ca: Enregistrement mis à jour
he_il: הרשומה עודכנה
hi_in: रिकॉर्ड अपडेट किया गया
hu_hu: Feljegyzés frissítve
id_id: Rekam Diperbarui
it_it: Registrazione aggiornata
ja_jp: 記録が更新されました
ko_kr: 기록이 업데이트되었습니다.
lv_lv: Ieraksts atjaunināts
mr_in: रेकॉर्ड अद्यतनित
nl_nl: Opname bijgewerkt
pl_pl: Rekord zaktualizowany
pt_pt: Registro atualizado
ro_ro: Înregistrare actualizată
ru_ru: Запись обновлена
sq_al: Regjistrimi u përditësua
sv_se: Posten uppdaterad
sw_ke: Rekodi Imesasishwa
tr_tr: Kayıt Güncellendi
vi_vn: Đã cập nhật bản ghi

source: An error occurred in inserting the account group
ar_sy: حدث خطأ في إدراج مجموعة الحسابات
cs_cz: Při vkládání skupiny účtů došlo k chybě
de_de: Beim Einfügen der Kontogruppe ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή της ομάδας λογαριασμών
es_es: Se produjo un error al insertar el grupo de cuentas.
et_ee: Kontorühma sisestamisel ilmnes viga
fa_ir: در درج گروه حساب خطایی رخ داد
fi_fi: Tiliryhmän lisäämisessä tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'insertion du groupe de comptes
he_il: אירעה שגיאה בהוספת קבוצת החשבונות
hi_in: खाता समूह सम्मिलित करने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fiókcsoport beillesztésekor
id_id: Terjadi kesalahan saat memasukkan grup akun
it_it: Si è verificato un errore durante l'inserimento del gruppo di account
ja_jp: アカウントグループの挿入中にエラーが発生しました
ko_kr: 계정 그룹을 삽입하는 중 오류가 발생했습니다.
lv_lv: Ievietojot kontu grupu, radās kļūda
mr_in: खाते गट घालताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het invoegen van de accountgroep
pl_pl: Wystąpił błąd podczas wstawiania grupy kont
pt_pt: Ocorreu um erro ao inserir o grupo de contas
ro_ro: A apărut o eroare la inserarea grupului de conturi
ru_ru: Произошла ошибка при вставке группы аккаунтов.
sq_al: Ndodhi një gabim gjatë futjes së grupit të llogarisë
sv_se: Ett fel uppstod när kontogruppen infogades
sw_ke: Hitilafu ilitokea katika kuingiza kikundi cha akaunti
tr_tr: Hesap grubu eklenirken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi chèn nhóm tài khoản

source: The SQL that was used to insert the account group was
ar_sy: كان SQL الذي تم استخدامه لإدراج مجموعة الحسابات
cs_cz: SQL, který byl použit k vložení skupiny účtů, byl
de_de: Die zum Einfügen der Kontogruppe verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή της ομάδας λογαριασμών ήταν
es_es: El SQL que se utilizó para insertar el grupo de cuentas fue
et_ee: Kontorühma sisestamiseks kasutatud SQL oli
fa_ir: SQL که برای درج گروه حساب استفاده شد
fi_fi: Tiliryhmän lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer le groupe de comptes était
he_il: ה-SQL ששימש להוספת קבוצת החשבונות היה
hi_in: खाता समूह सम्मिलित करने के लिए जिस SQL ​​का उपयोग किया गया था
hu_hu: A fiókcsoport beszúrásához használt SQL a következő volt
id_id: SQL yang digunakan untuk memasukkan grup akun adalah
it_it: L'SQL utilizzato per inserire il gruppo di account era
ja_jp: アカウント グループの挿入に使用された SQL は次のとおりです。
ko_kr: 계정 그룹을 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota, lai ievietotu kontu grupu, bija
mr_in: खाते गट घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de accountgroep in te voegen was
pl_pl: Kod SQL użyty do wstawienia grupy kont to
pt_pt: O SQL usado para inserir o grupo de contas foi
ro_ro: SQL-ul care a fost folosit pentru a insera grupul de conturi a fost
ru_ru: SQL, который использовался для вставки группы учетных записей, был
sq_al: SQL që u përdor për të futur grupin e llogarive ishte
sv_se: Den SQL som användes för att infoga kontogruppen var
sw_ke: SQL ambayo ilitumika kuingiza kikundi cha akaunti ilikuwa
tr_tr: Hesap grubunu eklemek için kullanılan SQL:
vi_vn: SQL được sử dụng để chèn nhóm tài khoản là

source: Record inserted
ar_sy: تم إدراج السجل
cs_cz: Záznam vložen
de_de: Datensatz eingefügt
el_gr: Έγινε εισαγωγή της εγγραφής
es_es: Registro insertado
et_ee: Kirje sisestatud
fa_ir: رکورد درج شد
fi_fi: Tietue lisätty
fr_ca: Enregistrement inséré
he_il: רשומה הוכנסה
hi_in: रिकॉर्ड डाला गया
hu_hu: Felvétel beszúrva
id_id: Rekam dimasukkan
it_it: Registrazione inserita
ja_jp: レコードが挿入されました
ko_kr: 레코드가 삽입됨
lv_lv: Ieraksts ir ievietots
mr_in: रेकॉर्ड घातला
nl_nl: Opname ingevoegd
pl_pl: Zapis wstawiony
pt_pt: Registro inserido
ro_ro: Înregistrare introdusă
ru_ru: Запись добавлена
sq_al: Regjistrimi u fut
sv_se: Uppteckning infogat
sw_ke: Rekodi imeingizwa
tr_tr: Kayıt eklendi
vi_vn: Đã chèn bản ghi

source: An error occurred in retrieving the group information from chartmaster
ar_sy: حدث خطأ أثناء استرداد معلومات المجموعة من مسؤول المخططات
cs_cz: Při získávání informací o skupině z mapmastera došlo k chybě
de_de: Beim Abrufen der Gruppeninformationen vom Chartmaster ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των πληροφοριών της ομάδας από τον chartmaster
es_es: Se produjo un error al recuperar la información del grupo de chartmaster
et_ee: Grupi teabe toomisel diagrammimeistrist ilmnes viga
fa_ir: در بازیابی اطلاعات گروه از chartmaster خطایی روی داد
fi_fi: Virhe haettaessa ryhmätietoja chartmasterista
fr_ca: Une erreur s'est produite lors de la récupération des informations de groupe depuis Chartmaster.
he_il: אירעה שגיאה באחזור מידע הקבוצה מ-chartmaster
hi_in: चार्टमास्टर से समूह जानकारी पुनर्प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a csoportinformációk lekérésekor a chartmaster szolgáltatásból
id_id: Terjadi kesalahan saat mengambil informasi grup dari chartmaster
it_it: Si è verificato un errore durante il recupero delle informazioni sul gruppo dal chartmaster
ja_jp: チャートマスターからグループ情報を取得中にエラーが発生しました
ko_kr: 차트마스터에서 그룹 정보를 검색하는 중 오류가 발생했습니다.
lv_lv: Izgūstot grupas informāciju no chartmaster, radās kļūda
mr_in: चार्टमास्टरकडून गट माहिती पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de groepsinformatie van chartmaster
pl_pl: Wystąpił błąd podczas pobierania informacji o grupie od mistrza mapy
pt_pt: Ocorreu um erro ao recuperar as informações do grupo do chartmaster
ro_ro: A apărut o eroare la preluarea informațiilor despre grup de la Chartmaster
ru_ru: Произошла ошибка при получении информации о группе от картмастера.
sq_al: Ndodhi një gabim në marrjen e informacionit të grupit nga chartmaster
sv_se: Ett fel uppstod vid hämtning av gruppinformationen från chartmaster
sw_ke: Hitilafu ilitokea katika kurejesha maelezo ya kikundi kutoka kwa chartmaster
tr_tr: Chartmaster'dan grup bilgileri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất thông tin nhóm từ Chartmaster

source: Cannot delete this account group because general ledger accounts have been created using this group
ar_sy: لا يمكن حذف مجموعة الحسابات هذه لأنه تم إنشاء حسابات دفتر الأستاذ العام باستخدام هذه المجموعة
cs_cz: Tuto skupinu účtů nelze odstranit, protože pomocí této skupiny byly vytvořeny účty hlavní knihy
de_de: Diese Kontogruppe kann nicht gelöscht werden, da Hauptbuchkonten mit dieser Gruppe erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της ομάδας λογαριασμών επειδή έχουν δημιουργηθεί λογαριασμοί γενικού καθολικού χρησιμοποιώντας αυτήν την ομάδα
es_es: No se puede eliminar este grupo de cuentas porque se han creado cuentas del libro mayor utilizando este grupo
et_ee: Seda kontorühma ei saa kustutada, kuna selle rühma abil on loodud pearaamatukontod
fa_ir: نمی توان این گروه حساب را حذف کرد زیرا حساب های دفتر کل با استفاده از این گروه ایجاد شده است
fi_fi: Tätä tiliryhmää ei voi poistaa, koska tämän ryhmän avulla on luotu pääkirjatilit
fr_ca: Impossible de supprimer ce groupe de comptes car des comptes du grand livre ont été créés à l'aide de ce groupe
he_il: לא ניתן למחוק קבוצת חשבונות זו מכיוון שנוצרו חשבונות חשבונות חשבונות בקבוצה זו
hi_in: इस खाता समूह को हटाया नहीं जा सकता क्योंकि सामान्य खाता बही खाते इस समूह का उपयोग करके बनाए गए हैं
hu_hu: Ez a számlacsoport nem törölhető, mert főkönyvi számlák jöttek létre ezzel a csoporttal
id_id: Tidak dapat menghapus grup akun ini karena akun buku besar telah dibuat menggunakan grup ini
it_it: Impossibile eliminare questo gruppo di conti perché i conti di contabilità generale sono stati creati utilizzando questo gruppo
ja_jp: このグループを使用して総勘定元帳勘定が作成されているため、この勘定グループは削除できません
ko_kr: 이 그룹을 사용하여 총계정원장 계정을 생성했으므로 이 계정 그룹을 삭제할 수 없습니다.
lv_lv: Šo kontu grupu nevar izdzēst, jo, izmantojot šo grupu, ir izveidoti virsgrāmatas konti
mr_in: हा खाते गट हटवू शकत नाही कारण या गटाचा वापर करून सामान्य लेजर खाती तयार केली गेली आहेत
nl_nl: Kan deze rekeninggroep niet verwijderen omdat er grootboekrekeningen zijn aangemaakt met deze groep
pl_pl: Nie można usunąć tej grupy kont, ponieważ przy użyciu tej grupy utworzono konta księgi głównej
pt_pt: Não é possível excluir este grupo de contas porque contas contábeis foram criadas usando este grupo
ro_ro: Nu se poate șterge acest grup de conturi, deoarece au fost create conturi de registru general folosind acest grup
ru_ru: Невозможно удалить эту группу счетов, поскольку счета главной книги были созданы с использованием этой группы.
sq_al: Nuk mund të fshihet ky grup llogarish sepse llogaritë e librit kryesor janë krijuar duke përdorur këtë grup
sv_se: Det går inte att ta bort den här kontogruppen eftersom huvudbokskonton har skapats med den här gruppen
sw_ke: Haiwezi kufuta kikundi hiki cha akaunti kwa sababu akaunti za leja ya jumla zimeundwa kwa kutumia kikundi hiki
tr_tr: Bu hesap grubu silinemiyor çünkü genel muhasebe hesapları bu grup kullanılarak oluşturuldu
vi_vn: Không thể xóa nhóm tài khoản này vì tài khoản sổ cái chung đã được tạo bằng nhóm này

source: There are
ar_sy: هناك
cs_cz: Existují
de_de: Es gibt
el_gr: Υπάρχουν
es_es: Hay
et_ee: Neid on
fa_ir: وجود دارد
fi_fi: On
fr_ca: Il y a
he_il: יֵשׁ
hi_in: वहाँ हैं
hu_hu: Vannak
id_id: Ada
it_it: Ci sono
ja_jp: がある
ko_kr: 있다
lv_lv: Ir
mr_in: आहेत
nl_nl: Er zijn
pl_pl: Tam są
pt_pt: Há
ro_ro: Sunt
ru_ru: Есть
sq_al: Ka
sv_se: Det finns
sw_ke: Wapo
tr_tr: Var
vi_vn: có

source: general ledger accounts that refer to this account group
ar_sy: حسابات دفتر الأستاذ العام التي تشير إلى مجموعة الحسابات هذه
cs_cz: účty hlavní knihy, které odkazují na tuto skupinu účtů
de_de: Hauptbuchkonten, die sich auf diese Kontogruppe beziehen
el_gr: λογαριασμοί γενικού καθολικού που αναφέρονται σε αυτήν την ομάδα λογαριασμών
es_es: cuentas del libro mayor que hacen referencia a este grupo de cuentas
et_ee: pearaamatu kontod, mis viitavad sellele kontorühmale
fa_ir: حساب‌های دفتر کل که به این گروه حساب اشاره می‌کنند
fi_fi: pääkirjatilit, jotka viittaavat tähän tiliryhmään
fr_ca: comptes du grand livre qui font référence à ce groupe de comptes
he_il: חשבונות חשבונות כלליים המתייחסים לקבוצת חשבונות זו
hi_in: सामान्य खाता-बही खाते जो इस खाता समूह को संदर्भित करते हैं
hu_hu: főkönyvi számlák, amelyek erre a számlacsoportra hivatkoznak
id_id: akun buku besar umum yang mengacu pada grup akun ini
it_it: conti di contabilità generale che fanno riferimento a questo gruppo di conti
ja_jp: この勘定科目グループを参照する総勘定元帳勘定科目
ko_kr: 이 계정 그룹을 참조하는 총계정원장 계정
lv_lv: virsgrāmatas konti, kas attiecas uz šo kontu grupu
mr_in: सामान्य लेजर खाती जी या खाते गटाचा संदर्भ देतात
nl_nl: grootboekrekeningen die naar deze rekeninggroep verwijzen
pl_pl: konta księgi głównej, które odnoszą się do tej grupy kont
pt_pt: contas contábeis que se referem a este grupo de contas
ro_ro: conturi contabile generale care se referă la acest grup de conturi
ru_ru: счета главной книги, которые относятся к этой группе счетов
sq_al: llogaritë e librit kryesor që i referohen këtij grupi llogarish
sv_se: huvudbokskonton som hänvisar till denna kontogrupp
sw_ke: akaunti za leja za jumla zinazorejelea kikundi hiki cha akaunti
tr_tr: bu hesap grubuna atıfta bulunan genel muhasebe hesapları
vi_vn: tài khoản sổ cái chung đề cập đến nhóm tài khoản này

source: Parent Group
ar_sy: مجموعة الوالدين
cs_cz: Nadřazená skupina
de_de: Elterngruppe
el_gr: Ομάδα Γονέων
es_es: Grupo de padres
et_ee: Vanemrühm
fa_ir: گروه والدین
fi_fi: Emoryhmä
fr_ca: Groupe de parents
he_il: קבוצת הורים
hi_in: अभिभावक समूह
hu_hu: Szülőcsoport
id_id: Kelompok Induk
it_it: Gruppo genitore
ja_jp: 親グループ
ko_kr: 상위 그룹
lv_lv: Vecāku grupa
mr_in: पालक गट
nl_nl: Oudergroep
pl_pl: Grupa Rodziców
pt_pt: Grupo pai
ro_ro: Grupul de părinți
ru_ru: Родительская группа
sq_al: Grupi i prindërve
sv_se: Föräldragrupp
sw_ke: Kikundi cha Wazazi
tr_tr: Ebeveyn Grubu
vi_vn: Nhóm mẹ

source: Move Group
ar_sy: نقل المجموعة
cs_cz: Přesunout skupinu
de_de: Gruppe verschieben
el_gr: Μετακίνηση ομάδας
es_es: Mover grupo
et_ee: Grupi teisaldamine
fa_ir: حرکت گروه
fi_fi: Siirrä ryhmä
fr_ca: Déplacer le groupe
he_il: העבר קבוצה
hi_in: समूह को स्थानांतरित करें
hu_hu: Csoport áthelyezése
id_id: Pindahkan Grup
it_it: Sposta gruppo
ja_jp: グループの移動
ko_kr: 그룹 이동
lv_lv: Pārvietot grupu
mr_in: गट हलवा
nl_nl: Groep verplaatsen
pl_pl: Przenieś grupę
pt_pt: Mover grupo
ro_ro: Mutați grupul
ru_ru: Переместить группу
sq_al: Zhvendos grupin
sv_se: Flytta grupp
sw_ke: Hamisha Kikundi
tr_tr: Grubu Taşı
vi_vn: Di chuyển nhóm

source: An error occurred in retrieving the parent group information
ar_sy: حدث خطأ في استرداد معلومات المجموعة الأصلية
cs_cz: Při načítání informací o nadřazené skupině došlo k chybě
de_de: Beim Abrufen der Informationen zur übergeordneten Gruppe ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των πληροφοριών της γονικής ομάδας
es_es: Se produjo un error al recuperar la información del grupo principal.
et_ee: Ülemrühma teabe toomisel ilmnes viga
fa_ir: در بازیابی اطلاعات گروه والد خطایی رخ داد
fi_fi: Virhe haettaessa pääryhmän tietoja
fr_ca: Une erreur s'est produite lors de la récupération des informations du groupe parent
he_il: אירעה שגיאה באחזור מידע קבוצת האב
hi_in: मूल समूह की जानकारी पुनर्प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a szülőcsoport információinak lekérésekor
id_id: Terjadi kesalahan saat mengambil informasi grup induk
it_it: Si è verificato un errore durante il recupero delle informazioni sul gruppo principale
ja_jp: 親グループ情報の取得中にエラーが発生しました
ko_kr: 상위 그룹 정보를 검색하는 중 오류가 발생했습니다.
lv_lv: Izgūstot vecāku grupas informāciju, radās kļūda
mr_in: पालक गट माहिती पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de informatie over de bovenliggende groep
pl_pl: Wystąpił błąd podczas pobierania informacji o grupie nadrzędnej
pt_pt: Ocorreu um erro ao recuperar as informações do grupo pai
ro_ro: A apărut o eroare la preluarea informațiilor despre grupul părinte
ru_ru: Произошла ошибка при получении информации о родительской группе.
sq_al: Ndodhi një gabim në marrjen e informacionit të grupit prind
sv_se: Ett fel uppstod när den överordnade gruppinformationen hämtades
sw_ke: Hitilafu ilitokea katika kurejesha maelezo ya kikundi cha wazazi
tr_tr: Üst grup bilgileri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất thông tin nhóm chính

source: Cannot delete this account group because it is a parent account group of other account group(s)
ar_sy: لا يمكن حذف مجموعة الحسابات هذه لأنها مجموعة حسابات رئيسية لمجموعة (مجموعات) حسابات أخرى
cs_cz: Tuto skupinu účtů nelze smazat, protože se jedná o nadřazenou skupinu účtů jiných skupin účtů
de_de: Diese Kontogruppe kann nicht gelöscht werden, da es sich um eine übergeordnete Kontogruppe anderer Kontogruppen handelt.
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της ομάδας λογαριασμών επειδή είναι μια ομάδα γονικών λογαριασμών άλλων ομάδων λογαριασμών
es_es: No se puede eliminar este grupo de cuentas porque es un grupo de cuentas principal de otros grupos de cuentas.
et_ee: Seda kontorühma ei saa kustutada, kuna see on teiste kontorühmade ülemkontorühm
fa_ir: نمی توان این گروه حساب را حذف کرد زیرا یک گروه حساب والدین از گروه(های) حساب دیگر است
fi_fi: Tätä tiliryhmää ei voi poistaa, koska se on muiden tiliryhmien ylätason tiliryhmä
fr_ca: Impossible de supprimer ce groupe de comptes, car il s'agit d'un groupe de comptes parent d'autres groupes de comptes.
he_il: לא ניתן למחוק קבוצת חשבונות זו מכיוון שהיא קבוצת חשבונות אב של קבוצות חשבונות אחרות
hi_in: इस खाता समूह को हटाया नहीं जा सकता क्योंकि यह अन्य खाता समूह(समूहों) का मूल खाता समूह है
hu_hu: Ez a fiókcsoport nem törölhető, mert más fiókcsoport(ok) szülőfiókcsoportja
id_id: Tidak dapat menghapus grup akun ini karena merupakan grup akun induk dari grup akun lain
it_it: Impossibile eliminare questo gruppo di conti perché è un gruppo di conti principale di altri gruppi di conti
ja_jp: このアカウント グループは他のアカウント グループの親アカウント グループであるため削除できません
ko_kr: 이 계정 그룹은 다른 계정 그룹의 상위 계정 그룹이므로 삭제할 수 없습니다.
lv_lv: Šo kontu grupu nevar izdzēst, jo tā ir citas kontu grupas(-u) galvenā kontu grupa
mr_in: हा खाते गट हटवू शकत नाही कारण हा इतर खाते गटांचा पालक खाते गट आहे
nl_nl: Kan deze accountgroep niet verwijderen omdat deze een bovenliggende accountgroep is van andere accountgroep(en)
pl_pl: Nie można usunąć tej grupy kont, ponieważ jest to nadrzędna grupa kont innych grup kont
pt_pt: Não é possível excluir este grupo de contas porque ele é um grupo de contas pai de outro(s) grupo(s) de contas
ro_ro: Nu se poate șterge acest grup de conturi deoarece este un grup de conturi părinte al altor grupuri de conturi
ru_ru: Невозможно удалить эту группу учетных записей, поскольку она является родительской группой учетных записей для других групп учетных записей.
sq_al: Nuk mund të fshihet ky grup llogarish sepse është një grup llogarish prind i grup(ve) llogarish të tjera
sv_se: Det går inte att ta bort den här kontogruppen eftersom det är en överordnad kontogrupp för andra kontogrupper
sw_ke: Haiwezi kufuta kikundi hiki cha akaunti kwa sababu ni kikundi cha akaunti ya wazazi cha vikundi vingine vya akaunti.
tr_tr: Bu hesap grubu, diğer hesap gruplarının üst hesap grubu olduğundan silinemiyor
vi_vn: Không thể xóa nhóm tài khoản này vì đây là nhóm tài khoản chính của (các) nhóm tài khoản khác
