Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The stock master has been updated with this discount category
ar_sy: تم تحديث مدير المخزون بفئة الخصم هذه
cs_cz: Hlavní seznam akcií byl aktualizován o tuto kategorii slev
de_de: Der Lagerstamm wurde mit dieser Rabattkategorie aktualisiert
el_gr: Το stock master έχει ενημερωθεί με αυτήν την κατηγορία έκπτωσης
es_es: El stock master se ha actualizado con esta categoría de descuento
et_ee: Laomeistrit on värskendatud selle allahindluskategooriaga
fa_ir: بورس اصلی با این دسته تخفیف به روز شده است
fi_fi: Varastopäällikkö on päivitetty tällä alennuskategorialla
fr_ca: Le fichier de stock a été mis à jour avec cette catégorie de remise
he_il: מאסטר המניות עודכן בקטגוריית הנחות זו
hi_in: स्टॉक मास्टर को इस छूट श्रेणी के साथ अद्यतन किया गया है
hu_hu: A készletmester frissült ezzel a kedvezményes kategóriával
id_id: Stock master telah diperbarui dengan kategori diskon ini
it_it: Lo stock master è stato aggiornato con questa categoria di sconto
ja_jp: 在庫マスターがこの割引カテゴリで更新されました
ko_kr: 재고 마스터가 이 할인 카테고리로 업데이트되었습니다.
lv_lv: Akciju meistars ir atjaunināts ar šo atlaižu kategoriju
mr_in: स्टॉक मास्टर या सवलतीच्या श्रेणीसह अद्यतनित केले गेले आहे
nl_nl: Het voorraadmodel is bijgewerkt met deze kortingscategorie
pl_pl: Główny magazyn zapasów został zaktualizowany o tę kategorię rabatów
pt_pt: O estoque mestre foi atualizado com esta categoria de desconto
ro_ro: Stock Master a fost actualizat cu această categorie de reduceri
ru_ru: В базу данных добавлена ​​эта категория скидок.
sq_al: Masteri i aksioneve është përditësuar me këtë kategori zbritjeje
sv_se: Lagermastern har uppdaterats med denna rabattkategori
sw_ke: Mmiliki wa hisa amesasishwa na aina hii ya punguzo
tr_tr: Stok ana sayfası bu indirim kategorisiyle güncellendi
vi_vn: Bản gốc chứng khoán đã được cập nhật với danh mục giảm giá này

source: The stock master record has been updated to no discount category
ar_sy: تم تحديث السجل الرئيسي للمخزون إلى عدم وجود فئة خصم
cs_cz: Kmenový záznam akcií byl aktualizován na kategorii bez slevy
de_de: Der Bestandsstammsatz wurde auf keine Rabattkategorie aktualisiert
el_gr: Το βασικό αρχείο μετοχών έχει ενημερωθεί σε κατηγορία χωρίς έκπτωση
es_es: El registro maestro de existencias se ha actualizado a la categoría sin descuento.
et_ee: Lao põhikirjet on värskendatud allahindluskategooriale
fa_ir: رکورد اصلی سهام به دسته بدون تخفیف به روز شده است
fi_fi: Osakkeen päätietue on päivitetty alennuskategoriaan
fr_ca: La fiche de stock a été mise à jour vers une catégorie sans remise
he_il: רשומת האב של המניות עודכנה ללא קטגוריית הנחה
hi_in: स्टॉक मास्टर रिकॉर्ड को बिना छूट वाली श्रेणी में अपडेट कर दिया गया है
hu_hu: A készlettörzs rekordot nem engedményes kategóriára frissítettük
id_id: Catatan induk stok telah diperbarui ke kategori tanpa diskon
it_it: Il record anagrafico delle scorte è stato aggiornato senza alcuna categoria di sconto
ja_jp: 在庫マスターレコードが割引なしカテゴリに更新されました
ko_kr: 재고 마스터 레코드가 할인 없음 카테고리로 업데이트되었습니다.
lv_lv: Krājumu pamatieraksts ir atjaunināts uz bez atlaižu kategorijas
mr_in: स्टॉक मास्टर रेकॉर्ड कोणत्याही सूट श्रेणीवर अद्यतनित केले गेले आहे
nl_nl: Het voorraadstamrecord is bijgewerkt naar geen kortingscategorie
pl_pl: Główny rekord zapasów został zaktualizowany do kategorii bez rabatu
pt_pt: O registro mestre de estoque foi atualizado para nenhuma categoria de desconto
ro_ro: Înregistrarea principală a stocurilor a fost actualizată la nicio categorie de reduceri
ru_ru: Основная запись запаса обновлена ​​до категории без скидок.
sq_al: Regjistri kryesor i aksioneve është përditësuar në kategorinë pa zbritje
sv_se: Lagerbasposten har uppdaterats till ingen rabattkategori
sw_ke: Rekodi kuu ya hisa imesasishwa hadi aina isiyo na punguzo
tr_tr: Stok ana kaydı indirimsiz kategorisine güncellendi
vi_vn: Bản ghi tổng thể chứng khoán đã được cập nhật thành không có danh mục giảm giá

source: Failed to retrieve stock category data
ar_sy: فشل في استرداد بيانات فئة المخزون
cs_cz: Nepodařilo se načíst data kategorie akcií
de_de: Daten zur Bestandskategorie konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης δεδομένων κατηγορίας μετοχών
es_es: No se pudieron recuperar los datos de la categoría de acciones
et_ee: Laokategooria andmete toomine ebaõnnestus
fa_ir: بازیابی اطلاعات دسته سهام انجام نشد
fi_fi: Osakeluokkatietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données sur la catégorie de stock
he_il: אחזור נתוני קטגוריית המניות נכשל
hi_in: स्टॉक श्रेणी डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a készletkategória adatait
id_id: Gagal mengambil data kategori stok
it_it: Impossibile recuperare i dati della categoria di azioni
ja_jp: 在庫カテゴリデータの取得に失敗しました
ko_kr: 주식 카테고리 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt krājumu kategorijas datus
mr_in: स्टॉक श्रेणी डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan de gegevens van de aandelencategorie niet ophalen
pl_pl: Nie udało się pobrać danych kategorii akcji
pt_pt: Falha ao recuperar dados da categoria de ações
ro_ro: Nu s-au putut prelua datele categoriei de stoc
ru_ru: Не удалось получить данные о категории акций.
sq_al: Dështoi në marrjen e të dhënave të kategorisë së aksioneve
sv_se: Det gick inte att hämta aktiekategoridata
sw_ke: Imeshindwa kupata data ya aina ya hisa
tr_tr: Stok kategorisi verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu danh mục chứng khoán

source: There are no stock defined for this stock category, you must define stock for it first
ar_sy: لا يوجد مخزون محدد لفئة المخزون هذه، يجب عليك تحديد المخزون لها أولاً
cs_cz: Pro tuto kategorii zásob nejsou definovány žádné zásoby, musíte pro ni nejprve definovat zásoby
de_de: Für diese Bestandskategorie sind keine Bestände definiert. Sie müssen zunächst Bestände dafür definieren
el_gr: Δεν υπάρχουν καθορισμένες μετοχές για αυτήν την κατηγορία μετοχών, πρέπει πρώτα να ορίσετε απόθεμα για αυτήν
es_es: No hay stock definido para esta categoría de stock, primero debe definir stock para ella
et_ee: Selle laokategooria jaoks pole laoseisu määratletud, esmalt peate selle jaoks määratlema laoseisu
fa_ir: هیچ سهامی برای این دسته سهام تعریف نشده است، ابتدا باید برای آن سهام تعریف کنید
fi_fi: Tälle osakekategorialle ei ole määritetty varastoa, sinun on ensin määritettävä sille varasto
fr_ca: Aucun stock n'est défini pour cette catégorie de stock, vous devez d'abord définir le stock pour celle-ci.
he_il: אין מניות מוגדרות עבור קטגוריית מניות זו, עליך להגדיר עבורה מלאי תחילה
hi_in: इस स्टॉक श्रेणी के लिए कोई स्टॉक परिभाषित नहीं है, आपको पहले इसके लिए स्टॉक परिभाषित करना होगा
hu_hu: Ehhez a készletkategóriához nincs készlet definiálva, ehhez először meg kell határoznia a készletet
id_id: Tidak ada stok yang ditentukan untuk kategori stok ini, Anda harus menentukan stoknya terlebih dahulu
it_it: Non ci sono azioni definite per questa categoria di azioni, è necessario prima definire le azioni per essa
ja_jp: この在庫カテゴリには在庫が定義されていません。最初に在庫を定義する必要があります
ko_kr: 이 주식 카테고리에 대해 정의된 주식이 없습니다. 먼저 해당 주식을 정의해야 합니다.
lv_lv: Šai krājumu kategorijai nav definēts neviens krājums, vispirms tai ir jādefinē krājums
mr_in: या स्टॉक श्रेणीसाठी कोणतेही स्टॉक परिभाषित केलेले नाहीत, तुम्ही आधी स्टॉक परिभाषित करणे आवश्यक आहे
nl_nl: Er zijn geen aandelen gedefinieerd voor deze aandelencategorie, u moet er eerst aandelen voor definiëren
pl_pl: Nie ma zdefiniowanych zapasów dla tej kategorii zapasów, musisz najpierw zdefiniować dla nich zapasy
pt_pt: Não há estoque definido para esta categoria de estoque, você deve primeiro definir o estoque para ela
ro_ro: Nu există stocuri definite pentru această categorie de stocuri, trebuie să definiți mai întâi stoc pentru aceasta
ru_ru: Для этой категории акций не определены запасы, сначала необходимо определить для нее запасы.
sq_al: Nuk ka stoqe të përcaktuara për këtë kategori të aksioneve, së pari duhet të përcaktoni stokun për të
sv_se: Det finns inga definierade lager för denna aktiekategori, du måste definiera lager för den först
sw_ke: Hakuna hisa iliyobainishwa kwa kategoria hii ya hisa, lazima ubainishe hisa yake kwanza
tr_tr: Bu stok kategorisi için tanımlanmış stok bulunmamaktadır, öncelikle stok tanımlamanız gerekmektedir.
vi_vn: Không có cổ phiếu nào được xác định cho danh mục cổ phiếu này, trước tiên bạn phải xác định cổ phiếu cho danh mục đó

source: Discount Category Code
ar_sy: رمز فئة الخصم
cs_cz: Kód slevové kategorie
de_de: Rabattkategoriecode
el_gr: Κωδικός κατηγορίας έκπτωσης
es_es: Código de categoría de descuento
et_ee: Allahindluse kategooria kood
fa_ir: کد دسته تخفیف
fi_fi: Alennusluokkakoodi
fr_ca: Code de catégorie de remise
he_il: קוד קטגוריית הנחה
hi_in: छूट श्रेणी कोड
hu_hu: Kedvezmény kategória kódja
id_id: Kode Kategori Diskon
it_it: Codice categoria sconto
ja_jp: 割引カテゴリーコード
ko_kr: 할인 카테고리 코드
lv_lv: Atlaides kategorijas kods
mr_in: सूट श्रेणी कोड
nl_nl: Kortingscategoriecode
pl_pl: Kod kategorii rabatu
pt_pt: Código de categoria de desconto
ro_ro: Cod categorie de reducere
ru_ru: Код категории скидки
sq_al: Kodi i kategorisë së zbritjes
sv_se: Rabattkategorikod
sw_ke: Msimbo wa Aina ya Punguzo
tr_tr: İndirim Kategori Kodu
vi_vn: Mã danh mục giảm giá

source: Enter the discount category up to 2 alpha-numeric characters
ar_sy: أدخل فئة الخصم بما يصل إلى حرفين أبجديين رقميين
cs_cz: Zadejte kategorii slevy až na 2 alfanumerické znaky
de_de: Geben Sie die Rabattkategorie mit bis zu 2 alphanumerischen Zeichen ein
el_gr: Εισαγάγετε την κατηγορία έκπτωσης έως 2 αλφαριθμητικούς χαρακτήρες
es_es: Ingrese la categoría de descuento hasta 2 caracteres alfanuméricos
et_ee: Sisestage allahindluskategooria kuni 2 tähtnumbrilist tähemärki
fa_ir: دسته تخفیف تا 2 کاراکتر عددی را وارد کنید
fi_fi: Anna alennusluokka, jossa on enintään 2 aakkosnumeerista merkkiä
fr_ca: Entrez la catégorie de remise jusqu'à 2 caractères alphanumériques
he_il: היכנסו לקטגוריית ההנחה עד 2 תווים אלפא-נומריים
hi_in: 2 अल्फ़ा-न्यूमेरिक वर्णों तक छूट श्रेणी दर्ज करें
hu_hu: Adja meg a kedvezmény kategóriát legfeljebb 2 alfanumerikus karakterből
id_id: Masukkan kategori diskon maksimal 2 karakter alfanumerik
it_it: Inserisci la categoria di sconto fino a 2 caratteri alfanumerici
ja_jp: 割引カテゴリーを英数字2文字以内で入力してください
ko_kr: 할인항목을 영숫자 2자 이내로 입력하세요.
lv_lv: Ievadiet atlaižu kategoriju līdz 2 burtciparu rakstzīmēm
mr_in: 2 अल्फा-न्यूमेरिक वर्णांपर्यंत सूट श्रेणी प्रविष्ट करा
nl_nl: Voer de kortingscategorie in met maximaal 2 alfanumerieke tekens
pl_pl: Wpisz kategorię rabatu do 2 znaków alfanumerycznych
pt_pt: Insira a categoria de desconto com até 2 caracteres alfanuméricos
ro_ro: Introduceți categoria de reducere cu maximum 2 caractere alfanumerice
ru_ru: Введите категорию скидки до 2 буквенно-цифровых символов.
sq_al: Futni kategorinë e zbritjes deri në 2 karaktere alfa-numerike
sv_se: Ange rabattkategorin upp till 2 alfanumeriska tecken
sw_ke: Weka aina ya punguzo hadi herufi 2 za nambari za alpha
tr_tr: İndirim kategorisini en fazla 2 alfasayısal karakterle girin
vi_vn: Nhập danh mục giảm giá tối đa 2 ký tự chữ và số

source: Enter Stock Code
ar_sy: أدخل رمز السهم
cs_cz: Zadejte skladový kód
de_de: Geben Sie den Lagercode ein
el_gr: Εισαγάγετε τον κωδικό μετοχής
es_es: Ingrese el código de acciones
et_ee: Sisesta laokood
fa_ir: کد سهام را وارد کنید
fi_fi: Syötä varastokoodi
fr_ca: Entrez le code de stock
he_il: הזן קוד מלאי
hi_in: स्टॉक कोड दर्ज करें
hu_hu: Írja be a készletkódot
id_id: Masukkan Kode Stok
it_it: Inserisci il codice magazzino
ja_jp: 証券コードを入力してください
ko_kr: 주식 코드를 입력하세요
lv_lv: Ievadiet krājuma kodu
mr_in: स्टॉक कोड प्रविष्ट करा
nl_nl: Voer de voorraadcode in
pl_pl: Wprowadź kod magazynowy
pt_pt: Insira o código de estoque
ro_ro: Introduceți codul stocului
ru_ru: Введите биржевой код
sq_al: Shkruani kodin e aksioneve
sv_se: Ange aktiekod
sw_ke: Weka Nambari ya Hisa
tr_tr: Stok Kodunu Girin
vi_vn: Nhập mã chứng khoán

source: Enter the stock code of the item in this discount category up to 20 alpha-numeric characters
ar_sy: أدخل رمز المخزون الخاص بالصنف في فئة الخصم هذه بما يصل إلى 20 حرفًا أبجديًا رقميًا
cs_cz: Zadejte skladový kód položky v této slevové kategorii do 20 alfanumerických znaků
de_de: Geben Sie den Lagerbestandscode des Artikels in dieser Rabattkategorie mit bis zu 20 alphanumerischen Zeichen ein
el_gr: Εισαγάγετε τον κωδικό αποθέματος του είδους σε αυτήν την κατηγορία έκπτωσης έως 20 αλφαριθμητικούς χαρακτήρες
es_es: Ingrese el código de stock del artículo en esta categoría de descuento hasta 20 caracteres alfanuméricos
et_ee: Sisestage selle allahindluskategooria kauba laokood kuni 20 tähemärki
fa_ir: کد موجودی کالا را در این دسته تخفیف تا 20 کاراکتر الفبا عددی وارد کنید
fi_fi: Syötä tämän alennusluokan tuotteen varastokoodi enintään 20 aakkosnumeerisen merkin pituiseksi
fr_ca: Entrez le code de stock de l'article dans cette catégorie de remise jusqu'à 20 caractères alphanumériques
he_il: הזינו את קוד המלאי של הפריט בקטגוריית הנחה זו עד 20 תווים אלפא-נומריים
hi_in: इस छूट श्रेणी में आइटम का स्टॉक कोड 20 अल्फ़ा-न्यूमेरिक वर्णों तक दर्ज करें
hu_hu: Adja meg az akciós kategóriába tartozó cikk készletkódját, legfeljebb 20 alfanumerikus karakterből
id_id: Masukkan kode stok barang dalam kategori diskon ini maksimal 20 karakter alfanumerik
it_it: Inserisci il codice stock dell'articolo in questa categoria di sconto fino a 20 caratteri alfanumerici
ja_jp: この割引カテゴリの商品の在庫コードを 20 文字以内の英数字で入力してください
ko_kr: 해당 할인 카테고리에 해당하는 품목의 재고 코드를 영숫자 20자 이내로 입력하세요.
lv_lv: Ievadiet šīs atlaides kategorijas preces krājuma kodu līdz 20 burtciparu rakstzīmēm
mr_in: 20 अल्फा-न्यूमेरिक वर्णांपर्यंत या सूट श्रेणीतील आयटमचा स्टॉक कोड प्रविष्ट करा
nl_nl: Voer de voorraadcode van het artikel in deze kortingscategorie in, in maximaal 20 alfanumerieke tekens
pl_pl: Wprowadź kod magazynowy artykułu w tej kategorii rabatu, składający się z maksymalnie 20 znaków alfanumerycznych
pt_pt: Insira o código de estoque do item nesta categoria de desconto com até 20 caracteres alfanuméricos
ro_ro: Introduceți codul de stoc al articolului din această categorie de reducere până la 20 de caractere alfanumerice
ru_ru: Введите складской код товара в данной категории скидки длиной до 20 буквенно-цифровых символов.
sq_al: Futni kodin e aksioneve të artikullit në këtë kategori zbritje deri në 20 karaktere alfa-numerike
sv_se: Ange lagerkoden för varan i denna rabattkategori upp till 20 alfanumeriska tecken
sw_ke: Weka msimbo wa hisa wa bidhaa katika kategoria hii ya punguzo hadi herufi 20 za nambari
tr_tr: Bu indirim kategorisindeki ürünün stok kodunu en fazla 20 alfasayısal karakterle girin
vi_vn: Nhập mã kho của mặt hàng thuộc danh mục giảm giá này tối đa 20 ký tự chữ và số

source: Partial code
ar_sy: رمز جزئي
cs_cz: Částečný kód
de_de: Teilcode
el_gr: Μερικός κωδικός
es_es: código parcial
et_ee: Osaline kood
fa_ir: کد جزئی
fi_fi: Osittainen koodi
fr_ca: Code partiel
he_il: קוד חלקי
hi_in: आंशिक कोड
hu_hu: Részleges kód
id_id: Kode parsial
it_it: Codice parziale
ja_jp: 部分コード
ko_kr: 부분코드
lv_lv: Daļējs kods
mr_in: आंशिक कोड
nl_nl: Gedeeltelijke code
pl_pl: Częściowy kod
pt_pt: Código parcial
ro_ro: Cod parțial
ru_ru: Частичный код
sq_al: Kodi i pjesshëm
sv_se: Delkod
sw_ke: Msimbo wa sehemu
tr_tr: Kısmi kod
vi_vn: Mã một phần

source: Enter a portion of the item code only alpha-numeric characters
ar_sy: أدخل جزءًا من رمز العنصر بأحرف أبجدية رقمية فقط
cs_cz: Zadejte část kódu položky pouze alfanumerické znaky
de_de: Geben Sie einen Teil des Artikelcodes nur aus alphanumerischen Zeichen ein
el_gr: Εισαγάγετε ένα τμήμα του κωδικού στοιχείου μόνο αλφαριθμητικούς χαρακτήρες
es_es: Ingrese una parte del código del artículo solo caracteres alfanuméricos
et_ee: Sisestage osa kaubakoodist ainult tähtnumbrilisi märke
fa_ir: بخشی از کد مورد را فقط نویسه های الفا عددی وارد کنید
fi_fi: Syötä osa tuotekoodista vain aakkosnumeerisia merkkejä
fr_ca: Entrez une partie du code de l'article uniquement en caractères alphanumériques
he_il: הזן חלק מקוד הפריט רק תווים אלפא-נומריים
hi_in: आइटम कोड का एक भाग केवल अल्फ़ा-न्यूमेरिक वर्ण दर्ज करें
hu_hu: A cikkkód egy részét csak alfanumerikus karakterekből írja be
id_id: Masukkan sebagian kode item hanya karakter alfanumerik
it_it: Inserisci una parte del codice articolo solo caratteri alfanumerici
ja_jp: 品目コードの一部を英数字のみ入力してください
ko_kr: 품목코드 일부를 영숫자로만 입력하세요.
lv_lv: Ievadiet preces koda daļu tikai burtciparu rakstzīmes
mr_in: आयटम कोडचा एक भाग फक्त अल्फा-न्यूमेरिक वर्ण प्रविष्ट करा
nl_nl: Voer een deel van de artikelcode alleen alfanumerieke tekens in
pl_pl: Wprowadź część kodu produktu składającą się wyłącznie ze znaków alfanumerycznych
pt_pt: Insira uma parte do código do item apenas com caracteres alfanuméricos
ro_ro: Introduceți o parte din codul articolului numai caractere alfanumerice
ru_ru: Введите часть кода товара, состоящую только из букв и цифр.
sq_al: Futni një pjesë të kodit të artikullit vetëm me karaktere alfa-numerike
sv_se: Ange en del av artikelkoden endast alfanumeriska tecken
sw_ke: Weka sehemu ya msimbo wa kipengee herufi za alpha-numeric pekee
tr_tr: Ürün kodunun bir kısmını yalnızca alfasayısal karakterlerle girin
vi_vn: Chỉ nhập một phần mã mặt hàng gồm ký tự chữ và số

source: Partial description
ar_sy: وصف جزئي
cs_cz: Částečný popis
de_de: Teilbeschreibung
el_gr: Μερική περιγραφή
es_es: Descripción parcial
et_ee: Osaline kirjeldus
fa_ir: توضیحات جزئی
fi_fi: Osittainen kuvaus
fr_ca: Description partielle
he_il: תיאור חלקי
hi_in: आंशिक विवरण
hu_hu: Részleges leírás
id_id: Deskripsi sebagian
it_it: Descrizione parziale
ja_jp: 部分的な説明
ko_kr: 부분 설명
lv_lv: Daļējs apraksts
mr_in: आंशिक वर्णन
nl_nl: Gedeeltelijke beschrijving
pl_pl: Częściowy opis
pt_pt: Descrição parcial
ro_ro: Descriere parțială
ru_ru: Частичное описание
sq_al: Përshkrimi i pjesshëm
sv_se: Delvis beskrivning
sw_ke: Maelezo ya sehemu
tr_tr: Kısmi açıklama
vi_vn: Mô tả một phần

source: Update Item
ar_sy: تحديث العنصر
cs_cz: Aktualizovat položku
de_de: Artikel aktualisieren
el_gr: Ενημέρωση αντικειμένου
es_es: Actualizar elemento
et_ee: Värskenda üksust
fa_ir: به روز رسانی مورد
fi_fi: Päivitä kohde
fr_ca: Mettre à jour l'élément
he_il: עדכן פריט
hi_in: आइटम अद्यतन करें
hu_hu: Elem frissítése
id_id: Perbarui Barang
it_it: Aggiorna elemento
ja_jp: アイテムの更新
ko_kr: 업데이트 항목
lv_lv: Atjaunināt vienumu
mr_in: आयटम अद्यतनित करा
nl_nl: Artikel bijwerken
pl_pl: Aktualizuj element
pt_pt: Atualizar item
ro_ro: Actualizați elementul
ru_ru: Обновить элемент
sq_al: Përditëso artikullin
sv_se: Uppdatera objekt
sw_ke: Sasisha Kipengee
tr_tr: Öğeyi Güncelle
vi_vn: Cập nhật mục

source: Select a part code
ar_sy: حدد رمز الجزء
cs_cz: Vyberte kód dílu
de_de: Wählen Sie einen Teilecode aus
el_gr: Επιλέξτε έναν κωδικό ανταλλακτικού
es_es: Seleccione un código de pieza
et_ee: Valige osakood
fa_ir: کد قطعه را انتخاب کنید
fi_fi: Valitse osakoodi
fr_ca: Sélectionnez un code de pièce
he_il: בחר קוד חלק
hi_in: एक भाग कोड चुनें
hu_hu: Válasszon alkatrész kódot
id_id: Pilih kode bagian
it_it: Seleziona un codice parte
ja_jp: 部品コードを選択してください
ko_kr: 부품 코드를 선택하세요
lv_lv: Izvēlieties daļas kodu
mr_in: एक भाग कोड निवडा
nl_nl: Selecteer een onderdeelcode
pl_pl: Wybierz kod części
pt_pt: Selecione um código de peça
ro_ro: Selectați un cod de piesă
ru_ru: Выберите код детали
sq_al: Zgjidhni një kod pjesë
sv_se: Välj en artikelkod
sw_ke: Chagua msimbo wa sehemu
tr_tr: Bir parça kodu seçin
vi_vn: Chọn mã bộ phận

source: Assign Discounts
ar_sy: تعيين الخصومات
cs_cz: Přiřadit slevy
de_de: Rabatte zuweisen
el_gr: Εκχώρηση εκπτώσεων
es_es: Asignar descuentos
et_ee: Määra allahindlusi
fa_ir: اختصاص تخفیف
fi_fi: Määritä alennukset
fr_ca: Attribuer des réductions
he_il: להקצות הנחות
hi_in: छूट आवंटित करें
hu_hu: Kedvezmények hozzárendelése
id_id: Tetapkan Diskon
it_it: Assegna sconti
ja_jp: 割引の割り当て
ko_kr: 할인 할당
lv_lv: Piešķirt atlaides
mr_in: सवलत नियुक्त करा
nl_nl: Kortingen toewijzen
pl_pl: Przypisz rabaty
pt_pt: Atribuir descontos
ro_ro: Alocați reduceri
ru_ru: Назначать скидки
sq_al: Caktoni zbritje
sv_se: Tilldela rabatter
sw_ke: Weka Punguzo
tr_tr: İndirimleri Ata
vi_vn: Chỉ định giảm giá

source: Assign discount category
ar_sy: تعيين فئة الخصم
cs_cz: Přiřadit kategorii slevy
de_de: Rabattkategorie zuordnen
el_gr: Εκχώρηση κατηγορίας έκπτωσης
es_es: Asignar categoría de descuento
et_ee: Määrake allahindluskategooria
fa_ir: اختصاص دسته تخفیف
fi_fi: Määritä alennusluokka
fr_ca: Attribuer une catégorie de remise
he_il: הקצה קטגוריית הנחה
hi_in: छूट श्रेणी निर्दिष्ट करें
hu_hu: Kedvezménykategória hozzárendelése
id_id: Tetapkan kategori diskon
it_it: Assegna la categoria di sconto
ja_jp: 割引カテゴリの割り当て
ko_kr: 할인 카테고리 지정
lv_lv: Piešķiriet atlaižu kategoriju
mr_in: सूट श्रेणी नियुक्त करा
nl_nl: Kortingscategorie toewijzen
pl_pl: Przypisz kategorię rabatu
pt_pt: Atribuir categoria de desconto
ro_ro: Atribuiți o categorie de reduceri
ru_ru: Назначить категорию скидки
sq_al: Cakto kategorinë e zbritjes
sv_se: Tilldela rabattkategori
sw_ke: Kategoria ya punguzo
tr_tr: İndirim kategorisi atayın
vi_vn: Chỉ định danh mục giảm giá

source: to all items in stock category
ar_sy: لجميع العناصر في فئة المخزون
cs_cz: ke všem položkám v kategorii skladem
de_de: auf alle Artikel der Lagerkategorie
el_gr: σε όλα τα είδη στην κατηγορία αποθεμάτων
es_es: a todos los artículos en la categoría de stock
et_ee: kõigile laokategooria toodetele
fa_ir: به همه اقلام در دسته سهام
fi_fi: kaikkiin varastoluokan tuotteisiin
fr_ca: à tous les articles de la catégorie stock
he_il: לכל הפריטים בקטגוריית המלאי
hi_in: स्टॉक श्रेणी की सभी वस्तुओं के लिए
hu_hu: a raktáron lévő összes cikkhez
id_id: untuk semua item dalam kategori stok
it_it: a tutti gli articoli nella categoria stock
ja_jp: 在庫のあるすべてのアイテムのカテゴリへ
ko_kr: 재고 카테고리의 모든 품목에
lv_lv: visām precēm noliktavā
mr_in: स्टॉक श्रेणीतील सर्व आयटमसाठी
nl_nl: naar alle artikelen in de voorraadcategorie
pl_pl: do wszystkich pozycji w kategorii magazynowej
pt_pt: para todos os itens na categoria de estoque
ro_ro: la toate articolele din categoria stoc
ru_ru: ко всем товарам в категории «На складе»
sq_al: për të gjithë artikujt në kategorinë e aksioneve
sv_se: till alla artiklar i lagerkategori
sw_ke: kwa bidhaa zote katika kategoria ya hisa
tr_tr: stok kategorisindeki tüm ürünlere
vi_vn: cho tất cả các mặt hàng trong danh mục chứng khoán

source: Update Items
ar_sy: تحديث العناصر
cs_cz: Aktualizovat položky
de_de: Elemente aktualisieren
el_gr: Ενημέρωση αντικειμένων
es_es: Actualizar elementos
et_ee: Värskenda üksusi
fa_ir: به روز رسانی موارد
fi_fi: Päivitä kohteita
fr_ca: Mettre à jour les éléments
he_il: עדכן פריטים
hi_in: आइटम अद्यतन करें
hu_hu: Elemek frissítése
id_id: Perbarui Item
it_it: Aggiorna elementi
ja_jp: アイテムを更新する
ko_kr: 업데이트 항목
lv_lv: Atjaunināt vienumus
mr_in: आयटम अद्यतनित करा
nl_nl: Artikelen bijwerken
pl_pl: Aktualizuj elementy
pt_pt: Atualizar itens
ro_ro: Actualizați articole
ru_ru: Обновить элементы
sq_al: Përditëso artikujt
sv_se: Uppdatera objekt
sw_ke: Sasisha Vipengee
tr_tr: Öğeleri Güncelle
vi_vn: Cập nhật mục

source: Discount Category
ar_sy: فئة الخصم
cs_cz: Kategorie slev
de_de: Rabattkategorie
el_gr: Κατηγορία έκπτωσης
es_es: Categoría de descuento
et_ee: Allahindluse kategooria
fa_ir: دسته بندی تخفیف
fi_fi: Alennusluokka
fr_ca: Catégorie de réduction
he_il: קטגוריית הנחות
hi_in: छूट श्रेणी
hu_hu: Kedvezmény kategória
id_id: Kategori Diskon
it_it: Categoria di sconto
ja_jp: 割引カテゴリー
ko_kr: 할인 카테고리
lv_lv: Atlaižu kategorija
mr_in: सवलत श्रेणी
nl_nl: Kortingscategorie
pl_pl: Kategoria rabatowa
pt_pt: Categoria de desconto
ro_ro: Categoria de reducere
ru_ru: Категория скидки
sq_al: Kategoria e zbritjeve
sv_se: Rabattkategori
sw_ke: Kitengo cha punguzo
tr_tr: İndirim Kategorisi
vi_vn: Danh mục giảm giá
