Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Mapping is enabled, but no Mapping data to display for this Supplier.
ar_sy: تم تمكين التعيين، ولكن لا توجد بيانات تعيين لعرضها لهذا المورد.
cs_cz: Mapování je povoleno, ale pro tohoto dodavatele nejsou k dispozici žádná data mapování.
de_de: Die Zuordnung ist aktiviert, es können jedoch keine Zuordnungsdaten für diesen Lieferanten angezeigt werden.
el_gr: Η αντιστοίχιση είναι ενεργοποιημένη, αλλά δεν υπάρχουν δεδομένα χαρτογράφησης για εμφάνιση για αυτόν τον προμηθευτή.
es_es: La asignación está habilitada, pero no hay datos de asignación para mostrar para este proveedor.
et_ee: Kaardistamine on lubatud, kuid selle tarnija jaoks pole kuvatavaid kaardistusandmeid.
fa_ir: نقشه برداری فعال است، اما هیچ داده نقشه برداری برای نمایش این تامین کننده وجود ندارد.
fi_fi: Kartoitus on käytössä, mutta tämän toimittajan kartoitustietoja ei näytetä.
fr_ca: Le mappage est activé, mais aucune donnée de mappage à afficher pour ce fournisseur.
he_il: המיפוי מופעל, אך אין נתוני מיפוי להצגה עבור ספק זה.
hi_in: मैपिंग सक्षम है, लेकिन इस आपूर्तिकर्ता के लिए प्रदर्शित करने के लिए कोई मैपिंग डेटा नहीं है।
hu_hu: A leképezés engedélyezve van, de ehhez a szállítóhoz nincsenek megjeleníthető leképezési adatok.
id_id: Pemetaan diaktifkan, namun tidak ada data Pemetaan yang ditampilkan untuk Pemasok ini.
it_it: La mappatura è abilitata, ma non ci sono dati di mappatura da visualizzare per questo fornitore.
ja_jp: マッピングは有効ですが、このサプライヤーに表示するマッピング データがありません。
ko_kr: 매핑이 활성화되었지만 이 공급업체에 대해 표시할 매핑 데이터가 없습니다.
lv_lv: Kartēšana ir iespējota, bet nav kartēšanas datu, ko parādīt šim piegādātājam.
mr_in: मॅपिंग सक्षम केले आहे, परंतु या पुरवठादारासाठी प्रदर्शित करण्यासाठी कोणताही मॅपिंग डेटा नाही.
nl_nl: Mapping is ingeschakeld, maar er kunnen geen mappinggegevens worden weergegeven voor deze leverancier.
pl_pl: Mapowanie jest włączone, ale nie można wyświetlić danych mapowania dla tego dostawcy.
pt_pt: O mapeamento está ativado, mas não há dados de mapeamento para exibir para este fornecedor.
ro_ro: Maparea este activată, dar nu există date de cartografiere de afișat pentru acest Furnizor.
ru_ru: Сопоставление включено, но данные сопоставления для этого поставщика отсутствуют.
sq_al: Hartëzimi është aktivizuar, por nuk ka të dhëna të hartës për t'u shfaqur për këtë Furnizues.
sv_se: Mappning är aktiverad, men ingen mappningsdata att visa för denna leverantör.
sw_ke: Uwekaji ramani umewashwa, lakini hakuna data ya Ramani ya kuonyesha kwa Mtoa Huduma huyu.
tr_tr: Eşleme etkin ancak bu Tedarikçi için görüntülenecek Eşleme verisi yok.
vi_vn: Ánh xạ được bật nhưng không có dữ liệu Ánh xạ nào để hiển thị cho Nhà cung cấp này.

source: Supplier Mapping
ar_sy: رسم خرائط الموردين
cs_cz: Mapování dodavatelů
de_de: Lieferantenzuordnung
el_gr: Χαρτογράφηση προμηθευτών
es_es: Mapeo de proveedores
et_ee: Tarnija kaardistamine
fa_ir: نقشه برداری تامین کننده
fi_fi: Toimittajan kartoitus
fr_ca: Cartographie des fournisseurs
he_il: מיפוי ספקים
hi_in: आपूर्तिकर्ता मानचित्रण
hu_hu: Beszállítói feltérképezés
id_id: Pemetaan Pemasok
it_it: Mappatura dei fornitori
ja_jp: サプライヤーのマッピング
ko_kr: 공급업체 매핑
lv_lv: Piegādātāju kartēšana
mr_in: पुरवठादार मॅपिंग
nl_nl: Leveranciers in kaart brengen
pl_pl: Mapowanie dostawców
pt_pt: Mapeamento de Fornecedores
ro_ro: Maparea furnizorilor
ru_ru: Картирование поставщиков
sq_al: Harta e furnizuesit
sv_se: Leverantörskartläggning
sw_ke: Ramani ya Wasambazaji
tr_tr: Tedarikçi Haritalaması
vi_vn: Bản đồ nhà cung cấp

source: Supplier Data
ar_sy: بيانات الموردين
cs_cz: Údaje o dodavateli
de_de: Lieferantendaten
el_gr: Δεδομένα προμηθευτή
es_es: Datos del proveedor
et_ee: Tarnija andmed
fa_ir: داده های تامین کننده
fi_fi: Toimittajan tiedot
fr_ca: Données du fournisseur
he_il: נתוני ספקים
hi_in: आपूर्तिकर्ता डेटा
hu_hu: Szállítói adatok
id_id: Data Pemasok
it_it: Dati del fornitore
ja_jp: サプライヤーデータ
ko_kr: 공급업체 데이터
lv_lv: Piegādātāja dati
mr_in: पुरवठादार डेटा
nl_nl: Leveranciersgegevens
pl_pl: Dane dostawcy
pt_pt: Dados do fornecedor
ro_ro: Datele furnizorului
ru_ru: Данные поставщика
sq_al: Të dhënat e furnizuesit
sv_se: Leverantörsdata
sw_ke: Data ya Wasambazaji
tr_tr: Tedarikçi Verileri
vi_vn: Dữ liệu nhà cung cấp

source: No payments yet to this supplier.
ar_sy: لا توجد مدفوعات حتى الآن لهذا المورد.
cs_cz: Tomuto dodavateli zatím žádné platby.
de_de: Noch keine Zahlungen an diesen Lieferanten.
el_gr: Δεν υπάρχουν ακόμη πληρωμές σε αυτόν τον προμηθευτή.
es_es: Aún no hay pagos a este proveedor.
et_ee: Sellele tarnijale pole veel makseid tehtud.
fa_ir: هنوز هیچ پرداختی به این تامین کننده صورت نگرفته است.
fi_fi: Ei vielä maksuja tälle toimittajalle.
fr_ca: Aucun paiement pour l'instant à ce fournisseur.
he_il: עדיין אין תשלומים לספק זה.
hi_in: इस आपूर्तिकर्ता को अभी तक कोई भुगतान नहीं हुआ है.
hu_hu: Még nem történt kifizetés ennek a szállítónak.
id_id: Belum ada pembayaran ke pemasok ini.
it_it: Nessun pagamento ancora a questo fornitore.
ja_jp: このサプライヤーにはまだ支払いがありません。
ko_kr: 이 공급업체에는 아직 지급금이 없습니다.
lv_lv: Šim piegādātājam vēl nav veikti maksājumi.
mr_in: या पुरवठादाराला अद्याप कोणतीही देयके दिलेली नाहीत.
nl_nl: Nog geen betalingen aan deze leverancier.
pl_pl: Nie ma jeszcze żadnych płatności na rzecz tego dostawcy.
pt_pt: Ainda não há pagamentos a este fornecedor.
ro_ro: Nu există încă plăți către acest furnizor.
ru_ru: Платежей этому поставщику пока нет.
sq_al: Nuk ka ende pagesa për këtë furnizues.
sv_se: Inga betalningar ännu till denna leverantör.
sw_ke: Bado hakuna malipo kwa mtoa huduma huyu.
tr_tr: Bu tedarikçiye henüz ödeme yapılmadı.
vi_vn: Chưa có khoản thanh toán nào cho nhà cung cấp này.

source: Last Paid:
ar_sy: آخر دفعة:
cs_cz: Naposledy zaplaceno:
de_de: Zuletzt bezahlt:
el_gr: Τελευταία πληρωμή:
es_es: Último pago:
et_ee: Viimati makstud:
fa_ir: آخرین پرداختی:
fi_fi: Viimeksi maksettu:
fr_ca: Dernier paiement :
he_il: שולם לאחרונה:
hi_in: अंतिम भुगतान:
hu_hu: Utolsó fizetés:
id_id: Pembayaran Terakhir:
it_it: Ultimo pagato:
ja_jp: 最終支払い:
ko_kr: 마지막 지불:
lv_lv: Pēdējā samaksa:
mr_in: शेवटचे पैसे दिले:
nl_nl: Laatst betaald:
pl_pl: Ostatnia płatność:
pt_pt: Último pagamento:
ro_ro: Ultima plată:
ru_ru: Последняя выплата:
sq_al: Pagesa e fundit:
sv_se: Senast betald:
sw_ke: Kulipwa Mwisho:
tr_tr: Son Ödeme:
vi_vn: Thanh toán lần cuối:

source: Last Paid Amount:
ar_sy: آخر مبلغ مدفوع:
cs_cz: Poslední zaplacená částka:
de_de: Zuletzt gezahlter Betrag:
el_gr: Ποσό τελευταίας πληρωμής:
es_es: Último monto pagado:
et_ee: Viimati makstud summa:
fa_ir: آخرین مبلغ پرداختی:
fi_fi: Viimeksi maksettu summa:
fr_ca: Dernier montant payé :
he_il: סכום ששולם אחרון:
hi_in: अंतिम भुगतान राशि:
hu_hu: Utolsó befizetett összeg:
id_id: Jumlah Pembayaran Terakhir:
it_it: Ultimo importo pagato:
ja_jp: 最終支払額:
ko_kr: 마지막 지불 금액:
lv_lv: Pēdējā samaksātā summa:
mr_in: शेवटची देय रक्कम:
nl_nl: Laatst betaalde bedrag:
pl_pl: Ostatnia zapłacona kwota:
pt_pt: Último valor pago:
ro_ro: Ultima sumă plătită:
ru_ru: Последняя оплаченная сумма:
sq_al: Shuma e fundit e paguar:
sv_se: Senast betalda belopp:
sw_ke: Kiasi cha Mwisho Kulipwa:
tr_tr: Son Ödenen Tutar:
vi_vn: Số tiền thanh toán cuối cùng:

source: Supplier since:
ar_sy: المورد منذ:
cs_cz: Dodavatel od:
de_de: Lieferant seit:
el_gr: Προμηθευτής από:
es_es: Proveedor desde:
et_ee: Tarnija alates:
fa_ir: تامین کننده از زمان:
fi_fi: Toimittaja alkaen:
fr_ca: Fournisseur depuis :
he_il: ספק מאז:
hi_in: आपूर्तिकर्ता तब से:
hu_hu: Szállító óta:
id_id: Pemasok sejak:
it_it: Fornitore dal:
ja_jp: サプライヤーのこれ以降:
ko_kr: 공급업체:
lv_lv: Piegādātājs kopš:
mr_in: पासून पुरवठादार:
nl_nl: Leverancier sinds:
pl_pl: Dostawca od:
pt_pt: Fornecedor desde:
ro_ro: Furnizor din:
ru_ru: Поставщик с:
sq_al: Furnizues që nga:
sv_se: Leverantör sedan:
sw_ke: Mtoa huduma tangu:
tr_tr: Şu tarihten bu yana tedarikçi:
vi_vn: Nhà cung cấp kể từ:

source: Total Spend with this Supplier:
ar_sy: إجمالي الإنفاق مع هذا المورد:
cs_cz: Celková útrata s tímto dodavatelem:
de_de: Gesamtausgaben bei diesem Lieferanten:
el_gr: Συνολικές δαπάνες με αυτόν τον προμηθευτή:
es_es: Gasto total con este proveedor:
et_ee: Kogukulu selle tarnija juures:
fa_ir: کل هزینه با این تامین کننده:
fi_fi: Kokonaiskulutus tämän toimittajan kanssa:
fr_ca: Dépense totale avec ce fournisseur :
he_il: סך ההוצאה עם ספק זה:
hi_in: इस आपूर्तिकर्ता के साथ कुल व्यय:
hu_hu: Teljes ráfordítás ennél a szállítónál:
id_id: Total Pembelanjaan dengan Pemasok ini:
it_it: Spesa totale con questo fornitore:
ja_jp: このサプライヤーとの合計支出:
ko_kr: 이 공급업체의 총 지출:
lv_lv: Kopējie tēriņi ar šo piegādātāju:
mr_in: या पुरवठादारासह एकूण खर्च:
nl_nl: Totale uitgaven bij deze leverancier:
pl_pl: Całkowite wydatki u tego dostawcy:
pt_pt: Gasto total com este fornecedor:
ro_ro: Cheltuieli totale cu acest furnizor:
ru_ru: Общие расходы с этим поставщиком:
sq_al: Shpenzimet totale me këtë furnizues:
sv_se: Totala utgifter med denna leverantör:
sw_ke: Jumla ya Matumizi na Mtoa huduma huyu:
tr_tr: Bu Tedarikçiyle Toplam Harcama:
vi_vn: Tổng chi tiêu với nhà cung cấp này:

source: Sell Through Support
ar_sy: البيع من خلال الدعم
cs_cz: Prodej přes podporu
de_de: Verkaufen Sie durch Support
el_gr: Πώληση μέσω υποστήριξης
es_es: Vender a través de soporte
et_ee: Müü Toe kaudu
fa_ir: فروش از طریق پشتیبانی
fi_fi: Myy tuen kautta
fr_ca: Vendre via l'assistance
he_il: למכור דרך תמיכה
hi_in: समर्थन के माध्यम से बेचें
hu_hu: Eladás támogatáson keresztül
id_id: Jual Melalui Dukungan
it_it: Vendi tramite supporto
ja_jp: サポートを通じて販売する
ko_kr: 지원을 통해 판매
lv_lv: Pārdod, izmantojot atbalstu
mr_in: समर्थनाद्वारे विक्री करा
nl_nl: Verkoop via ondersteuning
pl_pl: Sprzedawaj poprzez wsparcie
pt_pt: Venda por meio de suporte
ro_ro: Vinde prin asistență
ru_ru: Продавайте через поддержку
sq_al: Shitet përmes mbështetjes
sv_se: Sälj via support
sw_ke: Uza Kupitia Msaada
tr_tr: Destek Yoluyla Satış Yapın
vi_vn: Bán thông qua hỗ trợ

source: Deleted the supplier sell through support record
ar_sy: تم حذف بيع المورد من خلال سجل الدعم
cs_cz: Záznam dodavatele prodávat prostřednictvím podpory byl smazán
de_de: Der Lieferanten-Verkaufssupport-Datensatz wurde gelöscht
el_gr: Διαγράφηκε η πώληση του προμηθευτή μέσω του αρχείου υποστήριξης
es_es: Se eliminó la venta del proveedor a través del registro de soporte.
et_ee: Kustutatud tarnija müük tugiteenuste kaudu
fa_ir: فروش تامین کننده از طریق سابقه پشتیبانی حذف شد
fi_fi: Poistettu toimittaja myy tukitietueen kautta
fr_ca: Suppression de l'enregistrement de vente via le support du fournisseur
he_il: מחק את הספק למכור דרך רשומת תמיכה
hi_in: समर्थन रिकॉर्ड के माध्यम से आपूर्तिकर्ता की बिक्री को हटा दिया गया
hu_hu: A beszállítói támogatási rekord törölve
id_id: Menghapus penjualan pemasok melalui catatan dukungan
it_it: Eliminato il record di vendita tramite supporto del fornitore
ja_jp: サプライヤー販売スルーサポートレコードを削除しました
ko_kr: 지원 기록을 통해 공급자 판매를 삭제했습니다.
lv_lv: Izdzēsts piegādātāja pārdošanas, izmantojot atbalsta ierakstu
mr_in: समर्थन रेकॉर्डद्वारे पुरवठादार विक्री हटविली
nl_nl: De leverancier verkoopt via ondersteuningsrecord verwijderd
pl_pl: Usunięto rekord sprzedaży dostawcy poprzez wsparcie
pt_pt: Excluiu a venda do fornecedor através do registro de suporte
ro_ro: S-a șters vânzările furnizorului prin înregistrarea de asistență
ru_ru: Удалена продажа поставщику через запись поддержки.
sq_al: Fshihet shitja e furnizuesit përmes regjistrimit të mbështetjes
sv_se: Raderade leverantören sälja via supportpost
sw_ke: Imefuta mauzo ya mtoa huduma kupitia rekodi ya usaidizi
tr_tr: Tedarikçinin destek aracılığıyla satış kaydı silindi
vi_vn: Đã xóa nhà cung cấp bán thông qua hồ sơ hỗ trợ

source: The rebate amount entered was not numeric and a number is required.
ar_sy: لم يكن مبلغ الخصم الذي تم إدخاله رقميًا ويلزم إدخال رقم.
cs_cz: Zadaná částka slevy nebyla číselná a je vyžadováno číslo.
de_de: Der eingegebene Rabattbetrag war nicht numerisch und es ist eine Zahl erforderlich.
el_gr: Το ποσό της έκπτωσης που καταχωρίστηκε δεν ήταν αριθμητικό και απαιτείται αριθμός.
es_es: El monto del reembolso ingresado no era numérico y se requiere un número.
et_ee: Sisestatud tagasimakse summa ei olnud numbriline ja number on kohustuslik.
fa_ir: مبلغ تخفیف وارد شده عددی نبوده و عدد مورد نیاز است.
fi_fi: Annettu hyvityssumma ei ollut numeerinen ja numero vaaditaan.
fr_ca: Le montant du rabais saisi n’est pas numérique et un nombre est requis.
he_il: סכום ההנחה שהוזן לא היה מספרי ונדרש מספר.
hi_in: दर्ज की गई छूट राशि संख्यात्मक नहीं थी और एक संख्या आवश्यक है।
hu_hu: A megadott visszatérítés összege nem numerikus, ezért számot kell megadni.
id_id: Jumlah rabat yang dimasukkan bukan berupa angka dan diperlukan angka.
it_it: L'importo dello sconto immesso non era numerico ed è obbligatorio inserire un numero.
ja_jp: 入力されたリベート金額が数値ではありませんでした。数値が必要です。
ko_kr: 입력한 리베이트 금액이 숫자가 아니므로 숫자가 필요합니다.
lv_lv: Ievadītā atlaides summa nebija skaitliska, un ir jānorāda cipars.
mr_in: प्रविष्ट केलेली सूट रक्कम संख्यात्मक नव्हती आणि एक संख्या आवश्यक आहे.
nl_nl: Het ingevoerde kortingsbedrag is niet numeriek en er is een getal vereist.
pl_pl: Wprowadzona kwota rabatu nie była liczbowa i wymagana jest liczba.
pt_pt: O valor do desconto inserido não era numérico e é necessário um número.
ro_ro: Suma de rabat introdusă nu a fost numerică și este necesar un număr.
ru_ru: Введенная сумма скидки не была числовой, поэтому необходимо указать число.
sq_al: Shuma e zbritur e futur nuk ishte numerike dhe kërkohet një numër.
sv_se: Det angivna rabattbeloppet var inte numeriskt och ett nummer krävs.
sw_ke: Kiasi cha punguzo kilichowekwa hakikuwa nambari na nambari inahitajika.
tr_tr: Girilen indirim tutarı sayısal değildi ve bir sayı gerekiyor.
vi_vn: Số tiền giảm giá đã nhập không phải là số và bắt buộc phải có số.

source: Both the rebate amount and the rebate percent is zero. One or the other must be a positive number?
ar_sy: يكون كل من مبلغ الخصم ونسبة الخصم صفرًا. يجب أن يكون أحدهما أو الآخر رقمًا موجبًا؟
cs_cz: Výše slevy i procento slevy jsou nulové. Jedno nebo druhé musí být kladné číslo?
de_de: Sowohl der Rabattbetrag als auch der Rabattprozentsatz sind Null. Das eine oder das andere muss eine positive Zahl sein?
el_gr: Τόσο το ποσό της έκπτωσης όσο και το ποσοστό έκπτωσης είναι μηδέν. Το ένα ή το άλλο πρέπει να είναι θετικός αριθμός;
es_es: Tanto el importe del reembolso como el porcentaje del reembolso son cero. ¿Uno u otro debe ser un número positivo?
et_ee: Nii soodustuse summa kui ka soodustuse protsent on null. Kas üks või teine ​​peab olema positiivne arv?
fa_ir: هم میزان تخفیف و هم درصد تخفیف صفر است. یکی یا دیگری باید عدد مثبت باشد؟
fi_fi: Sekä hyvityksen määrä että alennusprosentti on nolla. Täytyykö toisen olla positiivinen luku?
fr_ca: Le montant de la remise et le pourcentage de remise sont nuls. L'un ou l'autre doit être un nombre positif ?
he_il: גם סכום ההנחה וגם אחוז ההנחה הוא אפס. זה או אחר חייב להיות מספר חיובי?
hi_in: छूट राशि और छूट प्रतिशत दोनों शून्य है। एक या दूसरा कोई धनात्मक संख्या होनी चाहिए?
hu_hu: Mind a visszatérítés összege, mind a visszatérítés százaléka nulla. Az egyiknek vagy a másiknak pozitív számnak kell lennie?
id_id: Baik jumlah rabat maupun persen rabatnya adalah nol. Yang satu atau yang lain pasti bilangan positif?
it_it: Sia l'importo dello sconto che la percentuale dello sconto sono pari a zero. L'uno o l'altro deve essere un numero positivo?
ja_jp: リベート金額とリベートパーセントは両方ともゼロです。どちらか一方は正の数でなければなりませんか?
ko_kr: 리베이트 금액과 리베이트 비율이 모두 0입니다. 둘 중 하나는 양수여야 합니까?
lv_lv: Gan atlaides summa, gan atlaides procenti ir nulle. Vienam vai otram ir jābūt pozitīvam skaitlim?
mr_in: सवलत रक्कम आणि सूट टक्केवारी दोन्ही शून्य आहे. एक किंवा दुसरी सकारात्मक संख्या असणे आवश्यक आहे?
nl_nl: Zowel het kortingsbedrag als het kortingspercentage zijn nul. Het een of het ander moet een positief getal zijn?
pl_pl: Zarówno kwota rabatu, jak i procent rabatu wynoszą zero. Jedna czy druga musi być liczbą dodatnią?
pt_pt: Tanto o valor do desconto quanto a porcentagem do desconto são zero. Um ou outro deve ser um número positivo?
ro_ro: Atât valoarea reducerii, cât și procentul reducerii sunt zero. Unul sau altul trebuie să fie un număr pozitiv?
ru_ru: И сумма скидки, и процент скидки равны нулю. Одно или другое должно быть положительным числом?
sq_al: Si shuma e zbritjes ashtu edhe përqindja e zbritjes është zero. Njëri apo tjetri duhet të jetë numër pozitiv?
sv_se: Både rabattbeloppet och rabattprocenten är noll. Måste det ena eller det andra vara ett positivt tal?
sw_ke: Kiasi cha punguzo na asilimia ya punguzo ni sifuri. Moja au nyingine lazima iwe nambari chanya?
tr_tr: Hem indirim tutarı hem de indirim yüzdesi sıfırdır. Biri veya diğeri pozitif sayı mı olmalı?
vi_vn: Cả số tiền giảm giá và phần trăm giảm giá đều bằng 0. Cái này hay cái kia phải là số dương?

source: The rebate percent must be greater than zero but less than 100 percent. No changes will be made to this record
ar_sy: يجب أن تكون نسبة الخصم أكبر من الصفر ولكن أقل من 100 بالمائة. لن يتم إجراء أي تغييرات على هذا السجل
cs_cz: Procento rabatu musí být větší než nula, ale menší než 100 procent. V tomto záznamu nebudou provedeny žádné změny
de_de: Der Rabattprozentsatz muss größer als Null, aber kleiner als 100 Prozent sein. An diesem Datensatz werden keine Änderungen vorgenommen
el_gr: Το ποσοστό έκπτωσης πρέπει να είναι μεγαλύτερο από μηδέν αλλά μικρότερο από 100 τοις εκατό. Δεν θα γίνουν αλλαγές σε αυτήν την εγγραφή
es_es: El porcentaje de reembolso debe ser mayor que cero pero menor que 100 por ciento. No se realizarán cambios en este registro.
et_ee: Allahindlusprotsent peab olema suurem kui null, kuid väiksem kui 100 protsenti. Selles kirjes muudatusi ei tehta
fa_ir: درصد تخفیف باید بیشتر از صفر اما کمتر از 100 درصد باشد. هیچ تغییری در این رکورد ایجاد نخواهد شد
fi_fi: Alennusprosentin on oltava suurempi kuin nolla mutta pienempi kuin 100 prosenttia. Tähän tietueeseen ei tehdä muutoksia
fr_ca: Le pourcentage de remise doit être supérieur à zéro mais inférieur à 100 pour cent. Aucune modification ne sera apportée à ce dossier
he_il: אחוז ההנחה חייב להיות גדול מאפס אך נמוך מ-100 אחוז. לא יבוצעו שינויים ברשומה זו
hi_in: छूट प्रतिशत शून्य से अधिक लेकिन 100 प्रतिशत से कम होना चाहिए। इस रिकॉर्ड में कोई बदलाव नहीं किया जाएगा
hu_hu: A visszatérítés százalékának nullánál nagyobbnak, de 100 százaléknál kisebbnek kell lennie. Ezen a rekordon nem történik változás
id_id: Persen rabat harus lebih besar dari nol tetapi kurang dari 100 persen. Tidak ada perubahan yang akan dilakukan pada catatan ini
it_it: La percentuale di sconto deve essere maggiore di zero ma inferiore al 100%. Non verrà apportata alcuna modifica a questo record
ja_jp: リベートパーセントは、0 より大きく 100 パーセント未満でなければなりません。このレコードには変更は加えられません
ko_kr: 리베이트 비율은 0보다 크고 100%보다 작아야 합니다. 이 기록은 변경되지 않습니다.
lv_lv: Atlaides procentam jābūt lielākam par nulli, bet mazākam par 100 procentiem. Šajā ierakstā netiks veiktas nekādas izmaiņas
mr_in: सवलत टक्केवारी शून्यापेक्षा जास्त परंतु 100 टक्क्यांपेक्षा कमी असणे आवश्यक आहे. या रेकॉर्डमध्ये कोणतेही बदल केले जाणार नाहीत
nl_nl: Het kortingspercentage moet groter zijn dan nul maar kleiner dan 100 procent. Er zullen geen wijzigingen worden aangebracht in dit record
pl_pl: Procent rabatu musi być większy od zera, ale mniejszy niż 100 procent. W tym zapisie nie zostaną wprowadzone żadne zmiany
pt_pt: A porcentagem de desconto deve ser maior que zero, mas menor que 100%. Nenhuma alteração será feita neste registro
ro_ro: Procentul de reducere trebuie să fie mai mare decât zero, dar mai mic de 100 la sută. Nu se vor face modificări la această înregistrare
ru_ru: Процент скидки должен быть больше нуля, но меньше 100 процентов. В эту запись не будут внесены никакие изменения
sq_al: Përqindja e zbritjes duhet të jetë më e madhe se zero, por më e vogël se 100 për qind. Nuk do të bëhet asnjë ndryshim në këtë regjistrim
sv_se: Rabatten procent måste vara större än noll men mindre än 100 procent. Inga ändringar kommer att göras i denna post
sw_ke: Asilimia ya punguzo lazima iwe kubwa kuliko sifuri lakini chini ya asilimia 100. Hakuna mabadiliko yatafanywa kwa rekodi hii
tr_tr: İndirim yüzdesi sıfırdan büyük ancak yüzde 100'den az olmalıdır. Bu kayıtta herhangi bir değişiklik yapılmayacaktır
vi_vn: Phần trăm giảm giá phải lớn hơn 0 nhưng nhỏ hơn 100 phần trăm. Sẽ không có thay đổi nào được thực hiện đối với bản ghi này

source: Both the rebate percent and rebate amount are non-zero. Only one or the other can be used.
ar_sy: كل من نسبة الخصم ومبلغ الخصم ليست صفرًا. يمكن استخدام واحد فقط أو الآخر.
cs_cz: Procento rabatu i částka rabatu jsou nenulové. Lze použít pouze jedno nebo druhé.
de_de: Sowohl der Rabattprozentsatz als auch der Rabattbetrag sind ungleich Null. Es kann nur das eine oder das andere verwendet werden.
el_gr: Τόσο το ποσοστό έκπτωσης όσο και το ποσό της έκπτωσης είναι μη μηδενικά. Μόνο το ένα ή το άλλο μπορεί να χρησιμοποιηθεί.
es_es: Tanto el porcentaje de reembolso como el monto del reembolso son distintos de cero. Sólo se puede utilizar uno u otro.
et_ee: Nii allahindluse protsent kui ka tagasimakse summa ei ole null. Kasutada saab ainult üht või teist.
fa_ir: هم درصد تخفیف و هم مبلغ تخفیف صفر هستند. فقط می توان از یکی یا دیگری استفاده کرد.
fi_fi: Sekä alennusprosentti että hyvityksen määrä eivät ole nolla. Vain yhtä tai toista voidaan käyttää.
fr_ca: Le pourcentage de remise et le montant de la remise sont différents de zéro. Seul l’un ou l’autre peut être utilisé.
he_il: גם אחוז ההנחה וגם סכום ההנחה אינם אפס. ניתן להשתמש רק באחד או באחר.
hi_in: छूट प्रतिशत और छूट राशि दोनों शून्य नहीं हैं। केवल एक या दूसरे का उपयोग किया जा सकता है।
hu_hu: Mind a visszatérítés százaléka, mind a visszatérítés összege nem nulla. Csak az egyik vagy a másik használható.
id_id: Baik persentase rabat maupun jumlah rabat bukan nol. Hanya satu atau lainnya yang dapat digunakan.
it_it: Sia la percentuale di sconto che l'importo dello sconto sono diversi da zero. È possibile utilizzare solo l'uno o l'altro.
ja_jp: リベートパーセントとリベート金額の両方がゼロ以外です。どちらか一方のみを使用できます。
ko_kr: 리베이트 비율과 리베이트 금액이 모두 0이 아닙니다. 둘 중 하나만 사용할 수 있습니다.
lv_lv: Gan atlaides procenti, gan atlaides summa nav nulle. Var izmantot tikai vienu vai otru.
mr_in: सवलत टक्के आणि सवलत रक्कम दोन्ही शून्य नसलेल्या आहेत. फक्त एक किंवा दुसरा वापरला जाऊ शकतो.
nl_nl: Zowel het kortingspercentage als het kortingsbedrag zijn niet nul. Er kan slechts het een of het ander worden gebruikt.
pl_pl: Zarówno procent rabatu, jak i kwota rabatu są niezerowe. Można używać tylko jednego lub drugiego.
pt_pt: Tanto a porcentagem do desconto quanto o valor do desconto são diferentes de zero. Apenas um ou outro pode ser usado.
ro_ro: Atât procentul de rabat, cât și valoarea reducerii sunt diferite de zero. Numai unul sau altul poate fi folosit.
ru_ru: И процент скидки, и сумма скидки не равны нулю. Можно использовать только одно или другое.
sq_al: Si përqindja e zbritjes ashtu edhe shuma e zbritjes janë jo zero. Mund të përdoret vetëm njëra ose tjetra.
sv_se: Både rabattprocenten och rabattbeloppet är icke-noll. Endast det ena eller det andra kan användas.
sw_ke: Asilimia ya punguzo na kiasi cha punguzo sio sifuri. Moja tu au nyingine inaweza kutumika.
tr_tr: Hem indirim yüzdesi hem de indirim tutarı sıfır değildir. Yalnızca biri veya diğeri kullanılabilir.
vi_vn: Cả phần trăm giảm giá và số tiền giảm giá đều khác 0. Chỉ có thể sử dụng cái này hay cái kia.
