Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Debtor No
ar_sy: رقم المدين
cs_cz: Dlužník č
de_de: Schuldner-Nr
el_gr: Οφειλέτης Αρ
es_es: Deudor No
et_ee: Võlgnik nr
fa_ir: شماره بدهکار
fi_fi: Velallinen nro
fr_ca: Débiteur Non
he_il: מס' החייב
hi_in: देनदार संख्या
hu_hu: Adós sz
id_id: Nomor Debitur
it_it: Debitore n
ja_jp: 債務者番号
ko_kr: 채무자 번호
lv_lv: Parādnieks Nr
mr_in: कर्जदार क्र
nl_nl: Debiteur nr
pl_pl: Numer dłużnika
pt_pt: Devedor Não
ro_ro: Debitorul nr
ru_ru: Должник Нет
sq_al: Debitori Nr
sv_se: Gäldenär nr
sw_ke: Mdaiwa No
tr_tr: Borçlu No
vi_vn: Con nợ số

source: Debtor Name
ar_sy: اسم المدين
cs_cz: Jméno dlužníka
de_de: Name des Schuldners
el_gr: Όνομα οφειλέτη
es_es: Nombre del deudor
et_ee: Võlgniku nimi
fa_ir: نام بدهکار
fi_fi: Velallisen nimi
fr_ca: Nom du débiteur
he_il: שם החייב
hi_in: देनदार का नाम
hu_hu: Adós neve
id_id: Nama Debitur
it_it: Nome del debitore
ja_jp: 債務者名
ko_kr: 채무자 이름
lv_lv: Parādnieka vārds
mr_in: कर्जदाराचे नाव
nl_nl: Naam debiteur
pl_pl: Imię i nazwisko dłużnika
pt_pt: Nome do devedor
ro_ro: Numele debitorului
ru_ru: Имя должника
sq_al: Emri i debitorit
sv_se: Gäldenärens namn
sw_ke: Jina la Mdaiwa
tr_tr: Borçlu Adı
vi_vn: Tên người nợ

source: Trans. No
ar_sy: عبر. لا
cs_cz: Trans. Žádný
de_de: Trans. NEIN
el_gr: Μεταφρ. Οχι
et_ee: Trans. Ei
fa_ir: ترانس خیر
fi_fi: Trans. Ei
fr_ca: Trans. Non
he_il: עָבָר. לֹא
hi_in: ट्रांस. नहीं
hu_hu: Trans. Nem
id_id: Trans. TIDAK
ja_jp: トランス。いいえ
ko_kr: 트랜스. 아니요
lv_lv: Trans. Nē
mr_in: ट्रान्स. नाही
nl_nl: Trans. Nee
pl_pl: Przeł. NIE
pt_pt: Trad. Não
ro_ro: Trans. Nu
ru_ru: Пер. Нет
sq_al: Trans. Nr
sv_se: Trans. Inga
sw_ke: Trans. Hapana
tr_tr: Trans. HAYIR
vi_vn: Chuyển. KHÔNG

source: Salesman Code
ar_sy: كود البائع
cs_cz: Kód prodejce
de_de: Verkäuferkodex
el_gr: Κωδικός πωλητή
es_es: Código de vendedor
et_ee: Müügimehe kood
fa_ir: کد فروشنده
fi_fi: Myyjän koodi
fr_ca: Code du vendeur
he_il: קוד איש מכירות
hi_in: सेल्समैन कोड
hu_hu: Eladó kód
id_id: Kode Penjual
it_it: Codice venditore
ja_jp: セールスマンコード
ko_kr: 세일즈맨 코드
lv_lv: Pārdevēja kods
mr_in: सेल्समन कोड
nl_nl: Verkoperscode
pl_pl: Kodeks sprzedawcy
pt_pt: Código do Vendedor
ro_ro: Codul vânzătorului
ru_ru: Кодекс продавца
sq_al: Kodi i shitësit
sv_se: Säljarkod
sw_ke: Kanuni ya muuzaji
tr_tr: Satıcı Kodu
vi_vn: Mã nhân viên bán hàng

source: Salesman Name
ar_sy: اسم البائع
cs_cz: Jméno prodejce
de_de: Name des Verkäufers
el_gr: Όνομα πωλητή
es_es: Nombre del vendedor
et_ee: Müügimehe nimi
fa_ir: نام فروشنده
fi_fi: Myyjän nimi
fr_ca: Nom du vendeur
he_il: שם איש מכירות
hi_in: सेल्समैन का नाम
hu_hu: Eladó neve
id_id: Nama Penjual
it_it: Nome del venditore
ja_jp: 営業マン名
ko_kr: 세일즈맨 이름
lv_lv: Pārdevēja vārds
mr_in: सेल्समनचे नाव
nl_nl: Naam verkoper
pl_pl: Imię sprzedawcy
pt_pt: Nome do Vendedor
ro_ro: Numele vânzătorului
ru_ru: Имя продавца
sq_al: Emri i shitësit
sv_se: Säljarens namn
sw_ke: Jina la muuzaji
tr_tr: Satıcı Adı
vi_vn: Tên nhân viên bán hàng

source: Area Description
ar_sy: وصف المنطقة
cs_cz: Popis oblasti
de_de: Gebietsbeschreibung
el_gr: Περιγραφή Περιοχής
es_es: Descripción del área
et_ee: Piirkonna kirjeldus
fa_ir: توضیحات منطقه
fi_fi: Alueen kuvaus
fr_ca: Description de la zone
he_il: תיאור אזור
hi_in: क्षेत्र विवरण
hu_hu: Terület leírása
id_id: Deskripsi Wilayah
it_it: Descrizione dell'area
ja_jp: エリアの説明
ko_kr: 지역 설명
lv_lv: Apgabala apraksts
mr_in: क्षेत्र वर्णन
nl_nl: Gebiedsbeschrijving
pl_pl: Opis obszaru
pt_pt: Descrição da área
ro_ro: Descrierea zonei
ru_ru: Описание района
sq_al: Përshkrimi i zonës
sv_se: Områdesbeskrivning
sw_ke: Maelezo ya Eneo
tr_tr: Alan Açıklaması
vi_vn: Mô tả khu vực

source: Order Type
ar_sy: نوع الطلب
cs_cz: Typ objednávky
de_de: Auftragsart
el_gr: Τύπος παραγγελίας
es_es: Tipo de orden
et_ee: Tellimuse tüüp
fa_ir: نوع سفارش
fi_fi: Tilaustyyppi
fr_ca: Type de commande
he_il: סוג הזמנה
hi_in: आदेश प्रकार
hu_hu: Rendelés típusa
id_id: Jenis Pesanan
it_it: Tipo di ordine
ja_jp: 注文タイプ
ko_kr: 주문 유형
lv_lv: Pasūtījuma veids
mr_in: ऑर्डर प्रकार
nl_nl: Besteltype
pl_pl: Typ zamówienia
pt_pt: Tipo de pedido
ro_ro: Tip de comandă
ru_ru: Тип заказа
sq_al: Lloji i porosisë
sv_se: Ordertyp
sw_ke: Aina ya Agizo
tr_tr: Sipariş Türü
vi_vn: Loại lệnh

source: Sales Order
ar_sy: أمر المبيعات
cs_cz: Prodejní objednávka
de_de: Kundenauftrag
el_gr: Εντολή πώλησης
es_es: Orden de venta
et_ee: Müügitellimus
fa_ir: سفارش فروش
fi_fi: Myyntitilaus
fr_ca: Commande client
he_il: הזמנת מכירה
hi_in: बिक्री आदेश
hu_hu: Értékesítési rendelés
id_id: Pesanan Penjualan
it_it: Ordine di vendita
ja_jp: 販売注文
ko_kr: 판매 주문
lv_lv: Pārdošanas pasūtījums
mr_in: विक्री ऑर्डर
nl_nl: Verkooporder
pl_pl: Zamówienie sprzedaży
pt_pt: Pedido de venda
ro_ro: Comandă de vânzare
ru_ru: Заказ на продажу
sq_al: Urdhër shitjeje
sv_se: Försäljningsorder
sw_ke: Agizo la Uuzaji
tr_tr: Satış Siparişi
vi_vn: Lệnh bán hàng

source: Only Applies To Invoice Date Type
ar_sy: ينطبق فقط على نوع تاريخ الفاتورة
cs_cz: Platí pouze pro typ data faktury
de_de: Gilt nur für den Rechnungsdatumstyp
el_gr: Ισχύει μόνο για τον τύπο ημερομηνίας τιμολογίου
es_es: Sólo se aplica al tipo de fecha de factura
et_ee: Kehtib ainult arve kuupäevatüübile
fa_ir: فقط برای نوع تاریخ فاکتور اعمال می شود
fi_fi: Koskee vain laskun päivämäärätyyppiä
fr_ca: S'applique uniquement au type de date de facture
he_il: חל רק על סוג תאריך חשבונית
hi_in: केवल चालान दिनांक प्रकार पर लागू होता है
hu_hu: Csak a számla dátum típusára vonatkozik
id_id: Hanya Berlaku Untuk Jenis Tanggal Faktur
it_it: Si applica solo al tipo di data della fattura
ja_jp: 請求書の日付タイプにのみ適用されます
ko_kr: 송장 날짜 유형에만 적용됩니다.
lv_lv: Attiecas tikai uz rēķina datuma veidu
mr_in: फक्त बीजक तारखेच्या प्रकारावर लागू होते
nl_nl: Geldt alleen voor factuurdatumtype
pl_pl: Dotyczy tylko typu daty faktury
pt_pt: Aplica-se apenas ao tipo de data da fatura
ro_ro: Se aplică numai tipului de dată a facturii
ru_ru: Применяется только к типу даты счета-фактуры
sq_al: Zbatohet vetëm për llojin e datës së faturës
sv_se: Gäller endast Fakturadatumtyp
sw_ke: Inatumika Kwa Aina ya Tarehe ya Ankara Pekee
tr_tr: Yalnızca Fatura Tarih Türü İçin Geçerlidir
vi_vn: Chỉ áp dụng cho loại ngày hóa đơn

source: For Sales Person
ar_sy: لمندوب المبيعات
cs_cz: Pro Prodejce
de_de: Für Verkäufer
el_gr: Για Πωλητές
es_es: Para vendedor
et_ee: Müügiinimesele
fa_ir: برای فروشنده
fi_fi: Myyjälle
fr_ca: Pour le vendeur
he_il: לאיש מכירות
hi_in: विक्रय व्यक्ति के लिए
hu_hu: Értékesítőnek
id_id: Untuk Staf Penjualan
it_it: Per il venditore
ja_jp: 営業担当者向け
ko_kr: 영업사원용
lv_lv: Pārdevējam
mr_in: विक्री व्यक्तीसाठी
nl_nl: Voor verkoper
pl_pl: Dla sprzedawcy
pt_pt: Para vendedor
ro_ro: Pentru vânzător
ru_ru: Для продавца
sq_al: Per Shites
sv_se: För säljare
sw_ke: Kwa Mtu wa Uuzaji
tr_tr: Satış Elemanı İçin
vi_vn: Dành cho nhân viên bán hàng

source: Transaction Number sort only valid for Invoice Date Type
ar_sy: فرز رقم المعاملة صالح فقط لنوع تاريخ الفاتورة
cs_cz: Řazení podle čísla transakce platné pouze pro typ data faktury
de_de: Die Sortierung der Transaktionsnummer ist nur für den Rechnungsdatumstyp gültig
el_gr: Η ταξινόμηση αριθμού συναλλαγής ισχύει μόνο για τον τύπο ημερομηνίας τιμολογίου
es_es: La clasificación del número de transacción solo es válida para el tipo de fecha de factura
et_ee: Tehingunumbri sortimine kehtib ainult arve kuupäeva tüübi puhul
fa_ir: مرتب‌سازی شماره تراکنش فقط برای نوع تاریخ فاکتور معتبر است
fi_fi: Tapahtumanumeron lajittelu koskee vain laskun päivämäärätyyppiä
fr_ca: Tri par numéro de transaction valide uniquement pour le type de date de facture
he_il: מיון מספר עסקה תקף רק עבור סוג תאריך חשבונית
hi_in: लेन-देन क्रमांक सॉर्ट केवल चालान दिनांक प्रकार के लिए मान्य है
hu_hu: A Tranzakciószám rendezés csak a Számla dátum típusa esetén érvényes
id_id: Pengurutan Nomor Transaksi hanya berlaku untuk Jenis Tanggal Faktur
it_it: L'ordinamento del numero di transazione è valido solo per il tipo di data della fattura
ja_jp: トランザクション番号の並べ替えは請求書日付タイプにのみ有効です
ko_kr: 송장 날짜 유형에 대해서만 유효한 거래 번호 정렬
lv_lv: Darījuma numura kārtošana ir derīga tikai rēķina datuma veidam
mr_in: व्यवहार क्रमांक क्रमवारी फक्त बीजक तारखेच्या प्रकारासाठी वैध आहे
nl_nl: Transactienummersortering alleen geldig voor Factuurdatumtype
pl_pl: Sortowanie według numeru transakcji jest ważne tylko dla typu daty faktury
pt_pt: Classificação do número da transação válida apenas para o tipo de data da fatura
ro_ro: Sortarea numărului tranzacției este valabilă numai pentru tipul de dată a facturii
ru_ru: Сортировка номера транзакции действительна только для типа даты счета.
sq_al: Renditja e numrit të transaksionit është e vlefshme vetëm për llojin e datës së faturës
sv_se: Transaktionsnummersortering gäller endast för fakturadatumtyp
sw_ke: Upangaji wa Nambari ya Muamala halali kwa Aina ya Tarehe ya Ankara pekee
tr_tr: İşlem Numarası sıralaması yalnızca Fatura Tarih Türü için geçerlidir
vi_vn: Sắp xếp số giao dịch chỉ hợp lệ cho loại ngày hóa đơn

source: Transaction Number summary only valid for Invoice Date Type
ar_sy: ملخص رقم المعاملة صالح فقط لنوع تاريخ الفاتورة
cs_cz: Přehled čísel transakce platný pouze pro Typ data faktury
de_de: Die Zusammenfassung der Transaktionsnummer ist nur für den Rechnungsdatumstyp gültig
el_gr: Η περίληψη του αριθμού συναλλαγής ισχύει μόνο για τον τύπο ημερομηνίας τιμολογίου
es_es: El resumen del número de transacción solo es válido para el tipo de fecha de factura
et_ee: Tehingunumbri kokkuvõte kehtib ainult arve kuupäevatüübi jaoks
fa_ir: خلاصه شماره تراکنش فقط برای نوع تاریخ فاکتور معتبر است
fi_fi: Tapahtumanumeron yhteenveto koskee vain laskun päivämäärätyyppiä
fr_ca: Résumé du numéro de transaction valide uniquement pour le type de date de facture
he_il: סיכום מספר עסקה תקף רק עבור סוג תאריך חשבונית
hi_in: लेन-देन संख्या सारांश केवल चालान दिनांक प्रकार के लिए मान्य है
hu_hu: A Tranzakciószám összegzése csak a Számla dátum típusa esetén érvényes
id_id: Ringkasan Nomor Transaksi hanya berlaku untuk Jenis Tanggal Faktur
it_it: Riepilogo del numero di transazione valido solo per il tipo di data della fattura
ja_jp: 取引番号の概要は請求書日付タイプにのみ有効です
ko_kr: 송장 날짜 유형에만 유효한 거래 번호 요약
lv_lv: Darījuma numura kopsavilkums ir derīgs tikai rēķina datuma veidam
mr_in: व्यवहार क्रमांक सारांश केवळ बीजक दिनांक प्रकारासाठी वैध आहे
nl_nl: Transactienummersamenvatting alleen geldig voor Factuurdatumtype
pl_pl: Podsumowanie numeru transakcji dotyczy tylko typu daty faktury
pt_pt: Resumo do número de transação válido apenas para o tipo de data da fatura
ro_ro: Rezumatul numărului tranzacției este valabil numai pentru tipul de dată a facturii
ru_ru: Сводка номеров транзакций действительна только для типа даты счета.
sq_al: Përmbledhja e numrit të transaksionit është e vlefshme vetëm për llojin e datës së faturës
sv_se: Sammanfattning av transaktionsnummer endast giltig för fakturadatumtyp
sw_ke: Muhtasari wa Nambari ya Muamala halali kwa Aina ya Tarehe ya Ankara pekee
tr_tr: İşlem Numarası özeti yalnızca Fatura Tarih Türü için geçerlidir
vi_vn: Tóm tắt số giao dịch chỉ hợp lệ cho loại ngày hóa đơn

source: The SQL to the create temp stock moves table failed with the message
ar_sy: فشل SQL في جدول تحركات المخزون المؤقت مع الرسالة
cs_cz: SQL pro vytvoření tabulky přesunů dočasných zásob se zprávou selhalo
de_de: Der SQL-Befehl zum Erstellen temporärer Lagerbewegungstabellen ist mit der Meldung fehlgeschlagen
el_gr: Ο πίνακας SQL στον πίνακα δημιουργίας temp stock moves απέτυχε με το μήνυμα
es_es: El SQL para crear la tabla de movimientos de existencias temporales falló con el mensaje
et_ee: Ajutiste varude liigutuste tabeli loomise SQL ebaõnnestus sõnumiga
fa_ir: SQL به جدول انتقال موقت سهام ایجاد شده با پیام ناموفق بود
fi_fi: Väliaikaisen varaston siirtotaulukon luonti SQL epäonnistui viestin kanssa
fr_ca: Le SQL de la table de création de mouvements de stock temporaires a échoué avec le message
he_il: ה-SQL לטבלת תזוזה של מלאי זמני נכשל עם ההודעה
hi_in: अस्थायी स्टॉक चाल तालिका बनाने का SQL संदेश के साथ विफल हो गया
hu_hu: Az ideiglenes állománymozgatási tábla létrehozásához szükséges SQL meghiúsult az üzenettel
id_id: SQL untuk membuat tabel pemindahan stok sementara gagal dengan pesan tersebut
it_it: L'SQL per la creazione della tabella degli spostamenti temporanei dello stock non è riuscito con il messaggio
ja_jp: 一時在庫移動テーブルを作成するための SQL が次のメッセージで失敗しました。
ko_kr: 임시 재고 이동 테이블 생성에 대한 SQL이 다음 메시지와 함께 실패했습니다.
lv_lv: SQL, lai izveidotu pagaidu krājumu pārvietošanas tabulu, neizdevās ar ziņojumu
mr_in: मेसेजसह तयार टेम्प स्टॉक मूव्ह टेबलचे SQL अयशस्वी झाले
nl_nl: De SQL voor de tabel voor het maken van tijdelijke aandelenbewegingen is mislukt met het bericht
pl_pl: Wygenerowanie komunikatu SQL do tabeli tymczasowych ruchów zapasów nie powiodło się
pt_pt: O SQL para a tabela de criação de movimentos de estoque temporário falhou com a mensagem
ro_ro: SQL la tabelul de creare a stocurilor temporare a eșuat cu mesajul
ru_ru: SQL для создания таблицы временных перемещений запасов завершился неудачно с сообщением
sq_al: SQL në tabelën e krijimit të lëvizjeve të aksioneve të përkohshme dështoi me mesazhin
sv_se: SQL till tabellen skapa temporära lagerförflyttningar misslyckades med meddelandet
sw_ke: SQL kwa jedwali la kuunda temp stock moves imeshindwa na ujumbe
tr_tr: Geçici stok taşıma tablosu oluşturma SQL'i şu mesajla başarısız oldu
vi_vn: SQL để tạo bảng di chuyển cổ phiếu tạm thời không thành công kèm theo thông báo

source: The SQL to insert temporary stockmoves records failed with the message
ar_sy: فشل SQL في إدراج سجلات نقل المخزون المؤقتة مع الرسالة
cs_cz: SQL pro vložení dočasných záznamů stockmoves se zprávou selhalo
de_de: Die SQL zum Einfügen temporärer Lagerbewegungsdatensätze ist mit der Meldung fehlgeschlagen
el_gr: Η SQL για την εισαγωγή προσωρινών εγγραφών stockmoves απέτυχε με το μήνυμα
es_es: El SQL para insertar registros temporales de movimientos de stock falló con el mensaje
et_ee: SQL ajutiste stockmoves'i kirjete sisestamiseks sõnumiga ebaõnnestus
fa_ir: SQL برای درج رکوردهای ذخیره موقت با پیام ناموفق بود
fi_fi: SQL tilapäisten stockmoves-tietueiden lisäämiseksi epäonnistui sanoman kanssa
fr_ca: Le SQL pour insérer des enregistrements de mouvements de stock temporaires a échoué avec le message
he_il: ה-SQL להכנסת רשומות stockmoves זמניות נכשל עם ההודעה
hi_in: संदेश के साथ अस्थायी स्टॉकमूव्स रिकॉर्ड सम्मिलित करने वाला SQL विफल हो गया
hu_hu: Az ideiglenes stockmoves rekordokat beszúró SQL meghiúsult az üzenettel
id_id: SQL untuk memasukkan catatan pergerakan stok sementara gagal dengan pesan tersebut
it_it: L'SQL per inserire record stockmoves temporanei non è riuscito con il messaggio
ja_jp: 一時的な在庫移動レコードを挿入する SQL が次のメッセージで失敗しました。
ko_kr: 임시 stockmoves 레코드를 삽입하는 SQL이 다음 메시지와 함께 실패했습니다.
lv_lv: SQL, lai ievietotu pagaidu stockmoves ierakstus, neizdevās ar ziņojumu
mr_in: तात्पुरते स्टॉक मूव्ह रेकॉर्ड समाविष्ट करण्यासाठी SQL संदेशासह अयशस्वी झाले
nl_nl: De SQL voor het invoegen van tijdelijke stockmoves-records is mislukt met het bericht
pl_pl: Komunikat SQL służący do wstawienia tymczasowych rekordów przesunięć zapasów nie powiódł się
pt_pt: O SQL para inserir registros temporários de stockmoves falhou com a mensagem
ro_ro: SQL pentru a insera înregistrări temporare de mișcări de stocuri a eșuat cu mesajul
ru_ru: SQL для вставки временных записей о движении запасов не удался с сообщением
sq_al: SQL për të futur të dhënat e përkohshme të stokut të zhvendosjes dështoi me mesazhin
sv_se: SQL för att infoga temporära stockmoves-poster misslyckades med meddelandet
sw_ke: SQL ya kuingiza rekodi za muda za uhamishaji wa hisa imeshindwa na ujumbe
tr_tr: Geçici stok hareketleri kayıtlarını eklemek için kullanılan SQL bu mesajla başarısız oldu
vi_vn: SQL để chèn các bản ghi stockmoves tạm thời không thành công kèm theo thông báo

source: The SQL to update tempstockmoves failed with the message
ar_sy: فشل SQL لتحديث tempstockmoves مع الرسالة
cs_cz: SQL pro aktualizaci tempstockmoves se zprávou selhalo
de_de: Die SQL zum Aktualisieren von tempstockmoves ist mit der Meldung fehlgeschlagen
el_gr: Η SQL για την ενημέρωση tempstockmoves απέτυχε με το μήνυμα
es_es: El SQL para actualizar tempstockmoves falló con el mensaje
et_ee: SQL tempstockmoves'i värskendamiseks sõnumiga ebaõnnestus
fa_ir: SQL برای به روز رسانی tempstockmoves با پیام ناموفق بود
fi_fi: Tempstockmoves-päivityksen SQL epäonnistui viestin kanssa
fr_ca: Le SQL pour mettre à jour tempstockmoves a échoué avec le message
he_il: ה-SQL לעדכון tempstockmoves נכשל עם ההודעה
hi_in: संदेश के साथ tempstockmoves को अद्यतन करने के लिए SQL विफल हो गया
hu_hu: A tempstockmoves frissítéséhez szükséges SQL meghiúsult az üzenettel
id_id: SQL untuk memperbarui tempstockmoves gagal dengan pesan tersebut
it_it: L'SQL per aggiornare tempstockmoves non è riuscito con il messaggio
ja_jp: tempstockmoves を更新する SQL が次のメッセージで失敗しました。
ko_kr: 다음 메시지와 함께 tempstockmoves를 업데이트하는 SQL이 실패했습니다.
lv_lv: SQL atjaunināšanai tempstockmoves neizdevās ar ziņojumu
mr_in: टेम्पस्टॉकमूव्ह अपडेट करण्यासाठी SQL संदेशासह अयशस्वी झाले
nl_nl: De SQL voor het bijwerken van tempstockmoves is mislukt met het bericht
pl_pl: Komunikat SQL służący do aktualizacji tempstockmoves nie powiódł się
pt_pt: O SQL para atualizar tempstockmoves falhou com a mensagem
ro_ro: SQL pentru a actualiza tempstockmoves a eșuat cu mesajul
ru_ru: SQL для обновления tempstockmoves не удалось выполнить сообщение
sq_al: SQL për të përditësuar tempstockmoves dështoi me mesazhin
sv_se: SQL för att uppdatera tempstockmoves misslyckades med meddelandet
sw_ke: SQL ya kusasisha tempstockmoves imeshindwa na ujumbe
tr_tr: Tempstockmoves'u güncellemeye yönelik SQL bu mesajla başarısız oldu
vi_vn: SQL để cập nhật tempstockmoves không thành công với thông báo

source: Sales People Maintenance
ar_sy: صيانة مندوبي المبيعات
cs_cz: Údržba prodejců
de_de: Wartung von Vertriebsmitarbeitern
el_gr: Συντήρηση Πωλητών
es_es: Mantenimiento del personal de ventas
et_ee: Müügimeeste hooldus
fa_ir: تعمیر و نگهداری افراد فروش
fi_fi: Myyjien huolto
fr_ca: Entretien des vendeurs
he_il: תחזוקת אנשי מכירות
hi_in: बिक्री लोग रखरखाव
hu_hu: Értékesítők karbantartása
id_id: Pemeliharaan Staf Penjualan
it_it: Manutenzione degli addetti alle vendite
ja_jp: 営業マンのメンテナンス
ko_kr: 영업사원 유지관리
lv_lv: Pārdevēju apkalpošana
mr_in: विक्री लोक देखभाल
nl_nl: Onderhoud van verkopers
pl_pl: Konserwacja sprzedawców
pt_pt: Manutenção de pessoal de vendas
ro_ro: Mentenanta personal de vanzari
ru_ru: Обслуживание продавцов
sq_al: Mirëmbajtja e njerëzve të shitjes
sv_se: Underhåll av säljare
sw_ke: Matengenezo ya Watu wa Uuzaji
tr_tr: Satış Elemanları Bakımı
vi_vn: Nhân viên bán hàng Bảo trì

source: No Commission
ar_sy: لا عمولة
cs_cz: Žádná provize
de_de: Keine Provision
el_gr: Καμία Επιτροπή
es_es: Sin comisión
et_ee: Ei mingit komisjoni
fa_ir: بدون کمیسیون
fi_fi: Ei komissiota
fr_ca: Pas de commission
he_il: אין ועדה
hi_in: कोई कमीशन नहीं
hu_hu: Nincs jutalék
id_id: Tanpa Komisi
it_it: Nessuna Commissione
ja_jp: 手数料なし
ko_kr: 수수료 없음
lv_lv: Bez komisijas
mr_in: आयोग नाही
nl_nl: Geen Commissie
pl_pl: Brak prowizji
pt_pt: Sem Comissão
ro_ro: Fara comision
ru_ru: Без комиссии
sq_al: Asnjë komision
sv_se: Ingen kommission
sw_ke: Hakuna Tume
tr_tr: Komisyon Yok
vi_vn: Không có hoa hồng

source: The salesperson code must be three characters or less long
ar_sy: يجب أن يتكون رمز مندوب المبيعات من ثلاثة أحرف أو أقل
cs_cz: Kód prodejce musí mít maximálně tři znaky
de_de: Der Verkäufercode darf höchstens drei Zeichen lang sein
el_gr: Ο κωδικός πωλητή πρέπει να αποτελείται από τρεις χαρακτήρες ή λιγότερο
es_es: El código de vendedor debe tener tres caracteres o menos.
et_ee: Müüja kood peab olema kuni kolm tähemärki pikk
fa_ir: کد فروشنده باید سه کاراکتر یا کمتر باشد
fi_fi: Myyjäkoodin tulee olla enintään kolme merkkiä pitkä
fr_ca: Le code du vendeur doit comporter trois caractères ou moins
he_il: קוד איש המכירות חייב להיות באורך של שלושה תווים או פחות
hi_in: विक्रेता कोड तीन अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az eladó kódja legfeljebb három karakter hosszú lehet
id_id: Kode staf penjualan harus terdiri dari tiga karakter atau kurang
it_it: Il codice venditore deve contenere tre caratteri o meno
ja_jp: 販売員コードの長さは 3 文字以下である必要があります
ko_kr: 영업사원 코드는 3자 이하여야 합니다.
lv_lv: Pārdevēja kodam jābūt trīs rakstzīmēm vai mazāk garam
mr_in: विक्रेता कोड तीन वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De verkopercode moet uit drie tekens of minder bestaan
pl_pl: Kod sprzedawcy musi mieć maksymalnie trzy znaki
pt_pt: O código do vendedor deve ter três caracteres ou menos
ro_ro: Codul de vânzător trebuie să aibă trei caractere sau mai puțin
ru_ru: Код продавца должен содержать не более трех символов.
sq_al: Kodi i shitësit duhet të jetë tre karaktere ose më pak i gjatë
sv_se: Säljarkoden måste vara högst tre tecken lång
sw_ke: Msimbo wa muuzaji lazima uwe na herufi tatu au chini ya urefu
tr_tr: Satış elemanı kodu üç karakter veya daha kısa olmalıdır
vi_vn: Mã nhân viên bán hàng phải dài từ ba ký tự trở xuống

source: The salesperson code cannot be empty
ar_sy: لا يمكن أن يكون رمز مندوب المبيعات فارغًا
cs_cz: Kód prodejce nesmí být prázdný
de_de: Der Verkäufercode darf nicht leer sein
el_gr: Ο κωδικός πωλητή δεν μπορεί να είναι κενός
es_es: El código de vendedor no puede estar vacío.
et_ee: Müüja kood ei tohi olla tühi
fa_ir: کد فروشنده نمی تواند خالی باشد
fi_fi: Myyjäkoodi ei voi olla tyhjä
fr_ca: Le code vendeur ne peut pas être vide
he_il: קוד איש המכירות לא יכול להיות ריק
hi_in: विक्रेता कोड खाली नहीं हो सकता
hu_hu: Az eladó kódja nem lehet üres
id_id: Kode tenaga penjualan tidak boleh kosong
it_it: Il codice venditore non può essere vuoto
ja_jp: 営業担当者コードを空にすることはできません
ko_kr: 영업사원 코드는 비워둘 수 없습니다.
lv_lv: Pārdevēja kods nedrīkst būt tukšs
mr_in: विक्रेता कोड रिक्त असू शकत नाही
nl_nl: De verkopercode mag niet leeg zijn
pl_pl: Kod sprzedawcy nie może być pusty
pt_pt: O código do vendedor não pode ficar vazio
ro_ro: Codul de vânzător nu poate fi gol
ru_ru: Код продавца не может быть пустым
sq_al: Kodi i shitësit nuk mund të jetë bosh
sv_se: Säljarkoden får inte vara tom
sw_ke: Msimbo wa muuzaji hauwezi kuwa tupu
tr_tr: Satış elemanı kodu boş olamaz
vi_vn: Mã nhân viên bán hàng không được để trống
