Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Distance from the left side of the sheet to the left side of the element in points
ar_sy: المسافة من الجانب الأيسر للورقة إلى الجانب الأيسر للعنصر بالنقاط
cs_cz: Vzdálenost od levé strany listu k levé straně prvku v bodech
de_de: Abstand von der linken Seite des Blattes zur linken Seite des Elements in Punkten
el_gr: Απόσταση από την αριστερή πλευρά του φύλλου στην αριστερή πλευρά του στοιχείου σε σημεία
es_es: Distancia desde el lado izquierdo de la hoja al lado izquierdo del elemento en puntos
et_ee: Kaugus lehe vasakust servast elemendi vasakusse serva punktides
fa_ir: فاصله از سمت چپ ورق تا سمت چپ عنصر در نقاط
fi_fi: Etäisyys arkin vasemmalta puolelta elementin vasemmalle puolelle pisteinä
fr_ca: Distance du côté gauche de la feuille au côté gauche de l'élément en points
he_il: מרחק מהצד השמאלי של הגיליון לצד השמאלי של האלמנט בנקודות
hi_in: शीट के बाईं ओर से तत्व के बाईं ओर की दूरी बिंदुओं में
hu_hu: A lap bal oldala és az elem bal oldala közötti távolság pontokban
id_id: Jarak dari sisi kiri lembaran ke sisi kiri elemen dalam poin
it_it: Distanza in punti dal lato sinistro del foglio al lato sinistro dell'elemento
ja_jp: シートの左側から要素の左側までの距離 (ポイント単位)
ko_kr: 시트 왼쪽에서 요소 왼쪽까지의 거리(포인트)
lv_lv: Attālums no lapas kreisās puses līdz elementa kreisajai pusei punktos
mr_in: पत्रकाच्या डाव्या बाजूपासून घटकाच्या डाव्या बाजूला बिंदूंमध्ये अंतर
nl_nl: Afstand van de linkerkant van de plaat tot de linkerkant van het element in punten
pl_pl: Odległość od lewej strony arkusza do lewej strony elementu w punktach
pt_pt: Distância do lado esquerdo da planilha ao lado esquerdo do elemento em pontos
ro_ro: Distanța de la partea stângă a foii la partea stângă a elementului în puncte
ru_ru: Расстояние от левой части листа до левой стороны элемента в пунктах
sq_al: Distanca nga ana e majtë e fletës në anën e majtë të elementit në pikë
sv_se: Avstånd från vänster sida av arket till vänster sida av elementet i punkter
sw_ke: Umbali kutoka upande wa kushoto wa karatasi hadi upande wa kushoto wa kipengele katika pointi
tr_tr: Sayfanın sol tarafından öğenin sol tarafına nokta cinsinden uzaklık
vi_vn: Khoảng cách từ cạnh trái của trang tính đến cạnh trái của phần tử tính bằng điểm

source: y
ar_sy: ذ
de_de: j
fr_ca: oui
hi_in: य
id_id: kamu
it_it: sì
ko_kr: 와이
nl_nl: j
pt_pt: sim
ru_ru: й
tr_tr: sen

source: Distance from the lower side of the sheet to the top side of the element in points
ar_sy: المسافة من الجانب السفلي للورقة إلى الجانب العلوي للعنصر بالنقاط
cs_cz: Vzdálenost od spodní strany listu k horní straně prvku v bodech
de_de: Abstand von der Unterseite des Blattes zur Oberseite des Elements in Punkten
el_gr: Απόσταση από την κάτω πλευρά του φύλλου μέχρι την επάνω πλευρά του στοιχείου σε σημεία
es_es: Distancia desde el lado inferior de la hoja hasta el lado superior del elemento en puntos
et_ee: Kaugus lehe alumisest servast elemendi ülemisse külge punktides
fa_ir: فاصله از قسمت پایینی ورق تا قسمت بالایی عنصر در نقاط
fi_fi: Etäisyys arkin alapuolelta elementin yläpuolelle pisteinä
fr_ca: Distance entre le côté inférieur de la feuille et le côté supérieur de l'élément en points
he_il: מרחק מהצד התחתון של הגיליון לצד העליון של האלמנט בנקודות
hi_in: शीट के निचले हिस्से से तत्व के ऊपरी हिस्से तक की दूरी बिंदुओं में
hu_hu: A lap alsó oldala és az elem felső oldala közötti távolság pontokban
id_id: Jarak dari sisi bawah lembaran ke sisi atas elemen dalam poin
it_it: Distanza dal lato inferiore della lamiera al lato superiore dell'elemento in punti
ja_jp: シートの下側​​から要素の上側までの距離 (ポイント単位)
ko_kr: 시트 아래쪽에서 요소 위쪽까지의 거리(포인트)
lv_lv: Attālums no lapas apakšējās malas līdz elementa augšējai malai punktos
mr_in: शीटच्या खालच्या बाजूपासून घटकाच्या वरच्या बाजूला पॉइंट्समध्ये अंतर
nl_nl: Afstand van de onderkant van de plaat tot de bovenkant van het element in punten
pl_pl: Odległość od dolnej strony arkusza do górnej strony elementu w punktach
pt_pt: Distância da parte inferior da folha até a parte superior do elemento em pontos
ro_ro: Distanța de la partea inferioară a foii la partea superioară a elementului în puncte
ru_ru: Расстояние от нижней стороны листа до верхней стороны элемента в пунктах
sq_al: Distanca nga ana e poshtme e fletës në pjesën e sipërme të elementit në pikë
sv_se: Avstånd från plåtens nedre sida till elementets ovansida i punkter
sw_ke: Umbali kutoka upande wa chini wa karatasi hadi upande wa juu wa kipengele katika pointi
tr_tr: Sayfanın alt kısmından elemanın üst kısmına nokta cinsinden mesafe
vi_vn: Khoảng cách từ mặt dưới của trang tính đến mặt trên của phần tử tính bằng điểm

source: Width
ar_sy: عرض
cs_cz: Šířka
de_de: Breite
el_gr: Πλάτος
es_es: Ancho
et_ee: Laius
fa_ir: عرض
fi_fi: Leveys
fr_ca: Largeur
he_il: רוֹחַב
hi_in: चौड़ाई
hu_hu: Szélesség
id_id: Lebar
it_it: Larghezza
ja_jp: 幅
ko_kr: 너비
lv_lv: Platums
mr_in: रुंदी
nl_nl: Breedte
pl_pl: Szerokość
pt_pt: Largura
ro_ro: Lăţime
ru_ru: Ширина
sq_al: Gjerësia
sv_se: Bredd
sw_ke: Upana
tr_tr: Genişlik
vi_vn: Chiều rộng

source: Width of the element in points
ar_sy: عرض العنصر بالنقاط
cs_cz: Šířka prvku v bodech
de_de: Breite des Elements in Punkten
el_gr: Πλάτος του στοιχείου σε σημεία
es_es: Ancho del elemento en puntos.
et_ee: Elemendi laius punktides
fa_ir: عرض عنصر در نقاط
fi_fi: Elementin leveys pisteissä
fr_ca: Largeur de l'élément en points
he_il: רוחב האלמנט בנקודות
hi_in: तत्व की चौड़ाई बिंदुओं में
hu_hu: Az elem szélessége pontokban
id_id: Lebar elemen dalam poin
it_it: Larghezza dell'elemento in punti
ja_jp: 要素の幅 (ポイント単位)
ko_kr: 요소의 너비(포인트)
lv_lv: Elementa platums punktos
mr_in: गुणांमध्ये घटकाची रुंदी
nl_nl: Breedte van het element in punten
pl_pl: Szerokość elementu w punktach
pt_pt: Largura do elemento em pontos
ro_ro: Lățimea elementului în puncte
ru_ru: Ширина элемента в пунктах
sq_al: Gjerësia e elementit në pikë
sv_se: Elementets bredd i punkter
sw_ke: Upana wa kipengele katika pointi
tr_tr: Elemanın nokta cinsinden genişliği
vi_vn: Chiều rộng của phần tử tính bằng điểm

source: Height
ar_sy: ارتفاع
cs_cz: Výška
de_de: Höhe
el_gr: Υψος
es_es: Altura
et_ee: Kõrgus
fa_ir: ارتفاع
fi_fi: Korkeus
fr_ca: Hauteur
he_il: גוֹבַה
hi_in: ऊंचाई
hu_hu: Magasság
id_id: Tinggi
it_it: Altezza
ja_jp: 身長
ko_kr: 키
lv_lv: Augstums
mr_in: उंची
nl_nl: Hoogte
pl_pl: Wysokość
pt_pt: Altura
ro_ro: Înălţime
ru_ru: Высота
sq_al: Lartësia
sv_se: Höjd
sw_ke: Urefu
tr_tr: Yükseklik
vi_vn: Chiều cao

source: Height of the element in points
ar_sy: ارتفاع العنصر بالنقاط
cs_cz: Výška prvku v bodech
de_de: Höhe des Elements in Punkten
el_gr: Ύψος του στοιχείου σε σημεία
es_es: Altura del elemento en puntos.
et_ee: Elemendi kõrgus punktides
fa_ir: ارتفاع عنصر بر حسب امتیاز
fi_fi: Elementin korkeus pisteissä
fr_ca: Hauteur de l'élément en points
he_il: גובה האלמנט בנקודות
hi_in: तत्व की ऊंचाई बिंदुओं में
hu_hu: Az elem magassága pontokban
id_id: Ketinggian elemen dalam poin
it_it: Altezza dell'elemento in punti
ja_jp: 要素の高さ (ポイント単位)
ko_kr: 요소의 높이(포인트)
lv_lv: Elementa augstums punktos
mr_in: गुणांमध्ये घटकाची उंची
nl_nl: Hoogte van het element in punten
pl_pl: Wysokość elementu w punktach
pt_pt: Altura do elemento em pontos
ro_ro: Înălțimea elementului în puncte
ru_ru: Высота элемента в пунктах
sq_al: Lartësia e elementit në pikë
sv_se: Elementets höjd i punkter
sw_ke: Urefu wa kipengele katika pointi
tr_tr: Elemanın nokta cinsinden yüksekliği
vi_vn: Chiều cao của phần tử tính bằng điểm

source: Left
ar_sy: غادر
cs_cz: Vlevo
de_de: Links
el_gr: Αριστερά
es_es: Izquierda
et_ee: Vasakule
fa_ir: سمت چپ
fi_fi: Vasen
fr_ca: Gauche
he_il: שְׁמֹאל
hi_in: बाएं
hu_hu: Balra
id_id: Kiri
it_it: Sinistra
ja_jp: 左
ko_kr: 왼쪽
lv_lv: Pa kreisi
mr_in: बाकी
nl_nl: Links
pl_pl: Lewy
pt_pt: Esquerda
ro_ro: Stânga
ru_ru: Левый
sq_al: Majtas
sv_se: Vänster
sw_ke: Kushoto
tr_tr: Sol
vi_vn: Bên trái

source: Text lines are rendered flush left
ar_sy: يتم عرض أسطر النص بشكل متدفق إلى اليسار
cs_cz: Textové řádky jsou vykresleny zarovnané doleva
de_de: Textzeilen werden linksbündig gerendert
el_gr: Οι γραμμές κειμένου αποδίδονται στο ίδιο επίπεδο αριστερά
es_es: Las líneas de texto se muestran al ras a la izquierda
et_ee: Tekstiread renderdatakse ühtlaselt vasakule
fa_ir: خطوط متن به صورت همسطح سمت چپ رندر می شوند
fi_fi: Tekstirivit piirretään tasaisesti vasemmalle
fr_ca: Les lignes de texte sont affichées à gauche
he_il: שורות טקסט מוצגות בצורה חלקה משמאל
hi_in: पाठ पंक्तियाँ बाईं ओर फ़्लश प्रस्तुत की गई हैं
hu_hu: A szöveges sorok balra egy szintben jelennek meg
id_id: Baris teks ditampilkan rata ke kiri
it_it: Le righe di testo vengono visualizzate a sinistra
ja_jp: テキスト行は左揃えでレンダリングされます
ko_kr: 텍스트 줄은 왼쪽 플러시로 렌더링됩니다.
lv_lv: Teksta rindiņas tiek atveidotas vienā līmenī pa kreisi
mr_in: मजकूर ओळी डावीकडे फ्लश केल्या जातात
nl_nl: Tekstregels worden links weergegeven
pl_pl: Linie tekstu są renderowane równo z lewą stroną
pt_pt: As linhas de texto são renderizadas à esquerda
ro_ro: Liniile de text sunt redate la stânga
ru_ru: Текстовые строки отображаются по левому краю.
sq_al: Linjat e tekstit përkthehen në të majtë
sv_se: Textrader renderas jämnt till vänster
sw_ke: Mistari ya maandishi imetolewa kama kushoto
tr_tr: Metin satırları sola yaslanmış olarak işleniyor
vi_vn: Dòng văn bản được hiển thị ở bên trái

source: Centre
ar_sy: مركز
cs_cz: Centrum
de_de: Center
el_gr: Κέντρο
es_es: Centro
et_ee: Keskus
fa_ir: مرکز
fi_fi: Keskusta
he_il: מֶרְכָּז
hi_in: केंद्र
hu_hu: Központ
id_id: Tengah
it_it: Centro
ja_jp: 中心
ko_kr: 센터
lv_lv: Centrs
mr_in: केंद्र
nl_nl: Centrum
pl_pl: Centrum
pt_pt: Centro
ro_ro: Centru
ru_ru: Центр
sq_al: Qendra
sv_se: Centrum
sw_ke: Kituo
tr_tr: Merkez
vi_vn: Trung tâm

source: Text lines are centred
ar_sy: يتم توسيط أسطر النص
cs_cz: Řádky textu jsou vystředěny
de_de: Textzeilen werden zentriert
el_gr: Οι γραμμές κειμένου είναι κεντραρισμένες
es_es: Las líneas de texto están centradas.
et_ee: Tekstiread on keskel
fa_ir: خطوط متن در مرکز قرار دارند
fi_fi: Tekstirivit on keskitetty
fr_ca: Les lignes de texte sont centrées
he_il: שורות טקסט ממורכזות
hi_in: पाठ पंक्तियाँ केन्द्रित हैं
hu_hu: A szövegsorok középre kerülnek
id_id: Baris teks berada di tengah
it_it: Le righe di testo sono centrate
ja_jp: テキスト行が中央に配置されます
ko_kr: 텍스트 줄이 가운데에 맞춰집니다.
lv_lv: Teksta rindiņas ir centrētas
mr_in: मजकूर ओळी मध्यभागी आहेत
nl_nl: Tekstregels zijn gecentreerd
pl_pl: Linie tekstu są wyśrodkowane
pt_pt: As linhas de texto estão centralizadas
ro_ro: Liniile de text sunt centrate
ru_ru: Текстовые строки центрируются
sq_al: Linjat e tekstit janë në qendër
sv_se: Textraderna är centrerade
sw_ke: Mistari ya maandishi imewekwa katikati
tr_tr: Metin satırları ortalanmış
vi_vn: Dòng văn bản được căn giữa

source: Right
ar_sy: يمين
cs_cz: Právo
de_de: Rechts
el_gr: Δικαίωμα
es_es: Bien
et_ee: Õige
fa_ir: درسته
fi_fi: Oikein
fr_ca: Droite
he_il: יָמִינָה
hi_in: सही
hu_hu: Jobbra
id_id: Benar
it_it: Giusto
ja_jp: 右
ko_kr: 오른쪽
lv_lv: Pareizi
mr_in: बरोबर
nl_nl: Rechts
pl_pl: Prawidłowy
pt_pt: Certo
ro_ro: Corect
ru_ru: Верно
sq_al: E drejta
sv_se: Rätt
sw_ke: Sawa
tr_tr: Sağ
vi_vn: Phải

source: Text lines are rendered flush right
ar_sy: يتم عرض أسطر النص بشكل متدفق إلى اليمين
cs_cz: Textové řádky jsou vykresleny zarovnané vpravo
de_de: Textzeilen werden rechtsbündig gerendert
el_gr: Οι γραμμές κειμένου αποδίδονται στο ίδιο επίπεδο δεξιά
es_es: Las líneas de texto se muestran al ras a la derecha
et_ee: Tekstiread renderdatakse paremale
fa_ir: خطوط متن به صورت همسطح به سمت راست رندر می شوند
fi_fi: Tekstirivit piirretään tasaisesti oikealle
fr_ca: Les lignes de texte sont affichées à droite
he_il: שורות טקסט מוצגות בצורה ישרה
hi_in: पाठ पंक्तियाँ एकदम दाएँ ओर प्रस्तुत की गई हैं
hu_hu: A szöveges sorok egy szintben jobbra jelennek meg
id_id: Baris teks ditampilkan rata ke kanan
it_it: Le righe di testo vengono visualizzate allineate a destra
ja_jp: テキスト行は右揃えでレンダリングされます
ko_kr: 텍스트 줄이 오른쪽 플러시로 렌더링됩니다.
lv_lv: Teksta rindiņas tiek atveidotas vienā līmenī pa labi
mr_in: मजकूर ओळी उजवीकडे फ्लश केल्या आहेत
nl_nl: Tekstregels worden gelijk rechts weergegeven
pl_pl: Linie tekstu są renderowane równo z prawą stroną
pt_pt: As linhas de texto são renderizadas à direita
ro_ro: Liniile de text sunt redate la dreapta
ru_ru: Текстовые строки отображаются заподлицо вправо.
sq_al: Linjat e tekstit janë dhënë në të djathtë
sv_se: Textrader renderas jämnt till höger
sw_ke: Mistari ya maandishi hutolewa sawasawa
tr_tr: Metin satırları sağa yaslanmış olarak işleniyor
vi_vn: Dòng văn bản được hiển thị ngang phải

source: Justify
ar_sy: يبرر
cs_cz: Zdůvodněte
de_de: Rechtfertigen
el_gr: Δικαιολογώ
es_es: Justificar
et_ee: Põhjenda
fa_ir: توجیه کنید
fi_fi: Perustella
fr_ca: Justifier
he_il: לְהַצְדִיק
hi_in: औचित्य
hu_hu: Indokolja meg
id_id: Membenarkan
it_it: Giustificare
ja_jp: 正当化する
ko_kr: 신이 옳다고 하다
lv_lv: Pamatot
mr_in: औचित्य सिद्ध करा
nl_nl: Verantwoorden
pl_pl: Uzasadniać
pt_pt: Justificar
ro_ro: Justifica
ru_ru: Оправдывать
sq_al: Justifikoni
sv_se: Rättfärdiga
sw_ke: Kuhalalisha
tr_tr: Savunmak
vi_vn: biện minh

source: Text lines are justified to both margins
ar_sy: يتم تبرير أسطر النص على كلا الهوامش
cs_cz: Řádky textu jsou zarovnány k oběma okrajům
de_de: Textzeilen werden an beiden Rändern ausgerichtet
el_gr: Οι γραμμές κειμένου δικαιολογούνται και στα δύο περιθώρια
es_es: Las líneas de texto están justificadas en ambos márgenes.
et_ee: Tekstiread joondatakse mõlema veerisega
fa_ir: خطوط متن به هر دو حاشیه توجیه می شوند
fi_fi: Tekstirivit tasataan molempiin marginaaleihin
fr_ca: Les lignes de texte sont justifiées dans les deux marges
he_il: שורות טקסט מוצדקות לשני השוליים
hi_in: पाठ पंक्तियाँ दोनों हाशिये पर उचित हैं
hu_hu: A szövegsorok mindkét margóra sorakoznak
id_id: Baris teks dibenarkan pada kedua margin
it_it: Le righe di testo sono giustificate su entrambi i margini
ja_jp: テキスト行は両方の余白に揃えられます
ko_kr: 텍스트 줄은 양쪽 여백에 맞게 정렬됩니다.
lv_lv: Teksta rindiņas ir izlīdzinātas līdz abām malām
mr_in: मजकूर ओळी दोन्ही समासासाठी न्याय्य आहेत
nl_nl: Tekstregels worden tot aan beide marges uitgevuld
pl_pl: Linie tekstu są wyrównywane do obu marginesów
pt_pt: As linhas de texto são justificadas em ambas as margens
ro_ro: Liniile de text sunt justificate la ambele margini
ru_ru: Текстовые строки выравниваются по обоим полям.
sq_al: Linjat e tekstit justifikohen në të dy margjinat
sv_se: Textrader är justerade till båda marginalerna
sw_ke: Mistari ya maandishi inahesabiwa haki kwa pambizo zote mbili
tr_tr: Metin satırları her iki kenar boşluğuna da hizalanmıştır
vi_vn: Các dòng văn bản được căn đều cả 2 lề

source: Alignment
ar_sy: تنسيق
cs_cz: Zarovnání
de_de: Ausrichtung
el_gr: Ευθυγραμμία
es_es: Alineación
et_ee: Joondamine
fa_ir: تراز
fi_fi: Tasaus
fr_ca: Alignement
he_il: מַעֲרָך
hi_in: संरेखण
hu_hu: Igazítás
id_id: Penyelarasan
it_it: Allineamento
ja_jp: 位置合わせ
ko_kr: 조정
lv_lv: Izlīdzināšana
mr_in: संरेखन
nl_nl: Uitlijning
pl_pl: Wyrównanie
pt_pt: Alinhamento
ro_ro: Aliniere
ru_ru: Выравнивание
sq_al: Rreshtimi
sv_se: Inriktning
sw_ke: Mpangilio
tr_tr: Hizalama
vi_vn: Căn chỉnh

source: Font Size
ar_sy: حجم الخط
cs_cz: Velikost písma
de_de: Schriftgröße
el_gr: Μέγεθος γραμματοσειράς
es_es: Tamaño de fuente
et_ee: Fondi suurus
fa_ir: اندازه فونت
fi_fi: Fonttikoko
fr_ca: Taille de la police
he_il: גודל גופן
hi_in: फ़ॉन्ट आकार
hu_hu: Betűméret
id_id: Ukuran Huruf
it_it: Dimensione carattere
ja_jp: フォントサイズ
ko_kr: 글꼴 크기
lv_lv: Fonta lielums
mr_in: फॉन्ट आकार
nl_nl: Lettergrootte
pl_pl: Rozmiar czcionki
pt_pt: Tamanho da fonte
ro_ro: Dimensiunea fontului
ru_ru: Размер шрифта
sq_al: Madhësia e shkronjave
sv_se: Fontstorlek
sw_ke: Ukubwa wa herufi
tr_tr: Yazı Tipi Boyutu
vi_vn: Cỡ chữ

source: Font size in points
ar_sy: حجم الخط بالنقاط
cs_cz: Velikost písma v bodech
de_de: Schriftgröße in Punkt
el_gr: Μέγεθος γραμματοσειράς σε σημεία
es_es: Tamaño de fuente en puntos
et_ee: Kirja suurus punktides
fa_ir: اندازه فونت بر حسب امتیاز
fi_fi: Fontin koko pisteissä
fr_ca: Taille de la police en points
he_il: גודל גופן בנקודות
hi_in: फ़ॉन्ट का आकार अंकों में
hu_hu: Betűméret pontokban
id_id: Ukuran font dalam poin
it_it: Dimensione del carattere in punti
ja_jp: フォントサイズ（ポイント単位）
ko_kr: 글꼴 크기(포인트)
lv_lv: Fonta lielums punktos
mr_in: बिंदूंमध्ये फॉन्ट आकार
nl_nl: Lettergrootte in punten
pl_pl: Rozmiar czcionki w punktach
pt_pt: Tamanho da fonte em pontos
ro_ro: Dimensiunea fontului în puncte
ru_ru: Размер шрифта в пунктах
sq_al: Madhësia e shkronjave në pikë
sv_se: Teckenstorlek i punkter
sw_ke: Ukubwa wa herufi katika pointi
tr_tr: Nokta cinsinden yazı tipi boyutu
vi_vn: Cỡ chữ tính theo điểm

source: Does not display this element
ar_sy: لا يعرض هذا العنصر
cs_cz: Tento prvek nezobrazuje
de_de: Zeigt dieses Element nicht an
el_gr: Δεν εμφανίζει αυτό το στοιχείο
es_es: No muestra este elemento
et_ee: Ei kuva seda elementi
fa_ir: این عنصر را نمایش نمی دهد
fi_fi: Ei näytä tätä elementtiä
fr_ca: N'affiche pas cet élément
he_il: לא מציג את הרכיב הזה
hi_in: यह तत्व प्रदर्शित नहीं करता
hu_hu: Nem jeleníti meg ezt az elemet
id_id: Tidak menampilkan elemen ini
it_it: Non visualizza questo elemento
ja_jp: この要素を表示しません
ko_kr: 이 요소를 표시하지 않습니다.
lv_lv: Nerāda šo elementu
mr_in: हा घटक प्रदर्शित करत नाही
nl_nl: Geeft dit element niet weer
pl_pl: Nie wyświetla tego elementu
pt_pt: Não exibe este elemento
ro_ro: Nu afișează acest element
ru_ru: Не отображает этот элемент
sq_al: Nuk e shfaq këtë element
sv_se: Visar inte detta element
sw_ke: Haionyeshi kipengele hiki
tr_tr: Bu öğeyi görüntülemiyor
vi_vn: Không hiển thị phần tử này

source: Displays this element
ar_sy: يعرض هذا العنصر
cs_cz: Zobrazí tento prvek
de_de: Zeigt dieses Element an
el_gr: Εμφανίζει αυτό το στοιχείο
es_es: Muestra este elemento
et_ee: Kuvab selle elemendi
fa_ir: این عنصر را نمایش می دهد
fi_fi: Näyttää tämän elementin
fr_ca: Affiche cet élément
he_il: מציג אלמנט זה
hi_in: इस तत्व को प्रदर्शित करता है
hu_hu: Megjeleníti ezt az elemet
id_id: Menampilkan elemen ini
it_it: Visualizza questo elemento
ja_jp: この要素を表示します
ko_kr: 이 요소를 표시합니다
lv_lv: Parāda šo elementu
mr_in: हा घटक दाखवतो
nl_nl: Geeft dit element weer
pl_pl: Wyświetla ten element
pt_pt: Exibe este elemento
ro_ro: Afișează acest element
ru_ru: Отображает этот элемент
sq_al: Shfaq këtë element
sv_se: Visar detta element
sw_ke: Inaonyesha kipengele hiki
tr_tr: Bu öğeyi görüntüler
vi_vn: Hiển thị phần tử này

source: The web server does not have write permissions on the file
ar_sy: ليس لدى خادم الويب أذونات الكتابة على الملف
cs_cz: Webový server nemá oprávnění k zápisu do souboru
de_de: Der Webserver verfügt nicht über Schreibberechtigungen für die Datei
el_gr: Ο διακομιστής web δεν έχει δικαιώματα εγγραφής στο αρχείο
es_es: El servidor web no tiene permisos de escritura en el archivo.
et_ee: Veebiserveril pole faili kirjutamisõigusi
fa_ir: وب سرور مجوز نوشتن روی فایل را ندارد
fi_fi: Web-palvelimella ei ole kirjoitusoikeuksia tiedostoon
fr_ca: Le serveur Web n'a pas d'autorisations d'écriture sur le fichier
he_il: לשרת האינטרנט אין הרשאות כתיבה על הקובץ
hi_in: वेब सर्वर के पास फ़ाइल पर लिखने की अनुमति नहीं है
hu_hu: A webszervernek nincs írási engedélye a fájlra
id_id: Server web tidak memiliki izin menulis pada file tersebut
it_it: Il server web non dispone dei permessi di scrittura sul file
ja_jp: Web サーバーにはファイルへの書き込み権限がありません
ko_kr: 웹 서버에 파일에 대한 쓰기 권한이 없습니다.
lv_lv: Tīmekļa serverim nav faila rakstīšanas atļauju
mr_in: वेब सर्व्हरला फाइलवर लिहिण्याची परवानगी नाही
nl_nl: De webserver heeft geen schrijfrechten voor het bestand
pl_pl: Serwer WWW nie ma uprawnień do zapisu pliku
pt_pt: O servidor web não possui permissões de gravação no arquivo
ro_ro: Serverul web nu are permisiuni de scriere pe fișier
ru_ru: Веб-сервер не имеет прав на запись в файл.
sq_al: Serveri i uebit nuk ka leje shkrimi në skedar
sv_se: Webbservern har inte skrivbehörighet för filen
sw_ke: Seva ya wavuti haina ruhusa ya kuandika kwenye faili
tr_tr: Web sunucusunun dosya üzerinde yazma izinleri yok
vi_vn: Máy chủ web không có quyền ghi trên tệp

source: Your changes cannot be saved
ar_sy: لا يمكن حفظ تغييراتك
cs_cz: Vaše změny nelze uložit
de_de: Ihre Änderungen können nicht gespeichert werden
el_gr: Δεν είναι δυνατή η αποθήκευση των αλλαγών σας
es_es: Tus cambios no se pueden guardar
et_ee: Teie muudatusi ei saa salvestada
fa_ir: تغییرات شما قابل ذخیره نیست
fi_fi: Muutoksiasi ei voi tallentaa
fr_ca: Vos modifications ne peuvent pas être enregistrées
he_il: לא ניתן לשמור את השינויים שלך
hi_in: आपके परिवर्तन सहेजे नहीं जा सकते
hu_hu: A módosítások nem menthetők
id_id: Perubahan Anda tidak dapat disimpan
it_it: Impossibile salvare le modifiche
ja_jp: 変更を保存できません
ko_kr: 변경사항을 저장할 수 없습니다.
lv_lv: Jūsu izmaiņas nevar saglabāt
mr_in: तुमचे बदल जतन केले जाऊ शकत नाहीत
nl_nl: Uw wijzigingen kunnen niet worden opgeslagen
pl_pl: Nie można zapisać zmian
pt_pt: Suas alterações não podem ser salvas
ro_ro: Modificările dvs. nu pot fi salvate
ru_ru: Ваши изменения не могут быть сохранены
sq_al: Ndryshimet tuaja nuk mund të ruhen
sv_se: Dina ändringar kan inte sparas
sw_ke: Mabadiliko yako hayawezi kuhifadhiwa
tr_tr: Değişiklikleriniz kaydedilemiyor
vi_vn: Không thể lưu thay đổi của bạn

source: See your system administrator to correct this problem
ar_sy: راجع مسؤول النظام الخاص بك لتصحيح هذه المشكلة
cs_cz: Chcete-li tento problém vyřešit, obraťte se na správce systému
de_de: Wenden Sie sich an Ihren Systemadministrator, um dieses Problem zu beheben
el_gr: Ανατρέξτε στον διαχειριστή του συστήματός σας για να διορθώσετε αυτό το πρόβλημα
es_es: Consulte con el administrador del sistema para corregir este problema.
et_ee: Selle probleemi lahendamiseks pöörduge oma süsteemiadministraatori poole
fa_ir: برای رفع این مشکل به مدیر سیستم خود مراجعه کنید
fi_fi: Pyydä järjestelmänvalvojaa korjaamaan tämä ongelma
fr_ca: Consultez votre administrateur système pour corriger ce problème
he_il: פנה למנהל המערכת שלך כדי לתקן בעיה זו
hi_in: इस समस्या को ठीक करने के लिए अपने सिस्टम प्रशासक से मिलें
hu_hu: A probléma megoldásához forduljon a rendszergazdához
id_id: Temui administrator sistem Anda untuk memperbaiki masalah ini
it_it: Rivolgersi all'amministratore di sistema per correggere questo problema
ja_jp: この問題を解決するには、システム管理者に問い合わせてください
ko_kr: 이 문제를 해결하려면 시스템 관리자에게 문의하세요.
lv_lv: Lai novērstu šo problēmu, sazinieties ar sistēmas administratoru
mr_in: या समस्येचे निराकरण करण्यासाठी आपल्या सिस्टम प्रशासकास पहा
nl_nl: Neem contact op met uw systeembeheerder om dit probleem te verhelpen
pl_pl: Skontaktuj się z administratorem systemu, aby rozwiązać ten problem
pt_pt: Consulte o administrador do sistema para corrigir este problema
ro_ro: Consultați administratorul de sistem pentru a corecta această problemă
ru_ru: Обратитесь к системному администратору для устранения этой проблемы.
sq_al: Shikoni administratorin e sistemit tuaj për të korrigjuar këtë problem
sv_se: Kontakta din systemadministratör för att åtgärda det här problemet
sw_ke: Tazama msimamizi wa mfumo wako ili kurekebisha tatizo hili
tr_tr: Bu sorunu düzeltmek için sistem yöneticinize başvurun
vi_vn: Hãy gặp quản trị viên hệ thống của bạn để khắc phục sự cố này
