Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Geocode Maintenance
ar_sy: صيانة الكود الجغرافي
cs_cz: Údržba geokódu
de_de: Geokodierungswartung
el_gr: Συντήρηση Γεωκώδικα
es_es: Mantenimiento de geocodificación
et_ee: Geokoodi hooldus
fa_ir: تعمیر و نگهداری ژئوکد
fi_fi: Geokoodin ylläpito
fr_ca: Maintenance du géocodage
he_il: תחזוקת גיאקוד
hi_in: जियोकोड रखरखाव
hu_hu: Geocode karbantartás
id_id: Pemeliharaan Geocode
it_it: Manutenzione del geocodifica
ja_jp: ジオコードのメンテナンス
ko_kr: 지오코드 유지 관리
lv_lv: Ģeokoda uzturēšana
mr_in: जिओकोड देखभाल
nl_nl: Geocode-onderhoud
pl_pl: Konserwacja Geokodu
pt_pt: Manutenção de geocódigo
ro_ro: Întreținere geocod
ru_ru: Обслуживание геокода
sq_al: Mirëmbajtja e Gjeokodit
sv_se: Underhåll av geokod
sw_ke: Matengenezo ya msimbo wa kijiografia
tr_tr: Coğrafi Kod Bakımı
vi_vn: Bảo trì mã địa lý

source: That geocode ID already exists in the database
ar_sy: معرف الرمز الجغرافي هذا موجود بالفعل في قاعدة البيانات
cs_cz: Toto ID geokódu již v databázi existuje
de_de: Diese Geocode-ID ist bereits in der Datenbank vorhanden
el_gr: Αυτό το αναγνωριστικό γεωκώδικα υπάρχει ήδη στη βάση δεδομένων
es_es: Ese ID de código geográfico ya existe en la base de datos.
et_ee: See geokoodi ID on andmebaasis juba olemas
fa_ir: شناسه ژئوکد قبلاً در پایگاه داده وجود دارد
fi_fi: Tämä geokooditunnus on jo olemassa tietokannassa
fr_ca: Cet identifiant de géocodage existe déjà dans la base de données
he_il: מזהה קוד גיאוגרפי זה כבר קיים במסד הנתונים
hi_in: वह जियोकोड आईडी डेटाबेस में पहले से मौजूद है
hu_hu: Ez a geokód-azonosító már létezik az adatbázisban
id_id: ID geocode tersebut sudah ada di database
it_it: L'ID del geocodice esiste già nel database
ja_jp: そのジオコード ID はデータベースにすでに存在します
ko_kr: 해당 지역코드 ID가 데이터베이스에 이미 존재합니다.
lv_lv: Šis ģeokoda ID jau pastāv datu bāzē
mr_in: तो जिओकोड आयडी डेटाबेसमध्ये आधीपासून अस्तित्वात आहे
nl_nl: Die geocode-ID bestaat al in de database
pl_pl: Ten identyfikator geokodu już istnieje w bazie danych
pt_pt: Esse ID de geocódigo já existe no banco de dados
ro_ro: Acel geocod ID există deja în baza de date
ru_ru: Этот идентификатор геокода уже существует в базе данных.
sq_al: ID-ja e gjeokodit ekziston tashmë në bazën e të dhënave
sv_se: Detta geokod-ID finns redan i databasen
sw_ke: Kitambulisho hicho cha msimbo wa kijiografia tayari kipo kwenye hifadhidata
tr_tr: Bu coğrafi kod kimliği veritabanında zaten mevcut
vi_vn: ID mã địa lý đó đã tồn tại trong cơ sở dữ liệu

source: The geocode status record has been updated
ar_sy: تم تحديث سجل حالة الرمز الجغرافي
cs_cz: Záznam stavu geokódu byl aktualizován
de_de: Der Geokodierungsstatusdatensatz wurde aktualisiert
el_gr: Η εγγραφή κατάστασης γεωκώδικα έχει ενημερωθεί
es_es: El registro de estado de geocodificación ha sido actualizado.
et_ee: Geokoodi olekukirjet on värskendatud
fa_ir: رکورد وضعیت ژئوکد به روز شده است
fi_fi: Geokoodin tilatietue on päivitetty
fr_ca: L'enregistrement d'état du géocodage a été mis à jour
he_il: רשומת מצב הקוד הגיאוגרפי עודכנה
hi_in: जियोकोड स्थिति रिकॉर्ड अद्यतन कर दिया गया है
hu_hu: A geokód állapotrekord frissítve lett
id_id: Catatan status geocode telah diperbarui
it_it: Il record dello stato del geocodice è stato aggiornato
ja_jp: ジオコード ステータス レコードが更新されました
ko_kr: 지오코드 상태 레코드가 업데이트되었습니다.
lv_lv: Ģeokoda statusa ieraksts ir atjaunināts
mr_in: जिओकोड स्थिती रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het geocodestatusrecord is bijgewerkt
pl_pl: Rekord stanu geokodu został zaktualizowany
pt_pt: O registro de status do geocódigo foi atualizado
ro_ro: Înregistrarea stării geocodurilor a fost actualizată
ru_ru: Запись статуса геокодирования обновлена.
sq_al: Regjistri i statusit të gjeokodit është përditësuar
sv_se: Geokodstatusposten har uppdaterats
sw_ke: Rekodi ya hali ya msimbo wa kijiografia imesasishwa
tr_tr: Coğrafi kod durum kaydı güncellendi
vi_vn: Bản ghi trạng thái mã địa lý đã được cập nhật

source: A new geocode status record has been inserted
ar_sy: تم إدراج سجل حالة الرمز الجغرافي الجديد
cs_cz: Byl vložen nový záznam stavu geokódu
de_de: Ein neuer Geokodierungsstatusdatensatz wurde eingefügt
el_gr: Έχει εισαχθεί μια νέα εγγραφή κατάστασης γεωκώδικα
es_es: Se ha insertado un nuevo registro de estado de geocodificación
et_ee: Uus geokoodi olekukirje on lisatud
fa_ir: یک رکورد وضعیت ژئوکد جدید درج شده است
fi_fi: Uusi geokoodin tilatietue on lisätty
fr_ca: Un nouvel enregistrement de statut de géocodage a été inséré
he_il: נוספה רשומת מצב קוד גיאוגרפי חדשה
hi_in: एक नया जियोकोड स्थिति रिकॉर्ड डाला गया है
hu_hu: Új geokód állapotrekord került beillesztésre
id_id: Catatan status geocode baru telah dimasukkan
it_it: È stato inserito un nuovo record di stato del geocodice
ja_jp: 新しいジオコード ステータス レコードが挿入されました
ko_kr: 새로운 지역 코드 상태 레코드가 삽입되었습니다.
lv_lv: Ir ievietots jauns ģeokoda statusa ieraksts
mr_in: एक नवीन जिओकोड स्थिती रेकॉर्ड घातला गेला आहे
nl_nl: Er is een nieuw geocodestatusrecord ingevoegd
pl_pl: Wstawiono nowy rekord stanu geokodu
pt_pt: Um novo registro de status de geocódigo foi inserido
ro_ro: A fost inserată o nouă înregistrare a stării geocodului
ru_ru: Была вставлена ​​новая запись о статусе геокодирования.
sq_al: Është futur një rekord i ri i statusit të gjeokodit
sv_se: En ny geokodstatuspost har infogats
sw_ke: Rekodi mpya ya hali ya msimbo wa kijiografia imeingizwa
tr_tr: Yeni bir coğrafi kod durum kaydı eklendi
vi_vn: Một bản ghi trạng thái mã địa lý mới đã được chèn

source: Geocode deleted
ar_sy: تم حذف الرمز الجغرافي
cs_cz: Geokód smazán
de_de: Geocode gelöscht
el_gr: Ο γεωκώδικας διαγράφηκε
es_es: Geocódigo eliminado
et_ee: Geokood kustutatud
fa_ir: ژئوکد حذف شد
fi_fi: Geokoodi poistettu
fr_ca: Géocodage supprimé
he_il: קוד גיאוגרפי נמחק
hi_in: जियोकोड हटा दिया गया
hu_hu: Geokód törölve
id_id: Geokode dihapus
it_it: Geocodice eliminato
ja_jp: ジオコードが削除されました
ko_kr: 지오코드가 삭제되었습니다.
lv_lv: Ģeokods izdzēsts
mr_in: जिओकोड हटवला
nl_nl: Geocode verwijderd
pl_pl: Geokod usunięty
pt_pt: Geocódigo excluído
ro_ro: Geocodul a fost șters
ru_ru: Геокод удален.
sq_al: Gjeokodi u fshi
sv_se: Geokod raderad
sw_ke: Msimbo wa kijiografia umefutwa
tr_tr: Coğrafi kod silindi
vi_vn: Đã xóa mã địa lý

source: Geocode Setup
ar_sy: إعداد الرمز الجغرافي
cs_cz: Nastavení geokódu
de_de: Geokodierungs-Setup
el_gr: Ρύθμιση Γεωκώδικα
es_es: Configuración de geocodificación
et_ee: Geokoodi seadistamine
fa_ir: تنظیم ژئوکد
fi_fi: Geokoodin asetukset
fr_ca: Configuration du géocodage
he_il: הגדרת קוד גיאוגרפי
hi_in: जियोकोड सेटअप
hu_hu: Geocode beállítás
id_id: Pengaturan Geocode
it_it: Impostazione geocodifica
ja_jp: ジオコードのセットアップ
ko_kr: 지오코드 설정
lv_lv: Ģeokoda iestatīšana
mr_in: जिओकोड सेटअप
nl_nl: Geocode-instelling
pl_pl: Konfiguracja geokodu
pt_pt: Configuração de geocódigo
ro_ro: Configurare geocod
ru_ru: Настройка геокода
sq_al: Vendosja e gjeokodit
sv_se: Geokodinställningar
sw_ke: Usanidi wa Msimbo wa kijiografia
tr_tr: Coğrafi Kod Kurulumu
vi_vn: Thiết lập mã địa lý

source: Setup configuration for Geocoding of Customers and Suppliers
ar_sy: تكوين الإعداد للترميز الجغرافي للعملاء والموردين
cs_cz: Nastavení konfigurace pro Geokódování zákazníků a dodavatelů
de_de: Setup-Konfiguration für die Geokodierung von Kunden und Lieferanten
el_gr: Ρύθμιση παραμέτρων για Γεωκωδικοποίηση Πελατών και Προμηθευτών
es_es: Configuración de instalación para Geocodificación de Clientes y Proveedores
et_ee: Klientide ja tarnijate geokodeerimise seadistamine
fa_ir: پیکربندی راه اندازی برای رمزگذاری جغرافیایی مشتریان و تامین کنندگان
fi_fi: Asiakkaiden ja toimittajien geokoodauksen asetukset
fr_ca: Configuration de l'installation pour le géocodage des clients et des fournisseurs
he_il: הגדרת תצורה עבור קידוד גיאוגרפי של לקוחות וספקים
hi_in: ग्राहकों और आपूर्तिकर्ताओं की जियोकोडिंग के लिए सेटअप कॉन्फ़िगरेशन
hu_hu: Beállítási konfiguráció az ügyfelek és beszállítók geokódolásához
id_id: Konfigurasi pengaturan untuk Geocoding Pelanggan dan Pemasok
it_it: Configurazione dell'impostazione per la geocodificazione di clienti e fornitori
ja_jp: 顧客とサプライヤーのジオコーディングの設定構成
ko_kr: 고객 및 공급업체의 지오코딩 설정 구성
lv_lv: Iestatīšanas konfigurācija klientu un piegādātāju ģeokodēšanai
mr_in: ग्राहक आणि पुरवठादारांच्या जिओकोडिंगसाठी सेटअप कॉन्फिगरेशन
nl_nl: Instellingsconfiguratie voor geocodering van klanten en leveranciers
pl_pl: Konfiguracja konfiguracji dla geokodowania klientów i dostawców
pt_pt: Configuração de configuração para geocodificação de clientes e fornecedores
ro_ro: Configurarea configurației pentru Geocodarea Clienților și Furnizorilor
ru_ru: Настройка конфигурации для геокодирования клиентов и поставщиков
sq_al: Konfigurimi i konfigurimit për gjeokodimin e klientëve dhe furnizuesve
sv_se: Konfiguration av geokodning av kunder och leverantörer
sw_ke: Sanidi usanidi wa Geocoding ya Wateja na Wasambazaji
tr_tr: Müşterilerin ve Tedarikçilerin Coğrafi Kodlamasına yönelik kurulum yapılandırması
vi_vn: Cấu hình thiết lập cho mã hóa địa lý của khách hàng và nhà cung cấp

source: Get a google API key at
ar_sy: احصل على مفتاح Google API على
cs_cz: Získejte klíč google API na
de_de: Holen Sie sich einen Google API-Schlüssel unter
el_gr: Λάβετε ένα κλειδί API Google στο
es_es: Obtenga una clave API de Google en
et_ee: Hankige google API võti aadressilt
fa_ir: یک کلید google API در دریافت کنید
fi_fi: Hanki Google API -avain osoitteessa
fr_ca: Obtenez une clé API Google sur
he_il: קבל מפתח של Google API ב
hi_in: यहां Google API कुंजी प्राप्त करें
hu_hu: Szerezzen be egy google API kulcsot a címen
id_id: Dapatkan kunci API Google di
it_it: Ottieni una chiave API di Google su
ja_jp: Google API キーを取得するには、
ko_kr: 다음에서 Google API 키를 받으세요.
lv_lv: Iegūstiet Google API atslēgu vietnē
mr_in: येथे Google API की मिळवा
nl_nl: Vraag een Google API-sleutel aan op
pl_pl: Zdobądź klucz API Google pod adresem
pt_pt: Obtenha uma chave de API do Google em
ro_ro: Obțineți o cheie API Google la
ru_ru: Получите ключ Google API по адресу
sq_al: Merrni një çelës google API në
sv_se: Få en Google API-nyckel på
sw_ke: Pata ufunguo wa API ya google
tr_tr: Şu adresten bir Google API anahtarı edinin:
vi_vn: Nhận khóa Google API tại

source: Find the lat/long for your map center point at
ar_sy: ابحث عن خط العرض/الطول لنقطة مركز خريطتك عند
cs_cz: Najděte zeměpisnou šířku/délku středového bodu mapy na
de_de: Finden Sie den Breiten- und Längengrad für den Mittelpunkt Ihrer Karte unter
el_gr: Βρείτε το lat/long για το κεντρικό σημείο του χάρτη σας στο
es_es: Encuentre la latitud/longitud del punto central de su mapa en
et_ee: Leidke oma kaardi keskpunkti laius/pikkus
fa_ir: lat/long را برای نقطه مرکز نقشه خود در آن پیدا کنید
fi_fi: Etsi karttasi keskipisteen leveys/pituus osoitteesta
fr_ca: Trouvez la latitude/longitude du point central de votre carte à
he_il: מצא את האורך/רוחב עבור נקודת מרכז המפה שלך ב
hi_in: अपने मानचित्र के केंद्र बिंदु के लिए अक्षांश/लंबाई ज्ञात करें
hu_hu: Keresse meg a térkép középpontjának szélességét/hosszát itt
id_id: Temukan lintang/bujur titik pusat peta Anda di
it_it: Trova la latitudine/longitudine per il punto centrale della tua mappa
ja_jp: 地図の中心点の緯度/経度を見つけます。
ko_kr: 지도 중심점의 위도/경도를 찾으세요.
lv_lv: Atrodiet savas kartes centra punkta platumu/garumu pie
mr_in: येथे तुमच्या नकाशा केंद्र बिंदूसाठी अक्षांश/दीर्घ शोधा
nl_nl: Zoek de lat/lengte voor het middelpunt van uw kaart op
pl_pl: Znajdź szerokość/długość punktu centralnego mapy
pt_pt: Encontre a latitude/longitude do ponto central do seu mapa em
ro_ro: Găsiți lat/long pentru punctul central al hărții la
ru_ru: Найдите широту/долготу центральной точки вашей карты:
sq_al: Gjeni lat/gjatësinë për pikën qendrore të hartës tuaj në
sv_se: Hitta lat/längd för kartans mittpunkt vid
sw_ke: Tafuta urefu wa mwisho wa kituo chako cha ramani
tr_tr: Harita merkez noktanızın enlem/boylamını şu adreste bulun:
vi_vn: Tìm vĩ độ/kinh độ cho điểm trung tâm bản đồ của bạn tại

source: Set the maps centre point using the Center Longitude and Center Latitude. Set the maps screen size using the height and width in pixels (px)
ar_sy: قم بتعيين النقطة المركزية للخرائط باستخدام خط الطول المركزي وخط العرض المركزي. ضبط حجم شاشة الخرائط باستخدام الارتفاع والعرض بالبكسل (px)
cs_cz: Nastavte střed mapy pomocí středové délky a středové zeměpisné šířky. Nastavte velikost obrazovky mapy pomocí výšky a šířky v pixelech (px)
de_de: Legen Sie den Mittelpunkt der Karte mithilfe der mittleren Längen- und Breitengrade fest. Legen Sie die Bildschirmgröße der Karte mithilfe der Höhe und Breite in Pixel (px) fest.
el_gr: Ρυθμίστε το κεντρικό σημείο των χαρτών χρησιμοποιώντας το κεντρικό γεωγραφικό μήκος και το κεντρικό γεωγραφικό πλάτος. Ορίστε το μέγεθος της οθόνης των χαρτών χρησιμοποιώντας το ύψος και το πλάτος σε pixel (px)
es_es: Establezca el punto central del mapa utilizando la longitud central y la latitud central. Establezca el tamaño de la pantalla de los mapas usando la altura y el ancho en píxeles (px)
et_ee: Määrake kaardi keskpunkt, kasutades keskmist pikkus- ja laiuskraadi. Kaardiekraani suuruse määramine, kasutades kõrgust ja laiust pikslites (pikslites)
fa_ir: با استفاده از طول و عرض مرکز، نقطه مرکزی نقشه ها را تنظیم کنید. اندازه صفحه نمایش نقشه ها را با استفاده از ارتفاع و عرض بر حسب پیکسل (px) تنظیم کنید.
fi_fi: Aseta karttojen keskipiste käyttämällä keskipituus- ja leveysasteita. Aseta karttanäytön koko käyttämällä korkeutta ja leveyttä pikseleinä (px)
fr_ca: Définissez le point central de la carte à l'aide de la longitude centrale et de la latitude centrale. Définir la taille de l'écran des cartes en utilisant la hauteur et la largeur en pixels (px)
he_il: הגדר את נקודת מרכז המפה באמצעות קו אורך ומרכז רוחב. הגדר את גודל מסך המפות באמצעות הגובה והרוחב בפיקסלים (px)
hi_in: केंद्र देशांतर और केंद्र अक्षांश का उपयोग करके मानचित्र का केंद्र बिंदु सेट करें। पिक्सेल (पिक्सेल) में ऊंचाई और चौड़ाई का उपयोग करके मानचित्र स्क्रीन का आकार निर्धारित करें
hu_hu: Állítsa be a térkép középpontját a középső hosszúság és középső szélesség segítségével. Állítsa be a térkép képernyő méretét a magasság és a szélesség pixelben (px) használatával
id_id: Tetapkan titik pusat peta menggunakan Bujur Tengah dan Lintang Tengah. Atur ukuran layar peta menggunakan tinggi dan lebar dalam piksel (px)
it_it: Imposta il punto centrale della mappa utilizzando la longitudine centrale e la latitudine centrale. Imposta le dimensioni dello schermo della mappa utilizzando l'altezza e la larghezza in pixel (px)
ja_jp: 中心経度と中心緯度を使用して地図の中心点を設定します。高さと幅をピクセル (px) 単位で使用してマップの画面サイズを設定します。
ko_kr: 중심 경도 및 중심 위도를 사용하여 지도 중심점을 설정합니다. 픽셀(px) 단위의 높이와 너비를 사용하여 지도 화면 크기를 설정합니다.
lv_lv: Iestatiet kartes centra punktu, izmantojot centra garuma un centra platuma grādus. Iestatiet kartes ekrāna izmēru, izmantojot augstumu un platumu pikseļos (pikseļos)
mr_in: केंद्र रेखांश आणि केंद्र अक्षांश वापरून नकाशे केंद्र बिंदू सेट करा. उंची आणि रुंदी पिक्सेल (px) मध्ये वापरून नकाशा स्क्रीन आकार सेट करा
nl_nl: Stel het middelpunt van de kaart in met behulp van de Centrumlengtegraad en Centrumbreedtegraad. Stel de schermgrootte van de kaart in met behulp van de hoogte en breedte in pixels (px)
pl_pl: Ustaw punkt środkowy mapy, korzystając z opcji Długość geograficzna środka i Szerokość geograficzna środka. Ustaw rozmiar ekranu mapy, używając wysokości i szerokości w pikselach (px)
pt_pt: Defina o ponto central do mapa usando Center Longitude e Center Latitude. Defina o tamanho da tela dos mapas usando a altura e largura em pixels (px)
ro_ro: Setați punctul central al hărților utilizând Longitudinea și Latitudinea centrului. Setați dimensiunea ecranului hărților folosind înălțimea și lățimea în pixeli (px)
ru_ru: Установите центральную точку карты, используя долготу центра и широту центра. Установите размер экрана карты, используя высоту и ширину в пикселях (px).
sq_al: Vendosni pikën qendrore të hartave duke përdorur gjatësinë qendrore dhe gjerësinë qendrore. Cakto madhësinë e ekranit të hartave duke përdorur lartësinë dhe gjerësinë në piksel (px)
sv_se: Ställ in kartans mittpunkt med hjälp av Center Longitud och Center Latitude. Ställ in kartans skärmstorlek med höjd och bredd i pixlar (px)
sw_ke: Weka sehemu ya katikati ya ramani kwa kutumia Longitudo ya Kituo na Latitudo ya Kati. Weka ukubwa wa skrini ya ramani ukitumia urefu na upana katika pikseli (px)
tr_tr: Merkez Boylamı ve Merkez Enlemini kullanarak haritanın merkez noktasını ayarlayın. Yüksekliği ve genişliği piksel (px) cinsinden kullanarak haritalar ekran boyutunu ayarlayın
vi_vn: Đặt điểm trung tâm của bản đồ bằng Kinh độ trung tâm và Vĩ độ trung tâm. Đặt kích thước màn hình bản đồ bằng cách sử dụng chiều cao và chiều rộng tính bằng pixel (px)

source: Geocode ID
ar_sy: معرف الرمز الجغرافي
cs_cz: ID geokódu
el_gr: Αναγνωριστικό γεωκώδικα
es_es: ID de geocodificación
et_ee: Geokoodi ID
fa_ir: شناسه ژئوکد
fi_fi: Geokoodin tunnus
fr_ca: Identifiant de géocodage
he_il: מזהה גיאקוד
hi_in: जियोकोड आईडी
id_id: ID Geokode
it_it: ID geocodifica
ja_jp: ジオコードID
ko_kr: 지오코드 ID
lv_lv: Ģeokoda ID
mr_in: जिओकोड आयडी
pl_pl: Identyfikator geokodu
pt_pt: ID do geocódigo
ro_ro: ID-ul geocodului
ru_ru: Идентификатор геокода
sq_al: ID-ja e gjeokodit
sv_se: Geokod-ID
sw_ke: Kitambulisho cha msimbo wa kijiografia
tr_tr: Coğrafi kod kimliği
vi_vn: ID mã địa lý

source: Geocode Key
ar_sy: مفتاح الترميز الجغرافي
cs_cz: Klíč geokódu
de_de: Geokodierungsschlüssel
el_gr: Κλειδί Γεωκώδικα
es_es: Clave de geocodificación
et_ee: Geokoodi võti
fa_ir: کلید ژئوکد
fi_fi: Geokoodi avain
fr_ca: Clé de géocodage
he_il: מפתח גיאוגרפי
hi_in: जियोकोड कुंजी
hu_hu: Geokód kulcs
id_id: Kunci Geokode
it_it: Chiave di geocodificazione
ja_jp: 地理コードキー
ko_kr: 지오코드 키
lv_lv: Ģeokoda atslēga
mr_in: जिओकोड की
nl_nl: Geocode-sleutel
pl_pl: Klucz do geokodu
pt_pt: Chave de geocódigo
ro_ro: Cheie Geocod
ru_ru: Ключ геокодирования
sq_al: Çelësi i gjeokodit
sv_se: Geokod nyckel
sw_ke: Ufunguo wa Geocode
tr_tr: Coğrafi Kod Anahtarı
vi_vn: Khóa mã địa lý

source: Center Longitude
ar_sy: خط الطول المركزي
cs_cz: Středová délka
de_de: Mittlerer Längengrad
el_gr: Κέντρο Γεωγραφικό μήκος
es_es: Longitud central
et_ee: Keskmise pikkuskraad
fa_ir: طول مرکز
fi_fi: Keskipituusaste
fr_ca: Longitude centrale
he_il: קו אורך מרכז
hi_in: केंद्र देशांतर
hu_hu: Középső hosszúság
id_id: Bujur Tengah
it_it: Longitudine centrale
ja_jp: 中心経度
ko_kr: 중심 경도
lv_lv: Centra garums
mr_in: केंद्र रेखांश
nl_nl: Centrum lengtegraad
pl_pl: Długość geograficzna środkowa
pt_pt: Longitude Central
ro_ro: Longitudinea centrului
ru_ru: Центральная долгота
sq_al: Gjatësia gjeografike qendrore
sv_se: Center Longitud
sw_ke: Urefu wa katikati
tr_tr: Merkez Boylamı
vi_vn: Kinh độ trung tâm

source: Center Latitude
ar_sy: مركز العرض
cs_cz: Středová zeměpisná šířka
de_de: Mittlerer Breitengrad
el_gr: Κέντρο γεωγραφικού πλάτους
es_es: Latitud central
et_ee: Laiuskraadi keskpunkt
fa_ir: عرض جغرافیایی مرکز
fi_fi: Keskileveysaste
fr_ca: Latitude centrale
he_il: מרכז רוחב
hi_in: केंद्र अक्षांश
hu_hu: Középponti szélesség
id_id: Lintang Tengah
it_it: Latitudine centrale
ja_jp: 中心緯度
ko_kr: 중심 위도
lv_lv: Centrs Latitude
mr_in: केंद्र अक्षांश
nl_nl: Centrum breedtegraad
pl_pl: Środkowa szerokość geograficzna
pt_pt: Latitude Central
ro_ro: Latitudine centrală
ru_ru: Центральная широта
sq_al: Gjerësia e qendrës
sw_ke: Latitudo ya Kati
tr_tr: Merkez Enlemi
vi_vn: Vĩ độ trung tâm

source: Map height (px)
ar_sy: ارتفاع الخريطة (بكسل)
cs_cz: Výška mapy (px)
de_de: Kartenhöhe (px)
el_gr: Ύψος χάρτη (px)
es_es: Altura del mapa (px)
et_ee: Kaardi kõrgus (px)
fa_ir: ارتفاع نقشه (px)
fi_fi: Kartan korkeus (px)
fr_ca: Hauteur de la carte (px)
he_il: גובה המפה (פיקסלים)
hi_in: मानचित्र की ऊँचाई (px)
hu_hu: Térkép magassága (px)
id_id: Tinggi peta (px)
it_it: Altezza della mappa (px)
ja_jp: マップの高さ (ピクセル)
ko_kr: 지도 높이(px)
lv_lv: Kartes augstums (pikseļi)
mr_in: नकाशाची उंची (px)
nl_nl: Kaarthoogte (px)
pl_pl: Wysokość mapy (px)
pt_pt: Altura do mapa (px)
ro_ro: Înălțimea hărții (px)
ru_ru: Высота карты (пикселей)
sq_al: Lartësia e hartës (px)
sv_se: Karthöjd (px)
sw_ke: Urefu wa ramani (px)
tr_tr: Harita yüksekliği (px)
vi_vn: Chiều cao bản đồ (px)

source: Map width (px)
ar_sy: عرض الخريطة (بكسل)
cs_cz: Šířka mapy (px)
de_de: Kartenbreite (px)
el_gr: Πλάτος χάρτη (px)
es_es: Ancho del mapa (px)
et_ee: Kaardi laius (px)
fa_ir: عرض نقشه (px)
fi_fi: Kartan leveys (px)
fr_ca: Largeur de la carte (px)
he_il: רוחב המפה (px)
hi_in: मानचित्र की चौड़ाई (px)
hu_hu: Térkép szélessége (px)
id_id: Lebar peta (px)
it_it: Larghezza della mappa (px)
ja_jp: 地図の幅 (px)
ko_kr: 지도 너비(px)
lv_lv: Kartes platums (pikseļi)
mr_in: नकाशाची रुंदी (px)
nl_nl: Kaartbreedte (px)
pl_pl: Szerokość mapy (px)
pt_pt: Largura do mapa (px)
ro_ro: Lățimea hărții (px)
ru_ru: Ширина карты (пикселей)
sq_al: Gjerësia e hartës (px)
sv_se: Kartbredd (px)
sw_ke: Upana wa ramani (px)
tr_tr: Harita genişliği (px)
vi_vn: Chiều rộng bản đồ (px)

source: Map host
ar_sy: مضيف الخريطة
cs_cz: Hostitel mapy
de_de: Kartenhost
el_gr: Κεντρικός υπολογιστής χάρτη
es_es: Anfitrión del mapa
et_ee: Kaardi host
fa_ir: میزبان نقشه
fi_fi: Kartan isäntä
fr_ca: Hôte de la carte
he_il: מארח מפה
hi_in: मानचित्र होस्ट
hu_hu: Térképgazda
id_id: Tuan rumah peta
it_it: Ospite della mappa
ja_jp: マップホスト
ko_kr: 지도 호스트
lv_lv: Kartes saimnieks
mr_in: नकाशा होस्ट
nl_nl: Kaarthost
pl_pl: Host mapy
pt_pt: Anfitrião do mapa
ro_ro: Gazdă hartă
ru_ru: Хост карты
sq_al: Pritësi i hartës
sv_se: Kartvärd
sw_ke: Mwenyeji wa ramani
tr_tr: Harita sunucusu
vi_vn: Máy chủ bản đồ

source: Show Defined Geocode Param Codes
ar_sy: إظهار رموز معلمات الكود الجغرافي المحددة
cs_cz: Zobrazit definované kódy parametrů geokódu
de_de: Definierte Geocode-Parametercodes anzeigen
el_gr: Εμφάνιση καθορισμένων κωδικών παραμέτρων γεωκώδικα
es_es: Mostrar códigos de parámetros de geocodificación definidos
et_ee: Kuva määratletud geokoodi parameetrikoodid
fa_ir: نمایش کدهای پارامتر ژئوکد تعریف شده
fi_fi: Näytä määritetyt geokoodiparametrikoodit
fr_ca: Afficher les codes de paramètres de géocodage définis
he_il: הצג קודי פרמטר Geocode מוגדרים
hi_in: परिभाषित जियोकोड परम कोड दिखाएं
hu_hu: Meghatározott geokód paraméterkódok megjelenítése
id_id: Tampilkan Kode Param Geocode yang Ditetapkan
it_it: Mostra codici parametri geocodifica definiti
ja_jp: 定義されたジオコードパラメータコードを表示
ko_kr: 정의된 지오코드 매개변수 코드 표시
lv_lv: Rādīt definētos ģeokoda parametru kodus
mr_in: परिभाषित जिओकोड परम कोड दर्शवा
nl_nl: Toon gedefinieerde geocodeparamcodes
pl_pl: Pokaż zdefiniowane kody parametrów geokodu
pt_pt: Mostrar códigos de parâmetros de geocódigo definidos
ro_ro: Afișați codurile de parametri geocod definite
ru_ru: Показать определенные коды параметров геокодирования
sq_al: Shfaq kodet e parametrave të përcaktuara të gjeokodit
sv_se: Visa definierade geokodparamkoder
sw_ke: Onyesha Misimbo Iliyofafanuliwa ya Geocode Param
tr_tr: Tanımlı Coğrafi Kod Param Kodlarını Göster
vi_vn: Hiển thị mã thông số mã địa lý được xác định

source: Geocode Code
ar_sy: رمز الكود الجغرافي
cs_cz: Geokódový kód
el_gr: Κωδικός Γεωκώδικα
es_es: Código de geocodificación
et_ee: Geokoodi kood
fa_ir: کد ژئوکد
fi_fi: Geokoodi koodi
fr_ca: Code de géocodage
he_il: קוד גיאוגרפי
hi_in: जियोकोड कोड
hu_hu: Geocode kód
id_id: Kode Geokode
it_it: Codice geocodifica
ja_jp: ジオコードコード
ko_kr: 지오코드 코드
lv_lv: Ģeokoda kods
mr_in: जिओकोड कोड
pl_pl: Kod geokodu
pt_pt: Código Geocódigo
ro_ro: Cod geocod
ru_ru: Код геокодирования
sq_al: Kodi i Gjeokodit
sv_se: Geokod kod
sw_ke: Msimbo wa Geocode
tr_tr: Coğrafi Kod Kodu
vi_vn: Mã địa lý
