Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: If there is an entry in this field then customers with the text entered in their customer code will be returned
ar_sy: إذا كان هناك إدخال في هذا الحقل، فسيتم إرجاع العملاء الذين أدخلوا النص في رمز العميل الخاص بهم
cs_cz: Pokud je v tomto poli položka, budou vráceni zákazníci s textem zadaným v jejich zákaznickém kódu
de_de: Wenn in diesem Feld ein Eintrag vorhanden ist, werden Kunden mit dem in ihrem Kundencode eingegebenen Text zurückgegeben
el_gr: Εάν υπάρχει καταχώριση σε αυτό το πεδίο, τότε οι πελάτες με το κείμενο που έχει εισαχθεί στον κωδικό πελάτη τους θα επιστραφούν
es_es: Si hay una entrada en este campo, se devolverán los clientes con el texto ingresado en su código de cliente.
et_ee: Kui sellel väljal on kanne, tagastatakse kliendid, kelle kliendikoodi on sisestatud tekst
fa_ir: اگر در این قسمت ورودی وجود داشته باشد، مشتریان با متن وارد شده در کد مشتری خود بازگردانده می شوند
fi_fi: Jos tässä kentässä on merkintä, palautetaan asiakkaat, joilla on asiakaskoodissaan kirjoitettu teksti
fr_ca: S'il y a une entrée dans ce champ, les clients avec le texte saisi dans leur code client seront renvoyés.
he_il: אם יש ערך בשדה זה, לקוחות עם הטקסט שהוזן בקוד הלקוח שלהם יוחזרו
hi_in: यदि इस फ़ील्ड में कोई प्रविष्टि है तो ग्राहकों को उनके ग्राहक कोड में दर्ज पाठ के साथ वापस कर दिया जाएगा
hu_hu: Ha van bejegyzés ebben a mezőben, akkor az ügyfélkódjukban megadott szöveggel rendelkező ügyfelek visszaküldésre kerülnek
id_id: Jika ada entri pada kolom ini maka pelanggan dengan teks yang dimasukkan dalam kode pelanggannya akan dikembalikan
it_it: Se è presente una voce in questo campo, verranno restituiti i clienti con il testo inserito nel loro codice cliente
ja_jp: このフィールドに入力がある場合、顧客コードにテキストが入力された顧客が返されます。
ko_kr: 이 필드에 항목이 있는 경우 고객 코드에 입력된 텍스트가 있는 고객이 반환됩니다.
lv_lv: Ja šajā laukā ir ieraksts, klienti, kuru klienta kodā ir ievadīts teksts, tiks atgriezti
mr_in: जर या फील्डमध्ये प्रवेश असेल तर ग्राहकांना त्यांच्या ग्राहक कोडमध्ये प्रविष्ट केलेला मजकूर परत केला जाईल
nl_nl: Als er een invoer in dit veld staat, worden klanten met de tekst die in hun klantcode is ingevoerd, geretourneerd
pl_pl: Jeśli w tym polu znajduje się wpis, klienci z tekstem wpisanym w kodzie klienta zostaną zwróceni
pt_pt: Se houver uma entrada neste campo, os clientes com o texto inserido em seu código de cliente serão retornados
ro_ro: Dacă există o intrare în acest câmp, atunci clienții cu textul introdus în codul lor de client vor fi returnați
ru_ru: Если в этом поле есть запись, то будут возвращены клиенты с текстом, введенным в их код клиента.
sq_al: Nëse ka një hyrje në këtë fushë, atëherë klientët me tekstin e futur në kodin e tyre të klientit do të kthehen
sv_se: Om det finns en post i detta fält kommer kunder med texten inskriven i sin kundkod att returneras
sw_ke: Iwapo kuna ingizo katika sehemu hii basi wateja walio na maandishi yaliyowekwa katika msimbo wao wa wateja watarejeshwa
tr_tr: Bu alana giriş yapılması durumunda müşteri koduna girilen metin ile müşterilere geri dönüş yapılacaktır.
vi_vn: Nếu có một mục nhập trong trường này thì khách hàng có nội dung được nhập vào mã khách hàng của họ sẽ được trả lại

source: Enter a partial Phone Number
ar_sy: أدخل رقم هاتف جزئي
cs_cz: Zadejte částečné telefonní číslo
de_de: Geben Sie einen Teil der Telefonnummer ein
el_gr: Εισαγάγετε έναν μερικό αριθμό τηλεφώνου
es_es: Ingrese un número de teléfono parcial
et_ee: Sisestage osaline telefoninumber
fa_ir: یک شماره تلفن جزئی وارد کنید
fi_fi: Anna osittainen puhelinnumero
fr_ca: Entrez un numéro de téléphone partiel
he_il: הזן מספר טלפון חלקי
hi_in: आंशिक फ़ोन नंबर दर्ज करें
hu_hu: Adjon meg egy részleges telefonszámot
id_id: Masukkan sebagian Nomor Telepon
it_it: Inserisci un numero di telefono parziale
ja_jp: 電話番号の一部を入力してください
ko_kr: 전화번호 부분을 입력하세요.
lv_lv: Ievadiet daļēju tālruņa numuru
mr_in: आंशिक फोन नंबर प्रविष्ट करा
nl_nl: Voer een gedeeltelijk telefoonnummer in
pl_pl: Wprowadź częściowy numer telefonu
pt_pt: Insira um número de telefone parcial
ro_ro: Introduceți un număr de telefon parțial
ru_ru: Введите частичный номер телефона
sq_al: Futni një numër telefoni të pjesshëm
sv_se: Ange ett partiellt telefonnummer
sw_ke: Weka Nambari ya Simu ya sehemu
tr_tr: Kısmi bir Telefon Numarası girin
vi_vn: Nhập một phần số điện thoại

source: Enter part of the Address
ar_sy: أدخل جزءًا من العنوان
cs_cz: Zadejte část adresy
de_de: Geben Sie einen Teil der Adresse ein
el_gr: Εισαγάγετε μέρος της Διεύθυνσης
es_es: Introduzca parte de la dirección
et_ee: Sisestage aadressi osa
fa_ir: بخشی از آدرس را وارد کنید
fi_fi: Syötä osa osoitteesta
fr_ca: Entrez une partie de l'adresse
he_il: הזן חלק מהכתובת
hi_in: पते का भाग दर्ज करें
hu_hu: Adja meg a cím egy részét
id_id: Masukkan bagian dari Alamat
it_it: Inserisci parte dell'indirizzo
ja_jp: 住所の一部を入力してください
ko_kr: 주소의 일부를 입력하세요
lv_lv: Ievadiet daļu no adreses
mr_in: पत्त्याचा भाग प्रविष्ट करा
nl_nl: Voer een deel van het adres in
pl_pl: Wprowadź część adresu
pt_pt: Insira parte do endereço
ro_ro: Introduceți o parte din Adresă
ru_ru: Введите часть адреса
sq_al: Futni një pjesë të Adresës
sv_se: Ange en del av adressen
sw_ke: Ingiza sehemu ya Anwani
tr_tr: Adresin bir kısmını girin
vi_vn: Nhập một phần Địa chỉ

source: Choose a Type
ar_sy: اختر النوع
cs_cz: Vyberte Typ
de_de: Wählen Sie einen Typ
el_gr: Επιλέξτε έναν τύπο
es_es: Elige un tipo
et_ee: Valige tüüp
fa_ir: یک نوع را انتخاب کنید
fi_fi: Valitse tyyppi
fr_ca: Choisissez un type
he_il: בחר סוג
hi_in: एक प्रकार चुनें
hu_hu: Válasszon egy típust
id_id: Pilih Jenis
it_it: Scegli un tipo
ja_jp: タイプを選択してください
ko_kr: 유형을 선택하세요
lv_lv: Izvēlieties veidu
mr_in: एक प्रकार निवडा
nl_nl: Kies een type
pl_pl: Wybierz typ
pt_pt: Escolha um tipo
ro_ro: Alegeți un tip
ru_ru: Выберите тип
sq_al: Zgjidhni një lloj
sv_se: Välj en typ
sw_ke: Chagua Aina
tr_tr: Bir Tür Seçin
vi_vn: Chọn một loại

source: No Customer types defined
ar_sy: لم يتم تحديد أنواع العملاء
cs_cz: Nejsou definovány žádné typy zákazníků
de_de: Keine Kundentypen definiert
el_gr: Δεν έχουν οριστεί τύποι πελατών
es_es: No hay tipos de clientes definidos
et_ee: Klienditüüpe pole määratletud
fa_ir: هیچ نوع مشتری تعریف نشده است
fi_fi: Asiakastyyppejä ei ole määritetty
fr_ca: Aucun type de client défini
he_il: לא הוגדרו סוגי לקוחות
hi_in: कोई ग्राहक प्रकार परिभाषित नहीं
hu_hu: Nincsenek meghatározva ügyféltípusok
id_id: Tidak ada tipe Pelanggan yang ditentukan
it_it: Nessun tipo di cliente definito
ja_jp: 顧客タイプが定義されていません
ko_kr: 정의된 고객 유형이 없습니다.
lv_lv: Nav definēti klientu veidi
mr_in: कोणतेही ग्राहक प्रकार परिभाषित केलेले नाहीत
nl_nl: Geen klanttypen gedefinieerd
pl_pl: Nie zdefiniowano typów klientów
pt_pt: Nenhum tipo de cliente definido
ro_ro: Nu au fost definite tipuri de clienți
ru_ru: Типы клиентов не определены
sq_al: Nuk ka lloje të klientëve të përcaktuar
sv_se: Inga kundtyper definierade
sw_ke: Hakuna aina za Wateja zilizofafanuliwa
tr_tr: Tanımlanmış Müşteri türü yok
vi_vn: Không có loại khách hàng nào được xác định

source: Any
ar_sy: أي
cs_cz: Žádný
de_de: Beliebig
el_gr: Κάθε
es_es: Cualquier
et_ee: Ükskõik milline
fa_ir: هر
fi_fi: Mikä tahansa
fr_ca: N'importe lequel
he_il: כֹּל
hi_in: कोई
hu_hu: Bármilyen
id_id: Setiap
it_it: Qualunque
ja_jp: どれでも
ko_kr: 어느
lv_lv: Jebkurš
mr_in: कोणतीही
nl_nl: Elk
pl_pl: Każdy
pt_pt: Qualquer
ro_ro: Orice
ru_ru: Любой
sq_al: Çdo
sv_se: Några
sw_ke: Yoyote
tr_tr: Herhangi
vi_vn: Bất kì

source: Choose an Area
ar_sy: اختر منطقة
cs_cz: Vyberte oblast
de_de: Wählen Sie einen Bereich
el_gr: Επιλέξτε Περιοχή
es_es: Elige un área
et_ee: Valige piirkond
fa_ir: یک منطقه را انتخاب کنید
fi_fi: Valitse Alue
fr_ca: Choisissez une zone
he_il: בחר אזור
hi_in: एक क्षेत्र चुनें
hu_hu: Válasszon egy területet
id_id: Pilih Area
it_it: Scegli un'area
ja_jp: エリアを選択してください
ko_kr: 지역을 선택하세요
lv_lv: Izvēlieties apgabalu
mr_in: एक क्षेत्र निवडा
nl_nl: Kies een gebied
pl_pl: Wybierz obszar
pt_pt: Escolha uma área
ro_ro: Alegeți o zonă
ru_ru: Выберите область
sq_al: Zgjidhni një zonë
sv_se: Välj ett område
sw_ke: Chagua Eneo
tr_tr: Bir Alan Seçin
vi_vn: Chọn một khu vực

source: Setup Areas
ar_sy: مناطق الإعداد
cs_cz: Oblasti nastavení
de_de: Setup-Bereiche
el_gr: Περιοχές εγκατάστασης
es_es: Áreas de configuración
et_ee: Seadistusalad
fa_ir: مناطق راه اندازی
fi_fi: Asetusalueet
fr_ca: Zones de configuration
he_il: אזורי הגדרה
hi_in: सेटअप क्षेत्र
hu_hu: Beállítási területek
id_id: Area Pengaturan
it_it: Aree di installazione
ja_jp: セットアップエリア
ko_kr: 설치 영역
lv_lv: Iestatīšanas apgabali
mr_in: सेटअप क्षेत्रे
nl_nl: Instelgebieden
pl_pl: Obszary konfiguracji
pt_pt: Áreas de configuração
ro_ro: Zone de configurare
ru_ru: Области настройки
sq_al: Zonat e konfigurimit
sv_se: Installationsområden
sw_ke: Weka Maeneo
tr_tr: Kurulum Alanları
vi_vn: Khu vực thiết lập

source: No Sales Areas defined
ar_sy: لم يتم تحديد مناطق المبيعات
cs_cz: Nejsou definovány žádné prodejní oblasti
de_de: Keine Vertriebsbereiche definiert
el_gr: Δεν έχουν καθοριστεί Περιοχές Πωλήσεων
es_es: No hay áreas de ventas definidas
et_ee: Müügipiirkondi pole määratletud
fa_ir: هیچ منطقه فروش تعریف نشده است
fi_fi: Myyntialueita ei ole määritelty
fr_ca: Aucun domaine de vente défini
he_il: לא הוגדרו אזורי מכירה
hi_in: कोई विक्रय क्षेत्र परिभाषित नहीं
hu_hu: Nincs meghatározva értékesítési terület
id_id: Tidak ada Area Penjualan yang ditentukan
it_it: Nessuna area di vendita definita
ja_jp: 販売エリアが定義されていません
ko_kr: 판매 지역이 정의되지 않았습니다.
lv_lv: Nav noteiktas tirdzniecības zonas
mr_in: कोणतीही विक्री क्षेत्रे परिभाषित नाहीत
nl_nl: Geen verkoopgebieden gedefinieerd
pl_pl: Nie zdefiniowano obszarów sprzedaży
pt_pt: Nenhuma área de vendas definida
ro_ro: Nu au fost definite zone de vânzare
ru_ru: Зоны продаж не определены
sq_al: Nuk ka zona të shitjes të përcaktuara
sv_se: Inga säljområden har definierats
sw_ke: Hakuna Maeneo ya Uuzaji yaliyofafanuliwa
tr_tr: Tanımlanmış Satış Alanı yok
vi_vn: Không có khu vực bán hàng nào được xác định

source: Your account enables you to see only customers allocated to you
ar_sy: يمكّنك حسابك من رؤية العملاء المخصصين لك فقط
cs_cz: Váš účet vám umožňuje vidět pouze zákazníky, kteří jsou vám přiděleni
de_de: Mit Ihrem Konto können Sie nur die Ihnen zugeordneten Kunden sehen
el_gr: Ο λογαριασμός σας σάς δίνει τη δυνατότητα να βλέπετε μόνο πελάτες που έχουν κατανεμηθεί σε εσάς
es_es: Su cuenta le permite ver solo los clientes que se le han asignado
et_ee: Teie konto võimaldab teil näha ainult teile määratud kliente
fa_ir: حساب شما به شما امکان می دهد فقط مشتریانی را که به شما اختصاص داده شده اند ببینید
fi_fi: Tilisi avulla näet vain sinulle määrätyt asiakkaat
fr_ca: Votre compte vous permet de voir uniquement les clients qui vous sont attribués
he_il: החשבון שלך מאפשר לך לראות רק לקוחות שהוקצו לך
hi_in: आपका खाता आपको केवल आपके लिए आवंटित ग्राहकों को देखने में सक्षम बनाता है
hu_hu: Fiókja lehetővé teszi, hogy csak az Önhöz rendelt ügyfeleket lássa
id_id: Akun Anda memungkinkan Anda melihat hanya pelanggan yang dialokasikan untuk Anda
it_it: Il tuo account ti consente di vedere solo i clienti a te assegnati
ja_jp: あなたのアカウントでは、あなたに割り当てられた顧客のみを表示できます
ko_kr: 귀하의 계정을 사용하면 귀하에게 할당된 고객만 볼 수 있습니다.
lv_lv: Jūsu konts ļauj skatīt tikai jums piešķirtos klientus
mr_in: तुमचे खाते तुम्हाला फक्त तुम्हाला वाटप केलेले ग्राहक पाहण्यास सक्षम करते
nl_nl: Met uw account kunt u alleen de klanten zien die aan u zijn toegewezen
pl_pl: Na Twoim koncie widzisz tylko klientów przypisanych do Ciebie
pt_pt: Sua conta permite que você veja apenas os clientes alocados para você
ro_ro: Contul dvs. vă permite să vedeți numai clienții alocați pentru dvs
ru_ru: Ваша учетная запись позволяет вам видеть только клиентов, назначенных вам.
sq_al: Llogaria juaj ju mundëson të shihni vetëm klientët e caktuar për ju
sv_se: Ditt konto gör att du endast kan se kunder som tilldelats dig
sw_ke: Akaunti yako hukuwezesha kuona wateja ambao umetengewa pekee
tr_tr: Hesabınız yalnızca size tahsis edilen müşterileri görmenizi sağlar
vi_vn: Tài khoản của bạn cho phép bạn chỉ xem những khách hàng được phân bổ cho bạn

source: Note: Sales-person Login
ar_sy: ملاحظة: تسجيل دخول مندوب المبيعات
cs_cz: Poznámka: Přihlášení prodejce
de_de: Hinweis: Verkäufer-Login
el_gr: Σημείωση: Είσοδος πωλητή
es_es: Nota: Inicio de sesión del vendedor
et_ee: Märkus: Müügiisiku sisselogimine
fa_ir: توجه: ورود فروشنده
fi_fi: Huomautus: Myyjän kirjautuminen
fr_ca: Remarque : connexion du vendeur
he_il: הערה: התחברות של איש מכירות
hi_in: नोट: विक्रय-व्यक्ति लॉगिन
hu_hu: Megjegyzés: Értékesítő bejelentkezés
id_id: Catatan: Login Staf Penjualan
it_it: Nota: Login addetto alle vendite
ja_jp: 注：営業担当者ログイン
ko_kr: 참고: 영업사원 로그인
lv_lv: Piezīme: Pārdevēja pieteikšanās
mr_in: टीप: विक्री-व्यक्ती लॉगिन
nl_nl: Opmerking: Inloggen voor verkopers
pl_pl: Uwaga: Logowanie sprzedawcy
pt_pt: Nota: Login do vendedor
ro_ro: Notă: Autentificare personal de vânzări
ru_ru: Примечание: вход для продавца
sq_al: Shënim: Hyrja e personit shitës
sv_se: Obs: Inloggning för säljare
sw_ke: Kumbuka: Ingia kwa Wauzaji
tr_tr: Not: Satış Elemanı Girişi
vi_vn: Lưu ý: Đăng nhập nhân viên bán hàng

source: Click to view the csv Search Result
ar_sy: انقر لعرض نتيجة بحث CSV
cs_cz: Kliknutím zobrazíte výsledek vyhledávání csv
de_de: Klicken Sie hier, um das CSV-Suchergebnis anzuzeigen
el_gr: Κάντε κλικ για να δείτε το αποτέλεσμα αναζήτησης csv
es_es: Haga clic para ver el resultado de la búsqueda csv
et_ee: Klõpsake CSV-otsingu tulemuse vaatamiseks
fa_ir: برای مشاهده نتیجه جستجوی csv کلیک کنید
fi_fi: Napsauta nähdäksesi csv-hakutuloksen
fr_ca: Cliquez pour voir le résultat de la recherche CSV
he_il: לחץ כדי להציג את תוצאת החיפוש ב-csv
hi_in: सीएसवी खोज परिणाम देखने के लिए क्लिक करें
hu_hu: Kattintson a csv keresési eredmény megtekintéséhez
id_id: Klik untuk melihat Hasil Pencarian csv
it_it: Fare clic per visualizzare il risultato della ricerca CSV
ja_jp: クリックして CSV 検索結果を表示します
ko_kr: csv 검색결과를 보려면 클릭하세요.
lv_lv: Noklikšķiniet, lai skatītu csv meklēšanas rezultātu
mr_in: csv शोध परिणाम पाहण्यासाठी क्लिक करा
nl_nl: Klik om het csv-zoekresultaat te bekijken
pl_pl: Kliknij, aby wyświetlić wynik wyszukiwania pliku CSV
pt_pt: Clique para ver o resultado da pesquisa csv
ro_ro: Faceți clic pentru a vizualiza rezultatul căutării csv
ru_ru: Нажмите, чтобы просмотреть результат поиска в формате CSV
sq_al: Klikoni për të parë rezultatin e kërkimit në csv
sv_se: Klicka för att se csv-sökresultatet
sw_ke: Bofya ili kuona Matokeo ya Utafutaji ya csv
tr_tr: CSV Arama Sonucunu görüntülemek için tıklayın
vi_vn: Nhấp để xem Kết quả tìm kiếm csv

source: You must first setup the geocode parameters
ar_sy: يجب عليك أولاً إعداد معلمات الرمز الجغرافي
cs_cz: Nejprve musíte nastavit parametry geokódu
de_de: Sie müssen zunächst die Geokodierungsparameter einrichten
el_gr: Πρέπει πρώτα να ρυθμίσετε τις παραμέτρους του γεωκώδικα
es_es: Primero debe configurar los parámetros de geocodificación.
et_ee: Esmalt peate seadistama geokoodi parameetrid
fa_ir: ابتدا باید پارامترهای ژئوکد را تنظیم کنید
fi_fi: Sinun on ensin määritettävä geokoodiparametrit
fr_ca: Vous devez d'abord configurer les paramètres de géocodage
he_il: תחילה עליך להגדיר את פרמטרי הקוד הגיאוגרפי
hi_in: आपको पहले जियोकोड पैरामीटर सेटअप करना होगा
hu_hu: Először be kell állítania a geokód paramétereit
id_id: Anda harus mengatur parameter geocode terlebih dahulu
it_it: È necessario prima impostare i parametri di geocodifica
ja_jp: 最初にジオコードパラメータを設定する必要があります
ko_kr: 먼저 지오코드 매개변수를 설정해야 합니다.
lv_lv: Vispirms ir jāiestata ģeokoda parametri
mr_in: तुम्ही प्रथम जिओकोड पॅरामीटर्स सेट करणे आवश्यक आहे
nl_nl: U moet eerst de geocodeparameters instellen
pl_pl: Najpierw musisz skonfigurować parametry geokodu
pt_pt: Você deve primeiro configurar os parâmetros de geocódigo
ro_ro: Mai întâi trebuie să configurați parametrii geocodului
ru_ru: Сначала необходимо настроить параметры геокодирования.
sq_al: Së pari duhet të konfiguroni parametrat e gjeokodit
sv_se: Du måste först ställa in geokodsparametrarna
sw_ke: Lazima kwanza usanidi vigezo vya msimbo wa kijiografia
tr_tr: Öncelikle coğrafi kod parametrelerini ayarlamanız gerekir
vi_vn: Trước tiên bạn phải thiết lập các tham số mã địa lý

source: GeoCode has been updated for CustomerID
ar_sy: تم تحديث الرمز الجغرافي لمعرف العميل
cs_cz: Geokód byl aktualizován pro CustomerID
de_de: GeoCode wurde für CustomerID aktualisiert
el_gr: Το GeoCode έχει ενημερωθεί για το CustomerID
es_es: GeoCode ha sido actualizado para CustomerID
et_ee: Kliendi ID geokoodi on värskendatud
fa_ir: GeoCode برای CustomerID به روز شده است
fi_fi: GeoCode on päivitetty asiakastunnukselle
fr_ca: GeoCode a été mis à jour pour CustomerID
he_il: GeoCode עודכן עבור CustomerID
hi_in: CustomerID के लिए जियोकोड अपडेट कर दिया गया है
hu_hu: A GeoCode frissítve lett a CustomerID számára
id_id: GeoCode telah diperbarui untuk CustomerID
it_it: GeoCode è stato aggiornato per CustomerID
ja_jp: CustomerID の GeoCode が更新されました
ko_kr: CustomerID에 대한 GeoCode가 업데이트되었습니다.
lv_lv: Klienta ID ir atjaunināts ģeogrāfiskais kods
mr_in: जिओकोड ग्राहक ID साठी अद्यतनित केला गेला आहे
nl_nl: GeoCode is bijgewerkt voor CustomerID
pl_pl: GeoCode został zaktualizowany dla CustomerID
pt_pt: GeoCode foi atualizado para CustomerID
ro_ro: GeoCode a fost actualizat pentru CustomerID
ru_ru: GeoCode обновлен для CustomerID.
sq_al: GeoCode është përditësuar për ID-në e klientit
sv_se: GeoCode har uppdaterats för kund-ID
sw_ke: GeoCode imesasishwa kwa CustomerID
tr_tr: Müşteri Kimliği için GeoCode güncellendi
vi_vn: GeoCode đã được cập nhật cho CustomerID

source: Latitude
ar_sy: خط العرض
cs_cz: Zeměpisná šířka
de_de: Breite
el_gr: Γεωγραφικό πλάτος
es_es: Latitud
et_ee: Laiuskraad
fa_ir: عرض جغرافیایی
fi_fi: Leveysaste
he_il: רוֹחַב
hi_in: अक्षांश
hu_hu: Szélesség
id_id: Lintang
it_it: Latitudine
ja_jp: 緯度
ko_kr: 위도
lv_lv: Platums
mr_in: अक्षांश
nl_nl: Breedte
pl_pl: Szerokość
ro_ro: Latitudine
ru_ru: Широта
sq_al: Gjerësia gjeografike
sv_se: Latitud
sw_ke: Latitudo
tr_tr: Enlem
vi_vn: Vĩ độ

source: Longitude
ar_sy: خط الطول
cs_cz: Zeměpisná délka
de_de: Länge
el_gr: Γεωγραφικό μήκος
es_es: Longitud
et_ee: Pikkuskraad
fa_ir: طول جغرافیایی
fi_fi: Pituusaste
he_il: קו אורך
hi_in: देशान्तर
hu_hu: Hosszúság
id_id: Garis bujur
it_it: Longitudine
ja_jp: 経度
ko_kr: 경도
lv_lv: Garuma grāds
mr_in: रेखांश
nl_nl: Lengte
pl_pl: Długość geograficzna
ro_ro: Longitudine
ru_ru: Долгота
sq_al: Gjatësia gjeografike
sv_se: Longitud
tr_tr: Boylam
vi_vn: Kinh độ

source: Unable to update GeoCode for CustomerID
ar_sy: غير قادر على تحديث الرمز الجغرافي لمعرف العميل
cs_cz: Nelze aktualizovat GeoCode pro CustomerID
de_de: GeoCode für CustomerID kann nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση του GeoCode για το CustomerID
es_es: No se puede actualizar GeoCode para CustomerID
et_ee: Kliendi ID geokoodi ei saa värskendada
fa_ir: به روز رسانی GeoCode برای CustomerID ممکن نیست
fi_fi: Asiakastunnuksen geokoodia ei voi päivittää
fr_ca: Impossible de mettre à jour GeoCode pour CustomerID
he_il: לא ניתן לעדכן את GeoCode עבור CustomerID
hi_in: CustomerID के लिए जियोकोड अपडेट करने में असमर्थ
hu_hu: Nem sikerült frissíteni az Ügyfélazonosító GeoCode-ját
id_id: Tidak dapat memperbarui GeoCode untuk CustomerID
it_it: Impossibile aggiornare GeoCode per CustomerID
ja_jp: CustomerID の GeoCode を更新できません
ko_kr: CustomerID에 대한 GeoCode를 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt klienta ID ģeogrāfisko kodu
mr_in: CustomerID साठी जिओकोड अपडेट करण्यात अक्षम
nl_nl: Kan GeoCode voor CustomerID niet bijwerken
pl_pl: Nie można zaktualizować GeoCode dla CustomerID
pt_pt: Não foi possível atualizar o GeoCode para CustomerID
ro_ro: Imposibil de actualizat GeoCode pentru CustomerID
ru_ru: Невозможно обновить GeoCode для CustomerID.
sq_al: GeoCode për ID-në e klientit nuk mund të përditësohet
sv_se: Det gick inte att uppdatera GeoCode för kund-ID
sw_ke: Haiwezi kusasisha GeoCode kwa Kitambulisho cha Mteja
tr_tr: Müşteri Kimliği için GeoCode güncellenemiyor
vi_vn: Không thể cập nhật GeoCode cho CustomerID

source: Mapping is enabled, but no Mapping data to display for this Customer.
ar_sy: تم تمكين التعيين، ولكن لا توجد بيانات تعيين لعرضها لهذا العميل.
cs_cz: Mapování je povoleno, ale pro tohoto zákazníka nejsou k dispozici žádná data mapování.
de_de: Die Zuordnung ist aktiviert, es können jedoch keine Zuordnungsdaten für diesen Kunden angezeigt werden.
el_gr: Η αντιστοίχιση είναι ενεργοποιημένη, αλλά δεν υπάρχουν δεδομένα χαρτογράφησης για εμφάνιση για αυτόν τον πελάτη.
es_es: El mapeo está habilitado, pero no hay datos de mapeo para mostrar para este cliente.
et_ee: Kaardistamine on lubatud, kuid selle kliendi jaoks pole kuvatavaid vastendusandmeid.
fa_ir: نقشه برداری فعال است، اما هیچ داده نقشه برداری برای نمایش برای این مشتری وجود ندارد.
fi_fi: Kartoitus on käytössä, mutta tälle asiakkaalle ei näytetä kartoitustietoja.
fr_ca: Le mappage est activé, mais aucune donnée de mappage à afficher pour ce client.
he_il: המיפוי מופעל, אך אין נתוני מיפוי להצגה עבור לקוח זה.
hi_in: मैपिंग सक्षम है, लेकिन इस ग्राहक के लिए प्रदर्शित करने के लिए कोई मैपिंग डेटा नहीं है।
hu_hu: A leképezés engedélyezve van, de ehhez az Ügyfélhez nincs megjeleníthető hozzárendelési adat.
id_id: Pemetaan diaktifkan, namun tidak ada data Pemetaan yang ditampilkan untuk Pelanggan ini.
it_it: La mappatura è abilitata, ma non ci sono dati di mappatura da visualizzare per questo cliente.
ja_jp: マッピングは有効ですが、この顧客について表示するマッピング データがありません。
ko_kr: 매핑이 활성화되었지만 이 고객에 대해 표시할 매핑 데이터가 없습니다.
lv_lv: Kartēšana ir iespējota, bet nav kartēšanas datu, ko parādīt šim klientam.
mr_in: मॅपिंग सक्षम केले आहे, परंतु या ग्राहकासाठी प्रदर्शित करण्यासाठी कोणताही मॅपिंग डेटा नाही.
nl_nl: Toewijzing is ingeschakeld, maar er kunnen geen toewijzingsgegevens worden weergegeven voor deze klant.
pl_pl: Mapowanie jest włączone, ale nie można wyświetlić danych mapowania dla tego Klienta.
pt_pt: O mapeamento está ativado, mas não há dados de mapeamento para exibir para este cliente.
ro_ro: Maparea este activată, dar nu există date de cartografiere de afișat pentru acest Client.
ru_ru: Сопоставление включено, но данные сопоставления для этого Клиента отсутствуют.
sq_al: Hartëzimi është aktivizuar, por nuk ka të dhëna të Hartës për t'u shfaqur për këtë klient.
sv_se: Mappning är aktiverad, men ingen mappningsdata att visa för denna kund.
sw_ke: Uwekaji ramani umewashwa, lakini hakuna data ya Ramani ya kuonyesha kwa Mteja huyu.
tr_tr: Eşleme etkin ancak bu Müşteri için görüntülenecek Eşleme verisi yok.
vi_vn: Ánh xạ được bật nhưng không có dữ liệu Ánh xạ nào để hiển thị cho Khách hàng này.

source: Customer Mapping
ar_sy: رسم خرائط العملاء
cs_cz: Mapování zákazníků
de_de: Kundenzuordnung
el_gr: Χαρτογράφηση πελατών
es_es: Mapeo de clientes
et_ee: Kliendi kaardistamine
fa_ir: نقشه برداری مشتری
fi_fi: Asiakaskartoitus
fr_ca: Cartographie des clients
he_il: מיפוי לקוחות
hi_in: ग्राहक मानचित्रण
hu_hu: Ügyféltérképezés
id_id: Pemetaan Pelanggan
it_it: Mappatura dei clienti
ja_jp: 顧客マッピング
ko_kr: 고객 매핑
lv_lv: Klientu kartēšana
mr_in: ग्राहक मॅपिंग
nl_nl: Klant in kaart brengen
pl_pl: Mapowanie klientów
pt_pt: Mapeamento de clientes
ro_ro: Maparea clienților
ru_ru: Картирование клиентов
sq_al: Harta e klientit
sv_se: Kundkartläggning
sw_ke: Ramani ya Wateja
tr_tr: Müşteri Haritalaması
vi_vn: Lập bản đồ khách hàng
