Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not unclear this bank transaction because
ar_sy: لا يمكن مسح هذه المعاملة المصرفية بسبب
cs_cz: Tuto bankovní transakci nelze zrušit, protože
de_de: Konnte diese Banktransaktion nicht klären, weil
el_gr: Δεν ήταν δυνατή η ασάφεια αυτής της τραπεζικής συναλλαγής επειδή
es_es: No se pudo cancelar esta transacción bancaria porque
et_ee: Seda pangatehingut ei saanud kustutada, kuna
fa_ir: نمی‌توان این تراکنش بانکی را نامشخص کرد زیرا
fi_fi: Tätä pankkitapahtumaa ei voitu poistaa, koska
fr_ca: Impossible d'annuler cette transaction bancaire, car
he_il: לא ניתן היה לבטל את העסקה הבנקאית הזו בגלל
hi_in: इस बैंक लेनदेन को अस्पष्ट नहीं किया जा सका क्योंकि
hu_hu: Ezt a banki tranzakciót nem lehetett törölni, mert
id_id: Tidak dapat memperjelas transaksi bank ini karena
it_it: Impossibile annullare la cancellazione di questa transazione bancaria perché
ja_jp: この銀行取引をクリアできませんでした。理由は、
ko_kr: 이 은행 거래를 취소할 수 없습니다.
lv_lv: Nevarēja nenotīrīt šo bankas darījumu, jo
mr_in: हा बँक व्यवहार अस्पष्ट करू शकलो नाही कारण
nl_nl: Kon deze banktransactie niet onduidelijk maken omdat
pl_pl: Nie można było wyjaśnić tej transakcji bankowej, ponieważ
pt_pt: Não foi possível esclarecer esta transação bancária porque
ro_ro: Nu am putut anula claritatea acestei tranzacții bancare deoarece
ru_ru: Не удалось выяснить эту банковскую транзакцию, поскольку
sq_al: Nuk mund të paqartohej ky transaksion bankar sepse
sv_se: Det gick inte att rensa bort den här banktransaktionen pga
sw_ke: Haikuweza kubainisha muamala huu wa benki kwa sababu
tr_tr: Bu banka işlemi netleştirilemedi çünkü
vi_vn: Không thể làm rõ giao dịch ngân hàng này vì

source: Use this screen to match webERP Receipts and Payments to your Bank Statement. Check your bank statement and click the check-box when you find the matching transaction.
ar_sy: استخدم هذه الشاشة لمطابقة إيصالات ومدفوعات webERP مع كشف حسابك البنكي. تحقق من كشف حسابك البنكي وانقر فوق خانة الاختيار عندما تجد المعاملة المطابقة.
cs_cz: Pomocí této obrazovky můžete přiřadit účtenky a platby webERP k vašemu bankovnímu výpisu. Zkontrolujte svůj bankovní výpis a po nalezení odpovídající transakce zaškrtněte políčko.
de_de: Verwenden Sie diesen Bildschirm, um webERP-Belege und -Zahlungen mit Ihrem Kontoauszug abzugleichen. Überprüfen Sie Ihren Kontoauszug und klicken Sie auf das Kontrollkästchen, wenn Sie die entsprechende Transaktion finden.
el_gr: Χρησιμοποιήστε αυτήν την οθόνη για να αντιστοιχίσετε τις αποδείξεις και τις πληρωμές webERP με την κίνηση του τραπεζικού σας λογαριασμού. Ελέγξτε το αντίγραφο κίνησης του τραπεζικού σας λογαριασμού και κάντε κλικ στο πλαίσιο ελέγχου όταν βρείτε την αντίστοιχη συναλλαγή.
es_es: Utilice esta pantalla para hacer coincidir los recibos y pagos de webERP con su extracto bancario. Verifique su extracto bancario y haga clic en la casilla de verificación cuando encuentre la transacción coincidente.
et_ee: Kasutage seda ekraani, et sobitada webERP-kviitungid ja maksed oma pangaväljavõttega. Kontrollige oma pangaväljavõtet ja klõpsake vastava tehingu leidmisel märkeruutu.
fa_ir: از این صفحه برای تطبیق دریافت‌ها و پرداخت‌های webERP با صورت‌حساب بانکی خود استفاده کنید. صورت حساب بانکی خود را بررسی کنید و هنگامی که تراکنش منطبق را پیدا کردید، روی کادر تأیید کلیک کنید.
fi_fi: Käytä tätä näyttöä yhdistääksesi webERP-kuitit ja -maksut tiliotteeseesi. Tarkista tiliote ja napsauta valintaruutua, kun löydät vastaavan tapahtuman.
fr_ca: Utilisez cet écran pour faire correspondre les reçus et paiements webERP à votre relevé bancaire. Vérifiez votre relevé bancaire et cochez la case lorsque vous trouvez la transaction correspondante.
he_il: השתמש במסך זה כדי להתאים קבלות ותשלומים של webERP לדוח הבנק שלך. בדוק את דף חשבון הבנק שלך ולחץ על תיבת הסימון כאשר אתה מוצא את העסקה המתאימה.
hi_in: वेबईआरपी रसीदों और भुगतानों को अपने बैंक स्टेटमेंट से मिलाने के लिए इस स्क्रीन का उपयोग करें। अपने बैंक विवरण की जांच करें और मिलान लेनदेन मिलने पर चेक-बॉक्स पर क्लिक करें।
hu_hu: Használja ezt a képernyőt a webERP nyugták és kifizetések bankszámlakivonattal való párosításához. Ellenőrizze bankszámlakivonatát, és kattintson a jelölőnégyzetre, amikor megtalálja a megfelelő tranzakciót.
id_id: Gunakan layar ini untuk mencocokkan Penerimaan dan Pembayaran webERP dengan Laporan Bank Anda. Periksa laporan bank Anda dan klik kotak centang ketika Anda menemukan transaksi yang cocok.
it_it: Utilizza questa schermata per abbinare le ricevute e i pagamenti webERP al tuo estratto conto bancario. Controlla il tuo estratto conto bancario e fai clic sulla casella di controllo quando trovi la transazione corrispondente.
ja_jp: この画面を使用して、webERP の領収書と支払いを銀行取引明細書と照合します。 銀行取引明細書を確認し、一致する取引が見つかったらチェックボックスをクリックします。
ko_kr: 이 화면을 사용하여 webERP 영수증 및 지불을 은행 명세서와 일치시키십시오. 은행 명세서를 확인하고 일치하는 거래를 찾으면 체크박스를 클릭하세요.
lv_lv: Izmantojiet šo ekrānu, lai saskaņotu webERP kvītis un maksājumus ar jūsu bankas izrakstu. Pārbaudiet savu bankas izrakstu un noklikšķiniet uz izvēles rūtiņas, kad atrodat atbilstošo darījumu.
mr_in: वेबईआरपी पावत्या आणि पेमेंट तुमच्या बँक स्टेटमेंटशी जुळण्यासाठी ही स्क्रीन वापरा. तुमचे बँक स्टेटमेंट तपासा आणि तुम्हाला जुळणारे व्यवहार सापडल्यावर चेक-बॉक्सवर क्लिक करा.
nl_nl: Gebruik dit scherm om webERP-ontvangsten en betalingen te matchen met uw bankafschrift. Controleer uw bankafschrift en vink het selectievakje aan als u de overeenkomende transactie vindt.
pl_pl: Użyj tego ekranu, aby dopasować paragony i płatności webERP do wyciągu bankowego. Sprawdź wyciąg z rachunku bankowego i kliknij pole wyboru, gdy znajdziesz pasującą transakcję.
pt_pt: Use esta tela para combinar recibos e pagamentos do webERP com seu extrato bancário. Verifique seu extrato bancário e clique na caixa de seleção ao encontrar a transação correspondente.
ro_ro: Utilizați acest ecran pentru a potrivi încasările și plățile webERP cu extrasul dvs. bancar. Verificați extrasul dvs. bancar și faceți clic pe caseta de selectare când găsiți tranzacția potrivită.
ru_ru: Используйте этот экран, чтобы сопоставить квитанции и платежи webERP с вашей банковской выпиской. Проверьте выписку по счету и установите флажок, когда найдете соответствующую транзакцию.
sq_al: Përdoreni këtë ekran për të përshtatur Faturat dhe Pagesat e webERP me pasqyrën tuaj bankare. Kontrolloni pasqyrën tuaj bankare dhe klikoni kutinë e kontrollit kur gjeni transaksionin që përputhet.
sv_se: Använd den här skärmen för att matcha webERP-kvitton och betalningar till ditt kontoutdrag. Kontrollera ditt kontoutdrag och klicka i kryssrutan när du hittar den matchande transaktionen.
sw_ke: Tumia skrini hii ili kulinganisha Stakabadhi na Malipo ya webERP na Taarifa yako ya Benki. Angalia taarifa yako ya benki na ubofye kisanduku cha kuteua unapopata muamala unaolingana.
tr_tr: webERP Makbuzlarını ve Ödemelerinizi Banka Ekstrenizle eşleştirmek için bu ekranı kullanın. Banka ekstrenizi kontrol edin ve eşleşen işlemi bulduğunuzda onay kutusunu tıklayın.
vi_vn: Sử dụng màn hình này để đối chiếu Biên lai và Thanh toán webERP với Bảng sao kê ngân hàng của bạn. Kiểm tra bảng sao kê ngân hàng của bạn và nhấp vào hộp kiểm khi bạn tìm thấy giao dịch phù hợp.

source: Select Criteria
ar_sy: حدد المعايير
cs_cz: Vyberte Kritéria
de_de: Wählen Sie Kriterien aus
el_gr: Επιλέξτε Κριτήρια
es_es: Seleccionar criterios
et_ee: Valige kriteeriumid
fa_ir: معیارها را انتخاب کنید
fi_fi: Valitse Kriteerit
fr_ca: Sélectionnez les critères
he_il: בחר קריטריונים
hi_in: मानदंड चुनें
hu_hu: Válassza a Feltételek lehetőséget
id_id: Pilih Kriteria
it_it: Seleziona criteri
ja_jp: 基準を選択してください
ko_kr: 기준 선택
lv_lv: Izvēlieties Kritēriji
mr_in: निकष निवडा
nl_nl: Selecteer Criteria
pl_pl: Wybierz Kryteria
pt_pt: Selecione critérios
ro_ro: Selectați Criterii
ru_ru: Выберите критерии
sq_al: Zgjidhni Kriteret
sv_se: Välj Kriterier
sw_ke: Chagua Vigezo
tr_tr: Kriter Seçin
vi_vn: Chọn tiêu chí

source: Show
ar_sy: يعرض
de_de: Zeigen
el_gr: Επίδειξη
es_es: Espectáculo
et_ee: Näita
fa_ir: نمایش دهید
fr_ca: Montrer
he_il: לְהַצִיג
hi_in: दिखाओ
hu_hu: Megmutat
id_id: Menunjukkan
it_it: Spettacolo
ja_jp: 見せる
ko_kr: 보여주다
lv_lv: Rādīt
mr_in: दाखवा
pl_pl: Pokazywać
pt_pt: Mostrar
ro_ro: Spectacol
ru_ru: Показывать
sq_al: Shfaq
sv_se: Visa
sw_ke: Onyesha
tr_tr: Göstermek
vi_vn: Trình diễn

source: from
ar_sy: من
cs_cz: z
de_de: aus
el_gr: από
es_es: de
et_ee: alates
fa_ir: از
fi_fi: alkaen
fr_ca: depuis
he_il: מִן
hi_in: से
hu_hu: -tól
id_id: dari
it_it: da
ja_jp: から
ko_kr: ~에서
lv_lv: no
mr_in: पासून
nl_nl: van
pl_pl: z
pt_pt: de
ro_ro: din
ru_ru: от
sq_al: nga
sv_se: från
sw_ke: kutoka
tr_tr: itibaren
vi_vn: từ

source: to
ar_sy: ل
cs_cz: na
de_de: Zu
el_gr: να
es_es: a
et_ee: juurde
fa_ir: به
fr_ca: à
he_il: אֶל
hi_in: को
hu_hu: hogy
id_id: ke
it_it: A
ja_jp: に
ko_kr: 에게
lv_lv: uz
mr_in: करण्यासाठी
nl_nl: naar
pl_pl: Do
pt_pt: para
ro_ro: la
ru_ru: к
sq_al: te
sv_se: till
sw_ke: kwa
tr_tr: ile
vi_vn: ĐẾN

source: Choose outstanding
ar_sy: اختر المتميز
cs_cz: Vyberte vynikající
de_de: Wählen Sie herausragend
el_gr: Επιλέξτε εξαιρετική
es_es: Elige sobresaliente
et_ee: Valige silmapaistev
fa_ir: برجسته را انتخاب کنید
fi_fi: Valitse erinomainen
fr_ca: Choisissez exceptionnel
he_il: בחר מצטיין
hi_in: बकाया चुनें
hu_hu: Válassz kiemelkedőt
id_id: Pilih yang luar biasa
it_it: Scegli eccezionale
ja_jp: 優れたものを選択する
ko_kr: 뛰어난 선택
lv_lv: Izvēlieties izcilu
mr_in: थकबाकी निवडा
nl_nl: Kies voor uitmuntend
pl_pl: Wybierz wyjątkowe
pt_pt: Escolha excelente
ro_ro: Alege remarcabil
ru_ru: Выберите выдающийся
sq_al: Zgjidhni të shquar
sv_se: Välj enastående
sw_ke: Chagua bora
tr_tr: Olağanüstü seç
vi_vn: Chọn nổi bật

source: only or all
ar_sy: فقط أو الكل
cs_cz: pouze nebo všechny
de_de: nur oder alle
el_gr: μόνο ή όλα
es_es: solo o todos
et_ee: ainult või kõik
fa_ir: فقط یا همه
fi_fi: vain tai kaikki
fr_ca: seulement ou tout
he_il: רק או כולם
hi_in: केवल या सभी
hu_hu: csak vagy az összes
id_id: saja atau semuanya
it_it: solo o tutti
ja_jp: のみまたはすべて
ko_kr: 하나만 또는 전부
lv_lv: tikai vai visi
mr_in: फक्त किंवा सर्व
nl_nl: alleen of allemaal
pl_pl: tylko lub wszystkie
pt_pt: apenas ou todos
ro_ro: numai sau toate
ru_ru: только или все
sq_al: vetëm ose të gjitha
sv_se: bara eller alla
sw_ke: tu au yote
tr_tr: sadece veya hepsi
vi_vn: chỉ hoặc tất cả

source: in the date range
ar_sy: في النطاق الزمني
cs_cz: v časovém období
de_de: im Datumsbereich
el_gr: στο εύρος ημερομηνιών
es_es: en el rango de fechas
et_ee: kuupäevavahemikus
fa_ir: در محدوده تاریخ
fi_fi: ajanjaksolla
fr_ca: dans la plage de dates
he_il: בטווח התאריכים
hi_in: दिनांक सीमा में
hu_hu: a dátumtartományban
id_id: dalam rentang tanggal
it_it: nell'intervallo di date
ja_jp: 日付範囲内で
ko_kr: 기간 내
lv_lv: datumu diapazonā
mr_in: तारीख श्रेणीमध्ये
nl_nl: in het datumbereik
pl_pl: w zakresie dat
pt_pt: no intervalo de datas
ro_ro: în intervalul de date
ru_ru: в диапазоне дат
sq_al: në intervalin e datave
sv_se: i datumintervallet
sw_ke: katika safu ya tarehe
tr_tr: tarih aralığında
vi_vn: trong phạm vi ngày

source: Show all
ar_sy: إظهار الكل
cs_cz: Zobrazit vše
de_de: Alle anzeigen
el_gr: Εμφάνιση όλων
es_es: Mostrar todo
et_ee: Näita kõiki
fa_ir: نمایش همه
fi_fi: Näytä kaikki
fr_ca: Afficher tout
he_il: הצג הכל
hi_in: सब दिखाएं
hu_hu: Összes megjelenítése
id_id: Tunjukkan semuanya
it_it: Mostra tutto
ja_jp: すべて表示
ko_kr: 모두 표시
lv_lv: Rādīt visu
mr_in: सर्व दाखवा
nl_nl: Toon alles
pl_pl: Pokaż wszystko
pt_pt: Mostrar tudo
ro_ro: Arată tot
ru_ru: Показать все
sq_al: Trego të gjitha
sv_se: Visa alla
sw_ke: Onyesha yote
tr_tr: Tümünü göster
vi_vn: Hiển thị tất cả

source: Show unmatched
ar_sy: عرض لا مثيل له
cs_cz: Zobrazit bezkonkurenční
de_de: Unübertroffen anzeigen
el_gr: Εμφάνιση απαράμιλλης
es_es: Mostrar inigualable
et_ee: Näita sobimatut
fa_ir: نمایش بی همتا
fi_fi: Näytä vertaansa vailla
fr_ca: Afficher inégalé
he_il: הצג ללא תחרות
hi_in: बेजोड़ दिखाओ
hu_hu: Páratlan megjelenítése
id_id: Tampilkan tak tertandingi
it_it: Mostra senza eguali
ja_jp: 一致しないものを表示
ko_kr: 일치하지 않는 항목 표시
lv_lv: Rādīt nepārspējamo
mr_in: अतुलनीय दाखवा
nl_nl: Toon ongeëvenaard
pl_pl: Pokaż niezrównany
pt_pt: Mostrar incomparável
ro_ro: Afișează fără egal
ru_ru: Показать непревзойденный
sq_al: Shfaq të pakrahasueshme
sv_se: Visa oöverträffad
sw_ke: Onyesha isiyolinganishwa
tr_tr: Eşleşmeyenleri göster
vi_vn: Hiển thị chưa từng có

source: only
ar_sy: فقط
cs_cz: pouze
de_de: nur
el_gr: μόνο
es_es: solo
et_ee: ainult
fa_ir: فقط
fi_fi: vain
fr_ca: seulement
he_il: רַק
hi_in: केवल
hu_hu: csak
id_id: hanya
it_it: soltanto
ja_jp: のみ
ko_kr: 오직
lv_lv: tikai
mr_in: फक्त
nl_nl: alleen
pl_pl: tylko
pt_pt: apenas
ro_ro: numai
ru_ru: только
sq_al: vetëm
sv_se: endast
sw_ke: pekee
tr_tr: sadece
vi_vn: chỉ một

source: Choose to display only the first 20 matching
ar_sy: اختر عرض أول 20 مطابقة فقط
cs_cz: Zvolte zobrazení pouze prvních 20 odpovídajících
de_de: Wählen Sie, dass nur die ersten 20 Übereinstimmungen angezeigt werden sollen
el_gr: Επιλέξτε να εμφανίζονται μόνο τα πρώτα 20 που ταιριάζουν
es_es: Elija mostrar solo las primeras 20 coincidencias
et_ee: Valige, et kuvada ainult esimesed 20 vastet
fa_ir: انتخاب کنید تا فقط 20 مورد تطبیق اول نمایش داده شود
fi_fi: Valitse näyttää vain 20 ensimmäistä hakua
fr_ca: Choisissez d'afficher uniquement les 20 premiers correspondants
he_il: בחר להציג רק את 20 ההתאמות הראשונות
hi_in: केवल प्रथम 20 मिलान प्रदर्शित करना चुनें
hu_hu: Válassza csak az első 20 egyező megjelenítését
id_id: Pilih untuk hanya menampilkan 20 pencocokan pertama
it_it: Scegli di visualizzare solo i primi 20 corrispondenti
ja_jp: 最初の一致する 20 件のみを表示することを選択します
ko_kr: 일치하는 처음 20개만 표시하도록 선택
lv_lv: Izvēlieties, lai tiktu rādītas tikai pirmās 20 atbilstības
mr_in: फक्त पहिले 20 जुळणारे प्रदर्शित करण्यासाठी निवडा
nl_nl: Kies ervoor om alleen de eerste 20 overeenkomsten weer te geven
pl_pl: Wybierz wyświetlanie tylko pierwszych 20 pasujących
pt_pt: Escolha exibir apenas as primeiras 20 correspondências
ro_ro: Alegeți să afișați numai primele 20 de potriviri
ru_ru: Выберите, чтобы отображались только первые 20 совпадений.
sq_al: Zgjidhni të shfaqen vetëm 20 të parat që përputhen
sv_se: Välj att endast visa de första 20 matchande
sw_ke: Chagua kuonyesha tu 20 za kwanza zinazolingana
tr_tr: Yalnızca ilk 20 eşleşmeyi görüntülemeyi seçin
vi_vn: Chọn chỉ hiển thị 20 kết quả phù hợp đầu tiên

source: or all
ar_sy: أو الكل
cs_cz: nebo všechny
de_de: oder alle
el_gr: ή όλα
es_es: o todos
et_ee: või kõik
fa_ir: یا همه
fi_fi: tai kaikki
fr_ca: ou tout
he_il: או הכל
hi_in: या सभी
hu_hu: vagy mindet
id_id: atau semua
it_it: o tutto
ja_jp: またはすべて
ko_kr: 아니면 전부
lv_lv: vai visu
mr_in: किंवा सर्व
nl_nl: of allemaal
pl_pl: lub wszystkie
pt_pt: ou todos
ro_ro: sau toate
ru_ru: или все
sq_al: ose të gjitha
sv_se: eller alla
sw_ke: au wote
tr_tr: veya hepsi
vi_vn: hoặc tất cả

source: meeting the criteria
ar_sy: تلبية المعايير
cs_cz: splňující kritéria
de_de: Erfüllung der Kriterien
el_gr: πληρούν τα κριτήρια
es_es: cumpliendo los criterios
et_ee: kriteeriumidele vastav
fa_ir: رعایت معیارها
fi_fi: täyttää kriteerit
fr_ca: répondant aux critères
he_il: עומד בקריטריונים
hi_in: मानदंडों को पूरा करना
hu_hu: megfelel a kritériumoknak
id_id: memenuhi kriteria
it_it: soddisfare i criteri
ja_jp: 基準を満たす
ko_kr: 기준을 충족
lv_lv: atbilst kritērijiem
mr_in: निकष पूर्ण करणे
nl_nl: voldoen aan de criteria
pl_pl: spełniający kryteria
pt_pt: atendendo aos critérios
ro_ro: îndeplinirea criteriilor
ru_ru: соответствие критериям
sq_al: përmbushjen e kritereve
sv_se: uppfylla kriterierna
sw_ke: kukidhi vigezo
tr_tr: kriterleri karşılamak
vi_vn: đáp ứng các tiêu chí

source: Show only the first 20
ar_sy: عرض أول 20 فقط
cs_cz: Zobrazit pouze prvních 20
de_de: Nur die ersten 20 anzeigen
el_gr: Εμφάνιση μόνο των πρώτων 20
es_es: Mostrar solo los primeros 20
et_ee: Kuva ainult esimesed 20
fa_ir: فقط 20 مورد اول را نشان دهید
fi_fi: Näytä vain ensimmäiset 20
fr_ca: Afficher uniquement les 20 premiers
he_il: הצג רק את 20 הראשונים
hi_in: केवल प्रथम 20 दिखाएँ
hu_hu: Csak az első 20 megjelenítése
id_id: Tampilkan hanya 20 yang pertama
it_it: Mostra solo i primi 20
ja_jp: 最初の 20 件のみを表示
ko_kr: 처음 20개만 표시
lv_lv: Rādīt tikai pirmos 20
mr_in: फक्त पहिले 20 दाखवा
nl_nl: Toon alleen de eerste 20
pl_pl: Pokaż tylko pierwsze 20
pt_pt: Mostrar apenas os primeiros 20
ro_ro: Afișați doar primele 20
ru_ru: Показать только первые 20
sq_al: Trego vetëm 20 të parat
sv_se: Visa endast de 20 första
sw_ke: Onyesha 20 za kwanza pekee
tr_tr: Yalnızca ilk 20'yi göster
vi_vn: Chỉ hiển thị 20 đầu tiên

source: Show selected
ar_sy: إظهار المحدد
cs_cz: Zobrazit vybrané
de_de: Ausgewählte anzeigen
el_gr: Εμφάνιση επιλεγμένων
es_es: Mostrar seleccionado
et_ee: Kuva valitud
fa_ir: نمایش انتخاب شده
fi_fi: Näytä valitut
fr_ca: Afficher la sélection
he_il: הצג נבחרים
hi_in: चयनित दिखाएं
hu_hu: Kijelölt megjelenítése
id_id: Tampilkan yang dipilih
it_it: Mostra selezionato
ja_jp: 選択したものを表示
ko_kr: 선택 항목 표시
lv_lv: Rādīt atlasīto
mr_in: निवडलेले दाखवा
nl_nl: Geselecteerd weergeven
pl_pl: Pokaż wybrane
pt_pt: Mostrar selecionado
ro_ro: Afișați selectat
ru_ru: Показать выбранное
sq_al: Shfaq të zgjedhurit
sv_se: Visa valda
sw_ke: Onyesha iliyochaguliwa
tr_tr: Seçilenleri göster
vi_vn: Hiển thị đã chọn

source: Show reconciliation
ar_sy: إظهار المصالحة
cs_cz: Ukažte smíření
de_de: Versöhnung zeigen
el_gr: Δείξτε συμφιλίωση
es_es: Mostrar reconciliación
et_ee: Näita leppimist
fa_ir: آشتی نشان دهید
fi_fi: Näytä sovinto
fr_ca: Afficher le rapprochement
he_il: הצג פיוס
hi_in: सामंजस्य दिखाओ
hu_hu: Mutasd a megbékélést
id_id: Tunjukkan rekonsiliasi
it_it: Mostra riconciliazione
ja_jp: 調整を表示する
ko_kr: 화해를 보여줘
lv_lv: Parādiet samierināšanos
mr_in: सलोखा दाखवा
nl_nl: Toon verzoening
pl_pl: Okaż pojednanie
pt_pt: Mostrar reconciliação
ro_ro: Arată reconciliere
ru_ru: Показать примирение
sq_al: Trego pajtimin
sv_se: Visa försoning
sw_ke: Onyesha upatanisho
tr_tr: Mutabakatı göster
vi_vn: Hiển thị sự hòa giải

source: The date entered for the field to show
ar_sy: التاريخ الذي تم إدخاله ليظهر الحقل
cs_cz: Zadané datum pro zobrazení pole
de_de: Das eingegebene Datum, damit das Feld angezeigt werden soll
el_gr: Η ημερομηνία που εισαγάγατε για να εμφανιστεί το πεδίο
es_es: La fecha ingresada para que el campo se muestre
et_ee: Välja kuvamiseks sisestatud kuupäev
fa_ir: تاریخ وارد شده برای نمایش فیلد
fi_fi: Syötetty päivämäärä kenttään näytettäväksi
fr_ca: La date saisie pour que le champ s'affiche
he_il: התאריך שהוזן להצגת השדה
hi_in: फ़ील्ड दिखाने के लिए दर्ज की गई तारीख
hu_hu: A mező megjelenítéséhez megadott dátum
id_id: Tanggal yang dimasukkan untuk ditampilkan di kolom
it_it: La data inserita nel campo da mostrare
ja_jp: フィールドに表示するために入力された日付
ko_kr: 필드를 표시하기 위해 입력한 날짜
lv_lv: Ievadītais datums, lai lauks tiktu rādīts
mr_in: फील्ड दर्शविण्यासाठी प्रविष्ट केलेली तारीख
nl_nl: De datum die is ingevoerd om het veld weer te geven
pl_pl: Data wprowadzona do wyświetlenia w polu
pt_pt: A data inserida para o campo mostrar
ro_ro: Data introdusă pentru a se afișa câmpul
ru_ru: Дата, введенная в поле для отображения
sq_al: Data e futur për shfaqjen e fushës
sv_se: Det angivna datumet för att fältet ska visas
sw_ke: Tarehe iliyowekwa ili uga ionyeshwe
tr_tr: Alanın görüntülenmesi için girilen tarih
vi_vn: Ngày đã nhập để trường hiển thị

source: before
ar_sy: قبل
cs_cz: před
de_de: vor
el_gr: προτού
es_es: antes
et_ee: enne
fa_ir: قبل از
fi_fi: ennen
fr_ca: avant
he_il: לִפנֵי
hi_in: पहले
hu_hu: előtt
id_id: sebelum
it_it: Prima
ja_jp: 前に
ko_kr: ~ 전에
lv_lv: pirms tam
mr_in: आधी
nl_nl: voor
pl_pl: zanim
pt_pt: antes
ro_ro: înainte
ru_ru: до
sq_al: përpara
sv_se: före
sw_ke: kabla
tr_tr: önce
vi_vn: trước

source: is not entered in a recognised date format
ar_sy: لم يتم إدخاله بتنسيق تاريخ معروف
cs_cz: není zadáno v rozpoznaném formátu data
de_de: ist nicht in einem anerkannten Datumsformat eingegeben
el_gr: δεν εισάγεται σε αναγνωρισμένη μορφή ημερομηνίας
es_es: no se ingresa en un formato de fecha reconocido
et_ee: ei ole sisestatud tunnustatud kuupäevavormingus
fa_ir: در قالب تاریخ شناسایی شده وارد نشده است
fi_fi: ei ole syötetty tunnistetussa päivämäärämuodossa
fr_ca: n'est pas saisi dans un format de date reconnu
he_il: אינו מוזן בתבנית תאריך מוכרת
hi_in: किसी मान्यताप्राप्त दिनांक प्रारूप में दर्ज नहीं किया गया है
hu_hu: nem ismert dátumformátumban van megadva
id_id: tidak dimasukkan dalam format tanggal yang dikenali
it_it: non è inserito in un formato di data riconosciuto
ja_jp: 認識された日付形式で入力されていません
ko_kr: 인식된 날짜 형식으로 입력되지 않았습니다.
lv_lv: nav ievadīts atpazītā datuma formātā
mr_in: मान्यताप्राप्त तारखेच्या स्वरूपात प्रविष्ट केलेले नाही
nl_nl: wordt niet in een erkend datumformaat ingevoerd
pl_pl: nie jest wprowadzona w uznanym formacie daty
pt_pt: não é inserido em um formato de data reconhecido
ro_ro: nu este introdus într-un format de dată recunoscut
ru_ru: не введен в признанном формате даты
sq_al: nuk është futur në një format të njohur të datës
sv_se: inte anges i ett erkänt datumformat
sw_ke: haijaingizwa katika umbizo la tarehe inayotambulika
tr_tr: tanınan bir tarih biçiminde girilmemiş
vi_vn: không được nhập ở định dạng ngày được công nhận

source: Entry is expected in the format
ar_sy: من المتوقع الإدخال بالتنسيق
cs_cz: Vstup se očekává ve formátu
de_de: Der Eintrag wird im Format erwartet
el_gr: Η είσοδος αναμένεται στη μορφή
es_es: Se espera la entrada en el formato
et_ee: Sisenemist oodatakse formaadis
fa_ir: ورود در قالب انتظار می رود
fi_fi: Osallistumista odotetaan muodossa
fr_ca: L'entrée est attendue au format
he_il: הכניסה צפויה במתכונת
hi_in: प्रारूप में प्रविष्टि अपेक्षित है
hu_hu: A nevezés formátumban várható
id_id: Entri diharapkan dalam format
it_it: L'ingresso è previsto nel formato
ja_jp: 次の形式で入力する必要があります
ko_kr: 형식으로 입력해야 합니다.
lv_lv: Pieteikšanās gaidāma formātā
mr_in: फॉर्मेटमध्ये प्रवेश अपेक्षित आहे
nl_nl: Inzending wordt verwacht in het format
pl_pl: Oczekuje się wpisu w formacie
pt_pt: A entrada é esperada no formato
ro_ro: Se așteaptă intrarea în format
ru_ru: Запись ожидается в формате
sq_al: Hyrja pritet në format
sv_se: Anmälan förväntas i formatet
sw_ke: Ingizo linatarajiwa katika umbizo
tr_tr: Formatta giriş bekleniyor
vi_vn: Mục nhập được mong đợi ở định dạng

source: after
ar_sy: بعد
cs_cz: po
de_de: nach
el_gr: μετά
es_es: después
et_ee: pärast
fa_ir: بعد از
fi_fi: jälkeen
fr_ca: après
he_il: לְאַחַר
hi_in: बाद
hu_hu: után
id_id: setelah
it_it: Dopo
ja_jp: 後
ko_kr: ~ 후에
lv_lv: pēc
mr_in: नंतर
nl_nl: na
pl_pl: Po
pt_pt: depois
ro_ro: după
ru_ru: после
sq_al: pas
sv_se: efter
sw_ke: baada ya
tr_tr: sonrasında
vi_vn: sau đó
