Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The pick list cannot be retrieved because
ar_sy: لا يمكن استرداد قائمة الاختيار بسبب
cs_cz: Výběrový seznam nelze načíst, protože
de_de: Die Auswahlliste kann nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση της λίστας επιλογής γιατί
es_es: La lista de selección no se puede recuperar porque
et_ee: Valikunimekirja ei saa alla laadida, kuna
fa_ir: لیست انتخابی قابل بازیابی نیست زیرا
fi_fi: Poimintalistaa ei voi noutaa, koska
fr_ca: La liste de sélection ne peut pas être récupérée car
he_il: לא ניתן לאחזר את רשימת הבחירה מכיוון
hi_in: चयन सूची पुनर्प्राप्त नहीं की जा सकती क्योंकि
hu_hu: A kiválasztási lista nem kérhető le, mert
id_id: Daftar pilihan tidak dapat diambil karena
it_it: Impossibile recuperare l'elenco di selezione perché
ja_jp: 選択リストを取得できません。
ko_kr: 선택 목록을 검색할 수 없습니다.
lv_lv: Izvēles sarakstu nevar izgūt, jo
mr_in: निवड यादी पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De keuzelijst kan niet worden opgehaald omdat
pl_pl: Nie można pobrać listy wyboru, ponieważ
pt_pt: A lista de seleção não pode ser recuperada porque
ro_ro: Lista de alegere nu poate fi preluată deoarece
ru_ru: Список выбора не может быть получен, поскольку
sq_al: Lista e zgjedhjeve nuk mund të merret sepse
sv_se: Plocklistan kan inte hämtas pga
sw_ke: Orodha ya chaguo haiwezi kurejeshwa kwa sababu
tr_tr: Seçim listesi alınamıyor çünkü
vi_vn: Không thể truy xuất danh sách chọn vì

source: This pick list item could not be retrieved. Please select another pick list
ar_sy: لا يمكن استرداد عنصر قائمة الاختيار هذا. الرجاء تحديد قائمة اختيار أخرى
cs_cz: Tuto položku výběrového seznamu nebylo možné načíst. Vyberte prosím jiný výběrový seznam
de_de: Dieses Auswahllistenelement konnte nicht abgerufen werden. Bitte wählen Sie eine andere Auswahlliste aus
el_gr: Δεν ήταν δυνατή η ανάκτηση αυτού του στοιχείου λίστας επιλογής. Επιλέξτε μια άλλη λίστα επιλογής
es_es: Este elemento de la lista de selección no se pudo recuperar. Por favor seleccione otra lista de selección
et_ee: Seda valikuloendi üksust ei saanud tuua. Valige mõni muu valikuloend
fa_ir: این مورد فهرست انتخابی قابل بازیابی نیست. لطفاً لیست انتخاب دیگری را انتخاب کنید
fi_fi: Tätä valintaluettelon kohdetta ei voitu noutaa. Valitse toinen valintaluettelo
fr_ca: Cet élément de liste de sélection n'a pas pu être récupéré. Veuillez sélectionner une autre liste de sélection
he_il: לא ניתן היה לאחזר את פריט רשימת הבחירה הזה. אנא בחר רשימת בחירה אחרת
hi_in: यह चयन सूची आइटम पुनर्प्राप्त नहीं किया जा सका. कृपया अन्य चयन सूची चुनें
hu_hu: Ez a válogatási listaelem nem tölthető le. Kérjük, válasszon másik listát
id_id: Item daftar pilihan ini tidak dapat diambil. Silakan pilih daftar pilihan lainnya
it_it: Impossibile recuperare questa voce dell'elenco di selezione. Seleziona un altro elenco di selezione
ja_jp: この選択リスト項目を取得できませんでした。別の選択リストを選択してください
ko_kr: 이 선택 목록 항목을 검색할 수 없습니다. 다른 선택 목록을 선택하세요.
lv_lv: Šo atlases saraksta vienumu nevarēja izgūt. Lūdzu, atlasiet citu atlases sarakstu
mr_in: ही निवड सूची आयटम पुनर्प्राप्त करणे शक्य नाही. कृपया दुसरी निवड यादी निवडा
nl_nl: Dit keuzelijstitem kan niet worden opgehaald. Selecteer een andere keuzelijst
pl_pl: Nie można pobrać tego elementu listy wyboru. Proszę wybrać inną listę wyboru
pt_pt: Este item da lista de seleção não pôde ser recuperado. Selecione outra lista de seleção
ro_ro: Acest element din lista de alegere nu a putut fi preluat. Vă rugăm să selectați o altă listă de alegere
ru_ru: Не удалось получить этот элемент списка выбора. Пожалуйста, выберите другой список выбора
sq_al: Ky artikull i listës së zgjedhjeve nuk mund të rikthehej. Ju lutemi zgjidhni një listë tjetër zgjedhjeje
sv_se: Det gick inte att hämta denna plocklista. Välj en annan vallista
sw_ke: Kipengee hiki cha orodha ya chaguo hakikuweza kurejeshwa. Tafadhali chagua orodha nyingine ya kuchagua
tr_tr: Bu seçim listesi öğesi alınamadı. Lütfen başka bir seçim listesi seçin
vi_vn: Không thể truy xuất mục danh sách chọn này. Vui lòng chọn danh sách chọn khác

source: Pick List Maintenance
ar_sy: صيانة قائمة الاختيار
cs_cz: Údržba seznamu
de_de: Pflege der Auswahlliste
el_gr: Συντήρηση Λίστας Επιλογών
es_es: Mantenimiento de la lista de selección
et_ee: Valige loendi hooldus
fa_ir: نگهداری لیست انتخاب
fi_fi: Valitse luettelon ylläpito
fr_ca: Maintenance de la liste de sélection
he_il: תחזוקת רשימת בחר
hi_in: सूची रखरखाव चुनें
hu_hu: Válassza a Lista karbantartása lehetőséget
id_id: Pilih Daftar Pemeliharaan
it_it: Manutenzione della lista di prelievo
ja_jp: ピックリストのメンテナンス
ko_kr: 선택 목록 유지 관리
lv_lv: Izvēlieties saraksta uzturēšana
mr_in: यादी देखभाल निवडा
nl_nl: Onderhoud van picklijsten
pl_pl: Konserwacja listy wyboru
pt_pt: Manutenção da lista de seleção
ro_ro: Întreținerea listei de alegere
ru_ru: Ведение списка выбора
sq_al: Mirëmbajtja e listës së zgjedhjes
sv_se: Välj Listunderhåll
sw_ke: Chagua Matengenezo ya Orodha
tr_tr: Seçim Listesi Bakımı
vi_vn: Bảo trì danh sách chọn

source: Pick List:
ar_sy: قائمة الاختيار:
cs_cz: Výběrový seznam:
de_de: Auswahlliste:
el_gr: Λίστα επιλογών:
es_es: Lista de selección:
et_ee: Valimisloend:
fa_ir: لیست انتخاب:
fi_fi: Valintalista:
fr_ca: Liste de sélection :
he_il: רשימת בחירה:
hi_in: सूची उठाओ:
hu_hu: Kiválasztási lista:
id_id: Pilih Daftar:
it_it: Elenco di selezione:
ja_jp: 選択リスト:
ko_kr: 선택 목록:
lv_lv: Izvēles saraksts:
mr_in: यादी निवडा:
nl_nl: Keuzelijst:
pl_pl: Lista wyboru:
pt_pt: Lista de seleção:
ro_ro: Lista de alegere:
ru_ru: Список выбора:
sq_al: Lista e zgjedhjeve:
sv_se: Plocklista:
sw_ke: Chagua Orodha:
tr_tr: Seçim Listesi:
vi_vn: Danh sách chọn:

source: for Order No:
ar_sy: للطلب رقم:
cs_cz: pro objednávku č.:
de_de: für Bestell-Nr.:
el_gr: για Αρ. Παραγγελίας:
es_es: para el número de pedido:
et_ee: tellimuse nr:
fa_ir: برای سفارش شماره:
fi_fi: tilausnumerolle:
fr_ca: pour le numéro de commande :
he_il: עבור מספר הזמנה:
hi_in: ऑर्डर संख्या के लिए:
hu_hu: a rendelési számhoz:
id_id: untuk Nomor Pesanan:
it_it: per l'ordine n.:
ja_jp: 注文番号の場合:
ko_kr: 주문 번호:
lv_lv: pasūtījuma Nr.:
mr_in: ऑर्डर क्रमांकासाठी:
nl_nl: voor bestelnummer:
pl_pl: dla zamówienia nr:
pt_pt: para o número do pedido:
ro_ro: pentru nr de comandă:
ru_ru: для заказа №:
sq_al: për porosinë nr:
sv_se: för beställningsnummer:
sw_ke: kwa Agizo No:
tr_tr: Sipariş No için:
vi_vn: cho Đơn hàng số:

source: Back to Pick Lists
ar_sy: العودة إلى اختيار القوائم
cs_cz: Zpět na výběrové seznamy
de_de: Zurück zu den Auswahllisten
el_gr: Επιστροφή στις Λίστες Επιλογών
es_es: Volver a listas de selección
et_ee: Tagasi valikuloendite juurde
fa_ir: بازگشت به فهرست‌های انتخاب
fi_fi: Takaisin valintaluetteloihin
fr_ca: Retour aux listes de sélection
he_il: חזרה לרשימות בחירת
hi_in: सूचियाँ चुनने पर वापस जाएँ
hu_hu: Vissza a választási listákhoz
id_id: Kembali ke Daftar Pilihan
it_it: Torna alle liste di prelievo
ja_jp: 選択リストに戻る
ko_kr: 선택 목록으로 돌아가기
lv_lv: Atgriezties uz atlases sarakstiem
mr_in: याद्या निवडा
nl_nl: Terug naar Keuzelijsten
pl_pl: Powrót do list wyboru
pt_pt: Voltar às listas de seleção
ro_ro: Înapoi la listele de alegere
ru_ru: Вернуться к спискам выбора
sq_al: Kthehu te Listat e Zgjedhjeve
sv_se: Tillbaka till plocklistor
sw_ke: Rudi kwa Orodha za Chaguo
tr_tr: Seçim Listelerine Geri Dön
vi_vn: Quay lại Danh sách Chọn

source: Qty Picked
ar_sy: الكمية المختارة
cs_cz: Vybráno množství
de_de: Menge ausgewählt
el_gr: Επιλέχτηκε Ποσότητα
es_es: Cantidad seleccionada
et_ee: Kogus Valitud
fa_ir: تعداد انتخاب شده
fi_fi: Määrä Poimittu
fr_ca: Quantité cueillie
he_il: כמות שנבחרה
hi_in: मात्रा चुनी गई
hu_hu: Kiválasztott mennyiség
id_id: Jumlah yang Dipilih
it_it: Quantità prelevata
ja_jp: ピックされた数量
ko_kr: 수확 수량
lv_lv: Paņemts daudzums
mr_in: निवडलेले प्रमाण
nl_nl: Aantal geplukt
pl_pl: Wybrana ilość
pt_pt: Quantidade escolhida
ro_ro: Cantitate aleasă
ru_ru: Кол-во выбрано
sq_al: Sasia e zgjedhur
sv_se: Antal Plockat
sw_ke: Qty Imechaguliwa
tr_tr: Seçilen Adet
vi_vn: Số lượng đã chọn

source: the order must be re-selected and re-read again to update the changes made by the other user
ar_sy: ويجب إعادة تحديد الطلب وإعادة قراءته مرة أخرى لتحديث التغييرات التي أجراها المستخدم الآخر
cs_cz: objednávka musí být znovu vybrána a znovu přečtena, aby se aktualizovaly změny provedené druhým uživatelem
de_de: Die Bestellung muss erneut ausgewählt und erneut gelesen werden, um die vom anderen Benutzer vorgenommenen Änderungen zu aktualisieren
el_gr: η παραγγελία πρέπει να επιλεγεί ξανά και να ξαναδιαβαστεί ξανά για να ενημερώσετε τις αλλαγές που έγιναν από τον άλλο χρήστη
es_es: el pedido debe volver a seleccionarse y leerse nuevamente para actualizar los cambios realizados por el otro usuario
et_ee: tellimus tuleb uuesti valida ja uuesti läbi lugeda, et teise kasutaja tehtud muudatusi värskendada
fa_ir: سفارش باید دوباره انتخاب شود و دوباره خوانده شود تا تغییرات ایجاد شده توسط کاربر دیگر به روز شود
fi_fi: tilaus on valittava uudelleen ja luettava uudelleen, jotta toisen käyttäjän tekemät muutokset päivitetään
fr_ca: la commande doit être resélectionnée et relue pour mettre à jour les modifications apportées par l'autre utilisateur
he_il: יש לבחור מחדש את ההזמנה ולקרוא שוב כדי לעדכן את השינויים שבוצעו על ידי המשתמש השני
hi_in: अन्य उपयोगकर्ता द्वारा किए गए परिवर्तनों को अपडेट करने के लिए ऑर्डर को फिर से चुना जाना चाहिए और दोबारा पढ़ा जाना चाहिए
hu_hu: a rendelést újra ki kell választani, és újra el kell olvasni a másik felhasználó által végrehajtott módosítások frissítéséhez
id_id: pesanan harus dipilih kembali dan dibaca ulang untuk memperbarui perubahan yang dilakukan oleh pengguna lain
it_it: l'ordine dovrà essere riselezionato e riletto nuovamente per aggiornare le modifiche apportate dall'altro utente
ja_jp: 他のユーザーによる変更を更新するには、注文を再選択して再度読み取る必要があります。
ko_kr: 다른 사용자가 변경한 내용을 업데이트하려면 주문을 다시 선택하고 다시 읽어야 합니다.
lv_lv: pasūtījums ir atkārtoti jāizvēlas un vēlreiz jāizlasa, lai atjauninātu cita lietotāja veiktās izmaiņas
mr_in: इतर वापरकर्त्याने केलेले बदल अद्यतनित करण्यासाठी ऑर्डर पुन्हा निवडणे आणि पुन्हा वाचणे आवश्यक आहे
nl_nl: de bestelling moet opnieuw worden geselecteerd en opnieuw worden gelezen om de wijzigingen van de andere gebruiker bij te werken
pl_pl: zamówienie należy wybrać ponownie i ponownie przeczytać, aby zaktualizować zmiany wprowadzone przez innego użytkownika
pt_pt: o pedido deve ser selecionado novamente e lido novamente para atualizar as alterações feitas pelo outro usuário
ro_ro: comanda trebuie re-selectată și recitită din nou pentru a actualiza modificările făcute de celălalt utilizator
ru_ru: заказ необходимо повторно выбрать и перечитать еще раз, чтобы обновить изменения, внесенные другим пользователем
sq_al: porosia duhet të rizgjidhet dhe të rilexohet përsëri për të përditësuar ndryshimet e bëra nga përdoruesi tjetër
sv_se: ordern måste väljas om och läsas igen för att uppdatera ändringarna som gjorts av den andra användaren
sw_ke: agizo lazima lichaguliwe tena na kusomwa tena ili kusasisha mabadiliko yaliyofanywa na mtumiaji mwingine
tr_tr: diğer kullanıcının yaptığı değişiklikleri güncellemek için siparişin yeniden seçilmesi ve tekrar okunması gerekir
vi_vn: lệnh phải được chọn lại và đọc lại để cập nhật những thay đổi do người dùng khác thực hiện

source: Select a pick list to maintain
ar_sy: حدد قائمة اختيار للاحتفاظ بها
cs_cz: Vyberte výběrový seznam, který chcete udržovat
de_de: Wählen Sie eine Auswahlliste zur Pflege aus
el_gr: Επιλέξτε μια λίστα επιλογής για διατήρηση
es_es: Seleccione una lista de selección para mantener
et_ee: Valige hooldatav valikuloend
fa_ir: یک لیست انتخابی را برای نگهداری انتخاب کنید
fi_fi: Valitse ylläpidettävä valintaluettelo
fr_ca: Sélectionnez une liste de sélection à gérer
he_il: בחר רשימת בחירה לתחזוקה
hi_in: बनाए रखने के लिए एक चयन सूची का चयन करें
hu_hu: Válassza ki a karbantartandó listát
id_id: Pilih daftar pilihan untuk dipertahankan
it_it: Selezionare un elenco di selezione da gestire
ja_jp: 維持する選択リストを選択してください
ko_kr: 유지할 선택 목록을 선택하세요.
lv_lv: Atlasiet uzturējamo atlases sarakstu
mr_in: राखण्यासाठी निवड यादी निवडा
nl_nl: Selecteer een keuzelijst die u wilt onderhouden
pl_pl: Wybierz listę wyboru, którą chcesz zachować
pt_pt: Selecione uma lista de seleção para manter
ro_ro: Selectați o listă de alegere de întreținut
ru_ru: Выберите список выбора для сохранения
sq_al: Zgjidhni një listë zgjedhjesh për ta ruajtur
sv_se: Välj en plocklista att underhålla
sw_ke: Chagua orodha ya kuchagua ili kudumisha
tr_tr: Sürdürülecek bir seçim listesi seçin
vi_vn: Chọn danh sách chọn để duy trì

source: The pickserialdetails could not be deleted
ar_sy: لا يمكن حذف تفاصيل Pickserial
cs_cz: Podrobnosti výběrového seriálu nelze smazat
de_de: Die Auswahlseriendetails konnten nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή των λεπτομερειών επιλογής
es_es: Los detalles de la serie de selección no se pudieron eliminar.
et_ee: Valiku üksikasju ei saanud kustutada
fa_ir: جزئیات انتخابی را نمی توان حذف کرد
fi_fi: Valintasarjan tietoja ei voitu poistaa
fr_ca: Les détails de la sélection n'ont pas pu être supprimés
he_il: לא ניתן היה למחוק את פרטי האוסף
hi_in: पिकसीरियल विवरण हटाया नहीं जा सका
hu_hu: A kiválasztási sorozat részleteit nem sikerült törölni
id_id: Detail serial pilihan tidak dapat dihapus
it_it: Impossibile eliminare i dettagli della serie di prelievo
ja_jp: pickserialdetails を削除できませんでした
ko_kr: 일련번호 세부정보를 삭제할 수 없습니다.
lv_lv: Izvēles sērijas informāciju nevarēja izdzēst
mr_in: पिकसिरियल तपशील हटवता आले नाहीत
nl_nl: De pickserialdetails kunnen niet worden verwijderd
pl_pl: Nie można usunąć pickserialdetails
pt_pt: O pickserialdetails não pôde ser excluído
ro_ro: Detaliile pickserialde nu au putut fi șterse
ru_ru: Не удалось удалить данные PickserialDetails.
sq_al: Detajet e përzgjedhjes nuk mund të fshiheshin
sv_se: Det gick inte att radera plockserieuppgifterna
sw_ke: Maelezo ya kuchagua hayakuweza kufutwa
tr_tr: Seçim dizisi ayrıntıları silinemedi
vi_vn: Không thể xóa các chi tiết pickerial

source: The following SQL to delete them was used
ar_sy: تم استخدام SQL التالي لحذفها
cs_cz: K jejich odstranění byl použit následující SQL
de_de: Zum Löschen wurde die folgende SQL verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για τη διαγραφή τους
es_es: Se utilizó el siguiente SQL para eliminarlos.
et_ee: Nende kustutamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای حذف آنها استفاده شد
fi_fi: Niiden poistamiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour les supprimer a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי למחוק אותם
hi_in: उन्हें हटाने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták ezek törlésére
id_id: SQL berikut untuk menghapusnya digunakan
it_it: È stato utilizzato il seguente SQL per eliminarli
ja_jp: それらを削除するには次のSQLが使用されました
ko_kr: 이를 삭제하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai tos dzēstu, tika izmantots šāds SQL
mr_in: त्यांना हटवण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om ze te verwijderen werd gebruikt
pl_pl: Do ich usunięcia użyto następującego kodu SQL
pt_pt: O seguinte SQL para excluí-los foi usado
ro_ro: A fost folosit următorul SQL pentru a le șterge
ru_ru: Для их удаления использовался следующий SQL:
sq_al: Është përdorur SQL e mëposhtme për t'i fshirë ato
sv_se: Följande SQL för att ta bort dem användes
sw_ke: SQL ifuatayo ya kuzifuta ilitumiwa
tr_tr: Bunları silmek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để xóa chúng đã được sử dụng

source: The sales order header could not be updated with the internal comments
ar_sy: لا يمكن تحديث رأس أمر المبيعات بالتعليقات الداخلية
cs_cz: Záhlaví prodejní objednávky nebylo možné aktualizovat pomocí interních komentářů
de_de: Der Kundenauftragskopf konnte nicht mit den internen Kommentaren aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κεφαλίδας της παραγγελίας πωλήσεων με τα εσωτερικά σχόλια
es_es: El encabezado del pedido de ventas no se pudo actualizar con los comentarios internos.
et_ee: Müügitellimuse päist ei saanud sisemiste kommentaaridega värskendada
fa_ir: هدر سفارش فروش با نظرات داخلی به روز نمی شود
fi_fi: Myyntitilauksen otsikkoa ei voitu päivittää sisäisillä kommenteilla
fr_ca: L'en-tête de la commande client n'a pas pu être mis à jour avec les commentaires internes
he_il: לא ניתן היה לעדכן את כותרת הזמנת המכירות עם ההערות הפנימיות
hi_in: विक्रय आदेश शीर्षलेख को आंतरिक टिप्पणियों के साथ अद्यतन नहीं किया जा सका
hu_hu: Az értékesítési rendelés fejléce nem frissíthető a belső megjegyzésekkel
id_id: Header pesanan penjualan tidak dapat diperbarui dengan komentar internal
it_it: Non è stato possibile aggiornare l'intestazione dell'ordine cliente con i commenti interni
ja_jp: 販売注文ヘッダーを内部コメントで更新できませんでした
ko_kr: 판매 주문 헤더를 내부 설명으로 업데이트할 수 없습니다.
lv_lv: Pārdošanas pasūtījuma galveni nevarēja atjaunināt ar iekšējiem komentāriem
mr_in: विक्री ऑर्डर शीर्षलेख अंतर्गत टिप्पण्यांसह अद्यतनित करणे शक्य नाही
nl_nl: De verkooporderkop kon niet worden bijgewerkt met de interne opmerkingen
pl_pl: Nie można zaktualizować nagłówka zamówienia sprzedaży za pomocą komentarzy wewnętrznych
pt_pt: O cabeçalho do pedido de venda não pôde ser atualizado com os comentários internos
ro_ro: Antetul comenzii de vânzări nu a putut fi actualizat cu comentariile interne
ru_ru: Не удалось обновить заголовок заказа на продажу с учетом внутренних комментариев.
sq_al: Titulli i porosisë së shitjeve nuk mund të përditësohej me komentet e brendshme
sv_se: Försäljningsorderhuvudet kunde inte uppdateras med de interna kommentarerna
sw_ke: Kijajuu cha agizo la mauzo hakijasasishwa na maoni ya ndani
tr_tr: Satış siparişi başlığı dahili yorumlarla güncellenemedi
vi_vn: Không thể cập nhật tiêu đề đơn đặt hàng với nhận xét nội bộ

source: The following SQL to update the order was used
ar_sy: تم استخدام SQL التالي لتحديث الطلب
cs_cz: K aktualizaci objednávky byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren der Bestellung verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της παραγγελίας
es_es: Se utilizó el siguiente SQL para actualizar el pedido.
et_ee: Tellimuse värskendamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای به روز رسانی سفارش استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää tilauksen päivittämiseen
fr_ca: Le SQL suivant pour mettre à jour la commande a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון ההזמנה
hi_in: ऑर्डर को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a sorrend frissítéséhez
id_id: SQL berikut untuk memperbarui pesanan digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare l'ordine
ja_jp: 注文を更新するために次の SQL が使用されました
ko_kr: 주문을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pasūtījuma atjaunināšanai tika izmantots šāds SQL
mr_in: ऑर्डर अपडेट करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de volgorde bij te werken is gebruikt
pl_pl: Do aktualizacji kolejności użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o pedido foi usado
ro_ro: A fost folosit următorul SQL pentru a actualiza ordinea
ru_ru: Для обновления заказа использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të përditësuar porosinë
sv_se: Följande SQL för att uppdatera beställningen användes
sw_ke: SQL ifuatayo ya kusasisha agizo ilitumika
tr_tr: Sırayı güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật thứ tự đã được sử dụng

source: PickList
ar_sy: قائمة الاختيار
cs_cz: Výběrový seznam
de_de: Auswahlliste
el_gr: Λίστα Επιλογών
es_es: Lista de selección
et_ee: Valikunimekiri
fa_ir: لیست انتخابی
fr_ca: Liste de sélection
he_il: רשימת בחירה
hi_in: सूची उठाओ
id_id: Daftar Pilihan
ja_jp: ピックリスト
ko_kr: 선택 목록
mr_in: पिकलिस्ट
nl_nl: Keuzelijst
pl_pl: Lista wyboru
pt_pt: Lista de seleção
ro_ro: Lista de alegeri
ru_ru: Список выбора
sq_al: Lista e zgjedhjeve
sv_se: Vallista
sw_ke: Orodha ya kuchagua
tr_tr: Seçim Listesi
vi_vn: Danh sách chọn

source: Print Packing Slip
ar_sy: طباعة قسيمة التعبئة
cs_cz: Vytisknout balicí list
de_de: Lieferschein ausdrucken
el_gr: Εκτύπωση Δελτίου συσκευασίας
es_es: Imprimir albarán
et_ee: Prindi pakkeleht
fa_ir: چاپ برگه بسته بندی
fi_fi: Tulosta pakkausluettelo
fr_ca: Imprimer le bordereau d'expédition
he_il: הדפס שובר אריזה
hi_in: पैकिंग स्लिप प्रिंट करें
hu_hu: Nyomtassa ki a csomagolólapot
id_id: Cetak Slip Pengepakan
it_it: Stampa la distinta di imballaggio
ja_jp: 納品書を印刷する
ko_kr: 포장 명세서 인쇄
lv_lv: Drukāt iepakojuma lapu
mr_in: प्रिंट पॅकिंग स्लिप
nl_nl: Pakbon afdrukken
pl_pl: Wydrukuj list przewozowy
pt_pt: Imprimir guia de remessa
ro_ro: Imprimați borderoul de ambalare
ru_ru: Распечатать упаковочную накладную
sq_al: Printo fletë paketimi
sv_se: Skriv ut packsedel
sw_ke: Chapisha Ufungashaji wa Slip
tr_tr: Sevk irsaliyesini yazdır
vi_vn: In phiếu đóng gói

source: Print Customer Labels
ar_sy: طباعة تسميات العملاء
cs_cz: Tisk zákaznických štítků
de_de: Drucken Sie Kundenetiketten
el_gr: Εκτύπωση ετικετών πελατών
es_es: Imprimir etiquetas de clientes
et_ee: Printige kliendi etiketid
fa_ir: چاپ برچسب های مشتری
fi_fi: Tulosta asiakastarrat
fr_ca: Imprimer les étiquettes des clients
he_il: הדפס תוויות לקוחות
hi_in: ग्राहक लेबल प्रिंट करें
hu_hu: Nyomtasson vásárlói címkéket
id_id: Cetak Label Pelanggan
it_it: Stampa etichette cliente
ja_jp: 顧客ラベルを印刷する
ko_kr: 고객 라벨 인쇄
lv_lv: Drukājiet klientu etiķetes
mr_in: ग्राहक लेबल मुद्रित करा
nl_nl: Klantlabels afdrukken
pl_pl: Drukuj etykiety klienta
pt_pt: Imprimir etiquetas de clientes
ro_ro: Imprimați etichetele clienților
ru_ru: Печать этикеток для клиентов
sq_al: Printoni etiketat e klientëve
sv_se: Skriv ut kundetiketter
sw_ke: Chapisha Lebo za Wateja
tr_tr: Müşteri Etiketlerini Yazdır
vi_vn: In nhãn khách hàng

source: Select another pick list for processing
ar_sy: حدد قائمة اختيار أخرى للمعالجة
cs_cz: Vyberte jiný výběrový seznam pro zpracování
de_de: Wählen Sie eine andere Auswahlliste zur Bearbeitung aus
el_gr: Επιλέξτε μια άλλη λίστα επιλογής για επεξεργασία
es_es: Seleccione otra lista de selección para procesar
et_ee: Valige töötlemiseks teine ​​valikuloend
fa_ir: لیست انتخاب دیگری را برای پردازش انتخاب کنید
fi_fi: Valitse toinen poimintalista käsittelyä varten
fr_ca: Sélectionnez une autre liste de sélection pour le traitement
he_il: בחר רשימת בחירה אחרת לעיבוד
hi_in: प्रसंस्करण के लिए अन्य चयन सूची का चयन करें
hu_hu: Válasszon másik listát a feldolgozáshoz
id_id: Pilih daftar pilihan lain untuk diproses
it_it: Selezionare un altro elenco di selezione per l'elaborazione
ja_jp: 処理する別の選択リストを選択してください
ko_kr: 처리할 다른 선택 목록을 선택하세요.
lv_lv: Izvēlieties citu atlases sarakstu apstrādei
mr_in: प्रक्रियेसाठी दुसरी निवड यादी निवडा
nl_nl: Selecteer een andere keuzelijst voor verwerking
pl_pl: Wybierz inną listę wyboru do przetworzenia
pt_pt: Selecione outra lista de seleção para processamento
ro_ro: Selectați o altă listă de alegere pentru procesare
ru_ru: Выбрать другой список выбора для обработки
sq_al: Zgjidhni një listë tjetër zgjedhjeje për përpunim
sv_se: Välj en annan plocklista för bearbetning
sw_ke: Chagua orodha nyingine ya kuchagua kwa ajili ya kuchakatwa
tr_tr: İşleme için başka bir seçim listesi seçin
vi_vn: Chọn danh sách chọn khác để xử lý
