Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to remove this report design?
ar_sy: هل أنت متأكد من رغبتك في إزالة تصميم التقرير هذا؟
cs_cz: Opravdu chcete odstranit tento návrh přehledu?
de_de: Sind Sie sicher, dass Sie dieses Berichtsdesign entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτό το σχέδιο αναφοράς;
es_es: ¿Está seguro de que desea eliminar este diseño de informe?
et_ee: Kas olete kindel, et soovite selle aruande kujunduse eemaldada?
fa_ir: آیا مطمئنید که می خواهید این طرح گزارش را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän raporttimallin?
fr_ca: Êtes-vous sûr de vouloir supprimer cette conception de rapport ?
he_il: האם אתה בטוח שברצונך להסיר את עיצוב הדוח הזה?
hi_in: क्या आप वाकई इस रिपोर्ट डिज़ाइन को हटाना चाहते हैं?
hu_hu: Biztosan eltávolítja ezt a jelentéstervét?
id_id: Apakah Anda yakin ingin menghapus desain laporan ini?
it_it: Sei sicuro di voler rimuovere questo modello di report?
ja_jp: このレポート デザインを削除してもよろしいですか?
ko_kr: 이 보고서 디자인을 제거하시겠습니까?
lv_lv: Vai tiešām vēlaties noņemt šo pārskata noformējumu?
mr_in: तुमची खात्री आहे की तुम्ही हा अहवाल डिझाइन काढू इच्छिता?
nl_nl: Weet u zeker dat u dit rapportontwerp wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten projekt raportu?
pt_pt: Tem certeza de que deseja remover este design de relatório?
ro_ro: Sigur doriți să eliminați designul acestui raport?
ru_ru: Вы уверены, что хотите удалить этот дизайн отчета?
sq_al: Jeni i sigurt që dëshironi ta hiqni këtë model raporti?
sv_se: Är du säker på att du vill ta bort denna rapportdesign?
sw_ke: Je, una uhakika ungependa kuondoa muundo huu wa ripoti?
tr_tr: Bu rapor tasarımını kaldırmak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa thiết kế báo cáo này không?

source: Show All Defined Reports
ar_sy: إظهار كافة التقارير المحددة
cs_cz: Zobrazit všechny definované sestavy
de_de: Alle definierten Berichte anzeigen
el_gr: Εμφάνιση όλων των καθορισμένων αναφορών
es_es: Mostrar todos los informes definidos
et_ee: Kuva kõik määratletud aruanded
fa_ir: نمایش همه گزارش های تعریف شده
fi_fi: Näytä kaikki määritetyt raportit
fr_ca: Afficher tous les rapports définis
he_il: הצג את כל הדוחות המוגדרים
hi_in: सभी परिभाषित रिपोर्ट दिखाएँ
hu_hu: Az összes meghatározott jelentés megjelenítése
id_id: Tampilkan Semua Laporan yang Ditetapkan
it_it: Mostra tutti i report definiti
ja_jp: 定義済みレポートをすべて表示
ko_kr: 정의된 보고서 모두 표시
lv_lv: Rādīt visus definētos pārskatus
mr_in: सर्व परिभाषित अहवाल दर्शवा
nl_nl: Toon alle gedefinieerde rapporten
pl_pl: Pokaż wszystkie zdefiniowane raporty
pt_pt: Mostrar todos os relatórios definidos
ro_ro: Afișați toate rapoartele definite
ru_ru: Показать все определенные отчеты
sq_al: Shfaq të gjitha raportet e përcaktuara
sv_se: Visa alla definierade rapporter
sw_ke: Onyesha Ripoti Zote Zilizofafanuliwa
tr_tr: Tanımlı Tüm Raporları Göster
vi_vn: Hiển thị tất cả các báo cáo đã xác định

source: The reports for display could not be retrieved because
ar_sy: تعذر استرداد التقارير المعروضة للعرض بسبب
cs_cz: Přehledy k zobrazení nebylo možné načíst, protože
de_de: Die anzuzeigenden Berichte konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των αναφορών για εμφάνιση επειδή
es_es: Los informes para visualización no se pudieron recuperar porque
et_ee: Kuvatavaid aruandeid ei saanud alla laadida, kuna
fa_ir: گزارش ها برای نمایش قابل بازیابی نیستند زیرا
fi_fi: Näyttöön tarkoitettuja raportteja ei voitu hakea, koska
fr_ca: Les rapports à afficher n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את הדוחות לתצוגה מכיוון
hi_in: प्रदर्शन के लिए रिपोर्टें पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: A megjelenítendő jelentéseket nem lehetett lekérni, mert
id_id: Laporan untuk ditampilkan tidak dapat diambil karena
it_it: Impossibile recuperare i report da visualizzare perché
ja_jp: 表示するレポートを取得できませんでした。
ko_kr: 표시할 보고서를 검색할 수 없습니다.
lv_lv: Parādīšanai paredzētos pārskatus nevarēja izgūt, jo
mr_in: प्रदर्शनासाठी अहवाल पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De rapporten voor weergave konden niet worden opgehaald omdat
pl_pl: Nie można pobrać raportów do wyświetlenia, ponieważ
pt_pt: Os relatórios para exibição não puderam ser recuperados porque
ro_ro: Rapoartele pentru afișare nu au putut fi preluate deoarece
ru_ru: Не удалось получить отчеты для отображения, поскольку
sq_al: Raportet për shfaqje nuk mund të merreshin sepse
sv_se: Rapporterna för visning kunde inte hämtas pga
sw_ke: Ripoti za kuonyesha hazikuweza kurejeshwa kwa sababu
tr_tr: Görüntülenecek raporlar alınamadı çünkü
vi_vn: Không thể truy xuất các báo cáo để hiển thị vì

source: The SQL used to retrieve the report headers was
ar_sy: كان SQL المستخدم لاسترداد رؤوس التقرير
cs_cz: SQL použitý k načtení hlaviček sestav byl
de_de: Das zum Abrufen der Berichtsheader verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των κεφαλίδων αναφοράς ήταν
es_es: El SQL utilizado para recuperar los encabezados del informe fue
et_ee: Aruande päiste toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی هدرهای گزارش بود
fi_fi: Raporttien otsikoiden noutamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les en-têtes du rapport était
he_il: ה-SQL המשמש לאחזור כותרות הדוח היה
hi_in: रिपोर्ट हेडर को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentésfejlécek lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mengambil header laporan adalah
it_it: L'SQL utilizzato per recuperare le intestazioni del report era
ja_jp: レポートヘッダーの取得に使用される SQL は次のとおりです。
ko_kr: 보고서 헤더를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atskaišu galveņu izgūšanai izmantotā SQL bija
mr_in: अहवाल शीर्षलेख पुनर्प्राप्त करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de rapportkoppen op te halen was
pl_pl: Kod SQL użyty do pobrania nagłówków raportów to
pt_pt: O SQL usado para recuperar os cabeçalhos do relatório foi
ro_ro: SQL folosit pentru a prelua antetele raportului a fost
ru_ru: SQL, используемый для получения заголовков отчета, был
sq_al: SQL e përdorur për të tërhequr titujt e raportit ishte
sv_se: SQL som användes för att hämta rapporthuvudena var
sw_ke: SQL iliyotumika kupata vichwa vya ripoti ilikuwa
tr_tr: Rapor başlıklarını almak için kullanılan SQL:
vi_vn: SQL được sử dụng để truy xuất các tiêu đề báo cáo là

source: Edit The Selected Report
ar_sy: تحرير التقرير المحدد
cs_cz: Upravit vybranou sestavu
de_de: Bearbeiten Sie den ausgewählten Bericht
el_gr: Επεξεργασία της επιλεγμένης αναφοράς
es_es: Editar el informe seleccionado
et_ee: Redigeeri valitud aruannet
fa_ir: گزارش انتخاب شده را ویرایش کنید
fi_fi: Muokkaa valittua raporttia
fr_ca: Modifier le rapport sélectionné
he_il: ערוך את הדוח שנבחר
hi_in: चयनित रिपोर्ट संपादित करें
hu_hu: Szerkessze a kiválasztott jelentést
id_id: Edit Laporan yang Dipilih
it_it: Modifica il report selezionato
ja_jp: 選択したレポートを編集する
ko_kr: 선택한 보고서 편집
lv_lv: Rediģēt atlasīto pārskatu
mr_in: निवडलेला अहवाल संपादित करा
nl_nl: Bewerk het geselecteerde rapport
pl_pl: Edytuj wybrany raport
pt_pt: Edite o relatório selecionado
ro_ro: Editați raportul selectat
ru_ru: Редактировать выбранный отчет
sq_al: Redaktoni Raportin e Përzgjedhur
sv_se: Redigera den valda rapporten
sw_ke: Hariri Ripoti Iliyochaguliwa
tr_tr: Seçilen Raporu Düzenle
vi_vn: Chỉnh sửa báo cáo đã chọn

source: Define A New Report
ar_sy: تحديد تقرير جديد
cs_cz: Definujte novou sestavu
de_de: Definieren Sie einen neuen Bericht
el_gr: Ορισμός νέας αναφοράς
es_es: Definir un nuevo informe
et_ee: Määratlege uus aruanne
fa_ir: تعریف یک گزارش جدید
fi_fi: Määritä uusi raportti
fr_ca: Définir un nouveau rapport
he_il: הגדר דוח חדש
hi_in: एक नई रिपोर्ट परिभाषित करें
hu_hu: Új jelentés meghatározása
id_id: Tentukan Laporan Baru
it_it: Definire un nuovo report
ja_jp: 新しいレポートを定義する
ko_kr: 새 보고서 정의
lv_lv: Definējiet jaunu ziņojumu
mr_in: नवीन अहवाल परिभाषित करा
nl_nl: Definieer een nieuw rapport
pl_pl: Zdefiniuj nowy raport
pt_pt: Definir um novo relatório
ro_ro: Definiți un nou raport
ru_ru: Определить новый отчет
sq_al: Përcaktoni një raport të ri
sv_se: Definiera en ny rapport
sw_ke: Fafanua Ripoti Mpya
tr_tr: Yeni Bir Rapor Tanımlayın
vi_vn: Xác định một báo cáo mới

source: Report Heading
ar_sy: عنوان التقرير
cs_cz: Nadpis přehledu
de_de: Berichtsüberschrift
el_gr: Επικεφαλίδα αναφοράς
es_es: Encabezado del informe
et_ee: Aruande pealkiri
fa_ir: عنوان گزارش
fi_fi: Raportin otsikko
fr_ca: En-tête du rapport
he_il: כותרת דוח
hi_in: रिपोर्ट शीर्षक
hu_hu: Jelentés címe
id_id: Judul Laporan
it_it: Intestazione del rapporto
ja_jp: レポートの見出し
ko_kr: 보고서 제목
lv_lv: Pārskata virsraksts
mr_in: अहवाल शीर्षक
nl_nl: Rapportkop
pl_pl: Nagłówek raportu
pt_pt: Título do relatório
ro_ro: Titlul raportului
ru_ru: Заголовок отчета
sq_al: Titulli i raportit
sv_se: Rapportrubrik
sw_ke: Kichwa cha Ripoti
tr_tr: Rapor Başlığı
vi_vn: Tiêu đề báo cáo

source: Group By 1
ar_sy: المجموعة حسب 1
cs_cz: Seskupit podle 1
de_de: Gruppieren nach 1
el_gr: Ομάδα κατά 1
es_es: Agrupar por 1
et_ee: Rühmitage 1
fa_ir: گروه بر اساس 1
fi_fi: Ryhmittele 1
fr_ca: Regrouper par 1
he_il: קבץ לפי 1
hi_in: समूह 1 से
hu_hu: Csoportosítás 1 szerint
id_id: Kelompokkan Berdasarkan 1
it_it: Raggruppa per 1
ja_jp: グループ化 1
ko_kr: 1로 그룹화
lv_lv: Grupēt pēc 1
mr_in: १ नुसार गट करा
nl_nl: Groepeer op 1
pl_pl: Grupuj według 1
pt_pt: Agrupar por 1
ro_ro: Grupați după 1
ru_ru: Группировать по 1
sq_al: Grupi me 1
sv_se: Gruppera efter 1
sw_ke: Kundi kwa 1
tr_tr: 1'e Göre Grupla
vi_vn: Nhóm theo 1

source: Page Break After
ar_sy: فاصل الصفحة بعد
cs_cz: Zalomení stránky po
de_de: Seitenumbruch danach
el_gr: Διακοπή σελίδας μετά
es_es: Salto de página después
et_ee: Lehekülje paus pärast
fa_ir: صفحه شکست پس از
fi_fi: Sivukatko jälkeen
fr_ca: Saut de page après
he_il: מעבר עמודים לאחר
hi_in: पेज ब्रेक के बाद
hu_hu: Oldaltörés után
id_id: Istirahat Halaman Setelahnya
it_it: Interruzione di pagina dopo
ja_jp: 改ページ後の
ko_kr: 이후 페이지 나누기
lv_lv: Lapas pārtraukums pēc
mr_in: पेज ब्रेक नंतर
nl_nl: Pagina-einde na
pl_pl: Podział strony
pt_pt: Quebra de página depois
ro_ro: Pauza de pagină După
ru_ru: Разрыв страницы после
sq_al: Pushimi i faqes Pas
sv_se: Sidbrytning efter
sw_ke: Mapumziko ya Ukurasa Baada ya
tr_tr: Şundan Sonra Sayfa Sonu
vi_vn: Ngắt trang sau

source: Group By 2
ar_sy: المجموعة حسب 2
cs_cz: Seskupit podle 2
de_de: Gruppieren nach 2
el_gr: Ομάδα κατά 2
es_es: Agrupar por 2
et_ee: Rühmitage 2
fa_ir: گروه 2
fi_fi: Ryhmittele 2
fr_ca: Regrouper par 2
he_il: קבץ לפי 2
hi_in: 2 द्वारा समूह
hu_hu: Csoportosítás 2 szerint
id_id: Kelompokkan Oleh 2
it_it: Raggruppa per 2
ja_jp: 2 でグループ化
ko_kr: 2로 그룹화
lv_lv: Grupējiet pa 2
mr_in: २ नुसार गट करा
nl_nl: Groepeer op 2
pl_pl: Grupuj według 2
pt_pt: Agrupar por 2
ro_ro: Grupați după 2
ru_ru: Группировать по 2
sq_al: Grupi me 2
sv_se: Gruppera efter 2
sw_ke: Kundi kwa 2
tr_tr: 2'ye Göre Grupla
vi_vn: Nhóm theo 2

source: Group By 3
ar_sy: المجموعة حسب 3
cs_cz: Seskupit podle 3
de_de: Gruppieren nach 3
el_gr: Ομάδα κατά 3
es_es: Agrupar por 3
et_ee: Rühmitada 3. järgi
fa_ir: گروه 3
fi_fi: Ryhmittele 3
fr_ca: Regrouper par 3
he_il: קבץ לפי 3
hi_in: 3 द्वारा समूह
hu_hu: Csoportosítás 3 szerint
id_id: Kelompokkan Oleh 3
it_it: Raggruppa per 3
ja_jp: 3 でグループ化
ko_kr: 3으로 그룹화
lv_lv: Grupējiet pa 3
mr_in: ३ नुसार गट करा
nl_nl: Groepeer op 3
pl_pl: Grupuj według 3
pt_pt: Agrupar por 3
ro_ro: Grupați după 3
ru_ru: Группировать по 3
sq_al: Grupi me 3
sv_se: Gruppera efter 3
sw_ke: Kundi kwa 3
tr_tr: 3'e Göre Grupla
vi_vn: Nhóm theo 3

source: Group By 4
ar_sy: المجموعة حسب 4
cs_cz: Seskupit podle 4
de_de: Gruppieren nach 4
el_gr: Ομάδα κατά 4
es_es: Agrupar por 4
et_ee: Rühmitada 4 järgi
fa_ir: گروه 4
fi_fi: Ryhmittele 4
fr_ca: Regrouper par 4
he_il: קבץ לפי 4
hi_in: 4 द्वारा समूह
hu_hu: Csoportosítás 4 szerint
id_id: Kelompokkan Oleh 4
it_it: Raggruppa per 4
ja_jp: 4 でグループ化
ko_kr: 4로 그룹화
lv_lv: Grupējiet pa 4
mr_in: ४ नुसार गट करा
nl_nl: Groepeer op 4
pl_pl: Grupuj według 4
pt_pt: Agrupar por 4
ro_ro: Grupați după 4
ru_ru: Группировать по 4
sq_al: Grupi me 4
sv_se: Gruppera efter 4
sw_ke: Kundi Kwa 4
tr_tr: 4'e Göre Grupla
vi_vn: Nhóm theo 4

source: The security settings on your account do not permit you to access this function
ar_sy: إعدادات الأمان في حسابك لا تسمح لك بالوصول إلى هذه الوظيفة
cs_cz: Nastavení zabezpečení vašeho účtu vám neumožňuje přístup k této funkci
de_de: Die Sicherheitseinstellungen Ihres Kontos erlauben Ihnen keinen Zugriff auf diese Funktion
el_gr: Οι ρυθμίσεις ασφαλείας του λογαριασμού σας δεν σας επιτρέπουν να έχετε πρόσβαση σε αυτήν τη λειτουργία
es_es: La configuración de seguridad de su cuenta no le permite acceder a esta función
et_ee: Teie konto turvaseaded ei võimalda teil sellele funktsioonile juurde pääseda
fa_ir: تنظیمات امنیتی حساب شما به شما اجازه دسترسی به این عملکرد را نمی دهد
fi_fi: Tilisi suojausasetukset eivät salli sinun käyttää tätä toimintoa
fr_ca: Les paramètres de sécurité de votre compte ne vous permettent pas d'accéder à cette fonction
he_il: הגדרות האבטחה בחשבון שלך אינן מאפשרות לך לגשת לפונקציה זו
hi_in: आपके खाते की सुरक्षा सेटिंग्स आपको इस फ़ंक्शन तक पहुंचने की अनुमति नहीं देती हैं
hu_hu: A fiók biztonsági beállításai nem teszik lehetővé a funkció elérését
id_id: Pengaturan keamanan pada akun Anda tidak mengizinkan Anda mengakses fungsi ini
it_it: Le impostazioni di sicurezza del tuo account non ti consentono di accedere a questa funzione
ja_jp: アカウントのセキュリティ設定では、この機能へのアクセスが許可されていません
ko_kr: 귀하 계정의 보안 설정으로 인해 이 기능에 액세스할 수 없습니다.
lv_lv: Jūsu konta drošības iestatījumi neļauj jums piekļūt šai funkcijai
mr_in: तुमच्या खात्यावरील सुरक्षा सेटिंग्ज तुम्हाला या कार्यात प्रवेश करण्याची परवानगी देत ​​नाहीत
nl_nl: De beveiligingsinstellingen van uw account geven u geen toegang tot deze functie
pl_pl: Ustawienia zabezpieczeń Twojego konta nie pozwalają na dostęp do tej funkcji
pt_pt: As configurações de segurança da sua conta não permitem que você acesse esta função
ro_ro: Setările de securitate din contul dvs. nu vă permit să accesați această funcție
ru_ru: Настройки безопасности вашей учетной записи не позволяют вам получить доступ к этой функции.
sq_al: Cilësimet e sigurisë në llogarinë tuaj nuk ju lejojnë të përdorni këtë funksion
sv_se: Säkerhetsinställningarna på ditt konto tillåter dig inte att komma åt den här funktionen
sw_ke: Mipangilio ya usalama kwenye akaunti yako haikuruhusu kufikia kipengele hiki
tr_tr: Hesabınızdaki güvenlik ayarları bu işleve erişmenize izin vermiyor
vi_vn: Cài đặt bảo mật trên tài khoản của bạn không cho phép bạn truy cập chức năng này

source: User Defined Sales Analysis Problem
ar_sy: مشكلة تحليل المبيعات المحددة من قبل المستخدم
cs_cz: Uživatelsky definovaný problém analýzy prodeje
de_de: Benutzerdefiniertes Verkaufsanalyseproblem
el_gr: Πρόβλημα ανάλυσης πωλήσεων που καθορίζεται από το χρήστη
es_es: Problema de análisis de ventas definido por el usuario
et_ee: Kasutaja määratud müügianalüüsi probleem
fa_ir: مشکل تحلیل فروش تعریف شده توسط کاربر
fi_fi: Käyttäjän määrittämä myyntianalyysiongelma
fr_ca: Problème d'analyse des ventes défini par l'utilisateur
he_il: בעיה בניתוח מכירות בהגדרת משתמש
hi_in: उपयोगकर्ता परिभाषित बिक्री विश्लेषण समस्या
hu_hu: Felhasználó által meghatározott értékesítési elemzési probléma
id_id: Masalah Analisis Penjualan Buatan Pengguna
it_it: Problema di analisi delle vendite definito dall'utente
ja_jp: ユーザー定義の売上分析問題
ko_kr: 사용자 정의 매출 분석 문제
lv_lv: Lietotāja definēta pārdošanas analīzes problēma
mr_in: वापरकर्ता परिभाषित विक्री विश्लेषण समस्या
nl_nl: Door de gebruiker gedefinieerd verkoopanalyseprobleem
pl_pl: Zdefiniowany przez użytkownika problem analizy sprzedaży
pt_pt: Problema de análise de vendas definido pelo usuário
ro_ro: Problemă de analiză a vânzărilor definită de utilizator
ru_ru: Пользовательская задача анализа продаж
sq_al: Problemi i analizës së shitjeve të përcaktuara nga përdoruesi
sv_se: Användardefinierad försäljningsanalysproblem
sw_ke: Tatizo la Uchambuzi wa Mauzo Lililobainishwa na Mtumiaji
tr_tr: Kullanıcı Tanımlı Satış Analizi Sorunu
vi_vn: Vấn đề phân tích bán hàng do người dùng xác định

source: The report did not have any none zero lines of information to show and so it has not been created
ar_sy: لم يكن لدى التقرير أي أسطر من المعلومات لعرضها، ولذلك لم يتم إنشاؤه
cs_cz: Zpráva neobsahovala žádné nenulové řádky informací k zobrazení, a proto nebyla vytvořena
de_de: Der Bericht enthielt keine anzuzeigenden Informationszeilen, die nicht mit Nullen übereinstimmten, und wurde daher nicht erstellt
el_gr: Η αναφορά δεν είχε καμία μηδενική γραμμή πληροφοριών για εμφάνιση και επομένως δεν δημιουργήθηκε
es_es: El informe no tenía ninguna línea de información cero para mostrar, por lo que no se creó.
et_ee: Aruandes ei olnud kuvamiseks ühtegi nulli rida teavet ja seetõttu pole seda loodud
fa_ir: گزارش هیچ خط صفر اطلاعاتی برای نمایش نداشت و بنابراین ایجاد نشده است
fi_fi: Raportissa ei ollut näytettävää tietoa nollasta rivistä, joten sitä ei ole luotu
fr_ca: Le rapport ne comportait aucune ligne d'information nulle à afficher et n'a donc pas été créé.
he_il: לדוח לא היו שום שורות מידע אפס להראות ולכן הוא לא נוצר
hi_in: रिपोर्ट में दिखाने के लिए कोई भी शून्य पंक्ति की जानकारी नहीं थी और इसलिए इसे नहीं बनाया गया है
hu_hu: A jelentés nem tartalmazott nulla sornyi információt, ezért nem jött létre
id_id: Laporan tersebut tidak memiliki satu pun baris informasi untuk ditampilkan sehingga laporan tersebut belum dibuat
it_it: Il report non aveva nessuna riga di informazioni da mostrare e quindi non è stato creato
ja_jp: レポートには表示する情報がゼロ行も含まれていなかったため、作成されていませんでした。
ko_kr: 보고서에 표시할 정보 줄이 없으므로 생성되지 않았습니다.
lv_lv: Pārskatā nebija nevienas nulles informācijas rindiņas, ko parādīt, un tāpēc tas netika izveidots
mr_in: अहवालात दर्शविण्यासाठी कोणतीही शून्य ओळी माहिती नव्हती आणि म्हणून ती तयार केलेली नाही
nl_nl: Het rapport bevatte geen enkele nulregel met informatie om weer te geven en is daarom niet gemaakt
pl_pl: Raport nie zawierał żadnych zerowych wierszy informacji do pokazania, dlatego nie został utworzony
pt_pt: O relatório não tinha nenhuma linha de informação para mostrar e por isso não foi criado
ro_ro: Raportul nu avea niciun rând zero de informații de afișat și, prin urmare, nu a fost creat
ru_ru: В отчете не было ни одной нулевой строки информации для отображения, поэтому он не был создан.
sq_al: Raporti nuk kishte asnjë rresht informacioni asnjë zero për të treguar dhe kështu nuk është krijuar
sv_se: Rapporten hade inga nollrader med information att visa och den har därför inte skapats
sw_ke: Ripoti haikuwa na mistari sifuri ya maelezo ya kuonyesha na kwa hivyo haijaundwa
tr_tr: Raporda gösterilecek sıfır bilgi satırı bulunmadığından rapor oluşturulmadı
vi_vn: Báo cáo không có dòng thông tin nào để hiển thị nên nó chưa được tạo

source: Look at the design of this report
ar_sy: انظر إلى تصميم هذا التقرير
cs_cz: Podívejte se na design této zprávy
de_de: Schauen Sie sich das Design dieses Berichts an
el_gr: Κοιτάξτε τον σχεδιασμό αυτής της έκθεσης
es_es: Mira el diseño de este informe.
et_ee: Vaadake selle aruande kujundust
fa_ir: به طراحی این گزارش نگاه کنید
fi_fi: Katso tämän raportin ulkoasu
fr_ca: Regardez la conception de ce rapport
he_il: תסתכל על העיצוב של הדו ח הזה
hi_in: इस रिपोर्ट का डिज़ाइन देखें
hu_hu: Tekintse meg ennek a jelentésnek a kialakítását
id_id: Lihatlah desain laporan ini
it_it: Guarda il design di questo rapporto
ja_jp: このレポートのデザインを見てください
ko_kr: 이 보고서의 디자인을 보세요
lv_lv: Apskatiet šī ziņojuma dizainu
mr_in: या अहवालाची रचना पहा
nl_nl: Kijk naar de opzet van dit rapport
pl_pl: Spójrz na projekt tego raportu
pt_pt: Veja o design deste relatório
ro_ro: Uitați-vă la designul acestui raport
ru_ru: Посмотрите на дизайн этого отчета
sq_al: Shikoni hartimin e këtij raporti
sv_se: Titta på utformningen av denna rapport
sw_ke: Angalia muundo wa ripoti hii
tr_tr: Bu raporun tasarımına bakın
vi_vn: Nhìn vào thiết kế của báo cáo này

source: Sales Analysis Comma Separated File (CSV) Generation
ar_sy: إنشاء ملف مفصول بفاصلة (CSV) لتحليل المبيعات
cs_cz: Analýza prodeje Generování souboru odděleného čárkami (CSV).
de_de: Generierung einer durch Kommas getrennten Datei (CSV) für die Verkaufsanalyse
el_gr: Δημιουργία αρχείου διαχωρισμένου με κόμματα (CSV) ανάλυσης πωλήσεων
es_es: Análisis de ventas Generación de archivos separados por comas (CSV)
et_ee: Müügianalüüsi komadega eraldatud faili (CSV) loomine
fa_ir: تولید فایل جدا شده با کاما (CSV) تجزیه و تحلیل فروش
fi_fi: Myyntianalyysin pilkuilla eroteltujen tiedostojen (CSV) luominen
fr_ca: Génération de fichiers CSV (séparés par des virgules) pour l'analyse des ventes
he_il: ניתוח מכירות יצירת קובץ מופרד בפסיק (CSV).
hi_in: बिक्री विश्लेषण अल्पविराम से अलग की गई फ़ाइल (सीएसवी) पीढ़ी
hu_hu: Értékesítési elemzés vesszővel tagolt fájl (CSV) létrehozása
id_id: Analisis Penjualan Pembuatan File Terpisah Koma (CSV).
it_it: Generazione di file separati da virgole (CSV) per l'analisi delle vendite
ja_jp: 売上分析カンマ区切りファイル (CSV) の生成
ko_kr: 매출 분석 CSV(쉼표로 구분된 파일) 생성
lv_lv: Pārdošanas analīzes komatatdalīto failu (CSV) ģenerēšana
mr_in: विक्री विश्लेषण स्वल्पविराम विभक्त फाइल (CSV) निर्मिती
nl_nl: Verkoopanalyse Door komma's gescheiden bestanden (CSV) genereren
pl_pl: Generowanie pliku rozdzielanego przecinkami (CSV) analizy sprzedaży
pt_pt: Geração de arquivo separado por vírgula (CSV) de análise de vendas
ro_ro: Generarea fișierelor separate prin virgulă (CSV) pentru analiza vânzărilor
ru_ru: Генерация файла анализа продаж, разделенного запятыми (CSV)
sq_al: Gjenerimi i skedarit të ndarë me presje (CSV) të analizës së shitjeve
sv_se: Försäljningsanalys Generering av kommaseparerade filer (CSV).
sw_ke: Uchanganuzi wa Mauzo Kizazi Kinachotenganishwa cha Faili (CSV) ya Koma
tr_tr: Satış Analizi Virgülle Ayrılmış Dosya (CSV) Oluşturma
vi_vn: Tạo tệp phân tách bằng dấu phẩy (CSV) phân tích bán hàng
