Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Sample ID entered
ar_sy: تم إدخال معرف العينة
cs_cz: Zadané ID vzorku
de_de: Die eingegebene Proben-ID
el_gr: Εισάχθηκε το αναγνωριστικό δείγματος
es_es: El ID de la muestra ingresado
et_ee: Sisestatud näidise ID
fa_ir: شناسه نمونه وارد شد
fi_fi: Näytetunnus syötetty
fr_ca: L'ID de l'échantillon saisi
he_il: הוזן מזהה המדגם
hi_in: नमूना आईडी दर्ज की गई
hu_hu: A mintaazonosító megadva
id_id: ID Sampel dimasukkan
it_it: L'ID campione inserito
ja_jp: 入力されたサンプルID
ko_kr: 입력된 샘플 ID
lv_lv: Ievadīts parauga ID
mr_in: नमुना आयडी प्रविष्ट केला
nl_nl: De ingevoerde monster-ID
pl_pl: Wprowadzony identyfikator próbki
pt_pt: O ID da amostra inserido
ro_ro: ID-ul eșantionului introdus
ru_ru: Введенный идентификатор образца
sq_al: Shembulli ID i futur
sv_se: Prov-ID angett
sw_ke: Kitambulisho cha Mfano kiliingia
tr_tr: Girilen Numune Kimliği
vi_vn: ID mẫu đã nhập

source: Search QA Samples
ar_sy: البحث في نماذج ضمان الجودة
cs_cz: Vyhledejte vzorky kontroly kvality
de_de: Durchsuchen Sie QA-Beispiele
el_gr: Αναζήτηση δειγμάτων QA
es_es: Buscar muestras de control de calidad
et_ee: Otsige QA näidiseid
fa_ir: نمونه های QA را جستجو کنید
fi_fi: Hae QA-näytteitä
fr_ca: Rechercher des exemples d'assurance qualité
he_il: חפש דוגמאות QA
hi_in: QA नमूने खोजें
hu_hu: Keresés a minőségbiztosítási minták között
id_id: Cari Sampel QA
it_it: Cerca esempi di QA
ja_jp: QAサンプルを検索
ko_kr: QA 샘플 검색
lv_lv: Meklēt kvalitātes nodrošināšanas paraugus
mr_in: QA नमुने शोधा
nl_nl: Zoek naar QA-voorbeelden
pl_pl: Wyszukaj próbki kontroli jakości
pt_pt: Pesquisar amostras de controle de qualidade
ro_ro: Căutați mostre QA
ru_ru: Поиск образцов контроля качества
sq_al: Kërko mostrat e QA
sv_se: Sök QA-prover
sw_ke: Tafuta Sampuli za QA
tr_tr: QA Örneklerini Arayın
vi_vn: Tìm kiếm mẫu QA

source: Search Samples
ar_sy: عينات البحث
cs_cz: Vyhledávání ukázek
de_de: Suchen Sie nach Beispielen
el_gr: Αναζήτηση δειγμάτων
es_es: Buscar muestras
et_ee: Otsige näidiseid
fa_ir: جستجو در نمونه ها
fi_fi: Hae näytteitä
fr_ca: Rechercher des échantillons
he_il: חפש דוגמאות
hi_in: नमूने खोजें
hu_hu: Minták keresése
id_id: Sampel Pencarian
it_it: Cerca campioni
ja_jp: サンプルの検索
ko_kr: 샘플 검색
lv_lv: Meklēt paraugus
mr_in: नमुने शोधा
nl_nl: Zoek voorbeelden
pl_pl: Wyszukaj próbki
pt_pt: Pesquisar amostras
ro_ro: Căutați mostre
ru_ru: Поиск образцов
sq_al: Kërko Mostrat
sv_se: Sök efter prover
sw_ke: Tafuta Sampuli
tr_tr: Örnekleri Ara
vi_vn: Tìm kiếm mẫu

source: To search for QA Samples for a specific part use the part selection facilities below
ar_sy: للبحث عن عينات ضمان الجودة لجزء معين، استخدم مرافق اختيار الأجزاء أدناه
cs_cz: Chcete-li vyhledat vzorky QA pro konkrétní díl, použijte níže uvedené možnosti výběru dílů
de_de: Um nach QA-Mustern für ein bestimmtes Teil zu suchen, nutzen Sie die Teileauswahlfunktionen unten
el_gr: Για να αναζητήσετε δείγματα QA για ένα συγκεκριμένο ανταλλακτικό χρησιμοποιήστε τις παρακάτω εγκαταστάσεις επιλογής ανταλλακτικών
es_es: Para buscar muestras de control de calidad para una pieza específica, utilice las funciones de selección de piezas que aparecen a continuación
et_ee: Konkreetse osa jaoks kvaliteedikontrolli näidiste otsimiseks kasutage allolevaid osade valikuvõimalusi
fa_ir: برای جستجوی نمونه QA برای یک قطعه خاص از امکانات انتخاب قطعه در زیر استفاده کنید
fi_fi: Voit etsiä laadunvarmistusnäytteitä tietylle osalle käyttämällä alla olevia osien valintapalveluita
fr_ca: Pour rechercher des échantillons d'assurance qualité pour une pièce spécifique, utilisez les fonctions de sélection de pièces ci-dessous.
he_il: כדי לחפש דוגמאות QA עבור חלק מסוים השתמש במתקני בחירת החלקים שלהלן
hi_in: किसी विशिष्ट भाग के लिए QA नमूने खोजने के लिए नीचे दी गई भाग चयन सुविधाओं का उपयोग करें
hu_hu: Egy adott alkatrész minőségbiztosítási mintáinak kereséséhez használja az alábbi alkatrészválasztási lehetőségeket
id_id: Untuk mencari Sampel QA untuk part tertentu gunakan fasilitas pemilihan part di bawah ini
it_it: Per cercare campioni di QA per una parte specifica, utilizzare le funzionalità di selezione delle parti di seguito
ja_jp: 特定の部品の QA サンプルを検索するには、以下の部品選択機能を使用します。
ko_kr: 특정 부품에 대한 QA 샘플을 검색하려면 아래 부품 선택 기능을 사용하십시오.
lv_lv: Lai meklētu kvalitātes nodrošināšanas paraugus konkrētai detaļai, izmantojiet tālāk norādītās detaļu atlases iespējas
mr_in: विशिष्ट भागासाठी QA नमुने शोधण्यासाठी खालील भाग निवड सुविधा वापरा
nl_nl: Gebruik de onderstaande onderdelenselectiefaciliteiten om naar QA-monsters voor een specifiek onderdeel te zoeken
pl_pl: Aby wyszukać próbki kontroli jakości dla konkretnej części, skorzystaj z poniższych funkcji wyboru części
pt_pt: Para pesquisar amostras de controle de qualidade para uma peça específica, use os recursos de seleção de peças abaixo
ro_ro: Pentru a căuta mostre QA pentru o anumită piesă, utilizați facilitățile de selectare a piesei de mai jos
ru_ru: Для поиска образцов контроля качества для конкретной детали воспользуйтесь средствами выбора деталей ниже.
sq_al: Për të kërkuar për mostrat e QA për një pjesë specifike, përdorni pajisjet e përzgjedhjes së pjesëve më poshtë
sv_se: För att söka efter QA-prover för en specifik del, använd delarnas valmöjligheter nedan
sw_ke: Kutafuta Sampuli za QA kwa sehemu maalum tumia vifaa vya uteuzi wa sehemu hapa chini
tr_tr: Belirli bir parça için Kalite Güvence Örneklerini aramak için aşağıdaki parça seçim olanaklarını kullanın
vi_vn: Để tìm kiếm Mẫu QA cho một bộ phận cụ thể, hãy sử dụng các phương tiện lựa chọn bộ phận bên dưới

source: No QA samples were returned by the SQL because
ar_sy: لم يتم إرجاع أي عينات ضمان الجودة بواسطة SQL بسبب
cs_cz: Žádné vzorky QA nebyly vráceny SQL, protože
de_de: Von der SQL wurden keine QS-Beispiele zurückgegeben, weil
el_gr: Δεν επιστράφηκαν δείγματα QA από την SQL επειδή
es_es: SQL no devolvió muestras de control de calidad porque
et_ee: SQL ei tagastanud ühtegi kvaliteedikontrolli näidist, kuna
fa_ir: هیچ نمونه QA توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut QA-näytteitä, koska
fr_ca: Aucun échantillon d'assurance qualité n'a été renvoyé par SQL car
he_il: לא הוחזרו דגימות QA על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई QA नमूने नहीं लौटाए गए क्योंकि
hu_hu: Az SQL nem adott vissza minőségbiztosítási mintát, mert
id_id: Tidak ada sampel QA yang dikembalikan oleh SQL karena
it_it: Nessun campione di QA è stato restituito dall'SQL perché
ja_jp: SQL によって QA サンプルが返されませんでした。
ko_kr: SQL에서 QA 샘플이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu kvalitātes nodrošināšanas paraugu, jo
mr_in: SQL ने कोणतेही QA नमुने परत केले नाहीत कारण
nl_nl: Er zijn geen QA-monsters geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych próbek kontroli jakości, ponieważ
pt_pt: Nenhuma amostra de controle de qualidade foi retornada pelo SQL porque
ro_ro: Nu au fost returnate mostre de QA de către SQL deoarece
ru_ru: SQL не вернул образцы контроля качества, поскольку
sq_al: Asnjë mostër SC nuk u kthye nga SQL sepse
sv_se: Inga QA-prover returnerades av SQL eftersom
sw_ke: Hakuna sampuli za QA zilizorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir QA örneği döndürülmedi çünkü
vi_vn: Không có mẫu QA nào được SQL trả về vì

source: Enter Results
ar_sy: أدخل النتائج
cs_cz: Zadejte výsledky
de_de: Geben Sie Ergebnisse ein
el_gr: Εισαγάγετε Αποτελέσματα
es_es: Ingresar resultados
et_ee: Sisestage tulemused
fa_ir: نتایج را وارد کنید
fi_fi: Anna tulokset
fr_ca: Saisir les résultats
he_il: הזן תוצאות
hi_in: परिणाम दर्ज करें
hu_hu: Írja be az eredményeket
id_id: Masukkan Hasil
it_it: Inserisci i risultati
ja_jp: 結果を入力してください
ko_kr: 결과 입력
lv_lv: Ievadiet rezultātus
mr_in: परिणाम प्रविष्ट करा
nl_nl: Voer resultaten in
pl_pl: Wprowadź wyniki
pt_pt: Insira os resultados
ro_ro: Introduceți rezultate
ru_ru: Введите результаты
sq_al: Futni Rezultatet
sv_se: Ange resultat
sw_ke: Weka Matokeo
tr_tr: Sonuçları Girin
vi_vn: Nhập kết quả

source: Lot / Serial
ar_sy: الكثير / المسلسل
cs_cz: Šarže / seriál
de_de: Los/Seriennummer
el_gr: Παρτίδα / Σειρά
es_es: Lote / Serie
et_ee: Partii / seeria
fa_ir: لات / سریال
fi_fi: Erä / sarja
fr_ca: Lot / Série
he_il: מגרש / סדרתי
hi_in: लॉट/सीरियल
hu_hu: tétel / sorozat
id_id: Banyak / Serial
it_it: Lotto/Matricola
ja_jp: ロット/シリアル
ko_kr: 로트/일련번호
lv_lv: Partija / sērija
mr_in: लॉट / सिरियल
nl_nl: Lot / serieel
pl_pl: Partia / seria
pt_pt: Lote/Série
ru_ru: Лот / Сериал
sv_se: Parti/serie
sw_ke: Mengi / Serial
tr_tr: Parti / Seri
vi_vn: Lô/Sê-ri

source: Created By
ar_sy: تم الإنشاء بواسطة
cs_cz: Vytvořil
de_de: Erstellt von
el_gr: Δημιουργήθηκε από
es_es: Creado por
et_ee: Loodud
fa_ir: ایجاد شده توسط
fi_fi: Luonut
fr_ca: Créé par
he_il: נוצר על ידי
hi_in: के द्वारा बनाई गई
hu_hu: Készítette
id_id: Dibuat Oleh
it_it: Creato da
ja_jp: 作成者
ko_kr: 작성자
lv_lv: Izveidoja
mr_in: यांनी तयार केले
nl_nl: Gemaakt door
pl_pl: Stworzony przez
pt_pt: Criado por
ro_ro: Creat de
ru_ru: Создано
sq_al: Krijuar nga
sv_se: Skapad av
sw_ke: Imeundwa Na
tr_tr: Oluşturan
vi_vn: Được tạo bởi

source: Cert Allowed
ar_sy: الشهادة مسموح بها
cs_cz: Certifikát povolen
de_de: Zertifikat erlaubt
el_gr: Επιτρέπεται το πιστοποιητικό
es_es: Certificado permitido
et_ee: Sert Lubatud
fa_ir: گواهی مجاز است
fi_fi: Sertifikaatti sallittu
fr_ca: Certificat autorisé
he_il: אישור מותר
hi_in: प्रमाणपत्र की अनुमति है
hu_hu: Tanúsítvány engedélyezett
id_id: Sertifikat Diizinkan
it_it: Certificato consentito
ja_jp: 許可された証明書
ko_kr: 인증서가 허용됨
lv_lv: Sertifikāts ir atļauts
mr_in: परवानगी प्रमाणपत्र
nl_nl: Certificaat toegestaan
pl_pl: Certyfikat dozwolony
pt_pt: Certificado permitido
ro_ro: Cert permis
ru_ru: Сертификат разрешен
sq_al: Certifikata e lejuar
sv_se: Cert tillåtet
sw_ke: Cheti Inaruhusiwa
tr_tr: İzin Verilen Sertifika
vi_vn: Chứng chỉ được phép

source: Are you sure you wish to delete this Sample ID ?
ar_sy: هل أنت متأكد من رغبتك في حذف نموذج المعرف هذا؟
cs_cz: Opravdu chcete smazat toto ID vzorku?
de_de: Sind Sie sicher, dass Sie diese Proben-ID löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το αναγνωριστικό δείγματος;
es_es: ¿Está seguro de que desea eliminar este ID de muestra?
et_ee: Kas olete kindel, et soovite selle näidis-ID kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این شناسه نمونه را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän näytetunnuksen?
fr_ca: Etes-vous sûr de vouloir supprimer cet ID d'échantillon ?
he_il: האם אתה בטוח שברצונך למחוק מזהה לדוגמה זה?
hi_in: क्या आप वाकई इस नमूना आईडी को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a mintaazonosítót?
id_id: Apakah Anda yakin ingin menghapus ID Sampel ini?
it_it: Sei sicuro di voler eliminare questo ID campione?
ja_jp: このサンプル ID を削除してもよろしいですか?
ko_kr: 이 샘플 ID를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo parauga ID?
mr_in: तुमची खात्री आहे की तुम्ही हा नमुना आयडी हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze monster-ID wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten identyfikator próbki?
pt_pt: Tem certeza de que deseja excluir este ID de amostra?
ro_ro: Sigur doriți să ștergeți acest ID de eșantion?
ru_ru: Вы уверены, что хотите удалить этот идентификатор образца?
sq_al: Jeni i sigurt që dëshironi të fshini këtë ID Shembull ?
sv_se: Är du säker på att du vill ta bort detta prov-ID?
sw_ke: Je, una uhakika ungependa kufuta Mfano wa Kitambulisho hiki?
tr_tr: Bu Numune Kimliğini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa ID mẫu này không?

source: Show All Samples
ar_sy: عرض كافة العينات
cs_cz: Zobrazit všechny vzorky
de_de: Alle Beispiele anzeigen
el_gr: Εμφάνιση όλων των δειγμάτων
es_es: Mostrar todas las muestras
et_ee: Kuva kõik näidised
fa_ir: نمایش همه نمونه ها
fi_fi: Näytä kaikki näytteet
fr_ca: Afficher tous les échantillons
he_il: הצג את כל הדוגמאות
hi_in: सभी नमूने दिखाएँ
hu_hu: Az összes minta megjelenítése
id_id: Tampilkan Semua Sampel
it_it: Mostra tutti i campioni
ja_jp: すべてのサンプルを表示
ko_kr: 모든 샘플 표시
lv_lv: Rādīt visus paraugus
mr_in: सर्व नमुने दाखवा
nl_nl: Toon alle voorbeelden
pl_pl: Pokaż wszystkie próbki
pt_pt: Mostrar todas as amostras
ro_ro: Afișați toate mostrele
ru_ru: Показать все образцы
sq_al: Shfaq të gjitha mostrat
sv_se: Visa alla prover
sw_ke: Onyesha Sampuli Zote
tr_tr: Tüm Örnekleri Göster
vi_vn: Hiển thị tất cả các mẫu

source: Search Recurring Sales Orders
ar_sy: بحث أوامر المبيعات المتكررة
cs_cz: Hledat opakované prodejní objednávky
de_de: Suchen Sie nach wiederkehrenden Kundenaufträgen
el_gr: Αναζήτηση επαναλαμβανόμενων παραγγελιών πωλήσεων
es_es: Buscar pedidos de ventas recurrentes
et_ee: Otsige korduvaid müügitellimusi
fa_ir: سفارشات فروش تکراری را جستجو کنید
fi_fi: Hae toistuvia myyntitilauksia
fr_ca: Rechercher des commandes client récurrentes
he_il: חפש הזמנות מכירות חוזרות
hi_in: आवर्ती बिक्री आदेश खोजें
hu_hu: Ismétlődő értékesítési rendelések keresése
id_id: Cari Pesanan Penjualan Berulang
it_it: Cerca ordini di vendita ricorrenti
ja_jp: 定期的な販売注文の検索
ko_kr: 반복 판매 주문 검색
lv_lv: Meklēt periodiskos pārdošanas pasūtījumus
mr_in: आवर्ती विक्री ऑर्डर शोधा
nl_nl: Zoek terugkerende verkooporders
pl_pl: Wyszukaj powtarzające się zamówienia sprzedaży
pt_pt: Pesquisar pedidos de vendas recorrentes
ro_ro: Căutați comenzi de vânzări recurente
ru_ru: Поиск повторяющихся заказов на продажу
sq_al: Kërkoni porositë e përsëritura të shitjeve
sv_se: Sök efter återkommande försäljningsorder
sw_ke: Tafuta Maagizo ya Mauzo ya Mara kwa Mara
tr_tr: Yinelenen Satış Siparişlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng định kỳ

source: Search Recurring Orders
ar_sy: البحث في الطلبات المتكررة
cs_cz: Hledat opakované objednávky
de_de: Suchen Sie nach wiederkehrenden Bestellungen
el_gr: Αναζήτηση επαναλαμβανόμενων παραγγελιών
es_es: Buscar pedidos recurrentes
et_ee: Otsige korduvaid tellimusi
fa_ir: جستجوی سفارشات تکراری
fi_fi: Etsi toistuvia tilauksia
fr_ca: Rechercher des commandes récurrentes
he_il: חפש הזמנות חוזרות
hi_in: आवर्ती आदेश खोजें
hu_hu: Ismétlődő rendelések keresése
id_id: Cari Pesanan Berulang
it_it: Cerca ordini ricorrenti
ja_jp: 定期的な注文の検索
ko_kr: 반복 주문 검색
lv_lv: Meklēt periodiskos pasūtījumus
mr_in: आवर्ती ऑर्डर शोधा
nl_nl: Zoek terugkerende bestellingen
pl_pl: Wyszukaj zamówienia cykliczne
pt_pt: Pesquisar pedidos recorrentes
ro_ro: Căutați comenzi recurente
ru_ru: Поиск повторяющихся заказов
sq_al: Kërkoni porositë e përsëritura
sv_se: Sök efter återkommande beställningar
sw_ke: Tafuta Maagizo Yanayojirudia
tr_tr: Yinelenen Siparişleri Ara
vi_vn: Tìm kiếm đơn đặt hàng định kỳ

source: Select recurring order templates for delivery from:
ar_sy: حدد قوالب الطلب المتكرر للتسليم من:
cs_cz: Vyberte šablony opakujících se objednávek pro doručení z:
de_de: Wählen Sie Vorlagen für wiederkehrende Bestellungen für die Lieferung aus:
el_gr: Επιλέξτε πρότυπα επαναλαμβανόμενων παραγγελιών για παράδοση από:
es_es: Seleccione plantillas de pedidos recurrentes para entrega desde:
et_ee: Valige tarnimiseks korduvate tellimuste mallid:
fa_ir: الگوهای سفارش تکرارشونده را برای تحویل انتخاب کنید:
fi_fi: Valitse toistuvien tilausten mallit toimitettavaksi:
fr_ca: Sélectionnez des modèles de commandes récurrentes pour la livraison à partir de :
he_il: בחר תבניות הזמנה חוזרת למשלוח מ:
hi_in: यहां से डिलीवरी के लिए आवर्ती ऑर्डर टेम्प्लेट चुनें:
hu_hu: Válassza ki az ismétlődő rendelési sablonokat a kézbesítéshez:
id_id: Pilih templat pesanan berulang untuk pengiriman dari:
it_it: Seleziona i modelli di ordine ricorrente per la consegna da:
ja_jp: 配送用の定期注文テンプレートを次から選択します。
ko_kr: 다음에서 배송할 반복 주문 템플릿을 선택하세요.
lv_lv: Atlasiet periodisko pasūtījumu veidnes piegādei no:
mr_in: येथून वितरणासाठी आवर्ती ऑर्डर टेम्पलेट निवडा:
nl_nl: Selecteer terugkerende bestelsjablonen voor levering uit:
pl_pl: Wybierz szablony zamówień cyklicznych do dostawy z:
pt_pt: Selecione modelos de pedidos recorrentes para entrega em:
ro_ro: Selectați șabloanele de comenzi recurente pentru livrare din:
ru_ru: Выберите шаблоны повторяющихся заказов для доставки из:
sq_al: Zgjidhni modelet e porosive të përsëritura për dorëzim nga:
sv_se: Välj mallar för återkommande beställning för leverans från:
sw_ke: Chagua violezo vya agizo linalojirudia kwa uwasilishaji kutoka:
tr_tr: Teslimat için yinelenen sipariş şablonlarını seçin:
vi_vn: Chọn các mẫu đơn hàng định kỳ để giao hàng từ:

source: No recurring orders were returned by the SQL because
ar_sy: لم يتم إرجاع أي أوامر متكررة بواسطة SQL بسبب
cs_cz: SQL nevrátila žádné opakované objednávky, protože
de_de: Es wurden vom SQL keine wiederkehrenden Aufträge zurückgegeben, weil
el_gr: Δεν επιστράφηκαν επαναλαμβανόμενες παραγγελίες από την SQL επειδή
es_es: El SQL no devolvió ninguna orden recurrente porque
et_ee: SQL ei tagastanud ühtegi korduvat tellimust, sest
fa_ir: هیچ سفارش تکراری توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut toistuvia tilauksia, koska
fr_ca: Aucune commande récurrente n'a été renvoyée par le SQL car
he_il: לא הוחזרו הזמנות חוזרות על ידי SQL כי
hi_in: SQL द्वारा कोई आवर्ती आदेश वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza ismétlődő rendeléseket, mert
id_id: Tidak ada pesanan berulang yang dikembalikan oleh SQL karena
it_it: Nessun ordine ricorrente è stato restituito dall'SQL perché
ja_jp: SQL によって定期的な注文は返されませんでした。
ko_kr: SQL에서 반복 주문이 반환되지 않았습니다.
lv_lv: SQL neatgrieza atkārtotus pasūtījumus, jo
mr_in: SQL द्वारे कोणतेही आवर्ती ऑर्डर परत केले गेले नाहीत कारण
nl_nl: Er zijn geen terugkerende bestellingen geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych powtarzających się zamówień, ponieważ
pt_pt: Nenhum pedido recorrente foi retornado pelo SQL porque
ro_ro: Nu au fost returnate comenzi recurente de către SQL deoarece
ru_ru: SQL не возвращал повторяющиеся заказы, поскольку
sq_al: Asnjë porosi e përsëritur nuk u kthye nga SQL sepse
sv_se: Inga återkommande beställningar returnerades av SQL eftersom
sw_ke: Hakuna maagizo yanayojirudia yaliyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından yinelenen siparişler döndürülmedi çünkü
vi_vn: Không có đơn đặt hàng định kỳ nào được SQL trả về vì

source: Times p.a.
ar_sy: الأوقات ص.
de_de: Zeiten p.a.
es_es: Veces p.a.
et_ee: Ajad p.a.
fi_fi: Ajat p.a.
fr_ca: Horaires p.a.
he_il: פעמים ע.א.
hi_in: टाइम्स पी.ए.
hu_hu: Idők p.a.
id_id: Kali hal.
it_it: Tempi p.a.
ja_jp: 年間回数
ko_kr: 시간 p.a.
lv_lv: Reizi p.a.
mr_in: वेळा p.a.
nl_nl: Tijden p.a.
pl_pl: Liczba razy na rok
pt_pt: Tempos p.a.
ro_ro: Ori p.a.
ru_ru: Таймс в год
sv_se: Tider p.a.
sw_ke: Nyakati p.a.
vi_vn: Thời gian p.a.

source: There were no sales orders checked to place purchase orders for. No purchase orders will be created.
ar_sy: لم يتم فحص أي أوامر مبيعات لتقديم أوامر شراء لها. لن يتم إنشاء أي أوامر شراء.
cs_cz: Nebyly zkontrolovány žádné prodejní objednávky, pro které by bylo možné zadat nákupní objednávky. Nebudou vytvářeny žádné nákupní objednávky.
de_de: Es wurden keine Verkaufsaufträge überprüft, für die Bestellungen aufgegeben werden konnten. Es werden keine Bestellungen erstellt.
el_gr: Δεν ελέγχθηκαν παραγγελίες πωλήσεων για την υποβολή παραγγελιών αγοράς. Δεν θα δημιουργηθούν εντολές αγοράς.
es_es: No se verificaron pedidos de venta para realizar pedidos de compra. No se crearán órdenes de compra.
et_ee: Ostutellimuste esitamiseks ei kontrollitud ühtegi müügitellimust. Ostutellimusi ei koostata.
fa_ir: هیچ سفارش فروش برای ثبت سفارش خرید بررسی نشد. هیچ سفارش خریدی ایجاد نخواهد شد.
fi_fi: Ei tarkistettuja myyntitilauksia, joiden ostotilauksia voitaisiin tehdä. Ostotilauksia ei luoda.
fr_ca: Aucune commande client n’a été vérifiée pour laquelle passer des commandes d’achat. Aucun bon de commande ne sera créé.
he_il: לא נבדקו הזמנות מכירה לביצוע הזמנות רכש עבורן. לא ייווצרו הזמנות רכש.
hi_in: खरीद आदेश देने के लिए कोई बिक्री आदेश की जाँच नहीं की गई थी। कोई क्रय आदेश नहीं बनाया जाएगा.
hu_hu: Nem voltak ellenőrizve olyan értékesítési rendelések, amelyekre beszerzési rendeléseket lehetne leadni. Nem jön létre beszerzési rendelés.
id_id: Tidak ada pesanan penjualan yang diperiksa untuk menempatkan pesanan pembelian. Tidak ada pesanan pembelian yang akan dibuat.
it_it: Non sono stati controllati ordini di vendita per i quali effettuare ordini di acquisto. Non verrà creato alcun ordine di acquisto.
ja_jp: 購入注文を行うためにチェックされた販売注文はありませんでした。発注書は作成されません。
ko_kr: 구매 주문을 하기 위해 확인된 판매 주문이 없습니다. 구매 주문이 생성되지 않습니다.
lv_lv: Nav pārbaudīts neviens pārdošanas pasūtījums, kuram veikt pirkšanas pasūtījumus. Pirkšanas pasūtījumi netiks izveidoti.
mr_in: साठी खरेदी ऑर्डर देण्यासाठी कोणतेही विक्री ऑर्डर तपासले गेले नाहीत. कोणतीही खरेदी ऑर्डर तयार केली जाणार नाही.
nl_nl: Er zijn geen verkooporders gecontroleerd waarvoor inkooporders kunnen worden geplaatst. Er worden geen inkooporders aangemaakt.
pl_pl: Nie zaznaczono żadnych zamówień sprzedaży, dla których można składać zamówienia zakupu. Nie zostaną utworzone żadne zamówienia zakupu.
pt_pt: Não houve pedidos de venda verificados para a realização de pedidos de compra. Nenhum pedido de compra será criado.
ro_ro: Nu au fost verificate comenzi de vânzare pentru a plasa comenzi de cumpărare. Nu vor fi create comenzi de cumpărare.
ru_ru: Не было проверено заказов на продажу для размещения заказов на покупку. Заказы на поставку создаваться не будут.
sq_al: Nuk kishte asnjë urdhër shitje të kontrolluar për të bërë porosi blerjeje. Nuk do të krijohen porosi blerje.
sv_se: Det fanns inga säljorder kontrollerade att göra inköpsorder för. Inga inköpsorder kommer att skapas.
sw_ke: Hakukuwa na maagizo ya mauzo yaliyoangaliwa ili kuweka maagizo ya ununuzi. Hakuna maagizo ya ununuzi yataundwa.
tr_tr: Satınalma siparişi vermek için kontrol edilen satış siparişi yoktu. Hiçbir satınalma siparişi oluşturulmayacak.
vi_vn: Không có đơn đặt hàng nào được kiểm tra để đặt đơn đặt hàng. Sẽ không có đơn đặt hàng nào được tạo ra.
