Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The inventory counts could not be retrieved by the SQL because
ar_sy: تعذر استرداد أعداد المخزون بواسطة SQL بسبب
cs_cz: Počty zásob nebylo možné načíst pomocí SQL, protože
de_de: Die Bestandszählungen konnten von SQL nicht abgerufen werden, weil
el_gr: Οι μετρήσεις αποθέματος δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar los recuentos de inventario porque
et_ee: SQL ei saanud varude loendeid tuua, kuna
fa_ir: شمارش موجودی توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa varastomäärää, koska
fr_ca: Les inventaires n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את ספירת המלאי על ידי ה-SQL בגלל
hi_in: एसक्यूएल द्वारा इन्वेंट्री गिनती पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: A készletszámlálást az SQL nem tudta lekérni, mert
id_id: Jumlah inventaris tidak dapat diambil oleh SQL karena
it_it: I conteggi dell'inventario non possono essere recuperati dall'SQL perché
ja_jp: 在庫数を SQL で取得できませんでした。
ko_kr: SQL로 재고 수량을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt krājumu skaitu, jo
mr_in: SQL द्वारे इन्व्हेंटरी संख्या पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De voorraadtellingen konden niet door de SQL worden opgehaald omdat
pl_pl: SQL nie mógł pobrać inwentarza, ponieważ
pt_pt: As contagens de inventário não puderam ser recuperadas pelo SQL porque
ro_ro: Numărările de inventar nu au putut fi preluate de SQL deoarece
ru_ru: Инвентаризация не может быть получена с помощью SQL, потому что
sq_al: Numërimet e inventarit nuk mund të merreshin nga SQL sepse
sv_se: Lagerantalet kunde inte hämtas av SQL eftersom
sw_ke: Hesabu za hesabu hazikuweza kurejeshwa na SQL kwa sababu
tr_tr: Envanter sayımları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng hàng tồn kho vì

source: Bin
ar_sy: بن
cs_cz: Zásobník
el_gr: Αποθήκη
es_es: Papelera
fa_ir: بن
fr_ca: Poubelle
he_il: פַּח
hi_in: बिन
id_id: Tempat sampah
it_it: Bidone
ja_jp: ビン
ko_kr: 큰 상자
mr_in: डबा
nl_nl: Bak
pl_pl: Kosz
pt_pt: Lixeira
ru_ru: Бин
tr_tr: Çöp kutusu
vi_vn: Thùng

source: No counts entered
ar_sy: لم يتم إدخال أي تهم
cs_cz: Nebyly zadány žádné počty
de_de: Keine Zählungen eingegeben
el_gr: Δεν έχουν καταχωρηθεί μετρήσεις
es_es: No se ingresaron recuentos
et_ee: Arve pole sisestatud
fa_ir: هیچ شماری وارد نشده است
fi_fi: Ei laskelmia syötetty
fr_ca: Aucun décompte saisi
he_il: לא הוזנו ספירות
hi_in: कोई गिनती दर्ज नहीं की गई
hu_hu: Nincsenek beírt számlálók
id_id: Tidak ada hitungan yang dimasukkan
it_it: Nessun conteggio inserito
ja_jp: カウントが入力されていません
ko_kr: 입력된 개수가 없습니다.
lv_lv: Nav ievadīts neviens skaits
mr_in: कोणतीही संख्या प्रविष्ट केली नाही
nl_nl: Er zijn geen tellingen ingevoerd
pl_pl: Nie wprowadzono żadnych liczników
pt_pt: Nenhuma contagem inserida
ro_ro: Nu s-au introdus numărări
ru_ru: Количество не введено
sq_al: Nuk është futur asnjë numër
sv_se: Inga räkningar angivna
sw_ke: Hakuna hesabu zilizoingizwa
tr_tr: Hiçbir sayı girilmedi
vi_vn: Không có số lượng nào được nhập

source: Inventory Comparison Report
ar_sy: تقرير مقارنة المخزون
cs_cz: Zpráva o porovnání zásob
de_de: Bestandsvergleichsbericht
el_gr: Έκθεση σύγκρισης αποθέματος
es_es: Informe de comparación de inventario
et_ee: Varude võrdlusaruanne
fa_ir: گزارش مقایسه موجودی
fi_fi: Varaston vertailuraportti
fr_ca: Rapport de comparaison des stocks
he_il: דוח השוואת מלאי
hi_in: इन्वेंटरी तुलना रिपोर्ट
hu_hu: Készlet-összehasonlító jelentés
id_id: Laporan Perbandingan Inventaris
it_it: Rapporto di confronto dell'inventario
ja_jp: 在庫比較レポート
ko_kr: 재고 비교 보고서
lv_lv: Krājumu salīdzināšanas ziņojums
mr_in: इन्व्हेंटरी तुलना अहवाल
nl_nl: Voorraadvergelijkingsrapport
pl_pl: Raport porównawczy zapasów
pt_pt: Relatório de comparação de estoque
ro_ro: Raport de comparare a stocurilor
ru_ru: Отчет о сравнении запасов
sq_al: Raporti i Krahasimit të Inventarit
sv_se: Lagerjämförelserapport
sw_ke: Ripoti ya Ulinganisho wa Mali
tr_tr: Envanter Karşılaştırma Raporu
vi_vn: Báo cáo so sánh hàng tồn kho

source: Stock Check Options
ar_sy: خيارات فحص المخزون
cs_cz: Možnosti kontroly skladu
de_de: Optionen zur Bestandsprüfung
el_gr: Επιλογές ελέγχου μετοχών
es_es: Opciones de verificación de acciones
et_ee: Varude kontrollimise võimalused
fa_ir: گزینه های بررسی سهام
fi_fi: Osaketarkistusvaihtoehdot
fr_ca: Options de vérification des stocks
he_il: אופציות לבדיקת מניות
hi_in: स्टॉक जांच विकल्प
hu_hu: Részvényellenőrzési opciók
id_id: Opsi Pemeriksaan Stok
it_it: Opzioni di controllo delle scorte
ja_jp: 在庫確認オプション
ko_kr: 재고 확인 옵션
lv_lv: Akciju pārbaudes iespējas
mr_in: स्टॉक चेक पर्याय
nl_nl: Opties voor aandelencontrole
pl_pl: Opcje sprawdzania zapasów
pt_pt: Opções de verificação de estoque
ro_ro: Opțiuni de verificare a stocurilor
ru_ru: Варианты проверки запасов
sq_al: Opsionet e kontrollit të aksioneve
sv_se: Aktiekontrollalternativ
sw_ke: Chaguzi za Ukaguzi wa Hisa
tr_tr: Stok Kontrol Seçenekleri
vi_vn: Tùy chọn kiểm tra chứng khoán

source: Choose Option
ar_sy: اختر الخيار
cs_cz: Vyberte možnost
de_de: Wählen Sie Option
el_gr: Επιλέξτε Επιλογή
es_es: Elija la opción
et_ee: Valige Valik
fa_ir: گزینه را انتخاب کنید
fi_fi: Valitse vaihtoehto
fr_ca: Choisir une option
he_il: בחר באפשרות
hi_in: विकल्प चुनें
hu_hu: Válassza az Opciót
id_id: Pilih Opsi
it_it: Scegli Opzione
ja_jp: オプションを選択してください
ko_kr: 옵션을 선택하세요
lv_lv: Izvēlieties Opcija
mr_in: पर्याय निवडा
nl_nl: Kies Optie
pl_pl: Wybierz opcję
pt_pt: Escolha a opção
ro_ro: Alegeți Opțiune
ru_ru: Выберите вариант
sq_al: Zgjidhni Opsionin
sv_se: Välj Alternativ
sw_ke: Chagua Chaguo
tr_tr: Seçeneği Seçin
vi_vn: Chọn tùy chọn

source: Report and Close the Inventory Comparison Processing Adjustments As Necessary
ar_sy: قم بالإبلاغ عن تعديلات معالجة مقارنة المخزون وإغلاقها حسب الضرورة
cs_cz: Nahlaste a uzavřete Porovnání zásob Zpracování Úpravy podle potřeby
de_de: Melden und schließen Sie die Anpassungen der Bestandsvergleichsverarbeitung nach Bedarf
el_gr: Αναφέρετε και κλείστε τις προσαρμογές επεξεργασίας σύγκρισης αποθέματος όπως απαιτείται
es_es: Informar y cerrar los ajustes del procesamiento de comparación de inventario según sea necesario
et_ee: Teatage ja sulgege varude võrdluse töötlemise korrigeerimised vastavalt vajadusele
fa_ir: در صورت لزوم، تنظیمات پردازش مقایسه موجودی را گزارش دهید و ببندید
fi_fi: Raportoi ja sulje varaston vertailun käsittelyn oikaisut tarpeen mukaan
fr_ca: Signaler et clôturer les ajustements du traitement de comparaison des stocks si nécessaire
he_il: דווח וסגור את התאמות עיבוד השוואת מלאי לפי הצורך
hi_in: आवश्यकतानुसार इन्वेंटरी तुलना प्रसंस्करण समायोजन की रिपोर्ट करें और बंद करें
hu_hu: Jelentse és zárja be a készlet-összehasonlítás feldolgozási korrekcióit, ha szükséges
id_id: Laporkan dan Tutup Penyesuaian Pemrosesan Perbandingan Inventaris Jika Diperlukan
it_it: Segnalare e chiudere le rettifiche dell'elaborazione del confronto di inventario secondo necessità
ja_jp: 必要に応じて在庫比較処理調整をレポートしてクローズします
ko_kr: 필요에 따라 재고 비교 처리 조정 보고 및 마감
lv_lv: Ja nepieciešams, ziņojiet un aizveriet krājumu salīdzināšanas apstrādes korekcijas
mr_in: आवश्यकतेनुसार इन्व्हेंटरी तुलना प्रक्रिया समायोजने नोंदवा आणि बंद करा
nl_nl: Rapporteer en sluit indien nodig de aanpassingen aan de voorraadvergelijkingsverwerking
pl_pl: W razie potrzeby zgłoś i zamknij korekty przetwarzania porównania zapasów
pt_pt: Relate e feche os ajustes de processamento de comparação de estoque conforme necessário
ro_ro: Raportați și închideți ajustările de procesare a comparației de inventar după cum este necesar
ru_ru: Сообщите и закройте корректировки обработки инвентарного сравнения по мере необходимости
sq_al: Raportoni dhe mbyllni rregullimet e përpunimit të krahasimit të inventarit sipas nevojës
sv_se: Rapportera och stäng lagerjämförelsebearbetningsjusteringarna vid behov
sw_ke: Ripoti na Ufunge Marekebisho ya Utayarishaji wa Ulinganishaji wa Mali Inahitajika
tr_tr: Envanter Karşılaştırma İşleme Ayarlamalarını Gerektiğinde Raporlayın ve Kapatın
vi_vn: Báo cáo và đóng các điều chỉnh xử lý so sánh hàng tồn kho khi cần thiết

source: Report The Inventory Comparison Differences Only - No Adjustments
ar_sy: قم بالإبلاغ عن فروق مقارنة المخزون فقط - بدون تعديلات
cs_cz: Vykazujte pouze rozdíly v porovnání zásob – žádné úpravy
de_de: Melden Sie nur die Bestandsvergleichsunterschiede – keine Anpassungen
el_gr: Αναφέρετε μόνο τις διαφορές σύγκρισης αποθέματος - Χωρίς προσαρμογές
es_es: Informe únicamente las diferencias de comparación de inventario, sin ajustes
et_ee: Teatage ainult laoseisude võrdluse erinevustest – korrigeerimisi ei tehta
fa_ir: فقط تفاوت های مقایسه موجودی را گزارش کنید - بدون تعدیل
fi_fi: Raportoi vain varastovertailuerot – ei oikaisuja
fr_ca: Déclarez uniquement les différences de comparaison des stocks - Aucun ajustement
he_il: דווח על הבדלי השוואת המלאי בלבד - ללא התאמות
hi_in: केवल इन्वेंटरी तुलना अंतर की रिपोर्ट करें - कोई समायोजन नहीं
hu_hu: Csak a készlet-összehasonlítási különbségek jelentése – nincs módosítás
id_id: Laporkan Hanya Perbedaan Perbandingan Persediaan - Tanpa Penyesuaian
it_it: Segnala solo le differenze di confronto dell'inventario: nessuna rettifica
ja_jp: 在庫比較の差異のみをレポート - 調整なし
ko_kr: 재고 비교 차이만 보고 - 조정 없음
lv_lv: Ziņojiet tikai par krājumu salīdzināšanas atšķirībām — bez korekcijām
mr_in: केवळ इन्व्हेंटरी तुलना फरक नोंदवा - कोणतेही समायोजन नाही
nl_nl: Alleen de voorraadvergelijkingsverschillen rapporteren - geen aanpassingen
pl_pl: Zgłaszaj tylko różnice w porównaniu zapasów – bez korekt
pt_pt: Relatar apenas as diferenças de comparação de estoque - sem ajustes
ro_ro: Raportați numai diferențele de comparație de inventar - fără ajustări
ru_ru: Сообщайте только о различиях в сравнении запасов – без корректировок
sq_al: Raportoni vetëm dallimet e krahasimit të inventarit - Nuk ka rregullime
sv_se: Rapportera endast skillnader i lagerjämförelse - inga justeringar
sw_ke: Ripoti Tofauti za Ulinganisho wa Mali Pekee - Hakuna Marekebisho
tr_tr: Yalnızca Envanter Karşılaştırma Farklarını Raporlayın - Düzeltme Yok
vi_vn: Chỉ báo cáo sự khác biệt so sánh hàng tồn kho - Không có điều chỉnh

source: Action for Zero Counts
ar_sy: العمل من أجل التهم صفر
cs_cz: Akce pro nulové počty
de_de: Aktion für Nullzählungen
el_gr: Δράση για μηδενικές μετρήσεις
es_es: Acción para el conteo cero
et_ee: Aktsioon nulliarvestuse jaoks
fa_ir: اکشن برای صفر شمارش
fi_fi: Toiminta Zero Countsille
fr_ca: Action pour le décompte zéro
he_il: פעולה לאפס ספירות
hi_in: शून्य गणना के लिए कार्रवाई
hu_hu: Akció a nulla számért
id_id: Tindakan untuk Nol Hitungan
it_it: Azione per conteggi zero
ja_jp: カウントゼロのアクション
ko_kr: 0 카운트에 대한 조치
lv_lv: Darbība nullei
mr_in: शून्य मोजणीसाठी कृती
nl_nl: Actie voor nultellingen
pl_pl: Akcja dla zera
pt_pt: Ação para contagem zero
ro_ro: Acțiune pentru Zero Counts
ru_ru: Действия по нулевому счету
sq_al: Veprimi për numërimin zero
sv_se: Action för noll räkningar
sw_ke: Hatua kwa Hesabu Sifuri
tr_tr: Sıfır Sayımlar için Eylem
vi_vn: Hành động cho số lượng không

source: Adjust System stock to Nil
ar_sy: اضبط مخزون النظام على لا شيء
cs_cz: Upravte zásoby systému na nulu
de_de: Stellen Sie den Systembestand auf Null ein
el_gr: Προσαρμόστε το απόθεμα συστήματος στο Μηδέν
es_es: Ajustar el stock del sistema a cero
et_ee: Reguleerige süsteemi varud nullile
fa_ir: سهام سیستم را روی صفر تنظیم کنید
fi_fi: Säädä järjestelmän varasto nollaan
fr_ca: Ajuster le stock du système à zéro
he_il: התאם את מלאי המערכת לאפס
hi_in: सिस्टम स्टॉक को शून्य पर समायोजित करें
hu_hu: Állítsa a rendszerkészletet nullára
id_id: Sesuaikan stok Sistem ke Nihil
it_it: Regolare le scorte di sistema su zero
ja_jp: システムストックをゼロに調整します
ko_kr: 시스템 재고를 Nil로 조정
lv_lv: Pielāgojiet sistēmas krājumu uz nulli
mr_in: सिस्टम स्टॉक शून्य वर समायोजित करा
nl_nl: Stel de systeemvoorraad af op nul
pl_pl: Dostosuj zapasy systemowe do zera
pt_pt: Ajuste o estoque do sistema para zero
ro_ro: Ajustați stocul de sistem la zero
ru_ru: Отрегулируйте системный запас до нуля
sq_al: Rregullo gjendjen e sistemit në zero
sv_se: Justera systemets lager till noll
sw_ke: Rekebisha hisa ya Mfumo kuwa Nil
tr_tr: Sistem stoğunu Sıfır olarak ayarlayın
vi_vn: Điều chỉnh kho hệ thống thành Nil

source: Do not Adjust System stock to Nil
ar_sy: لا تقم بضبط مخزون النظام على الصفر
cs_cz: Neupravujte systémové zásoby na nulu
de_de: Stellen Sie den Systembestand nicht auf Null ein
el_gr: Μην ρυθμίζετε το απόθεμα συστήματος στο μηδέν
es_es: No ajuste el stock del sistema a cero
et_ee: Ärge reguleerige süsteemi varu nullile
fa_ir: سهام سیستم را روی صفر تنظیم نکنید
fi_fi: Älä säädä järjestelmän varastoa nollaan
fr_ca: Ne pas ajuster le stock du système à zéro
he_il: אין להתאים את מלאי המערכת לאפס
hi_in: सिस्टम स्टॉक को शून्य पर समायोजित न करें
hu_hu: Ne állítsa a rendszerkészletet nullára
id_id: Jangan Sesuaikan stok Sistem ke Nihil
it_it: Non regolare le scorte del sistema su zero
ja_jp: システムストックをゼロに調整しないでください
ko_kr: 시스템 재고를 Nil로 조정하지 마십시오.
lv_lv: Nenoregulējiet sistēmas krājumu uz nulli
mr_in: सिस्टम स्टॉक शून्यावर समायोजित करू नका
nl_nl: Stel de systeemvoorraad niet af op nul
pl_pl: Nie ustawiaj zapasów systemowych na zero
pt_pt: Não ajuste o estoque do sistema para zero
ro_ro: Nu ajustați stocul de sistem la zero
ru_ru: Не устанавливайте запас системы на ноль.
sq_al: Mos e rregulloni gjendjen e sistemit në zero
sv_se: Justera inte systemets lager till noll
sw_ke: Usirekebishe hisa ya Mfumo kuwa Nil
tr_tr: Sistem stokunu Sıfır'a Ayarlamayın
vi_vn: Không điều chỉnh kho hệ thống về con số 0

source: Stock Location Transfer Docket Error
ar_sy: خطأ في جدول نقل موقع المخزون
cs_cz: Chyba převodního dokladu umístění skladu
de_de: Fehler im Lagerort-Übertragungsprotokoll
el_gr: Σφάλμα Docket Transfer Location Stock
es_es: Error en el expediente de transferencia de ubicación de existencias
et_ee: Varude asukoha edastusdokumendi viga
fa_ir: خطای سند انتقال مکان سهام
fi_fi: Osakkeen sijainnin siirtodokumenttivirhe
fr_ca: Erreur dans le dossier de transfert d'emplacement de stock
he_il: שגיאת העברת מיקום מלאי
hi_in: स्टॉक लोकेशन ट्रांसफर डॉकेट त्रुटि
hu_hu: Raktárhely átviteli jegyzőkönyv hiba
id_id: Kesalahan Data Transfer Lokasi Stok
it_it: Errore nella documentazione di trasferimento dell'ubicazione stock
ja_jp: 在庫場所転送明細エラー
ko_kr: 재고 위치 이전 목록 오류
lv_lv: Krājumu atrašanās vietas pārsūtīšanas dokumenta kļūda
mr_in: स्टॉक लोकेशन ट्रान्सफर डॉकेट एरर
nl_nl: Fout bij overdracht van voorraadlocatie
pl_pl: Błąd kwitu przeniesienia lokalizacji zapasów
pt_pt: Erro de boleto de transferência de local de estoque
ro_ro: Eroare de transfer al locației stocului
ru_ru: Ошибка квитанции о перемещении склада
sq_al: Gabim në dokumentin e transferimit të vendndodhjes së aksioneve
sw_ke: Hitilafu ya Hati ya Kuhamisha Eneo la Hisa
tr_tr: Stok Yeri Aktarım Dosyası Hatası
vi_vn: Lỗi sổ ghi chuyển địa điểm chứng khoán

source: Reprint transfer docket
ar_sy: إعادة طباعة جدول النقل
cs_cz: Znovu vytisknout převodní doklad
de_de: Nachdruck des Übertragungsprotokolls
el_gr: Επανεκτύπωση θήκη μεταφοράς
es_es: Reimprimir expediente de transferencia
et_ee: Edastusdokumendi uuesti printimine
fa_ir: چاپ مجدد داک انتقال
fi_fi: Tulosta siirtoasiakirja uudelleen
fr_ca: Réimprimer le bordereau de transfert
he_il: הדפסה מחדש של מסמך העברה
hi_in: पुनर्मुद्रण स्थानांतरण डॉकेट
hu_hu: Nyomtassa ki újra az átviteli dokumentumot
id_id: Cetak ulang berkas transfer
it_it: Ristampa della ricevuta di trasferimento
ja_jp: 転送チケットの再印刷
ko_kr: 양도 명세서 재인쇄
lv_lv: Pārdrukājiet pārsūtīšanas dokumentu
mr_in: पुनर्मुद्रण हस्तांतरण डॉकेट
nl_nl: Overdrachtsbon opnieuw afdrukken
pl_pl: Wydrukuj ponownie dowód przelewu
pt_pt: Reimprimir boleto de transferência
ro_ro: Retipărește dosarul de transfer
ru_ru: Перепечатка квитанции о передаче
sq_al: Reprint doke transferimi
sv_se: Skriv ut överföringsdokumentet igen
sw_ke: Chapisha tena hati ya uhamishaji
tr_tr: Aktarım belgesini yeniden yazdırın
vi_vn: In lại biên bản chuyển nhượng

source: Transfer Docket Criteria
ar_sy: معايير جدول النقل
cs_cz: Kritéria převodní listiny
de_de: Kriterien für Übertragungsunterlagen
el_gr: Κριτήρια Docket Μεταφοράς
es_es: Criterios del expediente de transferencia
et_ee: Edastusdokumendi kriteeriumid
fa_ir: معیارهای سند انتقال
fi_fi: Transfer Docket -kriteerit
fr_ca: Critères du dossier de transfert
he_il: קריטריוני העברת דוכן
hi_in: स्थानांतरण डॉकेट मानदंड
hu_hu: Transfer Docket kritériumok
id_id: Kriteria Agenda Transfer
it_it: Criteri della cartella di trasferimento
ja_jp: 転送書類の基準
ko_kr: 이전 일람표 기준
lv_lv: Pārsūtīšanas dokumenta kritēriji
mr_in: हस्तांतरण डॉकेट निकष
nl_nl: Criteria voor overdrachtsdocumenten
pl_pl: Kryteria kwitów transferowych
pt_pt: Critérios de boleto de transferência
ro_ro: Criterii de transfer
ru_ru: Критерии передачи списка
sq_al: Kriteret e Dokumentit të Transferimit
sv_se: Kriterier för överföringsdocka
sw_ke: Vigezo vya Hati ya Uhamisho
tr_tr: Transfer Dosyası Kriterleri
vi_vn: Tiêu chí hồ sơ chuyển nhượng

source: Transfer docket to reprint
ar_sy: نقل جدول الأعمال لإعادة الطباعة
cs_cz: Přeneste složenku k dotištění
de_de: Übertragen Sie das Protokoll zum Nachdruck
el_gr: Μεταφέρετε το docket για επανεκτύπωση
es_es: Transferir expediente para reimprimir
et_ee: Teisaldage dokument uuesti printimiseks
fa_ir: انتقال داکت برای چاپ مجدد
fi_fi: Siirrä asiakirja uusintatulostusta varten
fr_ca: Dossier de transfert pour réimpression
he_il: העבר מסמך להדפסה מחדש
hi_in: पुनर्मुद्रण के लिए डॉकेट स्थानांतरित करें
hu_hu: Vigye át a dokumentumot az újranyomtatáshoz
id_id: Transfer map untuk mencetak ulang
it_it: Trasferisci la scheda per la ristampa
ja_jp: 再印刷するために書類を転送する
ko_kr: 재인쇄를 위해 일람표 전송
lv_lv: Pārsūtiet dokumentu atkārtotai drukāšanai
mr_in: पुनर्मुद्रणासाठी डॉकेट हस्तांतरित करा
nl_nl: Document overbrengen naar herdruk
pl_pl: Dowód przeniesienia do ponownego wydruku
pt_pt: Transferir súmula para reimpressão
ro_ro: Transferați dosarul pentru retipărire
ru_ru: Передать квитанцию ​​на перепечатку
sq_al: Transferoni doket për ribotim
sv_se: Överför dokumentet till omtryck
sw_ke: Hamisha hati ili kuchapisha tena
tr_tr: Yeniden yazdırmak için belgeyi aktarın
vi_vn: Chuyển sổ ghi chép để in lại

source: Transfer docket to reprint Shipping Labels
ar_sy: نقل جدول الأعمال لإعادة طباعة ملصقات الشحن
cs_cz: Přeneste doklad k opětovnému vytištění přepravních štítků
de_de: Übertragen Sie den Beleg, um die Versandetiketten erneut zu drucken
el_gr: Μεταφέρετε το docket σε επανεκτύπωση ετικετών αποστολής
es_es: Transferir expediente para reimprimir etiquetas de envío
et_ee: Edastage dokument, et uuesti printida saatemärgised
fa_ir: برگه را به چاپ مجدد برچسب های حمل و نقل انتقال دهید
fi_fi: Siirrä asiakirja lähetystarrojen uudelleentulostusta varten
fr_ca: Dossier de transfert pour réimprimer les étiquettes d'expédition
he_il: העבר מסמך להדפסה חוזרת של תוויות משלוח
hi_in: शिपिंग लेबल को दोबारा प्रिंट करने के लिए डॉकेट ट्रांसफर करें
hu_hu: Vigye át az okmányt a szállítási címkék újranyomtatásához
id_id: Transfer map untuk mencetak ulang Label Pengiriman
it_it: Documento di trasferimento per ristampare le etichette di spedizione
ja_jp: 配送ラベルを再印刷するためのドケットを転送する
ko_kr: 배송 라벨을 재인쇄하기 위해 일람표 전송
lv_lv: Pārsūtiet dokumentu, lai atkārtoti izdrukātu piegādes etiķetes
mr_in: शिपिंग लेबल्सचे पुनर्मुद्रण करण्यासाठी डॉकेट हस्तांतरित करा
nl_nl: Overdrachtsbon om verzendlabels opnieuw af te drukken
pl_pl: Potwierdzenie przeniesienia w celu ponownego wydrukowania etykiet wysyłkowych
pt_pt: Documento de transferência para reimpressão de etiquetas de envio
ro_ro: Transferați dosarul pentru a retipări etichetele de expediere
ru_ru: Передача квитанции для повторной печати отгрузочных этикеток
sq_al: Transferoni dosjen për të ribotuar etiketat e transportit
sv_se: Överför dokumentet för att skriva ut fraktetiketter
sw_ke: Hamisha hati ili kuchapisha upya Lebo za Usafirishaji
tr_tr: Gönderi Etiketlerini yeniden yazdırmak için belgeyi aktarın
vi_vn: Chuyển sổ ghi chép để in lại Nhãn vận chuyển

source: Print Shipping Labels
ar_sy: طباعة ملصقات الشحن
cs_cz: Tisk přepravních štítků
de_de: Versandetiketten drucken
el_gr: Εκτύπωση ετικετών αποστολής
es_es: Imprimir etiquetas de envío
et_ee: Printige saatesildid
fa_ir: چاپ برچسب های حمل و نقل
fi_fi: Tulosta lähetystarrat
fr_ca: Imprimer des étiquettes d'expédition
he_il: הדפס תוויות משלוח
hi_in: शिपिंग लेबल प्रिंट करें
hu_hu: Szállítási címkék nyomtatása
id_id: Cetak Label Pengiriman
it_it: Stampa etichette di spedizione
ja_jp: 配送ラベルを印刷する
ko_kr: 배송 라벨 인쇄
lv_lv: Drukāt piegādes etiķetes
mr_in: शिपिंग लेबल मुद्रित करा
nl_nl: Verzendlabels afdrukken
pl_pl: Drukuj etykiety wysyłkowe
pt_pt: Imprimir etiquetas de envio
ro_ro: Tipăriți etichete de expediere
ru_ru: Распечатать транспортные этикетки
sq_al: Printoni etiketat e transportit
sv_se: Skriv ut fraktetiketter
sw_ke: Chapisha Lebo za Usafirishaji
tr_tr: Gönderi Etiketlerini Yazdır
vi_vn: In nhãn vận chuyển

source: Inventory Location Transfer BOL
ar_sy: BOL نقل موقع المخزون
cs_cz: Převod umístění zásob BOL
de_de: Lagerortübertragung BOL
el_gr: Μεταφορά τοποθεσίας αποθέματος BOL
es_es: Transferencia de ubicación de inventario BOL
et_ee: Varude asukoha ülekandmine BOL
fa_ir: BOL انتقال مکان موجودی
fi_fi: Varaston sijainnin siirto BOL
fr_ca: BOL de transfert d'emplacement de stock
he_il: העברת מיקום מלאי BOL
hi_in: इन्वेंटरी स्थान स्थानांतरण बीओएल
hu_hu: Leltárhely átvitel BOL
id_id: Transfer Lokasi Inventaris BOL
it_it: Trasferimento ubicazione inventario BOL
ja_jp: 在庫場所の転送 BOL
ko_kr: 재고 위치 이전 BOL
lv_lv: Inventāra atrašanās vietas nodošana BOL
mr_in: इन्व्हेंटरी स्थान हस्तांतरण BOL
nl_nl: Overdracht voorraadlocatie BOL
pl_pl: Przeniesienie lokalizacji zapasów BOL
pt_pt: BOL de transferência de localização de estoque
ro_ro: Transfer locație inventar BOL
ru_ru: Перенос склада BOL
sq_al: Transferimi i vendndodhjes së inventarit BOL
sv_se: Överföring av lagerplats BOL
sw_ke: Uhamisho wa Mahali pa Malipo BOL
tr_tr: Envanter Yeri Transferi BOL
vi_vn: Chuyển vị trí hàng tồn kho BOL

source: An error occurred retrieving the items on the transfer
ar_sy: حدث خطأ أثناء استرداد العناصر أثناء النقل
cs_cz: Při načítání položek při převodu došlo k chybě
de_de: Beim Abrufen der Elemente der Übertragung ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των στοιχείων στη μεταφορά
es_es: Se produjo un error al recuperar los elementos de la transferencia.
et_ee: Edastuse üksuste toomisel ilmnes viga
fa_ir: هنگام بازیابی موارد در انتقال، خطایی روی داد
fi_fi: Siirron kohteiden noutamisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la récupération des éléments lors du transfert
he_il: אירעה שגיאה באחזור הפריטים בהעברה
hi_in: स्थानांतरण पर आइटम पुनर्प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt az átvitelen szereplő elemek lekérésekor
id_id: Terjadi kesalahan saat mengambil item pada transfer
it_it: Si è verificato un errore durante il recupero degli elementi durante il trasferimento
ja_jp: 転送中のアイテムの取得中にエラーが発生しました
ko_kr: 전송 중인 항목을 가져오는 중에 오류가 발생했습니다.
lv_lv: Izgūstot pārsūtīšanas vienumus, radās kļūda
mr_in: हस्तांतरणावरील आयटम पुनर्प्राप्त करताना एक त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de items op de overdracht
pl_pl: Wystąpił błąd podczas pobierania pozycji objętych przelewem
pt_pt: Ocorreu um erro ao recuperar os itens na transferência
ro_ro: A apărut o eroare la preluarea articolelor din transfer
ru_ru: Произошла ошибка при получении элементов при передаче.
sq_al: Ndodhi një gabim gjatë marrjes së artikujve në transferim
sv_se: Ett fel uppstod när objekten vid överföringen skulle hämtas
sw_ke: Hitilafu imetokea wakati wa kurejesha vipengee kwenye uhamisho
tr_tr: Aktarımdaki öğeler alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất các mục khi chuyển
