Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cash Assignment Date
ar_sy: تاريخ التنازل النقدي
cs_cz: Datum převodu hotovosti
de_de: Datum der Barzuweisung
el_gr: Ημερομηνία ανάθεσης μετρητών
es_es: Fecha de asignación de efectivo
et_ee: Sularaha loovutamise kuupäev
fa_ir: تاریخ واگذاری نقدی
fi_fi: Rahan luovutuspäivämäärä
fr_ca: Date d'affectation des espèces
he_il: תאריך הקצאת מזומנים
hi_in: नकद आवंटन तिथि
hu_hu: Készpénz-átruházás dátuma
id_id: Tanggal Penugasan Kas
it_it: Data di assegnazione del contante
ja_jp: 現金譲渡日
ko_kr: 현금 할당 날짜
lv_lv: Skaidras naudas piešķiršanas datums
mr_in: रोख असाइनमेंट तारीख
nl_nl: Datum van contante toewijzing
pl_pl: Data przypisania środków pieniężnych
pt_pt: Data de Atribuição de Dinheiro
ro_ro: Data alocării numerarului
ru_ru: Дата назначения денежных средств
sq_al: Data e caktimit të parave të gatshme
sv_se: Kontanttilldelningsdatum
sw_ke: Tarehe ya Kukabidhi Pesa
tr_tr: Nakit Tahsisi Tarihi
vi_vn: Ngày chuyển nhượng tiền mặt

source: Assignment of Cash to Petty Cash Tab
ar_sy: تعيين النقدية إلى علامة التبويب المصروفات النثرية
cs_cz: Přiřazení hotovosti k drobnému pokladně Tab
de_de: Zuordnung von Bargeld zur Registerkarte „Kassenkasse“.
el_gr: Καρτέλα Εκχώρηση Μετρητών σε Μικρά Μετρητά
es_es: Asignación de efectivo a la pestaña Caja chica
et_ee: Sularaha määramine vahekaardile Petty Cash
fa_ir: واگذاری وجه نقد به برگه نقدی خرد
fi_fi: Käteisen siirto Petty Cash -välilehdelle
fr_ca: Affectation de l'argent à l'onglet Petite Caisse
he_il: הקצאת מזומנים ללשונית Petty Cash
hi_in: छोटे नकद टैब में नकदी का समनुदेशन
hu_hu: Készpénz hozzárendelése a Petty Cash fülhöz
id_id: Penugasan Kas ke Tab Kas Kecil
it_it: Assegnazione del contante alla scheda Piccola cassa
ja_jp: 小口現金タブへの現金の割り当て
ko_kr: 소액현금 탭에 현금 할당
lv_lv: Skaidras naudas piešķiršana cilnei Petty Cash
mr_in: क्षुल्लक रोख टॅबवर रोख असाइनमेंट
nl_nl: Toewijzing van contant geld aan het tabblad Kleine contanten
pl_pl: Zakładka Przypisanie gotówki do drobnej gotówki
pt_pt: Atribuição de dinheiro para guia de caixa pequeno
ro_ro: Atribuirea numerarului la fila Casă mică
ru_ru: Отнесение денежных средств на вкладку «Мелкая касса»
sq_al: Caktimi i parave të gatshme në para të imta Tab
sv_se: Tilldelning av kontanter till Petty Cash Tab
sw_ke: Ugawaji wa Pesa kwa Kichupo cha Fedha Ndogo
tr_tr: Kasanın Küçük Kasa Sekmesine Tahsisi
vi_vn: Chuyển nhượng tiền mặt cho tab tiền mặt nhỏ

source: Cash NOT assigned because PC tab current balance is over its cash limit of
ar_sy: لم يتم تعيين النقد لأن الرصيد الحالي لعلامة التبويب PC يتجاوز الحد النقدي المسموح به
cs_cz: Hotovost NENÍ přiřazena, protože aktuální zůstatek na kartě PC je vyšší než limit hotovosti
de_de: Bargeld wird NICHT zugewiesen, da der aktuelle Kontostand der PC-Registerkarte über dem Bargeldlimit von liegt
el_gr: Τα μετρητά ΔΕΝ εκχωρήθηκαν επειδή το τρέχον υπόλοιπο της καρτέλας υπολογιστή υπερβαίνει το όριο μετρητών του
es_es: Efectivo NO asignado porque el saldo actual de la pestaña PC supera su límite de efectivo de
et_ee: Sularaha EI OLE määratud, kuna PC vahekaardi praegune saldo on üle selle sularahalimiidi
fa_ir: پول نقد تخصیص داده نشده است زیرا موجودی فعلی تب رایانه شخصی بیش از سقف نقدی آن است
fi_fi: Käteistä EI ole määritetty, koska PC-välilehden nykyinen saldo ylittää käteisrajan
fr_ca: L'argent liquide n'est PAS attribué car le solde actuel de l'onglet PC dépasse sa limite d'argent liquide de
he_il: מזומנים לא הוקצו מכיוון שהיתרה הנוכחית של כרטיסיית PC חורגת ממגבלת המזומנים של
hi_in: नकद आवंटित नहीं किया गया क्योंकि पीसी टैब का वर्तमान शेष इसकी नकद सीमा से अधिक है
hu_hu: Készpénz NINCS hozzárendelve, mert a PC lap aktuális egyenlege meghaladja a készpénzkorlátját
id_id: Uang tunai TIDAK diberikan karena saldo tab PC saat ini melebihi batas uang tunai
it_it: Contanti NON assegnati perché il saldo corrente della scheda PC ha superato il limite di contanti di
ja_jp: PC タブの現在の残高が現金限度額を超えているため、現金は割り当てられませんでした
ko_kr: PC 탭 현재 잔액이 현금 한도를 초과하여 현금이 할당되지 않았습니다.
lv_lv: Skaidra nauda NAV piešķirta, jo PC cilnes pašreizējais atlikums pārsniedz naudas limitu
mr_in: रोख रक्कम नियुक्त केलेली नाही कारण PC टॅबची वर्तमान शिल्लक त्याच्या रोख मर्यादेपेक्षा जास्त आहे
nl_nl: Contant geld NIET toegewezen omdat het huidige saldo van het pc-tabblad de contante limiet van overschrijdt
pl_pl: Gotówka NIE została przydzielona, ​​ponieważ bieżące saldo karty PC przekroczyło limit gotówki wynoszący
pt_pt: Dinheiro NÃO atribuído porque o saldo atual da guia PC está acima do limite de dinheiro de
ro_ro: Numerar NU este alocat deoarece soldul curent al filei PC este peste limita de numerar
ru_ru: Денежные средства НЕ назначены, поскольку текущий баланс на вкладке ПК превышает лимит денежных средств в размере
sq_al: Paratë NUK janë caktuar sepse bilanci aktual i skedës së PC-së është mbi kufirin e tij të parave të gatshme
sv_se: Kontanter INTE tilldelas eftersom PC-flikens nuvarande saldo är över dess kontantgräns på
sw_ke: Pesa HAIJAJADILIWA kwa sababu salio la sasa la kichupo cha Kompyuta ni zaidi ya kikomo chake cha pesa taslimu cha
tr_tr: PC sekmesinin mevcut bakiyesi nakit limitini aştığı için nakit ATANMADI
vi_vn: Tiền mặt KHÔNG được chỉ định vì số dư hiện tại của tab PC vượt quá giới hạn tiền mặt là

source: Report expenses before being allowed to assign more cash or ask the administrator to increase the limit
ar_sy: قم بالإبلاغ عن النفقات قبل السماح لك بتخصيص المزيد من النقود أو اطلب من المسؤول زيادة الحد
cs_cz: Nahlaste výdaje, než vám bude povoleno přidělit více hotovosti, nebo požádejte správce o zvýšení limitu
de_de: Melden Sie Ausgaben, bevor Sie mehr Bargeld zuweisen dürfen, oder bitten Sie den Administrator, das Limit zu erhöhen
el_gr: Αναφέρετε τα έξοδα πριν σας επιτραπεί να εκχωρήσετε περισσότερα μετρητά ή ζητήστε από τον διαχειριστή να αυξήσει το όριο
es_es: Informe los gastos antes de que se le permita asignar más efectivo o solicite al administrador que aumente el límite
et_ee: Teatage kuludest enne, kui teil lubatakse rohkem sularaha eraldada, või paluge administraatoril limiiti suurendada
fa_ir: قبل از اینکه به شما اجازه داده شود پول نقد بیشتری اختصاص دهد یا از مدیر بخواهید تا سقف را افزایش دهد، هزینه ها را گزارش دهید
fi_fi: Raportoi kulut ennen kuin voit antaa lisää käteistä rahaa tai pyydä ylläpitäjää korottamaan rajaa
fr_ca: Déclarez les dépenses avant d'être autorisé à attribuer plus d'argent ou demandez à l'administrateur d'augmenter la limite
he_il: דווח על הוצאות לפני שמותר לך להקצות יותר מזומן או בקש מהמנהל להגדיל את המגבלה
hi_in: अधिक नकदी आवंटित करने की अनुमति देने से पहले खर्चों की रिपोर्ट करें या व्यवस्थापक से सीमा बढ़ाने के लिए कहें
hu_hu: Jelentse a kiadásokat, mielőtt több készpénzt rendelhetne hozzá, vagy kérje meg az adminisztrátort a limit növelésére
id_id: Laporkan pengeluaran sebelum diizinkan untuk mengalokasikan lebih banyak uang tunai atau minta administrator untuk menambah batas
it_it: Segnalare le spese prima di poter assegnare più denaro o chiedere all'amministratore di aumentare il limite
ja_jp: 追加の現金の割り当てが許可される前に経費を報告するか、管理者に限度額の引き上げを依頼してください。
ko_kr: 추가 현금 할당이 허용되기 전에 비용을 보고하거나 관리자에게 한도 증가를 요청하세요.
lv_lv: Ziņojiet par izdevumiem, pirms atļaujat piešķirt vairāk skaidras naudas, vai lūdziet administratoram palielināt limitu
mr_in: अधिक रोख नियुक्त करण्याची परवानगी देण्यापूर्वी खर्चाचा अहवाल द्या किंवा प्रशासकाला मर्यादा वाढवण्यास सांगा
nl_nl: Rapporteer uitgaven voordat u meer contant geld mag toewijzen of vraag de beheerder om de limiet te verhogen
pl_pl: Zgłoś wydatki, zanim będziesz mógł przydzielić więcej gotówki lub poproś administratora o zwiększenie limitu
pt_pt: Relate as despesas antes de poder atribuir mais dinheiro ou peça ao administrador para aumentar o limite
ro_ro: Raportați cheltuielile înainte de a vi se permite să atribuiți mai mulți bani sau cereți administratorului să mărească limita
ru_ru: Сообщайте о расходах, прежде чем вам будет разрешено выделить больше денег, или попросите администратора увеличить лимит.
sq_al: Raportoni shpenzimet përpara se të lejoheni të caktoni më shumë para ose kërkoni nga administratori të rrisë kufirin
sv_se: Rapportera utgifter innan du får tilldela mer kontanter eller be administratören att höja gränsen
sw_ke: Ripoti gharama kabla ya kuruhusiwa kugawa pesa zaidi au umwombe msimamizi aongeze kikomo
tr_tr: Daha fazla nakit tahsis edilmesine izin verilmeden veya yöneticiden limiti artırmasını istemeden önce harcamaları bildirin
vi_vn: Báo cáo chi phí trước khi được phép cấp thêm tiền mặt hoặc yêu cầu quản trị viên tăng hạn mức

source: Cash assigned but PC tab current balance is over its cash limit of
ar_sy: تم تعيين النقد ولكن الرصيد الحالي لعلامة التبويب PC يتجاوز الحد النقدي الخاص به
cs_cz: Hotovost přiřazena, ale aktuální zůstatek na kartě PC je nad limitem hotovosti
de_de: Bargeld zugewiesen, aber der aktuelle Saldo der PC-Registerkarte liegt über dem Bargeldlimit von
el_gr: Εκχωρήθηκαν μετρητά αλλά το τρέχον υπόλοιπο της καρτέλας υπολογιστή υπερβαίνει το όριο μετρητών του
es_es: Efectivo asignado pero el saldo actual de la pestaña PC supera su límite de efectivo de
et_ee: Sularaha on määratud, kuid PC vahekaardi praegune saldo ületab sularahalimiidi
fa_ir: پول نقد تخصیص یافته است اما موجودی فعلی برگه رایانه شخصی بیش از سقف نقدی آن است
fi_fi: Määrätty käteistä, mutta PC-välilehden nykyinen saldo ylittää käteisrajan
fr_ca: Espèces affectées mais le solde actuel de l'onglet PC dépasse sa limite d'espèces de
he_il: מזומנים הוקצו אבל היתרה הנוכחית של כרטיסיית המחשב היא מעל מגבלת המזומנים של
hi_in: नकद आवंटित किया गया लेकिन पीसी टैब का वर्तमान शेष इसकी नकद सीमा से अधिक है
hu_hu: Készpénz hozzárendelt, de a PC lap aktuális egyenlege meghaladja a készpénzkorlátot
id_id: Uang tunai diberikan tetapi saldo tab PC saat ini melebihi batas uang tunai
it_it: Contanti assegnati ma il saldo corrente della scheda PC supera il limite di contanti di
ja_jp: 現金が割り当てられていますが、PC タブの現在の残高が現金限度額を超えています
ko_kr: 현금이 할당되었지만 PC 탭 현재 잔액이 현금 한도를 초과했습니다.
lv_lv: Nauda ir piešķirta, bet PC cilnes pašreizējais atlikums pārsniedz naudas limitu
mr_in: रोख नियुक्त केला आहे परंतु PC टॅबची वर्तमान शिल्लक त्याच्या रोख मर्यादेपेक्षा जास्त आहे
nl_nl: Contant geld toegewezen, maar het huidige saldo op het pc-tabblad is hoger dan de contante limiet van
pl_pl: Przydzielona gotówka, ale bieżące saldo karty PC przekroczyło limit środków pieniężnych wynoszący
pt_pt: Dinheiro atribuído, mas o saldo atual da guia PC está acima do limite de dinheiro de
ro_ro: Numerar alocat, dar soldul curent al filei PC este peste limita de numerar de
ru_ru: Денежные средства назначены, но текущий баланс на вкладке ПК превышает лимит денежных средств в размере
sq_al: Cash i caktuar, por bilanci aktual i skedës së PC është mbi kufirin e tij të parave të gatshme prej
sv_se: Kontanter tilldelade men PC-fliken nuvarande saldo är över dess kontantgräns på
sw_ke: Pesa iliyokabidhiwa lakini salio la sasa la kichupo cha Kompyuta ni zaidi ya kikomo chake cha pesa taslimu cha
tr_tr: Nakit tahsis edildi ancak PC sekmesinin mevcut bakiyesi, nakit limitinin üzerinde
vi_vn: Tiền mặt được giao nhưng số dư hiện tại trên tab PC vượt quá giới hạn tiền mặt là

source: Assignment of cash to PC Tab
ar_sy: تخصيص الأموال النقدية إلى علامة التبويب PC
cs_cz: Přiřazení hotovosti do PC Tab
de_de: Zuordnung von Bargeld zur PC-Registerkarte
el_gr: Εκχώρηση μετρητών σε PC Tab
es_es: Asignación de efectivo a la pestaña PC
et_ee: Sularaha määramine arvutisse Tab
fa_ir: واگذاری وجه نقد به تب PC
fi_fi: Käteisen siirto PC-välilehdelle
fr_ca: Affectation d'espèces à l'onglet PC
he_il: הקצאת מזומנים ל-PC Tab
hi_in: पीसी टैब को नकदी का समनुदेशन
hu_hu: Készpénz hozzárendelése PC-hez Tab
id_id: Penugasan uang tunai ke PC Tab
it_it: Assegnazione contante a PC Tab
ja_jp: PCタブへの現金の割り当て
ko_kr: PC 탭에 현금 할당
lv_lv: Skaidras naudas piešķiršana datoram Tab
mr_in: PC टॅबवर रोख रक्कम असाइनमेंट
nl_nl: Toewijzing van contant geld aan PC Tab
pl_pl: Przypisanie środków pieniężnych do komputera Zakładka
pt_pt: Atribuição de dinheiro ao PC Tab
ro_ro: Alocarea numerarului către PC Tab
ru_ru: Отнесение денежных средств на вкладку ПК
sq_al: Caktimi i parave në PC Tab
sv_se: Tilldelning av kontanter till PC Tab
sw_ke: Ugawaji wa pesa taslimu kwa Kichupo cha Kompyuta
tr_tr: PC Sekmesine Nakit Atama
vi_vn: Chuyển nhượng tiền mặt cho PC Tab

source: The assignment of cash record could not be deleted because
ar_sy: تعذر حذف تعيين السجل النقدي بسبب
cs_cz: Přiřazení pokladního záznamu nebylo možné smazat, protože
de_de: Die Zuordnung des Kassensatzes konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εκχώρησης αρχείου μετρητών επειδή
es_es: La asignación del registro de caja no se pudo eliminar porque
et_ee: Sularaha kirje määramist ei saanud kustutada, kuna
fa_ir: تخصیص سابقه نقدی نمی تواند حذف شود زیرا
fi_fi: Kassatietueen määritystä ei voitu poistaa, koska
fr_ca: L'affectation de l'enregistrement de caisse n'a pas pu être supprimée car
he_il: לא ניתן היה למחוק את הקצאת פנקס הכספים בגלל
hi_in: कैश रिकॉर्ड का असाइनमेंट हटाया नहीं जा सका क्योंकि
hu_hu: A pénztári nyilvántartás hozzárendelése nem törölhető, mert
id_id: Penugasan catatan kas tidak dapat dihapus karena
it_it: Impossibile eliminare l'assegnazione del record di cassa perché
ja_jp: 現金記録の割り当てを削除できませんでした。
ko_kr: 현금기록 할당을 삭제할 수 없습니다.
lv_lv: Kases ieraksta piešķiršanu nevarēja izdzēst, jo
mr_in: रोख रेकॉर्डची असाइनमेंट हटविली जाऊ शकत नाही कारण
nl_nl: De toewijzing van het kasrecord kon niet worden verwijderd omdat
pl_pl: Nie można usunąć przypisania rejestru kasowego, ponieważ
pt_pt: A atribuição do registro de caixa não pôde ser excluída porque
ro_ro: Atribuirea evidenței de numerar nu a putut fi ștearsă deoarece
ru_ru: Присвоение кассовой записи не удалось удалить, поскольку
sq_al: Caktimi i regjistrimit të parave të gatshme nuk mund të fshihej sepse
sv_se: Tilldelningen av kassaregister kunde inte raderas pga
sw_ke: Mgawo wa rekodi ya pesa haukuweza kufutwa kwa sababu
tr_tr: Kasa kaydının temliki silinemediği için
vi_vn: Việc phân công hồ sơ tiền mặt không thể bị xóa vì

source: Select Tab
ar_sy: حدد علامة التبويب
cs_cz: Vyberte Tab
de_de: Wählen Sie Tab
el_gr: Επιλέξτε Tab
es_es: Seleccionar pestaña
et_ee: Valige vahekaart
fa_ir: Tab را انتخاب کنید
fi_fi: Valitse välilehti
fr_ca: Sélectionner l'onglet
he_il: בחר בכרטיסייה
hi_in: टैब चुनें
hu_hu: Válassza a Tab lehetőséget
id_id: Pilih Tab
it_it: Seleziona scheda
ja_jp: タブの選択
ko_kr: 탭 선택
lv_lv: Atlasiet cilni
mr_in: टॅब निवडा
nl_nl: Selecteer Tab
pl_pl: Wybierz kartę
pt_pt: Selecione guia
ro_ro: Selectați Tab
ru_ru: Выберите вкладку
sq_al: Zgjidhni Tab
sv_se: Välj Tab
sw_ke: Chagua Kichupo
tr_tr: Sekmeyi Seç
vi_vn: Chọn tab

source: Assign cash to petty cash tab
ar_sy: تعيين النقدية إلى علامة التبويب المصروفات النثرية
cs_cz: Přiřaďte hotovost na kartu drobné peníze
de_de: Ordnen Sie Bargeld der Registerkarte „Kassenkasse“ zu
el_gr: Εκχώρηση μετρητών σε καρτέλα μικρομετρητών
es_es: Asignar efectivo a la pestaña de caja chica
et_ee: Määrake sularaha vahekaardile väikeraha
fa_ir: تخصیص پول نقد به برگه پول نقد
fi_fi: Määritä käteisraha välilehdelle
fr_ca: Attribuer de l'argent à l'onglet petite caisse
he_il: הקצה מזומן ללשונית מזומנים קטנים
hi_in: पेटी कैश टैब को नकद असाइन करें
hu_hu: Készpénz hozzárendelése a kispénzes laphoz
id_id: Tetapkan uang tunai ke tab kas kecil
it_it: Assegnare il contante alla scheda della piccola cassa
ja_jp: 現金を小口現金タブに割り当てます
ko_kr: 소액현금 탭에 현금 할당
lv_lv: Piešķiriet skaidru naudu sīkās naudas cilnei
mr_in: क्षुल्लक रोख टॅबवर रोख नियुक्त करा
nl_nl: Wijs contant geld toe aan het tabblad kleine contanten
pl_pl: Przypisz gotówkę do zakładki drobnej gotówki
pt_pt: Atribuir dinheiro à guia de caixa pequeno
ro_ro: Alocați numerar în fila de casă mică
ru_ru: Отнесение денежных средств на вкладку «Мелкая касса»
sq_al: Caktoni para në skedën e parave të imta
sv_se: Tilldela pengar till fliken småkassor
sw_ke: Weka pesa kwenye kichupo cha pesa kidogo
tr_tr: Küçük kasa sekmesine nakit atayın
vi_vn: Chỉ định tiền mặt vào tab tiền mặt nhỏ

source: Select another tab
ar_sy: حدد علامة تبويب أخرى
cs_cz: Vyberte jinou kartu
de_de: Wählen Sie eine andere Registerkarte
el_gr: Επιλέξτε άλλη καρτέλα
es_es: Seleccione otra pestaña
et_ee: Valige teine ​​vahekaart
fa_ir: برگه دیگری را انتخاب کنید
fi_fi: Valitse toinen välilehti
fr_ca: Sélectionnez un autre onglet
he_il: בחר כרטיסייה אחרת
hi_in: दूसरा टैब चुनें
hu_hu: Válasszon másik lapot
id_id: Pilih tab lain
it_it: Seleziona un'altra scheda
ja_jp: 別のタブを選択してください
ko_kr: 다른 탭 선택
lv_lv: Atlasiet citu cilni
mr_in: दुसरा टॅब निवडा
nl_nl: Selecteer een ander tabblad
pl_pl: Wybierz inną kartę
pt_pt: Selecione outra guia
ro_ro: Selectați o altă filă
ru_ru: Выбрать другую вкладку
sq_al: Zgjidhni një skedë tjetër
sv_se: Välj en annan flik
sw_ke: Chagua kichupo kingine
tr_tr: Başka bir sekme seçin
vi_vn: Chọn tab khác

source: Petty Cash Tab
ar_sy: علامة تبويب المصروفات النثرية
cs_cz: Karta Petty Cash
de_de: Kassenregisterkarte
el_gr: Καρτέλα Μικρομετρητών
es_es: Ficha de caja chica
et_ee: Väike sularaha vahekaart
fa_ir: برگه پول نقد
fr_ca: Onglet Petite Caisse
he_il: כרטיסיית פטי קאש
hi_in: पेटी कैश टैब
id_id: Tab Kas Kecil
it_it: Scheda piccola cassa
ja_jp: 小口現金タブ
ko_kr: 소액 현금 탭
lv_lv: Mazās naudas cilne
mr_in: क्षुल्लक रोख टॅब
nl_nl: Tabblad kleine contanten
pl_pl: Zakładka Drobne środki pieniężne
pt_pt: Guia de caixa pequeno
ro_ro: Fila Casă mică
ru_ru: Вкладка «Мелкая наличность»
sq_al: Skeda e parave të imta
sv_se: Fliken småpengar
sw_ke: Kichupo cha Pesa ndogo
tr_tr: Küçük Nakit Sekmesi
vi_vn: Tab tiền mặt nhỏ

source: Are you sure you wish to delete this assigned cash?
ar_sy: هل أنت متأكد من رغبتك في حذف هذه الأموال المخصصة؟
cs_cz: Opravdu chcete smazat tuto přiřazenou hotovost?
de_de: Sind Sie sicher, dass Sie dieses zugewiesene Bargeld löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτά τα εκχωρημένα μετρητά;
es_es: ¿Está seguro de que desea eliminar este efectivo asignado?
et_ee: Kas olete kindel, et soovite selle määratud sularaha kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این پول نقد اختصاص داده شده را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän määrätyn käteisen?
fr_ca: Etes-vous sûr de vouloir supprimer cet argent attribué ?
he_il: האם אתה בטוח שברצונך למחוק את המזומנים שהוקצו?
hi_in: क्या आप वाकई इस निर्दिष्ट नकदी को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a hozzárendelt készpénzt?
id_id: Apakah Anda yakin ingin menghapus uang tunai yang ditugaskan ini?
it_it: Sei sicuro di voler eliminare questo denaro assegnato?
ja_jp: この割り当てられた現金を削除してもよろしいですか?
ko_kr: 할당된 현금을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo piešķirto naudu?
mr_in: तुमची खात्री आहे की तुम्ही ही नियुक्त केलेली रोख हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit toegewezen geld wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć przypisaną gotówkę?
pt_pt: Tem certeza de que deseja excluir este dinheiro atribuído?
ro_ro: Sigur doriți să ștergeți acest numerar alocat?
ru_ru: Вы уверены, что хотите удалить назначенные денежные средства?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë para të caktuar?
sv_se: Är du säker på att du vill ta bort dessa tilldelade kontanter?
sw_ke: Je, una uhakika ungependa kufuta pesa ulizokabidhiwa?
tr_tr: Atanan bu parayı silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa khoản tiền mặt được chỉ định này không?

source: Update Cash Assignment
ar_sy: تحديث التعيين النقدي
cs_cz: Aktualizujte přiřazení hotovosti
de_de: Bargeldzuordnung aktualisieren
el_gr: Ενημέρωση ανάθεσης μετρητών
es_es: Actualizar asignación de efectivo
et_ee: Värskendage sularaha määramist
fa_ir: به روز رسانی واگذاری نقدی
fi_fi: Päivitä käteisvaraus
fr_ca: Mettre à jour l'affectation de trésorerie
he_il: עדכון הקצאת מזומנים
hi_in: नकद असाइनमेंट अद्यतन करें
hu_hu: Készpénz-hozzárendelés frissítése
id_id: Perbarui Penugasan Kas
it_it: Aggiorna assegnazione contanti
ja_jp: 現金の割り当てを更新する
ko_kr: 현금 할당 업데이트
lv_lv: Atjauniniet naudas piešķiršanu
mr_in: रोख असाइनमेंट अद्यतनित करा
nl_nl: Contante toewijzing bijwerken
pl_pl: Zaktualizuj przydział gotówki
pt_pt: Atualizar atribuição de caixa
ro_ro: Actualizați alocarea numerarului
ru_ru: Обновить распределение денежных средств
sq_al: Përditëso Cash Assignation
sv_se: Uppdatera kontantuppdrag
sw_ke: Sasisha Mgawo wa Fedha
tr_tr: Nakit Tahsisini Güncelle
vi_vn: Cập nhật chuyển nhượng tiền mặt

source: Authorisation of Assigned Cash
ar_sy: تفويض النقدية المخصصة
cs_cz: Autorizace přidělené hotovosti
de_de: Autorisierung von zugewiesenem Bargeld
el_gr: Εξουσιοδότηση Εκχωρημένων Μετρητών
es_es: Autorización de Efectivo Asignado
et_ee: Määratud sularaha autoriseerimine
fa_ir: مجوز نقدی اختصاص داده شده
fi_fi: Siirretyn käteisen valtuutus
fr_ca: Autorisation des espèces affectées
he_il: הרשאה של מזומן מוקצה
hi_in: निर्दिष्ट नकदी का प्राधिकार
hu_hu: Engedélyezett készpénz engedélyezése
id_id: Otorisasi Kas yang Ditugaskan
it_it: Autorizzazione del contante assegnato
ja_jp: 割り当てられた現金の承認
ko_kr: 할당된 현금의 승인
lv_lv: Piešķirtās naudas autorizācija
mr_in: नियुक्त रोख अधिकृतता
nl_nl: Autorisatie van toegewezen contant geld
pl_pl: Autoryzacja przydzielonej gotówki
pt_pt: Autorização de Dinheiro Atribuído
ro_ro: Autorizarea numerarului alocat
ru_ru: Авторизация назначенных денежных средств
sq_al: Autorizimi i parave të gatshme
sv_se: Auktorisering av tilldelade kontanter
sw_ke: Uidhinishaji wa Fedha Zilizokabidhiwa
tr_tr: Tahsis Edilen Nakit Yetkisi
vi_vn: Ủy quyền chuyển tiền mặt

source: You must first select a petty cash tab to authorise
ar_sy: يجب عليك أولاً تحديد علامة تبويب المصروفات النثرية للتفويض
cs_cz: Nejprve musíte vybrat kartu drobné hotovosti, kterou chcete autorizovat
de_de: Zur Autorisierung müssen Sie zunächst eine Kassenregisterkarte auswählen
el_gr: Πρέπει πρώτα να επιλέξετε μια καρτέλα μικρομετρητών για εξουσιοδότηση
es_es: Primero debe seleccionar una pestaña de caja chica para autorizar
et_ee: Autoriseerimiseks peate esmalt valima väikese sularaha vahekaardi
fa_ir: ابتدا باید یک برگه پول خرد را برای مجوز انتخاب کنید
fi_fi: Sinun on ensin valittava pikkurahavälilehti valtuuttaaksesi
fr_ca: Vous devez d'abord sélectionner un onglet de petite caisse pour autoriser
he_il: תחילה עליך לבחור בלשונית מזומנים קטנים כדי לאשר
hi_in: अधिकृत करने के लिए आपको पहले एक पेटी कैश टैब का चयन करना होगा
hu_hu: Az engedélyezéshez először ki kell választania egy kispénzes lapot
id_id: Anda harus terlebih dahulu memilih tab kas kecil untuk diotorisasi
it_it: È necessario prima selezionare una scheda di piccola cassa da autorizzare
ja_jp: 承認するには、最初に小口現金タブを選択する必要があります
ko_kr: 승인하려면 먼저 소액현금 탭을 선택해야 합니다.
lv_lv: Vispirms jums ir jāatlasa sīknaudas cilne, lai autorizētu
mr_in: अधिकृत करण्यासाठी तुम्ही प्रथम एक लहान रोख टॅब निवडणे आवश्यक आहे
nl_nl: U moet eerst een kleingeldtabblad selecteren om te autoriseren
pl_pl: Najpierw musisz wybrać kartę drobnej gotówki, aby ją autoryzować
pt_pt: Você deve primeiro selecionar uma guia de caixa para autorizar
ro_ro: Mai întâi trebuie să selectați o filă de casă mică pentru a autoriza
ru_ru: Чтобы авторизоваться, сначала необходимо выбрать вкладку «Малая наличность».
sq_al: Së pari duhet të zgjidhni një skedë të parave të imta për ta autorizuar
sv_se: Du måste först välja en flik för småpengar för att auktorisera
sw_ke: Lazima kwanza uchague kichupo cha pesa kidogo ili kuidhinisha
tr_tr: Yetkilendirmek için öncelikle bir küçük kasa sekmesi seçmelisiniz
vi_vn: Trước tiên bạn phải chọn một tab tiền mặt nhỏ để ủy quyền
