Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: does not exist in the database and therefore cannot be added to the contract BOM
ar_sy: غير موجود في قاعدة البيانات وبالتالي لا يمكن إضافته إلى قائمة مكونات الصنف للعقد
cs_cz: neexistuje v databázi, a proto jej nelze přidat do kusovníku smlouvy
de_de: ist nicht in der Datenbank vorhanden und kann daher nicht zur Vertragsstückliste hinzugefügt werden
el_gr: δεν υπάρχει στη βάση δεδομένων και επομένως δεν μπορεί να προστεθεί στη σύμβαση BOM
es_es: no existe en la base de datos y por lo tanto no se puede agregar a la lista de materiales del contrato
et_ee: ei ole andmebaasis olemas ja seetõttu ei saa seda lisada lepingu BOM-i
fa_ir: در پایگاه داده وجود ندارد و بنابراین نمی توان آن را به قرارداد BOM اضافه کرد
fi_fi: ei ole tietokannassa, eikä sitä siksi voida lisätä sopimuksen tuoteluetteloon
fr_ca: n'existe pas dans la base de données et ne peut donc pas être ajouté à la nomenclature du contrat
he_il: אינו קיים במאגר ולכן לא ניתן להוסיף אותו ל-BOM החוזה
hi_in: डेटाबेस में मौजूद नहीं है और इसलिए इसे अनुबंध BOM में नहीं जोड़ा जा सकता है
hu_hu: nem létezik az adatbázisban, ezért nem adható hozzá a szerződésjegyzékhez
id_id: tidak ada dalam database dan oleh karena itu tidak dapat ditambahkan ke BOM kontrak
it_it: non esiste nel database e pertanto non può essere aggiunto alla distinta base del contratto
ja_jp: データベースに存在しないため、契約 BOM に追加できません
ko_kr: 데이터베이스에 존재하지 않으므로 계약 BOM에 추가할 수 없습니다.
lv_lv: neeksistē datu bāzē, un tāpēc to nevar pievienot līguma MK
mr_in: डेटाबेसमध्ये अस्तित्वात नाही आणि म्हणून करार BOM मध्ये जोडले जाऊ शकत नाही
nl_nl: bestaat niet in de database en kan daarom niet worden toegevoegd aan de contractstuklijst
pl_pl: nie istnieje w bazie danych i dlatego nie można go dodać do BOM-u kontraktu
pt_pt: não existe no banco de dados e, portanto, não pode ser adicionado à lista técnica do contrato
ro_ro: nu există în baza de date și, prin urmare, nu poate fi adăugat la lista de materiale a contractului
ru_ru: не существует в базе данных и поэтому не может быть добавлен в спецификацию контракта.
sq_al: nuk ekziston në bazën e të dhënave dhe për këtë arsye nuk mund të shtohet në kontratën BOM
sv_se: finns inte i databasen och kan därför inte läggas till kontraktsstycklistan
sw_ke: haipo kwenye hifadhidata na kwa hivyo haiwezi kuongezwa kwa BOM ya mkataba
tr_tr: veritabanında mevcut değil ve bu nedenle sözleşme ürün reçetesine eklenemiyor
vi_vn: không tồn tại trong cơ sở dữ liệu và do đó không thể được thêm vào BOM hợp đồng

source: The supplier category details could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل فئة المورد بسبب
cs_cz: Podrobnosti o kategorii dodavatelů nebylo možné načíst, protože
de_de: Die Details zur Lieferantenkategorie konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων της κατηγορίας προμηθευτή επειδή
es_es: Los detalles de la categoría de proveedor no se pudieron recuperar porque
et_ee: Tarnija kategooria üksikasju ei saanud tuua, kuna
fa_ir: جزئیات دسته تامین کننده بازیابی نشد زیرا
fi_fi: Toimittajaluokan tietoja ei voitu hakea, koska
fr_ca: Les détails de la catégorie de fournisseur n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי קטגוריית הספק מכיוון
hi_in: आपूर्तिकर्ता श्रेणी का विवरण प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A szállítói kategória adatait nem sikerült lekérni, mert
id_id: Detail kategori pemasok tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli della categoria del fornitore perché
ja_jp: サプライヤー カテゴリの詳細を取得できませんでした。
ko_kr: 공급업체 카테고리 세부정보를 검색할 수 없습니다.
lv_lv: Piegādātāja kategorijas informāciju nevarēja izgūt, jo
mr_in: पुरवठादार श्रेणी तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De details van de leverancierscategorie konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów kategorii dostawcy, ponieważ
pt_pt: Os detalhes da categoria do fornecedor não puderam ser recuperados porque
ro_ro: Detaliile categoriei furnizorului nu au putut fi preluate deoarece
ru_ru: Сведения о категории поставщика не удалось получить, поскольку
sq_al: Detajet e kategorisë së furnizuesit nuk mund të merren sepse
sv_se: Det gick inte att hämta leverantörskategoriinformationen pga
sw_ke: Maelezo ya aina ya wasambazaji hayakuweza kurejeshwa kwa sababu
tr_tr: Tedarikçi kategorisi ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết danh mục nhà cung cấp vì

source: The SQL used to retrieve the category details but failed was
ar_sy: SQL المستخدم لاسترداد تفاصيل الفئة ولكنه فشل كان
cs_cz: SQL použitý k načtení podrobností kategorie, ale selhal
de_de: Das zum Abrufen der Kategoriedetails verwendete SQL ist fehlgeschlagen
el_gr: Η SQL χρησιμοποιήθηκε για την ανάκτηση των λεπτομερειών της κατηγορίας αλλά απέτυχε
es_es: El SQL utilizado para recuperar los detalles de la categoría pero falló fue
et_ee: SQL, mida kasutati kategooria üksikasjade toomiseks, kuid ebaõnnestus
fa_ir: SQL برای بازیابی جزئیات دسته استفاده می‌شد اما ناموفق بود
fi_fi: SQL, jota käytettiin luokan tietojen hakemiseen, mutta epäonnistui
fr_ca: Le SQL utilisé pour récupérer les détails de la catégorie mais qui a échoué était
he_il: ה-SQL נהג לאחזר את פרטי הקטגוריה אך נכשל
hi_in: श्रेणी विवरण पुनः प्राप्त करने के लिए SQL का उपयोग किया गया लेकिन विफल रहा
hu_hu: A kategória részleteinek lekéréséhez használt SQL, de ez nem sikerült
id_id: SQL digunakan untuk mengambil detail kategori tetapi gagal
it_it: L'SQL utilizzato per recuperare i dettagli della categoria ma non è riuscito
ja_jp: カテゴリの詳細を取得するために使用された SQL ですが、失敗しました。
ko_kr: 카테고리 세부 정보를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja kategorijas informācijas izgūšanai, taču neizdevās
mr_in: SQL श्रेणी तपशील पुनर्प्राप्त करण्यासाठी वापरले परंतु अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de categoriedetails op te halen, maar die mislukte, was dat wel
pl_pl: Kod SQL użyty do pobrania szczegółów kategorii zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar os detalhes da categoria, mas falhou, foi
ro_ro: SQL folosit pentru a prelua detaliile categoriei, dar nu a reușit
ru_ru: SQL, использованный для получения сведений о категории, но не выполненный, был
sq_al: SQL përdorej për të tërhequr detajet e kategorisë, por dështoi
sv_se: SQL används för att hämta kategoriinformationen men misslyckades var det
sw_ke: SQL iliyotumika kupata maelezo ya kitengo lakini haikufaulu
tr_tr: Kategori ayrıntılarını almak için kullanılan ancak başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất chi tiết danh mục nhưng không thành công

source: Contract Bill of Material
ar_sy: فاتورة المواد العقد
cs_cz: Smluvní kusovník
de_de: Vertragsstückliste
el_gr: Σύμβαση Υλικού
es_es: Lista de materiales del contrato
et_ee: Lepingu materjal
fa_ir: لایحه مواد قرارداد
fi_fi: Sopimusmateriaaliluettelo
fr_ca: Nomenclature contractuelle
he_il: כתב חומר חוזה
hi_in: सामग्री का अनुबंध बिल
hu_hu: Szerződéses anyagjegyzék
id_id: Kontrak Bill of Material
it_it: Distinta base del contratto
ja_jp: 契約部品表
ko_kr: 계약 BOM
lv_lv: Līguma materiālu zīme
mr_in: सामग्रीचे कंत्राट बिल
nl_nl: Contractstuklijst
pl_pl: Kontraktowe zestawienie materiałów
pt_pt: Lista de materiais do contrato
ro_ro: Lista de materiale contractuale
ru_ru: Контрактная спецификация
sq_al: Fatura e Kontratës materiale
sv_se: Kontraktsförteckning
sw_ke: Muswada wa Mkataba wa Nyenzo
tr_tr: Sözleşme Malzeme Listesi
vi_vn: Hóa đơn hợp đồng vật liệu

source: Search For Stock Items
ar_sy: البحث عن عناصر المخزون
cs_cz: Hledání skladových položek
de_de: Suchen Sie nach Lagerartikeln
el_gr: Αναζητήστε είδη αποθεμάτων
es_es: Buscar artículos en stock
et_ee: Otsige laokaupu
fa_ir: جستجو برای اقلام سهام
fi_fi: Etsi varastotuotteita
fr_ca: Rechercher des articles en stock
he_il: חפש פריטי מלאי
hi_in: स्टॉक आइटम खोजें
hu_hu: Raktári cikkek keresése
id_id: Cari Stok Barang
it_it: Cerca articoli in stock
ja_jp: 在庫品を探す
ko_kr: 재고 품목 검색
lv_lv: Meklēt noliktavas preces
mr_in: स्टॉक आयटम शोधा
nl_nl: Zoeken naar voorraadartikelen
pl_pl: Szukaj pozycji magazynowych
pt_pt: Pesquisar itens de estoque
ro_ro: Căutați articole de stoc
ru_ru: Поиск товаров на складе
sq_al: Kërko për artikuj të aksioneve
sv_se: Sök efter lagervaror
sw_ke: Tafuta Vipengee vya Hisa
tr_tr: Stok Ürünlerini Ara
vi_vn: Tìm kiếm các mặt hàng trong kho

source: Select Stock Category
ar_sy: حدد فئة الأسهم
cs_cz: Vyberte kategorii akcií
de_de: Wählen Sie die Bestandskategorie aus
el_gr: Επιλέξτε κατηγορία μετοχών
es_es: Seleccionar categoría de acciones
et_ee: Valige varude kategooria
fa_ir: دسته سهام را انتخاب کنید
fi_fi: Valitse osakkeen luokka
fr_ca: Sélectionnez la catégorie d'actions
he_il: בחר בקטגוריית מניות
hi_in: स्टॉक श्रेणी का चयन करें
hu_hu: Válassza ki a készlet kategóriát
id_id: Pilih Kategori Saham
it_it: Seleziona la categoria di stock
ja_jp: 在庫カテゴリの選択
ko_kr: 주식 카테고리 선택
lv_lv: Atlasiet krājumu kategoriju
mr_in: स्टॉक श्रेणी निवडा
nl_nl: Selecteer Aandelencategorie
pl_pl: Wybierz kategorię zapasów
pt_pt: Selecione a categoria de estoque
ro_ro: Selectați Categoria de stoc
ru_ru: Выберите категорию акций
sq_al: Zgjidhni kategorinë e aksioneve
sv_se: Välj aktiekategori
sw_ke: Chagua Kitengo cha Hisa
tr_tr: Stok Kategorisini Seçin
vi_vn: Chọn danh mục chứng khoán

source: Enter text extracts in the description
ar_sy: أدخل مقتطفات النص في الوصف
cs_cz: Do popisu zadejte textové úryvky
de_de: Geben Sie Textauszüge in die Beschreibung ein
el_gr: Εισαγάγετε αποσπάσματα κειμένου στην περιγραφή
es_es: Introduzca extractos de texto en la descripción.
et_ee: Sisestage kirjeldusse tekstiväljavõtted
fa_ir: عصاره متن را در توضیحات وارد کنید
fi_fi: Kirjoita kuvaukseen tekstiotteita
fr_ca: Saisir des extraits de texte dans la description
he_il: הזן תמציות טקסט בתיאור
hi_in: विवरण में पाठ अंश दर्ज करें
hu_hu: Írjon be szöveges kivonatokat a leírásba
id_id: Masukkan ekstrak teks dalam deskripsi
it_it: Inserisci estratti di testo nella descrizione
ja_jp: 説明にテキストの抜粋を入力します
ko_kr: 설명에 텍스트 추출 내용을 입력하세요.
lv_lv: Aprakstā ievadiet teksta izvilkumus
mr_in: वर्णनात मजकूर अर्क प्रविष्ट करा
nl_nl: Voer tekstfragmenten in de beschrijving in
pl_pl: Wprowadź fragmenty tekstu w opisie
pt_pt: Insira trechos de texto na descrição
ro_ro: Introduceți extrase de text în descriere
ru_ru: Введите текстовые выдержки в описание
sq_al: Futni ekstrakte teksti në përshkrim
sv_se: Ange textutdrag i beskrivningen
sw_ke: Ingiza dondoo za maandishi katika maelezo
tr_tr: Açıklamaya metin alıntılarını girin
vi_vn: Nhập trích đoạn văn bản trong mô tả

source: Create a New Stock Item
ar_sy: إنشاء عنصر مخزون جديد
cs_cz: Vytvořte novou skladovou položku
de_de: Erstellen Sie einen neuen Lagerartikel
el_gr: Δημιουργήστε ένα νέο στοιχείο αποθέματος
es_es: Crear un nuevo artículo en stock
et_ee: Looge uus laoartikkel
fa_ir: یک آیتم سهام جدید ایجاد کنید
fi_fi: Luo uusi varastotuote
fr_ca: Créer un nouvel article en stock
he_il: צור פריט מלאי חדש
hi_in: एक नया स्टॉक आइटम बनाएं
hu_hu: Hozzon létre egy új raktári cikket
id_id: Buat Stok Barang Baru
it_it: Crea un nuovo articolo in stock
ja_jp: 新しいストックアイテムを作成する
ko_kr: 새 재고 항목 만들기
lv_lv: Izveidojiet jaunu krājuma vienību
mr_in: नवीन स्टॉक आयटम तयार करा
nl_nl: Maak een nieuw voorraadartikel aan
pl_pl: Utwórz nowy element magazynowy
pt_pt: Crie um novo item de estoque
ro_ro: Creați un articol de stoc nou
ru_ru: Создать новый товар на складе
sq_al: Krijo një artikull të ri të aksioneve
sv_se: Skapa en ny lagervara
sw_ke: Unda Kipengee Kipya cha Hisa
tr_tr: Yeni Stok Kalemi Oluştur
vi_vn: Tạo một mặt hàng chứng khoán mới

source: Update Lines
ar_sy: تحديث الخطوط
cs_cz: Aktualizovat řádky
de_de: Zeilen aktualisieren
el_gr: Ενημέρωση Γραμμών
es_es: Actualizar líneas
et_ee: Värskenda read
fa_ir: به روز رسانی خطوط
fi_fi: Päivitä rivit
fr_ca: Mettre à jour les lignes
he_il: עדכן קווים
hi_in: पंक्तियाँ अद्यतन करें
hu_hu: Sorok frissítése
id_id: Perbarui Garis
it_it: Aggiorna linee
ja_jp: 行を更新する
ko_kr: 라인 업데이트
lv_lv: Atjaunināt līnijas
mr_in: ओळी अद्यतनित करा
nl_nl: Lijnen bijwerken
pl_pl: Aktualizuj linie
pt_pt: Atualizar linhas
ro_ro: Linii de actualizare
ru_ru: Обновить строки
sq_al: Përditëso Linjat
sv_se: Uppdatera linjer
sw_ke: Sasisha Mistari
tr_tr: Satırları Güncelle
vi_vn: Cập nhật dòng

source: Back To Contract Header
ar_sy: العودة إلى رأس العقد
cs_cz: Zpět na záhlaví smlouvy
de_de: Zurück zum Vertragskopf
el_gr: Επιστροφή στην κεφαλίδα σύμβασης
es_es: Volver al encabezado del contrato
et_ee: Tagasi lepingu päise juurde
fa_ir: بازگشت به سرفصل قرارداد
fi_fi: Takaisin sopimuksen otsikkoon
fr_ca: Retour à l'en-tête du contrat
he_il: חזרה לכותרת החוזה
hi_in: अनुबंध शीर्षलेख पर वापस जाएँ
hu_hu: Vissza a szerződés fejlécéhez
id_id: Kembali ke Tajuk Kontrak
it_it: Torna all'intestazione del contratto
ja_jp: 契約ヘッダーに戻る
ko_kr: 계약 헤더로 돌아가기
lv_lv: Atpakaļ uz līguma galveni
mr_in: कॉन्ट्रॅक्ट हेडरकडे परत
nl_nl: Terug naar contractkop
pl_pl: Powrót do nagłówka kontraktu
pt_pt: Voltar ao cabeçalho do contrato
ro_ro: Înapoi la antetul contractului
ru_ru: Вернуться к заголовку контракта
sq_al: Kthehu te titulli i kontratës
sv_se: Tillbaka till kontraktshuvud
sw_ke: Rudi kwenye Kichwa cha Mkataba
tr_tr: Sözleşme Başlığına Geri Dön
vi_vn: Quay lại tiêu đề hợp đồng

source: Enter any text that should appear in the item description as the basis of your search
ar_sy: أدخل أي نص يجب أن يظهر في وصف العنصر كأساس لبحثك
cs_cz: Zadejte libovolný text, který se má objevit v popisu položky jako základ vašeho vyhledávání
de_de: Geben Sie einen beliebigen Text ein, der in der Artikelbeschreibung als Grundlage Ihrer Suche erscheinen soll
el_gr: Εισαγάγετε οποιοδήποτε κείμενο που πρέπει να εμφανίζεται στην περιγραφή του στοιχείου ως βάση της αναζήτησής σας
es_es: Ingrese cualquier texto que deba aparecer en la descripción del artículo como base de su búsqueda.
et_ee: Sisestage otsingu aluseks mis tahes tekst, mis peaks ilmuma üksuse kirjelduses
fa_ir: هر متنی که باید در توضیحات مورد ظاهر شود را به عنوان مبنای جستجوی خود وارد کنید
fi_fi: Syötä mikä tahansa teksti, jonka pitäisi näkyä tuotteen kuvauksessa haun perustaksi
fr_ca: Saisissez tout texte qui devrait apparaître dans la description de l'article comme base de votre recherche
he_il: הזן כל טקסט שאמור להופיע בתיאור הפריט כבסיס החיפוש שלך
hi_in: कोई भी पाठ दर्ज करें जो आपकी खोज के आधार के रूप में आइटम विवरण में दिखाई देना चाहिए
hu_hu: Adjon meg minden olyan szöveget, amelynek meg kell jelennie a cikk leírásában a keresés alapjaként
id_id: Masukkan teks apa pun yang akan muncul di deskripsi item sebagai dasar pencarian Anda
it_it: Inserisci qualsiasi testo che dovrebbe apparire nella descrizione dell'oggetto come base della tua ricerca
ja_jp: 検索の基準として商品説明に表示するテキストを入力します。
ko_kr: 검색의 기초로 항목 설명에 표시되어야 하는 텍스트를 입력하세요.
lv_lv: Ievadiet jebkuru tekstu, kas jāparādās preces aprakstā kā meklēšanas pamats
mr_in: तुमच्या शोधाचा आधार म्हणून आयटमच्या वर्णनात दिसणारा कोणताही मजकूर एंटर करा
nl_nl: Voer de tekst in die in de artikelbeschrijving moet verschijnen als basis voor uw zoekopdracht
pl_pl: Wprowadź dowolny tekst, który powinien pojawić się w opisie przedmiotu jako podstawa wyszukiwania
pt_pt: Insira qualquer texto que deva aparecer na descrição do item como base de sua pesquisa
ro_ro: Introduceți orice text care ar trebui să apară în descrierea articolului ca bază pentru căutarea dvs
ru_ru: Введите любой текст, который должен появиться в описании товара в качестве основы для поиска.
sq_al: Futni çdo tekst që duhet të shfaqet në përshkrimin e artikullit si bazë e kërkimit tuaj
sv_se: Ange eventuell text som ska visas i artikelbeskrivningen som grund för din sökning
sw_ke: Weka maandishi yoyote ambayo yanafaa kuonekana katika maelezo ya kipengee kama msingi wa utafutaji wako
tr_tr: Aramanızın temeli olarak öğe açıklamasında görünmesi gereken herhangi bir metni girin
vi_vn: Nhập bất kỳ văn bản nào sẽ xuất hiện trong mô tả mục làm cơ sở cho tìm kiếm của bạn

source: Enter any part of an item code to seach for all matching items containing that text in the code
ar_sy: أدخل أي جزء من رمز العنصر للبحث عن جميع العناصر المطابقة التي تحتوي على هذا النص في الرمز
cs_cz: Zadejte libovolnou část kódu položky a vyhledejte všechny odpovídající položky obsahující tento text v kódu
de_de: Geben Sie einen beliebigen Teil eines Artikelcodes ein, um nach allen passenden Artikeln zu suchen, die diesen Text im Code enthalten
el_gr: Εισαγάγετε οποιοδήποτε μέρος ενός κωδικού στοιχείου για να αναζητήσετε όλα τα στοιχεία που ταιριάζουν που περιέχουν αυτό το κείμενο στον κώδικα
es_es: Ingrese cualquier parte del código de un artículo para buscar todos los artículos coincidentes que contengan ese texto en el código.
et_ee: Sisestage üksuse koodi mis tahes osa, et otsida kõiki vastavaid üksusi, mis sisaldavad seda teksti koodis
fa_ir: هر بخشی از کد مورد را برای جستجوی همه موارد منطبق حاوی آن متن در کد وارد کنید
fi_fi: Kirjoita mikä tahansa tuotekoodin osa etsiäksesi kaikki vastaavat tuotteet, jotka sisältävät kyseisen tekstin koodissa
fr_ca: Saisissez n'importe quelle partie d'un code d'article pour rechercher tous les articles correspondants contenant ce texte dans le code.
he_il: הזן כל חלק של קוד פריט כדי לחפש את כל הפריטים התואמים המכילים את הטקסט הזה בקוד
hi_in: कोड में उस टेक्स्ट वाले सभी मेल खाने वाले आइटम को खोजने के लिए आइटम कोड का कोई भी भाग दर्ज करें
hu_hu: Írja be a cikkkód bármely részét, hogy megkeresse az összes megfelelő elemet, amely tartalmazza az adott szöveget a kódban
id_id: Masukkan bagian mana pun dari kode item untuk mencari semua item cocok yang berisi teks tersebut dalam kode
it_it: Inserisci qualsiasi parte del codice di un articolo per cercare tutti gli articoli corrispondenti contenenti quel testo nel codice
ja_jp: アイテム コードの任意の部分を入力すると、コード内のそのテキストを含む一致するアイテムがすべて検索されます
ko_kr: 코드에 해당 텍스트가 포함된 모든 일치 항목을 검색하려면 항목 코드의 일부를 입력하세요.
lv_lv: Ievadiet jebkuru preces koda daļu, lai meklētu visus atbilstošos vienumus, kas satur šo tekstu kodā
mr_in: कोडमधील मजकूर असलेले सर्व जुळणारे आयटम शोधण्यासाठी आयटम कोडचा कोणताही भाग प्रविष्ट करा
nl_nl: Voer een deel van een artikelcode in om te zoeken naar alle overeenkomende artikelen die die tekst in de code bevatten
pl_pl: Wprowadź dowolną część kodu pozycji, aby wyszukać wszystkie pasujące pozycje zawierające ten tekst w kodzie
pt_pt: Insira qualquer parte de um código de item para pesquisar todos os itens correspondentes que contenham esse texto no código
ro_ro: Introduceți orice parte a codului unui articol pentru a căuta toate articolele care se potrivesc care conțin acel text în cod
ru_ru: Введите любую часть кода товара, чтобы найти все совпадающие товары, содержащие этот текст в коде.
sq_al: Futni çdo pjesë të kodit të një artikulli për të kërkuar të gjithë artikujt që përputhen që përmbajnë atë tekst në kod
sv_se: Ange valfri del av en artikelkod för att söka efter alla matchande objekt som innehåller den texten i koden
sw_ke: Weka sehemu yoyote ya msimbo wa kipengee ili kutafuta vipengee vyote vinavyolingana vilivyo na maandishi hayo kwenye msimbo
tr_tr: Kodda o metni içeren eşleşen tüm öğeleri aramak için öğe kodunun herhangi bir bölümünü girin
vi_vn: Nhập bất kỳ phần nào của mã mặt hàng để tìm kiếm tất cả các mặt hàng phù hợp có chứa văn bản đó trong mã

source: Image
ar_sy: صورة
cs_cz: Obraz
de_de: Bild
el_gr: Εικών
es_es: Imagen
et_ee: Pilt
fa_ir: تصویر
fi_fi: Kuva
he_il: תְמוּנָה
hi_in: छवि
hu_hu: Kép
id_id: Gambar
it_it: Immagine
ja_jp: 画像
ko_kr: 영상
lv_lv: Attēls
mr_in: प्रतिमा
nl_nl: Afbeelding
pl_pl: Obraz
pt_pt: Imagem
ro_ro: Imagine
ru_ru: Изображение
sq_al: Imazhi
sv_se: Bild
sw_ke: Picha
tr_tr: Resim
vi_vn: Hình ảnh

source: No Image
ar_sy: لا توجد صورة
cs_cz: Žádný obrázek
de_de: Kein Bild
el_gr: Χωρίς εικόνα
es_es: Sin imagen
et_ee: Pilt puudub
fa_ir: بدون تصویر
fi_fi: Ei kuvaa
fr_ca: Aucune image
he_il: אין תמונה
hi_in: चित्र उपलब्द नहीं है
hu_hu: Nincs kép
id_id: Tidak Ada Gambar
it_it: Nessuna immagine
ja_jp: 画像なし
ko_kr: 이미지 없음
lv_lv: Nav attēla
mr_in: प्रतिमा नाही
nl_nl: Geen afbeelding
pl_pl: Brak obrazu
pt_pt: Sem imagem
ro_ro: Nicio imagine
ru_ru: Нет изображения
sq_al: Nuk ka imazh
sv_se: Ingen bild
sw_ke: Hakuna Picha
tr_tr: Resim Yok
vi_vn: Không có hình ảnh

source: Enter the quantity required of this item to complete the contract
ar_sy: أدخل الكمية المطلوبة من هذا البند لإتمام العقد
cs_cz: Zadejte požadované množství této položky pro dokončení smlouvy
de_de: Geben Sie die benötigte Menge dieses Artikels ein, um den Vertrag abzuschließen
el_gr: Εισαγάγετε την ποσότητα που απαιτείται για αυτό το είδος για την ολοκλήρωση της σύμβασης
es_es: Ingrese la cantidad requerida de este artículo para completar el contrato.
et_ee: Sisestage selle kauba kogus, mis on vajalik lepingu täitmiseks
fa_ir: مقدار مورد نیاز این مورد را برای تکمیل قرارداد وارد کنید
fi_fi: Syötä tämän tuotteen määrä sopimuksen täyttämiseksi
fr_ca: Entrez la quantité requise de cet article pour compléter le contrat
he_il: הזן את הכמות הנדרשת מפריט זה להשלמת החוזה
hi_in: अनुबंध पूरा करने के लिए इस वस्तु की आवश्यक मात्रा दर्ज करें
hu_hu: Adja meg a cikkből a szerződés teljesítéséhez szükséges mennyiséget
id_id: Masukkan jumlah yang dibutuhkan item ini untuk menyelesaikan kontrak
it_it: Inserisci la quantità richiesta di questo articolo per completare il contratto
ja_jp: この商品に必要な数量を入力して契約を完了してください
ko_kr: 계약을 완료하려면 이 품목에 필요한 수량을 입력하세요.
lv_lv: Ievadiet šīs preces daudzumu, kas nepieciešams līguma noslēgšanai
mr_in: करार पूर्ण करण्यासाठी या आयटमची आवश्यक मात्रा प्रविष्ट करा
nl_nl: Voer de vereiste hoeveelheid van dit artikel in om het contract te voltooien
pl_pl: Wprowadź wymaganą ilość tego artykułu do realizacji zamówienia
pt_pt: Insira a quantidade necessária deste item para concluir o contrato
ro_ro: Introduceți cantitatea necesară pentru acest articol pentru a finaliza contractul
ru_ru: Введите необходимое количество этого товара для заключения контракта
sq_al: Shkruani sasinë e kërkuar nga ky artikull për të përfunduar kontratën
sv_se: Ange den mängd som krävs av denna artikel för att slutföra kontraktet
sw_ke: Weka kiasi kinachohitajika cha bidhaa hii ili kukamilisha mkataba
tr_tr: Sözleşmeyi tamamlamak için bu öğenin gerekli miktarını girin
vi_vn: Nhập số lượng yêu cầu của mặt hàng này để hoàn thành hợp đồng

source: Only the first
ar_sy: الأول فقط
cs_cz: Pouze první
de_de: Nur der Erste
el_gr: Μόνο το πρώτο
es_es: solo el primero
et_ee: Ainult esimene
fa_ir: فقط اولی
fi_fi: Vain ensimmäinen
fr_ca: Seulement le premier
he_il: רק הראשון
hi_in: केवल पहला
hu_hu: Csak az első
id_id: Hanya yang pertama
it_it: Solo il primo
ja_jp: 最初だけ
ko_kr: 첫 번째만
lv_lv: Tikai pirmais
mr_in: फक्त पहिला
nl_nl: Alleen de eerste
pl_pl: Tylko pierwszy
pt_pt: Somente o primeiro
ro_ro: Doar primul
ru_ru: Только первый
sq_al: Vetëm e para
sv_se: Bara den första
sw_ke: Ya kwanza tu
tr_tr: Yalnızca ilk
vi_vn: Chỉ có người đầu tiên

source: can be displayed
ar_sy: يمكن عرضها
cs_cz: lze zobrazit
de_de: angezeigt werden kann
el_gr: μπορεί να εμφανιστεί
es_es: se puede mostrar
et_ee: saab kuvada
fa_ir: می تواند نمایش داده شود
fi_fi: voidaan näyttää
fr_ca: peut être affiché
he_il: ניתן להציג
hi_in: प्रदर्शित किया जा सकता है
hu_hu: megjeleníthető
id_id: dapat ditampilkan
it_it: può essere visualizzato
ja_jp: 表示できる
ko_kr: 표시될 수 있다
lv_lv: var parādīt
mr_in: प्रदर्शित केले जाऊ शकते
nl_nl: kan worden weergegeven
pl_pl: mogą być wyświetlane
pt_pt: pode ser exibido
ro_ro: poate fi afișat
ru_ru: может быть отображен
sq_al: mund të shfaqet
sv_se: kan visas
sw_ke: inaweza kuonyeshwa
tr_tr: görüntülenebilir
vi_vn: có thể được hiển thị
