Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The item can only be serialised if there is lot control enabled already
ar_sy: لا يمكن إجراء تسلسل للعنصر إلا في حالة تمكين التحكم في الكمية بالفعل
cs_cz: Položku lze serializovat pouze v případě, že je již povolena kontrola šarže
de_de: Der Artikel kann nur dann serialisiert werden, wenn die Chargenkontrolle bereits aktiviert ist
el_gr: Το στοιχείο μπορεί να σειριοποιηθεί μόνο εάν είναι ήδη ενεργοποιημένος ο έλεγχος παρτίδας
es_es: El artículo solo se puede serializar si ya hay un control de lote habilitado
et_ee: Üksust saab seeriastada ainult siis, kui partii juhtimine on juba lubatud
fa_ir: فقط در صورتی می توان مورد را سریالی کرد که کنترل زیادی از قبل فعال باشد
fi_fi: Kohde voidaan sarjottaa vain, jos erän hallinta on jo käytössä
fr_ca: L'article ne peut être sérialisé que si le contrôle des lots est déjà activé.
he_il: הפריט יכול להיות מסודר רק אם כבר מופעלת בקרת מגרש
hi_in: आइटम को केवल तभी क्रमबद्ध किया जा सकता है यदि लॉट नियंत्रण पहले से ही सक्षम हो
hu_hu: Az elem csak akkor szerializálható, ha már engedélyezve van a tételvezérlés
id_id: Item hanya dapat diserialkan jika kontrol lot sudah diaktifkan
it_it: L'articolo può essere serializzato solo se è già abilitato il controllo lotto
ja_jp: アイテムは、ロット管理がすでに有効になっている場合にのみシリアル化できます。
ko_kr: 품목은 이미 로트 통제가 활성화된 경우에만 일련번호를 지정할 수 있습니다.
lv_lv: Vienumu var serializēt tikai tad, ja jau ir iespējota partijas kontrole
mr_in: जर आधीपासून बरेच नियंत्रण सक्षम केले असेल तरच आयटम अनुक्रमित केला जाऊ शकतो
nl_nl: Het artikel kan alleen worden seriedragend als partijbeheer al is ingeschakeld
pl_pl: Pozycję można serializować tylko wtedy, gdy włączona jest już kontrola partii
pt_pt: O item só pode ser serializado se já houver controle de lote habilitado
ro_ro: Articolul poate fi serializat numai dacă este deja activat controlul lotului
ru_ru: Товар можно сериализовать только в том случае, если уже включен контроль партии.
sq_al: Artikulli mund të serializohet vetëm nëse kontrolli i lotit është aktivizuar tashmë
sv_se: Objektet kan bara serialiseras om det redan finns aktiverat partikontroll
sw_ke: Kipengee kinaweza tu kupangwa ikiwa kuna udhibiti mwingi tayari umewezeshwa
tr_tr: Öğe yalnızca parti kontrolü zaten etkinleştirilmişse serileştirilebilir
vi_vn: Mục này chỉ có thể được đánh số tự động nếu đã bật tính năng kiểm soát lô hàng

source: Batch control
ar_sy: التحكم بالدفعة
cs_cz: Dávkové ovládání
de_de: Chargenkontrolle
el_gr: Έλεγχος παρτίδας
es_es: control de lotes
et_ee: Partii juhtimine
fa_ir: کنترل دسته ای
fi_fi: Eräohjaus
fr_ca: Contrôle des lots
he_il: בקרת אצווה
hi_in: बैच नियंत्रण
hu_hu: Kötegelt vezérlés
id_id: Kontrol batch
it_it: Controllo dei lotti
ja_jp: バッチ制御
ko_kr: 일괄 제어
lv_lv: Partijas kontrole
mr_in: बॅच नियंत्रण
nl_nl: Batchcontrole
pl_pl: Kontrola partii
pt_pt: Controle de lote
ro_ro: Controlul loturilor
ru_ru: Пакетный контроль
sq_al: Kontrolli i grupit
sv_se: Batchkontroll
sw_ke: Udhibiti wa kundi
tr_tr: Toplu kontrol
vi_vn: Kiểm soát hàng loạt

source: with any number of items in a lot/bundle/roll is enabled when controlled is enabled
ar_sy: مع أي عدد من العناصر في المجموعة/الحزمة/اللفة يتم تمكينه عند تمكين التحكم
cs_cz: s libovolným počtem položek v šarži/svazku/roli je povoleno, když je povoleno ovládání
de_de: mit einer beliebigen Anzahl von Artikeln in einer Charge/einem Bündel/einer Rolle ist aktiviert, wenn die Steuerung aktiviert ist
el_gr: με οποιονδήποτε αριθμό αντικειμένων σε μια παρτίδα/πακέτο/ρολό είναι ενεργοποιημένο όταν είναι ενεργοποιημένο το controlled
es_es: con cualquier número de artículos en un lote/paquete/rollo está habilitado cuando controlado está habilitado
et_ee: mis tahes arvu üksustega partiis/kimpus/rullis on lubatud, kui kontroll on lubatud
fa_ir: با هر تعداد آیتم در یک lot/bundle/roll زمانی که کنترل فعال باشد فعال می شود
fi_fi: missä tahansa erässä/nipussa/rullassa olevia kohteita on käytössä, kun ohjaus on käytössä
fr_ca: avec n'importe quel nombre d'articles dans un lot/paquet/rouleau est activé lorsque le contrôle est activé
he_il: עם כל מספר של פריטים במגרש/חבילה/גליל מופעל כאשר controlled מופעל
hi_in: नियंत्रित सक्षम होने पर लॉट/बंडल/रोल में किसी भी संख्या में आइटम सक्षम हो जाते हैं
hu_hu: egy tételben/kötegben/tekercsben tetszőleges számú tétel esetén engedélyezett, ha a vezérlés engedélyezve van
id_id: dengan sejumlah item dalam lot/bundel/roll diaktifkan ketika dikontrol diaktifkan
it_it: con qualsiasi numero di articoli in un lotto/pacchetto/rotolo è abilitato quando il controllo è abilitato
ja_jp: 制御が有効な場合、ロット/バンドル/ロール内の任意の数のアイテムが有効になります
ko_kr: 로트/번들/롤에 있는 품목 수에 상관없이 통제가 활성화되면 활성화됩니다.
lv_lv: ar jebkuru vienumu skaitu partijā/saitā/rullī ir iespējots, ja ir iespējota kontrole
mr_in: जेव्हा नियंत्रित सक्षम केले जाते तेव्हा लॉट/बंडल/रोलमधील कितीही आयटम सक्षम केले जातात
nl_nl: met een willekeurig aantal items in een partij/bundel/rol is ingeschakeld wanneer gecontroleerd is ingeschakeld
pl_pl: z dowolną liczbą pozycji w partii/paczce/rolce jest włączone, gdy włączona jest kontrola
pt_pt: com qualquer número de itens em um lote/pacote/rolo está habilitado quando controlado está habilitado
ro_ro: cu orice număr de articole dintr-un lot/pachet/rolă este activat atunci când controlat este activat
ru_ru: с любым количеством предметов в партии/пачке/рулоне включено, если включен контроль
sq_al: me çdo numër artikujsh në një grup/pako/roll aktivizohet kur aktivizohet kontrolli
sv_se: med valfritt antal objekt i ett parti/bunt/rulle är aktiverat när controlled är aktiverat
sw_ke: na idadi yoyote ya vipengee katika lot/bundle/roll imewezeshwa wakati udhibiti umewashwa
tr_tr: bir parti/paket/rulodaki herhangi bir sayıda öğe ile kontrol etkinleştirildiğinde etkinleştirilir
vi_vn: với bất kỳ số lượng mục nào trong lô/bó/cuộn được bật khi bật điều khiển

source: Serialised control requires that only one item is in the batch
ar_sy: يتطلب التحكم المتسلسل وجود عنصر واحد فقط في الدُفعة
cs_cz: Serializované řízení vyžaduje, aby v dávce byla pouze jedna položka
de_de: Die Serialisierungskontrolle erfordert, dass sich nur ein Artikel in der Charge befindet
el_gr: Ο σειριακός έλεγχος απαιτεί να υπάρχει μόνο ένα στοιχείο στην παρτίδα
es_es: El control serializado requiere que solo haya un artículo en el lote
et_ee: Jadajuhtimine nõuab, et partiis oleks ainult üks üksus
fa_ir: کنترل سریالی مستلزم آن است که فقط یک مورد در دسته باشد
fi_fi: Sarjallinen ohjaus edellyttää, että erässä on vain yksi tuote
fr_ca: Le contrôle sérialisé nécessite qu'un seul article soit dans le lot
he_il: בקרה מסודרת מחייבת שרק פריט אחד נמצא באצווה
hi_in: क्रमबद्ध नियंत्रण के लिए आवश्यक है कि बैच में केवल एक आइटम हो
hu_hu: A soros vezérlés megköveteli, hogy csak egy elem legyen a kötegben
id_id: Kontrol berseri mengharuskan hanya satu item dalam batch
it_it: Il controllo serializzato richiede che nel batch sia presente un solo articolo
ja_jp: シリアル化されたコントロールでは、バッチ内に 1 つのアイテムのみが必要です
ko_kr: 직렬화된 제어에는 배치에 하나의 항목만 있어야 합니다.
lv_lv: Serializētai kontrolei ir nepieciešams, lai partijā būtu tikai viens vienums
mr_in: अनुक्रमित नियंत्रणासाठी फक्त एकच आयटम बॅचमध्ये असणे आवश्यक आहे
nl_nl: Geserialiseerde controle vereist dat er slechts één artikel in de batch aanwezig is
pl_pl: Kontrola serializowana wymaga, aby w partii znajdował się tylko jeden element
pt_pt: O controle serializado exige que apenas um item esteja no lote
ro_ro: Controlul serializat necesită ca un singur articol să fie în lot
ru_ru: Серийный контроль требует, чтобы в партии было только одно изделие.
sq_al: Kontrolli i serializuar kërkon që vetëm një artikull të jetë në grup
sv_se: Serialiserad kontroll kräver att endast en artikel finns i partiet
sw_ke: Udhibiti wa mfululizo unahitaji kuwa kipengee kimoja pekee kiwe kwenye kundi
tr_tr: Serileştirilmiş kontrol, partide yalnızca bir öğenin olmasını gerektirir
vi_vn: Kiểm soát nối tiếp yêu cầu chỉ có một mục trong lô

source: For serialised control
ar_sy: للتحكم التسلسلي
cs_cz: Pro sériové ovládání
de_de: Für serialisierte Steuerung
el_gr: Για σειριακό έλεγχο
es_es: Para control serializado
et_ee: Jadajuhtimiseks
fa_ir: برای کنترل سریال
fi_fi: Sarjaohjaukseen
fr_ca: Pour un contrôle sérialisé
he_il: לשליטה מסודרת
hi_in: क्रमबद्ध नियंत्रण के लिए
hu_hu: Soros vezérléshez
id_id: Untuk kontrol serial
it_it: Per il controllo serializzato
ja_jp: シリアル化制御用
ko_kr: 직렬화된 제어의 경우
lv_lv: Serializētai kontrolei
mr_in: अनुक्रमिक नियंत्रणासाठी
nl_nl: Voor geserialiseerde besturing
pl_pl: Do sterowania serializowanego
pt_pt: Para controle serializado
ro_ro: Pentru control serializat
ru_ru: Для последовательного управления
sq_al: Për kontroll të serializuar
sv_se: För serialiserad kontroll
sw_ke: Kwa udhibiti wa serialized
tr_tr: Serileştirilmiş kontrol için
vi_vn: Để kiểm soát nối tiếp

source: both controlled and serialised must be enabled
ar_sy: يجب تمكين كل من التحكم والتسلسل
cs_cz: musí být povoleny jak řízené, tak serializované
de_de: Sowohl kontrolliert als auch serialisiert müssen aktiviert sein
el_gr: Πρέπει να είναι ενεργοποιημένα τόσο τα ελεγχόμενα όσο και τα σειριακά
es_es: Tanto el controlado como el serializado deben estar habilitados.
et_ee: nii juhitav kui ka seeriaviisiline peab olema lubatud
fa_ir: هر دو کنترل شده و سریال باید فعال باشند
fi_fi: sekä ohjatun että sarjoitetun on oltava käytössä
fr_ca: les deux contrôlés et sérialisés doivent être activés
he_il: יש להפעיל גם נשלט וגם סידורי
hi_in: नियंत्रित और क्रमबद्ध दोनों को सक्षम किया जाना चाहिए
hu_hu: a vezérelt és a szerializáltat is engedélyezni kell
id_id: keduanya terkontrol dan serial harus diaktifkan
it_it: sia controllato che serializzato devono essere abilitati
ja_jp: 制御とシリアル化の両方を有効にする必要があります
ko_kr: 제어 및 직렬화 모두 활성화되어야 합니다.
lv_lv: ir jāiespējo gan kontrolētie, gan serializētie
mr_in: नियंत्रित आणि अनुक्रमित दोन्ही सक्षम करणे आवश्यक आहे
nl_nl: zowel gecontroleerd als geserialiseerd moeten zijn ingeschakeld
pl_pl: zarówno kontrolowane, jak i serializowane muszą być włączone
pt_pt: tanto controlado quanto serializado devem estar habilitados
ro_ro: atât controlat, cât și serializat trebuie să fie activate
ru_ru: как контролируемые, так и сериализованные должны быть включены
sq_al: duhet të aktivizohen si të kontrolluara ashtu edhe të serializuara
sv_se: både kontrollerad och serialiserad måste vara aktiverad
sw_ke: zote mbili zinazodhibitiwa na kuratibiwa lazima ziwezeshwe
tr_tr: hem kontrollü hem de serileştirilmiş etkinleştirilmelidir
vi_vn: cả được kiểm soát và tuần tự hóa phải được kích hoạt

source: The item can only have automatically generated serial numbers if it is a serialised item
ar_sy: لا يمكن أن يحتوي العنصر على أرقام تسلسلية تم إنشاؤها تلقائيًا إلا إذا كان عنصرًا متسلسلاً
cs_cz: Položka může mít automaticky vygenerovaná sériová čísla, pouze pokud se jedná o serializovanou položku
de_de: Der Artikel kann nur automatisch generierte Seriennummern haben, wenn es sich um einen Artikel mit Seriennummer handelt
el_gr: Το στοιχείο μπορεί να έχει αυτόματα δημιουργημένους σειριακούς αριθμούς μόνο εάν πρόκειται για σειριακό στοιχείο
es_es: El artículo solo puede tener números de serie generados automáticamente si es un artículo serializado
et_ee: Tootel võivad olla automaatselt genereeritud seerianumbrid ainult siis, kui see on seeriatoode
fa_ir: مورد فقط در صورتی می‌تواند شماره سریال به‌طور خودکار تولید کند که یک آیتم سریالی باشد
fi_fi: Tuotteella voi olla automaattisesti luotuja sarjanumeroita vain, jos se on sarjoitettu tuote
fr_ca: L'article ne peut avoir des numéros de série générés automatiquement que s'il s'agit d'un article sérialisé.
he_il: לפריט יכול להיות מספרים סידוריים שנוצרו אוטומטית רק אם מדובר בפריט מסודר
hi_in: आइटम में केवल स्वचालित रूप से सीरियल नंबर उत्पन्न हो सकते हैं यदि यह एक क्रमबद्ध आइटम है
hu_hu: A cikknek csak akkor lehet automatikusan generált sorozatszáma, ha sorozatos cikkről van szó
id_id: Item hanya dapat menghasilkan nomor seri secara otomatis jika item tersebut merupakan item berseri
it_it: L'articolo può avere numeri di serie generati automaticamente solo se è un articolo con numero di serie
ja_jp: シリアル化されたアイテムの場合、アイテムには自動生成されたシリアル番号のみを含めることができます。
ko_kr: 일련번호가 지정된 품목인 경우 해당 품목에는 자동으로 생성된 일련번호만 있을 수 있습니다.
lv_lv: Vienumam var būt tikai automātiski ģenerēti sērijas numuri, ja tā ir sērijveida prece
mr_in: जर आयटम अनुक्रमित आयटम असेल तरच त्यामध्ये स्वयंचलितपणे अनुक्रमांक तयार केले जाऊ शकतात
nl_nl: Het artikel kan alleen automatisch gegenereerde serienummers hebben als het een seriedragend artikel betreft
pl_pl: Pozycja może mieć automatycznie wygenerowane numery seryjne tylko wtedy, gdy jest to pozycja seryjna
pt_pt: O item só poderá ter números de série gerados automaticamente se for um item serializado
ro_ro: Articolul poate avea numere de serie generate automat numai dacă este un articol serializat
ru_ru: Изделие может иметь автоматически сгенерированные серийные номера только в том случае, если оно является номерным изделием.
sq_al: Artikulli mund të ketë numra serial të gjeneruar automatikisht vetëm nëse është një artikull i serializuar
sv_se: Artikeln kan endast ha automatiskt genererade serienummer om det är en seriell artikel
sw_ke: Kipengee kinaweza tu kuwa na nambari za mfululizo zinazozalishwa kiotomatiki ikiwa ni bidhaa ya mfululizo
tr_tr: Öğe, yalnızca seri hale getirilmiş bir öğe olması durumunda otomatik olarak oluşturulmuş seri numaralarına sahip olabilir
vi_vn: Mặt hàng chỉ có thể có số sê-ri được tạo tự động nếu nó là mặt hàng được đánh số sê-ri

source: The item can only have automatically generated serial numbers if it is a manufactured item
ar_sy: لا يمكن أن يحتوي العنصر على أرقام تسلسلية تم إنشاؤها تلقائيًا إلا إذا كان عنصرًا مُصنعًا
cs_cz: Položka může mít automaticky vygenerovaná sériová čísla pouze v případě, že se jedná o vyrobenou položku
de_de: Der Artikel kann nur automatisch generierte Seriennummern haben, wenn es sich um einen hergestellten Artikel handelt
el_gr: Το είδος μπορεί να έχει αυτόματα δημιουργημένους σειριακούς αριθμούς μόνο εάν πρόκειται για κατασκευασμένο αντικείμενο
es_es: El artículo solo puede tener números de serie generados automáticamente si es un artículo fabricado
et_ee: Tootel võivad olla automaatselt genereeritud seerianumbrid ainult juhul, kui tegemist on toodetud kaubaga
fa_ir: کالا فقط در صورتی می تواند شماره سریال به طور خودکار تولید کند که یک کالای ساخته شده باشد
fi_fi: Tuotteella voi olla automaattisesti luotuja sarjanumeroita vain, jos se on valmistettu tuote
fr_ca: L'article ne peut avoir des numéros de série générés automatiquement que s'il s'agit d'un article fabriqué
he_il: הפריט יכול ליצור מספרים סידוריים אוטומטיים רק אם מדובר בפריט מיוצר
hi_in: आइटम में स्वचालित रूप से सीरियल नंबर तभी उत्पन्न हो सकते हैं जब वह निर्मित आइटम हो
hu_hu: A cikknek csak akkor lehet automatikusan generált sorozatszáma, ha gyártott cikkről van szó
id_id: Item tersebut hanya dapat memiliki nomor seri yang dibuat secara otomatis jika item tersebut merupakan item produksi
it_it: L'articolo può avere numeri di serie generati automaticamente solo se si tratta di un articolo prodotto
ja_jp: 製造品目の場合、品目は自動生成されたシリアル番号のみを持つことができます。
ko_kr: 해당 품목은 제조 품목인 경우에만 자동으로 생성된 일련번호를 가질 수 있습니다.
lv_lv: Precei var būt automātiski ģenerēti sērijas numuri tikai tad, ja tā ir ražota prece
mr_in: जर ती उत्पादित वस्तू असेल तरच त्यामध्ये आपोआप व्युत्पन्न अनुक्रमांक असू शकतात
nl_nl: Het artikel kan alleen automatisch gegenereerde serienummers hebben als het een gefabriceerd artikel betreft
pl_pl: Pozycja może mieć automatycznie wygenerowane numery seryjne tylko wtedy, gdy jest to pozycja produkcyjna
pt_pt: O item só poderá ter números de série gerados automaticamente se for um item fabricado
ro_ro: Articolul poate avea numere de serie generate automat numai dacă este un articol fabricat
ru_ru: Изделие может иметь автоматически сгенерированные серийные номера только в том случае, если оно является произведенным изделием.
sq_al: Artikulli mund të ketë numra serialë të gjeneruar automatikisht vetëm nëse është një artikull i prodhuar
sv_se: Artikeln kan endast ha automatiskt genererade serienummer om det är en tillverkad vara
sw_ke: Kipengee kinaweza tu kuwa na nambari za ufuatiliaji kiotomatiki ikiwa ni bidhaa iliyotengenezwa
tr_tr: Öğe, yalnızca üretilmiş bir öğe olması durumunda otomatik olarak oluşturulmuş seri numaralarına sahip olabilir
vi_vn: Mặt hàng chỉ có thể có số sê-ri được tạo tự động nếu đó là mặt hàng được sản xuất

source: Assembly/Kitset/Phantom/Service/Labour items cannot also be controlled items
ar_sy: لا يمكن أيضًا أن تكون عناصر التجميع/المجموعة/الفانتوم/الخدمة/العمالة عناصر خاضعة للرقابة
cs_cz: Položky sestavy/soupravy/přízračné/služby/práce nelze také ovládat položkami
de_de: Montage-/Bausatz-/Phantom-/Service-/Arbeitsartikel können nicht ebenfalls kontrollierte Artikel sein
el_gr: Τα είδη συναρμολόγησης/Κιτ/Φάντασμα/Σέρβις/Εργασία δεν μπορούν επίσης να είναι ελεγχόμενα
es_es: Los elementos de ensamblaje/kitset/fantasma/servicio/mano de obra tampoco pueden ser elementos controlados
et_ee: Assamblee/Kitset/Phantom/Teenindus/Tööüksusi ei saa samuti juhtida
fa_ir: اقلام مونتاژ / کیت / فانتوم / خدمات / کار نیز نمی توانند موارد کنترل شوند
fi_fi: Kokoonpano/Kitset/Phantom/Palvelu/työtarvikkeet eivät myöskään voi olla ohjattavia kohteita
fr_ca: Les éléments d'assemblage/kitset/fantôme/service/main-d'œuvre ne peuvent pas également être des éléments contrôlés.
he_il: פריטי הרכבה/ערכה/פנטום/שירות/עבודה לא יכולים להיות גם פריטים נשלטים
hi_in: असेंबली/किटसेट/फैंटम/सेवा/श्रम वस्तुओं को भी नियंत्रित नहीं किया जा सकता है
hu_hu: Az összeszerelés/készlet/fantom/szerviz/munkatermékek szintén nem vezérelhetők
id_id: Item Perakitan/Kitset/Phantom/Layanan/Buruh juga tidak dapat dikontrol
it_it: Anche gli articoli di assemblaggio/kit/fantasma/servizio/manodopera non possono essere articoli controllati
ja_jp: アセンブリ/キットセット/ファントム/サービス/労働アイテムも管理できないアイテムです
ko_kr: 조립품/키트세트/팬텀/서비스/인건비 품목도 통제할 수 없습니다.
lv_lv: Arī montāžas/komplekta/fantoma/pakalpojuma/darba preces nevar kontrolēt
mr_in: असेंबली/किटसेट/फँटम/सर्व्हिस/लेबर आयटम देखील नियंत्रित केले जाऊ शकत नाहीत
nl_nl: Assemblage-/Kitset-/Phantom-/Service-/Labour-items kunnen niet ook gecontroleerde items zijn
pl_pl: Przedmioty montażowe/zestawowe/fantomowe/usługowe/robocze nie mogą być również przedmiotami kontrolowanymi
pt_pt: Itens de montagem/kitset/fantasma/serviço/mão de obra também não podem ser itens controlados
ro_ro: Articolele de asamblare/Kitset/Phantom/Service/Manopera nu pot fi, de asemenea, obiecte controlate
ru_ru: Элементы сборки/комплекта/фантома/услуги/труда также не могут быть контролируемыми элементами.
sq_al: Asambleja/Kitset/Fantazma/Shërbimi/Puna nuk mund të jenë gjithashtu artikuj të kontrolluar
sv_se: Monterings-/kitset/fantom/service-/arbetsartiklar kan inte också vara kontrollerade artiklar
sw_ke: Vipengee vya Assembly/Kitset/Phantom/Service/Labour pia haviwezi kudhibitiwa
tr_tr: Montaj/Kitset/Phantom/Servis/İşçilik öğeleri aynı zamanda kontrol edilen öğeler olamaz
vi_vn: Các vật phẩm Lắp ráp/Kitset/Phantom/Dịch vụ/Lao động cũng không thể là vật phẩm được kiểm soát

source: Assemblies/Dummies/Phantom and Kitsets are not physical items and batch/serial control is therefore not appropriate
ar_sy: التجميعات/الدمى/الفانتوم ومجموعات الأدوات ليست عناصر مادية وبالتالي فإن التحكم في الدُفعة/التسلسلية غير مناسب
cs_cz: Sestavy/figuríny/přízračné a sady nejsou fyzické položky a kontrola šarží/sériových výrobků proto není vhodná
de_de: Baugruppen/Dummies/Phantome und Kitsets sind keine physischen Artikel und eine Chargen-/Serienkontrolle ist daher nicht angemessen
el_gr: Οι συναρμολογήσεις/τα ανδρείκελα/τα φάντασμα και τα κιτ δεν είναι φυσικά αντικείμενα και ως εκ τούτου ο έλεγχος παρτίδας/σειριακού ελέγχου δεν είναι κατάλληλος
es_es: Los ensamblajes/maniquíes/fantasmas y kits no son artículos físicos y, por lo tanto, el control de lotes/serie no es apropiado.
et_ee: Koostud/mannekeenid/fantoomid ja komplektid ei ole füüsilised esemed ning partii/seeriakontroll ei ole seetõttu asjakohane
fa_ir: مجموعه‌ها/آدم‌ها/فانتوم و کیت‌ست‌ها آیتم‌های فیزیکی نیستند و بنابراین کنترل دسته‌ای/سریالی مناسب نیست.
fi_fi: Kokoonpanot/nuket/Phantom ja sarjat eivät ole fyysisiä esineitä, joten erä-/sarjaohjaus ei ole asianmukaista
fr_ca: Les assemblages/mannequins/fantômes et kits ne sont pas des articles physiques et le contrôle par lots/série n'est donc pas approprié.
he_il: הרכבות/דומות/פנטום וערכות אינן פריטים פיזיים ולכן שליטה אצווה/סדרתית אינה מתאימה
hi_in: असेंबली/डमी/फैंटम और किटसेट भौतिक वस्तुएं नहीं हैं और इसलिए बैच/सीरियल नियंत्रण उचित नहीं है
hu_hu: Az összeállítások/babák/fantom és készletek nem fizikai elemek, ezért a kötegelt/soros ellenőrzés nem megfelelő
id_id: Rakitan/Dummies/Phantom dan Kitset bukan merupakan barang fisik dan oleh karena itu kontrol batch/serial tidak tepat
it_it: Gli assemblaggi/manichini/fantasma e i kit non sono articoli fisici e pertanto il controllo batch/seriale non è appropriato
ja_jp: アセンブリ/ダミー/ファントムおよびキットセットは物理的なアイテムではないため、バッチ/シリアル管理は適切ではありません。
ko_kr: 어셈블리/인형/팬텀 및 키트 세트는 실제 품목이 아니므로 배치/순차 제어가 적절하지 않습니다.
lv_lv: Komplekti/manekeni/Phantom un komplekti nav fiziski priekšmeti, un tāpēc partijas/sērijas kontrole nav piemērota
mr_in: असेंब्ली/डमी/फँटम आणि किटसेट या भौतिक वस्तू नाहीत आणि म्हणून बॅच/सीरियल कंट्रोल योग्य नाही
nl_nl: Assemblages/Dummies/Phantom en Kitsets zijn geen fysieke items en batch-/seriecontrole is daarom niet passend
pl_pl: Zespoły/manekiny/fantom i zestawy zestawów nie są elementami fizycznymi i dlatego kontrola partii/serii nie jest właściwa
pt_pt: Conjuntos/manequins/fantasmas e kits não são itens físicos e o controle de lote/série, portanto, não é apropriado
ro_ro: Ansamblurile/Manechinele/Phantom și kiturile nu sunt articole fizice și, prin urmare, controlul lotului/serial nu este adecvat
ru_ru: Сборки/макеты/фантомы и комплекты не являются физическими изделиями, поэтому контроль партий/серий не подходит.
sq_al: Asambletë/Dummitë/Fantazmat dhe Kompletet nuk janë sende fizike dhe prandaj kontrolli i grupit/serial nuk është i përshtatshëm
sv_se: Sammansättningar/Dummies/Phantom och Kitset är inte fysiska föremål och batch-/seriekontroll är därför inte lämplig
sw_ke: Assemblies/Dummies/Phantom na Kitsets si vitu halisi na udhibiti wa bechi/serial kwa hivyo haufai.
tr_tr: Montajlar/Kopyalar/Phantom ve Kit Setleri fiziksel öğeler değildir ve bu nedenle parti/seri kontrolü uygun değildir
vi_vn: Assemblies/Dummies/Phantom và Kitsets không phải là vật phẩm vật lý và do đó việc kiểm soát hàng loạt/nối tiếp là không phù hợp
