Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This order could not have the status changed back to pending because some of it has already been received. Quantities received will need to be returned to change the order back to pending.
ar_sy: لا يمكن تغيير حالة هذا الطلب مرة أخرى إلى معلق لأنه تم استلام جزء منه بالفعل. يجب إرجاع الكميات المستلمة لتغيير الطلب مرة أخرى إلى معلق.
cs_cz: Stav této objednávky nemohl být změněn zpět na nevyřízeno, protože část již byla přijata. Přijatá množství bude nutné vrátit, aby se objednávka změnila zpět na nevyřízenou.
de_de: Der Status dieser Bestellung konnte nicht wieder in „Ausstehend“ geändert werden, da ein Teil davon bereits eingegangen ist. Erhaltene Mengen müssen zurückgegeben werden, um die Bestellung wieder auf „Ausstehend“ zu setzen.
el_gr: Δεν ήταν δυνατή η αλλαγή της κατάστασης αυτής της παραγγελίας σε εκκρεμότητα, επειδή ορισμένα από αυτά έχουν ήδη ληφθεί. Οι ποσότητες που ελήφθησαν θα πρέπει να επιστραφούν για να αλλάξετε την παραγγελία σε εκκρεμότητα.
es_es: No se pudo cambiar el estado de este pedido a pendiente porque parte del mismo ya se recibió. Será necesario devolver las cantidades recibidas para que el pedido vuelva a estar pendiente.
et_ee: Selle tellimuse olekut ei saanud tagasi ootel olevaks muuta, kuna osa sellest on juba kätte saadud. Saadud kogused tuleb tagastada, et muuta tellimus uuesti ootel olevaks.
fa_ir: این سفارش نمی تواند وضعیت را به حالت معلق تغییر دهد زیرا برخی از آن قبلاً دریافت شده است. مقادیر دریافتی باید بازگردانده شوند تا سفارش به حالت معلق تغییر کند.
fi_fi: Tämän tilauksen tilaa ei voitu muuttaa takaisin odottavaksi, koska osa siitä on jo vastaanotettu. Vastaanotetut määrät on palautettava, jotta tilaus voidaan muuttaa takaisin odottavaksi.
fr_ca: Cette commande n'a pas pu avoir le statut de nouveau en attente, car une partie a déjà été reçue. Les quantités reçues devront être retournées pour que la commande revienne en attente.
he_il: לא ניתן היה לשנות את הסטטוס של הזמנה זו למצב בהמתנה מכיוון שחלק ממנה כבר התקבל. יש להחזיר כמויות שהתקבלו כדי לשנות את ההזמנה חזרה למצב בהמתנה.
hi_in: इस आदेश की स्थिति को वापस लंबित में नहीं बदला जा सका क्योंकि इसका कुछ भाग पहले ही प्राप्त हो चुका है। ऑर्डर को वापस लंबित में बदलने के लिए प्राप्त मात्रा को वापस करना होगा।
hu_hu: Ennek a rendelésnek az állapota nem változtatható vissza függőben lévőre, mert egy része már megérkezett. A beérkezett mennyiségeket vissza kell küldeni, hogy a megrendelés visszaállítsa függőben lévőre.
id_id: Pesanan ini tidak dapat diubah statusnya kembali menjadi pending karena sebagian sudah diterima. Jumlah yang diterima perlu dikembalikan untuk mengubah pesanan kembali ke menunggu keputusan.
it_it: Non è stato possibile riportare lo stato di questo ordine in In sospeso poiché una parte di esso è già stata ricevuta. Le quantità ricevute dovranno essere restituite per riportare l'ordine in sospeso.
ja_jp: この注文の一部はすでに受信されているため、ステータスを保留に戻すことができませんでした。注文を保留に戻すには、受け取った数量を返品する必要があります。
ko_kr: 이 주문 중 일부가 이미 접수되었으므로 상태를 다시 보류 중으로 변경할 수 없습니다. 주문을 보류 상태로 다시 변경하려면 입고된 수량을 반품해야 합니다.
lv_lv: Šim pasūtījumam nevarēja mainīt statusu atpakaļ uz gaida, jo daļa no tā jau ir saņemta. Saņemtie daudzumi būs jāatgriež, lai pasūtījumu mainītu atpakaļ uz neapstiprinātu.
mr_in: या ऑर्डरची स्थिती प्रलंबित स्थितीत बदलली जाऊ शकत नाही कारण त्यातील काही आधीच प्राप्त झाले आहेत. ऑर्डर परत प्रलंबित मध्ये बदलण्यासाठी प्राप्त रक्कम परत करणे आवश्यक आहे.
nl_nl: De status van deze bestelling kan niet terug worden gewijzigd naar In behandeling, omdat een deel ervan al is ontvangen. Ontvangen hoeveelheden moeten worden geretourneerd om de bestelling weer in behandeling te zetten.
pl_pl: Nie można zmienić statusu tego zamówienia z powrotem na oczekujące, ponieważ jego część została już otrzymana. Otrzymane ilości będą musiały zostać zwrócone, aby zmienić zamówienie z powrotem na oczekujące.
pt_pt: Este pedido não pôde ter o status alterado novamente para pendente porque parte dele já foi recebida. As quantidades recebidas deverão ser devolvidas para que o pedido volte a ficar pendente.
ro_ro: Starea acestei comenzi nu a putut fi schimbată din nou la în așteptare, deoarece o parte din ea a fost deja primită. Cantitățile primite vor trebui returnate pentru a schimba comanda înapoi la în așteptare.
ru_ru: Статус этого заказа не может быть снова изменен на ожидающий, поскольку часть заказов уже получена. Полученные количества необходимо будет вернуть, чтобы вернуть заказ в статус «ожидающий».
sq_al: Ky porosi nuk mund ta kthente statusin në pritje sepse një pjesë e tij tashmë është marrë. Sasitë e marra do të duhet të kthehen për të ndryshuar porosinë në pritje.
sv_se: Statusen för denna beställning kunde inte ändras tillbaka till väntande eftersom en del av den redan har tagits emot. Mottagna kvantiteter måste returneras för att ändra beställningen tillbaka till väntande.
sw_ke: Agizo hili halikuweza kubadilisha hali kuwa ya kusubiri kwa sababu baadhi yake tayari imepokelewa. Kiasi kilichopokelewa kitahitaji kurejeshwa ili kubadilisha agizo kuwa ambalo halijashughulikiwa.
tr_tr: Bir kısmı zaten alınmış olduğundan, bu siparişin durumu tekrar beklemede olarak değiştirilemez. Siparişin beklemede durumuna döndürülmesi için alınan miktarların iade edilmesi gerekecektir.
vi_vn: Đơn đặt hàng này không thể chuyển trạng thái về trạng thái chờ xử lý vì một số đơn hàng đã được nhận. Số lượng nhận được sẽ cần phải được trả lại để chuyển đơn hàng về trạng thái chờ xử lý.

source: Order set to pending status by
ar_sy: تم ضبط الأمر على الحالة المعلقة بواسطة
cs_cz: Objednávka byla nastavena do stavu čekání uživatelem
de_de: Die Bestellung wurde auf den Status „Ausstehend“ gesetzt von
el_gr: Η παραγγελία ορίστηκε σε κατάσταση εκκρεμότητας από
es_es: Orden establecida en estado pendiente por
et_ee: Tellimuse seadis ootelolekusse
fa_ir: سفارش روی وضعیت در انتظار تنظیم شده توسط
fi_fi: Tilaus asetti odotustilaan
fr_ca: Commande passée au statut en attente par
he_il: ההזמנה הוגדרה למצב בהמתנה על ידי
hi_in: आदेश को लंबित स्थिति पर सेट किया गया
hu_hu: A rendelést függő állapotra állította be
id_id: Pesanan disetel ke status tertunda pada
it_it: Ordine impostato sullo stato in sospeso da
ja_jp: 注文が保留中ステータスに設定されたのは、
ko_kr: 다음 사람에 의해 보류 상태로 설정된 주문
lv_lv: Pasūtījuma statuss tika iestatīts uz gaidīšanas statusu
mr_in: ऑर्डर प्रलंबित स्थितीवर सेट केली आहे
nl_nl: Bestelling ingesteld op status in behandeling door
pl_pl: Zamówienie ma status oczekującego do
pt_pt: Pedido definido para status pendente por
ro_ro: Comanda setată la starea în așteptare de
ru_ru: Заказ переведен в статус ожидания
sq_al: Porosia u caktua në status në pritje nga
sv_se: Order inställd på väntande status av
sw_ke: Agizo limewekwa kuwa hali ya kusubiri
tr_tr: Sipariş şu tarihte beklemede durumuna ayarlandı:
vi_vn: Lệnh được đặt ở trạng thái chờ xử lý bởi

source: You do not have permission to change the status of this purchase order
ar_sy: ليس لديك إذن بتغيير حالة أمر الشراء هذا
cs_cz: Nemáte oprávnění změnit stav této nákupní objednávky
de_de: Sie sind nicht berechtigt, den Status dieser Bestellung zu ändern
el_gr: Δεν έχετε άδεια να αλλάξετε την κατάσταση αυτής της παραγγελίας αγοράς
es_es: No tienes permiso para cambiar el estado de esta orden de compra.
et_ee: Teil ei ole luba selle ostutellimuse olekut muuta
fa_ir: شما اجازه تغییر وضعیت این سفارش خرید را ندارید
fi_fi: Sinulla ei ole oikeutta muuttaa tämän ostotilauksen tilaa
fr_ca: Vous n'êtes pas autorisé à modifier le statut de ce bon de commande
he_il: אין לך הרשאה לשנות את הסטטוס של הזמנת רכש זו
hi_in: आपको इस खरीद आदेश की स्थिति बदलने की अनुमति नहीं है
hu_hu: Nincs jogosultsága a beszerzési rendelés állapotának módosítására
id_id: Anda tidak memiliki izin untuk mengubah status pesanan pembelian ini
it_it: Non hai l'autorizzazione per modificare lo stato di questo ordine di acquisto
ja_jp: この注文書のステータスを変更する権限がありません
ko_kr: 이 구매 주문의 상태를 변경할 권한이 없습니다.
lv_lv: Jums nav atļaujas mainīt šī pirkuma pasūtījuma statusu
mr_in: तुम्हाला या खरेदी ऑर्डरची स्थिती बदलण्याची परवानगी नाही
nl_nl: U heeft geen toestemming om de status van deze inkooporder te wijzigen
pl_pl: Nie masz uprawnień do zmiany statusu tego zamówienia zakupu
pt_pt: Você não tem permissão para alterar o status desta ordem de compra
ro_ro: Nu aveți permisiunea de a modifica starea acestei comenzi de achiziție
ru_ru: У вас нет разрешения на изменение статуса этого заказа на покупку.
sq_al: Ju nuk keni leje për të ndryshuar statusin e kësaj porosie blerjeje
sv_se: Du har inte behörighet att ändra statusen för denna inköpsorder
sw_ke: Huna ruhusa ya kubadilisha hali ya agizo hili la ununuzi
tr_tr: Bu satın alma siparişinin durumunu değiştirme izniniz yok
vi_vn: Bạn không có quyền thay đổi trạng thái của đơn đặt hàng này

source: The order status could not be updated because
ar_sy: لا يمكن تحديث حالة الطلب بسبب
cs_cz: Stav objednávky nebylo možné aktualizovat, protože
de_de: Der Bestellstatus konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της κατάστασης της παραγγελίας γιατί
es_es: El estado del pedido no se pudo actualizar porque
et_ee: Tellimuse olekut ei saanud värskendada, kuna
fa_ir: وضعیت سفارش به‌روزرسانی نمی‌شود زیرا
fi_fi: Tilauksen tilaa ei voitu päivittää, koska
fr_ca: Le statut de la commande n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את סטטוס ההזמנה מכיוון
hi_in: ऑर्डर की स्थिति अपडेट नहीं की जा सकी क्योंकि
hu_hu: A rendelés állapota nem frissíthető, mert
id_id: Status pesanan tidak dapat diupdate karena
it_it: Impossibile aggiornare lo stato dell'ordine perché
ja_jp: 注文ステータスを更新できませんでした。
ko_kr: 주문 상태를 업데이트할 수 없습니다.
lv_lv: Pasūtījuma statusu nevarēja atjaunināt, jo
mr_in: ऑर्डरची स्थिती अपडेट करता आली नाही कारण
nl_nl: De bestelstatus kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować statusu zamówienia, ponieważ
pt_pt: O status do pedido não pôde ser atualizado porque
ro_ro: Starea comenzii nu a putut fi actualizată deoarece
ru_ru: Статус заказа не удалось обновить, поскольку
sq_al: Statusi i porosisë nuk mund të përditësohej sepse
sv_se: Orderstatusen kunde inte uppdateras pga
sw_ke: Hali ya agizo haikuweza kusasishwa kwa sababu
tr_tr: Sipariş durumu güncellenemedi çünkü
vi_vn: Không thể cập nhật trạng thái đơn hàng vì

source: An error occurred updating the purchase order to allow reprints
ar_sy: حدث خطأ أثناء تحديث أمر الشراء للسماح بإعادة الطبع
cs_cz: Při aktualizaci nákupní objednávky, aby bylo možné znovu vytisknout, došlo k chybě
de_de: Beim Aktualisieren der Bestellung, um Nachdrucke zu ermöglichen, ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ενημέρωση της εντολής αγοράς για να επιτραπεί η επανεκτύπωση
es_es: Se produjo un error al actualizar la orden de compra para permitir reimpresiones.
et_ee: Ostutellimuse värskendamisel kordustrükkide lubamiseks ilmnes viga
fa_ir: هنگام به‌روزرسانی سفارش خرید برای اجازه چاپ مجدد خطایی روی داد
fi_fi: Tapahtui virhe päivitettäessä ostotilausta uusintapainosten sallimiseksi
fr_ca: Une erreur s'est produite lors de la mise à jour du bon de commande pour permettre les réimpressions
he_il: אירעה שגיאה בעדכון הזמנת הרכש כדי לאפשר הדפסות חוזרות
hi_in: पुनर्मुद्रण की अनुमति देने के लिए क्रय आदेश को अद्यतन करने में एक त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a beszerzési rendelés frissítésekor, hogy lehetővé tegye az újranyomtatást
id_id: Terjadi kesalahan saat memperbarui pesanan pembelian untuk memungkinkan pencetakan ulang
it_it: Si è verificato un errore durante l'aggiornamento dell'ordine d'acquisto per consentire le ristampe
ja_jp: 再印刷を許可するために注文書を更新中にエラーが発生しました
ko_kr: 재인쇄를 허용하도록 구매 주문을 업데이트하는 중에 오류가 발생했습니다.
lv_lv: Atjauninot pirkuma pasūtījumu, lai atļautu atkārtotas izdrukas, radās kļūda
mr_in: पुनर्मुद्रणांना अनुमती देण्यासाठी खरेदी ऑर्डर अद्यतनित करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het bijwerken van de inkooporder om herdrukken mogelijk te maken
pl_pl: Wystąpił błąd podczas aktualizowania zamówienia zakupu w celu umożliwienia ponownego wydruku
pt_pt: Ocorreu um erro ao atualizar o pedido de compra para permitir reimpressões
ro_ro: A apărut o eroare la actualizarea comenzii de achiziție pentru a permite retipăriri
ru_ru: Произошла ошибка при обновлении заказа на покупку для разрешения повторной печати.
sq_al: Ndodhi një gabim gjatë përditësimit të porosisë së blerjes për të lejuar ribotimet
sv_se: Ett fel uppstod när inköpsordern skulle uppdateras för att tillåta omtryck
sw_ke: Hitilafu imetokea wakati wa kusasisha agizo la ununuzi ili kuruhusu uchapishaji upya
tr_tr: Yeniden yazdırmalara izin vermek için satın alma siparişi güncellenirken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi cập nhật đơn đặt hàng để cho phép in lại

source: The error says
ar_sy: يقول الخطأ
cs_cz: Chyba říká
de_de: Der Fehler sagt
el_gr: Το λάθος λέει
es_es: El error dice
et_ee: Viga ütleb
fa_ir: خطا می گوید
fi_fi: Virhe sanoo
fr_ca: L'erreur dit
he_il: השגיאה אומרת
hi_in: त्रुटि कहती है
hu_hu: A hiba azt mondja
id_id: Kesalahannya mengatakan
it_it: L'errore dice
ja_jp: エラーはこう言っています
ko_kr: 오류는 다음과 같습니다
lv_lv: Kļūda saka
mr_in: त्रुटी म्हणते
nl_nl: De fout zegt
pl_pl: Błąd mówi
pt_pt: O erro diz
ro_ro: Eroarea spune
ru_ru: Ошибка говорит
sq_al: Gabimi thotë
sv_se: Felet säger
sw_ke: Kosa linasema
tr_tr: Hata diyor ki
vi_vn: Lỗi nói

source: You should automatically be forwarded to the entry of the purchase order line items page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة إدخال عناصر سطر أمر الشراء
cs_cz: Měli byste být automaticky přesměrováni na vstup na stránce řádkových položek nákupní objednávky
de_de: Sie sollten automatisch zum Eintrag der Bestellpositionsseite weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην καταχώρηση της σελίδας στοιχείων γραμμής παραγγελίας αγοράς
es_es: Debería ser redirigido automáticamente a la entrada de la página de artículos de línea de la orden de compra.
et_ee: Teid tuleks automaatselt suunata ostutellimuse rea artiklite lehele
fa_ir: شما باید به طور خودکار به ورودی صفحه اقلام خط سفارش خرید هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata ostotilauksen rivikohteiden sivulle
fr_ca: Vous devriez être automatiquement redirigé vers la page d'entrée des lignes de commande d'achat.
he_il: אתה אמור להיות מועבר אוטומטית לכניסה של דף פריטי הזמנת הרכש
hi_in: आपको स्वचालित रूप से खरीद ऑर्डर लाइन आइटम पृष्ठ की प्रविष्टि के लिए अग्रेषित किया जाना चाहिए
hu_hu: A rendszer automatikusan átirányítja a beszerzési rendelés sorok oldalának bejegyzésére
id_id: Anda secara otomatis akan diteruskan ke entri halaman item baris pesanan pembelian
it_it: Dovresti essere automaticamente reindirizzato alla voce della pagina delle voci dell'ordine di acquisto
ja_jp: 自動的に発注書項目ページのエントリに転送されます。
ko_kr: 구매 주문 품목 페이지 항목으로 자동으로 전달됩니다.
lv_lv: Jums automātiski jānovirza uz pirkšanas pasūtījuma rindas preču lapas ievadi
mr_in: तुम्हाला खरेदी ऑर्डर लाइन आयटम पेजच्या एंट्रीवर आपोआप अग्रेषित केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de pagina met inkooporderregelitems
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę z pozycjami zamówienia zakupu
pt_pt: Você deve ser automaticamente encaminhado para a página de entrada da página de itens de linha do pedido de compra
ro_ro: Ar trebui să fiți redirecționat automat la intrarea paginii articolelor rând din comanda de achiziție
ru_ru: Вы должны автоматически быть перенаправлены на страницу позиций заказа на покупку.
sq_al: Ju duhet të përcillen automatikisht në hyrjen e faqes së artikujve të linjës së porosisë së blerjes
sv_se: Du bör automatiskt vidarebefordras till posten på sidan för inköpsorderrader
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa wa bidhaa za agizo la ununuzi
tr_tr: Otomatik olarak satın alma siparişi satır öğeleri sayfasının girişine yönlendirilmeniz gerekir.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập của trang chi tiết đơn hàng mua hàng

source: Supplier changed by
ar_sy: تم تغيير المورد بواسطة
cs_cz: Dodavatel změnil
de_de: Lieferant geändert von
el_gr: Ο προμηθευτής άλλαξε από
es_es: Proveedor cambiado por
et_ee: Tarnija muutis
fa_ir: تامین کننده توسط
fi_fi: Toimittaja on vaihtanut
fr_ca: Fournisseur modifié par
he_il: הספק השתנה על ידי
hi_in: आपूर्तिकर्ता बदल गया
hu_hu: A szállítót megváltoztatta
id_id: Pemasok diubah oleh
it_it: Fornitore cambiato da
ja_jp: サプライヤーが変更されました
ko_kr: 공급자가 변경됨
lv_lv: Piegādātāju mainīja
mr_in: पुरवठादार बदलले
nl_nl: Leverancier gewijzigd door
pl_pl: Dostawca zmienił się do
pt_pt: Fornecedor alterado por
ro_ro: Furnizor schimbat de
ru_ru: Поставщик изменен
sq_al: Furnizuesi është ndryshuar nga
sv_se: Leverantör ändrad av
sw_ke: Mtoa huduma amebadilishwa na
tr_tr: Tedarikçiyi değiştiren:
vi_vn: Nhà cung cấp được thay đổi bởi

source: Cannot modify the supplier of the order once some of the order has been received
ar_sy: لا يمكن تعديل مورد الطلب بمجرد استلام جزء من الطلب
cs_cz: Po obdržení části objednávky nelze změnit dodavatele objednávky
de_de: Der Lieferant der Bestellung kann nicht mehr geändert werden, sobald ein Teil der Bestellung eingegangen ist
el_gr: Δεν είναι δυνατή η τροποποίηση του προμηθευτή της παραγγελίας αφού ληφθεί μέρος της παραγγελίας
es_es: No se puede modificar el proveedor del pedido una vez recibido parte del pedido.
et_ee: Kui osa tellimusest on kätte saadud, ei saa tellimuse tarnijat muuta
fa_ir: پس از دریافت برخی از سفارش ها، نمی توان تامین کننده سفارش را تغییر داد
fi_fi: Tilauksen toimittajaa ei voi muuttaa, kun osa tilauksesta on vastaanotettu
fr_ca: Impossible de modifier le fournisseur de la commande une fois une partie de la commande reçue
he_il: לא ניתן לשנות את ספק ההזמנה לאחר קבלת חלק מההזמנה
hi_in: एक बार कुछ ऑर्डर प्राप्त हो जाने के बाद ऑर्डर के आपूर्तिकर्ता को संशोधित नहीं किया जा सकता
hu_hu: A megrendelés szállítója nem módosítható, miután a megrendelés egy része megérkezett
id_id: Tidak dapat mengubah pemasok pesanan setelah sebagian pesanan telah diterima
it_it: Non è possibile modificare il fornitore dell'ordine una volta ricevuta una parte dell'ordine
ja_jp: 一部の注文を受け取った後は、注文のサプライヤーを変更することはできません
ko_kr: 주문의 일부가 접수된 후에는 주문 공급업체를 수정할 수 없습니다.
lv_lv: Nevar mainīt pasūtījuma piegādātāju, kad daļa no pasūtījuma ir saņemta
mr_in: एकदा काही ऑर्डर प्राप्त झाल्यानंतर ऑर्डरच्या पुरवठादारामध्ये सुधारणा करू शकत नाही
nl_nl: Kan de leverancier van de bestelling niet meer wijzigen nadat een deel van de bestelling is ontvangen
pl_pl: Nie można modyfikować dostawcy zamówienia po otrzymaniu części zamówienia
pt_pt: Não é possível modificar o fornecedor do pedido depois que parte do pedido for recebida
ro_ro: Nu se poate modifica furnizorul comenzii odată ce o parte din comandă a fost primită
ru_ru: Невозможно изменить поставщика заказа после получения некоторой части заказа.
sq_al: Nuk mund të modifikohet furnizuesi i porosisë pasi të jetë marrë një pjesë e porosisë
sv_se: Det går inte att ändra leverantören av beställningen när en del av beställningen har tagits emot
sw_ke: Haiwezi kurekebisha mtoaji wa agizo mara tu baadhi ya agizo limepokelewa
tr_tr: Siparişin bir kısmı alındıktan sonra siparişin tedarikçisi değiştirilemez
vi_vn: Không thể sửa đổi nhà cung cấp đơn đặt hàng sau khi đã nhận được một số đơn đặt hàng

source: Supplier name keywords have been used in preference to the supplier code extract entered
ar_sy: تم استخدام الكلمات الأساسية لاسم المورد بدلاً من استخراج رمز المورد الذي تم إدخاله
cs_cz: Klíčová slova jména dodavatele byla použita přednostně před zadaným výpisem kódu dodavatele
de_de: Schlüsselwörter des Lieferantennamens wurden dem eingegebenen Lieferantencodeextrakt vorgezogen
el_gr: Οι λέξεις-κλειδιά ονόματος προμηθευτή έχουν χρησιμοποιηθεί κατά προτίμηση από το απόσπασμα κωδικού προμηθευτή που έχει εισαχθεί
es_es: Se han utilizado palabras clave del nombre del proveedor con preferencia al extracto del código del proveedor ingresado.
et_ee: Sisestatud tarnijakoodi väljavõtte asemel on kasutatud tarnija nime märksõnu
fa_ir: کلمات کلیدی نام تامین کننده در اولویت عصاره کد تامین کننده وارد شده استفاده شده است
fi_fi: Toimittajan nimen avainsanoja on käytetty syötetyn toimittajakoodiotteen sijaan
fr_ca: Les mots-clés du nom du fournisseur ont été utilisés de préférence à l'extrait du code fournisseur saisi.
he_il: מילות מפתח של שם ספק שימשו עדיפות לתמצית קוד הספק שהוזנה
hi_in: आपूर्तिकर्ता कोड निकालने की प्राथमिकता में आपूर्तिकर्ता नाम कीवर्ड का उपयोग किया गया है
hu_hu: A beszállítói kód kivonattal szemben a beszállítónév kulcsszavakat használtuk
id_id: Kata kunci nama pemasok telah digunakan dibandingkan ekstrak kode pemasok yang dimasukkan
it_it: Sono state utilizzate parole chiave del nome fornitore in preferenza all'estratto del codice fornitore inserito
ja_jp: 入力されたサプライヤー コード抽出よりもサプライヤー名のキーワードが優先して使用されています。
ko_kr: 입력된 공급업체 코드 추출보다 공급업체 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Piegādātāja nosaukuma atslēgvārdi ir izmantoti, nevis ievadītais piegādātāja koda izraksts
mr_in: प्रविष्ट केलेल्या पुरवठादार कोड अर्काच्या प्राधान्याने पुरवठादार नाव कीवर्ड वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de leveranciersnaam gebruikt in plaats van het ingevoerde leverancierscode-extract
pl_pl: Zamiast wprowadzonego fragmentu kodu dostawcy zastosowano słowa kluczowe nazwy dostawcy
pt_pt: As palavras-chave do nome do fornecedor foram usadas em preferência ao extrato do código do fornecedor inserido
ro_ro: Cuvintele cheie pentru numele furnizorului au fost folosite în detrimentul extrasului codului furnizorului introdus
ru_ru: Ключевые слова имени поставщика использовались вместо введенной выдержки кода поставщика.
sq_al: Fjalët kyçe të emrit të furnizuesit janë përdorur në përparësi ndaj ekstraktit të kodit të furnizuesit të futur
sv_se: Nyckelord för leverantörsnamn har använts framför det angivna leverantörskodutdraget
sw_ke: Maneno muhimu ya jina la msambazaji yametumika kwa upendeleo kwa dondoo la msimbo wa msambazaji ulioingizwa
tr_tr: Girilen tedarikçi kodu özeti yerine tedarikçi adı anahtar kelimeleri kullanıldı
vi_vn: Từ khóa tên nhà cung cấp đã được sử dụng ưu tiên cho phần trích xuất mã nhà cung cấp đã nhập
