Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Back To Purchase Order Header
ar_sy: العودة إلى رأس أمر الشراء
cs_cz: Zpět na záhlaví objednávky
de_de: Zurück zum Bestellkopf
el_gr: Επιστροφή στην κεφαλίδα παραγγελίας αγοράς
es_es: Volver al encabezado de la orden de compra
et_ee: Tagasi ostutellimuse päise juurde
fa_ir: بازگشت به سربرگ سفارش خرید
fi_fi: Takaisin ostotilauksen otsikkoon
fr_ca: Retour à l'en-tête du bon de commande
he_il: חזרה לכותרת הזמנת רכש
hi_in: क्रय आदेश शीर्षलेख पर वापस जाएँ
hu_hu: Vissza a Megrendelés fejlécéhez
id_id: Kembali ke Header Pesanan Pembelian
it_it: Torna all'intestazione dell'ordine di acquisto
ja_jp: 発注書のヘッダーに戻る
ko_kr: 구매 주문 헤더로 돌아가기
lv_lv: Atpakaļ uz pirkuma pasūtījuma galveni
mr_in: खरेदी ऑर्डर शीर्षलेखाकडे परत
nl_nl: Terug naar de kop van de inkooporder
pl_pl: Powrót do nagłówka zamówienia zakupu
pt_pt: Voltar ao cabeçalho do pedido de compra
ro_ro: Înapoi la antetul comenzii de achiziție
ru_ru: Вернуться к заголовку заказа на поставку
sq_al: Kthehu te titulli i porosisë së blerjes
sv_se: Tillbaka till inköpsorderhuvud
sw_ke: Rudi kwenye Kichwa cha Agizo la Ununuzi
tr_tr: Satın Alma Siparişi Başlığına Geri Dön
vi_vn: Quay lại tiêu đề đơn đặt hàng

source: The conversion factor is expected to be numeric - the figure which converts from our units to the supplier units. e.g. if the supplier units is a tonne and our unit is a kilogram then the conversion factor that converts our unit to the suppliers unit is 1000
ar_sy: من المتوقع أن يكون عامل التحويل رقميًا - وهو الرقم الذي يتم التحويل من وحداتنا إلى وحدات المورد. على سبيل المثال إذا كانت وحدات المورد طنًا ووحدتنا كيلوجرامًا، فإن عامل التحويل الذي يحول وحدتنا إلى وحدة الموردين هو 1000
cs_cz: Předpokládá se, že převodní faktor bude číselný – údaj, který převádí naše jednotky na jednotky dodavatele. např. pokud je jednotka dodavatele tuna a naše jednotka je kilogram, pak převodní faktor, který převádí naši jednotku na jednotku dodavatele, je 1000
de_de: Es wird erwartet, dass der Umrechnungsfaktor numerisch ist – die Zahl, die von unseren Einheiten in die Lieferanteneinheiten umgerechnet wird. z.B. Wenn die Lieferanteneinheit eine Tonne und unsere Einheit ein Kilogramm ist, beträgt der Umrechnungsfaktor, der unsere Einheit in die Lieferanteneinheit umrechnet, 1000
el_gr: Ο συντελεστής μετατροπής αναμένεται να είναι αριθμητικός - ο αριθμός που μετατρέπεται από τις μονάδες μας στις μονάδες προμηθευτών. π.χ. εάν οι μονάδες προμηθευτή είναι ένας τόνος και η μονάδα μας είναι ένα κιλό, τότε ο συντελεστής μετατροπής που μετατρέπει τη μονάδα μας σε μονάδα προμηθευτή είναι 1000
es_es: Se espera que el factor de conversión sea numérico: la cifra que convierte de nuestras unidades a las unidades del proveedor. p.ej. Si las unidades del proveedor son una tonelada y nuestra unidad es un kilogramo, entonces el factor de conversión que convierte nuestra unidad a la unidad del proveedor es 1000.
et_ee: Teisendustegur on eeldatavasti numbriline – see arv, mis teisendub meie ühikutest tarnija ühikuteks. nt. kui tarnija ühikud on tonn ja meie ühik on kilogramm, on ümberarvestustegur, mis teisendab meie ühiku tarnija ühikuks, 1000
fa_ir: انتظار می رود ضریب تبدیل عددی باشد - رقمی که از واحدهای ما به واحدهای تامین کننده تبدیل می شود. به عنوان مثال اگر واحدهای تامین کننده یک تن و واحد ما یک کیلوگرم باشد، ضریب تبدیلی که واحد ما را به واحد تامین کننده تبدیل می کند 1000 است.
fi_fi: Muuntokertoimen odotetaan olevan numeerinen - luku, joka muuntuu yksiköistämme toimittajayksiköiksi. esim. jos toimittajan yksikkö on tonni ja yksikkömme on kilogramma, muuntokerroin, joka muuntaa yksikkömme toimittajayksiköksi, on 1000
fr_ca: Le facteur de conversion devrait être numérique - le chiffre qui convertit nos unités en unités du fournisseur. par ex. si l'unité du fournisseur est une tonne et que notre unité est un kilogramme, alors le facteur de conversion qui convertit notre unité en unité du fournisseur est de 1 000.
he_il: מקדם ההמרה צפוי להיות מספרי - הנתון הממיר מהיחידות שלנו ליחידות הספק. לְמָשָׁל אם יחידות הספק היא טון והיחידה שלנו היא קילוגרם אז מקדם ההמרה שממיר את היחידה שלנו ליחידת הספקים הוא 1000
hi_in: रूपांतरण कारक संख्यात्मक होने की उम्मीद है - वह आंकड़ा जो हमारी इकाइयों से आपूर्तिकर्ता इकाइयों में परिवर्तित होता है। जैसे यदि आपूर्तिकर्ता इकाई एक टन है और हमारी इकाई एक किलोग्राम है तो हमारी इकाई को आपूर्तिकर्ता इकाई में परिवर्तित करने वाला रूपांतरण कारक 1000 है
hu_hu: Az átváltási tényező várhatóan numerikus lesz – az a szám, amely a mi egységeinkből a beszállítói egységekre vált át. például ha a beszállítói mértékegységek egy tonna és a mi egységünk egy kilogramm, akkor az átváltási tényező, amely átváltja egységünket szállítói egységre, 1000
id_id: Faktor konversi diharapkan berupa angka - angka yang mengubah unit kami menjadi unit pemasok. misalnya jika unit pemasok adalah satu ton dan unit kita adalah kilogram maka faktor konversi yang mengubah unit kita menjadi unit pemasok adalah 1000
it_it: Si prevede che il fattore di conversione sia numerico, ovvero la cifra che converte dalle nostre unità alle unità del fornitore. per esempio. se l'unità del fornitore è una tonnellata e la nostra unità è un chilogrammo, il fattore di conversione che converte la nostra unità nell'unità del fornitore è 1000
ja_jp: 換算係数は数値、つまり当社の単位からサプライヤーの単位に換算する数値であることが予想されます。例えばサプライヤーの単位がトンで、当社の単位がキログラムの場合、当社の単位をサプライヤーの単位に変換する換算係数は 1000 です。
ko_kr: 변환 계수는 숫자(우리 단위에서 공급업체 단위로 변환되는 수치)일 것으로 예상됩니다. 예를 들어 공급업체 단위가 톤이고 당사 단위가 킬로그램인 경우 당사 단위를 공급업체 단위로 변환하는 변환 계수는 1000입니다.
lv_lv: Paredzams, ka pārrēķina koeficients būs skaitlisks — skaitlis, kas pārvēršas no mūsu vienībām uz piegādātāja vienībām. piem. ja piegādātāja vienības ir tonna un mūsu vienība ir kilograms, tad pārrēķina koeficients, kas pārvērš mūsu vienību piegādātāja vienībā, ir 1000
mr_in: रूपांतरण घटक संख्यात्मक असणे अपेक्षित आहे - आकृती जी आमच्या युनिट्समधून पुरवठादार युनिट्समध्ये रूपांतरित होते. उदा. जर पुरवठादार युनिट एक टन असेल आणि आमचे युनिट एक किलोग्रॅम असेल तर आमच्या युनिटला पुरवठादार युनिटमध्ये रूपांतरित करणारा रूपांतरण घटक 1000 आहे
nl_nl: De conversiefactor is naar verwachting numeriek: het getal dat wordt omgezet van onze eenheden naar de leverancierseenheden. bijv. als de leverancierseenheid een ton is en onze eenheid een kilogram, dan is de conversiefactor die onze eenheid omzet in de leverancierseenheid 1000
pl_pl: Oczekuje się, że współczynnik przeliczeniowy będzie liczbą numeryczną – liczbą, która przelicza nasze jednostki na jednostki dostawcy. np. jeśli jednostką dostawcy jest tona, a naszą jednostką jest kilogram, wówczas współczynnik przeliczeniowy, który przelicza naszą jednostkę na jednostkę dostawcy, wynosi 1000
pt_pt: Espera-se que o fator de conversão seja numérico – o valor que converte de nossas unidades para as unidades do fornecedor. por exemplo se a unidade do fornecedor for uma tonelada e nossa unidade for um quilograma, então o fator de conversão que converte nossa unidade na unidade do fornecedor é 1000
ro_ro: Factorul de conversie este de așteptat să fie numeric - cifra care transformă din unitățile noastre în unitățile furnizor. de ex. dacă unitățile furnizorului sunt o tonă și unitatea noastră este un kilogram, atunci factorul de conversie care transformă unitatea noastră în unitatea furnizorilor este 1000
ru_ru: Ожидается, что коэффициент пересчета будет числовым — цифрой, которая конвертирует наши единицы в единицы поставщика. например если единицей измерения поставщика является тонна, а нашей единицей измерения — килограмм, то коэффициент преобразования, который преобразует нашу единицу измерения в единицу поставщика, равен 1000.
sq_al: Faktori i konvertimit pritet të jetë numerik - shifra që konvertohet nga njësitë tona në njësitë furnizuese. p.sh. nëse njësitë furnizuese janë një ton dhe njësia jonë është një kilogram, atëherë faktori i konvertimit që e konverton njësinë tonë në njësinë e furnitorëve është 1000
sv_se: Omräkningsfaktorn förväntas vara numerisk - den siffra som omvandlas från våra enheter till leverantörsenheterna. till exempel om leverantörsenheterna är ett ton och vår enhet är ett kilogram är omräkningsfaktorn som omvandlar vår enhet till leverantörsenheten 1000
sw_ke: Kigezo cha ubadilishaji kinatarajiwa kuwa nambari - takwimu ambayo hubadilika kutoka vitengo vyetu hadi vitengo vya wasambazaji. k.m. ikiwa vitengo vya wasambazaji ni tani na kitengo chetu ni kilo basi kigezo cha ubadilishaji kinachobadilisha kitengo chetu kuwa kitengo cha wasambazaji ni 1000.
tr_tr: Dönüşüm faktörünün sayısal olması bekleniyor; birimlerimizden tedarikçi birimlerine dönüştürülen rakam. örneğin Tedarikçi birimleri bir ton ve birimimiz bir kilogram ise, birimimizi tedarikçi birimine dönüştüren dönüşüm faktörü 1000'dir.
vi_vn: Hệ số chuyển đổi dự kiến ​​sẽ là số - con số chuyển đổi từ đơn vị của chúng tôi sang đơn vị của nhà cung cấp. ví dụ. nếu đơn vị của nhà cung cấp là tấn và đơn vị của chúng tôi là kilôgam thì hệ số chuyển đổi chuyển đổi đơn vị của chúng tôi sang đơn vị của nhà cung cấp là 1000

source: The quantity in the supplier units is expected to be numeric. Please re-enter as a number
ar_sy: ومن المتوقع أن تكون الكمية في وحدات المورد رقمية. الرجاء إعادة الإدخال كرقم
cs_cz: Očekává se, že množství v jednotkách dodavatele bude číselné. Zadejte prosím znovu jako číslo
de_de: Es wird erwartet, dass die Menge in den Lieferanteneinheiten numerisch ist. Bitte erneut als Zahl eingeben
el_gr: Η ποσότητα στις μονάδες προμηθευτών αναμένεται να είναι αριθμητική. Εισαγάγετε ξανά ως αριθμό
es_es: Se espera que la cantidad en las unidades del proveedor sea numérica. Por favor vuelva a ingresar como un número
et_ee: Tarnija ühikutes olev kogus peaks olema numbriline. Palun sisestage uuesti numbrina
fa_ir: انتظار می رود مقدار در واحدهای تامین کننده عددی باشد. لطفا دوباره به عنوان یک شماره وارد کنید
fi_fi: Toimittajayksiköiden määrän odotetaan olevan numeerinen. Anna uudelleen numerona
fr_ca: La quantité dans les unités du fournisseur doit être numérique. Veuillez saisir à nouveau un numéro
he_il: הכמות ביחידות הספק צפויה להיות מספרית. נא להזין מחדש כמספר
hi_in: आपूर्तिकर्ता इकाइयों में मात्रा संख्यात्मक होने की उम्मीद है। कृपया संख्या के रूप में पुनः दर्ज करें
hu_hu: A szállítói egységekben szereplő mennyiség várhatóan numerikus. Kérjük, írja be újra számként
id_id: Kuantitas dalam unit pemasok diharapkan berupa angka. Silakan masukkan kembali sebagai nomor
it_it: Si prevede che la quantità nelle unità fornitore sia numerica. Si prega di reinserirlo come numero
ja_jp: サプライヤー単位の数量は数値であることが想定されます。数値を再入力してください
ko_kr: 공급자 단위의 수량은 숫자로 예상됩니다. 숫자로 다시 입력해주세요
lv_lv: Paredzams, ka daudzums piegādātāja vienībās būs skaitlis. Lūdzu, ievadiet vēlreiz kā numuru
mr_in: पुरवठादार युनिट्समधील प्रमाण संख्यात्मक असणे अपेक्षित आहे. कृपया नंबर म्हणून पुन्हा-एंटर करा
nl_nl: De hoeveelheid in de leverancierseenheden is naar verwachting numeriek. Gelieve opnieuw in te voeren als een getal
pl_pl: Oczekuje się, że ilość w jednostkach dostawcy będzie liczbowa. Wprowadź ponownie jako liczbę
pt_pt: Espera-se que a quantidade nas unidades do fornecedor seja numérica. Digite novamente como um número
ro_ro: Cantitatea din unitățile furnizorului este de așteptat să fie numerică. Vă rugăm să reintroduceți ca număr
ru_ru: Ожидается, что количество в единицах поставщика будет числовым. Пожалуйста, введите еще раз как число
sq_al: Sasia në njësitë furnizuese pritet të jetë numerike. Ju lutemi rifutni si numër
sv_se: Kvantiteten i leverantörsenheterna förväntas vara numerisk. Vänligen ange igen som ett nummer
sw_ke: Idadi katika vitengo vya wasambazaji inatarajiwa kuwa nambari. Tafadhali ingiza tena kama nambari
tr_tr: Tedarikçi birimlerindeki miktarın sayısal olması beklenmektedir. Lütfen numara olarak tekrar giriniz
vi_vn: Số lượng trong các đơn vị nhà cung cấp dự kiến ​​sẽ ở dạng số. Vui lòng nhập lại dưới dạng số

source: The supplier price is expected to be numeric. Please re-enter as a number
ar_sy: من المتوقع أن يكون سعر المورد رقميًا. الرجاء إعادة الإدخال كرقم
cs_cz: Předpokládá se, že cena dodavatele bude číselná. Zadejte prosím znovu jako číslo
de_de: Es wird erwartet, dass der Lieferantenpreis numerisch ist. Bitte erneut als Zahl eingeben
el_gr: Η τιμή προμηθευτή αναμένεται να είναι αριθμητική. Εισαγάγετε ξανά ως αριθμό
es_es: Se espera que el precio del proveedor sea numérico. Por favor vuelva a ingresar como un número
et_ee: Tarnija hind peaks olema numbriline. Palun sisestage uuesti numbrina
fa_ir: انتظار می رود قیمت تامین کننده عددی باشد. لطفا دوباره به عنوان یک شماره وارد کنید
fi_fi: Toimittajahinnan odotetaan olevan numeerinen. Anna uudelleen numerona
fr_ca: Le prix du fournisseur devrait être numérique. Veuillez saisir à nouveau un numéro
he_il: מחיר הספק צפוי להיות מספרי. נא להזין מחדש כמספר
hi_in: आपूर्तिकर्ता मूल्य संख्यात्मक होने की उम्मीद है। कृपया संख्या के रूप में पुनः दर्ज करें
hu_hu: A szállítói ár várhatóan numerikus. Kérjük, írja be újra számként
id_id: Harga pemasok diharapkan bersifat numerik. Silakan masukkan kembali sebagai nomor
it_it: Si prevede che il prezzo del fornitore sia numerico. Si prega di reinserirlo come numero
ja_jp: サプライヤー価格は数値であることが予想されます。数値を再入力してください
ko_kr: 공급자 가격은 숫자로 예상됩니다. 숫자로 다시 입력해주세요
lv_lv: Paredzams, ka piegādātāja cena būs skaitliska. Lūdzu, ievadiet vēlreiz kā numuru
mr_in: पुरवठादार किंमत संख्यात्मक असणे अपेक्षित आहे. कृपया नंबर म्हणून पुन्हा-एंटर करा
nl_nl: De leveranciersprijs zal naar verwachting numeriek zijn. Gelieve opnieuw in te voeren als een getal
pl_pl: Oczekuje się, że cena dostawcy będzie liczbowa. Wprowadź ponownie jako liczbę
pt_pt: Espera-se que o preço do fornecedor seja numérico. Digite novamente como um número
ro_ro: Prețul furnizorului este de așteptat să fie numeric. Vă rugăm să reintroduceți ca număr
ru_ru: Ожидается, что цена поставщика будет числовой. Пожалуйста, введите еще раз как число
sq_al: Çmimi i furnizuesit pritet të jetë numerik. Ju lutemi rifutni si numër
sv_se: Leverantörspriset förväntas vara numeriskt. Vänligen ange igen som ett nummer
sw_ke: Bei ya mtoa huduma inatarajiwa kuwa nambari. Tafadhali ingiza tena kama nambari
tr_tr: Tedarikçi fiyatının sayısal olması bekleniyor. Lütfen numara olarak tekrar giriniz
vi_vn: Giá nhà cung cấp dự kiến ​​sẽ là số. Vui lòng nhập lại dưới dạng số

source: The purchase order cannot be committed to the database because there is no delivery street address specified
ar_sy: لا يمكن الالتزام بأمر الشراء في قاعدة البيانات لأنه لا يوجد عنوان شارع التسليم محدد
cs_cz: Objednávku nelze potvrdit do databáze, protože není zadána žádná dodací adresa
de_de: Die Bestellung kann nicht in die Datenbank übernommen werden, da keine Lieferadresse angegeben ist
el_gr: Η παραγγελία αγοράς δεν μπορεί να δεσμευτεί στη βάση δεδομένων, επειδή δεν έχει καθοριστεί διεύθυνση παράδοσης
es_es: La orden de compra no se puede confirmar en la base de datos porque no se ha especificado ninguna dirección postal de entrega.
et_ee: Ostutellimust ei saa andmebaasi siduda, kuna tarneaadressi pole määratud
fa_ir: سفارش خرید نمی تواند به پایگاه داده متعهد شود زیرا آدرس خیابان تحویل مشخص نشده است
fi_fi: Ostotilausta ei voi sitoa tietokantaan, koska toimitusosoitetta ei ole määritetty
fr_ca: Le bon de commande ne peut pas être enregistré dans la base de données car aucune adresse de livraison n'est spécifiée.
he_il: הזמנת הרכש לא יכולה להיות מחויבת למסד הנתונים מכיוון שלא צוינה כתובת למשלוח
hi_in: खरीद आदेश डेटाबेस के लिए प्रतिबद्ध नहीं किया जा सकता क्योंकि कोई डिलीवरी स्ट्रीट पता निर्दिष्ट नहीं है
hu_hu: A megrendelés nem véglegesíthető az adatbázisban, mert nincs megadva szállítási cím
id_id: Pesanan pembelian tidak dapat dimasukkan ke database karena tidak ada alamat pengiriman yang ditentukan
it_it: L'ordine d'acquisto non può essere memorizzato nel database perché non è specificato alcun indirizzo di consegna
ja_jp: 配送先住所が指定されていないため、注文書をデータベースにコミットできません
ko_kr: 지정된 배송 주소가 없으므로 구매 주문을 데이터베이스에 적용할 수 없습니다.
lv_lv: Pirkuma pasūtījumu nevar iekļaut datu bāzē, jo nav norādīta piegādes adrese
mr_in: खरेदी ऑर्डर डेटाबेससाठी वचनबद्ध केली जाऊ शकत नाही कारण वितरण मार्ग पत्ता निर्दिष्ट केलेला नाही
nl_nl: De inkooporder kan niet worden vastgelegd in de database omdat er geen bezorgadres is opgegeven
pl_pl: Zamówienie zakupu nie może zostać zapisane w bazie danych, ponieważ nie określono adresu dostawy
pt_pt: O pedido de compra não pode ser confirmado no banco de dados porque não há endereço de entrega especificado
ro_ro: Comanda de achiziție nu poate fi trimisă în baza de date deoarece nu este specificată nicio adresă de livrare
ru_ru: Заказ на покупку не может быть зафиксирован в базе данных, поскольку не указан почтовый адрес доставки.
sq_al: Urdhri i blerjes nuk mund të angazhohet në bazën e të dhënave, sepse nuk është specifikuar adresa e rrugës së dorëzimit
sv_se: Inköpsordern kan inte bindas till databasen eftersom det inte finns någon leveransadress angiven
sw_ke: Agizo la ununuzi haliwezi kuwekwa kwenye hifadhidata kwa sababu hakuna anwani ya mtaani ya uwasilishaji iliyobainishwa
tr_tr: Belirtilen teslimat adresi olmadığından satın alma siparişi veri tabanına kaydedilemiyor
vi_vn: Đơn đặt hàng không thể được cam kết vào cơ sở dữ liệu vì không có địa chỉ đường giao hàng được chỉ định

source: The purchase order can not be committed to the database because there is no location specified to book any stock items into
ar_sy: لا يمكن الالتزام بأمر الشراء في قاعدة البيانات لأنه لا يوجد موقع محدد لحجز أي أصناف مخزون فيه
cs_cz: Objednávku nelze potvrdit do databáze, protože není zadáno žádné umístění, do kterého by bylo možné zarezervovat skladové položky
de_de: Die Bestellung kann nicht in die Datenbank übernommen werden, da kein Standort angegeben ist, an dem Lagerartikel gebucht werden können
el_gr: Η εντολή αγοράς δεν μπορεί να δεσμευτεί στη βάση δεδομένων, επειδή δεν έχει καθοριστεί τοποθεσία για να κάνετε κράτηση οποιωνδήποτε αποθεμάτων
es_es: La orden de compra no se puede confirmar en la base de datos porque no hay una ubicación especificada para registrar ningún artículo en stock.
et_ee: Ostutellimust ei saa andmebaasi siduda, kuna laokaupade broneerimiseks pole määratud asukohta
fa_ir: سفارش خرید را نمی توان به پایگاه داده متعهد کرد زیرا مکان مشخصی برای رزرو اقلام موجودی در آن وجود ندارد
fi_fi: Ostotilausta ei voida sitoa tietokantaan, koska varastotuotteisiin ei ole määritetty paikkaa
fr_ca: Le bon de commande ne peut pas être validé dans la base de données car aucun emplacement n'est spécifié pour réserver des articles en stock.
he_il: הזמנת הרכש לא יכולה להיות מחויבת למסד הנתונים מכיוון שלא צוין מיקום להזמנת פריטים במלאי
hi_in: खरीद आदेश डेटाबेस के लिए प्रतिबद्ध नहीं किया जा सकता क्योंकि किसी भी स्टॉक आइटम को बुक करने के लिए कोई स्थान निर्दिष्ट नहीं है
hu_hu: A beszerzési rendelés nem rögzíthető az adatbázisba, mert nincs megadva hely a raktári tételek lefoglalására
id_id: Pesanan pembelian tidak dapat dimasukkan ke database karena tidak ada lokasi yang ditentukan untuk memesan stok barang apa pun
it_it: Impossibile salvare l'ordine di acquisto nel database poiché non è stata specificata alcuna ubicazione in cui prenotare gli articoli in stock
ja_jp: 在庫品目を予約する場所が指定されていないため、注文書をデータベースにコミットできません。
ko_kr: 재고 품목을 예약할 위치가 지정되지 않았기 때문에 구매 주문을 데이터베이스에 커밋할 수 없습니다.
lv_lv: Pirkšanas pasūtījumu nevar iekļaut datu bāzē, jo nav norādīta vieta, kur rezervēt krājuma preces
mr_in: खरेदी ऑर्डर डेटाबेससाठी वचनबद्ध केली जाऊ शकत नाही कारण तेथे कोणतेही स्टॉक आयटम बुक करण्यासाठी कोणतेही स्थान निर्दिष्ट केलेले नाही
nl_nl: De inkooporder kan niet worden vastgelegd in de database, omdat er geen locatie is opgegeven waar voorraadartikelen kunnen worden geboekt
pl_pl: Zamówienie zakupu nie może zostać zapisane w bazie danych, ponieważ nie określono lokalizacji, w której można rezerwować jakiekolwiek pozycje magazynowe
pt_pt: O pedido de compra não pode ser confirmado no banco de dados porque não há local especificado para registrar itens de estoque.
ro_ro: Comanda de cumpărare nu poate fi trimisă în baza de date, deoarece nu există nicio locație specificată pentru a rezerva articole din stoc
ru_ru: Заказ на поставку не может быть зафиксирован в базе данных, поскольку не указано место для размещения каких-либо позиций на складе.
sq_al: Urdhri i blerjes nuk mund të angazhohet në bazën e të dhënave sepse nuk ka vendndodhje të specifikuar për të rezervuar ndonjë artikull në stoqe
sv_se: Inköpsordern kan inte bindas till databasen eftersom det inte finns någon plats specificerad att boka in lagervaror på
sw_ke: Agizo la ununuzi haliwezi kuwekwa kwenye hifadhidata kwa sababu hakuna eneo lililobainishwa kuweka bidhaa za hisa
tr_tr: Satınalma siparişi veri tabanına kaydedilemiyor çünkü herhangi bir stok kaleminin kaydedileceği konum belirtilmedi
vi_vn: Đơn đặt hàng không thể được cam kết vào cơ sở dữ liệu vì không có địa điểm cụ thể để đặt bất kỳ mặt hàng nào trong kho vào
