Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There may be a problem retrieving the information. No data is returned
ar_sy: قد تكون هناك مشكلة في استرداد المعلومات. يتم إرجاع أية بيانات
cs_cz: Při načítání informací může být problém. Nejsou vrácena žádná data
de_de: Möglicherweise liegt beim Abrufen der Informationen ein Problem vor. Es werden keine Daten zurückgegeben
el_gr: Ενδέχεται να υπάρχει πρόβλημα με την ανάκτηση των πληροφοριών. Δεν επιστρέφονται δεδομένα
es_es: Puede haber un problema al recuperar la información. No se devuelven datos
et_ee: Teabe hankimisel võib tekkida probleem. Andmeid ei tagastata
fa_ir: ممکن است در بازیابی اطلاعات مشکلی وجود داشته باشد. هیچ داده ای برگردانده نمی شود
fi_fi: Tietojen noutamisessa voi olla ongelmia. Tietoja ei palauteta
fr_ca: Il se peut qu'il y ait un problème lors de la récupération des informations. Aucune donnée n'est renvoyée
he_il: ייתכן שיש בעיה באחזור המידע. לא מוחזרים נתונים
hi_in: जानकारी पुनर्प्राप्त करने में समस्या हो सकती है. कोई डेटा वापस नहीं किया गया
hu_hu: Probléma adódhat az információ lekérésekor. Nincs adat visszaküldve
id_id: Mungkin ada masalah saat mengambil informasi. Tidak ada data yang dikembalikan
it_it: Potrebbe essersi verificato un problema nel recupero delle informazioni. Nessun dato viene restituito
ja_jp: 情報の取得に問題が発生している可能性があります。データは返されません
ko_kr: 정보를 검색하는 데 문제가 있을 수 있습니다. 데이터가 반환되지 않습니다.
lv_lv: Var rasties problēmas ar informācijas izgūšanu. Dati netiek atgriezti
mr_in: माहिती पुनर्प्राप्त करण्यात समस्या असू शकते. कोणताही डेटा परत केला जात नाही
nl_nl: Er is mogelijk een probleem opgetreden bij het ophalen van de informatie. Er worden geen gegevens geretourneerd
pl_pl: Może wystąpić problem z pobraniem informacji. Żadne dane nie są zwracane
pt_pt: Pode haver um problema ao recuperar as informações. Nenhum dado é retornado
ro_ro: Este posibil să existe o problemă la preluarea informațiilor. Nu sunt returnate date
ru_ru: Могут возникнуть проблемы с получением информации. Никакие данные не возвращаются
sq_al: Mund të ketë një problem me marrjen e informacionit. Asnjë e dhënë nuk kthehet
sv_se: Det kan vara problem med att hämta informationen. Ingen data returneras
sw_ke: Kunaweza kuwa na tatizo katika kurejesha maelezo. Hakuna data inayorejeshwa
tr_tr: Bilgi alınırken sorun yaşanabilir. Hiçbir veri döndürülmedi
vi_vn: Có thể có vấn đề khi truy xuất thông tin. Không có dữ liệu được trả về

source: Go back
ar_sy: عُد
cs_cz: Vraťte se
de_de: Geh zurück
el_gr: Πάω πίσω
es_es: Volver
et_ee: Mine tagasi
fa_ir: به عقب برگرد
fi_fi: Mene takaisin
fr_ca: Retourner
he_il: לַחֲזוֹר
hi_in: वापस जाओ
hu_hu: Menj vissza
id_id: Kembali
it_it: Torna indietro
ja_jp: 戻る
ko_kr: 돌아가기
lv_lv: Ejiet atpakaļ
mr_in: परत जा
nl_nl: Ga terug
pl_pl: Wracać
pt_pt: Volte
ro_ro: Întoarce-te
ru_ru: Возвращаться
sq_al: Kthehu prapa
sv_se: Gå tillbaka
sw_ke: Rudi nyuma
tr_tr: Geri gitmek
vi_vn: Quay lại

source: Payment
ar_sy: قسط
cs_cz: Platba
de_de: Zahlung
el_gr: Πληρωμή
es_es: Pago
et_ee: Makse
fa_ir: پرداخت
fi_fi: Maksu
fr_ca: Paiement
he_il: תַשְׁלוּם
hi_in: भुगतान
hu_hu: Fizetés
id_id: Pembayaran
it_it: Pagamento
ja_jp: 支払い
ko_kr: 지불
lv_lv: Maksājums
mr_in: पेमेंट
nl_nl: Betaling
pl_pl: Zapłata
pt_pt: Pagamento
ro_ro: Plată
ru_ru: Оплата
sq_al: Pagesa
sv_se: Betalning
sw_ke: Malipo
tr_tr: Ödeme
vi_vn: Sự chi trả

source: Total Payment
ar_sy: إجمالي الدفع
cs_cz: Celková platba
de_de: Gesamtzahlung
el_gr: Συνολική πληρωμή
es_es: Pago Total
et_ee: Kogu makse
fa_ir: کل پرداخت
fi_fi: Maksu yhteensä
fr_ca: Paiement total
he_il: סך התשלום
hi_in: कुल भुगतान
hu_hu: Teljes fizetés
id_id: Jumlah Pembayaran
it_it: Pagamento totale
ja_jp: お支払い総額
ko_kr: 총 결제금액
lv_lv: Kopējais maksājums
mr_in: एकूण पेमेंट
nl_nl: Totale betaling
pl_pl: Całkowita płatność
pt_pt: Pagamento total
ro_ro: Plata totală
ru_ru: Общая сумма платежа
sq_al: Pagesa totale
sv_se: Total betalning
sw_ke: Jumla ya Malipo
tr_tr: Toplam Ödeme
vi_vn: Tổng số tiền thanh toán

source: Payment Methods
ar_sy: طرق الدفع
cs_cz: Platební metody
de_de: Zahlungsmethoden
el_gr: Τρόποι Πληρωμής
es_es: Métodos de pago
et_ee: Makseviisid
fa_ir: روش های پرداخت
fi_fi: Maksutavat
fr_ca: Méthodes de paiement
he_il: דרכי תשלום
hi_in: भुगतान के तरीके
hu_hu: Fizetési módok
id_id: Metode Pembayaran
it_it: Metodi di pagamento
ja_jp: 支払い方法
ko_kr: 결제 방법
lv_lv: Maksājumu veidi
mr_in: पेमेंट पद्धती
nl_nl: Betaalmethoden
pl_pl: Metody płatności
pt_pt: Métodos de pagamento
ro_ro: Metode de plată
ru_ru: Способы оплаты
sq_al: Metodat e pagesës
sv_se: Betalningsmetoder
sw_ke: Mbinu za Malipo
tr_tr: Ödeme Yöntemleri
vi_vn: Phương thức thanh toán

source: The payment method cannot contain illegal characters
ar_sy: لا يمكن أن تحتوي طريقة الدفع على أحرف غير قانونية
cs_cz: Způsob platby nesmí obsahovat nepovolené znaky
de_de: Die Zahlungsmethode darf keine illegalen Zeichen enthalten
el_gr: Ο τρόπος πληρωμής δεν μπορεί να περιέχει παράνομους χαρακτήρες
es_es: El método de pago no puede contener caracteres ilegales.
et_ee: Makseviis ei tohi sisaldada keelatud tähemärke
fa_ir: روش پرداخت نمی تواند حاوی نویسه های غیرقانونی باشد
fi_fi: Maksutapa ei saa sisältää laittomia merkkejä
fr_ca: Le mode de paiement ne peut pas contenir de caractères illégaux
he_il: אמצעי התשלום אינו יכול להכיל תווים לא חוקיים
hi_in: भुगतान विधि में अवैध अक्षर नहीं हो सकते
hu_hu: A fizetési mód nem tartalmazhat illegális karaktereket
id_id: Metode pembayaran tidak boleh mengandung karakter ilegal
it_it: Il metodo di pagamento non può contenere caratteri illegali
ja_jp: 支払い方法に不正な文字を含めることはできません
ko_kr: 결제 수단에 불법 문자가 포함될 수 없습니다.
lv_lv: Maksājuma veids nedrīkst saturēt nelegālas rakstzīmes
mr_in: पेमेंट पद्धतीमध्ये बेकायदेशीर वर्ण असू शकत नाहीत
nl_nl: De betaalmethode mag geen illegale tekens bevatten
pl_pl: Metoda płatności nie może zawierać niedopuszczalnych znaków
pt_pt: O método de pagamento não pode conter caracteres ilegais
ro_ro: Metoda de plată nu poate conține caractere ilegale
ru_ru: Способ оплаты не может содержать недопустимые символы.
sq_al: Mënyra e pagesës nuk mund të përmbajë karaktere të paligjshme
sv_se: Betalningsmetoden får inte innehålla olagliga tecken
sw_ke: Njia ya malipo haiwezi kuwa na herufi zisizo halali
tr_tr: Ödeme yöntemi yasa dışı karakterler içeremez
vi_vn: Phương thức thanh toán không được chứa các ký tự không hợp lệ

source: The payment method may not be empty.
ar_sy: لا يجوز أن تكون طريقة الدفع فارغة.
cs_cz: Platební metoda nesmí být prázdná.
de_de: Die Zahlungsart darf nicht leer sein.
el_gr: Ο τρόπος πληρωμής ενδέχεται να μην είναι κενός.
es_es: El método de pago no puede estar vacío.
et_ee: Makseviis ei tohi olla tühi.
fa_ir: روش پرداخت ممکن است خالی نباشد.
fi_fi: Maksutapa ei voi olla tyhjä.
fr_ca: Le mode de paiement ne peut pas être vide.
he_il: ייתכן שאמצעי התשלום אינו ריק.
hi_in: भुगतान विधि खाली नहीं हो सकती.
hu_hu: A fizetési mód nem lehet üres.
id_id: Metode pembayaran wajib diisi.
it_it: Il metodo di pagamento non può essere vuoto.
ja_jp: 支払い方法を空にすることはできません。
ko_kr: 결제 수단은 비워둘 수 없습니다.
lv_lv: Maksājuma veids nedrīkst būt tukšs.
mr_in: पेमेंट पद्धत रिक्त असू शकत नाही.
nl_nl: De betaalmethode mag niet leeg zijn.
pl_pl: Metoda płatności nie może być pusta.
pt_pt: A forma de pagamento não pode estar vazia.
ro_ro: Este posibil ca metoda de plată să nu fie goală.
ru_ru: Способ оплаты не может быть пустым.
sq_al: Mënyra e pagesës mund të mos jetë bosh.
sv_se: Betalningsmetoden kanske inte är tom.
sw_ke: Njia ya malipo inaweza isiwe tupu.
tr_tr: Ödeme yöntemi boş olamaz.
vi_vn: Phương thức thanh toán không được để trống.

source: The discount percentage must be a number less than 1
ar_sy: يجب أن تكون نسبة الخصم رقمًا أقل من 1
cs_cz: Procento slevy musí být číslo menší než 1
de_de: Der Rabattprozentsatz muss eine Zahl kleiner als 1 sein
el_gr: Το ποσοστό έκπτωσης πρέπει να είναι ένας αριθμός μικρότερος του 1
es_es: El porcentaje de descuento debe ser un número menor que 1
et_ee: Allahindluse protsent peab olema väiksem kui 1
fa_ir: درصد تخفیف باید عددی کمتر از 1 باشد
fi_fi: Alennusprosentin on oltava pienempi kuin 1
fr_ca: Le pourcentage de remise doit être un nombre inférieur à 1
he_il: אחוז ההנחה חייב להיות מספר קטן מ-1
hi_in: छूट प्रतिशत 1 से कम संख्या होनी चाहिए
hu_hu: A kedvezmény százalékának 1-nél kisebb számnak kell lennie
id_id: Persentase diskon harus berupa angka yang kurang dari 1
it_it: La percentuale di sconto deve essere un numero inferiore a 1
ja_jp: 割引率は 1 未満の数値である必要があります
ko_kr: 할인율은 1보다 작은 숫자여야 합니다.
lv_lv: Atlaides procentam jābūt skaitlim, kas ir mazāks par 1
mr_in: सूट टक्केवारी 1 पेक्षा कमी संख्या असणे आवश्यक आहे
nl_nl: Het kortingspercentage moet een getal kleiner dan 1 zijn
pl_pl: Procent rabatu musi być liczbą mniejszą niż 1
pt_pt: A porcentagem de desconto deve ser um número menor que 1
ro_ro: Procentul de reducere trebuie să fie un număr mai mic decât 1
ru_ru: Процент скидки должен быть числом меньше 1.
sq_al: Përqindja e zbritjes duhet të jetë një numër më i vogël se 1
sv_se: Rabattprocenten måste vara ett tal mindre än 1
sw_ke: Asilimia ya punguzo lazima iwe nambari chini ya 1
tr_tr: İndirim yüzdesi 1'den küçük bir sayı olmalıdır
vi_vn: Tỷ lệ chiết khấu phải là một số nhỏ hơn 1

source: The discount percentage must be either zero or less than 1
ar_sy: يجب أن تكون نسبة الخصم إما صفر أو أقل من 1
cs_cz: Procento slevy musí být buď nula, nebo menší než 1
de_de: Der Rabattprozentsatz muss entweder null oder kleiner als 1 sein
el_gr: Το ποσοστό έκπτωσης πρέπει να είναι είτε μηδέν είτε μικρότερο από 1
es_es: El porcentaje de descuento debe ser cero o inferior a 1.
et_ee: Allahindlusprotsent peab olema kas null või väiksem kui 1
fa_ir: درصد تخفیف باید صفر یا کمتر از 1 باشد
fi_fi: Alennusprosentin on oltava joko nolla tai pienempi kuin 1
fr_ca: Le pourcentage de remise doit être nul ou inférieur à 1
he_il: אחוז ההנחה חייב להיות אפס או קטן מ-1
hi_in: छूट प्रतिशत या तो शून्य या 1 से कम होना चाहिए
hu_hu: A kedvezmény százalékának nullának vagy 1-nél kisebbnek kell lennie
id_id: Persentase diskon harus nol atau kurang dari 1
it_it: La percentuale di sconto deve essere zero o inferiore a 1
ja_jp: 割引率は 0 または 1 未満にする必要があります。
ko_kr: 할인율은 0이거나 1보다 작아야 합니다.
lv_lv: Atlaides procentam jābūt nullei vai mazākam par 1
mr_in: सूट टक्केवारी शून्य किंवा 1 पेक्षा कमी असणे आवश्यक आहे
nl_nl: Het kortingspercentage moet nul of kleiner dan 1 zijn
pl_pl: Procent rabatu musi wynosić zero lub mniej niż 1
pt_pt: A porcentagem de desconto deve ser zero ou menor que 1
ro_ro: Procentul de reducere trebuie să fie zero sau mai mic de 1
ru_ru: Процент скидки должен быть равен нулю или меньше 1.
sq_al: Përqindja e zbritjes duhet të jetë ose zero ose më pak se 1
sv_se: Rabattprocenten måste vara antingen noll eller mindre än 1
sw_ke: Asilimia ya punguzo lazima iwe sifuri au chini ya 1
tr_tr: İndirim yüzdesi sıfır veya 1'den az olmalıdır
vi_vn: Phần trăm chiết khấu phải bằng 0 hoặc nhỏ hơn 1

source: The payment method can not be renamed because another with the same name already exists.
ar_sy: لا يمكن إعادة تسمية طريقة الدفع لوجود طريقة أخرى بنفس الاسم بالفعل.
cs_cz: Platební metodu nelze přejmenovat, protože již existuje jiná se stejným názvem.
de_de: Die Zahlungsmethode kann nicht umbenannt werden, da bereits eine andere mit demselben Namen existiert.
el_gr: Δεν είναι δυνατή η μετονομασία του τρόπου πληρωμής επειδή υπάρχει ήδη άλλος με το ίδιο όνομα.
es_es: No se puede cambiar el nombre del método de pago porque ya existe otro con el mismo nombre.
et_ee: Makseviisi ei saa ümber nimetada, kuna teine ​​sama nimega on juba olemas.
fa_ir: روش پرداخت را نمی توان تغییر نام داد زیرا روش دیگری با همین نام از قبل وجود دارد.
fi_fi: Maksutapaa ei voi nimetä uudelleen, koska toinen samanniminen on jo olemassa.
fr_ca: Le moyen de paiement ne peut pas être renommé car un autre du même nom existe déjà.
he_il: לא ניתן לשנות את שמו של אמצעי התשלום כי כבר קיים אחר בעל אותו שם.
hi_in: भुगतान विधि का नाम नहीं बदला जा सकता क्योंकि समान नाम वाली कोई अन्य विधि पहले से मौजूद है।
hu_hu: A fizetési módot nem lehet átnevezni, mert már létezik egy másik azonos nevű.
id_id: Metode pembayaran tidak dapat diganti namanya karena sudah ada metode pembayaran lain dengan nama yang sama.
it_it: Non è possibile rinominare il metodo di pagamento perché ne esiste già un altro con lo stesso nome.
ja_jp: 同じ名前の別の支払い方法がすでに存在するため、支払い方法の名前を変更できません。
ko_kr: 동일한 이름의 결제 수단이 이미 있으므로 결제 수단 이름을 변경할 수 없습니다.
lv_lv: Maksājuma veidu nevar pārdēvēt, jo jau pastāv cits ar tādu pašu nosaukumu.
mr_in: पेमेंट पद्धतीचे नाव बदलले जाऊ शकत नाही कारण त्याच नावाची दुसरी आधीच अस्तित्वात आहे.
nl_nl: De betaalmethode kan niet worden hernoemd omdat er al een andere met dezelfde naam bestaat.
pl_pl: Nie można zmienić nazwy metody płatności, ponieważ istnieje już inna metoda płatności o tej samej nazwie.
pt_pt: A forma de pagamento não pode ser renomeada porque já existe outra com o mesmo nome.
ro_ro: Metoda de plată nu poate fi redenumită deoarece există deja o altă metodă cu același nume.
ru_ru: Способ оплаты нельзя переименовать, поскольку уже существует другой с таким же названием.
sq_al: Mënyra e pagesës nuk mund të riemërohet sepse ekziston tashmë një tjetër me të njëjtin emër.
sv_se: Betalningsmetoden kan inte bytas om eftersom en annan med samma namn redan finns.
sw_ke: Njia ya kulipa haiwezi kubadilishwa jina kwa sababu njia nyingine iliyo na jina sawa tayari ipo.
tr_tr: Aynı ada sahip başka bir ödeme yöntemi zaten mevcut olduğundan ödeme yöntemi yeniden adlandırılamıyor.
vi_vn: Không thể đổi tên phương thức thanh toán vì đã tồn tại một phương thức thanh toán khác có cùng tên.

source: The payment method no longer exists.
ar_sy: طريقة الدفع لم تعد موجودة.
cs_cz: Způsob platby již neexistuje.
de_de: Die Zahlungsmethode existiert nicht mehr.
el_gr: Ο τρόπος πληρωμής δεν υπάρχει πλέον.
es_es: El método de pago ya no existe.
et_ee: Makseviisi pole enam olemas.
fa_ir: روش پرداخت دیگر وجود ندارد.
fi_fi: Maksutapaa ei enää ole.
fr_ca: Le moyen de paiement n'existe plus.
he_il: אמצעי התשלום כבר לא קיים.
hi_in: भुगतान विधि अब मौजूद नहीं है.
hu_hu: A fizetési mód már nem létezik.
id_id: Metode pembayaran sudah tidak ada lagi.
it_it: Il metodo di pagamento non esiste più.
ja_jp: この支払い方法はもう存在しません。
ko_kr: 결제 수단이 더 이상 존재하지 않습니다.
lv_lv: Maksājuma veids vairs nepastāv.
mr_in: पेमेंट पद्धत यापुढे अस्तित्वात नाही.
nl_nl: De betaalmethode bestaat niet meer.
pl_pl: Metoda płatności już nie istnieje.
pt_pt: A forma de pagamento não existe mais.
ro_ro: Metoda de plată nu mai există.
ru_ru: Способ оплаты больше не существует.
sq_al: Mënyra e pagesës nuk ekziston më.
sv_se: Betalningsmetoden finns inte längre.
sw_ke: Njia ya kulipa haipo tena.
tr_tr: Ödeme yöntemi artık mevcut değil.
vi_vn: Phương thức thanh toán không còn tồn tại.

source: Could not update payment method
ar_sy: لا يمكن تحديث طريقة الدفع
cs_cz: Platební metodu nelze aktualizovat
de_de: Die Zahlungsmethode konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση του τρόπου πληρωμής
es_es: No se pudo actualizar el método de pago
et_ee: Makseviisi ei saanud värskendada
fa_ir: روش پرداخت به‌روزرسانی نشد
fi_fi: Maksutapaa ei voitu päivittää
fr_ca: Impossible de mettre à jour le mode de paiement
he_il: לא ניתן היה לעדכן את אמצעי התשלום
hi_in: भुगतान विधि अपडेट नहीं की जा सकी
hu_hu: Nem sikerült frissíteni a fizetési módot
id_id: Tidak dapat memperbarui metode pembayaran
it_it: Impossibile aggiornare il metodo di pagamento
ja_jp: お支払い方法を更新できませんでした
ko_kr: 결제 수단을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt maksājuma veidu
mr_in: पेमेंट पद्धत अपडेट करू शकलो नाही
nl_nl: Kan de betaalmethode niet updaten
pl_pl: Nie udało się zaktualizować formy płatności
pt_pt: Não foi possível atualizar a forma de pagamento
ro_ro: Nu s-a putut actualiza metoda de plată
ru_ru: Не удалось обновить способ оплаты.
sq_al: Mënyra e pagesës nuk mund të përditësohej
sv_se: Det gick inte att uppdatera betalningsmetoden
sw_ke: Haikuweza kusasisha njia ya kulipa
tr_tr: Ödeme yöntemi güncellenemedi
vi_vn: Không thể cập nhật phương thức thanh toán

source: The payment method can not be created because another with the same name already exists.
ar_sy: لا يمكن إنشاء طريقة الدفع نظرًا لوجود طريقة أخرى بنفس الاسم بالفعل.
cs_cz: Platební metodu nelze vytvořit, protože již existuje jiná se stejným názvem.
de_de: Die Zahlungsmethode kann nicht erstellt werden, da bereits eine andere mit demselben Namen existiert.
el_gr: Δεν είναι δυνατή η δημιουργία του τρόπου πληρωμής επειδή υπάρχει ήδη άλλος με το ίδιο όνομα.
es_es: No se puede crear el método de pago porque ya existe otro con el mismo nombre.
et_ee: Makseviisi ei saa luua, kuna teine ​​sama nimega on juba olemas.
fa_ir: روش پرداخت نمی تواند ایجاد شود زیرا روش دیگری با همین نام از قبل وجود دارد.
fi_fi: Maksutapaa ei voi luoda, koska toinen samanniminen on jo olemassa.
fr_ca: Le moyen de paiement ne peut pas être créé car un autre du même nom existe déjà.
he_il: לא ניתן ליצור את אמצעי התשלום כי כבר קיים אחר בעל אותו שם.
hi_in: भुगतान विधि नहीं बनाई जा सकती क्योंकि समान नाम वाली कोई अन्य विधि पहले से मौजूद है।
hu_hu: A fizetési mód nem hozható létre, mert már létezik egy másik azonos nevű.
id_id: Metode pembayaran tidak dapat dibuat karena sudah ada metode pembayaran lain dengan nama yang sama.
it_it: Impossibile creare il metodo di pagamento perché ne esiste già un altro con lo stesso nome.
ja_jp: 同じ名前の別の支払い方法がすでに存在するため、この支払い方法を作成できません。
ko_kr: 동일한 이름의 다른 결제 수단이 이미 존재하므로 결제 수단을 생성할 수 없습니다.
lv_lv: Maksājuma veidu nevar izveidot, jo jau pastāv cits ar tādu pašu nosaukumu.
mr_in: पेमेंट पद्धत तयार केली जाऊ शकत नाही कारण त्याच नावाची दुसरी आधीच अस्तित्वात आहे.
nl_nl: De betaalmethode kan niet worden aangemaakt omdat er al een andere met dezelfde naam bestaat.
pl_pl: Nie można utworzyć metody płatności, ponieważ istnieje już inna metoda o tej samej nazwie.
pt_pt: A forma de pagamento não pode ser criada porque já existe outra com o mesmo nome.
ro_ro: Metoda de plată nu poate fi creată deoarece există deja o alta cu același nume.
ru_ru: Невозможно создать способ оплаты, поскольку другой с таким же именем уже существует.
sq_al: Mënyra e pagesës nuk mund të krijohet sepse ekziston tashmë një tjetër me të njëjtin emër.
sv_se: Betalningsmetoden kan inte skapas eftersom en annan med samma namn redan finns.
sw_ke: Njia ya kulipa haiwezi kuundwa kwa sababu njia nyingine iliyo na jina sawa tayari ipo.
tr_tr: Aynı ada sahip başka bir ödeme yöntemi zaten mevcut olduğundan ödeme yöntemi oluşturulamıyor.
vi_vn: Không thể tạo phương thức thanh toán vì đã tồn tại một phương thức thanh toán khác có cùng tên.

source: New payment method added
ar_sy: تمت إضافة طريقة دفع جديدة
cs_cz: Byla přidána nová platební metoda
de_de: Neue Zahlungsmethode hinzugefügt
el_gr: Προστέθηκε νέος τρόπος πληρωμής
es_es: Nuevo método de pago agregado
et_ee: Lisatud uus makseviis
fa_ir: روش پرداخت جدید اضافه شد
fi_fi: Uusi maksutapa lisätty
fr_ca: Nouveau mode de paiement ajouté
he_il: נוסף אמצעי תשלום חדש
hi_in: नई भुगतान विधि जोड़ी गई
hu_hu: Új fizetési mód hozzáadva
id_id: Metode pembayaran baru ditambahkan
it_it: Aggiunto nuovo metodo di pagamento
ja_jp: 新しい支払い方法が追加されました
ko_kr: 새로운 결제 수단이 추가되었습니다.
lv_lv: Pievienots jauns maksājuma veids
mr_in: नवीन पेमेंट पद्धत जोडली
nl_nl: Nieuwe betaalmethode toegevoegd
pl_pl: Dodano nową metodę płatności
pt_pt: Nova forma de pagamento adicionada
ro_ro: A fost adăugată o nouă metodă de plată
ru_ru: Добавлен новый способ оплаты
sq_al: U shtua mënyra e re e pagesës
sv_se: Ny betalningsmetod har lagts till
sw_ke: Njia mpya ya malipo imeongezwa
tr_tr: Yeni ödeme yöntemi eklendi
vi_vn: Đã thêm phương thức thanh toán mới

source: Could not insert the new payment method
ar_sy: تعذر إدراج طريقة الدفع الجديدة
cs_cz: Novou platební metodu nelze vložit
de_de: Die neue Zahlungsmethode konnte nicht eingegeben werden
el_gr: Δεν ήταν δυνατή η εισαγωγή του νέου τρόπου πληρωμής
es_es: No se pudo insertar el nuevo método de pago
et_ee: Uut makseviisi ei saanud sisestada
fa_ir: روش پرداخت جدید درج نشد
fi_fi: Uutta maksutapaa ei voitu lisätä
fr_ca: Impossible d'insérer le nouveau mode de paiement
he_il: לא ניתן היה להכניס את אמצעי התשלום החדש
hi_in: नई भुगतान विधि सम्मिलित नहीं की जा सकी
hu_hu: Nem sikerült beszúrni az új fizetési módot
id_id: Tidak dapat memasukkan metode pembayaran baru
it_it: Impossibile inserire il nuovo metodo di pagamento
ja_jp: 新しい支払い方法を挿入できませんでした
ko_kr: 새 결제 수단을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot jauno maksājuma veidu
mr_in: नवीन पेमेंट पद्धत घालू शकलो नाही
nl_nl: Kan de nieuwe betaalmethode niet invoeren
pl_pl: Nie można wstawić nowej metody płatności
pt_pt: Não foi possível inserir a nova forma de pagamento
ro_ro: Nu s-a putut introduce noua metodă de plată
ru_ru: Не удалось вставить новый способ оплаты.
sq_al: Mënyra e re e pagesës nuk mund të futej
sv_se: Det gick inte att infoga den nya betalningsmetoden
sw_ke: Haikuweza kuingiza njia mpya ya kulipa
tr_tr: Yeni ödeme yöntemi eklenemedi
vi_vn: Không thể chèn phương thức thanh toán mới

source: Cannot delete this payment method because it no longer exist
ar_sy: لا يمكن حذف طريقة الدفع هذه لأنها لم تعد موجودة
cs_cz: Tuto platební metodu nelze smazat, protože již neexistuje
de_de: Diese Zahlungsmethode kann nicht gelöscht werden, da sie nicht mehr existiert
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του τρόπου πληρωμής επειδή δεν υπάρχει πλέον
es_es: No se puede eliminar este método de pago porque ya no existe
et_ee: Seda makseviisi ei saa kustutada, kuna seda pole enam olemas
fa_ir: نمی توان این روش پرداخت را حذف کرد زیرا دیگر وجود ندارد
fi_fi: Tätä maksutapaa ei voi poistaa, koska sitä ei enää ole
fr_ca: Impossible de supprimer ce mode de paiement car il n'existe plus
he_il: לא ניתן למחוק את אמצעי התשלום הזה כי הוא כבר לא קיים
hi_in: इस भुगतान विधि को हटाया नहीं जा सकता क्योंकि यह अब मौजूद नहीं है
hu_hu: Ez a fizetési mód nem törölhető, mert már nem létezik
id_id: Tidak dapat menghapus metode pembayaran ini karena sudah tidak ada lagi
it_it: Impossibile eliminare questo metodo di pagamento perché non esiste più
ja_jp: このお支払い方法はもう存在しないため削除できません
ko_kr: 이 결제 수단은 더 이상 존재하지 않으므로 삭제할 수 없습니다.
lv_lv: Šo maksājuma veidu nevar izdzēst, jo tas vairs nepastāv
mr_in: ही पेमेंट पद्धत हटवू शकत नाही कारण ती आता अस्तित्वात नाही
nl_nl: Kan deze betaalmethode niet verwijderen omdat deze niet meer bestaat
pl_pl: Nie można usunąć tej metody płatności, ponieważ już nie istnieje
pt_pt: Não é possível excluir esta forma de pagamento porque ela não existe mais
ro_ro: Nu se poate șterge această metodă de plată deoarece nu mai există
ru_ru: Невозможно удалить этот способ оплаты, поскольку он больше не существует.
sq_al: Kjo mënyrë pagese nuk mund të fshihet sepse nuk ekziston më
sv_se: Det går inte att ta bort den här betalningsmetoden eftersom den inte längre finns
sw_ke: Haiwezi kufuta njia hii ya kulipa kwa sababu haipo tena
tr_tr: Bu ödeme yöntemi artık mevcut olmadığından silinemiyor
vi_vn: Không thể xóa phương thức thanh toán này vì nó không còn tồn tại
