Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The date the new price is to be in effect to must be entered in the format
ar_sy: يجب إدخال التاريخ الذي سيكون فيه السعر الجديد ساري المفعول بالتنسيق
cs_cz: Ve formátu je třeba zadat datum, ke kterému má být nová cena v platnosti
de_de: Im Format muss das Datum eingetragen werden, ab dem der neue Preis gelten soll
el_gr: Η ημερομηνία που θα τεθεί σε ισχύ η νέα τιμή πρέπει να εισαχθεί στη μορφή
es_es: La fecha en la que el nuevo precio entrará en vigencia debe ingresarse en el formato
et_ee: Uue hinna kehtima hakkamise kuupäev tuleb sisestada vormingusse
fa_ir: تاریخی که قرار است قیمت جدید اعمال شود باید در قالب وارد شود
fi_fi: Päivämäärä, jolloin uusi hinta tulee voimaan, on syötettävä muotoon
fr_ca: La date à laquelle le nouveau prix doit entrer en vigueur doit être saisie au format
he_il: יש להזין בפורמט את התאריך שבו המחיר החדש אמור להיכנס לתוקף
hi_in: नई कीमत प्रभावी होने की तारीख प्रारूप में दर्ज की जानी चाहिए
hu_hu: Az új ár hatálybalépésének dátumát meg kell adni a formátumban
id_id: Tanggal berlakunya harga baru harus dimasukkan dalam format
it_it: Nel formato deve essere inserita la data in cui entrerà in vigore il nuovo prezzo
ja_jp: 新しい価格が有効になる日付を次の形式で入力する必要があります。
ko_kr: 새 가격이 적용될 날짜를 형식으로 입력해야 합니다.
lv_lv: Šajā formātā ir jāievada datums, līdz kuram ir jāstājas spēkā jaunajai cenai
mr_in: नवीन किंमत लागू होण्याची तारीख फॉरमॅटमध्ये प्रविष्ट करणे आवश्यक आहे
nl_nl: De datum waarop de nieuwe prijs van kracht wordt, moet in het formaat worden ingevoerd
pl_pl: W formacie należy wpisać datę, do której ma obowiązywać nowa cena
pt_pt: A data em que o novo preço entrará em vigor deve ser informada no formato
ro_ro: Data la care va intra în vigoare noul preț trebuie introdusă în format
ru_ru: Дата вступления в силу новой цены должна быть введена в формате
sq_al: Data në të cilën do të jetë në fuqi çmimi i ri duhet të futet në format
sv_se: Datumet det nya priset ska träda i kraft måste anges i formatet
sw_ke: Tarehe ambayo bei mpya itaanza kutumika lazima iwekwe katika umbizo
tr_tr: Yeni fiyatın geçerli olacağı tarih şu formatta girilmelidir:
vi_vn: Ngày giá mới có hiệu lực phải được nhập ở định dạng

source: The date this new price is to start from is expected to be after today
ar_sy: ومن المتوقع أن يكون تاريخ بدء هذا السعر الجديد بعد اليوم
cs_cz: Očekává se, že datum, od kterého má tato nová cena začít, bude po dnešku
de_de: Das Datum, ab dem dieser neue Preis gelten soll, wird voraussichtlich nach dem heutigen Tag liegen
el_gr: Η ημερομηνία από την οποία θα ξεκινήσει αυτή η νέα τιμή αναμένεται να είναι μετά τη σημερινή
es_es: Se espera que la fecha de inicio de este nuevo precio sea después de hoy.
et_ee: Kuupäev, millest see uus hind algab, on eeldatavasti hilisem
fa_ir: تاریخی که این قیمت جدید قرار است از آن شروع شود، انتظار می رود بعد از امروز باشد
fi_fi: Tämän uuden hinnan alkamispäivämäärän odotetaan olevan tämän päivän jälkeen
fr_ca: La date à partir de laquelle ce nouveau prix doit commencer devrait être après aujourd'hui
he_il: התאריך שבו המחיר החדש אמור להתחיל ממנו צפוי להיות אחרי היום
hi_in: यह नई कीमत आज से शुरू होने की तारीख आज के बाद होने की उम्मीद है
hu_hu: Az új ár kezdete várhatóan a mai nap után lesz
id_id: Tanggal dimulainya harga baru ini diperkirakan setelah hari ini
it_it: Si prevede che la data da cui inizierà questo nuovo prezzo sarà dopo oggi
ja_jp: この新しい価格の開始日は今日以降になる予定です
ko_kr: 새로운 가격이 시작되는 날짜는 오늘 이후일 것으로 예상됩니다.
lv_lv: Paredzams, ka šīs jaunās cenas sākuma datums būs vēlāks par šodienu
mr_in: ही नवीन किंमत ज्या तारखेपासून सुरू होणार आहे ती आजच्या नंतरची असणे अपेक्षित आहे
nl_nl: De datum waarop deze nieuwe prijs ingaat, zal naar verwachting na vandaag zijn
pl_pl: Oczekuje się, że data, od której zacznie obowiązywać nowa cena, przypada po dniu dzisiejszym
pt_pt: Espera-se que a data a partir da qual este novo preço começará seja depois de hoje
ro_ro: Data de la care urmează să înceapă acest nou preț este de așteptat să fie după astăzi
ru_ru: Ожидается, что дата начала действия новой цены будет позже сегодняшнего дня.
sq_al: Data kur do të nisë ky çmim i ri pritet të jetë pas ditës së sotme
sv_se: Datumet som detta nya pris ska börja från förväntas vara efter idag
sw_ke: Tarehe ambayo bei hii mpya itaanza kutoka inatarajiwa kuwa baada ya leo
tr_tr: Bu yeni fiyatın başlayacağı tarihin bugünden sonra olması bekleniyor
vi_vn: Ngày bắt đầu áp dụng mức giá mới này dự kiến ​​sẽ là sau ngày hôm nay

source: The stock category from must be before the stock category to - there would be not items in the range to update
ar_sy: يجب أن تكون فئة المخزون من قبل فئة المخزون إلى - لن تكون هناك عناصر في النطاق لتحديثها
cs_cz: Kategorie skladu od musí být před kategorií skladu do – v rozsahu nebudou položky k aktualizaci
de_de: Die Bestandskategorie „von“ muss vor der Bestandskategorie „bis“ stehen. Andernfalls wären keine Artikel im Bereich vorhanden, die aktualisiert werden müssten
el_gr: Η κατηγορία μετοχών από πρέπει να είναι πριν από την κατηγορία μετοχών προς - δεν θα υπάρχουν στοιχεία στο εύρος προς ενημέρωση
es_es: La categoría de stock desde debe estar antes de la categoría de stock hasta; no habría artículos en el rango para actualizar
et_ee: Laokategooria alates peab olema enne laokategooriat kuni – värskendatavas vahemikus pole üksusi
fa_ir: دسته سهام از باید قبل از دسته سهام به باشد - هیچ موردی در محدوده برای به روز رسانی وجود نخواهد داشت
fi_fi: Varastoluokan alkaen on oltava ennen varastoluokkaa - - alueella ei ole päivitettäviä tuotteita
fr_ca: La catégorie de stock de doit être avant la catégorie de stock à - il n'y aura pas d'articles à mettre à jour dans la gamme.
he_il: קטגוריית המלאי מ- חייבת להיות לפני קטגוריית המלאי עד - לא יהיו פריטים בטווח לעדכון
hi_in: स्टॉक श्रेणी को स्टॉक श्रेणी से पहले होना चाहिए - अद्यतन करने के लिए श्रेणी में कोई आइटम नहीं होंगे
hu_hu: A től kezdődő készletkategóriának a készletkategória előtt kell lennie – a tartományban nem lesznek frissítendő tételek
id_id: Kategori stok dari harus sebelum kategori stok ke - tidak akan ada item dalam kisaran yang akan diperbarui
it_it: La categoria di stock da deve essere prima della categoria di stock a - non ci sarebbero articoli nell'intervallo da aggiornare
ja_jp: からの在庫カテゴリは、からの在庫カテゴリの前にある必要があります - 更新する範囲内に品目はありません
ko_kr: 시작 재고 카테고리는 종료 재고 카테고리보다 앞에 있어야 합니다. 업데이트할 범위에 항목이 없습니다.
lv_lv: Krājumu kategorijai no ir jābūt pirms krājumu kategorijas līdz — diapazonā nebūtu vienumu, ko atjaunināt
mr_in: पासून स्टॉक श्रेणी स्टॉक श्रेणीच्या आधी असणे आवश्यक आहे - अद्यतनित करण्याच्या श्रेणीमध्ये आयटम नसतील
nl_nl: De aandelencategorie van moet vóór de aandelencategorie tot staan ​​- er zouden geen artikelen in het assortiment zijn om bij te werken
pl_pl: Kategoria zapasów od musi znajdować się przed kategorią zapasów do - w zakresie nie byłoby pozycji do aktualizacji
pt_pt: A categoria de estoque de deve ser anterior à categoria de estoque até - não haveria itens no intervalo para atualizar
ro_ro: Categoria de stoc de la trebuie să fie înaintea categoriei de stoc până la - nu ar exista articole în interval de actualizat
ru_ru: Категория запаса от должна быть перед категорией запаса до — в диапазоне не будет товаров для обновления.
sq_al: Kategoria e aksioneve nga duhet të jetë përpara kategorisë së aksioneve deri - nuk do të kishte artikuj në diapazonin për t'u përditësuar
sv_se: Lagerkategorin från måste vara före lagerkategorin till - det skulle inte finnas några artiklar i sortimentet att uppdatera
sw_ke: Aina ya hisa kutoka lazima iwe kabla ya kategoria ya hisa hadi - hakutakuwa na bidhaa katika fungu la kusasisha
tr_tr: Stok kategorisi, stok kategorisinden önce olmalıdır - aralıkta güncellenecek öğe bulunmaz
vi_vn: Danh mục hàng hóa từ phải có trước danh mục hàng hóa đến - sẽ không có mặt hàng nào trong phạm vi cần cập nhật

source: Base price list selected
ar_sy: تم تحديد قائمة الأسعار الأساسية
cs_cz: Vybrán základní ceník
de_de: Basispreisliste ausgewählt
el_gr: Επιλέχθηκε ο βασικός τιμοκατάλογος
es_es: Lista de precios base seleccionada
et_ee: Valitud baashinnakiri
fa_ir: لیست قیمت پایه انتخاب شده است
fi_fi: Perushinnasto valittu
fr_ca: Liste de prix de base sélectionnée
he_il: נבחר מחירון בסיס
hi_in: आधार मूल्य सूची चयनित
hu_hu: Alap árlista kiválasztva
id_id: Daftar harga dasar dipilih
it_it: Listino prezzi base selezionato
ja_jp: 基本価格リストが選択されました
ko_kr: 기본 가격표가 선택됨
lv_lv: Atlasīts bāzes cenrādis
mr_in: आधारभूत किंमत यादी निवडली
nl_nl: Basisprijslijst geselecteerd
pl_pl: Wybrano cennik podstawowy
pt_pt: Lista de preços base selecionada
ro_ro: Lista de prețuri de bază selectată
ru_ru: Выбран базовый прайс-лист
sq_al: Është zgjedhur lista e çmimeve bazë
sv_se: Grundprislista vald
sw_ke: Orodha ya bei ya msingi imechaguliwa
tr_tr: Taban fiyat listesi seçildi
vi_vn: Đã chọn bảng giá cơ sở

source: When you are updating prices based on another price list - the other price list must also be selected. No updates will take place until the other price list is selected
ar_sy: عندما تقوم بتحديث الأسعار بناءً على قائمة أسعار أخرى - يجب أيضًا تحديد قائمة الأسعار الأخرى. لن يتم إجراء أي تحديثات حتى يتم تحديد قائمة الأسعار الأخرى
cs_cz: Když aktualizujete ceny na základě jiného ceníku - musí být vybrán i jiný ceník. Dokud nebude vybrán jiný ceník, neproběhnou žádné aktualizace
de_de: Wenn Sie Preise basierend auf einer anderen Preisliste aktualisieren, muss auch die andere Preisliste ausgewählt werden. Es finden keine Aktualisierungen statt, bis die andere Preisliste ausgewählt wird
el_gr: Όταν ενημερώνετε τις τιμές με βάση έναν άλλο τιμοκατάλογο - πρέπει επίσης να επιλεγεί ο άλλος τιμοκατάλογος. Δεν θα πραγματοποιηθούν ενημερώσεις μέχρι να επιλεγεί ο άλλος τιμοκατάλογος
es_es: Cuando actualiza precios basándose en otra lista de precios, también se debe seleccionar la otra lista de precios. No se realizarán actualizaciones hasta que se seleccione la otra lista de precios.
et_ee: Kui uuendate hindu mõne teise hinnakirja alusel, tuleb valida ka teine ​​hinnakiri. Uuendusi ei toimu enne, kui on valitud teine ​​hinnakiri
fa_ir: هنگامی که قیمت ها را بر اساس لیست قیمت دیگری به روز می کنید - لیست قیمت دیگر نیز باید انتخاب شود. تا زمانی که لیست قیمت دیگر انتخاب نشود، هیچ به روز رسانی انجام نخواهد شد
fi_fi: Kun päivität hintoja toisen hinnaston perusteella - myös toinen hinnasto on valittava. Päivityksiä ei tapahdu ennen kuin toinen hinnasto on valittu
fr_ca: Lorsque vous mettez à jour les prix en fonction d'une autre liste de prix, l'autre liste de prix doit également être sélectionnée. Aucune mise à jour n'aura lieu jusqu'à ce que l'autre liste de prix soit sélectionnée
he_il: כאשר אתם מעדכנים מחירים על סמך מחירון אחר – יש לבחור גם את המחירון האחר. לא יתבצעו עדכונים עד לבחירת המחירון האחר
hi_in: जब आप किसी अन्य मूल्य सूची के आधार पर कीमतें अपडेट कर रहे हों - तो दूसरी मूल्य सूची का भी चयन करना होगा। जब तक अन्य मूल्य सूची का चयन नहीं किया जाता तब तक कोई अपडेट नहीं होगा
hu_hu: Ha egy másik árlista alapján frissíti az árakat, akkor a másik árlistát is ki kell választani. A másik árlista kiválasztásáig nem történik frissítés
id_id: Saat Anda memperbarui harga berdasarkan daftar harga lain - daftar harga lain juga harus dipilih. Tidak ada pembaruan yang akan dilakukan sampai daftar harga lainnya dipilih
it_it: Quando aggiorni i prezzi in base a un altro listino prezzi, è necessario selezionare anche l'altro listino prezzi. Nessun aggiornamento avrà luogo finché non verrà selezionato l'altro listino prezzi
ja_jp: 別の価格表に基づいて価格を更新する場合は、他の価格表も選択する必要があります。他の価格表が選択されるまで更新は行われません
ko_kr: 다른 가격표를 기반으로 가격을 업데이트하는 경우 다른 가격표도 선택해야 합니다. 다른 가격표를 선택할 때까지 업데이트가 발생하지 않습니다.
lv_lv: Atjauninot cenas, pamatojoties uz citu cenrādi, ir jāizvēlas arī otrs cenrādis. Kamēr nav izvēlēts otrs cenrādis, atjauninājumi netiks veikti
mr_in: तुम्ही दुसऱ्या किंमत सूचीवर आधारित किंमती अपडेट करत असताना - इतर किंमत सूची देखील निवडली पाहिजे. जोपर्यंत इतर किंमत सूची निवडली जात नाही तोपर्यंत कोणतीही अद्यतने होणार नाहीत
nl_nl: Wanneer u prijzen bijwerkt op basis van een andere prijslijst, moet de andere prijslijst ook worden geselecteerd. Er zullen geen updates plaatsvinden totdat de andere prijslijst is geselecteerd
pl_pl: W przypadku aktualizacji cen w oparciu o inny cennik - należy także wybrać ten drugi cennik. Do chwili wybrania innego cennika nie nastąpi żadna aktualizacja
pt_pt: Quando você atualiza preços com base em outra lista de preços - a outra lista de preços também deve ser selecionada. Nenhuma atualização ocorrerá até que a outra lista de preços seja selecionada
ro_ro: Când actualizați prețurile pe baza unei alte liste de prețuri - trebuie selectată și cealaltă listă de prețuri. Nu vor avea loc actualizări până când nu este selectată cealaltă listă de prețuri
ru_ru: При обновлении цен на основе другого прайс-листа необходимо также выбрать другой прайс-лист. Обновления не будут осуществляться до тех пор, пока не будет выбран другой прайс-лист.
sq_al: Kur përditësoni çmimet bazuar në një listë tjetër çmimesh - duhet të zgjidhet edhe lista tjetër e çmimeve. Nuk do të ketë përditësime derisa të zgjidhet lista tjetër e çmimeve
sv_se: När du uppdaterar priser utifrån en annan prislista - måste även den andra prislistan väljas. Inga uppdateringar kommer att ske förrän den andra prislistan är vald
sw_ke: Unaposasisha bei kulingana na orodha nyingine ya bei - orodha nyingine ya bei lazima pia ichaguliwe. Hakuna masasisho yatakayofanyika hadi orodha nyingine ya bei itakapochaguliwa
tr_tr: Başka bir fiyat listesine göre fiyatları güncellerken diğer fiyat listesinin de seçilmesi gerekir. Diğer fiyat listesi seçilene kadar güncelleme yapılmayacaktır.
vi_vn: Khi bạn cập nhật giá dựa trên bảng giá khác - bảng giá khác cũng phải được chọn. Sẽ không có cập nhật nào diễn ra cho đến khi bảng giá khác được chọn

source: When you are updating prices based on another price list - the other price list cannot be the same as the price list being used for the calculation. No updates will take place until the other price list selected is different from the price list to be updated
ar_sy: عندما تقوم بتحديث الأسعار بناءً على قائمة أسعار أخرى - لا يمكن أن تكون قائمة الأسعار الأخرى هي نفس قائمة الأسعار المستخدمة في الحساب. لن يتم إجراء أي تحديثات حتى تختلف قائمة الأسعار الأخرى المحددة عن قائمة الأسعار المراد تحديثها
cs_cz: Když aktualizujete ceny na základě jiného ceníku - jiný ceník nemůže být shodný s ceníkem použitým pro výpočet. Neproběhnou žádné aktualizace, dokud se druhý vybraný ceník nebude lišit od ceníku, který má být aktualizován
de_de: Wenn Sie Preise auf der Grundlage einer anderen Preisliste aktualisieren, darf die andere Preisliste nicht mit der für die Berechnung verwendeten Preisliste identisch sein. Es finden keine Aktualisierungen statt, bis die andere ausgewählte Preisliste von der zu aktualisierenden Preisliste abweicht
el_gr: Όταν ενημερώνετε τις τιμές με βάση άλλον τιμοκατάλογο - ο άλλος τιμοκατάλογος δεν μπορεί να είναι ίδιος με τον τιμοκατάλογο που χρησιμοποιείται για τον υπολογισμό. Δεν θα πραγματοποιηθούν ενημερώσεις έως ότου ο άλλος επιλεγμένος τιμοκατάλογος διαφέρει από τον τιμοκατάλογο που πρόκειται να ενημερωθεί
es_es: Cuando actualiza los precios basándose en otra lista de precios, la otra lista de precios no puede ser la misma que la lista de precios que se utiliza para el cálculo. No se realizarán actualizaciones hasta que la otra lista de precios seleccionada sea diferente de la lista de precios a actualizar
et_ee: Kui värskendate hindu mõne teise hinnakirja alusel, ei saa teine ​​hinnakiri olla sama, mis arvutamisel kasutatud hinnakiri. Uuendusi ei toimu enne, kui teine ​​valitud hinnakiri erineb uuendatavast hinnakirjast
fa_ir: هنگامی که قیمت ها را بر اساس لیست قیمت دیگری به روز می کنید - لیست قیمت دیگر نمی تواند با لیست قیمتی که برای محاسبه استفاده می شود یکسان باشد. تا زمانی که لیست قیمت دیگر انتخاب شده با لیست قیمتی که قرار است به روز می شود متفاوت باشد، هیچ به روز رسانی انجام نمی شود
fi_fi: Kun päivität hintoja toisen hinnaston perusteella - toinen hinnasto ei voi olla sama kuin laskennassa käytetty hinnasto. Päivityksiä ei tehdä ennen kuin toinen valittu hinnasto eroaa päivitettävästä hinnastosta
fr_ca: Lorsque vous mettez à jour les prix en fonction d'une autre liste de prix, l'autre liste de prix ne peut pas être la même que la liste de prix utilisée pour le calcul. Aucune mise à jour n'aura lieu tant que l'autre tarif sélectionné ne sera pas différent du tarif à mettre à jour.
he_il: כאשר אתה מעדכן מחירים על סמך מחירון אחר - המחירון האחר אינו יכול להיות זהה למחירון המשמש לחישוב. לא יתבצעו עדכונים עד שהמחירון האחר שנבחר יהיה שונה מהמחירון שיש לעדכן
hi_in: जब आप किसी अन्य मूल्य सूची के आधार पर कीमतें अपडेट कर रहे हैं - तो दूसरी मूल्य सूची गणना के लिए उपयोग की जा रही मूल्य सूची के समान नहीं हो सकती है। कोई भी अद्यतन तब तक नहीं होगा जब तक कि चयनित अन्य मूल्य सूची अद्यतन की जाने वाली मूल्य सूची से भिन्न न हो
hu_hu: Amikor egy másik árlista alapján frissíti az árakat, a másik árlista nem egyezhet meg a számításhoz használt árlistával. Addig nem történik frissítés, amíg a másik kiválasztott árlista eltér a frissítendő árlistától
id_id: Saat Anda memperbarui harga berdasarkan daftar harga lain - daftar harga lainnya tidak boleh sama dengan daftar harga yang digunakan untuk perhitungan. Pembaruan tidak akan dilakukan hingga daftar harga lain yang dipilih berbeda dari daftar harga yang akan diperbarui
it_it: Quando aggiorni i prezzi in base a un altro listino prezzi, l'altro listino prezzi non può essere uguale a quello utilizzato per il calcolo. Non verrà effettuato alcun aggiornamento finché l'altro listino selezionato non sarà diverso dal listino da aggiornare
ja_jp: 別の価格表に基づいて価格を更新する場合、他の価格表を計算に使用されている価格表と同じにすることはできません。選択した他の価格表が更新する価格表と異なるまで、更新は行われません。
ko_kr: 다른 가격표를 기반으로 가격을 업데이트하는 경우 다른 가격표는 계산에 사용되는 가격표와 동일할 수 없습니다. 선택한 다른 가격표가 업데이트할 가격표와 다를 때까지 업데이트가 발생하지 않습니다.
lv_lv: Atjauninot cenas, pamatojoties uz citu cenrādi, otrs cenrādis nevar būt tāds pats kā aprēķinam izmantotais cenrādis. Atjauninājumi netiks veikti, kamēr otrs atlasītais cenrādis neatšķirsies no atjaunināmā cenrāža
mr_in: जेव्हा तुम्ही दुसऱ्या किंमत सूचीवर आधारित किंमती अपडेट करत असाल - इतर किंमत सूची गणनेसाठी वापरल्या जाणाऱ्या किंमत सूचीसारखी असू शकत नाही. जोपर्यंत निवडलेली इतर किंमत सूची अद्यतनित करायच्या किंमत सूचीपेक्षा वेगळी होत नाही तोपर्यंत कोणतीही अद्यतने होणार नाहीत
nl_nl: Wanneer u prijzen bijwerkt op basis van een andere prijslijst, kan de andere prijslijst niet dezelfde zijn als de prijslijst die voor de berekening wordt gebruikt. Er zullen geen updates plaatsvinden totdat de andere geselecteerde prijslijst verschilt van de prijslijst die moet worden bijgewerkt
pl_pl: W przypadku aktualizacji cen w oparciu o inny cennik - drugi cennik nie może być taki sam, jak cennik użyty do kalkulacji. Żadne aktualizacje nie będą miały miejsca, dopóki inny wybrany cennik nie będzie inny niż cennik, który ma być aktualizowany
pt_pt: Quando você atualiza preços com base em outra lista de preços - a outra lista de preços não pode ser igual à lista de preços usada para o cálculo. Nenhuma atualização ocorrerá até que a outra lista de preços selecionada seja diferente da lista de preços a ser atualizada
ro_ro: Când actualizați prețurile pe baza unei alte liste de prețuri - cealaltă listă de prețuri nu poate fi aceeași cu lista de prețuri utilizată pentru calcul. Nu vor avea loc actualizări până când cealaltă listă de prețuri selectată nu este diferită de lista de prețuri care urmează să fie actualizată
ru_ru: Когда вы обновляете цены на основе другого прайс-листа, другой прайс-лист не может совпадать с прайс-листом, используемым для расчета. Никакие обновления не будут осуществляться до тех пор, пока другой выбранный прайс-лист не будет отличаться от обновляемого прайс-листа.
sq_al: Kur po përditësoni çmimet bazuar në një listë tjetër çmimesh - lista tjetër e çmimeve nuk mund të jetë e njëjtë me listën e çmimeve që përdoret për llogaritjen. Nuk do të ketë përditësime derisa lista tjetër e çmimeve e zgjedhur të jetë e ndryshme nga lista e çmimeve që do të përditësohet
sv_se: När du uppdaterar priser baserat på en annan prislista - den andra prislistan kan inte vara densamma som den prislista som används för beräkningen. Inga uppdateringar kommer att ske förrän den andra prislistan som väljs skiljer sig från den prislista som ska uppdateras
sw_ke: Unaposasisha bei kulingana na orodha nyingine ya bei - orodha nyingine ya bei haiwezi kuwa sawa na orodha ya bei inayotumika kukokotoa. Hakuna masasisho yatakayofanyika hadi orodha nyingine ya bei iliyochaguliwa iwe tofauti na orodha ya bei itakayosasishwa
tr_tr: Fiyatları başka bir fiyat listesine göre güncellerken diğer fiyat listesi, hesaplamada kullanılan fiyat listesiyle aynı olamaz. Seçilen diğer fiyat listesi güncellenecek fiyat listesinden farklı olmadıkça güncelleme yapılmayacaktır.
vi_vn: Khi bạn đang cập nhật giá dựa trên bảng giá khác - bảng giá khác không thể giống với bảng giá đang được sử dụng để tính toán. Sẽ không có cập nhật nào diễn ra cho đến khi bảng giá khác được chọn khác với bảng giá sẽ được cập nhật

source: For a log of all the prices changed this page should be printed with CTRL+P
ar_sy: للحصول على سجل بجميع الأسعار التي تم تغييرها، يجب طباعة هذه الصفحة باستخدام CTRL+P
cs_cz: Pro záznam všech změn cen by tato stránka měla být vytištěna pomocí CTRL+P
de_de: Für ein Protokoll aller geänderten Preise sollte diese Seite mit STRG+P ausgedruckt werden
el_gr: Για ένα αρχείο καταγραφής όλων των τιμών που άλλαξαν, αυτή η σελίδα θα πρέπει να εκτυπωθεί με CTRL+P
es_es: Para obtener un registro de todos los precios modificados, esta página debe imprimirse con CTRL+P
et_ee: Kõigi muudetud hindade logi jaoks tuleb see leht printida klahvikombinatsiooniga CTRL+P
fa_ir: برای ثبت تمام قیمت های تغییر یافته، این صفحه باید با CTRL+P چاپ شود
fi_fi: Tämä sivu tulee tulostaa CTRL+P-näppäinyhdistelmällä, jotta kaikki hinnat muuttuvat
fr_ca: Pour un journal de tous les prix modifiés, cette page doit être imprimée avec CTRL+P
he_il: עבור יומן של כל המחירים שהשתנו יש להדפיס את הדף הזה עם CTRL+P
hi_in: परिवर्तित सभी कीमतों के लॉग के लिए इस पृष्ठ को CTRL+P के साथ मुद्रित किया जाना चाहिए
hu_hu: Az összes megváltozott ár naplózásához ezt az oldalt a CTRL+P billentyűkombinációval kell kinyomtatni
id_id: Untuk log semua harga yang berubah, halaman ini harus dicetak dengan CTRL+P
it_it: Per un registro di tutti i prezzi modificati questa pagina deve essere stampata con CTRL+P
ja_jp: 変更されたすべての価格のログを表示するには、このページを CTRL+P で印刷する必要があります。
ko_kr: 변경된 모든 가격의 로그를 보려면 이 페이지를 CTRL+P로 인쇄해야 합니다.
lv_lv: Visu izmainīto cenu žurnālam šī lapa jādrukā ar CTRL+P
mr_in: बदललेल्या सर्व किंमतींच्या नोंदीसाठी हे पृष्ठ CTRL+P सह मुद्रित केले जावे
nl_nl: Voor een overzicht van alle gewijzigde prijzen moet deze pagina worden afgedrukt met CTRL+P
pl_pl: Aby wyświetlić listę wszystkich zmienionych cen, tę stronę należy wydrukować za pomocą klawiszy CTRL+P
pt_pt: Para um registro de todos os preços alterados esta página deverá ser impressa com CTRL+P
ro_ro: Pentru un jurnal al tuturor prețurilor modificate, această pagină trebuie tipărită cu CTRL+P
ru_ru: Для журнала всех измененных цен эту страницу следует распечатать, нажав CTRL+P.
sq_al: Për një regjistër të të gjitha çmimeve të ndryshuara, kjo faqe duhet të printohet me CTRL+P
sv_se: För en logg över alla ändrade priser ska denna sida skrivas ut med CTRL+P
sw_ke: Kwa kumbukumbu ya bei zote zilizobadilishwa ukurasa huu unapaswa kuchapishwa kwa CTRL+P
tr_tr: Değişen tüm fiyatların kaydı için bu sayfanın CTRL+P ile yazdırılması gerekmektedir.
vi_vn: Để có nhật ký về tất cả các mức giá đã thay đổi, trang này phải được in bằng CTRL+P
