Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There were no items with planned purchase orders
ar_sy: لم تكن هناك عناصر بأوامر الشراء المخططة
cs_cz: Nebyly nalezeny žádné položky s plánovanými objednávkami
de_de: Es gab keine Artikel mit geplanten Bestellungen
el_gr: Δεν υπήρχαν προϊόντα με προγραμματισμένες εντολές αγοράς
es_es: No hubo artículos con órdenes de compra planificadas
et_ee: Planeeritud ostutellimustega kaupu ei olnud
fa_ir: هیچ موردی با سفارش خرید برنامه ریزی شده وجود نداشت
fi_fi: Suunniteltujen ostotilausten kanssa ei ollut tuotteita
fr_ca: Il n'y avait aucun article avec des bons de commande planifiés
he_il: לא היו פריטים עם הזמנות רכש מתוכננות
hi_in: नियोजित खरीद ऑर्डर के साथ कोई आइटम नहीं थे
hu_hu: Nem volt tervezett beszerzési rendelés
id_id: Tidak ada item dengan pesanan pembelian yang direncanakan
it_it: Non erano presenti articoli con ordini di acquisto pianificati
ja_jp: 発注予定の品目はありませんでした
ko_kr: 구매계획이 있는 품목이 없습니다.
lv_lv: Nebija preču ar plānotiem pirkuma pasūtījumiem
mr_in: नियोजित खरेदी ऑर्डरसह कोणतेही आयटम नव्हते
nl_nl: Er waren geen artikelen met geplande inkooporders
pl_pl: Nie było pozycji z planowanymi zamówieniami zakupu
pt_pt: Não houve itens com ordens de compra planejadas
ro_ro: Nu au existat articole cu comenzi de cumpărare planificate
ru_ru: Товаров с запланированными заказами на поставку не было.
sq_al: Nuk kishte artikuj me porosi blerje të planifikuara
sv_se: Det fanns inga varor med planerade inköpsorder
sw_ke: Hakukuwa na bidhaa zilizo na maagizo ya ununuzi yaliyopangwa
tr_tr: Planlanan satın alma siparişlerine sahip hiçbir ürün yoktu
vi_vn: Không có mặt hàng nào có đơn đặt hàng theo kế hoạch

source: MRP Planned Purchase Orders Report
ar_sy: تقرير أوامر الشراء المخططة MRP
cs_cz: Zpráva o plánovaných objednávkách MRP
de_de: MRP-Bericht über geplante Bestellungen
el_gr: Αναφορά προγραμματισμένων εντολών αγοράς MRP
es_es: Informe de órdenes de compra planificadas de MRP
et_ee: MRP planeeritud ostutellimuste aruanne
fa_ir: گزارش سفارشات خرید برنامه ریزی شده MRP
fi_fi: MRP suunniteltujen ostotilausten raportti
fr_ca: Etat des bons de commande planifiés MRP
he_il: דוח הזמנות רכש מתוכננות של MRP
hi_in: एमआरपी नियोजित खरीद आदेश रिपोर्ट
hu_hu: MRP tervezett beszerzési rendelések jelentése
id_id: Laporan Pesanan Pembelian yang Direncanakan MRP
it_it: Report sugli ordini di acquisto pianificati MRP
ja_jp: MRP計画発注書レポート
ko_kr: MRP 계획 구매 발주 보고서
lv_lv: MRP plānoto pirkuma pasūtījumu pārskats
mr_in: MRP नियोजित खरेदी ऑर्डर अहवाल
nl_nl: Rapport MRP geplande inkooporders
pl_pl: Raport planowanych zamówień zakupu MRP
pt_pt: Relatório de pedidos de compra planejados MRP
ro_ro: Raport MRP comenzi de achiziție planificate
ru_ru: Отчет о запланированных заказах на закупку MRP
sq_al: Raporti i porosive të planifikuara të blerjeve të MRP
sv_se: MRP-rapport om planerade inköpsorder
sw_ke: Ripoti ya Maagizo ya Ununuzi Yaliyopangwa ya MRP
tr_tr: MİP Planlı Satınalma Siparişleri Raporu
vi_vn: Báo cáo đơn đặt hàng theo kế hoạch MRP

source: Unit Cost:
ar_sy: تكلفة الوحدة:
cs_cz: Jednotková cena:
de_de: Stückkosten:
el_gr: Κόστος μονάδας:
es_es: Costo unitario:
et_ee: Ühiku maksumus:
fa_ir: هزینه واحد:
fi_fi: Yksikköhinta:
fr_ca: Coût unitaire :
he_il: עלות יחידה:
hi_in: इकाई लागत:
hu_hu: Egységköltség:
id_id: Biaya Satuan:
it_it: Costo unitario:
ja_jp: 単価:
ko_kr: 단가:
lv_lv: Vienības izmaksas:
mr_in: युनिटची किंमत:
nl_nl: Eenheidskosten:
pl_pl: Koszt jednostkowy:
pt_pt: Custo unitário:
ro_ro: Cost unitar:
ru_ru: Стоимость единицы:
sq_al: Kostoja për njësi:
sv_se: Enhetskostnad:
sw_ke: Gharama ya Kitengo:
tr_tr: Birim Maliyeti:
vi_vn: Đơn giá:

source: M/B:
ar_sy: م/ب:
es_es: MEGABYTE:
hi_in: एम/बी:
ru_ru: М/Б:

source: Last Purchase Date:
ar_sy: تاريخ الشراء الأخير:
cs_cz: Datum posledního nákupu:
de_de: Letztes Kaufdatum:
el_gr: Ημερομηνία τελευταίας αγοράς:
es_es: Fecha de última compra:
et_ee: Viimane ostukuupäev:
fa_ir: آخرین تاریخ خرید:
fi_fi: Viimeisin ostopäivä:
fr_ca: Date du dernier achat :
he_il: תאריך רכישה אחרון:
hi_in: अंतिम खरीद तिथि:
hu_hu: Utolsó vásárlás dátuma:
id_id: Tanggal Pembelian Terakhir:
it_it: Data dell'ultimo acquisto:
ja_jp: 最終購入日:
ko_kr: 마지막 구매 날짜:
lv_lv: Pēdējā pirkuma datums:
mr_in: अंतिम खरेदीची तारीख:
nl_nl: Laatste aankoopdatum:
pl_pl: Data ostatniego zakupu:
pt_pt: Data da última compra:
ro_ro: Data ultimei achiziții:
ru_ru: Дата последней покупки:
sq_al: Data e fundit e blerjes:
sv_se: Senaste köpdatum:
sw_ke: Tarehe ya Mwisho ya Kununua:
tr_tr: Son Satın Alma Tarihi:
vi_vn: Ngày mua cuối cùng:

source: Supplier:
ar_sy: مزود:
cs_cz: Dodavatel:
de_de: Anbieter:
el_gr: Προμηθευτής:
es_es: Proveedor:
et_ee: Tarnija:
fa_ir: تامین کننده:
fi_fi: Toimittaja:
fr_ca: Fournisseur:
he_il: סַפָּק:
hi_in: देने वाला:
hu_hu: Szállító:
id_id: Pemasok:
it_it: Fornitore:
ja_jp: サプライヤー：
ko_kr: 공급자:
lv_lv: Piegādātājs:
mr_in: पुरवठादार:
nl_nl: Leverancier:
pl_pl: Dostawca:
pt_pt: Fornecedor:
ro_ro: Furnizor:
ru_ru: Поставщик:
sq_al: Furnizuesi:
sv_se: Leverantör:
sw_ke: Msambazaji:
tr_tr: Tedarikçi:
vi_vn: Nhà cung cấp:

source: Preferred Supplier:
ar_sy: المورد المفضل:
cs_cz: Preferovaný dodavatel:
de_de: Bevorzugter Lieferant:
el_gr: Προτιμώμενος προμηθευτής:
es_es: Proveedor preferido:
et_ee: Eelistatud tarnija:
fa_ir: تامین کننده ترجیحی:
fi_fi: Ensisijainen toimittaja:
fr_ca: Fournisseur préféré :
he_il: ספק מועדף:
hi_in: पसंदीदा संभरक:
hu_hu: Előnyben részesített szállító:
id_id: Pemasok Pilihan:
it_it: Fornitore preferito:
ja_jp: 優先サプライヤー:
ko_kr: 선호하는 공급업체:
lv_lv: Vēlamais piegādātājs:
mr_in: प्राधान्य पुरवठादार:
nl_nl: Voorkeursleverancier:
pl_pl: Preferowany dostawca:
pt_pt: Fornecedor preferido:
ro_ro: Furnizor preferat:
ru_ru: Предпочитаемый поставщик:
sq_al: Furnizuesi i preferuar:
sv_se: Föredragen leverantör:
sw_ke: Muuzaji Anayependekezwa:
tr_tr: Tercih Edilen Tedarikçi:
vi_vn: Nhà cung cấp ưa thích:

source: Number of Purchase Orders:
ar_sy: عدد طلبات الشراء:
cs_cz: Počet objednávek:
de_de: Anzahl der Bestellungen:
el_gr: Αριθμός εντολών αγοράς:
es_es: Número de Órdenes de Compra:
et_ee: Ostutellimuste arv:
fa_ir: تعداد سفارشات خرید:
fi_fi: Ostotilausten määrä:
fr_ca: Nombre de bons de commande :
he_il: מספר הזמנות רכש:
hi_in: खरीद आदेशों की संख्या:
hu_hu: Megrendelések száma:
id_id: Jumlah Pesanan Pembelian:
it_it: Numero di ordini di acquisto:
ja_jp: 注文書の数:
ko_kr: 구매 주문 수:
lv_lv: Pirkuma pasūtījumu skaits:
mr_in: खरेदी ऑर्डरची संख्या:
nl_nl: Aantal inkooporders:
pl_pl: Liczba zamówień zakupu:
pt_pt: Número de pedidos de compra:
ro_ro: Număr de comenzi de achiziție:
ru_ru: Количество заказов на поставку:
sq_al: Numri i porosive të blerjeve:
sv_se: Antal inköpsorder:
sw_ke: Idadi ya Maagizo ya Ununuzi:
tr_tr: Satınalma Siparişi Sayısı:
vi_vn: Số lượng đơn đặt hàng:

source: Total Extended Cost:
ar_sy: إجمالي التكلفة الموسعة:
cs_cz: Celkové rozšířené náklady:
de_de: Gesamte erweiterte Kosten:
el_gr: Συνολικό εκτεταμένο κόστος:
es_es: Costo total extendido:
et_ee: Laiendatud kogukulu:
fa_ir: کل هزینه تمدید شده:
fi_fi: Laajennetut kokonaiskustannukset:
fr_ca: Coût total étendu :
he_il: סך העלות המורחבת:
hi_in: कुल विस्तारित लागत:
hu_hu: Teljes kiterjesztett költség:
id_id: Total Biaya Perpanjangan:
it_it: Costo totale esteso:
ja_jp: 合計延長コスト:
ko_kr: 총 확장 비용:
lv_lv: Kopējās paplašinātās izmaksas:
mr_in: एकूण विस्तारित खर्च:
nl_nl: Totale uitgebreide kosten:
pl_pl: Całkowity koszt rozszerzony:
pt_pt: Custo Total Estendido:
ro_ro: Cost total extins:
ru_ru: Общая расширенная стоимость:
sq_al: Kostoja totale e zgjeruar:
sv_se: Total förlängd kostnad:
sw_ke: Jumla ya Gharama Iliyoongezwa:
tr_tr: Toplam Genişletilmiş Maliyet:
vi_vn: Tổng chi phí mở rộng:

source: Review/Convert MRP Planned Purchase Orders
ar_sy: مراجعة/تحويل أوامر الشراء المخططة لتخطيط متطلبات المواد (MRP).
cs_cz: Zkontrolujte/převeďte plánované nákupní objednávky MRP
de_de: Überprüfen/konvertieren Sie geplante MRP-Bestellungen
el_gr: Αναθεώρηση/Μετατροπή προγραμματισμένων εντολών αγοράς MRP
es_es: Revisar/convertir órdenes de compra planificadas de MRP
et_ee: Vaadake/teisendage MRP planeeritud ostutellimused
fa_ir: بررسی/تبدیل سفارشات خرید برنامه ریزی شده MRP
fi_fi: Tarkista/muunna MRP-suunnitellut ostotilaukset
fr_ca: Vérifier/Convertir les bons de commande planifiés MRP
he_il: סקירה/המרה של הזמנות רכש מתוכננות של MRP
hi_in: एमआरपी नियोजित खरीद आदेशों की समीक्षा/रूपांतरण करें
hu_hu: MRP tervezett beszerzési rendelések áttekintése/konvertálása
id_id: Tinjau/Konversi Pesanan Pembelian yang Direncanakan MRP
it_it: Revisione/conversione degli ordini di acquisto pianificati MRP
ja_jp: MRP計画発注書のレビュー/変換
ko_kr: MRP 계획 구매 오더 검토/변환
lv_lv: Pārskatiet/pārveidojiet MRP plānotos pirkuma pasūtījumus
mr_in: MRP नियोजित खरेदी ऑर्डरचे पुनरावलोकन/रूपांतर करा
nl_nl: Geplande MRP-inkooporders bekijken/converteren
pl_pl: Przeglądaj/konwertuj planowane zamówienia zakupu MRP
pt_pt: Revisar/converter pedidos de compra planejados MRP
ro_ro: Examinați/Convertiți comenzile de achiziție planificate MRP
ru_ru: Просмотр/преобразование запланированных заказов на поставку MRP
sq_al: Rishikoni/Konverto porositë e planifikuara të blerjes së MRP
sv_se: Granska/konvertera MRP-planerade inköpsorder
sw_ke: Kagua/Geuza Maagizo ya Ununuzi Yaliyopangwa ya MRP
tr_tr: MİP Planlı Satınalma Siparişlerini İnceleme/Dönüştürme
vi_vn: Xem xét/Chuyển đổi đơn đặt hàng mua theo kế hoạch MRP

source: Consolidation
ar_sy: توحيد
cs_cz: Konsolidace
de_de: Konsolidierung
el_gr: Ενοποίηση
es_es: Consolidación
et_ee: Konsolideerimine
fa_ir: تحکیم
fi_fi: Konsolidointi
he_il: קוֹנסוֹלִידַצִיָה
hi_in: समेकन
hu_hu: Konszolidáció
id_id: Konsolidasi
it_it: Consolidamento
ja_jp: 統合
ko_kr: 강화
lv_lv: Konsolidācija
mr_in: एकत्रीकरण
nl_nl: Consolidatie
pl_pl: Konsolidacja
pt_pt: Consolidação
ro_ro: Consolidare
ru_ru: Консолидация
sq_al: Konsolidimi
sv_se: Konsolidering
sw_ke: Kuunganisha
tr_tr: Konsolidasyon
vi_vn: Hợp nhất

source: Cutoff Date
ar_sy: تاريخ القطع
cs_cz: Datum uzávěrky
de_de: Stichtag
el_gr: Ημερομηνία λήξης
es_es: Fecha límite
et_ee: Lõppkuupäev
fa_ir: تاریخ قطع
fi_fi: Katkaisupäivämäärä
fr_ca: Date limite
he_il: תאריך גזירה
hi_in: तिथि काट
hu_hu: Lezárási dátum
id_id: Tanggal Batas
it_it: Data limite
ja_jp: 締切日
ko_kr: 마감일
lv_lv: Izslēgšanas datums
mr_in: कटऑफ तारीख
nl_nl: Afsluitingsdatum
pl_pl: Data graniczna
pt_pt: Data limite
ro_ro: Data limită
ru_ru: Дата окончания
sq_al: Data e ndërprerjes
sv_se: Slutdatum
sw_ke: Tarehe ya kukatwa
tr_tr: Son İşlem Tarihi
vi_vn: Ngày kết thúc

source: MRP Date
ar_sy: تاريخ MRP
cs_cz: Datum MRP
de_de: MRP-Datum
el_gr: Ημερομηνία MRP
es_es: Fecha del MRP
et_ee: MRP kuupäev
fa_ir: تاریخ MRP
fi_fi: MRP-päivämäärä
fr_ca: Date MRP
he_il: תאריך MRP
hi_in: एमआरपी दिनांक
hu_hu: MRP dátum
id_id: Tanggal MRP
it_it: Data MRP
ja_jp: MRP 日付
ko_kr: MRP 날짜
lv_lv: MRP datums
mr_in: MRP तारीख
nl_nl: MRP-datum
pl_pl: Data MRP
pt_pt: Data MRP
ro_ro: Data MRP
ru_ru: Дата ППМ
sq_al: Data e MRP
sv_se: MRP-datum
sw_ke: Tarehe ya ripoti ya MRP
tr_tr: MİP Tarihi
vi_vn: Ngày MRP

source: Ext. Cost
ar_sy: تحويلة. يكلف
cs_cz: Ext. Náklady
de_de: Ext. Kosten
el_gr: Εξωτ. Κόστος
es_es: ext. Costo
et_ee: Ext. Maksumus
fa_ir: خارج هزینه
fi_fi: Alanumero. Maksaa
fr_ca: Poste Coût
he_il: שלוחה עֲלוּת
hi_in: विस्तार. लागत
hu_hu: Ext. Költség
id_id: Ekst. Biaya
it_it: Est. Costo
ja_jp: 内線料金
ko_kr: 내선 비용
lv_lv: Ārējais Izmaksas
mr_in: विस्तार खर्च
nl_nl: Ext. Kosten
pl_pl: Zew. Koszt
pt_pt: Ext. Custo
ru_ru: Внеш. Расходы
sq_al: Jashtë. Kostoja
sv_se: Ext. Kosta
sw_ke: Ext. Gharama
tr_tr: Dahili. Maliyet
vi_vn: Ex. Trị giá

source: Consolidations
ar_sy: الدمج
cs_cz: Konsolidace
de_de: Konsolidierungen
el_gr: Ενοποιήσεις
es_es: Consolidaciones
et_ee: Konsolideerimised
fa_ir: ادغام ها
fi_fi: Konsolidaatiot
he_il: איחודים
hi_in: समेकन
hu_hu: Konszolidációk
id_id: Konsolidasi
it_it: Consolidamenti
ja_jp: 統合
ko_kr: 통합
lv_lv: Konsolidācijas
mr_in: एकत्रीकरण
nl_nl: Consolidaties
pl_pl: Konsolidacje
pt_pt: Consolidações
ro_ro: Consolidări
ru_ru: Консолидации
sq_al: Konsolidimet
sv_se: Konsolideringar
sw_ke: Ujumuishaji
tr_tr: Konsolidasyonlar
vi_vn: Hợp nhất

source: Convert
ar_sy: يتحول
cs_cz: Konvertovat
de_de: Konvertieren
el_gr: Μετατρέπω
es_es: Convertir
et_ee: Teisenda
fa_ir: تبدیل کنید
fi_fi: Muuntaa
fr_ca: Convertir
he_il: לְהַמִיר
hi_in: बदलना
hu_hu: Megtérít
id_id: Mengubah
it_it: Convertire
ja_jp: 変換する
ko_kr: 전환하다
lv_lv: Konvertēt
mr_in: रूपांतर करा
nl_nl: Overzetten
pl_pl: Konwertować
pt_pt: Converter
ro_ro: Convertit
ru_ru: Конвертировать
sq_al: Konverto
sv_se: Konvertera
sw_ke: Geuza
tr_tr: Dönüştürmek
vi_vn: Chuyển thành

source: Number of Purchase Orders
ar_sy: عدد طلبات الشراء
cs_cz: Počet nákupních objednávek
de_de: Anzahl der Bestellungen
el_gr: Αριθμός Εντολών Αγοράς
es_es: Número de órdenes de compra
et_ee: Ostutellimuste arv
fa_ir: تعداد سفارشات خرید
fi_fi: Ostotilausten määrä
fr_ca: Nombre de bons de commande
he_il: מספר הזמנות רכש
hi_in: खरीद आदेशों की संख्या
hu_hu: Beszerzési rendelések száma
id_id: Jumlah Pesanan Pembelian
it_it: Numero di ordini di acquisto
ja_jp: 発注数
ko_kr: 구매 주문 수
lv_lv: Pirkuma pasūtījumu skaits
mr_in: खरेदी ऑर्डरची संख्या
nl_nl: Aantal inkooporders
pl_pl: Liczba zamówień zakupu
pt_pt: Número de pedidos de compra
ro_ro: Numărul de comenzi de achiziție
ru_ru: Количество заказов на поставку
sq_al: Numri i Urdhërblerjeve
sv_se: Antal inköpsorder
sw_ke: Idadi ya Maagizo ya Ununuzi
tr_tr: Satınalma Siparişi Sayısı
vi_vn: Số lượng đơn đặt hàng

source: Total Extended Cost
ar_sy: إجمالي التكلفة الموسعة
cs_cz: Celkové rozšířené náklady
de_de: Gesamte erweiterte Kosten
el_gr: Συνολικό εκτεταμένο κόστος
es_es: Costo total extendido
et_ee: Laiendatud kogukulu
fa_ir: کل هزینه تمدید شده
fi_fi: Laajennetut kokonaiskustannukset
fr_ca: Coût total étendu
he_il: סך העלות המורחבת
hi_in: कुल विस्तारित लागत
hu_hu: Teljes kiterjesztett költség
id_id: Total Biaya Perpanjangan
it_it: Costo totale esteso
ja_jp: 合計拡張コスト
ko_kr: 총 확장 비용
lv_lv: Kopējās paplašinātās izmaksas
mr_in: एकूण विस्तारित खर्च
nl_nl: Totale uitgebreide kosten
pl_pl: Całkowity koszt rozszerzony
pt_pt: Custo Total Estendido
ro_ro: Costul total extins
ru_ru: Общая расширенная стоимость
sq_al: Kostoja totale e zgjeruar
sv_se: Total förlängd kostnad
sw_ke: Jumla ya Gharama Iliyoongezwa
tr_tr: Toplam Genişletilmiş Maliyet
vi_vn: Tổng chi phí mở rộng

source: Select different criteria.
ar_sy: حدد معايير مختلفة.
cs_cz: Vyberte různá kritéria.
de_de: Wählen Sie verschiedene Kriterien aus.
el_gr: Επιλέξτε διαφορετικά κριτήρια.
es_es: Seleccione diferentes criterios.
et_ee: Valige erinevad kriteeriumid.
fa_ir: معیارهای مختلف را انتخاب کنید.
fi_fi: Valitse eri kriteerit.
fr_ca: Sélectionnez différents critères.
he_il: בחר קריטריונים שונים.
hi_in: विभिन्न मानदंड चुनें.
hu_hu: Válasszon különböző kritériumokat.
id_id: Pilih kriteria yang berbeda.
it_it: Seleziona criteri diversi.
ja_jp: 別の基準を選択してください。
ko_kr: 다른 기준을 선택하세요.
lv_lv: Izvēlieties dažādus kritērijus.
mr_in: भिन्न निकष निवडा.
nl_nl: Selecteer verschillende criteria.
pl_pl: Wybierz inne kryteria.
pt_pt: Selecione critérios diferentes.
ro_ro: Selectați diferite criterii.
ru_ru: Выбирайте разные критерии.
sq_al: Zgjidhni kritere të ndryshme.
sv_se: Välj olika kriterier.
sw_ke: Chagua vigezo tofauti.
tr_tr: Farklı kriterleri seçin.
vi_vn: Chọn các tiêu chí khác nhau.

source: MRP Planned Purchase Orders Reporting
ar_sy: تقارير أوامر الشراء المخططة لـ MRP
cs_cz: Hlášení plánovaných objednávek MRP
de_de: MRP-Berichte zu geplanten Bestellungen
el_gr: Αναφορά προγραμματισμένων εντολών αγοράς MRP
es_es: Informes de órdenes de compra planificadas de MRP
et_ee: MRP planeeritud ostutellimuste aruandlus
fa_ir: گزارش سفارشات خرید برنامه ریزی شده MRP
fi_fi: MRP suunniteltujen ostotilausten raportointi
fr_ca: Rapports sur les bons de commande planifiés MRP
he_il: דיווח על הזמנות רכש מתוכננות של MRP
hi_in: एमआरपी नियोजित खरीद आदेश रिपोर्टिंग
hu_hu: MRP tervezett beszerzési rendelések jelentése
id_id: Pelaporan Pesanan Pembelian yang Direncanakan MRP
it_it: Reporting sugli ordini di acquisto pianificati MRP
ja_jp: MRP計画発注書レポート
ko_kr: MRP 계획 구매 발주 보고
lv_lv: MRP plānoto pirkuma pasūtījumu pārskati
mr_in: MRP नियोजित खरेदी ऑर्डर अहवाल
nl_nl: Rapportage van geplande MRP-inkooporders
pl_pl: Raportowanie planowanych zamówień zakupu MRP
pt_pt: Relatório de pedidos de compra planejados MRP
ro_ro: Raportarea comenzilor de achiziție planificate MRP
ru_ru: Отчетность по запланированным заказам на поставку MRP
sq_al: Raportimi i porosive të planifikuara të blerjeve të MRP
sv_se: MRP-rapportering av planerade inköpsorder
sw_ke: Ripoti ya Maagizo ya Ununuzi Yaliyopangwa ya MRP
tr_tr: MİP Planlı Satınalma Siparişleri Raporlaması
vi_vn: Báo cáo đơn đặt hàng theo kế hoạch MRP

source: Cut Off Date
ar_sy: تاريخ القطع
cs_cz: Datum ukončení
de_de: Stichtag
el_gr: Ημερομηνία διακοπής
es_es: Fecha límite
et_ee: Lõikamise kuupäev
fa_ir: تاریخ قطع
fi_fi: Katkaisupäivämäärä
fr_ca: Date limite
he_il: תאריך חתך
hi_in: तिथि काट
hu_hu: Lezárási dátum
id_id: Tanggal Pemotongan
it_it: Data limite
ja_jp: 締切日
ko_kr: 마감 날짜
lv_lv: Izslēgšanas datums
mr_in: कट ऑफ डेट
nl_nl: Afgesneden datum
pl_pl: Data odcięcia
pt_pt: Data limite
ro_ro: Data limită
ru_ru: Дата окончания
sq_al: Data e ndërprerjes
sv_se: Avskärningsdatum
sw_ke: Tarehe ya kukatwa
tr_tr: Kesim Tarihi
vi_vn: Ngày cắt

source: Review
ar_sy: مراجعة
cs_cz: Recenze
de_de: Rezension
el_gr: Κριτική
es_es: Revisar
et_ee: Ülevaade
fa_ir: بررسی کنید
fi_fi: Arvostelu
fr_ca: Revoir
he_il: סְקִירָה
hi_in: समीक्षा
hu_hu: Tekintse át
id_id: Tinjauan
it_it: Revisione
ja_jp: レビュー
ko_kr: 검토
lv_lv: Pārskats
mr_in: पुनरावलोकन करा
nl_nl: Beoordeling
pl_pl: Recenzja
pt_pt: Análise
ro_ro: Recenzie
ru_ru: Обзор
sq_al: Rishikimi
sv_se: Recension
sw_ke: Kagua
tr_tr: Gözden geçirmek
vi_vn: Ôn tập

source: Source Type
ar_sy: نوع المصدر
cs_cz: Typ zdroje
de_de: Quelltyp
el_gr: Τύπος πηγής
es_es: Tipo de fuente
et_ee: Allika tüüp
fa_ir: نوع منبع
fi_fi: Lähteen tyyppi
fr_ca: Type de source
he_il: סוג מקור
hi_in: स्रोत प्रकार
hu_hu: Forrás típusa
id_id: Jenis Sumber
it_it: Tipo di origine
ja_jp: ソースタイプ
ko_kr: 소스 유형
lv_lv: Avota veids
mr_in: स्रोत प्रकार
nl_nl: Brontype
pl_pl: Typ źródła
pt_pt: Tipo de fonte
ro_ro: Tip sursă
ru_ru: Тип источника
sq_al: Lloji i burimit
sv_se: Källtyp
sw_ke: Aina ya Chanzo
tr_tr: Kaynak Türü
vi_vn: Loại nguồn

source: Source Order
ar_sy: ترتيب المصدر
cs_cz: Pořadí zdroje
de_de: Quellauftrag
el_gr: Παραγγελία πηγής
es_es: Orden de origen
et_ee: Allika järjekord
fa_ir: سفارش منبع
fi_fi: Lähdetilaus
fr_ca: Ordre d'origine
he_il: סדר המקור
hi_in: स्रोत आदेश
hu_hu: Forrásrendelés
id_id: Urutan Sumber
it_it: Ordine di origine
ja_jp: ソースの順序
ko_kr: 소스 순서
lv_lv: Avota pasūtījums
mr_in: स्त्रोत ऑर्डर
nl_nl: Bronvolgorde
pl_pl: Zamówienie źródłowe
pt_pt: Ordem de origem
ro_ro: Ordinea sursei
ru_ru: Исходный заказ
sq_al: Urdhri i burimit
sv_se: Källordning
sw_ke: Agizo la Chanzo
tr_tr: Kaynak Sırası
vi_vn: Nguồn đặt hàng

source: Consolidation Count
ar_sy: عدد التوحيد
cs_cz: Konsolidační počet
de_de: Konsolidierungsanzahl
el_gr: Καταμέτρηση ενοποίησης
es_es: Recuento de consolidación
et_ee: Konsolideerimise arv
fa_ir: شمارش ادغام
fi_fi: Konsolidointimäärä
fr_ca: Nombre de consolidations
he_il: ספירת איחוד
hi_in: समेकन गणना
hu_hu: Konszolidációs szám
id_id: Hitungan Konsolidasi
it_it: Conteggio del consolidamento
ja_jp: 統合数
ko_kr: 통합 수
lv_lv: Konsolidācijas skaits
mr_in: एकत्रीकरण संख्या
nl_nl: Consolidatietelling
pl_pl: Liczba konsolidacji
pt_pt: Contagem de Consolidação
ro_ro: Număr de consolidare
ru_ru: Количество консолидаций
sq_al: Numërimi i konsolidimit
sv_se: Konsolideringsräkning
sw_ke: Hesabu ya Kuunganisha
tr_tr: Konsolidasyon Sayısı
vi_vn: Số lượng hợp nhất

source: MRP Planned Work Orders
ar_sy: أوامر العمل المخططة MRP
cs_cz: Plánované zakázky MRP
de_de: MRP-geplante Arbeitsaufträge
el_gr: Προγραμματισμένες εντολές εργασίας MRP
es_es: Órdenes de trabajo planificadas de MRP
et_ee: MRP planeeritud töökäsud
fa_ir: دستورات کاری برنامه ریزی شده MRP
fi_fi: MRP suunnitellut työmääräykset
fr_ca: Ordres de travail planifiés MRP
he_il: MRP הזמנות עבודה מתוכננות
hi_in: एमआरपी नियोजित कार्य आदेश
hu_hu: MRP tervezett munkamegrendelések
id_id: Perintah Kerja yang Direncanakan MRP
it_it: Ordini di lavoro pianificati MRP
ja_jp: MRP計画作業オーダー
ko_kr: MRP 계획 작업 지시
lv_lv: MRP plānotie darba pasūtījumi
mr_in: MRP नियोजित कार्य आदेश
nl_nl: MRP-geplande werkorders
pl_pl: Planowane zlecenia pracy MRP
pt_pt: Ordens de serviço planejadas MRP
ro_ro: Ordine de lucru planificate MRP
ru_ru: Плановые рабочие задания MRP
sq_al: Urdhrat e Planifikuar të Punës MRP
sv_se: MRP Planerade arbetsorder
sw_ke: Maagizo ya Kazi Iliyopangwa ya MRP
tr_tr: MRP Planlanan İş Emirleri
vi_vn: Lệnh làm việc theo kế hoạch MRP

source: The MRP planned work orders could not be retrieved by the SQL because
ar_sy: تعذر استرداد أوامر العمل المخططة لـ MRP بواسطة SQL بسبب
cs_cz: Plánované pracovní příkazy MRP nemohly být načteny pomocí SQL, protože
de_de: Die MRP-geplanten Arbeitsaufträge konnten vom SQL nicht abgerufen werden, weil
el_gr: Οι προγραμματισμένες εντολές εργασίας MRP δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar las órdenes de trabajo planificadas de MRP porque
et_ee: SQL ei saanud MRP kavandatud töökäske tuua, kuna
fa_ir: دستورات کاری برنامه ریزی شده MRP نمی تواند توسط SQL بازیابی شود زیرا
fi_fi: SQL ei voinut noutaa MRP-suunniteltuja työmääräyksiä, koska
fr_ca: Les ordres de travail planifiés MRP n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את הזמנות העבודה המתוכננות על ידי ה-SQL מכיוון
hi_in: एमआरपी नियोजित कार्य ऑर्डर एसक्यूएल द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az MRP tervezett munkamegrendeléseket az SQL nem tudta lekérni, mert
id_id: Perintah kerja yang direncanakan MRP tidak dapat diambil oleh SQL karena
it_it: Impossibile recuperare gli ordini di lavoro pianificati MRP dall'SQL perché
ja_jp: MRP 計画作業指示書を SQL で取得できませんでした。
ko_kr: MRP 계획 작업 주문을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt MRP plānotos darba pasūtījumus, jo
mr_in: MRP नियोजित वर्क ऑर्डर SQL द्वारे पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De geplande MRP-werkorders konden niet door de SQL worden opgehaald omdat
pl_pl: Planowane zlecenia pracy MRP nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As ordens de serviço planejadas do MRP não puderam ser recuperadas pelo SQL porque
ro_ro: Ordinele de lucru planificate MRP nu au putut fi preluate de SQL deoarece
ru_ru: Запланированные рабочие задания MRP не удалось получить с помощью SQL, поскольку
sq_al: Urdhrat e planifikuar të punës MRP nuk mund të riktheheshin nga SQL sepse
sv_se: MRP-planerade arbetsordrar kunde inte hämtas av SQL eftersom
sw_ke: Maagizo ya kazi yaliyopangwa ya MRP hayakuweza kurejeshwa na SQL kwa sababu
tr_tr: MİP planlı iş emirleri SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất các lệnh sản xuất theo kế hoạch MRP vì
