Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You must enter at least one character in the location description
ar_sy: يجب عليك إدخال حرف واحد على الأقل في وصف الموقع
cs_cz: V popisu místa musíte zadat alespoň jeden znak
de_de: In der Ortsbeschreibung müssen Sie mindestens ein Zeichen eingeben
el_gr: Πρέπει να εισαγάγετε τουλάχιστον έναν χαρακτήρα στην περιγραφή τοποθεσίας
es_es: Debes ingresar al menos un carácter en la descripción de la ubicación.
et_ee: Peate asukoha kirjeldusse sisestama vähemalt ühe tähemärgi
fa_ir: باید حداقل یک کاراکتر در توضیحات مکان وارد کنید
fi_fi: Sinun on syötettävä vähintään yksi merkki sijainnin kuvaukseen
fr_ca: Vous devez saisir au moins un caractère dans la description du lieu
he_il: עליך להזין לפחות תו אחד בתיאור המיקום
hi_in: आपको स्थान विवरण में कम से कम एक अक्षर अवश्य दर्ज करना होगा
hu_hu: Legalább egy karaktert meg kell adnia a hely leírásában
id_id: Anda harus memasukkan setidaknya satu karakter dalam deskripsi lokasi
it_it: È necessario inserire almeno un carattere nella descrizione della posizione
ja_jp: 場所の説明には少なくとも 1 文字を入力する必要があります
ko_kr: 위치 설명에는 문자를 1자 이상 입력해야 합니다.
lv_lv: Atrašanās vietas aprakstā jāievada vismaz viena rakstzīme
mr_in: तुम्ही स्थान वर्णनामध्ये किमान एक वर्ण प्रविष्ट करणे आवश्यक आहे
nl_nl: In de locatiebeschrijving dient u minimaal één teken in te vullen
pl_pl: Musisz wpisać przynajmniej jeden znak w opisie lokalizacji
pt_pt: Você deve inserir pelo menos um caractere na descrição do local
ro_ro: Trebuie să introduceți cel puțin un caracter în descrierea locației
ru_ru: В описании локации необходимо ввести хотя бы один символ.
sq_al: Duhet të futni të paktën një karakter në përshkrimin e vendndodhjes
sv_se: Du måste ange minst ett tecken i platsbeskrivningen
sw_ke: Lazima uweke angalau herufi moja katika maelezo ya eneo
tr_tr: Konum açıklamasına en az bir karakter girmelisiniz
vi_vn: Bạn phải nhập ít nhất một ký tự vào mô tả vị trí

source: This location has child locations so cannot be removed
ar_sy: يحتوي هذا الموقع على مواقع فرعية لذا لا يمكن إزالته
cs_cz: Toto místo má podřízené polohy, takže je nelze odebrat
de_de: Dieser Standort verfügt über untergeordnete Standorte und kann daher nicht entfernt werden
el_gr: Αυτή η τοποθεσία έχει θυγατρικές τοποθεσίες, επομένως δεν μπορεί να αφαιρεθεί
es_es: Esta ubicación tiene ubicaciones secundarias, por lo que no se puede eliminar.
et_ee: Sellel asukohal on alamasukohad, nii et seda ei saa eemaldada
fa_ir: این مکان دارای مکان های کودک است، بنابراین نمی توان آن را حذف کرد
fi_fi: Tällä sijainnilla on alatason sijainteja, joten sitä ei voi poistaa
fr_ca: Cet emplacement comporte des emplacements enfants et ne peut donc pas être supprimé.
he_il: למיקום זה יש מיקומי צאצאים ולכן לא ניתן להסירו
hi_in: इस स्थान में चाइल्ड स्थान हैं इसलिए इन्हें हटाया नहीं जा सकता
hu_hu: Ez a hely alárendelt helyekkel rendelkezik, ezért nem távolítható el
id_id: Lokasi ini memiliki lokasi turunan sehingga tidak dapat dihapus
it_it: Questa posizione ha posizioni secondarie, quindi non può essere rimossa
ja_jp: この場所には子場所があるため削除できません
ko_kr: 이 위치에는 하위 위치가 있으므로 삭제할 수 없습니다.
lv_lv: Šai atrašanās vietai ir pakārtotas atrašanās vietas, tāpēc to nevar noņemt
mr_in: या स्थानामध्ये लहान मुलांची स्थाने आहेत म्हणून ती काढली जाऊ शकत नाहीत
nl_nl: Deze locatie heeft onderliggende locaties en kan dus niet worden verwijderd
pl_pl: Ta lokalizacja ma lokalizacje podrzędne, więc nie można jej usunąć
pt_pt: Este local tem locais secundários, portanto não pode ser removido
ro_ro: Această locație are locații secundare, așa că nu poate fi eliminată
ru_ru: У этого местоположения есть дочерние местоположения, поэтому его нельзя удалить.
sq_al: Ky vendndodhje ka vendndodhje për fëmijë, kështu që nuk mund të hiqet
sv_se: Den här platsen har underordnade platser så den kan inte tas bort
sw_ke: Biashara hii ina maeneo ya watoto kwa hivyo haiwezi kuondolewa
tr_tr: Bu konumun alt konumları olduğundan kaldırılamaz
vi_vn: Vị trí này có vị trí con nên không thể xóa được

source: You have assets in this location so it cannot be removed
ar_sy: لديك أصول في هذا الموقع لذا لا يمكن إزالتها
cs_cz: V tomto umístění máte aktiva, takže je nelze odstranit
de_de: An diesem Standort befinden sich Vermögenswerte, die nicht entfernt werden können
el_gr: Έχετε στοιχεία σε αυτήν την τοποθεσία, επομένως δεν μπορεί να αφαιρεθεί
es_es: Tienes activos en esta ubicación, por lo que no se pueden eliminar.
et_ee: Teil on selles asukohas varasid, nii et seda ei saa eemaldada
fa_ir: شما دارایی‌هایی در این مکان دارید، بنابراین نمی‌توان آن را حذف کرد
fi_fi: Sinulla on omaisuutta tässä paikassa, joten sitä ei voi poistaa
fr_ca: Vous avez des éléments à cet emplacement, ils ne peuvent donc pas être supprimés
he_il: יש לך נכסים במיקום הזה ולכן לא ניתן להסיר אותו
hi_in: इस स्थान पर आपकी संपत्ति है इसलिए इसे हटाया नहीं जा सकता
hu_hu: Eszközei vannak ezen a helyen, ezért nem távolítható el
id_id: Anda memiliki aset di lokasi ini sehingga tidak dapat dihapus
it_it: Sono presenti risorse in questa posizione, quindi non possono essere rimosse
ja_jp: この場所にアセットがあるため削除できません
ko_kr: 이 위치에 자산이 있으므로 제거할 수 없습니다.
lv_lv: Šajā vietā jums ir līdzekļi, tāpēc tos nevar noņemt
mr_in: तुमच्याकडे या स्थानावर मालमत्ता आहेत त्यामुळे ती काढली जाऊ शकत नाही
nl_nl: U heeft activa op deze locatie, dus deze kunnen niet worden verwijderd
pl_pl: Masz zasoby w tej lokalizacji, więc nie można ich usunąć
pt_pt: Você tem recursos neste local, então eles não podem ser removidos
ro_ro: Aveți materiale în această locație, așa că nu pot fi eliminate
ru_ru: У вас есть объекты в этом месте, поэтому их нельзя удалить.
sq_al: Ju keni asete në këtë vendndodhje, kështu që nuk mund të hiqet
sv_se: Du har tillgångar på den här platsen så den kan inte tas bort
sw_ke: Una mali katika eneo hili kwa hivyo haliwezi kuondolewa
tr_tr: Bu konumda varlıklarınız olduğundan kaldırılamaz
vi_vn: Bạn có tài sản ở vị trí này nên không thể xóa nó

source: The location has been deleted successfully
ar_sy: تم حذف الموقع بنجاح
cs_cz: Místo bylo úspěšně smazáno
de_de: Der Standort wurde erfolgreich gelöscht
el_gr: Η τοποθεσία διαγράφηκε με επιτυχία
es_es: La ubicación se ha eliminado correctamente.
et_ee: Asukoht on edukalt kustutatud
fa_ir: مکان با موفقیت حذف شد
fi_fi: Sijainti on poistettu onnistuneesti
fr_ca: L'emplacement a été supprimé avec succès
he_il: המיקום נמחק בהצלחה
hi_in: स्थान सफलतापूर्वक हटा दिया गया है
hu_hu: A hely sikeresen törölve
id_id: Lokasi telah berhasil dihapus
it_it: La posizione è stata eliminata con successo
ja_jp: 場所は正常に削除されました
ko_kr: 위치가 삭제되었습니다.
lv_lv: Atrašanās vieta ir veiksmīgi izdzēsta
mr_in: स्थान यशस्वीरित्या हटविले गेले आहे
nl_nl: De locatie is succesvol verwijderd
pl_pl: Lokalizacja została pomyślnie usunięta
pt_pt: O local foi excluído com sucesso
ro_ro: Locația a fost ștearsă cu succes
ru_ru: Местоположение успешно удалено
sq_al: Vendndodhja është fshirë me sukses
sv_se: Platsen har raderats
sw_ke: Mahali pamefutwa kwa mafanikio
tr_tr: Konum başarıyla silindi
vi_vn: Vị trí đã được xóa thành công

source: Location ID
ar_sy: معرف الموقع
cs_cz: ID umístění
de_de: Standort-ID
el_gr: Αναγνωριστικό τοποθεσίας
es_es: ID de ubicación
et_ee: Asukoha ID
fa_ir: شناسه مکان
fi_fi: Sijainnin tunnus
fr_ca: Identifiant du lieu
he_il: מזהה מיקום
hi_in: स्थान आईडी
hu_hu: Helyazonosító
id_id: ID Lokasi
it_it: Identificativo della posizione
ja_jp: ロケーションID
ko_kr: 위치 ID
lv_lv: Atrašanās vietas ID
mr_in: स्थान आयडी
nl_nl: Locatie-ID
pl_pl: Identyfikator lokalizacji
pt_pt: ID do local
ro_ro: ID locație
ru_ru: Идентификатор местоположения
sq_al: ID-ja e vendndodhjes
sv_se: Plats-ID
sw_ke: Kitambulisho cha Mahali
tr_tr: Konum Kimliği
vi_vn: ID vị trí

source: Location Description
ar_sy: وصف الموقع
cs_cz: Popis umístění
de_de: Standortbeschreibung
el_gr: Περιγραφή τοποθεσίας
es_es: Descripción de la ubicación
et_ee: Asukoha kirjeldus
fa_ir: توضیحات مکان
fi_fi: Sijainti Kuvaus
fr_ca: Description de l'emplacement
he_il: תיאור מיקום
hi_in: स्थान विवरण
hu_hu: Hely leírása
id_id: Deskripsi Lokasi
it_it: Descrizione della posizione
ja_jp: 場所の説明
ko_kr: 위치 설명
lv_lv: Atrašanās vietas apraksts
mr_in: स्थान वर्णन
nl_nl: Locatiebeschrijving
pl_pl: Opis lokalizacji
pt_pt: Descrição do local
ro_ro: Descrierea locației
ru_ru: Описание местоположения
sq_al: Përshkrimi i vendndodhjes
sv_se: Platsbeskrivning
sw_ke: Maelezo ya Mahali
tr_tr: Konum Açıklaması
vi_vn: Mô tả vị trí

source: Parent Location
ar_sy: موقع الوالدين
cs_cz: Umístění rodiče
de_de: Übergeordneter Standort
el_gr: Τοποθεσία γονέα
es_es: Ubicación de los padres
et_ee: Vanema asukoht
fa_ir: مکان والدین
fi_fi: Vanhemman sijainti
fr_ca: Emplacement des parents
he_il: מיקום הורה
hi_in: मूल स्थान
hu_hu: Szülő helye
id_id: Lokasi Induk
it_it: Posizione del genitore
ja_jp: 親の場所
ko_kr: 상위 위치
lv_lv: Vecāku atrašanās vieta
mr_in: पालक स्थान
nl_nl: Ouderlocatie
pl_pl: Lokalizacja nadrzędna
pt_pt: Localização pai
ro_ro: Locația părintelui
ru_ru: Родительское местоположение
sq_al: Vendndodhja e prindit
sv_se: Förälders plats
sw_ke: Mahali pa Mzazi
tr_tr: Ebeveyn Konumu
vi_vn: Vị trí phụ huynh

source: No Parent Location
ar_sy: لا يوجد موقع الوالدين
cs_cz: Žádná nadřazená poloha
de_de: Kein übergeordneter Standort
el_gr: Δεν υπάρχει τοποθεσία γονέα
es_es: Sin ubicación principal
et_ee: Vanema asukoht puudub
fa_ir: بدون مکان والدین
fi_fi: Ei vanhempien sijaintia
fr_ca: Aucun emplacement parental
he_il: אין מיקום הורה
hi_in: कोई मूल स्थान नहीं
hu_hu: Nincs szülői hely
id_id: Tidak Ada Lokasi Induk
it_it: Nessuna posizione genitore
ja_jp: 親の場所がありません
ko_kr: 상위 위치 없음
lv_lv: Nav vecāku atrašanās vietas
mr_in: कोणतेही पालक स्थान नाही
nl_nl: Geen ouderlocatie
pl_pl: Brak lokalizacji nadrzędnej
pt_pt: Sem localização pai
ro_ro: Fără locație parentală
ru_ru: Нет родительского местоположения
sq_al: Nuk ka vendndodhje prindi
sv_se: Ingen förälders plats
sw_ke: Hakuna Mahali pa Mzazi
tr_tr: Ebeveyn Konumu Yok
vi_vn: Không có vị trí của phụ huynh

source: Edit Asset Location
ar_sy: تحرير موقع الأصول
cs_cz: Upravit umístění majetku
de_de: Asset-Standort bearbeiten
el_gr: Επεξεργασία τοποθεσίας στοιχείου
es_es: Editar ubicación de activo
et_ee: Muutke vara asukohta
fa_ir: ویرایش مکان دارایی
fi_fi: Muokkaa omaisuuden sijaintia
fr_ca: Modifier l'emplacement de l'actif
he_il: ערוך את מיקום הנכס
hi_in: संपत्ति का स्थान संपादित करें
hu_hu: Szerkessze az eszköz helyét
id_id: Edit Lokasi Aset
it_it: Modifica posizione risorsa
ja_jp: アセットの場所の編集
ko_kr: 자산 위치 편집
lv_lv: Rediģēt īpašuma atrašanās vietu
mr_in: मालमत्ता स्थान संपादित करा
nl_nl: Itemlocatie bewerken
pl_pl: Edytuj lokalizację zasobu
pt_pt: Editar localização do ativo
ro_ro: Editați locația materialului
ru_ru: Изменить местоположение актива
sq_al: Redakto vendndodhjen e aktivit
sv_se: Redigera tillgångsplats
sw_ke: Badilisha Eneo la Kipengee
tr_tr: Varlık Konumunu Düzenle
vi_vn: Chỉnh sửa vị trí tài sản

source: Create Asset Location
ar_sy: إنشاء موقع الأصول
cs_cz: Vytvořit umístění majetku
de_de: Asset-Standort erstellen
el_gr: Δημιουργία θέσης στοιχείου
es_es: Crear ubicación de activo
et_ee: Loo vara asukoht
fa_ir: ایجاد مکان دارایی
fi_fi: Luo omaisuuden sijainti
fr_ca: Créer un emplacement d'actif
he_il: צור מיקום נכס
hi_in: एसेट लोकेशन बनाएं
hu_hu: Eszközhely létrehozása
id_id: Buat Lokasi Aset
it_it: Crea posizione risorsa
ja_jp: アセットの場所の作成
ko_kr: 자산 위치 생성
lv_lv: Izveidojiet īpašuma atrašanās vietu
mr_in: मालमत्ता स्थान तयार करा
nl_nl: Maak een itemlocatie aan
pl_pl: Utwórz lokalizację zasobu
pt_pt: Criar local de ativo
ro_ro: Creați locația materialului
ru_ru: Создать местоположение актива
sq_al: Krijo vendndodhjen e aseteve
sv_se: Skapa tillgångsplats
sw_ke: Unda Eneo la Kipengee
tr_tr: Varlık Konumu Oluştur
vi_vn: Tạo vị trí tài sản

source: Enter the location code of the fixed asset location. Up to six alpha-numeric characters
ar_sy: أدخل رمز الموقع الخاص بموقع الأصول الثابتة. ما يصل إلى ستة أحرف أبجدية رقمية
cs_cz: Zadejte kód umístění umístění dlouhodobého majetku. Až šest alfanumerických znaků
de_de: Geben Sie den Standortcode des Anlagenstandorts ein. Bis zu sechs alphanumerische Zeichen
el_gr: Εισαγάγετε τον κωδικό τοποθεσίας της θέσης παγίου στοιχείου. Έως έξι αλφαριθμητικούς χαρακτήρες
es_es: Ingrese el código de ubicación de la ubicación del activo fijo. Hasta seis caracteres alfanuméricos
et_ee: Sisestage põhivara asukoha kood. Kuni kuus tähtnumbrilist märki
fa_ir: کد مکان محل دارایی ثابت را وارد کنید. حداکثر شش کاراکتر عددی عددی
fi_fi: Syötä käyttöomaisuuden sijainnin sijaintikoodi. Enintään kuusi aakkosnumeerista merkkiä
fr_ca: Saisissez le code d'emplacement de l'emplacement de l'immobilisation. Jusqu'à six caractères alphanumériques
he_il: הזן את קוד המיקום של מיקום הרכוש הקבוע. עד שישה תווים אלפא-נומריים
hi_in: अचल संपत्ति स्थान का स्थान कोड दर्ज करें। अधिकतम छह अल्फ़ा-न्यूमेरिक वर्ण
hu_hu: Adja meg a tárgyi eszköz helyének helykódját. Legfeljebb hat alfanumerikus karakter
id_id: Masukkan kode lokasi lokasi aset tetap. Hingga enam karakter alfanumerik
it_it: Immettere il codice ubicazione dell'ubicazione del cespite. Fino a sei caratteri alfanumerici
ja_jp: 固定資産の場所の場所コードを入力します。最大6文字の英数字
ko_kr: 고정자산 위치의 위치코드를 입력하세요. 최대 6자리 영숫자
lv_lv: Ievadiet pamatlīdzekļa atrašanās vietas kodu. Līdz sešām burtciparu rakstzīmēm
mr_in: निश्चित मालमत्तेच्या स्थानाचा स्थान कोड प्रविष्ट करा. सहा अल्फा-न्यूमेरिक वर्णांपर्यंत
nl_nl: Voer de locatiecode van de vaste-activalocatie in. Maximaal zes alfanumerieke tekens
pl_pl: Wprowadź kod lokalizacji środka trwałego. Maksymalnie sześć znaków alfanumerycznych
pt_pt: Insira o código do local do ativo fixo. Até seis caracteres alfanuméricos
ro_ro: Introduceți codul locației locației mijloacelor fixe. Până la șase caractere alfanumerice
ru_ru: Введите код местоположения местоположения основных средств. До шести буквенно-цифровых символов
sq_al: Futni kodin e vendndodhjes së vendndodhjes së asetit fiks. Deri në gjashtë karaktere alfa-numerike
sv_se: Ange platskoden för anläggningstillgångsplatsen. Upp till sex alfanumeriska tecken
sw_ke: Weka msimbo wa eneo wa eneo la kipengee kisichobadilika. Hadi herufi sita za nambari za alpha
tr_tr: Sabit kıymet konumunun konum kodunu girin. En fazla altı alfasayısal karakter
vi_vn: Nhập mã vị trí của vị trí tài sản cố định. Tối đa sáu ký tự chữ và số

source: Enter the fixed asset location description. Up to 20 characters
ar_sy: أدخل وصف موقع الأصول الثابتة. ما يصل إلى 20 حرفا
cs_cz: Zadejte popis umístění dlouhodobého majetku. Až 20 znaků
de_de: Geben Sie die Beschreibung des Anlagenstandorts ein. Bis zu 20 Zeichen
el_gr: Εισαγάγετε την περιγραφή της θέσης του πάγιου στοιχείου. Έως 20 χαρακτήρες
es_es: Ingrese la descripción de la ubicación del activo fijo. Hasta 20 caracteres
et_ee: Sisestage põhivara asukoha kirjeldus. Kuni 20 tähemärki
fa_ir: شرح مکان دارایی ثابت را وارد کنید. حداکثر 20 کاراکتر
fi_fi: Anna käyttöomaisuuden sijainnin kuvaus. Enintään 20 merkkiä
fr_ca: Saisissez la description de l'emplacement de l'immobilisation. Jusqu'à 20 caractères
he_il: הזן את תיאור מיקום הרכוש הקבוע. עד 20 תווים
hi_in: अचल संपत्ति स्थान विवरण दर्ज करें. 20 अक्षर तक
hu_hu: Adja meg a tárgyi eszköz helyének leírását. Legfeljebb 20 karakter
id_id: Masukkan deskripsi lokasi aset tetap. Hingga 20 karakter
it_it: Immettere la descrizione dell'ubicazione del cespite. Fino a 20 caratteri
ja_jp: 固定資産の場所の説明を入力します。 20文字まで
ko_kr: 고정 자산 위치 설명을 입력합니다. 최대 20자
lv_lv: Ievadiet pamatlīdzekļa atrašanās vietas aprakstu. Līdz 20 rakstzīmēm
mr_in: निश्चित मालमत्तेचे स्थान वर्णन प्रविष्ट करा. 20 वर्णांपर्यंत
nl_nl: Voer de locatiebeschrijving van de vaste activa in. Maximaal 20 tekens
pl_pl: Wprowadź opis lokalizacji środka trwałego. Do 20 znaków
pt_pt: Insira a descrição do local do ativo fixo. Até 20 caracteres
ro_ro: Introduceți descrierea locației mijloacelor fixe. Până la 20 de caractere
ru_ru: Введите описание местоположения основных средств. До 20 символов
sq_al: Futni përshkrimin e vendndodhjes së aseteve fikse. Deri në 20 karaktere
sv_se: Ange anläggningstillgångens platsbeskrivning. Upp till 20 tecken
sw_ke: Weka maelezo ya eneo la kipengee kisichobadilika. Hadi herufi 20
tr_tr: Sabit kıymet konum açıklamasını girin. En fazla 20 karakter
vi_vn: Nhập mô tả vị trí tài sản cố định. Tối đa 20 ký tự

source: Delete This Location
ar_sy: احذف هذا الموقع
cs_cz: Smazat toto umístění
de_de: Diesen Standort löschen
el_gr: Διαγραφή αυτής της τοποθεσίας
es_es: Eliminar esta ubicación
et_ee: Kustuta see asukoht
fa_ir: این مکان را حذف کنید
fi_fi: Poista tämä sijainti
fr_ca: Supprimer cet emplacement
he_il: מחק את המיקום הזה
hi_in: यह स्थान हटाएं
hu_hu: Törölje ezt a helyet
id_id: Hapus Lokasi Ini
it_it: Elimina questa posizione
ja_jp: この場所を削除
ko_kr: 이 위치 삭제
lv_lv: Dzēst šo atrašanās vietu
mr_in: हे स्थान हटवा
nl_nl: Verwijder deze locatie
pl_pl: Usuń tę lokalizację
pt_pt: Excluir este local
ro_ro: Ștergeți această locație
ru_ru: Удалить это местоположение
sq_al: Fshije këtë vendndodhje
sv_se: Ta bort denna plats
sw_ke: Futa Mahali Hapa
tr_tr: Bu Konumu Sil
vi_vn: Xóa vị trí này

source: Fixed Asset Register
ar_sy: سجل الأصول الثابتة
cs_cz: Registr dlouhodobého majetku
de_de: Anlagevermögensregister
el_gr: Μητρώο Παγίων Περιουσιακών Στοιχείων
es_es: Registro de activos fijos
et_ee: Põhivararegister
fa_ir: ثبت دارایی های ثابت
fi_fi: Käyttöomaisuusrekisteri
fr_ca: Registre des immobilisations
he_il: רישום נכסים קבועים
hi_in: अचल संपत्ति रजिस्टर
hu_hu: Tárgyi eszköz nyilvántartás
id_id: Daftar Aset Tetap
it_it: Registro delle immobilizzazioni
ja_jp: 固定資産台帳
ko_kr: 고정 자산 등록부
lv_lv: Pamatlīdzekļu reģistrs
mr_in: स्थिर मालमत्ता नोंदणी
nl_nl: Register voor vaste activa
pl_pl: Rejestr środków trwałych
pt_pt: Cadastro de Ativos Fixos
ro_ro: Registrul mijloacelor fixe
ru_ru: Реестр основных средств
sq_al: Regjistri i pasurive fikse
sv_se: Anläggningstillgångsregister
sw_ke: Rejesta ya Mali Zisizohamishika
tr_tr: Sabit Kıymet Kaydı
vi_vn: Sổ đăng ký tài sản cố định

source: Date Acquired
ar_sy: تاريخ الحصول عليها
cs_cz: Datum získání
de_de: Datum des Erwerbs
el_gr: Ημερομηνία απόκτησης
es_es: Fecha de adquisición
et_ee: Omandamise kuupäev
fa_ir: تاریخ کسب
fi_fi: Hankintapäivä
fr_ca: Date d'acquisition
he_il: תאריך רכישה
hi_in: अधिग्रहण की तिथि
hu_hu: Megszerzés dátuma
id_id: Tanggal Diperoleh
it_it: Data di acquisizione
ja_jp: 取得日
ko_kr: 취득일
lv_lv: Iegūšanas datums
mr_in: तारीख मिळवली
nl_nl: Datum verworven
pl_pl: Data nabycia
pt_pt: Data de aquisição
ro_ro: Data dobândirii
ru_ru: Дата получения
sq_al: Data e blerjes
sv_se: Datum förvärvat
sw_ke: Tarehe Iliyopatikana
tr_tr: Alındığı Tarih
vi_vn: Ngày mua

source: Cost B/fwd
ar_sy: التكلفة ب/الدفع الأمامي
cs_cz: Cena B/vpřed
de_de: Kosten B/Fw
el_gr: Κόστος B/fwd
es_es: Costo B/adelante
et_ee: Maksumus B/edasi
fa_ir: هزینه B/fwd
fi_fi: Kustannukset B/edell
fr_ca: Coût B/fwd
he_il: עלות B/fwd
hi_in: लागत बी/एफडब्ल्यूडी
hu_hu: Költség B/továbbra
id_id: Biaya B/fwd
it_it: Costo B/avanti
ja_jp: コストB/往路
ko_kr: 비용 B/fwd
lv_lv: Izmaksas B/fwd
mr_in: किंमत B/fwd
nl_nl: Kosten zw/vw
pl_pl: Koszt B/fwd
pt_pt: Custo B/fwd
ru_ru: Стоимость B/вперед
sq_al: Kostoja B/fwd
sv_se: Kostnad B/fwd
sw_ke: Gharama B/fwd
tr_tr: Maliyet B/ileri
vi_vn: Chi phí B/lần

source: Depn B/fwd
de_de: Abfahrt B/vorwärts
es_es: Dep. B/adelante
fr_ca: Dép. B/AV
hi_in: डिप्न बी/एफडब्ल्यूडी
id_id: Departemen B/fwd
it_it: Dip B/avanti
ja_jp: 部B/転送
ko_kr: 후방/앞방향
nl_nl: Afd. B/voorwaarts
ru_ru: Депн Б/вперед
sw_ke: Sehemu ya B/fwd
tr_tr: Derinlik B/ileri

source: Additions
ar_sy: الإضافات
cs_cz: Dodatky
de_de: Ergänzungen
el_gr: Προσθήκες
es_es: Adiciones
et_ee: Täiendused
fa_ir: اضافات
fi_fi: Lisäykset
fr_ca: Ajouts
he_il: תוספות
hi_in: परिवर्धन
hu_hu: Kiegészítések
id_id: Tambahan
it_it: Aggiunte
ja_jp: 追加
ko_kr: 추가사항
lv_lv: Papildinājumi
mr_in: जोडणे
nl_nl: Toevoegingen
pl_pl: Wzbogacenie
pt_pt: Adições
ro_ro: Adăugiri
ru_ru: Дополнения
sq_al: Shtesat
sv_se: Tillägg
sw_ke: Nyongeza
tr_tr: İlaveler
vi_vn: Bổ sung

source: Cost C/fwd
ar_sy: التكلفة ج/الدفع الأمامي
cs_cz: Cena C/fwd
de_de: Kosten C/fwd
el_gr: Κόστος C/fwd
es_es: Costo C/adelante
et_ee: Maksumus C/edasi
fa_ir: هزینه C/fwd
fi_fi: Hinta C/fwd
fr_ca: Coût C/avant
he_il: עלות C/fwd
hi_in: लागत सी/एफडब्ल्यूडी
hu_hu: Költség C/fwd
id_id: Biaya C/fwd
it_it: Costo C/avanti
ja_jp: コスト C/転送
ko_kr: 비용 C/fwd
lv_lv: Izmaksas C/fwd
mr_in: किंमत C/fwd
nl_nl: Kosten C/voorwaarts
pl_pl: Koszt C/fwd
pt_pt: Custo C/reenvio
ru_ru: Стоимость C/вперед
sq_al: Kostoja C/fwd
sv_se: Kostnad C/fwd
sw_ke: Gharama C/fwd
tr_tr: Maliyet C/ileri
vi_vn: Chi phí C/lần

source: Depn C/fwd
ar_sy: ديبن C/FWD
de_de: Depn C/vorw
es_es: Dep. C/adelante
fr_ca: Dép. C/avant
hi_in: डिप्न सी/एफडब्ल्यूडी
id_id: Departemen C/fwd
it_it: Dip. C/avanti
ja_jp: 部門C/転送
ko_kr: C/fwd 설정
nl_nl: Afd. C/voorwaarts
ru_ru: Депн C/вперед
sw_ke: Weka C/fwd
tr_tr: Derinlik C/ileri

source: NBV
fr_ca: VNB
hi_in: एनबीवी
id_id: catatan
pt_pt: VNB
ru_ru: НБВ

source: Disposal Value
ar_sy: قيمة التخلص
cs_cz: Dispoziční hodnota
de_de: Entsorgungswert
el_gr: Αξία διάθεσης
es_es: Valor de disposición
et_ee: Kõrvaldamisväärtus
fa_ir: ارزش دفع
fi_fi: Hävitysarvo
fr_ca: Valeur d'élimination
he_il: ערך סילוק
hi_in: निपटान मूल्य
hu_hu: Ártalmatlanítási érték
id_id: Nilai Pembuangan
it_it: Valore di smaltimento
ja_jp: 処分価額
ko_kr: 폐기 가치
lv_lv: Atbrīvošanās vērtība
mr_in: विल्हेवाट मूल्य
nl_nl: Verwijderingswaarde
pl_pl: Wartość utylizacyjna
pt_pt: Valor de descarte
ro_ro: Valoarea de eliminare
ru_ru: Утилизационная стоимость
sq_al: Vlera e asgjësimit
sv_se: Avyttringsvärde
sw_ke: Thamani ya Utupaji
tr_tr: Bertaraf Değeri
vi_vn: Giá trị xử lý

source: TOTAL
ar_sy: المجموع
cs_cz: CELKOVÝ
de_de: GESAMT
el_gr: ΣΥΝΟΛΟ
et_ee: KOKKU
fi_fi: KOKONAIS
he_il: סַך הַכֹּל
hi_in: कुल
hu_hu: TELJES
it_it: TOTALE
ja_jp: 合計
ko_kr: 총
lv_lv: KOPĀ
mr_in: एकूण
nl_nl: TOTAAL
pl_pl: CAŁKOWITY
ru_ru: ОБЩИЙ
sq_al: TOTALI
sw_ke: JUMLA
tr_tr: TOPLAM
vi_vn: TỔNG CỘNG

source: Print as a pdf
ar_sy: اطبع بصيغة pdf
cs_cz: Vytisknout jako pdf
de_de: Als PDF ausdrucken
el_gr: Εκτύπωση ως pdf
es_es: Imprimir como pdf
et_ee: Printige pdf-ina
fa_ir: چاپ به صورت pdf
fi_fi: Tulosta pdf-tiedostona
fr_ca: Imprimer en pdf
he_il: הדפס כ-pdf
hi_in: पीडीएफ के रूप में प्रिंट करें
hu_hu: Nyomtatás pdf formátumban
id_id: Cetak sebagai pdf
it_it: Stampa in formato PDF
ja_jp: PDFとして印刷
ko_kr: PDF로 인쇄
lv_lv: Drukāt kā pdf
mr_in: पीडीएफ म्हणून प्रिंट करा
nl_nl: Afdrukken als pdf
pl_pl: Wydrukuj jako plik PDF
pt_pt: Imprimir como PDF
ro_ro: Imprimați ca pdf
ru_ru: Распечатать в формате PDF
sq_al: Printoni si pdf
sv_se: Skriv ut som pdf
sw_ke: Chapisha kama pdf
tr_tr: PDF olarak yazdır
vi_vn: In dưới dạng pdf

source: Print as CSV
ar_sy: طباعة كملف CSV
cs_cz: Vytisknout jako CSV
de_de: Als CSV drucken
el_gr: Εκτύπωση ως CSV
es_es: Imprimir como CSV
et_ee: Printige CSV-vormingus
fa_ir: چاپ به صورت CSV
fi_fi: Tulosta CSV-muodossa
fr_ca: Imprimer au format CSV
he_il: הדפס כ-CSV
hi_in: सीएसवी के रूप में प्रिंट करें
hu_hu: Nyomtatás CSV-ként
id_id: Cetak sebagai CSV
it_it: Stampa come CSV
ja_jp: CSVとして印刷
ko_kr: CSV로 인쇄
lv_lv: Drukāt kā CSV
mr_in: CSV म्हणून प्रिंट करा
nl_nl: Afdrukken als CSV
pl_pl: Wydrukuj jako plik CSV
pt_pt: Imprimir como CSV
ro_ro: Imprimați ca CSV
ru_ru: Распечатать в формате CSV
sq_al: Printoni si CSV
sv_se: Skriv ut som CSV
sw_ke: Chapisha kama CSV
tr_tr: CSV olarak yazdır
vi_vn: In dưới dạng CSV

source: ALL
ar_sy: الجميع
cs_cz: VŠE
de_de: ALLE
el_gr: ΟΛΟΙ
es_es: TODO
et_ee: KÕIK
fa_ir: همه
fi_fi: KAIKKI
fr_ca: TOUS
he_il: כֹּל
hi_in: सभी
hu_hu: MINDEN
id_id: SEMUA
it_it: TUTTO
ja_jp: 全て
ko_kr: 모두
lv_lv: VISI
mr_in: सर्व
nl_nl: ALLE
pl_pl: WSZYSTKO
pt_pt: TODOS
ro_ro: TOATE
ru_ru: ВСЕ
sq_al: TE GJITHA
sv_se: ALLA
sw_ke: YOTE
tr_tr: TÜM
vi_vn: TẤT CẢ
