Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Order Line Details
ar_sy: تفاصيل خط الطلب
cs_cz: Podrobnosti objednávky
de_de: Details zur Bestellposition
el_gr: Στοιχεία γραμμής παραγγελίας
es_es: Detalles de la línea de pedido
et_ee: Tellimisrea üksikasjad
fa_ir: جزئیات خط سفارش
fi_fi: Tilausrivin tiedot
fr_ca: Détails de la ligne de commande
he_il: פרטי שורת הזמנה
hi_in: ऑर्डर लाइन विवरण
hu_hu: Rendelési sor részletei
id_id: Detail Jalur Pemesanan
it_it: Dettagli della riga dell'ordine
ja_jp: 注文明細の詳細
ko_kr: 주문 라인 세부정보
lv_lv: Pasūtījuma līnijas informācija
mr_in: ऑर्डर लाइन तपशील
nl_nl: Details van orderregel
pl_pl: Szczegóły linii zamówienia
pt_pt: Detalhes da linha de pedido
ro_ro: Detalii pentru linia de comandă
ru_ru: Детали строки заказа
sq_al: Detajet e linjës së porosisë
sv_se: Beställningsradsdetaljer
sw_ke: Agiza Maelezo ya Mstari
tr_tr: Sipariş Satırı Ayrıntıları
vi_vn: Chi tiết dòng đặt hàng

source: Ord Qty
ar_sy: الكمية أورد
cs_cz: Obj
de_de: Bestellmenge
el_gr: Παραγγελία Ποσ
es_es: Cantidad de pedido
et_ee: Tellimiskogus
fa_ir: سفارش تعداد
fi_fi: Tilausmäärä
fr_ca: Qté commande
he_il: כמות סדר
hi_in: सामान्य मात्रा
hu_hu: Rendelési mennyiség
id_id: Jumlah Pesanan
it_it: Qtà ord
ja_jp: 注文数量
ko_kr: 주문 수량
lv_lv: Pasūtījuma daudzums
mr_in: ऑर्डर प्रमाण
nl_nl: Bestel aantal
pl_pl: Ilość zamówienia
pt_pt: Quantidade do pedido
ro_ro: Comanda Cant
ru_ru: Кол-во заказа
sq_al: Rendit Sasia
sv_se: Ord. Antal
sw_ke: Amri Qty
tr_tr: Sipariş Adeti
vi_vn: Số lượng đơn hàng

source: Qty Recd
ar_sy: الكمية المسجلة
cs_cz: Množství Recd
de_de: Menge Aufz
el_gr: Ποσότητα Εγγρ
es_es: Cantidad registrada
et_ee: Kogus Recd
fa_ir: تعداد ثبت شده
fi_fi: Määrä Recd
fr_ca: Quantité enregistrée
he_il: כמות תק
hi_in: मात्रा रिकार्ड
hu_hu: Menny. Recd
id_id: Catatan Jumlah
it_it: Qtà Ric
ja_jp: 記録された数量
ko_kr: 수량 기록
lv_lv: Daudzums Recd
mr_in: प्रमाण Recd
nl_nl: Aantal rec
pl_pl: Ilość Rekomend
pt_pt: Quantidade registrada
ro_ro: Cantitate Recd
ru_ru: Кол-во записи
sq_al: Sasia Recd
sv_se: Antal Rek
sw_ke: Recd ya Qty
tr_tr: Reddedilen Adet
vi_vn: số lượng ghi

source: Qty Inv
ar_sy: الكمية للاستثمار
cs_cz: Množství Inv
de_de: Menge Inv
el_gr: Ποσότητα Inv
es_es: Cant. Inv.
et_ee: Kogus Inv
fi_fi: Määrä Inv
fr_ca: Qté Inv.
he_il: מספר כמות
hi_in: मात्रा आमंत्रण
hu_hu: Menny. sz
id_id: Jumlah Inv
it_it: Qtà inv
ja_jp: 在庫数量
ko_kr: 재고 수량
lv_lv: Rēķ
mr_in: प्रमाण इन्व्ह
nl_nl: Aantal inv
pl_pl: Ilość inw
pt_pt: Quantidade de investimento
ro_ro: Cantitate Inv
ru_ru: Кол-во Инв.
sq_al: Sasia Inv
sv_se: Antal inv
sw_ke: Kiasi cha Inv
tr_tr: Adet Fatura
vi_vn: Số lượng đầu tư

source: Ord Price
ar_sy: سعر أورد
cs_cz: Cena objednávky
de_de: Bestellpreis
el_gr: Τιμή παραγγελίας
es_es: Precio de pedido
et_ee: Tellimishind
fa_ir: قیمت سفارش
fi_fi: Tilaushinta
fr_ca: Prix ​​de commande
he_il: אורד מחיר
hi_in: ऑर्ड कीमत
hu_hu: Rendelési ár
id_id: Harga Pesanan
it_it: Prezzo dell'ordine
ja_jp: 注文価格
ko_kr: 주문 가격
lv_lv: Pasūtījuma cena
mr_in: ऑर्डर किंमत
nl_nl: Bestelprijs
pl_pl: Cena zamówienia
pt_pt: Preço do pedido
ro_ro: Preț de comandă
ru_ru: Цена заказа
sq_al: Çmimi i porosisë
sv_se: Ord pris
sw_ke: Bei ya agizo
tr_tr: Sipariş Fiyatı
vi_vn: Giá đặt hàng

source: Chg Price
ar_sy: سعر التغيير
cs_cz: Změna ceny
de_de: Preis ändern
el_gr: Chg Τιμή
es_es: Cambiar precio
et_ee: Muuda hind
fa_ir: قیمت چگ
fi_fi: Vaihtoehtoinen hinta
fr_ca: Changer le prix
he_il: שינוי מחיר
hi_in: छग कीमत
hu_hu: Változatos ár
id_id: Harga Chg
it_it: Prezzo variabile
ja_jp: 価格変更
ko_kr: 가격 변동
lv_lv: Mainīga cena
mr_in: Chg किंमत
nl_nl: Chg Prijs
pl_pl: Zmień cenę
pt_pt: Variação de preço
ro_ro: Modificare preț
ru_ru: Изм. цена
sq_al: Chg Çmimi
sv_se: Ändra pris
sw_ke: Bei ya Chg
tr_tr: Değişim Fiyatı
vi_vn: Giá Giá

source: Reqd Date
ar_sy: تاريخ القراءة
cs_cz: Datum čtení
de_de: Datum lesen
el_gr: Ημερομηνία ανάγνωσης
es_es: Leer fecha
et_ee: Lugege kuupäev
fa_ir: تاریخ را بخوانید
fi_fi: Lue päivämäärä
fr_ca: Date de lecture
he_il: קרא תאריך
hi_in: दिनांक पढ़ें
hu_hu: Olvassa el a dátumot
id_id: Tanggal Baca
it_it: Leggi la data
ja_jp: 読み取り日
ko_kr: 읽은 날짜
lv_lv: Lasīt datumu
mr_in: तारीख वाचा
nl_nl: Datum lezen
pl_pl: Przeczytaj datę
pt_pt: Data de leitura
ro_ro: Citiți Data
ru_ru: Дата чтения
sq_al: Lexoni datën
sv_se: Läs datum
sw_ke: Tarehe ya Kusoma
tr_tr: Tarihi Oku
vi_vn: Ngày đọc

source: Total Order Value Excluding Tax
ar_sy: إجمالي قيمة الطلب باستثناء الضرائب
cs_cz: Celková hodnota objednávky bez daně
de_de: Gesamtbestellwert ohne Steuern
el_gr: Συνολική αξία παραγγελίας χωρίς φόρο
es_es: Valor total del pedido sin impuestos
et_ee: Tellimuse koguväärtus ilma maksudeta
fa_ir: ارزش کل سفارش بدون احتساب مالیات
fi_fi: Tilauksen kokonaisarvo ilman veroja
fr_ca: Valeur totale de la commande hors taxes
he_il: ערך הזמנה כולל לא כולל מס
hi_in: कर को छोड़कर कुल ऑर्डर मूल्य
hu_hu: Teljes rendelési érték adó nélkül
id_id: Total Nilai Pesanan Tidak Termasuk Pajak
it_it: Valore totale dell'ordine, tasse escluse
ja_jp: 税抜注文総額
ko_kr: 세금을 제외한 총 주문 금액
lv_lv: Kopējā pasūtījuma vērtība bez nodokļiem
mr_in: कर वगळून एकूण ऑर्डर मूल्य
nl_nl: Totale orderwaarde exclusief belasting
pl_pl: Całkowita wartość zamówienia bez podatku
pt_pt: Valor total do pedido, excluindo impostos
ro_ro: Valoarea totală a comenzii fără taxe
ru_ru: Общая стоимость заказа без учета налогов
sq_al: Vlera totale e porosisë pa tatimin
sv_se: Totalt ordervärde exklusive moms
sw_ke: Jumla ya Thamani ya Agizo Bila Kujumuisha Kodi
tr_tr: Vergi Hariç Toplam Sipariş Değeri
vi_vn: Tổng giá trị đơn hàng chưa bao gồm thuế

source: Total Order Value Received Excluding Tax
ar_sy: إجمالي قيمة الطلب المستلمة باستثناء الضرائب
cs_cz: Celková hodnota přijaté objednávky bez daně
de_de: Gesamter erhaltener Bestellwert ohne Steuern
el_gr: Συνολική αξία παραγγελίας που ελήφθη χωρίς φόρο
es_es: Valor total del pedido recibido sin impuestos
et_ee: Tellimuse koguväärtus ilma maksudeta
fa_ir: کل ارزش سفارش دریافتی بدون احتساب مالیات
fi_fi: Vastaanotetun tilauksen kokonaisarvo ilman veroja
fr_ca: Valeur totale de la commande reçue hors taxes
he_il: סך ערך ההזמנה שהתקבל ללא מס
hi_in: कर को छोड़कर प्राप्त कुल ऑर्डर मूल्य
hu_hu: Teljes beérkezett rendelési érték adó nélkül
id_id: Total Nilai Pesanan yang Diterima Tidak Termasuk Pajak
it_it: Valore totale dell'ordine ricevuto, tasse escluse
ja_jp: 税抜きの受注総額
ko_kr: 세금을 제외한 수령한 총 주문 금액
lv_lv: Kopējā saņemtā pasūtījuma vērtība bez nodokļiem
mr_in: कर वगळून एकूण ऑर्डर मूल्य प्राप्त झाले
nl_nl: Totale ontvangen orderwaarde exclusief belasting
pl_pl: Całkowita otrzymana wartość zamówienia bez podatku
pt_pt: Valor total do pedido recebido, excluindo impostos
ro_ro: Valoarea totală a comenzii primite, fără taxe
ru_ru: Общая стоимость полученного заказа без учета налогов
sq_al: Vlera totale e porosisë e pranuar pa tatimin
sv_se: Totalt mottagen ordervärde exklusive moms
sw_ke: Jumla ya Thamani ya Agizo Inayopokelewa Bila Kujumuisha Kodi
tr_tr: Vergi Hariç Alınan Toplam Sipariş Değeri
vi_vn: Tổng giá trị đơn hàng nhận được chưa bao gồm thuế

source: Select a purchase order
ar_sy: حدد أمر الشراء
cs_cz: Vyberte nákupní objednávku
de_de: Wählen Sie eine Bestellung aus
el_gr: Επιλέξτε μια παραγγελία αγοράς
es_es: Seleccione una orden de compra
et_ee: Valige ostutellimus
fa_ir: سفارش خرید را انتخاب کنید
fi_fi: Valitse ostotilaus
fr_ca: Sélectionnez un bon de commande
he_il: בחר הזמנת רכש
hi_in: एक क्रय आदेश चुनें
hu_hu: Válasszon ki egy beszerzési rendelést
id_id: Pilih pesanan pembelian
it_it: Seleziona un ordine di acquisto
ja_jp: 注文書を選択してください
ko_kr: 구매 주문을 선택하세요
lv_lv: Izvēlieties pirkuma pasūtījumu
mr_in: खरेदी ऑर्डर निवडा
nl_nl: Selecteer een inkooporder
pl_pl: Wybierz zamówienie zakupu
pt_pt: Selecione um pedido de compra
ro_ro: Selectați o comandă de achiziție
ru_ru: Выберите заказ на покупку
sq_al: Zgjidhni një urdhër blerje
sv_se: Välj en inköpsorder
sw_ke: Chagua agizo la ununuzi
tr_tr: Bir satın alma siparişi seçin
vi_vn: Chọn đơn đặt hàng

source: Select a Purchase Order Number to Print before calling this page
ar_sy: حدد رقم طلب الشراء المراد طباعته قبل الاتصال بهذه الصفحة
cs_cz: Před vyvoláním této stránky vyberte číslo nákupní objednávky, které chcete vytisknout
de_de: Wählen Sie eine Bestellnummer zum Drucken aus, bevor Sie diese Seite aufrufen
el_gr: Επιλέξτε έναν αριθμό παραγγελίας αγοράς για εκτύπωση πριν καλέσετε αυτήν τη σελίδα
es_es: Seleccione un número de orden de compra para imprimir antes de llamar a esta página
et_ee: Enne sellele lehele helistamist valige printimiseks ostutellimuse number
fa_ir: قبل از تماس با این صفحه، یک شماره سفارش خرید را برای چاپ انتخاب کنید
fi_fi: Valitse tulostettava ostotilausnumero ennen kuin soitat tälle sivulle
fr_ca: Sélectionnez un numéro de bon de commande à imprimer avant d'appeler cette page
he_il: בחר מספר הזמנת רכש להדפסה לפני שתתקשר לדף זה
hi_in: इस पृष्ठ पर कॉल करने से पहले प्रिंट करने के लिए एक क्रय आदेश संख्या का चयन करें
hu_hu: Az oldal felhívása előtt válassza ki a kinyomtatni kívánt beszerzési rendelésszámot
id_id: Pilih Nomor Pesanan Pembelian untuk Dicetak sebelum membuka halaman ini
it_it: Selezionare un numero di ordine d'acquisto da stampare prima di richiamare questa pagina
ja_jp: このページを呼び出す前に、印刷する発注書番号を選択してください
ko_kr: 이 페이지에 전화하기 전에 인쇄할 구매 주문 번호를 선택하세요.
lv_lv: Pirms zvanāt uz šo lapu, izvēlieties pirkuma pasūtījuma numuru, kas jādrukā
mr_in: या पृष्ठावर कॉल करण्यापूर्वी प्रिंट करण्यासाठी खरेदी ऑर्डर क्रमांक निवडा
nl_nl: Selecteer een inkoopordernummer dat u wilt afdrukken voordat u deze pagina oproept
pl_pl: Wybierz numer zamówienia do wydrukowania przed wywołaniem tej strony
pt_pt: Selecione um número de pedido de compra para imprimir antes de acessar esta página
ro_ro: Selectați un număr de comandă de achiziție pe care să îl imprimați înainte de a suna această pagină
ru_ru: Прежде чем открывать эту страницу, выберите номер заказа на поставку для печати.
sq_al: Zgjidhni një numër porosie blerjeje për ta printuar përpara se të telefononi këtë faqe
sv_se: Välj ett inköpsordernummer att skriva ut innan du ringer den här sidan
sw_ke: Chagua Nambari ya Agizo la Ununuzi ili Kuchapisha kabla ya kupiga ukurasa huu
tr_tr: Bu sayfayı çağırmadan önce Yazdırılacak Satınalma Sipariş Numarasını seçin
vi_vn: Chọn Số Đơn đặt hàng để In trước khi gọi trang này

source: Purchase Order Inquiry
ar_sy: الاستعلام عن أمر الشراء
cs_cz: Dotaz na objednávku
de_de: Bestellanfrage
el_gr: Ερώτηση παραγγελίας αγοράς
es_es: Consulta de orden de compra
et_ee: Ostutellimuse päring
fa_ir: استعلام سفارش خرید
fi_fi: Ostotilauskysely
fr_ca: Demande de bon de commande
he_il: בירור הזמנת רכש
hi_in: खरीद आदेश पूछताछ
hu_hu: Megrendelés lekérdezése
id_id: Permintaan Pesanan Pembelian
it_it: Richiesta ordine di acquisto
ja_jp: ご注文に関するお問い合わせ
ko_kr: 구매주문조회
lv_lv: Pirkuma pasūtījuma aptauja
mr_in: खरेदी ऑर्डर चौकशी
nl_nl: Aanvraag inkooporder
pl_pl: Zapytanie o zamówienie zakupu
pt_pt: Consulta de pedido de compra
ro_ro: Cerere de comandă
ru_ru: Запрос заказа на поставку
sq_al: Kërkimi i porosisë së blerjes
sv_se: Inköpsorderförfrågan
sw_ke: Uchunguzi wa Agizo la Ununuzi
tr_tr: Satınalma Siparişi Sorgulama
vi_vn: Yêu cầu đặt hàng mua hàng

source: This page must be called with a purchase order number to print
ar_sy: يجب استدعاء هذه الصفحة برقم طلب الشراء للطباعة
cs_cz: Tato stránka musí být pro vytištění vyvolána číslem objednávky
de_de: Zum Drucken muss diese Seite mit einer Bestellnummer aufgerufen werden
el_gr: Αυτή η σελίδα πρέπει να καλείται με αριθμό παραγγελίας αγοράς για εκτύπωση
es_es: Esta página debe llamarse con un número de orden de compra para imprimir.
et_ee: Sellele lehele tuleb printimiseks helistada ostutellimuse numbriga
fa_ir: برای چاپ باید با این صفحه شماره سفارش خرید تماس بگیرید
fi_fi: Tälle sivulle tulee tulostaa ostotilausnumero
fr_ca: Cette page doit être appelée avec un numéro de bon de commande pour imprimer
he_il: יש להתקשר לדף זה עם מספר הזמנת רכש להדפסה
hi_in: मुद्रित करने के लिए इस पृष्ठ पर क्रय आदेश संख्या अंकित होनी चाहिए
hu_hu: Ezt az oldalt a beszerzési rendelés számával kell felhívni a nyomtatáshoz
id_id: Halaman ini harus dipanggil dengan nomor pesanan pembelian untuk dicetak
it_it: Questa pagina deve essere richiamata con il numero dell'ordine di acquisto per essere stampata
ja_jp: 印刷するには、注文書番号を指定してこのページを呼び出す必要があります
ko_kr: 인쇄하려면 구매 주문 번호와 함께 이 페이지를 호출해야 합니다.
lv_lv: Lai drukātu, šī lapa ir jāizsauc ar pirkuma pasūtījuma numuru
mr_in: हे पृष्ठ प्रिंट करण्यासाठी खरेदी ऑर्डर क्रमांकासह कॉल करणे आवश्यक आहे
nl_nl: Deze pagina moet worden opgeroepen met een inkoopordernummer om af te drukken
pl_pl: Aby wydrukować tę stronę, należy wywołać numer zamówienia
pt_pt: Esta página deve ser chamada com um número de pedido de compra para impressão
ro_ro: Această pagină trebuie apelată cu un număr de comandă pentru a fi imprimată
ru_ru: Чтобы распечатать эту страницу, необходимо вызвать номер заказа на покупку.
sq_al: Kjo faqe duhet të thirret me një numër porosie blerjeje për t'u printuar
sv_se: Denna sida måste anropas med ett inköpsordernummer för att kunna skrivas ut
sw_ke: Ukurasa huu lazima upigwe na nambari ya agizo la ununuzi ili uchapishwe
tr_tr: Yazdırmak için bu sayfanın satın alma siparişi numarasıyla çağrılması gerekir
vi_vn: Trang này phải được gọi kèm theo số đơn đặt hàng để in

source: Print Purchase Order Number
ar_sy: طباعة رقم أمر الشراء
cs_cz: Vytisknout číslo objednávky
de_de: Bestellnummer drucken
el_gr: Εκτύπωση Αριθμός Παραγγελίας Αγοράς
es_es: Imprimir número de orden de compra
et_ee: Printige ostutellimuse number
fa_ir: چاپ شماره سفارش خرید
fi_fi: Tulosta ostotilausnumero
fr_ca: Imprimer le numéro de bon de commande
he_il: הדפס מספר הזמנת רכש
hi_in: क्रय आदेश संख्या प्रिंट करें
hu_hu: Megrendelési szám nyomtatása
id_id: Cetak Nomor Pesanan Pembelian
it_it: Stampa il numero dell'ordine di acquisto
ja_jp: 注文書番号を印刷する
ko_kr: 구매 주문 번호 인쇄
lv_lv: Drukāt pirkuma pasūtījuma numuru
mr_in: खरेदी ऑर्डर क्रमांक प्रिंट करा
nl_nl: Inkoopordernummer afdrukken
pl_pl: Wydrukuj numer zamówienia
pt_pt: Imprimir número do pedido de compra
ro_ro: Tipăriți numărul comenzii de achiziție
ru_ru: Распечатать номер заказа на поставку
sq_al: Shtypni numrin e porosisë së blerjes
sv_se: Skriv ut inköpsordernummer
sw_ke: Chapisha Nambari ya Agizo la Ununuzi
tr_tr: Satın Alma Sipariş Numarasını Yazdır
vi_vn: In số đơn đặt hàng

source: There was a problem retrieving the purchase order header details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رأس أمر الشراء لرقم الطلب
cs_cz: Při načítání podrobností záhlaví objednávky pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Bestellkopfdetails für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών κεφαλίδας παραγγελίας για τον Αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles del encabezado de la orden de compra para el Número de pedido
et_ee: Tellimuse numbri ostutellimuse päise üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سرصفحه سفارش خرید برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron ostotilauksen otsikon tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de l'en-tête du bon de commande pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי כותרת הזמנת הרכש עבור מספר ההזמנה
hi_in: ऑर्डर संख्या के लिए खरीद ऑर्डर हेडर विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelési számhoz tartozó beszerzési rendelés fejlécének lekérésekor
id_id: Terjadi masalah saat mengambil detail header pesanan pembelian untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli dell'intestazione dell'ordine di acquisto per il numero ordine
ja_jp: 注文番号の注文書ヘッダーの詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 구매 주문 헤더 세부 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी खरेदी ऑर्डर शीर्षलेख तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de koptekstgegevens van de inkooporder voor Ordernummer
pl_pl: Wystąpił problem podczas pobierania szczegółów nagłówka zamówienia zakupu dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do cabeçalho do pedido de compra para o número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor antetului comenzii de achiziție pentru Numărul comenzii
ru_ru: Возникла проблема с получением сведений заголовка заказа на покупку для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të kokës së porosisë për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta inköpsorderns rubrikinformation för ordernummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya kichwa cha agizo la ununuzi kwa Nambari ya Agizo
tr_tr: Sipariş Numarası için satın alma siparişi başlık ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết tiêu đề đơn đặt hàng cho Số đơn hàng

source: Print Purchase Order Error
ar_sy: خطأ في طباعة أمر الشراء
cs_cz: Chyba tiskové objednávky
de_de: Fehler bei der Bestellung drucken
el_gr: Σφάλμα παραγγελίας εκτύπωσης
es_es: Error de impresión de orden de compra
et_ee: Prindi ostutellimuse viga
fa_ir: خطای چاپ سفارش خرید
fi_fi: Tulosta ostotilausvirhe
fr_ca: Erreur d'impression du bon de commande
he_il: שגיאת הדפסת הזמנת רכש
hi_in: क्रय आदेश मुद्रित करने में त्रुटि
hu_hu: Megrendelési hiba nyomtatása
id_id: Kesalahan Cetak Pesanan Pembelian
it_it: Stampa errore ordine di acquisto
ja_jp: 注文書の印刷エラー
ko_kr: 인쇄 구매 주문 오류
lv_lv: Drukāšanas pasūtījuma kļūda
mr_in: प्रिंट खरेदी ऑर्डर त्रुटी
nl_nl: Fout bij het afdrukken van de inkooporder
pl_pl: Wydrukuj błąd zamówienia zakupu
pt_pt: Erro de pedido de compra de impressão
ro_ro: Eroare de tipărire a comenzii de achiziție
ru_ru: Распечатать ошибку заказа на поставку
sq_al: Gabim në porosinë e blerjes në printim
sv_se: Skriv ut inköpsorderfel
sw_ke: Hitilafu ya Agizo la Ununuzi wa Kuchapisha
tr_tr: Satınalma Siparişi Hatasını Yazdır
vi_vn: Lỗi đặt hàng in

source: Unable to Locate Purchase Order Number
ar_sy: غير قادر على تحديد موقع رقم أمر الشراء
cs_cz: Nelze najít číslo objednávky
de_de: Die Bestellnummer konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός του αριθμού παραγγελίας αγοράς
es_es: No se puede localizar el número de orden de compra
et_ee: Ostutellimuse numbrit ei õnnestu leida
fa_ir: نمی توان شماره سفارش خرید را پیدا کرد
fi_fi: Ostotilausnumeroa ei löydy
fr_ca: Impossible de localiser le numéro de bon de commande
he_il: לא ניתן לאתר את מספר הזמנת רכש
hi_in: क्रय आदेश संख्या का पता लगाने में असमर्थ
hu_hu: Nem található a beszerzési rendelés száma
id_id: Tidak Dapat Menemukan Nomor Pesanan Pembelian
it_it: Impossibile individuare il numero dell'ordine di acquisto
ja_jp: 注文書番号が見つかりません
ko_kr: 구매 주문 번호를 찾을 수 없습니다
lv_lv: Nevar atrast pirkuma pasūtījuma numuru
mr_in: खरेदी ऑर्डर क्रमांक शोधण्यात अक्षम
nl_nl: Kan het inkoopordernummer niet vinden
pl_pl: Nie można znaleźć numeru zamówienia
pt_pt: Não foi possível localizar o número do pedido de compra
ro_ro: Nu se poate găsi numărul comenzii de achiziție
ru_ru: Невозможно найти номер заказа на поставку
sq_al: Nuk mund të gjendet numri i porosisë së blerjes
sv_se: Det gick inte att hitta inköpsordernummer
sw_ke: Haijaweza Kupata Nambari ya Agizo la Ununuzi
tr_tr: Satın Alma Siparişi Numarası Bulunamıyor
vi_vn: Không thể xác định được số đơn đặt hàng

source: Purchase orders can only be printed once they have been authorised
ar_sy: لا يمكن طباعة أوامر الشراء إلا بعد اعتمادها
cs_cz: Objednávky lze vytisknout až po jejich autorizaci
de_de: Bestellungen können erst gedruckt werden, nachdem sie autorisiert wurden
el_gr: Οι εντολές αγοράς μπορούν να εκτυπωθούν μόνο αφού έχουν εξουσιοδοτηθεί
es_es: Las órdenes de compra sólo se pueden imprimir una vez que hayan sido autorizadas.
et_ee: Ostutellimusi saab printida alles siis, kui need on volitatud
fa_ir: سفارشات خرید فقط پس از تایید قابل چاپ هستند
fi_fi: Ostotilaukset voidaan tulostaa vasta, kun ne on valtuutettu
fr_ca: Les bons de commande ne peuvent être imprimés qu'une fois qu'ils ont été autorisés
he_il: ניתן להדפיס הזמנות רכש רק לאחר אישורן
hi_in: खरीद आदेश केवल अधिकृत होने के बाद ही मुद्रित किए जा सकते हैं
hu_hu: A megrendeléseket csak az engedélyezés után lehet kinyomtatni
id_id: Pesanan pembelian hanya dapat dicetak setelah diotorisasi
it_it: Gli ordini di acquisto possono essere stampati solo dopo essere stati autorizzati
ja_jp: 注文書は承認された後にのみ印刷できます
ko_kr: 구매 주문서는 승인된 후에만 인쇄할 수 있습니다.
lv_lv: Pirkuma pasūtījumus var izdrukāt tikai pēc tam, kad tie ir autorizēti
mr_in: खरेदी ऑर्डर अधिकृत झाल्यावरच छापल्या जाऊ शकतात
nl_nl: Inkooporders kunnen pas worden afgedrukt nadat ze zijn geautoriseerd
pl_pl: Zamówienia zakupu można wydrukować dopiero po ich autoryzacji
pt_pt: Os pedidos de compra só poderão ser impressos depois de autorizados
ro_ro: Comenzile de cumpărare pot fi tipărite numai după ce au fost autorizate
ru_ru: Заказы на поставку можно распечатать только после их авторизации.
sq_al: Urdhrat e blerjeve mund të printohen vetëm pasi të jenë autorizuar
sv_se: Inköpsorder kan endast skrivas ut när de har godkänts
sw_ke: Maagizo ya ununuzi yanaweza tu kuchapishwa mara tu yameidhinishwa
tr_tr: Satınalma siparişleri yalnızca yetkilendirildikten sonra yazdırılabilir
vi_vn: Đơn đặt hàng chỉ có thể được in khi chúng đã được ủy quyền

source: This order is currently at a status of
ar_sy: هذا الطلب حاليًا في حالة
cs_cz: Tato objednávka je aktuálně ve stavu
de_de: Diese Bestellung hat derzeit den Status
el_gr: Αυτή η παραγγελία βρίσκεται επί του παρόντος σε κατάσταση
es_es: Este pedido se encuentra actualmente en un estado de
et_ee: Selle tellimuse olek on praegu
fa_ir: این سفارش در حال حاضر در وضعیت است
fi_fi: Tämä tilaus on tällä hetkellä tilassa
fr_ca: Cette commande est actuellement à un statut de
he_il: הזמנה זו נמצאת כעת בסטטוס של
hi_in: यह आदेश अभी की स्थिति में है
hu_hu: Ez a rendelés jelenleg a következő állapotú
id_id: Pesanan ini saat ini berstatus
it_it: Questo ordine è attualmente allo stato di
ja_jp: この注文の現在のステータスは、
ko_kr: 이 주문의 현재 상태는 다음과 같습니다.
lv_lv: Šis pasūtījums pašlaik ir statusā
mr_in: ही ऑर्डर सध्या स्थितीत आहे
nl_nl: Deze bestelling heeft momenteel een status van
pl_pl: To zamówienie ma obecnie status
pt_pt: Este pedido está atualmente em um status de
ro_ro: Această comandă este în prezent în starea de
ru_ru: Этот заказ в настоящее время находится в статусе
sq_al: Kjo porosi është aktualisht në statusin e
sv_se: Denna beställning har för närvarande status på
sw_ke: Agizo hili kwa sasa liko katika hadhi ya
tr_tr: Bu sipariş şu anda şu durumda:
vi_vn: Đơn hàng này hiện đang ở trạng thái

source: Purchase Order Already Printed
ar_sy: أمر الشراء مطبوع بالفعل
cs_cz: Objednávka již vytištěna
de_de: Bestellung bereits gedruckt
el_gr: Η παραγγελία αγοράς έχει ήδη εκτυπωθεί
es_es: Orden de compra ya impresa
et_ee: Ostutellimus on juba trükitud
fa_ir: سفارش خرید قبلا چاپ شده است
fi_fi: Ostotilaus on jo painettu
fr_ca: Bon de commande déjà imprimé
he_il: הזמנת רכש כבר נדפסה
hi_in: क्रय आदेश पहले ही मुद्रित हो चुका है
hu_hu: Megrendelés már kinyomtatva
id_id: Pesanan Pembelian Sudah Dicetak
it_it: Ordine d'acquisto già stampato
ja_jp: 注文書はすでに印刷されています
ko_kr: 구매 주문이 이미 인쇄되었습니다
lv_lv: Pirkuma pasūtījums jau ir izdrukāts
mr_in: खरेदी ऑर्डर आधीच मुद्रित आहे
nl_nl: Inkooporder al afgedrukt
pl_pl: Zamówienie zakupu zostało już wydrukowane
pt_pt: Pedido de compra já impresso
ro_ro: Comanda de achiziție este deja tipărită
ru_ru: Заказ на поставку уже распечатан
sq_al: Porosia e blerjes është shtypur tashmë
sv_se: Inköpsorder redan utskriven
sw_ke: Agizo la Ununuzi Tayari Limechapishwa
tr_tr: Satın Alma Siparişi Zaten Yazdırıldı
vi_vn: Đơn đặt hàng đã được in
