Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this sales category?
ar_sy: هل أنت متأكد من رغبتك في حذف فئة المبيعات هذه؟
cs_cz: Opravdu chcete smazat tuto prodejní kategorii?
de_de: Sind Sie sicher, dass Sie diese Verkaufskategorie löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την κατηγορία πωλήσεων;
es_es: ¿Está seguro de que desea eliminar esta categoría de ventas?
et_ee: Kas olete kindel, et soovite selle müügikategooria kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این دسته فروش را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän myyntiluokan?
fr_ca: Etes-vous sûr de vouloir supprimer cette catégorie de ventes ?
he_il: האם אתה בטוח שברצונך למחוק את קטגוריית המכירה הזו?
hi_in: क्या आप वाकई इस बिक्री श्रेणी को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt az értékesítési kategóriát?
id_id: Apakah Anda yakin ingin menghapus kategori penjualan ini?
it_it: Sei sicuro di voler eliminare questa categoria di vendita?
ja_jp: この販売カテゴリを削除してもよろしいですか?
ko_kr: 이 판매 카테고리를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo pārdošanas kategoriju?
mr_in: तुमची खात्री आहे की तुम्ही ही विक्री श्रेणी हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze verkoopcategorie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę kategorię sprzedaży?
pt_pt: Tem certeza de que deseja excluir esta categoria de vendas?
ro_ro: Sigur doriți să ștergeți această categorie de vânzări?
ru_ru: Вы уверены, что хотите удалить эту категорию продаж?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kategori shitjesh?
sv_se: Är du säker på att du vill ta bort denna försäljningskategori?
sw_ke: Je, una uhakika ungependa kufuta kategoria hii ya mauzo?
tr_tr: Bu satış kategorisini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa danh mục bán hàng này không?

source: Edit Sales Category
ar_sy: تحرير فئة المبيعات
cs_cz: Upravit prodejní kategorii
de_de: Verkaufskategorie bearbeiten
el_gr: Επεξεργασία κατηγορίας πωλήσεων
es_es: Editar categoría de ventas
et_ee: Redigeeri müügikategooriat
fa_ir: ویرایش رده فروش
fi_fi: Muokkaa myyntikategoriaa
fr_ca: Modifier la catégorie de ventes
he_il: ערוך את קטגוריית המכירות
hi_in: बिक्री श्रेणी संपादित करें
hu_hu: Értékesítési kategória szerkesztése
id_id: Edit Kategori Penjualan
it_it: Modifica categoria di vendita
ja_jp: 販売カテゴリの編集
ko_kr: 판매 카테고리 편집
lv_lv: Rediģēt pārdošanas kategoriju
mr_in: विक्री श्रेणी संपादित करा
nl_nl: Verkoopcategorie bewerken
pl_pl: Edytuj kategorię sprzedaży
pt_pt: Editar categoria de vendas
ro_ro: Editați categoria de vânzări
ru_ru: Изменить категорию продаж
sq_al: Redakto kategorinë e shitjeve
sv_se: Redigera försäljningskategori
sw_ke: Badilisha Kitengo cha Uuzaji
tr_tr: Satış Kategorisini Düzenle
vi_vn: Chỉnh sửa danh mục bán hàng

source: New Sales Category
ar_sy: فئة مبيعات جديدة
cs_cz: Nová kategorie prodeje
de_de: Neue Verkaufskategorie
el_gr: Νέα Κατηγορία Πωλήσεων
es_es: Nueva categoría de ventas
et_ee: Uus müügikategooria
fa_ir: دسته فروش جدید
fi_fi: Uusi myyntikategoria
fr_ca: Nouvelle catégorie de ventes
he_il: קטגוריית מכירות חדשה
hi_in: नई बिक्री श्रेणी
hu_hu: Új értékesítési kategória
id_id: Kategori Penjualan Baru
it_it: Nuova categoria di vendita
ja_jp: 新しい販売カテゴリー
ko_kr: 새로운 판매 카테고리
lv_lv: Jauna pārdošanas kategorija
mr_in: नवीन विक्री श्रेणी
nl_nl: Nieuwe verkoopcategorie
pl_pl: Nowa kategoria sprzedaży
pt_pt: Nova categoria de vendas
ro_ro: Noua categorie de vanzari
ru_ru: Новая категория продаж
sq_al: Kategoria e re e shitjeve
sv_se: Ny försäljningskategori
sw_ke: Kitengo Kipya cha Mauzo
tr_tr: Yeni Satış Kategorisi
vi_vn: Danh mục bán hàng mới

source: Is the category in active use?
ar_sy: هل الفئة قيد الاستخدام النشط؟
cs_cz: Je kategorie aktivní?
de_de: Wird die Kategorie aktiv genutzt?
el_gr: Η κατηγορία χρησιμοποιείται ενεργά;
es_es: ¿Está la categoría en uso activo?
et_ee: Kas kategooria on aktiivses kasutuses?
fa_ir: آیا این دسته در حال استفاده فعال است؟
fi_fi: Onko luokka aktiivisessa käytössä?
fr_ca: La catégorie est-elle activement utilisée ?
he_il: האם הקטגוריה בשימוש פעיל?
hi_in: क्या श्रेणी सक्रिय उपयोग में है?
hu_hu: Aktív használatban van a kategória?
id_id: Apakah kategori tersebut sedang digunakan secara aktif?
it_it: La categoria è in uso attivo?
ja_jp: カテゴリはアクティブに使用されていますか?
ko_kr: 카테고리가 활발하게 사용되고 있나요?
lv_lv: Vai kategorija tiek aktīvi izmantota?
mr_in: श्रेणी सक्रिय वापरात आहे का?
nl_nl: Wordt de categorie actief gebruikt?
pl_pl: Czy kategoria jest aktywnie używana?
pt_pt: A categoria está em uso ativo?
ro_ro: Categoria este în uz activ?
ru_ru: Категория активно используется?
sq_al: A është kategoria në përdorim aktiv?
sv_se: Används kategorin aktivt?
sw_ke: Je, kitengo kinatumika?
tr_tr: Kategori aktif kullanımda mı?
vi_vn: Danh mục này có đang được sử dụng không?

source: Inventory items for
ar_sy: عناصر المخزون ل
cs_cz: Položky zásob pro
de_de: Inventargegenstände für
el_gr: Είδη αποθέματος για
es_es: artículos de inventario para
et_ee: Varude kaubad jaoks
fa_ir: اقلام موجودی برای
fi_fi: Varastotuotteita varten
fr_ca: Articles en stock pour
he_il: פריטי מלאי עבור
hi_in: के लिए इन्वेंटरी आइटम
hu_hu: Leltári cikkek részére
id_id: Barang inventaris untuk
it_it: Articoli di inventario per
ja_jp: 在庫品目
ko_kr: 다음에 대한 인벤토리 항목
lv_lv: Inventāra preces priekš
mr_in: साठी इन्व्हेंटरी आयटम
nl_nl: Voorraadartikelen voor
pl_pl: Elementy zapasów dla
pt_pt: Itens de estoque para
ro_ro: Articole de inventar pt
ru_ru: Предметы инвентаря для
sq_al: Artikujt e inventarit për
sv_se: Inventarieartiklar för
sw_ke: Vitu vya hesabu kwa
tr_tr: Şunun için envanter öğeleri:
vi_vn: Các mặt hàng tồn kho cho

source: Featured
ar_sy: مميز
cs_cz: Nejlepší
de_de: Hervorgehoben
el_gr: Προτεινόμενα
es_es: Presentado
et_ee: Esiletõstetud
fa_ir: برجسته
fi_fi: Esittelyssä
fr_ca: En vedette
he_il: מוּבלָט
hi_in: प्रदर्शित
hu_hu: Kiemelt
id_id: Unggulan
it_it: In primo piano
ja_jp: 注目の
ko_kr: 추천
lv_lv: Piedāvātie
mr_in: वैशिष्ट्यीकृत
nl_nl: Uitgelicht
pl_pl: Wyróżniony
pt_pt: Apresentou
ro_ro: Prezentare
ru_ru: Рекомендуемые
sq_al: Të paraqitura
sv_se: Utvalda
sw_ke: Iliyoangaziwa
tr_tr: Öne Çıkanlar
vi_vn: Nổi bật

source: Cancel Feature
ar_sy: إلغاء الميزة
cs_cz: Zrušit funkci
de_de: Funktion abbrechen
el_gr: Ακύρωση λειτουργίας
es_es: Cancelar función
et_ee: Tühista funktsioon
fa_ir: لغو ویژگی
fi_fi: Peruuta ominaisuus
fr_ca: Annuler la fonctionnalité
he_il: בטל תכונה
hi_in: फ़ीचर रद्द करें
hu_hu: Funkció megszakítása
id_id: Batalkan Fitur
it_it: Annulla funzione
ja_jp: キャンセル機能
ko_kr: 기능 취소
lv_lv: Atcelt funkciju
mr_in: वैशिष्ट्य रद्द करा
nl_nl: Functie annuleren
pl_pl: Anuluj funkcję
pt_pt: Cancelar recurso
ro_ro: Anulează funcția
ru_ru: Отменить функцию
sq_al: Anulo funksionin
sv_se: Avbryt funktion
sw_ke: Ghairi Kipengele
tr_tr: Özelliği İptal Et
vi_vn: Hủy bỏ tính năng

source: Make Featured
ar_sy: جعل المميز
cs_cz: Označit jako doporučené
de_de: Hervorgehoben machen
el_gr: Κάντε Προτεινόμενο
es_es: Hacer destacado
et_ee: Tee esiletõstetud
fa_ir: را برجسته کنید
fi_fi: Tee esitelty
fr_ca: Mettre en vedette
he_il: הפוך למוצגים
hi_in: विशेष रुप से प्रदर्शित करें
hu_hu: Legyen kiemelt
id_id: Jadikan Unggulan
it_it: Rendi in primo piano
ja_jp: 注目を集める
ko_kr: 추천으로 만들기
lv_lv: Padarīt Featured
mr_in: वैशिष्ट्यीकृत करा
nl_nl: Uitgelicht maken
pl_pl: Wyróżnij
pt_pt: Tornar em destaque
ro_ro: Faceți Featured
ru_ru: Сделать избранным
sq_al: Bëni të veçuara
sv_se: Gör utvalda
sw_ke: Tengeneza Iliyoangaziwa
tr_tr: Öne Çıkan Yap
vi_vn: Làm nổi bật

source: No Inventory items in this category
ar_sy: لا توجد عناصر المخزون في هذه الفئة
cs_cz: V této kategorii nejsou žádné skladové položky
de_de: Keine Inventargegenstände in dieser Kategorie
el_gr: Δεν υπάρχουν είδη αποθέματος σε αυτήν την κατηγορία
es_es: No hay artículos de inventario en esta categoría
et_ee: Selles kategoorias laokaupu pole
fa_ir: هیچ مورد موجودی در این دسته وجود ندارد
fi_fi: Ei varastotuotteita tässä luokassa
fr_ca: Aucun article en stock dans cette catégorie
he_il: אין פריטי מלאי בקטגוריה זו
hi_in: इस श्रेणी में कोई इन्वेंट्री आइटम नहीं है
hu_hu: Ebben a kategóriában nincsenek készletelemek
id_id: Tidak ada item Inventaris dalam kategori ini
it_it: Nessun articolo di inventario in questa categoria
ja_jp: このカテゴリには在庫アイテムがありません
ko_kr: 이 카테고리에는 인벤토리 항목이 없습니다.
lv_lv: Šajā kategorijā nav krājumu preču
mr_in: या वर्गात कोणतेही इन्व्हेंटरी आयटम नाहीत
nl_nl: Geen inventarisitems in deze categorie
pl_pl: Brak elementów wyposażenia w tej kategorii
pt_pt: Nenhum item de inventário nesta categoria
ro_ro: Nu există articole din inventar în această categorie
ru_ru: В этой категории нет товаров в инвентаре
sq_al: Nuk ka artikuj të inventarit në këtë kategori
sv_se: Inga inventarier i denna kategori
sw_ke: Hakuna bidhaa za Mali katika aina hii
tr_tr: Bu kategoride Envanter öğesi yok
vi_vn: Không có mặt hàng tồn kho nào trong danh mục này

source: Select Stock Items
ar_sy: حدد عناصر المخزون
cs_cz: Vyberte Skladové položky
de_de: Wählen Sie Lagerartikel aus
el_gr: Επιλέξτε Στοιχεία στοκ
es_es: Seleccionar artículos en stock
et_ee: Valige Laoartiklid
fa_ir: اقلام سهام را انتخاب کنید
fi_fi: Valitse varastotuotteet
fr_ca: Sélectionnez les articles en stock
he_il: בחר פריטי מלאי
hi_in: स्टॉक आइटम चुनें
hu_hu: Válassza ki a Raktári tételeket
id_id: Pilih Stok Barang
it_it: Seleziona Articoli in stock
ja_jp: 在庫アイテムを選択
ko_kr: 재고 품목 선택
lv_lv: Atlasiet Noliktavas preces
mr_in: स्टॉक आयटम निवडा
nl_nl: Selecteer Voorraadartikelen
pl_pl: Wybierz Pozycje magazynowe
pt_pt: Selecione itens de estoque
ro_ro: Selectați articole în stoc
ru_ru: Выберите товары на складе
sq_al: Zgjidhni artikujt e aksioneve
sv_se: Välj lagervaror
sw_ke: Chagua Vipengee vya Hisa
tr_tr: Stok Ürünlerini Seçin
vi_vn: Chọn mặt hàng trong kho

source: Sales Category Report
ar_sy: تقرير فئة المبيعات
cs_cz: Přehled prodejní kategorie
de_de: Verkaufskategoriebericht
el_gr: Αναφορά κατηγορίας πωλήσεων
es_es: Informe de categoría de ventas
et_ee: Müügikategooria aruanne
fa_ir: گزارش طبقه بندی فروش
fi_fi: Myyntiluokkaraportti
fr_ca: Rapport sur les catégories de ventes
he_il: דוח קטגוריית מכירות
hi_in: बिक्री श्रेणी रिपोर्ट
hu_hu: Értékesítési kategória jelentés
id_id: Laporan Kategori Penjualan
it_it: Rapporto sulle categorie di vendita
ja_jp: 販売カテゴリーレポート
ko_kr: 판매 카테고리 보고서
lv_lv: Pārdošanas kategorijas pārskats
mr_in: विक्री श्रेणी अहवाल
nl_nl: Rapport Verkoopcategorie
pl_pl: Raport kategorii sprzedaży
pt_pt: Relatório de categoria de vendas
ro_ro: Raportul categoriei de vânzări
ru_ru: Отчет по категориям продаж
sq_al: Raporti i kategorisë së shitjeve
sv_se: Rapport för försäljningskategori
sw_ke: Ripoti ya kitengo cha mauzo
tr_tr: Satış Kategorisi Raporu
vi_vn: Báo cáo danh mục bán hàng

source: Sales Commission Rates
ar_sy: أسعار عمولة المبيعات
cs_cz: Sazby prodejních provizí
de_de: Verkaufsprovisionssätze
el_gr: Τιμές προμήθειας πωλήσεων
es_es: Tarifas de comisión de ventas
et_ee: Müügikomisjoni määrad
fa_ir: نرخ کمیسیون فروش
fi_fi: Myyntipalkkiot
fr_ca: Taux de commission de vente
he_il: תעריפי עמלת מכירה
hi_in: बिक्री आयोग दरें
hu_hu: Értékesítési jutalékok
id_id: Tarif Komisi Penjualan
it_it: Tassi di commissione sulle vendite
ja_jp: 販売手数料率
ko_kr: 판매 수수료율
lv_lv: Pārdošanas komisijas likmes
mr_in: विक्री आयोगाचे दर
nl_nl: Tarieven van verkoopcommissies
pl_pl: Stawki prowizji od sprzedaży
pt_pt: Taxas de comissão de vendas
ro_ro: Tarife comisioane de vânzări
ru_ru: Ставки комиссионных с продаж
sq_al: Tarifat e komisionit të shitjeve
sv_se: Försäljningskommissionssatser
sw_ke: Viwango vya Tume ya Uuzaji
tr_tr: Satış Komisyon Oranları
vi_vn: Tỷ lệ hoa hồng bán hàng

source: This script can only be called from
ar_sy: لا يمكن استدعاء هذا البرنامج النصي إلا من
cs_cz: Tento skript lze volat pouze z
de_de: Dieses Skript kann nur von aufgerufen werden
el_gr: Αυτό το σενάριο μπορεί να κληθεί μόνο από
es_es: Este script sólo se puede llamar desde
et_ee: Seda skripti saab helistada ainult alates
fa_ir: این اسکریپت فقط از آن قابل فراخوانی است
fi_fi: Tätä skriptiä voidaan kutsua vain kohteesta
fr_ca: Ce script ne peut être appelé que depuis
he_il: ניתן לקרוא לסקריפט זה רק מ
hi_in: यह स्क्रिप्ट केवल यहीं से मंगाई जा सकती है
hu_hu: Ez a szkript csak innen hívható meg
id_id: Skrip ini hanya dapat dipanggil dari
it_it: Questo script può essere richiamato solo da
ja_jp: このスクリプトは次からのみ呼び出すことができます
ko_kr: 이 스크립트는 다음에서만 호출할 수 있습니다.
lv_lv: Šo skriptu var izsaukt tikai no
mr_in: ही स्क्रिप्ट फक्त येथूनच मागवली जाऊ शकते
nl_nl: Dit script kan alleen worden aangeroepen vanuit
pl_pl: Ten skrypt można wywołać tylko z
pt_pt: Este script só pode ser chamado de
ro_ro: Acest script poate fi apelat numai de la
ru_ru: Этот скрипт можно вызвать только из
sq_al: Ky skenar mund të thirret vetëm nga
sv_se: Detta skript kan endast anropas från
sw_ke: Hati hii inaweza tu kuitwa kutoka
tr_tr: Bu komut dosyası yalnızca şuradan çağrılabilir:
vi_vn: Tập lệnh này chỉ có thể được gọi từ

source: Sales Commission Maintenance For
ar_sy: صيانة عمولة المبيعات ل
cs_cz: Prodejní provize Údržba pro
de_de: Wartung der Verkaufsprovision für
el_gr: Συντήρηση Επιτροπής Πωλήσεων Για
es_es: Mantenimiento de comisiones de ventas para
et_ee: Müügikomisjoni hooldus
fa_ir: تعمیر و نگهداری کمیسیون فروش برای
fi_fi: Myyntiprovisio Ylläpito varten
fr_ca: Maintien des commissions de vente pour
he_il: תחזוקת עמלת מכירות עבור
hi_in: बिक्री आयोग रखरखाव के लिए
hu_hu: Értékesítési jutalék Karbantartás For
id_id: Pemeliharaan Komisi Penjualan Untuk
it_it: Manutenzione delle commissioni di vendita per
ja_jp: 販売手数料維持のため
ko_kr: 판매수수료 유지관리
lv_lv: Pārdošanas komisijas uzturēšana par
mr_in: साठी विक्री आयोग देखभाल
nl_nl: Verkoopcommissie Onderhoud tbv
pl_pl: Utrzymanie prowizji od sprzedaży dla
pt_pt: Manutenção de comissão de vendas para
ro_ro: Comision de vanzari intretinere Pentru
ru_ru: Ведение комиссии по продажам для
sq_al: Mirëmbajtja e Komisionit të Shitjeve Për
sv_se: Försäljningskommission Underhåll för
sw_ke: Matengenezo ya Tume ya Mauzo Kwa
tr_tr: Satış Komisyonu Bakımı
vi_vn: Bảo trì hoa hồng bán hàng cho

source: The start from field must be numeric
ar_sy: يجب أن تكون البداية من الحقل رقمية
cs_cz: Počáteční pole musí být číselné
de_de: Das Feld „Start von“ muss numerisch sein
el_gr: Η έναρξη από το πεδίο πρέπει να είναι αριθμητική
es_es: El campo de inicio desde debe ser numérico.
et_ee: Välja algus peab olema numbriline
fa_ir: شروع از فیلد باید عددی باشد
fi_fi: Kentän aloituksen on oltava numeerinen
fr_ca: Le champ de début à partir de doit être numérique
he_il: ההתחלה מהשדה חייבת להיות מספרית
hi_in: फ़ील्ड से प्रारंभ संख्यात्मक होना चाहिए
hu_hu: A mező kezdetének numerikusnak kell lennie
id_id: Bidang awal dari harus berupa angka
it_it: Il campo Inizio da deve essere numerico
ja_jp: 開始フィールドは数値である必要があります
ko_kr: 시작 필드는 숫자여야 합니다.
lv_lv: Sākumam no lauka jābūt skaitliski
mr_in: फील्ड पासून सुरुवात संख्यात्मक असणे आवश्यक आहे
nl_nl: Het veld 'Start vanaf' moet numeriek zijn
pl_pl: Pole rozpoczynające się od musi być numeryczne
pt_pt: O campo início de deve ser numérico
ro_ro: Câmpul de început de la trebuie să fie numeric
ru_ru: Поле начала от должно быть числовым.
sq_al: Fillimi nga fusha duhet të jetë numerik
sv_se: Starten från fältet måste vara numeriskt
sw_ke: Mwanzo kutoka kwa sehemu lazima iwe nambari
tr_tr: Başlangıç ​​alanı sayısal olmalıdır
vi_vn: Trường bắt đầu từ phải là số

source: The commission rate field must be numeric
ar_sy: يجب أن يكون حقل سعر العمولة رقميًا
cs_cz: Pole pro sazbu provize musí být číselné
de_de: Das Provisionssatzfeld muss numerisch sein
el_gr: Το πεδίο ποσοστού προμήθειας πρέπει να είναι αριθμητικό
es_es: El campo de tasa de comisión debe ser numérico.
et_ee: Komisjonitasu määra väli peab olema numbriline
fa_ir: قسمت نرخ کمیسیون باید عددی باشد
fi_fi: Välityspalkkiokentän on oltava numeerinen
fr_ca: Le champ du taux de commission doit être numérique
he_il: שדה שיעור העמלה חייב להיות מספרי
hi_in: कमीशन दर फ़ील्ड संख्यात्मक होनी चाहिए
hu_hu: A jutalék mértéke mezőnek numerikusnak kell lennie
id_id: Bidang tarif komisi harus berupa angka
it_it: Il campo della tariffa di commissione deve essere numerico
ja_jp: 手数料率フィールドは数値である必要があります
ko_kr: 수수료율 필드는 숫자여야 합니다.
lv_lv: Komisijas likmes laukam jābūt skaitliski
mr_in: कमिशन दर फील्ड संख्यात्मक असणे आवश्यक आहे
nl_nl: Het veld voor het commissietarief moet numeriek zijn
pl_pl: Pole stawki prowizji musi być liczbowe
pt_pt: O campo de taxa de comissão deve ser numérico
ro_ro: Câmpul pentru rata comisionului trebuie să fie numeric
ru_ru: Поле размера комиссии должно быть числовым.
sq_al: Fusha e normës së komisionit duhet të jetë numerike
sv_se: Fältet för provisionssats måste vara numeriskt
sw_ke: Sehemu ya ada ya kamisheni lazima iwe nambari
tr_tr: Komisyon oranı alanı sayısal olmalıdır
vi_vn: Trường tỷ lệ hoa hồng phải là số

source: A record already exists for this category, area, currency, start from amount, and salesperson
ar_sy: يوجد سجل بالفعل لهذه الفئة والمنطقة والعملة والبدء من المبلغ ومندوب المبيعات
cs_cz: Pro tuto kategorii, oblast, měnu, částku od začátku a prodejce již existuje záznam
de_de: Für diese Kategorie, diesen Bereich, diese Währung, diesen Startbetrag und diesen Verkäufer ist bereits ein Datensatz vorhanden
el_gr: Υπάρχει ήδη ένα αρχείο για αυτήν την κατηγορία, την περιοχή, το νόμισμα, την αρχή από το ποσό και τον πωλητή
es_es: Ya existe un registro para esta categoría, área, moneda, monto inicial y vendedor
et_ee: Selle kategooria, piirkonna, valuuta, algussumma ja müüja kirje on juba olemas
fa_ir: یک رکورد از قبل برای این دسته، منطقه، ارز، شروع از مبلغ و فروشنده وجود دارد
fi_fi: Tälle luokalle, alueelle, valuutalle, aloitussummalle ja myyjälle on jo tietue
fr_ca: Un enregistrement existe déjà pour cette catégorie, ce domaine, cette devise, ce montant de départ et ce vendeur.
he_il: רשומה כבר קיימת עבור קטגוריה זו, אזור, מטבע, התחלה מסכום ואיש מכירות
hi_in: इस श्रेणी, क्षेत्र, मुद्रा, राशि से आरंभ और विक्रेता के लिए एक रिकॉर्ड पहले से मौजूद है
hu_hu: Már létezik rekord ehhez a kategóriához, területhez, pénznemhez, kezdeti összeghez és értékesítőhöz
id_id: Catatan sudah ada untuk kategori ini, area, mata uang, mulai dari jumlah, dan tenaga penjualan
it_it: Esiste già un record per questa categoria, area, valuta, importo iniziale e venditore
ja_jp: このカテゴリ、エリア、通貨、開始金額、および営業担当者のレコードはすでに存在します。
ko_kr: 이 카테고리, 지역, 통화, 시작 금액 및 영업사원에 대한 기록이 이미 존재합니다.
lv_lv: Šīs kategorijas, apgabala, valūtas, sākuma no summas un pārdevēja ieraksts jau pastāv
mr_in: या श्रेणी, क्षेत्र, चलन, रकमेपासून प्रारंभ आणि विक्रेत्यासाठी रेकॉर्ड आधीपासूनच अस्तित्वात आहे
nl_nl: Er bestaat al een record voor deze categorie, gebied, valuta, beginbedrag en verkoper
pl_pl: Rekord dla tej kategorii, obszaru, waluty, kwoty początkowej i sprzedawcy już istnieje
pt_pt: Já existe um registro para esta categoria, área, moeda, valor inicial e vendedor
ro_ro: Există deja o înregistrare pentru această categorie, zonă, monedă, pornire de la sumă și agent de vânzări
ru_ru: Запись для этой категории, региона, валюты, начала с суммы и продавца уже существует.
sq_al: Një rekord ekziston tashmë për këtë kategori, zonë, monedhë, fillim nga shuma dhe shitës
sv_se: En post finns redan för denna kategori, område, valuta, start från belopp och säljare
sw_ke: Rekodi tayari ipo ya aina hii, eneo, sarafu, kuanzia kiasi na muuzaji
tr_tr: Bu kategori, alan, para birimi, başlangıç ​​tutarı ve satış görevlisi için zaten bir kayıt mevcut
vi_vn: Bản ghi đã tồn tại cho danh mục, khu vực, đơn vị tiền tệ, số tiền bắt đầu và nhân viên bán hàng này

source: Commission record was correctly saved
ar_sy: تم حفظ سجل العمولة بشكل صحيح
cs_cz: Záznam o provizi byl správně uložen
de_de: Provisionsdatensatz wurde korrekt gespeichert
el_gr: Το αρχείο της Επιτροπής αποθηκεύτηκε σωστά
es_es: El registro de comisiones se guardó correctamente
et_ee: Komisjoni kirje salvestati õigesti
fa_ir: سابقه کمیسیون به درستی ذخیره شد
fi_fi: Komission tietue on tallennettu oikein
fr_ca: Le dossier de commission a été correctement enregistré
he_il: רשומת הוועדה נשמרה כהלכה
hi_in: कमीशन रिकॉर्ड सही ढंग से सहेजा गया था
hu_hu: A jutalék rekordját megfelelően elmentették
id_id: Catatan komisi disimpan dengan benar
it_it: Il record della commissione è stato salvato correttamente
ja_jp: コミッション記録が正しく保存されました
ko_kr: 커미션 기록이 올바르게 저장되었습니다.
lv_lv: Komisijas ieraksts tika pareizi saglabāts
mr_in: कमिशन रेकॉर्ड योग्यरित्या जतन केले गेले
nl_nl: Het commissierecord is correct opgeslagen
pl_pl: Zapis prowizji został poprawnie zapisany
pt_pt: O registro da comissão foi salvo corretamente
ro_ro: Înregistrarea comisiilor a fost salvată corect
ru_ru: Запись о комиссии сохранена правильно
sq_al: Regjistri i komisionit u ruajt saktë
sv_se: Provisionsposten sparades korrekt
sw_ke: Rekodi ya tume ilihifadhiwa kwa usahihi
tr_tr: Komisyon kaydı doğru şekilde kaydedildi
vi_vn: Bản ghi hoa hồng đã được lưu chính xác

source: There was an error saving the commission record
ar_sy: حدث خطأ أثناء حفظ سجل العمولة
cs_cz: Při ukládání záznamu provize došlo k chybě
de_de: Beim Speichern des Provisionsdatensatzes ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του αρχείου προμήθειας
es_es: Se produjo un error al guardar el registro de comisiones.
et_ee: Komisjoni kirje salvestamisel ilmnes viga
fa_ir: هنگام ذخیره رکورد کمیسیون خطایی روی داد
fi_fi: Välitystietueen tallentamisessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'enregistrement du relevé de commission
he_il: אירעה שגיאה בשמירת רשומת העמלה
hi_in: कमीशन रिकॉर्ड सहेजने में त्रुटि हुई
hu_hu: Hiba történt a jutalékrekord mentése közben
id_id: Terjadi kesalahan saat menyimpan catatan komisi
it_it: Si è verificato un errore durante il salvataggio del record della commissione
ja_jp: コミッションレコードの保存中にエラーが発生しました
ko_kr: 커미션 기록을 저장하는 중에 오류가 발생했습니다.
lv_lv: Saglabājot komisijas ierakstu, radās kļūda
mr_in: कमिशन रेकॉर्ड जतन करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het opslaan van het commissierecord
pl_pl: Wystąpił błąd podczas zapisywania rekordu prowizji
pt_pt: Ocorreu um erro ao salvar o registro de comissão
ro_ro: A apărut o eroare la salvarea înregistrării comisionului
ru_ru: Произошла ошибка при сохранении записи о комиссии.
sq_al: Ndodhi një gabim gjatë ruajtjes së procesverbalit të komisionit
sv_se: Det uppstod ett fel när provisionsposten skulle sparas
sw_ke: Kulikuwa na hitilafu katika kuhifadhi rekodi ya tume
tr_tr: Komisyon kaydı kaydedilirken hata oluştu
vi_vn: Đã xảy ra lỗi khi lưu bản ghi hoa hồng

source: Commission record was correctly deleted
ar_sy: تم حذف سجل اللجنة بشكل صحيح
cs_cz: Záznam provize byl správně smazán
de_de: Der Provisionsdatensatz wurde korrekt gelöscht
el_gr: Το αρχείο της Επιτροπής διαγράφηκε σωστά
es_es: El registro de comisiones se eliminó correctamente
et_ee: Komisjoni kirje kustutati õigesti
fa_ir: سابقه کمیسیون به درستی حذف شد
fi_fi: Komission tietue on poistettu oikein
fr_ca: Le dossier de commission a été correctement supprimé
he_il: רשומת הוועדה נמחקה כהלכה
hi_in: कमीशन रिकॉर्ड सही ढंग से हटा दिया गया था
hu_hu: A bizottsági jegyzőkönyvet helyesen törölték
id_id: Catatan komisi telah dihapus dengan benar
it_it: Il record della commissione è stato correttamente eliminato
ja_jp: コミッション記録が正しく削除されました
ko_kr: 커미션 기록이 올바르게 삭제되었습니다.
lv_lv: Komisijas ieraksts tika pareizi dzēsts
mr_in: कमिशन रेकॉर्ड योग्यरित्या हटवले गेले
nl_nl: Het commissierecord is correct verwijderd
pl_pl: Zapis prowizji został prawidłowo usunięty
pt_pt: O registro da comissão foi excluído corretamente
ro_ro: Înregistrarea comisiei a fost ștearsă corect
ru_ru: Запись комиссии была корректно удалена
sq_al: Regjistrimi i komisionit u fshi saktë
sv_se: Provisionsposten raderades korrekt
sw_ke: Rekodi ya tume ilifutwa kwa usahihi
tr_tr: Komisyon kaydı doğru bir şekilde silindi
vi_vn: Bản ghi hoa hồng đã được xóa chính xác
