Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the calculation method used to calculate commission for this sales person. This is only used if a commission period is selected.
ar_sy: حدد طريقة الحساب المستخدمة لحساب العمولة لمندوب المبيعات هذا. يتم استخدام هذا فقط في حالة تحديد فترة العمولة.
cs_cz: Vyberte metodu výpočtu použitou k výpočtu provize pro tohoto prodejce. Toto se používá pouze v případě, že je vybráno období provize.
de_de: Wählen Sie die Berechnungsmethode aus, mit der die Provision für diesen Verkäufer berechnet wird. Dies wird nur verwendet, wenn ein Provisionszeitraum ausgewählt ist.
el_gr: Επιλέξτε τη μέθοδο υπολογισμού που χρησιμοποιείται για τον υπολογισμό της προμήθειας για αυτόν τον πωλητή. Αυτό χρησιμοποιείται μόνο εάν έχει επιλεγεί περίοδος προμήθειας.
es_es: Seleccione el método de cálculo utilizado para calcular la comisión para este vendedor. Esto sólo se utiliza si se selecciona un período de comisión.
et_ee: Valige selle müügiisiku vahendustasu arvutamiseks kasutatud arvutusmeetod. Seda kasutatakse ainult siis, kui on valitud vahendustasu periood.
fa_ir: روش محاسبه مورد استفاده برای محاسبه کمیسیون را برای این فروشنده انتخاب کنید. این فقط در صورتی استفاده می شود که دوره کمیسیون انتخاب شده باشد.
fi_fi: Valitse tämän myyjän palkkion laskemiseen käytetty laskentatapa. Tätä käytetään vain, jos provisiojakso on valittu.
fr_ca: Sélectionnez la méthode de calcul utilisée pour calculer la commission de ce commercial. Ceci n'est utilisé que si une période de commission est sélectionnée.
he_il: בחר את שיטת החישוב המשמשת לחישוב העמלה עבור איש מכירות זה. זה משמש רק אם נבחרה תקופת עמלה.
hi_in: इस बिक्री व्यक्ति के लिए कमीशन की गणना करने के लिए उपयोग की जाने वाली गणना विधि का चयन करें। इसका उपयोग केवल तभी किया जाता है जब कमीशन अवधि चुनी जाती है।
hu_hu: Válassza ki az értékesítési személy jutalékának kiszámításához használt számítási módszert. Ez csak akkor használható, ha jutalékidőszakot választanak.
id_id: Pilih metode perhitungan yang digunakan untuk menghitung komisi untuk staf penjualan ini. Ini hanya digunakan jika periode komisi dipilih.
it_it: Seleziona il metodo di calcolo utilizzato per calcolare la commissione per questo venditore. Viene utilizzato solo se viene selezionato un periodo di commissione.
ja_jp: この営業担当者の手数料の計算に使用される計算方法を選択します。これは、コミッション期間が選択されている場合にのみ使用されます。
ko_kr: 이 영업사원에 대한 커미션을 계산하는 데 사용되는 계산 방법을 선택하세요. 커미션 기간을 선택한 경우에만 사용됩니다.
lv_lv: Izvēlieties aprēķina metodi, kas izmantota, lai aprēķinātu komisijas naudu šim pārdevējam. To izmanto tikai tad, ja ir izvēlēts komisijas periods.
mr_in: या विक्री व्यक्तीसाठी कमिशन मोजण्यासाठी वापरलेली गणना पद्धत निवडा. कमिशन कालावधी निवडल्यासच हे वापरले जाते.
nl_nl: Selecteer de berekeningsmethode die wordt gebruikt om de commissie voor deze verkoper te berekenen. Dit wordt alleen gebruikt als er een commissieperiode is geselecteerd.
pl_pl: Wybierz metodę kalkulacji używaną do obliczenia prowizji dla tego sprzedawcy. Jest to używane tylko w przypadku wybrania okresu prowizji.
pt_pt: Selecione o método de cálculo usado para calcular a comissão deste vendedor. Isto só é usado se um período de comissão for selecionado.
ro_ro: Selectați metoda de calcul folosită pentru a calcula comisionul pentru acest agent de vânzări. Acesta este utilizat numai dacă este selectată o perioadă de comision.
ru_ru: Выберите метод расчета, используемый для расчета комиссии для этого продавца. Используется только в том случае, если выбран комиссионный период.
sq_al: Zgjidhni metodën e llogaritjes së përdorur për të llogaritur komisionin për këtë person shitës. Kjo përdoret vetëm nëse zgjidhet një periudhë komisioni.
sv_se: Välj den beräkningsmetod som används för att beräkna provision för denna säljare. Detta används endast om en provisionsperiod är vald.
sw_ke: Chagua mbinu ya kukokotoa inayotumika kukokotoa kamisheni ya mtu huyu wa mauzo. Hii inatumika tu ikiwa muda wa tume umechaguliwa.
tr_tr: Bu satış elemanının komisyonunu hesaplamak için kullanılan hesaplama yöntemini seçin. Bu yalnızca bir komisyon dönemi seçildiğinde kullanılır.
vi_vn: Chọn phương pháp tính toán được sử dụng để tính hoa hồng cho nhân viên bán hàng này. Điều này chỉ được sử dụng nếu thời gian hoa hồng được chọn.

source: GL Commission Account
ar_sy: حساب عمولة GL
cs_cz: Účet provize GL
de_de: GL-Provisionskonto
el_gr: Λογαριασμός Επιτροπής GL
es_es: Cuenta de comisión del libro mayor
et_ee: GL vahendustasu konto
fa_ir: حساب کمیسیون GL
fi_fi: GL-palkkiotili
fr_ca: Compte de commissions GL
he_il: חשבון עמלת GL
hi_in: जीएल कमीशन खाता
hu_hu: GL jutalékszámla
id_id: Akun Komisi GL
it_it: Conto provvigione GL
ja_jp: GL コミッションアカウント
ko_kr: GL 수수료 계정
lv_lv: GL komisijas konts
mr_in: GL आयोग खाते
nl_nl: GL-commissierekening
pl_pl: Konto prowizyjne GL
pt_pt: Conta de Comissão GL
ro_ro: Contul Comisiei GL
ru_ru: Комиссионный счет GL
sq_al: Llogaria e Komisionit GL
sv_se: GL provisionskonto
sw_ke: Akaunti ya Tume ya GL
tr_tr: GL Komisyon Hesabı
vi_vn: Tài khoản hoa hồng GL

source: Select the general ledger account to post the sales commission for this sales person to.
ar_sy: حدد حساب دفتر الأستاذ العام لترحيل عمولة المبيعات لمندوب المبيعات هذا إليه.
cs_cz: Vyberte účet hlavní knihy, na který chcete zaúčtovat prodejní provizi pro tohoto prodejce.
de_de: Wählen Sie das Hauptbuchkonto aus, auf das die Verkaufsprovision für diesen Verkäufer gebucht werden soll.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού για να καταχωρήσετε την προμήθεια πωλήσεων για αυτόν τον πωλητή.
es_es: Seleccione la cuenta del libro mayor para registrar la comisión de ventas de este vendedor.
et_ee: Valige pearaamatu konto, millele selle müügiisiku müügivahendustasu kirjendada.
fa_ir: حساب دفتر کل را انتخاب کنید تا کمیسیون فروش این فروشنده به آن پست شود.
fi_fi: Valitse pääkirjatili, jolle tämän myyjän myyntipalkkio kirjataan.
fr_ca: Sélectionnez le compte du grand livre sur lequel valider la commission sur les ventes de ce vendeur.
he_il: בחר בחשבון הפנקס הכללי שאליו יש לרשום את עמלת המכירות עבור איש מכירות זה.
hi_in: इस विक्रय व्यक्ति के लिए विक्रय कमीशन पोस्ट करने के लिए सामान्य खाता बही खाते का चयन करें।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyre ennek az értékesítőnek az értékesítési jutalékát könyvelni szeretné.
id_id: Pilih akun buku besar untuk memposting komisi penjualan staf penjualan ini.
it_it: Selezionare il conto di contabilità generale in cui registrare la commissione di vendita per questo venditore.
ja_jp: この営業担当者の販売手数料を転記する総勘定元帳勘定科目を選択します。
ko_kr: 이 영업 사원에 대한 판매 수수료를 전기할 총계정원장 계정을 선택합니다.
lv_lv: Atlasiet virsgrāmatas kontu, kurā grāmatot šīs pārdošanas personas pārdošanas komisijas maksu.
mr_in: या विक्री व्यक्तीसाठी विक्री कमिशन पोस्ट करण्यासाठी सामान्य खातेवही खाते निवडा.
nl_nl: Selecteer de grootboekrekening waarnaar u de verkoopprovisie voor deze verkoper wilt boeken.
pl_pl: Wybierz konto księgi głównej, na którym chcesz zaksięgować prowizję od sprzedaży dla tego sprzedawcy.
pt_pt: Selecione a conta contábil para lançar a comissão de vendas desse vendedor.
ro_ro: Selectați contul registrului general pentru a încărca comisionul de vânzări pentru acest agent de vânzări.
ru_ru: Выберите счет главной книги, на который нужно разнести комиссию с продаж для этого продавца.
sq_al: Zgjidhni llogarinë e librit kryesor për të postuar komisionin e shitjeve për këtë person shitës.
sv_se: Välj huvudbokkontot att bokföra försäljningsprovisionen för denna säljare till.
sw_ke: Chagua akaunti ya leja ya jumla ili kuchapisha tume ya mauzo kwa mtu huyu wa mauzo.
tr_tr: Bu satış elemanının satış komisyonunun nakledileceği genel muhasebe hesabını seçin.
vi_vn: Chọn tài khoản sổ cái chung để ghi hoa hồng bán hàng cho nhân viên bán hàng này vào.

source: Current?
ar_sy: حاضِر؟
cs_cz: Proud?
de_de: Aktuell?
el_gr: Ρεύμα;
es_es: ¿Actual?
et_ee: Praegune?
fa_ir: فعلی؟
fi_fi: Nykyinen?
fr_ca: Actuel?
he_il: נוֹכְחִי?
hi_in: मौजूदा?
hu_hu: Jelenlegi?
id_id: Saat ini?
it_it: Attuale?
ja_jp: 現在？
ko_kr: 현재의?
lv_lv: Pašreizējais?
mr_in: वर्तमान?
nl_nl: Huidig?
pl_pl: Aktualny?
pt_pt: Atual?
ro_ro: Actual?
ru_ru: Текущий?
sq_al: Aktuale?
sv_se: Nuvarande?
sw_ke: Ya sasa?
tr_tr: Akım?
vi_vn: Hiện hành?

source: If this sales person is currently employed, select Yes, otherwise select No.
ar_sy: إذا كان مندوب المبيعات هذا يعمل حاليًا، فحدد نعم، وإلا فحدد لا.
cs_cz: Pokud je tento prodejce aktuálně zaměstnán, vyberte Ano, v opačném případě vyberte Ne.
de_de: Wenn dieser Verkäufer derzeit angestellt ist, wählen Sie „Ja“ aus, andernfalls wählen Sie „Nein“.
el_gr: Εάν αυτός ο πωλητής απασχολείται αυτήν τη στιγμή, επιλέξτε Ναι, διαφορετικά επιλέξτε Όχι.
es_es: Si este vendedor está empleado actualmente, seleccione Sí; de lo contrario, seleccione No.
et_ee: Kui see müügiinimene töötab praegu, valige Jah, muul juhul valige Ei.
fa_ir: اگر این فروشنده در حال حاضر شاغل است، بله و در غیر این صورت خیر را انتخاب کنید.
fi_fi: Jos tämä myyjä on tällä hetkellä työsuhteessa, valitse Kyllä, muussa tapauksessa valitse Ei.
fr_ca: Si ce vendeur est actuellement employé, sélectionnez Oui, sinon sélectionnez Non.
he_il: אם איש מכירות זה מועסק כעת, בחר כן, אחרת בחר לא.
hi_in: यदि यह विक्रय व्यक्ति वर्तमान में कार्यरत है, तो हाँ चुनें, अन्यथा नहीं चुनें।
hu_hu: Ha ez az értékesítő jelenleg alkalmazott, válassza az Igen lehetőséget, ellenkező esetben válassza a Nem lehetőséget.
id_id: Jika staf penjualan ini sedang bekerja, pilih Ya, jika tidak pilih Tidak.
it_it: Se questo venditore è attualmente impiegato, seleziona Sì, altrimenti seleziona No.
ja_jp: この営業担当者が現在雇用されている場合は「はい」を選択し、そうでない場合は「いいえ」を選択します。
ko_kr: 해당 판매원이 현재 고용되어 있으면 예를 선택하고 그렇지 않으면 아니오를 선택하십시오.
lv_lv: Ja šī pārdevēja pašlaik ir nodarbināta, atlasiet Jā, pretējā gadījumā atlasiet Nē.
mr_in: ही विक्री व्यक्ती सध्या नोकरी करत असल्यास, होय निवडा, अन्यथा नाही निवडा.
nl_nl: Als deze verkoper momenteel in dienst is, selecteert u Ja, anders Nee.
pl_pl: Jeśli ten sprzedawca jest obecnie zatrudniony, wybierz Tak, w przeciwnym razie wybierz Nie.
pt_pt: Se esse vendedor estiver empregado atualmente, selecione Sim; caso contrário, selecione Não.
ro_ro: Dacă acest agent de vânzări este angajat în prezent, selectați Da, în caz contrar selectați Nu.
ru_ru: Если этот продавец в настоящее время работает, выберите Да, в противном случае выберите Нет.
sq_al: Nëse ky person shitës është aktualisht i punësuar, zgjidhni Po, përndryshe zgjidhni Jo.
sv_se: Om denna säljare för närvarande är anställd väljer du Ja, annars väljer du Nej.
sw_ke: Ikiwa mtu huyu wa mauzo ameajiriwa kwa sasa, chagua Ndiyo, vinginevyo chagua Hapana.
tr_tr: Bu satış elemanı şu anda çalışıyorsa Evet'i seçin, aksi takdirde Hayır'ı seçin.
vi_vn: Nếu nhân viên bán hàng này hiện đang làm việc, hãy chọn Có, nếu không thì chọn Không.

source: Sales to Customers
ar_sy: المبيعات للعملاء
cs_cz: Prodej zákazníkům
de_de: Verkauf an Kunden
el_gr: Πωλήσεις σε πελάτες
es_es: Ventas a clientes
et_ee: Müük klientidele
fa_ir: فروش به مشتریان
fi_fi: Myynti asiakkaille
fr_ca: Ventes aux clients
he_il: מכירה ללקוחות
hi_in: ग्राहकों को बिक्री
hu_hu: Eladás az ügyfeleknek
id_id: Penjualan ke Pelanggan
it_it: Vendite ai clienti
ja_jp: 顧客への販売
ko_kr: 고객에 대한 판매
lv_lv: Pārdošana klientiem
mr_in: ग्राहकांना विक्री
nl_nl: Verkoop aan klanten
pl_pl: Sprzedaż Klientom
pt_pt: Vendas para clientes
ro_ro: Vânzări către Clienți
ru_ru: Продажи клиентам
sq_al: Shitjet për klientët
sv_se: Försäljning till kunder
sw_ke: Uuzaji kwa Wateja
tr_tr: Müşterilere Satış
vi_vn: Bán hàng cho khách hàng

source: Customer's Currency
ar_sy: عملة العميل
cs_cz: Měna zákazníka
de_de: Währung des Kunden
el_gr: Νόμισμα πελάτη
es_es: Moneda del cliente
et_ee: Kliendi valuuta
fa_ir: ارز مشتری
fi_fi: Asiakkaan valuutta
fr_ca: Devise du client
he_il: המטבע של הלקוח
hi_in: ग्राहक की मुद्रा
hu_hu: Ügyfél pénzneme
id_id: Mata Uang Pelanggan
it_it: Valuta del cliente
ja_jp: 顧客の通貨
ko_kr: 고객의 통화
lv_lv: Klienta valūta
mr_in: ग्राहकाचे चलन
nl_nl: Valuta van de klant
pl_pl: Waluta Klienta
pt_pt: Moeda do cliente
ro_ro: Moneda Clientului
ru_ru: Валюта клиента
sq_al: Monedha e klientit
sv_se: Kundens valuta
sw_ke: Sarafu ya Mteja
tr_tr: Müşterinin Para Birimi
vi_vn: Tiền tệ của khách hàng

source: Shows a report of sales to customers for the range of selected dates.
ar_sy: إظهار تقرير بالمبيعات للعملاء خلال نطاق التواريخ المحددة.
cs_cz: Zobrazuje přehled prodejů zákazníkům za rozsah vybraných dat.
de_de: Zeigt einen Bericht über Verkäufe an Kunden für den ausgewählten Zeitraum an.
el_gr: Εμφανίζει μια αναφορά πωλήσεων σε πελάτες για το εύρος των επιλεγμένων ημερομηνιών.
es_es: Muestra un informe de ventas a clientes para el rango de fechas seleccionadas.
et_ee: Näitab valitud kuupäevade vahemikus klientidele müükide aruannet.
fa_ir: گزارشی از فروش را به مشتریان برای محدوده تاریخ های انتخابی نشان می دهد.
fi_fi: Näyttää raportin myynneistä asiakkaille valittuina päivinä.
fr_ca: Affiche un rapport sur les ventes aux clients pour la plage de dates sélectionnées.
he_il: מציג דוח של מכירות ללקוחות עבור טווח התאריכים שנבחרו.
hi_in: चयनित तिथियों की सीमा के लिए ग्राहकों को बिक्री की रिपोर्ट दिखाता है।
hu_hu: Jelentést jelenít meg az ügyfeleknek történő értékesítésekről a kiválasztott dátumtartományban.
id_id: Menampilkan laporan penjualan kepada pelanggan untuk rentang tanggal yang dipilih.
it_it: Mostra un report delle vendite ai clienti per l'intervallo di date selezionate.
ja_jp: 選択した日付の範囲における顧客への販売レポートを表示します。
ko_kr: 선택한 날짜 범위 동안 고객에 대한 판매 보고서를 표시합니다.
lv_lv: Parāda pārskatu par pārdošanu klientiem atlasīto datumu diapazonā.
mr_in: निवडलेल्या तारखांच्या श्रेणीसाठी ग्राहकांना विक्रीचा अहवाल दाखवतो.
nl_nl: Toont een rapport van verkopen aan klanten voor het bereik van geselecteerde datums.
pl_pl: Pokazuje raport sprzedaży klientom dla zakresu wybranych dat.
pt_pt: Mostra um relatório de vendas a clientes para o intervalo de datas selecionado.
ro_ro: Afișează un raport al vânzărilor către clienți pentru intervalul de date selectate.
ru_ru: Показывает отчет о продажах клиентам за диапазон выбранных дат.
sq_al: Tregon një raport të shitjeve për klientët për gamën e datave të zgjedhura.
sv_se: Visar en rapport över försäljning till kunder för intervallet av valda datum.
sw_ke: Inaonyesha ripoti ya mauzo kwa wateja kwa anuwai ya tarehe zilizochaguliwa.
tr_tr: Seçilen tarih aralığı için müşterilere satış raporunu gösterir.
vi_vn: Hiển thị báo cáo doanh số bán hàng cho khách hàng trong phạm vi ngày đã chọn.

source: Check this box to show sales invoices
ar_sy: حدد هذا المربع لإظهار فواتير المبيعات
cs_cz: Zaškrtnutím tohoto políčka zobrazíte prodejní faktury
de_de: Aktivieren Sie dieses Kontrollkästchen, um Verkaufsrechnungen anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανιστούν τα τιμολόγια πωλήσεων
es_es: Marque esta casilla para mostrar facturas de ventas
et_ee: Märkige see ruut müügiarvete kuvamiseks
fa_ir: برای نمایش فاکتورهای فروش، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi myyntilaskut
fr_ca: Cochez cette case pour afficher les factures de vente
he_il: סמן תיבה זו כדי להציג חשבוניות מכירה
hi_in: बिक्री चालान दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet az értékesítési számlák megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan faktur penjualan
it_it: Seleziona questa casella per mostrare le fatture di vendita
ja_jp: 売上請求書を表示するには、このボックスをチェックします
ko_kr: 판매 송장을 표시하려면 이 확인란을 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu pārdošanas rēķinus
mr_in: विक्री पावत्या दाखवण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om verkoopfacturen weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić faktury sprzedaży
pt_pt: Marque esta caixa para mostrar faturas de vendas
ro_ro: Bifați această casetă pentru a afișa facturile de vânzări
ru_ru: Установите этот флажок, чтобы отображать счета-фактуры продаж.
sq_al: Zgjidhni këtë kuti për të shfaqur faturat e shitjeve
sv_se: Markera den här rutan för att visa försäljningsfakturor
sw_ke: Teua kisanduku hiki ili kuonyesha ankara za mauzo
tr_tr: Satış faturalarını göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị hóa đơn bán hàng

source: Top Customer Sales Inquiry
ar_sy: أعلى الاستفسار عن مبيعات العملاء
cs_cz: Top Zákaznický prodejní dotaz
de_de: Top-Kunden-Verkaufsanfrage
el_gr: Ερώτηση πωλήσεων κορυφαίων πελατών
es_es: Consulta de ventas de clientes principales
et_ee: Parim klientide müügipäring
fa_ir: استعلام فروش مشتری برتر
fi_fi: Suosituin asiakasmyyntikysely
fr_ca: Demande de vente du principal client
he_il: שאלת מכירות מובילה של לקוחות
hi_in: शीर्ष ग्राहक बिक्री पूछताछ
hu_hu: Legjobb vevői értékesítési kérdőív
id_id: Permintaan Penjualan Pelanggan Teratas
it_it: Richiesta di vendita dei clienti principali
ja_jp: お客様からのトップの販売に関するお問い合わせ
ko_kr: 상위 고객 판매 문의
lv_lv: Populārākais klientu pārdošanas pieprasījums
mr_in: शीर्ष ग्राहक विक्री चौकशी
nl_nl: Topklantverkooponderzoek
pl_pl: Zapytanie dotyczące sprzedaży najlepszych klientów
pt_pt: Consulta de vendas ao cliente principal
ro_ro: Întrebare de vânzări pentru clienți de top
ru_ru: Самый популярный запрос клиентов по продажам
sq_al: Kërkimi kryesor i shitjeve të klientëve
sv_se: Topp kundförsäljningsförfrågan
sw_ke: Uchunguzi wa Juu wa Mauzo ya Wateja
tr_tr: En İyi Müşteri Satış Sorgusu
vi_vn: Câu hỏi bán hàng hàng đầu của khách hàng

source: Display
ar_sy: عرض
cs_cz: Zobrazit
de_de: Anzeige
el_gr: Επίδειξη
es_es: Mostrar
et_ee: Ekraan
fa_ir: نمایش
fi_fi: Näyttö
fr_ca: Afficher
he_il: לְהַצִיג
hi_in: प्रदर्शन
hu_hu: Kijelző
id_id: Menampilkan
ja_jp: 画面
ko_kr: 표시하다
lv_lv: Displejs
mr_in: डिस्प्ले
nl_nl: Weergave
pl_pl: Wyświetlacz
pt_pt: Mostrar
ro_ro: Afişa
ru_ru: Отображать
sq_al: Ekrani
sv_se: Visa
sw_ke: Onyesho
tr_tr: Görüntülemek
vi_vn: Trưng bày

source: Order By Net Sales
ar_sy: الطلب حسب صافي المبيعات
cs_cz: Pořadí podle čistého prodeje
de_de: Sortieren nach Nettoumsatz
el_gr: Παραγγελία Με Καθαρές Πωλήσεις
es_es: Ordenar por ventas netas
et_ee: Telli netomüügi järgi
fa_ir: سفارش با فروش خالص
fi_fi: Tilaus nettomyynnin mukaan
fr_ca: Trier par ventes nettes
he_il: הזמנה לפי מכירות נטו
hi_in: शुद्ध बिक्री द्वारा ऑर्डर करें
hu_hu: Rendelés nettó értékesítés alapján
id_id: Pesan Berdasarkan Penjualan Bersih
it_it: Ordina per vendite nette
ja_jp: 売上高順に注文する
ko_kr: 순매출 기준으로 주문
lv_lv: Pasūtiet pēc neto pārdošanas
mr_in: निव्वळ विक्रीद्वारे ऑर्डर करा
nl_nl: Bestellen op netto-omzet
pl_pl: Zamawiaj według sprzedaży netto
pt_pt: Ordenar por vendas líquidas
ro_ro: Comandă după vânzări nete
ru_ru: Заказ по чистым продажам
sq_al: Porosit sipas shitjeve neto
sv_se: Beställ efter nettoförsäljning
sw_ke: Agiza Kwa Uuzaji wa Mtandao
tr_tr: Net Satışlara Göre Sırala
vi_vn: Đặt hàng theo doanh thu thuần

source: Order By Quantity
ar_sy: الطلب حسب الكمية
cs_cz: Objednávejte podle množství
de_de: Nach Menge bestellen
el_gr: Παραγγελία κατά ποσότητα
es_es: Ordenar por cantidad
et_ee: Telli Koguse järgi
fa_ir: سفارش بر اساس تعداد
fi_fi: Tilaa määrän mukaan
fr_ca: Commander par quantité
he_il: הזמנה לפי כמות
hi_in: मात्रा के अनुसार ऑर्डर करें
hu_hu: Rendelés Mennyiség szerint
id_id: Pesan Berdasarkan Kuantitas
it_it: Ordina per quantità
ja_jp: 数量で注文
ko_kr: 수량별 주문
lv_lv: Pasūtiet pēc daudzuma
mr_in: प्रमाणानुसार ऑर्डर करा
nl_nl: Bestel op hoeveelheid
pl_pl: Zamawiaj według ilości
pt_pt: Ordenar por quantidade
ro_ro: Comandă după cantitate
ru_ru: Заказ по количеству
sq_al: Porosit sipas sasisë
sv_se: Beställ efter kvantitet
sw_ke: Agiza Kwa Kiasi
tr_tr: Adete Göre Sırala
vi_vn: Đặt hàng theo số lượng

source: Number to Display
ar_sy: رقم للعرض
cs_cz: Číslo k zobrazení
de_de: Nummer zur Anzeige
el_gr: Αριθμός για εμφάνιση
es_es: Número a mostrar
et_ee: Kuvatav number
fa_ir: شماره برای نمایش
fi_fi: Näytettävä numero
fr_ca: Numéro à afficher
he_il: מספר לתצוגה
hi_in: प्रदर्शित करने के लिए नंबर
hu_hu: Megjelenítendő szám
id_id: Nomor untuk Ditampilkan
it_it: Numero da visualizzare
ja_jp: 表示する番号
ko_kr: 표시할 숫자
lv_lv: Parādāmais numurs
mr_in: प्रदर्शित करण्यासाठी संख्या
nl_nl: Weer te geven nummer
pl_pl: Liczba do wyświetlenia
pt_pt: Número a ser exibido
ro_ro: Număr de afișat
ru_ru: Число для отображения
sq_al: Numri për të shfaqur
sv_se: Nummer att visa
sw_ke: Nambari ya Kuonyeshwa
tr_tr: Görüntülenecek Numara
vi_vn: Số để hiển thị

source: Rank
ar_sy: رتبة
cs_cz: Pořadí
de_de: Rang
el_gr: Τάξη
es_es: Rango
et_ee: Auaste
fa_ir: رتبه
fi_fi: Sijoitus
fr_ca: Rang
he_il: דַרגָה
hi_in: पद
hu_hu: Rang
id_id: Pangkat
it_it: Rango
ja_jp: ランク
ko_kr: 계급
lv_lv: Rangs
mr_in: रँक
nl_nl: Rang
pl_pl: Stopień
pt_pt: Classificação
ro_ro: Rang
ru_ru: Классифицировать
sq_al: Rendit
sv_se: Rang
sw_ke: Cheo
tr_tr: Rütbe
vi_vn: Thứ hạng

source: Top Sales Inquiry
ar_sy: الاستفسار عن أعلى المبيعات
cs_cz: Nejlepší prodejní dotaz
de_de: Top-Verkaufsanfrage
el_gr: Κορυφαία έρευνα πωλήσεων
es_es: Consulta de ventas principales
et_ee: Parim müügipäring
fa_ir: استعلام فروش برتر
fi_fi: Suosituin myyntikysely
fr_ca: Demande des meilleures ventes
he_il: שאילת מכירות מובילה
hi_in: शीर्ष बिक्री पूछताछ
hu_hu: Legjobb értékesítési kérdőív
id_id: Permintaan Penjualan Teratas
it_it: Richiesta di vendita principale
ja_jp: トップセールスのお問い合わせ
ko_kr: 상위 판매 문의
lv_lv: Populārākais pārdošanas pieprasījums
mr_in: शीर्ष विक्री चौकशी
nl_nl: Topverkoopaanvraag
pl_pl: Zapytanie o najlepszą sprzedaż
pt_pt: Consulta de vendas principais
ro_ro: Întrebare de top vânzări
ru_ru: Топ продаж запрос
sq_al: Kërkimi kryesor i shitjeve
sv_se: Bästa försäljningsförfrågan
sw_ke: Uchunguzi wa Juu wa Mauzo
tr_tr: En Çok Satış Sorgulama
vi_vn: Yêu cầu bán hàng hàng đầu

source: Top Sales Items Inquiry
ar_sy: الاستعلام عن العناصر الأكثر مبيعًا
cs_cz: Poptávka po top prodejních položkách
de_de: Top-Verkaufsartikel-Anfrage
el_gr: Ερώτηση για κορυφαία είδη πωλήσεων
es_es: Consulta sobre artículos más vendidos
et_ee: Kõige populaarsemate müügiartiklite päring
fa_ir: استعلام اقلام فروش برتر
fi_fi: Suosituimmat myyntituotteet
fr_ca: Demande d'articles les plus vendus
he_il: בירור פריטי מכירות מובילים
hi_in: शीर्ष बिक्री आइटम पूछताछ
hu_hu: Legnépszerűbb értékesítési cikkek iránti érdeklődés
id_id: Permintaan Barang Penjualan Teratas
it_it: Richiesta di articoli più venduti
ja_jp: 売れ筋商品のお問い合わせ
ko_kr: 인기 판매 품목 문의
lv_lv: Izmeklēšana par populārākajām precēm
mr_in: शीर्ष विक्री आयटम चौकशी
nl_nl: Onderzoek naar meest verkochte artikelen
pl_pl: Zapytanie dotyczące najczęściej sprzedawanych przedmiotów
pt_pt: Consulta de itens mais vendidos
ro_ro: Întrebare articole de top vânzări
ru_ru: Запрос на самые популярные товары
sq_al: Kërkim i artikujve kryesorë të shitjeve
sv_se: Förfrågan om bästa försäljningsartiklar
sw_ke: Uchunguzi wa Juu wa Bidhaa za Uuzaji
tr_tr: En Çok Satılan Ürünler
vi_vn: Mặt hàng bán chạy nhất

source: Sales Types
ar_sy: أنواع المبيعات
cs_cz: Typy prodeje
de_de: Verkaufsarten
el_gr: Τύποι πωλήσεων
es_es: Tipos de ventas
et_ee: Müügitüübid
fa_ir: انواع فروش
fi_fi: Myyntityypit
fr_ca: Types de ventes
he_il: סוגי מכירות
hi_in: बिक्री के प्रकार
hu_hu: Értékesítési típusok
id_id: Jenis Penjualan
it_it: Tipi di vendita
ja_jp: 販売形態
ko_kr: 판매 유형
lv_lv: Pārdošanas veidi
mr_in: विक्रीचे प्रकार
nl_nl: Verkooptypen
pl_pl: Typy sprzedaży
pt_pt: Tipos de vendas
ro_ro: Tipuri de vânzări
ru_ru: Типы продаж
sq_al: Llojet e shitjeve
sv_se: Försäljningstyper
sw_ke: Aina za Uuzaji
tr_tr: Satış Türleri
vi_vn: Loại hình bán hàng
