Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The email settings information cannot be retrieved
ar_sy: لا يمكن استرداد معلومات إعدادات البريد الإلكتروني
cs_cz: Informace o nastavení e-mailu nelze načíst
de_de: Die Informationen zu den E-Mail-Einstellungen können nicht abgerufen werden
el_gr: Δεν είναι δυνατή η ανάκτηση των πληροφοριών ρυθμίσεων email
es_es: La información de configuración del correo electrónico no se puede recuperar
et_ee: Meiliseadete teavet ei saa alla laadida
fa_ir: اطلاعات تنظیمات ایمیل قابل بازیابی نیست
fi_fi: Sähköpostiasetustietoja ei voi hakea
fr_ca: Les informations sur les paramètres de messagerie ne peuvent pas être récupérées
he_il: לא ניתן לאחזר את פרטי הגדרות הדוא ל
hi_in: ईमेल सेटिंग जानकारी पुनर्प्राप्त नहीं की जा सकती
hu_hu: Az e-mail-beállítások információi nem kérhetők le
id_id: Informasi pengaturan email tidak dapat diambil
it_it: Impossibile recuperare le informazioni sulle impostazioni e-mail
ja_jp: メール設定情報が取得できない
ko_kr: 이메일 설정 정보를 검색할 수 없습니다.
lv_lv: E-pasta iestatījumu informāciju nevar izgūt
mr_in: ईमेल सेटिंग्ज माहिती पुनर्प्राप्त केली जाऊ शकत नाही
nl_nl: De informatie over de e-mailinstellingen kan niet worden opgehaald
pl_pl: Nie można pobrać informacji o ustawieniach poczty e-mail
pt_pt: As informações de configurações de e-mail não podem ser recuperadas
ro_ro: Informațiile despre setările de e-mail nu pot fi preluate
ru_ru: Информация о настройках электронной почты не может быть получена
sq_al: Informacioni i cilësimeve të emailit nuk mund të merret
sv_se: E-postinställningarna kan inte hämtas
sw_ke: Maelezo ya mipangilio ya barua pepe hayawezi kurejeshwa
tr_tr: E-posta ayarları bilgileri alınamıyor
vi_vn: Không thể truy xuất thông tin cài đặt email

source: SMTP Server Details
ar_sy: تفاصيل خادم SMTP
cs_cz: Podrobnosti serveru SMTP
de_de: Details zum SMTP-Server
el_gr: Στοιχεία διακομιστή SMTP
es_es: Detalles del servidor SMTP
et_ee: SMTP-serveri üksikasjad
fa_ir: جزئیات سرور SMTP
fi_fi: SMTP-palvelimen tiedot
fr_ca: Détails du serveur SMTP
he_il: פרטי שרת SMTP
hi_in: एसएमटीपी सर्वर विवरण
hu_hu: SMTP-kiszolgáló részletei
id_id: Detail Server SMTP
it_it: Dettagli del server SMTP
ja_jp: SMTPサーバーの詳細
ko_kr: SMTP 서버 세부정보
lv_lv: SMTP servera informācija
mr_in: SMTP सर्व्हर तपशील
pl_pl: Szczegóły serwera SMTP
pt_pt: Detalhes do servidor SMTP
ro_ro: Detalii server SMTP
ru_ru: Подробности SMTP-сервера
sq_al: Detajet e serverit SMTP
sv_se: SMTP-serverinformation
sw_ke: Maelezo ya Seva ya SMTP
tr_tr: SMTP Sunucusu Ayrıntıları
vi_vn: Chi tiết máy chủ SMTP

source: Server Host Name
ar_sy: اسم مضيف الخادم
cs_cz: Název hostitele serveru
el_gr: Όνομα κεντρικού υπολογιστή διακομιστή
es_es: Nombre de host del servidor
et_ee: Serveri hostinimi
fa_ir: نام میزبان سرور
fi_fi: Palvelimen isäntänimi
fr_ca: Nom d'hôte du serveur
he_il: שם מארח שרת
hi_in: सर्वर होस्ट नाम
hu_hu: Szerver gazdagép neve
id_id: Nama Host Server
it_it: Nome host del server
ja_jp: サーバーのホスト名
ko_kr: 서버 호스트 이름
lv_lv: Servera resursdatora nosaukums
mr_in: सर्व्हर होस्ट नाव
nl_nl: Hostnaam van server
pl_pl: Nazwa hosta serwera
pt_pt: Nome do host do servidor
ro_ro: Nume gazdă server
ru_ru: Имя хоста сервера
sq_al: Emri i hostit të serverit
sv_se: Serverns värdnamn
sw_ke: Jina la Mpangishi wa Seva
tr_tr: Sunucu Ana Bilgisayar Adı
vi_vn: Tên máy chủ máy chủ

source: SMTP port
ar_sy: منفذ SMTP
el_gr: Θύρα SMTP
es_es: Puerto SMTP
fa_ir: پورت SMTP
fi_fi: SMTP-portti
fr_ca: Port SMTP
he_il: יציאת SMTP
hi_in: एसएमटीपी पोर्ट
id_id: Pelabuhan SMTP
it_it: Porta SMTP
ja_jp: SMTPポート
ko_kr: SMTP 포트
lv_lv: SMTP ports
mr_in: SMTP पोर्ट
nl_nl: SMTP-poort
pl_pl: Port SMTP
pt_pt: Porta SMTP
ro_ro: Port SMTP
ru_ru: SMTP-порт
sq_al: Porta SMTP
sw_ke: bandari ya SMTP
tr_tr: SMTP bağlantı noktası
vi_vn: Cổng SMTP

source: Helo Command
ar_sy: قيادة هيلو
cs_cz: Příkaz Helo
de_de: Helo-Befehl
el_gr: Γεια σου Εντολή
es_es: Comando helicóptero
et_ee: Helo käsk
fa_ir: سلام فرمان
fi_fi: Helo komento
fr_ca: Commandement d'hélicoptère
he_il: שלום פיקוד
hi_in: हेलो कमांड
id_id: Halo Komando
it_it: Comando dell'Elicottero
ja_jp: ヒーローコマンド
ko_kr: 헬로 커맨드
lv_lv: Hello komanda
mr_in: हेलो कमांड
nl_nl: Helo Commando
pl_pl: Hej, polecenie
pt_pt: Comando Helo
ro_ro: Salut comanda
ru_ru: Хелло-командование
sq_al: Përshëndetje Komanda
sv_se: Hej kommando
sw_ke: Habari Amri
tr_tr: Merhaba Komutanlığı
vi_vn: Lệnh chào

source: Authorisation Required
ar_sy: التفويض مطلوب
cs_cz: Vyžaduje se autorizace
de_de: Genehmigung erforderlich
el_gr: Απαιτείται εξουσιοδότηση
es_es: Autorización requerida
et_ee: Nõutav autoriseerimine
fa_ir: مجوز لازم است
fi_fi: Valtuutus vaaditaan
fr_ca: Autorisation requise
he_il: נדרשת הרשאה
hi_in: प्राधिकरण आवश्यक
hu_hu: Engedély szükséges
id_id: Diperlukan Otorisasi
it_it: Autorizzazione richiesta
ja_jp: 許可が必要です
ko_kr: 승인 필요
lv_lv: Nepieciešama autorizācija
mr_in: अधिकृतता आवश्यक
nl_nl: Autorisatie vereist
pl_pl: Wymagana autoryzacja
pt_pt: Autorização necessária
ro_ro: Este necesară autorizarea
ru_ru: Требуется авторизация
sq_al: Kërkohet autorizim
sv_se: Auktorisering krävs
sw_ke: Idhini Inahitajika
tr_tr: Yetkilendirme Gerekli
vi_vn: Yêu cầu ủy quyền

source: True
ar_sy: حقيقي
cs_cz: Věrný
de_de: WAHR
el_gr: Αληθής
es_es: Verdadero
et_ee: Tõsi
fa_ir: درست است
fi_fi: Totta
fr_ca: Vrai
he_il: נָכוֹן
hi_in: सत्य
hu_hu: Igaz
id_id: BENAR
it_it: VERO
ja_jp: 真実
ko_kr: 진실
lv_lv: Taisnība
mr_in: खरे
nl_nl: WAAR
pl_pl: PRAWDA
pt_pt: Verdadeiro
ro_ro: Adevărat
ru_ru: Истинный
sq_al: E vërtetë
sv_se: Sann
sw_ke: Kweli
tr_tr: Doğru
vi_vn: ĐÚNG VẬY

source: False
ar_sy: خطأ شنيع
cs_cz: Falešný
de_de: FALSCH
el_gr: Ψευδής
es_es: FALSO
et_ee: Vale
fa_ir: نادرست
fi_fi: Väärä
fr_ca: FAUX
he_il: שֶׁקֶר
hi_in: असत्य
hu_hu: Hamis
id_id: PALSU
it_it: Falso
ja_jp: 間違い
ko_kr: 거짓
lv_lv: Nepatiesi
mr_in: खोटे
nl_nl: Vals
pl_pl: FAŁSZ
pt_pt: Falso
ro_ro: Fals
ru_ru: ЛОЖЬ
sq_al: E rreme
sv_se: Falsk
sw_ke: Uongo
tr_tr: YANLIŞ
vi_vn: SAI

source: Timeout (seconds)
ar_sy: المهلة (ثواني)
cs_cz: Časový limit (sekundy)
de_de: Timeout (Sekunden)
el_gr: Χρονικό όριο (δευτερόλεπτα)
es_es: Tiempo de espera (segundos)
et_ee: Aegumine (sekundites)
fa_ir: تایم اوت (ثانیه)
fi_fi: Aikakatkaisu (sekuntia)
fr_ca: Délai d'expiration (secondes)
he_il: פסק זמן (שניות)
hi_in: टाइमआउट (सेकंड)
hu_hu: Időtúllépés (másodperc)
id_id: Batas waktu (detik)
it_it: Timeout (secondi)
ja_jp: タイムアウト (秒)
ko_kr: 시간 초과(초)
lv_lv: Taimauts (sekundēs)
mr_in: कालबाह्य (सेकंद)
nl_nl: Time-out (seconden)
pl_pl: Limit czasu (sekundy)
pt_pt: Tempo limite (segundos)
ro_ro: Timeout (secunde)
ru_ru: Тайм-аут (секунды)
sq_al: Kohëzgjatja (sekonda)
sv_se: Timeout (sekunder)
sw_ke: Muda umekwisha (sekunde)
tr_tr: Zaman aşımı (saniye)
vi_vn: Thời gian chờ (giây)

source: Sales Analysis Report Columns
ar_sy: أعمدة تقرير تحليل المبيعات
cs_cz: Sloupce přehledu analýzy prodeje
de_de: Spalten des Verkaufsanalyseberichts
el_gr: Στήλες αναφορών ανάλυσης πωλήσεων
es_es: Columnas del informe de análisis de ventas
et_ee: Müügianalüüsi aruande veerud
fa_ir: ستون های گزارش تحلیل فروش
fi_fi: Myyntianalyysiraportin sarakkeet
fr_ca: Colonnes du rapport d'analyse des ventes
he_il: עמודות דוחות ניתוח מכירות
hi_in: बिक्री विश्लेषण रिपोर्ट कॉलम
hu_hu: Értékesítési elemzési jelentés oszlopai
id_id: Kolom Laporan Analisis Penjualan
it_it: Colonne del report analisi delle vendite
ja_jp: 売上分析レポートの列
ko_kr: 판매 분석 보고서 열
lv_lv: Pārdošanas analīzes pārskata slejas
mr_in: विक्री विश्लेषण अहवाल स्तंभ
nl_nl: Verkoopanalyserapportkolommen
pl_pl: Kolumny raportu analizy sprzedaży
pt_pt: Colunas do relatório de análise de vendas
ro_ro: Coloane ale raportului de analiză a vânzărilor
ru_ru: Столбцы отчета об анализе продаж
sq_al: Kolonat e Raportit të Analizës së Shitjeve
sv_se: Rapportkolumner för försäljningsanalys
sw_ke: Safu wima za Ripoti ya Uchambuzi wa Mauzo
tr_tr: Satış Analizi Raporu Sütunları
vi_vn: Cột báo cáo phân tích bán hàng

source: Gross Value
ar_sy: القيمة الإجمالية
cs_cz: Hrubá hodnota
de_de: Bruttowert
el_gr: Ακαθάριστη Αξία
es_es: Valor bruto
et_ee: Brutoväärtus
fa_ir: ارزش ناخالص
fi_fi: Bruttoarvo
fr_ca: Valeur brute
he_il: ערך ברוטו
hi_in: सकल मूल्य
hu_hu: Bruttó érték
id_id: Nilai Kotor
it_it: Valore lordo
ja_jp: 総価値
ko_kr: 총 가치
lv_lv: Bruto vērtība
mr_in: एकूण मूल्य
nl_nl: Bruto waarde
pl_pl: Wartość brutto
pt_pt: Valor Bruto
ro_ro: Valoare brută
ru_ru: Валовая стоимость
sq_al: Vlera bruto
sv_se: Bruttovärde
sw_ke: Thamani ya Jumla
tr_tr: Brüt Değer
vi_vn: Tổng giá trị

source: Net Value
ar_sy: صافي القيمة
cs_cz: Čistá hodnota
de_de: Nettowert
el_gr: Καθαρή Αξία
es_es: Valor neto
et_ee: Puhasväärtus
fa_ir: ارزش خالص
fi_fi: Nettoarvo
fr_ca: Valeur nette
he_il: ערך נקי
hi_in: शुद्ध मूल्य
hu_hu: Nettó érték
id_id: Nilai Bersih
it_it: Valore netto
ja_jp: 正味価値
ko_kr: 순 가치
lv_lv: Neto vērtība
mr_in: निव्वळ मूल्य
nl_nl: Netto waarde
pl_pl: Wartość netto
pt_pt: Valor Líquido
ro_ro: Valoarea netă
ru_ru: Чистая стоимость
sq_al: Vlera neto
sv_se: Nettovärde
sw_ke: Thamani halisi
tr_tr: Net Değer
vi_vn: Giá trị ròng

source: The report heading must be 70 characters or less long
ar_sy: يجب أن يكون طول عنوان التقرير 70 حرفًا أو أقل
cs_cz: Záhlaví sestavy musí mít 70 znaků nebo méně
de_de: Die Berichtsüberschrift darf maximal 70 Zeichen lang sein
el_gr: Η επικεφαλίδα της αναφοράς πρέπει να αποτελείται από 70 χαρακτήρες ή λιγότερο
es_es: El título del informe debe tener 70 caracteres o menos.
et_ee: Aruande päis peab olema kuni 70 tähemärki pikk
fa_ir: عنوان گزارش باید 70 کاراکتر یا کمتر باشد
fi_fi: Raportin otsikko saa olla enintään 70 merkkiä pitkä
fr_ca: Le titre du rapport doit comporter 70 caractères ou moins
he_il: כותרת הדוח חייבת להיות באורך 70 תווים או פחות
hi_in: रिपोर्ट का शीर्षक 70 अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A jelentés fejléce legfeljebb 70 karakter hosszú lehet
id_id: Judul laporan harus terdiri dari 70 karakter atau kurang
it_it: L'intestazione del report deve contenere al massimo 70 caratteri
ja_jp: レポートの見出しは 70 文字以下である必要があります
ko_kr: 보고서 제목은 70자 이하여야 합니다.
lv_lv: Pārskata virsraksta garums nedrīkst pārsniegt 70 rakstzīmes
mr_in: अहवाल शीर्षक 70 वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De rapportkop mag maximaal 70 tekens lang zijn
pl_pl: Nagłówek raportu musi mieć maksymalnie 70 znaków
pt_pt: O cabeçalho do relatório deve ter 70 caracteres ou menos
ro_ro: Titlul raportului trebuie să aibă 70 de caractere sau mai puțin
ru_ru: Заголовок отчета должен содержать не более 70 символов.
sq_al: Titulli i raportit duhet të jetë 70 karaktere ose më pak i gjatë
sv_se: Rapportrubriken måste vara högst 70 tecken lång
sw_ke: Kichwa cha ripoti lazima kiwe na vibambo 70 au chini ya urefu
tr_tr: Rapor başlığı 70 karakter veya daha kısa olmalıdır
vi_vn: Tiêu đề báo cáo phải dài từ 70 ký tự trở xuống

source: The period from must be numeric
ar_sy: يجب أن تكون الفترة من رقمية
cs_cz: Období od musí být číselné
de_de: Der Zeitraum von muss numerisch sein
el_gr: Η περίοδος από πρέπει να είναι αριθμητική
es_es: El período desde debe ser numérico.
et_ee: Periood alates peab olema numbriline
fa_ir: دوره از باید عددی باشد
fi_fi: Jakson alkaen on oltava numeerinen
fr_ca: Le point à partir de doit être numérique
he_il: התקופה מ- חייבת להיות מספרית
hi_in: से अवधि संख्यात्मक होनी चाहिए
hu_hu: A kezdeti időszaknak numerikusnak kell lennie
id_id: Periode dari harus berupa angka
it_it: Il punto da deve essere numerico
ja_jp: からのピリオドは数値である必要があります
ko_kr: 시작 기간은 숫자여야 합니다.
lv_lv: Periodam no ir jābūt skaitliski
mr_in: पासूनचा कालावधी अंकीय असणे आवश्यक आहे
nl_nl: De periode vanaf moet numeriek zijn
pl_pl: Okres od musi być liczbą
pt_pt: O período de deve ser numérico
ro_ro: Perioada de la trebuie să fie numerică
ru_ru: Период с должен быть числовым.
sq_al: Periudha nga duhet të jetë numerike
sv_se: Perioden från måste vara numerisk
sw_ke: Kipindi kutoka lazima kiwe nambari
tr_tr: Başlangıç ​​dönemi sayısal olmalıdır
vi_vn: Dấu chấm từ phải là số

source: The period to must be numeric
ar_sy: يجب أن تكون الفترة رقمية
cs_cz: Období do musí být číselné
de_de: Der Zeitraum bis muss numerisch sein
el_gr: Η περίοδος πρέπει να είναι αριθμητική
es_es: El periodo debe ser numérico.
et_ee: Periood kuni peab olema numbriline
fa_ir: دوره به باید عددی باشد
fi_fi: Jakson to on oltava numeerinen
fr_ca: Le point à doit être numérique
he_il: התקופה ל חייבת להיות מספרית
hi_in: की अवधि संख्यात्मक होनी चाहिए
hu_hu: A pontnak numerikusnak kell lennie
id_id: Periode ke harus berupa angka
it_it: Il punto da deve essere numerico
ja_jp: ピリオドは数値である必要があります
ko_kr: 기간은 숫자여야 합니다.
lv_lv: Periodam līdz ir jābūt skaitliski
mr_in: कालावधी अंकीय असणे आवश्यक आहे
nl_nl: De periode tot moet numeriek zijn
pl_pl: Okres do musi być liczbą
pt_pt: O período até deve ser numérico
ro_ro: Perioada până trebuie să fie numerică
ru_ru: Период должен быть числовым
sq_al: Periudha për të duhet të jetë numerike
sv_se: Perioden till måste vara numerisk
sw_ke: Ni lazima kipindi kiwe nambari
tr_tr: Dönemin sayısal olması gerekir
vi_vn: Dấu chấm phải là số

source: The constant entered must be numeric
ar_sy: يجب أن يكون الثابت الذي تم إدخاله رقميًا
cs_cz: Zadaná konstanta musí být číselná
de_de: Die eingegebene Konstante muss numerisch sein
el_gr: Η σταθερά που εισάγεται πρέπει να είναι αριθμητική
es_es: La constante ingresada debe ser numérica.
et_ee: Sisestatud konstant peab olema numbriline
fa_ir: ثابت وارد شده باید عددی باشد
fi_fi: Syötetyn vakion on oltava numeerinen
fr_ca: La constante saisie doit être numérique
he_il: הקבוע שהוזן חייב להיות מספרי
hi_in: दर्ज किया गया स्थिरांक संख्यात्मक होना चाहिए
hu_hu: A beírt állandónak numerikusnak kell lennie
id_id: Konstanta yang dimasukkan harus berupa numerik
it_it: La costante immessa deve essere numerica
ja_jp: 入力する定数は数値である必要があります
ko_kr: 입력한 상수는 숫자여야 합니다.
lv_lv: Ievadītajai konstantei jābūt skaitliskai
mr_in: प्रविष्ट केलेला स्थिरांक अंकीय असणे आवश्यक आहे
nl_nl: De ingevoerde constante moet numeriek zijn
pl_pl: Wprowadzona stała musi być liczbą
pt_pt: A constante inserida deve ser numérica
ro_ro: Constanta introdusă trebuie să fie numerică
ru_ru: Введенная константа должна быть числовой.
sq_al: Konstanta e futur duhet të jetë numerike
sv_se: Den angivna konstanten måste vara numerisk
sw_ke: Inayoingia mara kwa mara lazima iwe nambari
tr_tr: Girilen sabit sayısal olmalıdır
vi_vn: Hằng số được nhập phải là số

source: The column number must be numeric
ar_sy: يجب أن يكون رقم العمود رقميًا
cs_cz: Číslo sloupce musí být číselné
de_de: Die Spaltennummer muss numerisch sein
el_gr: Ο αριθμός της στήλης πρέπει να είναι αριθμητικός
es_es: El número de columna debe ser numérico.
et_ee: Veeru number peab olema numbriline
fa_ir: شماره ستون باید عددی باشد
fi_fi: Sarakkeen numeron on oltava numeerinen
fr_ca: Le numéro de colonne doit être numérique
he_il: מספר העמודה חייב להיות מספרי
hi_in: कॉलम संख्या संख्यात्मक होनी चाहिए
hu_hu: Az oszlop számának numerikusnak kell lennie
id_id: Nomor kolom harus berupa angka
it_it: Il numero della colonna deve essere numerico
ja_jp: 列番号は数値である必要があります
ko_kr: 열 번호는 숫자여야 합니다.
lv_lv: Kolonnas numuram ir jābūt skaitļam
mr_in: स्तंभ क्रमांक संख्यात्मक असणे आवश्यक आहे
nl_nl: Het kolomnummer moet numeriek zijn
pl_pl: Numer kolumny musi być numeryczny
pt_pt: O número da coluna deve ser numérico
ro_ro: Numărul coloanei trebuie să fie numeric
ru_ru: Номер столбца должен быть числовым.
sq_al: Numri i kolonës duhet të jetë numerik
sv_se: Kolumnnumret måste vara numeriskt
sw_ke: Nambari ya safu wima lazima iwe nambari
tr_tr: Sütun numarası sayısal olmalıdır
vi_vn: Số cột phải là số

source: The column number must be less than 11
ar_sy: يجب أن يكون رقم العمود أقل من 11
cs_cz: Číslo sloupce musí být menší než 11
de_de: Die Spaltennummer muss kleiner als 11 sein
el_gr: Ο αριθμός στήλης πρέπει να είναι μικρότερος από 11
es_es: El número de columna debe ser menor que 11.
et_ee: Veeru number peab olema väiksem kui 11
fa_ir: شماره ستون باید کمتر از 11 باشد
fi_fi: Sarakkeen numeron on oltava pienempi kuin 11
fr_ca: Le numéro de colonne doit être inférieur à 11
he_il: מספר העמודה חייב להיות קטן מ-11
hi_in: कॉलम संख्या 11 से कम होनी चाहिए
hu_hu: Az oszlop számának 11-nél kisebbnek kell lennie
id_id: Nomor kolom harus kurang dari 11
it_it: Il numero di colonna deve essere inferiore a 11
ja_jp: 列番号は 11 未満である必要があります
ko_kr: 열 번호는 11보다 작아야 합니다.
lv_lv: Kolonnas numuram ir jābūt mazākam par 11
mr_in: स्तंभ क्रमांक 11 पेक्षा कमी असणे आवश्यक आहे
nl_nl: Het kolomnummer moet kleiner zijn dan 11
pl_pl: Numer kolumny musi być mniejszy niż 11
pt_pt: O número da coluna deve ser menor que 11
ro_ro: Numărul coloanei trebuie să fie mai mic de 11
ru_ru: Номер столбца должен быть меньше 11.
sq_al: Numri i kolonës duhet të jetë më i vogël se 11
sv_se: Kolumnnumret måste vara mindre än 11
sw_ke: Nambari ya safu wima lazima iwe chini ya 11
tr_tr: Sütun numarası 11'den küçük olmalıdır
vi_vn: Số cột phải nhỏ hơn 11

source: The Period From must be before the Period To, otherwise the column will always have no value
ar_sy: يجب أن تكون الفترة من قبل الفترة إلى، وإلا فلن يكون للعمود أي قيمة دائمًا
cs_cz: Období od musí být před Obdobím do, jinak nebude mít sloupec vždy žádnou hodnotu
de_de: Der Zeitraum von muss vor dem Zeitraum bis liegen, andernfalls hat die Spalte immer keinen Wert
el_gr: Η περίοδος από πρέπει να είναι πριν από την περίοδο έως, διαφορετικά η στήλη δεν θα έχει πάντα τιμή
es_es: El período desde debe ser anterior al período hasta; de lo contrario, la columna siempre no tendrá valor
et_ee: Periood Alates peab olema enne perioodi kuni, vastasel juhul pole veerul alati väärtust
fa_ir: Period From باید قبل از Period To باشد، در غیر این صورت ستون همیشه ارزشی نخواهد داشت
fi_fi: Jakson Alkaen on oltava ennen jaksoa Mihin, muuten sarakkeella ei aina ole arvoa
fr_ca: La période de début doit être antérieure à la période de fin, sinon la colonne n'aura toujours aucune valeur
he_il: התקופה From חייבת להיות לפני התקופה To, אחרת העמודה תמיד לא תהיה בעלת ערך
hi_in: पीरियड फ्रॉम को पीरियड टू से पहले होना चाहिए, अन्यथा कॉलम का हमेशा कोई मूल्य नहीं होगा
hu_hu: A Kezdő időszaknak a To időszak előtt kell lennie, különben az oszlopnak mindig nem lesz értéke
id_id: Periode Dari harus sebelum Periode Ke, jika tidak maka kolom tersebut tidak akan selalu memiliki nilai
it_it: Il Periodo Da deve essere precedente al Periodo A, altrimenti la colonna non avrà sempre valore
ja_jp: 開始期間は終了期間よりも前になければなりません。そうでない場合、列には常に値がありません。
ko_kr: 시작 기간은 종료 기간 이전이어야 합니다. 그렇지 않으면 열에 항상 값이 없습니다.
lv_lv: Periodam no ir jābūt pirms perioda līdz, pretējā gadījumā kolonnai vienmēr nebūs vērtības
mr_in: प्रेषक कालावधी To च्या आधी असणे आवश्यक आहे, अन्यथा स्तंभाला नेहमी कोणतेही मूल्य नसेल
nl_nl: De Periode Van moet vóór de Periode Tot liggen, anders heeft de kolom altijd geen waarde
pl_pl: Okres Od musi znajdować się przed Okresem Do, w przeciwnym razie kolumna zawsze będzie pozbawiona wartości
pt_pt: O Período De deve ser anterior ao Período Até, caso contrário a coluna sempre não terá valor
ro_ro: Perioada de la trebuie să fie înaintea perioadei până la, altfel coloana nu va avea întotdeauna valoare
ru_ru: Период «От» должен быть раньше периода «До», иначе столбец всегда будет не иметь значения.
sq_al: Periudha Nga duhet të jetë përpara Periudha deri, përndryshe kolona nuk do të ketë gjithmonë vlerë
sv_se: Perioden från måste vara före perioden till, annars har kolumnen alltid inget värde
sw_ke: Kipindi cha Kutoka lazima kiwe kabla ya Kipindi, vinginevyo safu haitakuwa na thamani kila wakati
tr_tr: Başlangıç ​​Dönemi Bitiş Dönemi'nden önce olmalıdır, aksi takdirde sütunun her zaman hiçbir değeri olmaz
vi_vn: Khoảng thời gian Từ phải trước Khoảng thời gian Đến, nếu không cột sẽ luôn không có giá trị

source: The report column could not be updated because
ar_sy: تعذر تحديث عمود التقرير بسبب
cs_cz: Sloupec přehledu nebylo možné aktualizovat, protože
de_de: Die Berichtsspalte konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της στήλης αναφοράς επειδή
es_es: La columna del informe no se pudo actualizar porque
et_ee: Aruande veergu ei saanud värskendada, kuna
fa_ir: ستون گزارش به‌روزرسانی نشد زیرا
fi_fi: Raporttisaraketta ei voitu päivittää, koska
fr_ca: La colonne du rapport n'a pas pu être mise à jour car
he_il: לא ניתן היה לעדכן את עמודת הדוח מכיוון
hi_in: रिपोर्ट कॉलम अपडेट नहीं किया जा सका क्योंकि
hu_hu: A jelentés oszlopot nem lehetett frissíteni, mert
id_id: Kolom laporan tidak dapat diperbarui karena
it_it: Impossibile aggiornare la colonna del rapporto perché
ja_jp: レポート列を更新できませんでした。
ko_kr: 보고서 열을 업데이트할 수 없습니다.
lv_lv: Pārskata kolonnu nevarēja atjaunināt, jo
mr_in: अहवाल स्तंभ अपडेट करता आला नाही कारण
nl_nl: De rapportkolom kan niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować kolumny raportu, ponieważ
pt_pt: A coluna do relatório não pôde ser atualizada porque
ro_ro: Coloana raportului nu a putut fi actualizată deoarece
ru_ru: Столбец отчета не удалось обновить, поскольку
sq_al: Kolona e raportit nuk mund të përditësohej sepse
sv_se: Rapportkolumnen kunde inte uppdateras pga
sw_ke: Safu wima ya ripoti haikuweza kusasishwa kwa sababu
tr_tr: Rapor sütunu güncellenemedi çünkü
vi_vn: Cột báo cáo không thể cập nhật được vì

source: The SQL used to update the report column was
ar_sy: كان SQL المستخدم لتحديث عمود التقرير
cs_cz: SQL použitý k aktualizaci sloupce sestavy byl
de_de: Das zum Aktualisieren der Berichtsspalte verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση της στήλης αναφοράς ήταν
es_es: El SQL utilizado para actualizar la columna del informe fue
et_ee: Aruande veeru värskendamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به روز رسانی ستون گزارش بود
fi_fi: Raporttisarakkeen päivittämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour mettre à jour la colonne du rapport était
he_il: ה-SQL ששימש לעדכון עמודת הדוח היה
hi_in: रिपोर्ट कॉलम को अद्यतन करने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentésoszlop frissítéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk memperbarui kolom laporan adalah
it_it: L'SQL utilizzato per aggiornare la colonna del report era
ja_jp: レポート列の更新に使用された SQL は次のとおりです。
ko_kr: 보고서 열을 업데이트하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Atskaites kolonnas atjaunināšanai izmantotā SQL bija
mr_in: अहवाल स्तंभ अद्यतनित करण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om de rapportkolom bij te werken was
pl_pl: Kod SQL użyty do aktualizacji kolumny raportu to
pt_pt: O SQL usado para atualizar a coluna do relatório foi
ro_ro: SQL folosit pentru a actualiza coloana raportului a fost
ru_ru: SQL, используемый для обновления столбца отчета, был
sq_al: SQL e përdorur për të përditësuar kolonën e raportit ishte
sv_se: Den SQL som användes för att uppdatera rapportkolumnen var
sw_ke: SQL iliyotumika kusasisha safu wima ya ripoti ilikuwa
tr_tr: Rapor sütununu güncellemek için kullanılan SQL:
vi_vn: SQL được sử dụng để cập nhật cột báo cáo là

source: Column
ar_sy: عمود
cs_cz: Sloupec
de_de: Spalte
el_gr: Στήλη
es_es: Columna
et_ee: Veerg
fa_ir: ستون
fi_fi: Sarake
fr_ca: Colonne
he_il: עַמוּדָה
hi_in: स्तंभ
hu_hu: Oszlop
id_id: Kolom
it_it: Colonna
ja_jp: カラム
ko_kr: 열
lv_lv: Kolonna
mr_in: स्तंभ
nl_nl: Kolom
pl_pl: Kolumna
pt_pt: Coluna
ro_ro: Coloană
ru_ru: Столбец
sq_al: Kolona
sv_se: Kolumn
sw_ke: Safu
tr_tr: Kolon
vi_vn: Cột
