Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL to update the locations stock record for the component was used
ar_sy: تم استخدام SQL التالي لتحديث سجل مخزون المواقع للمكون
cs_cz: K aktualizaci skladového záznamu umístění pro komponent byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Standortbestandsdatensatzes für die Komponente verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής αποθέματος τοποθεσιών για το στοιχείο
es_es: Se utilizó el siguiente SQL para actualizar el registro de existencias de las ubicaciones para el componente.
et_ee: Komponendi asukohtade laokirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به‌روزرسانی رکورد انبار مکان‌ها برای مؤلفه استفاده شد
fi_fi: Seuraavaa SQL:ää käytettiin komponentin sijaintien varastotietueen päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement des stocks des emplacements pour le composant a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת מלאי המיקומים עבור הרכיב
hi_in: घटक के लिए स्थान स्टॉक रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az összetevő készletnyilvántartásának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan stok lokasi untuk komponen telah digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record delle scorte delle ubicazioni per il componente
ja_jp: コンポーネントの場所の在庫レコードを更新するために次の SQL が使用されました。
ko_kr: 구성요소의 위치 재고 레코드를 업데이트하는 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu komponenta atrašanās vietu krājuma ierakstu
mr_in: घटकासाठी स्थाने स्टॉक रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het voorraadrecord van de locatie voor de component bij te werken is gebruikt
pl_pl: Do aktualizacji rejestru zapasów lokalizacji dla komponentu użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro de estoque de locais do componente foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea stocurilor de locații pentru componentă
ru_ru: Для обновления записи о запасах компонента использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e aksioneve të vendndodhjeve për komponentin
sv_se: Följande SQL för att uppdatera platslagerposten för komponenten användes
sw_ke: SQL ifuatayo ya kusasisha rekodi za hisa za kijenzi ilitumika
tr_tr: Bileşenin konum stok kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để cập nhật bản ghi kho vị trí cho thành phần đã được sử dụng

source: Stock movement records could not be inserted because
ar_sy: تعذر إدراج سجلات حركة المخزون بسبب
cs_cz: Záznamy skladového pohybu nebylo možné vložit, protože
de_de: Lagerbewegungsdatensätze konnten nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή αρχείων κίνησης μετοχών επειδή
es_es: No se pudieron insertar registros de movimiento de stock porque
et_ee: Laoliikumise kirjeid ei saanud sisestada, sest
fa_ir: سوابق حرکت سهام را نمی توان درج کرد زیرا
fi_fi: Varastoliiketietueita ei voitu lisätä, koska
fr_ca: Les enregistrements de mouvements de stock n'ont pas pu être insérés car
he_il: לא ניתן היה להכניס רשומות של תנועת מלאי בגלל
hi_in: स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A készletmozgási rekordokat nem lehetett beszúrni, mert
id_id: Catatan pergerakan stok tidak dapat disisipkan karena
it_it: Impossibile inserire i record di movimento delle scorte perché
ja_jp: 在庫移動レコードを挿入できませんでした。
ko_kr: 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: Krājumu kustības ierakstus nevarēja ievietot, jo
mr_in: स्टॉक हालचाली नोंदी समाविष्ट करणे शक्य नाही कारण
nl_nl: Voorraadbewegingsrecords konden niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordów przesunięć zapasów, ponieważ
pt_pt: Não foi possível inserir registros de movimentação de estoque porque
ro_ro: Înregistrările mișcării stocurilor nu au putut fi introduse deoarece
ru_ru: Не удалось вставить записи о движении запасов, поскольку
sq_al: Të dhënat e lëvizjes së aksioneve nuk mund të futeshin sepse
sv_se: Lagerrörelseposter kunde inte infogas pga
sw_ke: Rekodi za harakati za hisa hazikuweza kuingizwa kwa sababu
tr_tr: Stok hareket kayıtları eklenemedi çünkü
vi_vn: Không thể chèn hồ sơ chuyển động hàng tồn kho vì

source: The following SQL to insert the stock movement records was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات حركة المخزون
cs_cz: Pro vložení záznamů o pohybu skladu byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen der Lagerbewegungsdatensätze verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών κίνησης μετοχών
es_es: Se utilizó el siguiente SQL para insertar los registros de movimiento de stock.
et_ee: Lao liikumise kirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج سوابق حرکت سهام استفاده شد
fi_fi: Varastoliiketietueiden lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer les enregistrements de mouvements de stock a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומות תנועת המניה
hi_in: स्टॉक मूवमेंट रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a készletmozgási rekordok beszúrásához
id_id: SQL berikut untuk memasukkan catatan pergerakan stok digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record dei movimenti di magazzino
ja_jp: 在庫移動レコードを挿入するために次の SQL が使用されました
ko_kr: 재고 이동 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai ievietotu krājumu kustības ierakstus
mr_in: स्टॉक मूव्हमेंट रेकॉर्ड्स घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de voorraadbewegingsrecords in te voegen werd gebruikt
pl_pl: Do wstawienia rekordów przesunięć zapasów użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserção dos registros de movimentação de estoque
ro_ro: A fost folosit următorul SQL pentru a insera înregistrările de mișcare a stocurilor
ru_ru: Для вставки записей о движении запасов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat e lëvizjes së aksioneve
sv_se: Följande SQL för att infoga lagerrörelseposterna användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za harakati za hisa ilitumika
tr_tr: Stok hareket kayıtlarını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn các bản ghi chuyển động hàng tồn kho đã được sử dụng

source: The sales commission accrual record could not be inserted because
ar_sy: تعذر إدراج سجل استحقاق عمولة المبيعات بسبب
cs_cz: Záznam časového rozlišení prodejních provizí nelze vložit, protože
de_de: Der Verkaufsprovisionsabgrenzungsdatensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής δεδουλευμένης προμήθειας πωλήσεων επειδή
es_es: No se pudo insertar el registro de acumulación de comisiones de ventas porque
et_ee: Müügivahendustasu tekkepõhist kirjet ei saanud sisestada, kuna
fa_ir: سابقه تعهدی کمیسیون فروش درج نشد زیرا
fi_fi: Myyntipalkkiotietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement de commission de vente n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת צבירת עמלות המכירות מכיוון
hi_in: विक्रय कमीशन उपार्जन रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési jutalék felhalmozási rekord nem illeszthető be, mert
id_id: Catatan akrual komisi penjualan tidak dapat dimasukkan karena
it_it: Impossibile inserire il record di accumulo delle commissioni di vendita perché
ja_jp: 販売手数料未収レコードを挿入できませんでした。
ko_kr: 판매수수료 발생기록을 삽입할 수 없습니다.
lv_lv: Pārdošanas komisijas uzkrājumu ierakstu nevarēja ievietot, jo
mr_in: विक्री कमिशन जमा रेकॉर्ड टाकता आले नाही कारण
nl_nl: Het opbouwrecord voor de verkoopcommissie kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu naliczania prowizji od sprzedaży, ponieważ
pt_pt: O registro de acumulação de comissão de vendas não pôde ser inserido porque
ro_ro: Înregistrarea de acumulare a comisionului de vânzări nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись о начислении комиссии с продаж, поскольку
sq_al: Regjistri i përllogaritjes së komisionit të shitjeve nuk mund të futej sepse
sv_se: Det gick inte att infoga uppräkningen av försäljningsprovisioner pga
sw_ke: Rekodi ya ziada ya tume ya mauzo haikuweza kuingizwa kwa sababu
tr_tr: Satış komisyonu tahakkuk kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi tích lũy hoa hồng bán hàng vì

source: The following SQL to insert the sales commission accrual record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل استحقاق عمولة المبيعات
cs_cz: K vložení záznamu časového rozlišení prodejních provizí byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Verkaufsprovisionsrückstellungsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής δεδουλευμένης προμήθειας πωλήσεων
es_es: Se utilizó el siguiente SQL para insertar el registro de acumulación de comisiones de ventas
et_ee: Müügitasu tekkepõhise kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد تعهدی کمیسیون فروش استفاده شد
fi_fi: Myyntipalkkiotietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement d'accumulation de commission de vente a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת צבירת עמלות המכירות
hi_in: विक्रय कमीशन उपार्जन रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az értékesítési jutalék felhalmozási rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan akrual komisi penjualan digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record di accumulo delle commissioni di vendita
ja_jp: 販売手数料発生レコードを挿入する次のSQLが使用されました
ko_kr: 판매수수료 발생기록을 삽입하기 위해 다음 SQL을 사용하였습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu pārdošanas komisijas uzkrāšanas ierakstu
mr_in: विक्री कमिशन जमा रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van het opbouwrecord voor verkoopcommissies is gebruikt
pl_pl: Do wstawienia rekordu naliczenia prowizji za sprzedaż użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de acumulação de comissão de vendas
ro_ro: A fost folosit următorul SQL pentru a introduce înregistrarea de acumulare a comisionului de vânzări
ru_ru: Для вставки записи о начислении комиссии с продаж использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat e akumulimit të komisionit të shitjeve
sv_se: Följande SQL för att infoga posten för intjänad försäljningsprovision användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya mapato ya tume ya mauzo ilitumika
tr_tr: Satış komisyonu tahakkuk kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi tích lũy hoa hồng bán hàng đã được sử dụng

source: Sales Commission
ar_sy: عمولة المبيعات
cs_cz: Prodejní provize
de_de: Verkaufsprovision
el_gr: Επιτροπή Πωλήσεων
es_es: Comisión de ventas
et_ee: Müügikomisjon
fa_ir: کمیسیون فروش
fi_fi: Myyntikomissio
fr_ca: Commission de vente
he_il: ועדת מכירות
hi_in: बिक्री आयोग
hu_hu: Értékesítési jutalék
id_id: Komisi Penjualan
it_it: Commissione sulle vendite
ja_jp: 販売手数料
ko_kr: 판매수수료
lv_lv: Pārdošanas komisija
mr_in: विक्री आयोग
nl_nl: Verkoopcommissie
pl_pl: Komisja sprzedaży
pt_pt: Comissão de Vendas
ro_ro: Comisia de vanzari
ru_ru: Комиссия по продажам
sq_al: Komisioni i Shitjes
sv_se: Försäljningskommission
sw_ke: Tume ya Mauzo
tr_tr: Satış Komisyonu
vi_vn: Hoa hồng bán hàng

source: Invoice No
ar_sy: رقم الفاتورة
cs_cz: Faktura č
de_de: Rechnungsnr
el_gr: Τιμολόγιο Αρ
es_es: Número de factura
et_ee: Arve nr
fa_ir: شماره فاکتور
fi_fi: Lasku nro
fr_ca: Numéro de facture
he_il: מס' חשבונית
hi_in: चालान नंबर
hu_hu: számla sz
id_id: Nomor Faktur
it_it: Fattura n
ja_jp: 請求書番号
ko_kr: 송장 번호
lv_lv: Rēķins Nr
mr_in: चलन क्र
nl_nl: Factuurnr
pl_pl: Nr faktury
pt_pt: Nº da fatura
ro_ro: Factura nr
ru_ru: Номер счета
sq_al: Fatura nr
sv_se: Faktura nr
sw_ke: Ankara Na
tr_tr: Fatura No
vi_vn: Hóa đơn số

source: The expenses side of the sales commission posting could not be inserted because
ar_sy: تعذر إدراج جانب المصروفات في ترحيل عمولة المبيعات بسبب
cs_cz: Stranu nákladů účtování prodejní provize nebylo možné vložit, protože
de_de: Die Aufwandsseite der Umsatzprovisionsbuchung konnte nicht eingefügt werden, da
el_gr: Δεν ήταν δυνατή η εισαγωγή της πλευράς των εξόδων της καταχώρισης προμήθειας πωλήσεων επειδή
es_es: No se pudo insertar el lado de gastos de la contabilización de la comisión de ventas porque
et_ee: Müügivahendustasu kirje kulude poolt ei saanud sisestada, sest
fa_ir: قسمت مخارج پست کمیسیون فروش درج نشد زیرا
fi_fi: Myyntipalkkiokirjauksen kulupuolta ei voitu lisätä, koska
fr_ca: Le côté dépenses de la comptabilisation des commissions sur ventes n'a pas pu être inséré car
he_il: לא ניתן היה להכניס את צד ההוצאות של רישום עמלת המכירה מכיוון
hi_in: विक्रय आयोग पोस्टिंग का व्यय पक्ष सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési jutalék könyvelés költségoldalát nem lehetett beilleszteni, mert
id_id: Sisi pengeluaran pada postingan komisi penjualan tidak dapat disisipkan karena
it_it: Impossibile inserire il lato spese della registrazione delle provvigioni di vendita perché
ja_jp: 販売手数料転記の経費側を挿入できませんでした。
ko_kr: 판매수수료 전기 비용 부분을 삽입할 수 없습니다.
lv_lv: Pārdošanas komisijas grāmatojuma izdevumu daļu nevarēja ievietot, jo
mr_in: विक्री कमिशन पोस्टिंगच्या खर्चाची बाजू टाकता आली नाही कारण
nl_nl: De onkostenzijde van de boeking van de verkoopprovisie kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić strony wydatków księgowania prowizji ze sprzedaży, ponieważ
pt_pt: O lado das despesas do lançamento da comissão de vendas não pôde ser inserido porque
ro_ro: Partea de cheltuieli a afișării comisionului de vânzări nu a putut fi inserată deoarece
ru_ru: Не удалось вставить расходную часть проводки комиссии по продажам, поскольку
sq_al: Ana e shpenzimeve të postimit të komisionit të shitjeve nuk mund të futej sepse
sv_se: Utgiftssidan av försäljningsprovisionsposteringen kunde inte infogas pga
sw_ke: Upande wa gharama wa uchapishaji wa tume ya mauzo haukuweza kuingizwa kwa sababu
tr_tr: Satış komisyonu kaydının gider kısmı eklenemedi çünkü
vi_vn: Không thể chèn phần chi phí của việc đăng hoa hồng bán hàng vì

source: The following SQL to insert the sales commission record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل عمولة المبيعات
cs_cz: Pro vložení záznamu prodejní provize byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Verkaufsprovisionsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής προμήθειας πωλήσεων
es_es: Se utilizó el siguiente SQL para insertar el registro de comisión de ventas
et_ee: Müügitasu kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد کمیسیون فروش استفاده شد
fi_fi: Myyntipalkkiotietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement de commission de vente a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת עמלת המכירות
hi_in: बिक्री कमीशन रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az értékesítési jutalék rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan komisi penjualan digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record delle commissioni di vendita
ja_jp: 販売手数料レコードを挿入する次のSQLを使用しました
ko_kr: 판매 수수료 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pārdošanas komisijas ieraksta ievietošanai tika izmantots šāds SQL
mr_in: विक्री कमिशन रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het verkoopcommissierecord in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu prowizji za sprzedaż użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de comissão de vendas
ro_ro: A fost folosit următorul SQL pentru a introduce înregistrarea comisionului de vânzări
ru_ru: Для вставки записи комиссии по продажам использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin e komisionit të shitjeve
sv_se: Följande SQL för att infoga försäljningsprovisionsposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya tume ya mauzo ilitumika
tr_tr: Satış komisyonu kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi hoa hồng bán hàng đã được sử dụng

source: The accruals side of the sales commission posting could not be inserted because
ar_sy: تعذر إدراج جانب الاستحقاق لترحيل عمولة المبيعات بسبب
cs_cz: Strana časového rozlišení účtování prodejní provize nemohla být vložena, protože
de_de: Die Abgrenzungsseite der Verkaufsprovisionsbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πλευράς δεδουλευμένων της καταχώρισης προμήθειας πωλήσεων επειδή
es_es: No se pudo insertar el lado de acumulación de la contabilización de la comisión de ventas porque
et_ee: Müügivahendustasu kirje tekkepõhist poolt ei saanud sisestada, kuna
fa_ir: سمت تعهدی پست کمیسیون فروش درج نشد زیرا
fi_fi: Myyntipalkkiokirjauksen suoritepuolta ei voitu lisätä, koska
fr_ca: Le côté provisions de la comptabilisation des commissions sur vente n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את צד הצבירה של רישום עמלת המכירה מכיוון
hi_in: विक्रय आयोग पोस्टिंग का संचय पक्ष सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési jutalék könyvelés elhatárolási oldalát nem sikerült beilleszteni, mert
id_id: Sisi akrual pada postingan komisi penjualan tidak dapat disisipkan karena
it_it: Impossibile inserire il lato ratei della registrazione delle commissioni di vendita perché
ja_jp: 販売手数料転記の見越側を挿入できませんでした。
ko_kr: 판매수수료 전기의 발생액 부분을 삽입할 수 없습니다.
lv_lv: Pārdošanas komisijas grāmatojuma uzkrājumu pusi nevarēja ievietot, jo
mr_in: विक्री कमिशन पोस्टिंगची जमा बाजू घातली जाऊ शकली नाही कारण
nl_nl: De transactiezijde van de boeking van de verkoopcommissie kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić strony rozliczeniowej księgowania prowizji ze sprzedaży, ponieważ
pt_pt: O lado das provisões do lançamento da comissão de vendas não pôde ser inserido porque
ro_ro: Partea de angajamente a înregistrării comisionului de vânzări nu a putut fi inserată deoarece
ru_ru: Сторону начисления в проводке комиссии по продажам не удалось вставить, поскольку
sq_al: Ana akruale e postimit të komisionit të shitjeve nuk mund të futej sepse
sv_se: Periodiseringssidan av försäljningsprovisionsposteringen kunde inte infogas pga
sw_ke: Upande wa malimbikizo ya uchapishaji wa tume ya mauzo haukuweza kuingizwa kwa sababu
tr_tr: Satış komisyonu kaydının tahakkuk kısmı eklenemedi çünkü
vi_vn: Không thể chèn phần tích lũy của bài đăng hoa hồng bán hàng vì

source: Taxes and rates applicable to this invoice line item could not be inserted because
ar_sy: تعذر إدراج الضرائب والأسعار المطبقة على بند الفاتورة هذا بسبب
cs_cz: Daně a sazby platné pro tuto řádkovou položku faktury nebylo možné vložit, protože
de_de: Die für diesen Rechnungsposten geltenden Steuern und Sätze konnten nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή φόρων και συντελεστών που ισχύουν για αυτό το στοιχείο γραμμής τιμολογίου επειδή
es_es: No se pudieron insertar los impuestos y tasas aplicables a esta partida de factura porque
et_ee: Sellele arve reaüksusele kohaldatavaid makse ja määrasid ei saanud sisestada, kuna
fa_ir: مالیات‌ها و نرخ‌های اعمال‌شده برای این ردیف فاکتور درج نشد زیرا
fi_fi: Tähän laskurivikohtaan sovellettavia veroja ja hintoja ei voitu lisätä, koska
fr_ca: Les taxes et taux applicables à cet élément de facture n'ont pas pu être insérés car
he_il: לא ניתן היה להוסיף מסים ותעריפים החלים על פריט זה בחשבונית מכיוון
hi_in: इस इनवॉइस लाइन आइटम पर लागू कर और दरें सम्मिलित नहीं की जा सकीं क्योंकि
hu_hu: Az erre a számlatételre vonatkozó adók és kulcsok nem illeszthetők be, mert
id_id: Pajak dan tarif yang berlaku untuk item baris faktur ini tidak dapat dimasukkan karena
it_it: Impossibile inserire le tasse e le aliquote applicabili a questa voce della fattura perché
ja_jp: この請求書品目に適用される税金と税率を挿入できませんでした。
ko_kr: 이 송장 개별 항목에 적용되는 세금 및 세율을 삽입할 수 없습니다.
lv_lv: Šai rēķina rindas vienībai piemērojamos nodokļus un likmes nevarēja ievietot, jo
mr_in: या इन्व्हॉइस लाइन आयटमवर लागू होणारे कर आणि दर समाविष्ट केले जाऊ शकत नाहीत कारण
nl_nl: Belastingen en tarieven die van toepassing zijn op dit factuurregelitem kunnen niet worden ingevoegd omdat
pl_pl: Nie można wstawić podatków i stawek mających zastosowanie do tej pozycji faktury, ponieważ
pt_pt: Os impostos e taxas aplicáveis ​​a este item de fatura não puderam ser inseridos porque
ro_ro: Taxele și ratele aplicabile acestui articol rând de factură nu au putut fi inserate deoarece
ru_ru: Не удалось вставить налоги и ставки, применимые к этой позиции счета-фактуры, поскольку
sq_al: Taksat dhe tarifat e zbatueshme për këtë artikull të linjës së faturës nuk mund të futeshin sepse
sv_se: Skatter och avgifter som gäller för denna fakturarad kunde inte infogas pga
sw_ke: Ushuru na viwango vinavyotumika kwa bidhaa hii ya ankara havikuweza kuingizwa kwa sababu
tr_tr: Bu fatura satır öğesi için geçerli vergiler ve oranlar eklenemedi çünkü
vi_vn: Không thể chèn thuế và tỷ lệ áp dụng cho chi tiết đơn hàng hóa đơn này vì
