Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Quantity (required) - Enter the number of units ordered. Price (required) - Enter the unit price. Discount (optional) - Enter a percentage discount. GP% (optional) - Enter a percentage Gross Profit (GP) to add to the unit cost. Due Date (optional) - Enter a date for delivery.
ar_sy: الكمية (مطلوبة) - أدخل عدد الوحدات المطلوبة. السعر (مطلوب) - أدخل سعر الوحدة. الخصم (اختياري) - أدخل نسبة الخصم. GP% (اختياري) - أدخل نسبة إجمالي الربح (GP) لإضافتها إلى تكلفة الوحدة. تاريخ الاستحقاق (اختياري) - أدخل تاريخًا للتسليم.
cs_cz: Množství (požadováno) – Zadejte počet objednaných jednotek. Cena (povinné) – Zadejte jednotkovou cenu. Sleva (volitelné) – Zadejte procentuální slevu. GP % (volitelné) – Zadejte procento hrubého zisku (GP), které chcete přidat k jednotkovým nákladům. Datum splatnosti (volitelné) – Zadejte datum doručení.
de_de: Menge (erforderlich) – Geben Sie die Anzahl der bestellten Einheiten ein. Preis (erforderlich) – Geben Sie den Stückpreis ein. Rabatt (optional) – Geben Sie einen prozentualen Rabatt ein. GP% (optional) – Geben Sie einen prozentualen Bruttogewinn (GP) ein, der zu den Stückkosten hinzugefügt werden soll. Fälligkeitsdatum (optional) – Geben Sie ein Datum für die Lieferung ein.
el_gr: Ποσότητα (απαιτείται) - Εισαγάγετε τον αριθμό των μονάδων που παραγγέλθηκαν. Τιμή (απαιτείται) - Εισαγάγετε την τιμή μονάδας. Έκπτωση (προαιρετική) - Εισαγάγετε ένα ποσοστό έκπτωσης. GP% (προαιρετικό) - Εισαγάγετε ένα ποσοστό Μικτού Κέρδους (GP) για να το προσθέσετε στο κόστος μονάδας. Ημερομηνία λήξης (προαιρετικό) - Εισαγάγετε μια ημερομηνία παράδοσης.
es_es: Cantidad (obligatoria): ingrese la cantidad de unidades solicitadas. Precio (obligatorio): ingrese el precio unitario. Descuento (opcional): ingrese un porcentaje de descuento. GP% (opcional): ingrese un porcentaje de ganancia bruta (GP) para agregar al costo unitario. Fecha de vencimiento (opcional): ingrese una fecha de entrega.
et_ee: Kogus (nõutav) – sisestage tellitud ühikute arv. Hind (nõutav) – sisestage ühiku hind. Allahindlus (valikuline) – sisestage allahindluse protsent. GP% (valikuline) – sisestage brutokasumi (GP) protsent ühikuhinnale lisamiseks. Tähtaeg (valikuline) – sisestage kohaletoimetamise kuupäev.
fa_ir: مقدار (الزامی) - تعداد واحدهای سفارش داده شده را وارد کنید. قیمت (الزامی) - قیمت واحد را وارد کنید. تخفیف (اختیاری) - درصد تخفیف را وارد کنید. GP% (اختیاری) - درصد سود ناخالص (GP) را برای اضافه کردن به هزینه واحد وارد کنید. تاریخ سررسید (اختیاری) - تاریخ تحویل را وارد کنید.
fi_fi: Määrä (pakollinen) - Syötä tilattujen yksiköiden määrä. Hinta (pakollinen) – Syötä yksikköhinta. Alennus (valinnainen) – Anna alennusprosentti. GP% (valinnainen) - Anna prosenttiosuus bruttotuloksesta (GP), joka lisätään yksikkökustannuksiin. Eräpäivä (valinnainen) – Anna toimituspäivä.
fr_ca: Quantité (obligatoire) - Entrez le nombre d'unités commandées. Prix ​​(obligatoire) - Entrez le prix unitaire. Remise (facultatif) : saisissez un pourcentage de remise. GP% (facultatif) - Saisissez un pourcentage de bénéfice brut (GP) à ajouter au coût unitaire. Date d'échéance (facultatif) - Saisissez une date de livraison.
he_il: כמות (חובה) - הזינו את מספר היחידות שהוזמנו. מחיר (חובה) - הזינו את מחיר היחידה. הנחה (אופציונלי) - הזינו אחוז הנחה. GP% (אופציונלי) - הזן אחוז רווח גולמי (GP) כדי להוסיף לעלות היחידה. תאריך יעד (אופציונלי) - הזן תאריך למשלוח.
hi_in: मात्रा (आवश्यक) - ऑर्डर की गई इकाइयों की संख्या दर्ज करें। मूल्य (आवश्यक) - इकाई मूल्य दर्ज करें। छूट (वैकल्पिक) - प्रतिशत छूट दर्ज करें। जीपी% (वैकल्पिक) - इकाई लागत में जोड़ने के लिए प्रतिशत सकल लाभ (जीपी) दर्ज करें। देय तिथि (वैकल्पिक) - डिलीवरी की तारीख दर्ज करें।
hu_hu: Mennyiség (kötelező) - Adja meg a megrendelt egységek számát. Ár (kötelező) – Adja meg az egységárat. Kedvezmény (opcionális) – Adjon meg egy százalékos kedvezményt. GP% (opcionális) – Adjon meg egy százalékos bruttó nyereséget (GP), amelyet hozzáadhat az egységköltséghez. Határidő (opcionális) – Adja meg a kézbesítés dátumát.
id_id: Kuantitas (wajib) - Masukkan jumlah unit yang dipesan. Harga (wajib) - Masukkan harga satuan. Diskon (opsional) - Masukkan persentase diskon. GP% (opsional) - Masukkan persentase Laba Kotor (GP) untuk ditambahkan ke biaya unit. Tanggal Jatuh Tempo (opsional) - Masukkan tanggal pengiriman.
it_it: Quantità (richiesto): inserisci il numero di unità ordinate. Prezzo (obbligatorio): inserisci il prezzo unitario. Sconto (facoltativo): inserisci una percentuale di sconto. GP% (facoltativo): inserisci una percentuale di profitto lordo (GP) da aggiungere al costo unitario. Data di scadenza (facoltativo): inserisci una data per la consegna.
ja_jp: 数量 (必須) - 注文するユニットの数を入力します。 価格 (必須) - 単価を入力します。 割引 (オプション) - 割引率を入力します。 GP% (オプション) - 単位コストに追加する総利益 (GP) の割合を入力します。 期限 (オプション) - 配達日を入力します。
ko_kr: 수량(필수) - 주문한 단위 수를 입력합니다. 가격(필수) - 단가를 입력합니다. 할인(선택 사항) - 할인율을 입력합니다. GP%(선택 사항) - 단위 비용에 추가할 총 이익(GP) 비율을 입력합니다. 배송일(옵션) - 배송일을 입력하세요.
lv_lv: Daudzums (obligāts) — ievadiet pasūtīto vienību skaitu. Cena (obligāti) — ievadiet vienības cenu. Atlaide (pēc izvēles) — ievadiet procentuālo atlaidi. GP% (neobligāti) — ievadiet bruto peļņas (GP) procentuālo daļu, ko pievienot vienības izmaksām. Izpildes datums (neobligāti) — ievadiet piegādes datumu.
mr_in: प्रमाण (आवश्यक) - ऑर्डर केलेल्या युनिट्सची संख्या प्रविष्ट करा. किंमत (आवश्यक) - युनिट किंमत प्रविष्ट करा. सवलत (पर्यायी) - टक्केवारी सवलत एंटर करा. GP% (पर्यायी) - युनिट खर्चात जोडण्यासाठी टक्केवारी एकूण नफा (GP) प्रविष्ट करा. देय तारीख (पर्यायी) - वितरणासाठी तारीख एंटर करा.
nl_nl: Aantal (verplicht) - Voer het bestelde aantal eenheden in. Prijs (verplicht) - Voer de eenheidsprijs in. Korting (optioneel) - Voer een kortingspercentage in. GP% (optioneel) - Voer een percentage brutowinst (GP) in dat u aan de eenheidskosten wilt toevoegen. Vervaldatum (optioneel) - Voer een leverdatum in.
pl_pl: Ilość (wymagane) — wprowadź liczbę zamawianych sztuk. Cena (wymagane) - Podaj cenę jednostkową. Rabat (opcjonalnie) — wprowadź rabat procentowy. GP% (opcjonalnie) — wprowadź procent zysku brutto (GP), który chcesz dodać do kosztu jednostkowego. Termin realizacji (opcjonalnie) — wprowadź datę dostawy.
pt_pt: Quantidade (obrigatório) - Insira o número de unidades encomendadas. Preço (obrigatório) - Insira o preço unitário. Desconto (opcional) – Insira um desconto percentual. GP% (opcional) – Insira uma porcentagem do Lucro Bruto (GP) para adicionar ao custo unitário. Data de vencimento (opcional) - Insira uma data para entrega.
ro_ro: Cantitate (obligatorie) - Introduceti numarul de unitati comandate. Preț (obligatoriu) - Introduceți prețul unitar. Reducere (opțional) - Introduceți o reducere procentuală. GP% (opțional) - Introduceți un procent de Profit Brut (GP) de adăugat la costul unitar. Data scadentă (opțional) - Introduceți o dată pentru livrare.
ru_ru: Количество (обязательно) – Введите количество заказанных единиц. Цена (обязательно) – введите цену за единицу. Скидка (необязательно) — введите процентную скидку. GP% (необязательно) — введите процент валовой прибыли (GP), который будет добавлен к стоимости единицы продукции. Срок выполнения (необязательно) — введите дату доставки.
sq_al: Sasia (e nevojshme) - Shkruani numrin e njësive të porositura. Çmimi (i detyrueshëm) - Shkruani çmimin për njësi. Zbritje (opsionale) - Futni një zbritje në përqindje. GP% (opsionale) - Futni një përqindje të fitimit bruto (GP) për t'i shtuar kostos për njësi. Data e përfundimit (opsionale) - Vendosni një datë për dorëzim.
sv_se: Antal (obligatoriskt) - Ange antalet beställda enheter. Pris (obligatoriskt) - Ange enhetspriset. Rabatt (valfritt) - Ange en procentuell rabatt. GP% (valfritt) - Ange en procentuell bruttovinst (GP) för att lägga till enhetskostnaden. Förfallodatum (valfritt) - Ange ett datum för leverans.
sw_ke: Kiasi (inahitajika) - Ingiza idadi ya vitengo vilivyoagizwa. Bei (inahitajika) - Weka bei ya kitengo. Punguzo (si lazima) - Weka punguzo la asilimia. GP% (si lazima) - Weka asilimia ya Faida ya Jumla (GP) ili kuongeza kwenye gharama ya kitengo. Tarehe ya Kukamilisha (si lazima) - Weka tarehe ya kuwasilishwa.
tr_tr: Adet (gerekli) - Sipariş edilen birim sayısını girin. Fiyat (gerekli) - Birim fiyatını girin. İndirim (isteğe bağlı) - Bir indirim yüzdesi girin. GP% (isteğe bağlı) - Birim maliyete eklenecek bir Brüt Kar (GP) yüzdesi girin. Son Tarih (isteğe bağlı) - Teslimat için bir tarih girin.
vi_vn: Số lượng (bắt buộc) - Nhập số lượng đơn vị đặt hàng. Giá (bắt buộc) - Nhập đơn giá. Giảm giá (tùy chọn) - Nhập phần trăm giảm giá. GP% (tùy chọn) - Nhập phần trăm Lợi nhuận gộp (GP) để thêm vào đơn giá. Ngày đến hạn (tùy chọn) - Nhập ngày giao hàng.

source: Enter the customer's purchase order reference if required by the customer
ar_sy: أدخل مرجع أمر الشراء الخاص بالعميل إذا طلبه العميل
cs_cz: Pokud to zákazník vyžaduje, zadejte referenční číslo objednávky zákazníka
de_de: Geben Sie die Bestellreferenz des Kunden ein, falls dies vom Kunden verlangt wird
el_gr: Εισαγάγετε την αναφορά εντολής αγοράς του πελάτη, εάν απαιτείται από τον πελάτη
es_es: Ingrese la referencia de la orden de compra del cliente si el cliente lo requiere
et_ee: Sisestage kliendi ostutellimuse viide, kui klient seda nõuab
fa_ir: در صورت نیاز مشتری، مرجع سفارش خرید مشتری را وارد کنید
fi_fi: Syötä asiakkaan ostotilausviite, jos asiakas sitä vaatii
fr_ca: Saisir la référence du bon de commande du client si le client le demande
he_il: הזן את אסמכתא הזמנת הרכש של הלקוח אם נדרש על ידי הלקוח
hi_in: यदि ग्राहक को आवश्यकता हो तो ग्राहक का क्रय आदेश संदर्भ दर्ज करें
hu_hu: Adja meg az ügyfél beszerzési megrendelés hivatkozási számát, ha az ügyfél kéri
id_id: Masukkan referensi pesanan pembelian pelanggan jika diminta oleh pelanggan
it_it: Immettere il riferimento dell'ordine di acquisto del cliente, se richiesto dal cliente
ja_jp: 顧客の要求に応じて、顧客の発注書参照を入力します。
ko_kr: 고객이 요구하는 경우 고객의 구매 주문 참조를 입력하세요.
lv_lv: Ievadiet klienta pirkuma pasūtījuma atsauci, ja to pieprasa klients
mr_in: ग्राहकाला आवश्यक असल्यास ग्राहकाच्या खरेदी ऑर्डरचा संदर्भ प्रविष्ट करा
nl_nl: Voer de inkooporderreferentie van de klant in, indien vereist door de klant
pl_pl: Wprowadź numer zamówienia klienta, jeśli jest to wymagane przez klienta
pt_pt: Insira a referência do pedido de compra do cliente, se exigido pelo cliente
ro_ro: Introduceți referința comenzii de achiziție a clientului, dacă acesta este solicitat de client
ru_ru: Введите ссылку на заказ на покупку клиента, если этого требует клиент.
sq_al: Futni referencën e porosisë së blerjes së klientit nëse kërkohet nga klienti
sv_se: Ange kundens inköpsorderreferens om kunden kräver det
sw_ke: Weka rejeleo la agizo la ununuzi la mteja ikiwa mteja atahitaji
tr_tr: Müşteri gerektiriyorsa müşterinin satınalma siparişi referansını girin
vi_vn: Nhập số tham chiếu đơn đặt hàng của khách hàng nếu khách hàng yêu cầu

source: Enter the quantity of this item ordered by the customer
ar_sy: أدخل كمية هذا العنصر الذي طلبه العميل
cs_cz: Zadejte množství této položky objednané zákazníkem
de_de: Geben Sie die vom Kunden bestellte Menge dieses Artikels ein
el_gr: Εισαγάγετε την ποσότητα αυτού του είδους που παρήγγειλε ο πελάτης
es_es: Ingrese la cantidad de este artículo ordenado por el cliente
et_ee: Sisestage kliendi tellitud kauba kogus
fa_ir: مقدار سفارش این کالا توسط مشتری را وارد کنید
fi_fi: Syötä asiakkaan tilaama tämän tuotteen määrä
fr_ca: Saisissez la quantité de cet article commandé par le client
he_il: הזן את הכמות של פריט זה שהזמין הלקוח
hi_in: ग्राहक द्वारा ऑर्डर की गई इस वस्तु की मात्रा दर्ज करें
hu_hu: Adja meg ennek a cikknek a vásárló által megrendelt mennyiségét
id_id: Masukkan jumlah barang yang dipesan oleh pelanggan
it_it: Inserisci la quantità di questo articolo ordinata dal cliente
ja_jp: お客様が注文したこの商品の数量を入力してください
ko_kr: 고객이 주문한 이 품목의 수량을 입력하세요.
lv_lv: Ievadiet klienta pasūtītās preces daudzumu
mr_in: ग्राहकाने ऑर्डर केलेल्या या आयटमचे प्रमाण प्रविष्ट करा
nl_nl: Voer het door de klant bestelde aantal van dit artikel in
pl_pl: Wprowadź ilość tego artykułu zamówioną przez klienta
pt_pt: Insira a quantidade deste item encomendado pelo cliente
ro_ro: Introduceți cantitatea acestui articol comandată de client
ru_ru: Введите количество этого товара, заказанного клиентом
sq_al: Shkruani sasinë e këtij artikulli të porositur nga klienti
sv_se: Ange mängden av denna vara som beställts av kunden
sw_ke: Weka kiasi cha bidhaa hii iliyoagizwa na mteja
tr_tr: Müşteri tarafından sipariş edilen bu ürünün miktarını girin
vi_vn: Nhập số lượng mặt hàng này theo yêu cầu của khách hàng

source: invoiced
ar_sy: مفوترة
cs_cz: fakturováno
de_de: in Rechnung gestellt
el_gr: τιμολογήθηκε
es_es: facturado
et_ee: arve
fa_ir: صورتحساب شد
fi_fi: laskutettu
fr_ca: facturé
he_il: חשבונית
hi_in: चालान की गई
hu_hu: kiszámlázva
id_id: ditagih
it_it: fatturato
ja_jp: 請求済み
ko_kr: 청구서가 발행됨
lv_lv: izrakstīts rēķins
mr_in: बीजक
nl_nl: gefactureerd
pl_pl: fakturowane
pt_pt: faturado
ro_ro: facturat
ru_ru: выставлен счет
sq_al: faturuar
sv_se: faktureras
sw_ke: ankara
tr_tr: faturalı
vi_vn: được lập hóa đơn

source: Enter the price to charge the customer for this item
ar_sy: أدخل السعر الذي سيتم تحصيله من العميل مقابل هذا العنصر
cs_cz: Zadejte cenu, která bude zákazníkovi účtována za tuto položku
de_de: Geben Sie den Preis ein, der dem Kunden für diesen Artikel berechnet werden soll
el_gr: Εισαγάγετε την τιμή για να χρεώσετε τον πελάτη για αυτό το προϊόν
es_es: Ingrese el precio a cobrar al cliente por este artículo.
et_ee: Sisestage selle kauba eest kliendilt tasumiseks hind
fa_ir: برای شارژ این کالا از مشتری قیمت را وارد کنید
fi_fi: Anna hinta veloittaaksesi asiakkaalta tästä tuotteesta
fr_ca: Entrez le prix à facturer au client pour cet article
he_il: הזן את המחיר לחיוב הלקוח עבור פריט זה
hi_in: इस आइटम के लिए ग्राहक से शुल्क लेने के लिए कीमत दर्ज करें
hu_hu: Adja meg az árat, amellyel a vevőt felszámíthatja ezért a tételért
id_id: Masukkan harga yang akan dibebankan kepada pelanggan untuk item ini
it_it: Inserisci il prezzo per addebitare questo articolo al cliente
ja_jp: この商品に対して顧客に請求する価格を入力してください
ko_kr: 이 품목에 대해 고객에게 청구할 가격을 입력하세요.
lv_lv: Ievadiet cenu, lai iekasētu no klienta par šo preci
mr_in: या आयटमसाठी ग्राहकाकडून शुल्क आकारण्यासाठी किंमत प्रविष्ट करा
nl_nl: Voer de prijs in die de klant voor dit artikel in rekening moet brengen
pl_pl: Wprowadź cenę, jaką ma obciążyć klienta za ten przedmiot
pt_pt: Insira o preço a ser cobrado do cliente por este item
ro_ro: Introduceți prețul pentru a taxa clientul pentru acest articol
ru_ru: Введите цену, которую будет взиматься с клиента за этот товар
sq_al: Shkruani çmimin për të ngarkuar klientin për këtë artikull
sv_se: Ange priset för att debitera kunden för denna artikel
sw_ke: Weka bei ya kumtoza mteja kwa bidhaa hii
tr_tr: Bu öğe için müşteriden tahsil edilecek fiyatı girin
vi_vn: Nhập giá để tính phí cho khách hàng cho mặt hàng này

source: Enter the discount percentage to apply to the price for this item
ar_sy: أدخل نسبة الخصم لتطبيقها على سعر هذا العنصر
cs_cz: Zadejte procento slevy, které se použije na cenu této položky
de_de: Geben Sie den Rabattprozentsatz ein, der auf den Preis für diesen Artikel angewendet werden soll
el_gr: Εισαγάγετε το ποσοστό έκπτωσης που θα εφαρμοστεί στην τιμή για αυτό το είδος
es_es: Ingrese el porcentaje de descuento que se aplicará al precio de este artículo.
et_ee: Sisestage allahindluse protsent, mida selle kauba hinnale rakendada
fa_ir: درصد تخفیف را وارد کنید تا روی قیمت این کالا اعمال شود
fi_fi: Anna alennusprosentti, jota sovelletaan tämän tuotteen hintaan
fr_ca: Saisissez le pourcentage de remise à appliquer sur le prix de cet article
he_il: הזן את אחוז ההנחה שיחול על המחיר עבור פריט זה
hi_in: इस आइटम की कीमत पर लागू करने के लिए छूट प्रतिशत दर्ज करें
hu_hu: Adja meg a kedvezmény százalékát, amelyet ennek a tételnek az árára alkalmazni kíván
id_id: Masukkan persentase diskon untuk diterapkan pada harga item ini
it_it: Inserisci la percentuale di sconto da applicare al prezzo di questo articolo
ja_jp: この商品の価格に適用する割引率を入力してください
ko_kr: 이 품목의 가격에 적용할 할인율을 입력하세요.
lv_lv: Ievadiet atlaides procentuālo daļu, kas jāpiemēro šīs preces cenai
mr_in: या आयटमच्या किंमतीवर लागू करण्यासाठी सूट टक्केवारी प्रविष्ट करा
nl_nl: Voer het kortingspercentage in dat op de prijs voor dit artikel moet worden toegepast
pl_pl: Wprowadź procent rabatu, który ma zostać zastosowany do ceny tego przedmiotu
pt_pt: Insira a porcentagem de desconto a ser aplicada ao preço deste item
ro_ro: Introduceți procentul de reducere pentru a se aplica prețului pentru acest articol
ru_ru: Введите процент скидки, которая будет применяться к цене этого товара.
sq_al: Futni përqindjen e zbritjes për të aplikuar në çmimin për këtë artikull
sv_se: Ange rabattprocenten för att gälla priset för denna vara
sw_ke: Weka asilimia ya punguzo ili kutumia kwa bei ya bidhaa hii
tr_tr: Bu ürünün fiyatına uygulanacak indirim yüzdesini girin
vi_vn: Nhập phần trăm giảm giá áp dụng cho giá của mặt hàng này

source: Enter a gross profit percentage to use as the basis to calculate the price to charge the customer for this line item
ar_sy: أدخل نسبة إجمالي الربح لاستخدامها كأساس لحساب السعر لتحصيل العميل مقابل هذا البند
cs_cz: Zadejte procento hrubého zisku, které se použije jako základ pro výpočet ceny účtované zákazníkovi za tuto řádkovou položku
de_de: Geben Sie einen Bruttogewinnprozentsatz ein, der als Grundlage für die Berechnung des Preises verwendet werden soll, der dem Kunden für diese Position in Rechnung gestellt wird
el_gr: Εισαγάγετε ένα ποσοστό μικτού κέρδους που θα χρησιμοποιηθεί ως βάση για τον υπολογισμό της τιμής για χρέωση του πελάτη για αυτό το στοιχείο γραμμής
es_es: Ingrese un porcentaje de ganancia bruta para usarlo como base para calcular el precio a cobrar al cliente por este artículo de línea.
et_ee: Sisestage brutokasumi protsent, mida kasutatakse selle reaüksuse kliendilt tasu võtmise hinna arvutamise aluseks
fa_ir: یک درصد سود ناخالص را وارد کنید تا از آن به عنوان مبنای محاسبه قیمت برای شارژ مشتری برای این کالا استفاده کنید.
fi_fi: Anna bruttotuottoprosentti, jota käytetään laskettaessa hinta, joka veloitetaan asiakkaalta tästä rivikohdasta
fr_ca: Saisissez un pourcentage de marge brute à utiliser comme base pour calculer le prix à facturer au client pour cet élément de campagne.
he_il: הזן אחוז רווח גולמי שישמש כבסיס לחישוב המחיר לחיוב הלקוח עבור פריט זה
hi_in: इस लाइन आइटम के लिए ग्राहक से शुल्क वसूलने के लिए मूल्य की गणना के आधार के रूप में उपयोग करने के लिए सकल लाभ प्रतिशत दर्ज करें
hu_hu: Adjon meg egy bruttó nyereségszázalékot, amely alapul szolgál a vevőnek ezért a sorért felszámított ár kiszámításához
id_id: Masukkan persentase laba kotor untuk digunakan sebagai dasar penghitungan harga yang akan dibebankan kepada pelanggan untuk item baris ini
it_it: Inserisci una percentuale di profitto lordo da utilizzare come base per calcolare il prezzo da addebitare al cliente per questa voce
ja_jp: この品目について顧客に請求する価格を計算するための基礎として使用する粗利益率を入力します。
ko_kr: 이 품목에 대해 고객에게 청구할 가격을 계산하는 기준으로 사용할 총 이익 비율을 입력하세요.
lv_lv: Ievadiet bruto peļņas procentus, kas jāizmanto kā pamats, lai aprēķinātu cenu, kas jāiekasē no klienta par šo rindas vienību
mr_in: या लाइन आयटमसाठी ग्राहकाकडून शुल्क आकारण्यासाठी किंमत मोजण्यासाठी आधार म्हणून वापरण्यासाठी एकूण नफ्याची टक्केवारी प्रविष्ट करा
nl_nl: Voer een brutowinstpercentage in dat als basis moet worden gebruikt om de prijs te berekenen die de klant voor dit regelitem in rekening wordt gebracht
pl_pl: Wprowadź procent zysku brutto, który będzie podstawą obliczenia ceny pobieranej od klienta za tę pozycję zamówienia
pt_pt: Insira uma porcentagem de lucro bruto para usar como base para calcular o preço a ser cobrado do cliente por esse item de linha
ro_ro: Introduceți un procentaj de profit brut pe care să îl utilizați ca bază pentru a calcula prețul de perceput de client pentru acest articol rând
ru_ru: Введите процент валовой прибыли, который будет использоваться в качестве основы для расчета цены, взимаемой с клиента за эту позицию.
sq_al: Fut një përqindje fitimi bruto për ta përdorur si bazë për të llogaritur çmimin për të tarifuar klientin për këtë artikull linjë
sv_se: Ange en bruttovinstprocent för att använda som grund för att beräkna priset för att debitera kunden för denna rad
sw_ke: Weka asilimia ya faida ya jumla ya kutumia kama msingi wa kukokotoa bei ya kumtoza mteja kwa bidhaa hii ya laini.
tr_tr: Bu satır öğesi için müşteriden alınacak fiyatı hesaplamak amacıyla temel olarak kullanılacak brüt kâr yüzdesini girin
vi_vn: Nhập tỷ lệ phần trăm lợi nhuận gộp để sử dụng làm cơ sở tính giá tính phí cho khách hàng đối với chi tiết đơn hàng này

source: Clear Remaining
ar_sy: مسح المتبقية
cs_cz: Vymazat zbývající
de_de: Klarer Rest
el_gr: Καθαρισμός που απομένει
es_es: Borrar restante
et_ee: Tühjenda järelejäänud
fa_ir: پاک کردن باقی مانده
fi_fi: Tyhjennä jäljellä
fr_ca: Effacer le reste
he_il: נקה שנותר
hi_in: साफ़ शेष
hu_hu: Tiszta Maradék
id_id: Hapus Sisa
it_it: Cancella rimanente
ja_jp: 残量クリア
ko_kr: 남은 잔량 지우기
lv_lv: Notīrīt atlikušo
mr_in: बाकी साफ करा
nl_nl: Wis resterend
pl_pl: Wyczyść pozostałe
pt_pt: Limpar restante
ro_ro: Ștergeți restul
ru_ru: Очистить остаток
sq_al: Pastro që ka mbetur
sv_se: Rensa kvar
sw_ke: Imebaki wazi
tr_tr: Kalanı Temizle
vi_vn: Xóa phần còn lại
