Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You must enter an alternative supplier code or select a supplier using the search facility below
ar_sy: يجب عليك إدخال رمز مورد بديل أو تحديد مورد باستخدام أداة البحث أدناه
cs_cz: Musíte zadat alternativní kód dodavatele nebo vybrat dodavatele pomocí vyhledávacího zařízení níže
de_de: Sie müssen einen alternativen Lieferantencode eingeben oder mithilfe der Suchfunktion unten einen Lieferanten auswählen
el_gr: Πρέπει να εισαγάγετε έναν εναλλακτικό κωδικό προμηθευτή ή να επιλέξετε έναν προμηθευτή χρησιμοποιώντας την παρακάτω δυνατότητα αναζήτησης
es_es: Debe ingresar un código de proveedor alternativo o seleccionar un proveedor usando la función de búsqueda a continuación
et_ee: Peate sisestama alternatiivse tarnija koodi või valima tarnija, kasutades allolevat otsinguvõimalust
fa_ir: شما باید یک کد تامین کننده جایگزین را وارد کنید یا با استفاده از امکانات جستجوی زیر یک تامین کننده را انتخاب کنید
fi_fi: Sinun on syötettävä vaihtoehtoinen toimittajakoodi tai valittava toimittaja alla olevan hakutoiminnon avulla
fr_ca: Vous devez saisir un autre code fournisseur ou sélectionner un fournisseur à l'aide de la fonction de recherche ci-dessous.
he_il: עליך להזין קוד ספק חלופי או לבחור ספק באמצעות מתקן החיפוש שלהלן
hi_in: आपको एक वैकल्पिक आपूर्तिकर्ता कोड दर्ज करना होगा या नीचे दी गई खोज सुविधा का उपयोग करके एक आपूर्तिकर्ता का चयन करना होगा
hu_hu: Meg kell adnia egy alternatív beszállítói kódot, vagy kiválasztania kell egy szállítót az alábbi kereső segítségével
id_id: Anda harus memasukkan kode pemasok alternatif atau memilih pemasok menggunakan fasilitas pencarian di bawah
it_it: È necessario inserire un codice fornitore alternativo o selezionare un fornitore utilizzando la funzione di ricerca sottostante
ja_jp: 別のサプライヤー コードを入力するか、以下の検索機能を使用してサプライヤーを選択する必要があります。
ko_kr: 대체 공급업체 코드를 입력하거나 아래 검색 기능을 사용하여 공급업체를 선택해야 합니다.
lv_lv: Jums jāievada alternatīvs piegādātāja kods vai jāizvēlas piegādātājs, izmantojot tālāk esošo meklēšanas iespēju
mr_in: तुम्ही पर्यायी पुरवठादार कोड प्रविष्ट करणे आवश्यक आहे किंवा खालील शोध सुविधा वापरून पुरवठादार निवडणे आवश्यक आहे
nl_nl: U dient een alternatieve leverancierscode in te voeren of een leverancier te selecteren via onderstaande zoekfunctie
pl_pl: Musisz wprowadzić alternatywny kod dostawcy lub wybrać dostawcę, korzystając z poniższej wyszukiwarki
pt_pt: Você deve inserir um código de fornecedor alternativo ou selecionar um fornecedor usando o recurso de pesquisa abaixo
ro_ro: Trebuie să introduceți un cod de furnizor alternativ sau să selectați un furnizor utilizând facilitatea de căutare de mai jos
ru_ru: Вам необходимо ввести альтернативный код поставщика или выбрать поставщика, используя функцию поиска ниже.
sq_al: Duhet të futni një kod alternativ furnizuesi ose të zgjidhni një furnizues duke përdorur objektin e kërkimit më poshtë
sv_se: Du måste ange en alternativ leverantörskod eller välja en leverantör med hjälp av sökfunktionen nedan
sw_ke: Ni lazima uweke msimbo mbadala wa msambazaji au uchague mtoa huduma kwa kutumia kituo cha utafutaji hapa chini
tr_tr: Alternatif bir tedarikçi kodu girmeli veya aşağıdaki arama olanağını kullanarak bir tedarikçi seçmelisiniz
vi_vn: Bạn phải nhập mã nhà cung cấp thay thế hoặc chọn nhà cung cấp bằng công cụ tìm kiếm bên dưới

source: Text in the Supplier
ar_sy: النص في المورد
cs_cz: Text v Dodavateli
de_de: Text im Lieferanten
el_gr: Κείμενο στον Προμηθευτή
es_es: Texto en el Proveedor
et_ee: Tekst tarnijas
fa_ir: پیامک در تامین کننده
fi_fi: Teksti toimittajassa
fr_ca: Texte dans le fournisseur
he_il: טקסט בספק
hi_in: आपूर्तिकर्ता में पाठ
hu_hu: Szöveg a Szállítóban
id_id: Teks di Pemasok
it_it: Testo nel Fornitore
ja_jp: サプライヤーのテキスト
ko_kr: 공급업체의 텍스트
lv_lv: Teksts piegādātājā
mr_in: पुरवठादार मध्ये मजकूर
nl_nl: Tekst in de leverancier
pl_pl: Tekst w Dostawcy
pt_pt: Texto no Fornecedor
ro_ro: Text în Furnizor
ru_ru: Текст в Поставщике
sq_al: Teksti në Furnizues
sv_se: Text i leverantören
sw_ke: Maandishi katika Muuzaji
tr_tr: Tedarikçideki Metin
vi_vn: Văn bản trong Nhà cung cấp

source: Text in Supplier
ar_sy: النص في المورد
cs_cz: Text v Dodavateli
de_de: Text im Lieferanten
el_gr: Κείμενο στον Προμηθευτή
es_es: Texto en Proveedor
et_ee: Tekst tarnijas
fa_ir: متن در Supplier
fi_fi: Teksti toimittajassa
fr_ca: Texte dans le fournisseur
he_il: טקסט בספק
hi_in: आपूर्तिकर्ता में पाठ
hu_hu: Szöveg a Szállítóban
id_id: Teks di Pemasok
it_it: Testo in Fornitore
ja_jp: サプライヤーのテキスト
ko_kr: 공급업체의 텍스트
lv_lv: Teksts sadaļā Piegādātājs
mr_in: पुरवठादार मध्ये मजकूर
nl_nl: Tekst in Leverancier
pl_pl: Tekst w Dostawcy
pt_pt: Texto no fornecedor
ro_ro: Text în Furnizor
ru_ru: Текст в поставщике
sq_al: Teksti në Furnizues
sv_se: Text i leverantör
sw_ke: Maandishi katika Muuzaji
tr_tr: Tedarikçideki Metin
vi_vn: Văn bản trong Nhà cung cấp

source: Find Suppliers Now
ar_sy: ابحث عن الموردين الآن
cs_cz: Najděte dodavatele
de_de: Jetzt Lieferanten finden
el_gr: Βρείτε προμηθευτές τώρα
es_es: Encuentre proveedores ahora
et_ee: Otsige kohe tarnijaid
fa_ir: اکنون تامین کنندگان را پیدا کنید
fi_fi: Etsi toimittajia nyt
fr_ca: Trouver des fournisseurs maintenant
he_il: מצא ספקים עכשיו
hi_in: अभी आपूर्तिकर्ता खोजें
hu_hu: Keressen beszállítókat most
id_id: Temukan Pemasok Sekarang
it_it: Trova i fornitori ora
ja_jp: 今すぐサプライヤーを探す
ko_kr: 지금 공급업체 찾기
lv_lv: Atrodiet piegādātājus tūlīt
mr_in: आता पुरवठादार शोधा
nl_nl: Vind nu leveranciers
pl_pl: Znajdź dostawców już teraz
pt_pt: Encontre fornecedores agora
ro_ro: Găsiți furnizori acum
ru_ru: Найдите поставщиков прямо сейчас
sq_al: Gjeni Furnizuesit Tani
sv_se: Hitta leverantörer nu
sw_ke: Tafuta Wasambazaji Sasa
tr_tr: Şimdi Tedarikçileri Bulun
vi_vn: Tìm nhà cung cấp ngay

source: Supplier Name keywords have been used in preference to the Supplier Code extract entered
ar_sy: تم استخدام الكلمات الرئيسية لاسم المورد بدلاً من استخراج رمز المورد الذي تم إدخاله
cs_cz: Klíčová slova jména dodavatele byla použita přednostně před zadaným výpisem kódu dodavatele
de_de: Die Schlüsselwörter „Lieferantenname“ wurden dem eingegebenen Lieferantencode-Auszug vorgezogen
el_gr: Οι λέξεις-κλειδιά Όνομα Προμηθευτή έχουν χρησιμοποιηθεί κατά προτίμηση σε σχέση με το απόσπασμα του Κωδικού Προμηθευτή που έχει εισαχθεί
es_es: Las palabras clave del nombre del proveedor se han utilizado con preferencia al extracto del código del proveedor ingresado.
et_ee: Tarnija nime märksõnu on kasutatud sisestatud tarnijakoodi väljavõtte asemel
fa_ir: کلیدواژه‌های نام تأمین‌کننده در اولویت عصاره کد تأمین‌کننده وارد شده استفاده شده است
fi_fi: Toimittajan nimen avainsanoja on käytetty syötetyn Toimittajakoodiotteen sijaan
fr_ca: Les mots-clés du nom du fournisseur ont été utilisés de préférence à l'extrait du code du fournisseur saisi.
he_il: נעשה שימוש במילות מפתח של שם הספק בהעדפה לחלץ קוד הספק שהוזן
hi_in: आपूर्तिकर्ता नाम कीवर्ड का उपयोग दर्ज किए गए आपूर्तिकर्ता कोड उद्धरण की प्राथमिकता में किया गया है
hu_hu: A beszállítói kód kivonattal szemben a beszállítói név kulcsszavakat használták előnyben
id_id: Kata kunci Nama Pemasok telah digunakan sebagai preferensi dibandingkan ekstrak Kode Pemasok yang dimasukkan
it_it: Le parole chiave del Nome Fornitore sono state utilizzate preferibilmente rispetto all'estratto del Codice Fornitore inserito
ja_jp: 入力されたサプライヤー コード抽出よりもサプライヤー名のキーワードが優先して使用されています。
ko_kr: 입력된 공급업체 코드 추출보다 공급업체 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Piegādātāja nosaukuma atslēgvārdi ir izmantoti nevis ievadītajam piegādātāja koda izrakstam
mr_in: पुरवठादाराचे नाव कीवर्ड एंटर केलेल्या पुरवठादार कोड अर्काच्या प्राधान्याने वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de leveranciersnaam gebruikt in plaats van het ingevoerde leverancierscode-extract
pl_pl: Zamiast wprowadzonego fragmentu kodu dostawcy zastosowano słowa kluczowe nazwy dostawcy
pt_pt: As palavras-chave do nome do fornecedor foram usadas em preferência ao extrato do código do fornecedor inserido
ro_ro: Cuvintele cheie cu numele furnizorului au fost folosite în detrimentul extrasului codului furnizorului introdus
ru_ru: Ключевые слова имени поставщика использовались вместо введенной выдержки из кода поставщика.
sq_al: Fjalët kyçe të emrit të furnizuesit janë përdorur në përparësi ndaj ekstraktit të kodit të furnizuesit të futur
sv_se: Nyckelord för leverantörsnamn har använts framför det angivna leverantörskoden
sw_ke: Maneno muhimu ya Jina la Msambazaji yametumika kwa upendeleo kwa dondoo la Msimbo wa Wasambazaji ulioingizwa
tr_tr: Girilen Tedarikçi Kodu özeti yerine Tedarikçi Adı anahtar kelimeleri kullanıldı
vi_vn: Từ khóa Tên nhà cung cấp đã được sử dụng ưu tiên cho phần trích xuất Mã nhà cung cấp đã nhập

source: The suppliers matching the criteria entered could not be retrieved because
ar_sy: لا يمكن استرداد الموردين المطابقين للمعايير المدخلة بسبب
cs_cz: Dodavatele odpovídající zadaným kritériím nebylo možné načíst, protože
de_de: Die Lieferanten, die den eingegebenen Kriterien entsprechen, konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των προμηθευτών που ανταποκρίνονται στα κριτήρια που έχουν εισαχθεί επειδή
es_es: Los proveedores que coinciden con los criterios ingresados ​​no se pudieron recuperar porque
et_ee: Sisestatud kriteeriumidele vastavaid tarnijaid ei saanud alla laadida, sest
fa_ir: تامین کنندگان مطابق با معیارهای وارد شده قابل بازیابی نیستند زیرا
fi_fi: Annettuja kriteerejä vastaavia toimittajia ei voitu hakea, koska
fr_ca: Les fournisseurs correspondant aux critères saisis n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את הספקים התואמים לקריטריונים שהוזנו בגלל
hi_in: दर्ज किए गए मानदंडों से मेल खाने वाले आपूर्तिकर्ताओं को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A megadott feltételeknek megfelelő beszállítókat nem lehetett lekérni, mert
id_id: Pemasok yang cocok dengan kriteria yang dimasukkan tidak dapat diambil karena
it_it: Non è stato possibile recuperare i fornitori che corrispondono ai criteri inseriti perché
ja_jp: 入力された条件に一致するサプライヤーを検索できませんでした。
ko_kr: 입력한 기준과 일치하는 공급업체를 검색할 수 없습니다.
lv_lv: Ievadītajiem kritērijiem atbilstošos piegādātājus nevarēja izgūt, jo
mr_in: प्रविष्ट केलेल्या निकषांशी जुळणारे पुरवठादार पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De leveranciers die aan de ingevoerde criteria voldoen, konden niet worden opgehaald omdat
pl_pl: Nie można wyszukać dostawców spełniających wprowadzone kryteria, ponieważ
pt_pt: Os fornecedores que correspondem aos critérios inseridos não puderam ser recuperados porque
ro_ro: Furnizorii care corespund criteriilor introduse nu au putut fi recuperați deoarece
ru_ru: Не удалось найти поставщиков, соответствующих введенным критериям, поскольку
sq_al: Furnizuesit që përputhen me kriteret e futura nuk mund të riktheheshin sepse
sv_se: De leverantörer som matchade de angivna kriterierna kunde inte hämtas pga
sw_ke: Wasambazaji wanaolingana na vigezo vilivyowekwa hawakuweza kurejeshwa kwa sababu
tr_tr: Girilen kriterlere uyan tedarikçiler alınamadı çünkü
vi_vn: Không thể truy xuất các nhà cung cấp phù hợp với tiêu chí đã nhập vì

source: The SQL to retrieve supplier details that failed was
ar_sy: SQL لاسترداد تفاصيل المورد التي فشلت كان
cs_cz: SQL pro načtení podrobností dodavatele, které selhalo, bylo
de_de: Die SQL zum Abrufen der Lieferantendetails ist fehlgeschlagen
el_gr: Η SQL για την ανάκτηση στοιχείων προμηθευτή που απέτυχε ήταν
es_es: El SQL para recuperar los detalles del proveedor que falló fue
et_ee: Ebaõnnestunud SQL tarnija andmete toomiseks oli
fa_ir: SQL برای بازیابی جزئیات تامین کننده شکست خورده بود
fi_fi: Epäonnistunut SQL noutaa toimittajan tiedot oli
fr_ca: Le SQL permettant de récupérer les détails du fournisseur qui a échoué était
he_il: ה-SQL לאחזור פרטי ספק שנכשל היה
hi_in: आपूर्तिकर्ता विवरण पुनर्प्राप्त करने के लिए SQL विफल रहा था
hu_hu: Az SQL a szállítói adatok lekéréséhez nem sikerült
id_id: SQL untuk mengambil detail pemasok yang gagal adalah
it_it: L'SQL per recuperare i dettagli del fornitore non riuscito era
ja_jp: 失敗したサプライヤーの詳細を取得する SQL は次のとおりです。
ko_kr: 실패한 공급업체 세부정보를 검색하는 SQL은 다음과 같습니다.
lv_lv: SQL piegādātāja informācijas izgūšanai neizdevās
mr_in: अयशस्वी पुरवठादार तपशील पुनर्प्राप्त करण्यासाठी SQL होते
nl_nl: De SQL voor het ophalen van leveranciersgegevens is mislukt
pl_pl: SQL do pobrania szczegółów dostawcy, który się nie powiódł, to
pt_pt: O SQL para recuperar detalhes do fornecedor que falhou foi
ro_ro: SQL pentru a prelua detaliile furnizorului care a eșuat a fost
ru_ru: SQL-код для получения сведений о поставщике оказался неудачным:
sq_al: SQL për të tërhequr detajet e furnizuesit që dështoi ishte
sv_se: SQL för att hämta leverantörsinformation som misslyckades var
sw_ke: SQL ya kupata maelezo ya mtoa huduma ambayo imeshindwa ilikuwa
tr_tr: Başarısız olan tedarikçi ayrıntılarını almak için kullanılan SQL şuydu:
vi_vn: SQL để truy xuất thông tin chi tiết về nhà cung cấp không thành công

source: The item selected is a dummy part or an assembly or kit set part
ar_sy: العنصر المحدد عبارة عن جزء دمية أو جزء من مجموعة أو مجموعة أدوات
cs_cz: Vybraná položka je maketa dílu nebo díl sestavy nebo sady
de_de: Bei dem ausgewählten Artikel handelt es sich um ein Dummy-Teil oder ein Baugruppen- oder Kit-Set-Teil
el_gr: Το επιλεγμένο αντικείμενο είναι ένα εικονικό εξάρτημα ή ένα συγκρότημα ή εξάρτημα σετ κιτ
es_es: El artículo seleccionado es una pieza ficticia o una pieza de conjunto o kit.
et_ee: Valitud ese on näiv osa või koostu või komplekti osa
fa_ir: مورد انتخاب شده یک قطعه ساختگی یا یک مجموعه مجموعه یا کیت است
fi_fi: Valittu tuote on valeosa tai kokoonpano- tai sarjasarjan osa
fr_ca: L'article sélectionné est une pièce factice ou une pièce d'assemblage ou de kit.
he_il: הפריט שנבחר הוא חלק דמה או חלק מהרכבה או ערכה
hi_in: चयनित आइटम एक डमी भाग या असेंबली या किट सेट भाग है
hu_hu: A kiválasztott elem egy próbaalkatrész vagy egy összeállítás vagy készlet alkatrész
id_id: Item yang dipilih adalah bagian dummy atau bagian perakitan atau kit set
it_it: L'articolo selezionato è una parte fittizia o una parte di assieme o di kit
ja_jp: 選択されたアイテムはダミー部品、またはアセンブリまたはキットセット部品です
ko_kr: 선택한 항목은 더미 부품, 어셈블리 또는 키트 세트 부품입니다.
lv_lv: Atlasītā prece ir manekena daļa vai montāžas vai komplekta komplekta daļa
mr_in: निवडलेला आयटम डमी भाग किंवा असेंबली किंवा किट सेट भाग आहे
nl_nl: Het geselecteerde artikel is een dummyonderdeel of een montage- of kitsetonderdeel
pl_pl: Wybrany element jest częścią fikcyjną lub częścią zestawu lub zestawu
pt_pt: O item selecionado é uma peça fictícia ou uma peça de montagem ou conjunto de kit
ro_ro: Elementul selectat este o piesă falsă sau o piesă de ansamblu sau set de truse
ru_ru: Выбранный элемент является фиктивной деталью или деталью сборки или комплекта.
sq_al: Artikulli i përzgjedhur është një pjesë bedel ose një pjesë e montimit ose e kompletit
sv_se: Det valda föremålet är en dummydel eller en monterings- eller kitsatsdel
sw_ke: Kipengee kilichochaguliwa ni sehemu ya dummy au sehemu ya mkusanyiko au kit
tr_tr: Seçilen öğe bir maket parça veya bir montaj veya kit seti parçası
vi_vn: Mục được chọn là một bộ phận giả hoặc một bộ phận lắp ráp hoặc bộ kit

source: it is not purchased
ar_sy: لم يتم شراؤها
cs_cz: není zakoupen
de_de: es wird nicht gekauft
el_gr: δεν αγοράζεται
es_es: no se compra
et_ee: seda ei osteta
fa_ir: خریداری نشده است
fi_fi: sitä ei ole ostettu
fr_ca: il n'est pas acheté
he_il: זה לא נרכש
hi_in: इसे खरीदा नहीं गया है
hu_hu: nincs megvásárolva
id_id: itu tidak dibeli
it_it: non è acquistato
ja_jp: 購入されていません
ko_kr: 구매한 것이 아니다
lv_lv: tas nav iegādāts
mr_in: ते खरेदी केले जात नाही
nl_nl: het is niet gekocht
pl_pl: nie jest kupiony
pt_pt: não foi comprado
ro_ro: nu se cumpara
ru_ru: оно не куплено
sq_al: nuk blihet
sv_se: den är inte köpt
sw_ke: haijanunuliwa
tr_tr: satın alınmadı
vi_vn: nó không được mua

source: Entry of purchasing information is therefore inappropriate
ar_sy: وبالتالي فإن إدخال معلومات الشراء غير مناسب
cs_cz: Zadávání informací o nákupu je proto nevhodné
de_de: Die Eingabe von Einkaufsinformationen ist daher unangemessen
el_gr: Συνεπώς, η εισαγωγή πληροφοριών αγοράς είναι ακατάλληλη
es_es: Por lo tanto, la entrada de información de compras es inapropiada.
et_ee: Seetõttu on ostuteabe sisestamine sobimatu
fa_ir: بنابراین ورود اطلاعات خرید نامناسب است
fi_fi: Ostotietojen syöttäminen on siksi sopimatonta
fr_ca: La saisie des informations d'achat est donc inappropriée
he_il: לכן הזנת פרטי רכישה אינה הולמת
hi_in: इसलिए क्रय संबंधी जानकारी दर्ज करना अनुचित है
hu_hu: A vásárlási információk megadása ezért nem megfelelő
id_id: Oleh karena itu, pemasukan informasi pembelian tidak tepat
it_it: L'inserimento delle informazioni sull'acquisto è quindi inappropriato
ja_jp: したがって、購入情報の入力は不適切です
ko_kr: 따라서 구매정보 입력은 부적절합니다.
lv_lv: Tāpēc pirkuma informācijas ievadīšana ir nepiemērota
mr_in: त्यामुळे खरेदी माहिती प्रविष्ट करणे अयोग्य आहे
nl_nl: Het invoeren van aankoopgegevens is daarom ongepast
pl_pl: Wprowadzanie informacji o zakupie jest zatem niewłaściwe
pt_pt: A entrada de informações de compra é, portanto, inadequada
ro_ro: Prin urmare, introducerea informațiilor de cumpărare este inadecvată
ru_ru: Поэтому ввод информации о покупке неуместен.
sq_al: Prandaj, futja e informacionit të blerjes është e papërshtatshme
sv_se: Att ange inköpsinformation är därför olämpligt
sw_ke: Ingizo la habari ya ununuzi kwa hivyo siofaa
tr_tr: Bu nedenle satın alma bilgilerinin girilmesi uygunsuzdur
vi_vn: Do đó việc nhập thông tin mua hàng là không phù hợp

source: The supplier purchasing details for the selected supplier and item could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل شراء المورد للمورد والصنف المحدد بسبب
cs_cz: Podrobnosti nákupu dodavatele pro vybraného dodavatele a položku nebylo možné načíst, protože
de_de: Die Einkaufsdetails des Lieferanten für den ausgewählten Lieferanten und Artikel konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων αγοράς του προμηθευτή για τον επιλεγμένο προμηθευτή και το είδος επειδή
es_es: No se pudieron recuperar los detalles de compra del proveedor para el proveedor y el artículo seleccionados porque
et_ee: Valitud tarnija ja kauba kohta ostva tarnija üksikasju ei saanud hankida, kuna
fa_ir: جزئیات خرید تامین کننده برای تامین کننده و کالای انتخابی بازیابی نشد زیرا
fi_fi: Valitun toimittajan ja tuotteen toimittajan ostotietoja ei voitu noutaa, koska
fr_ca: Les détails d'achat du fournisseur et de l'article sélectionnés n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי רכישת הספק עבור הספק והפריט שנבחרו מכיוון
hi_in: चयनित आपूर्तिकर्ता और वस्तु के लिए आपूर्तिकर्ता द्वारा क्रय विवरण प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott szállító és cikk szállítói vásárlási adatait nem lehetett lekérni, mert
id_id: Detail pembelian pemasok untuk pemasok dan item yang dipilih tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dettagli di acquisto del fornitore per il fornitore e l'articolo selezionati perché
ja_jp: 選択したサプライヤーとアイテムのサプライヤー購入詳細を取得できませんでした。
ko_kr: 선택한 공급업체 및 품목에 대한 공급업체 구매 세부정보를 검색할 수 없습니다.
lv_lv: Piegādātāja pirkuma informāciju atlasītajam piegādātājam un precei nevarēja izgūt, jo
mr_in: निवडलेल्या पुरवठादारासाठी आणि आयटमसाठी पुरवठादाराच्या खरेदीचे तपशील मिळवता आले नाहीत कारण
nl_nl: De inkoopgegevens van de leverancier voor de geselecteerde leverancier en het geselecteerde artikel konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów zakupu dostawcy dla wybranego dostawcy i pozycji, ponieważ
pt_pt: Os detalhes de compra do fornecedor e item selecionados não puderam ser recuperados porque
ro_ro: Detaliile de achiziție ale furnizorului pentru furnizorul și articolul selectat nu au putut fi preluate deoarece
ru_ru: Сведения о закупках для выбранного поставщика и товара не удалось получить, поскольку
sq_al: Detajet e blerjes së furnitorit për furnizuesin dhe artikullin e zgjedhur nuk mund të riktheheshin sepse
sv_se: Leverantörens inköpsdetaljer för den valda leverantören och artikeln kunde inte hämtas pga
sw_ke: Maelezo ya ununuzi wa msambazaji kwa msambazaji na bidhaa iliyochaguliwa haikuweza kurejeshwa kwa sababu
tr_tr: Seçilen tedarikçi ve ürün için tedarikçi satın alma ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết mua hàng của nhà cung cấp cho nhà cung cấp và mặt hàng đã chọn vì

source: Purchasing Data
ar_sy: بيانات الشراء
cs_cz: Nákup dat
de_de: Einkaufsdaten
el_gr: Δεδομένα Αγοράς
es_es: Datos de compra
et_ee: Ostuandmed
fa_ir: داده های خرید
fi_fi: Ostotiedot
fr_ca: Données d'achat
he_il: רכישת נתונים
hi_in: क्रय डेटा
hu_hu: Vásárlási adatok
id_id: Data Pembelian
it_it: Dati di acquisto
ja_jp: データの購入
ko_kr: 구매 데이터
lv_lv: Pirkšanas dati
mr_in: डेटा खरेदी
nl_nl: Inkoopgegevens
pl_pl: Dane dotyczące zakupów
pt_pt: Dados de compra
ro_ro: Date de achiziție
ru_ru: Данные о закупках
sq_al: Të dhënat e blerjes
sv_se: Inköpsdata
sw_ke: Data ya Ununuzi
tr_tr: Veri Satın Alma
vi_vn: Mua dữ liệu

source: in Supplier Currency
ar_sy: بعملة المورد
cs_cz: v měně dodavatele
de_de: in Lieferantenwährung
el_gr: σε νόμισμα προμηθευτή
es_es: en moneda del proveedor
et_ee: tarnija valuutas
fa_ir: به ارز تامین کننده
fi_fi: Toimittajan valuutassa
fr_ca: dans la devise du fournisseur
he_il: במטבע הספק
hi_in: आपूर्तिकर्ता मुद्रा में
hu_hu: szállítói pénznemben
id_id: dalam Mata Uang Pemasok
it_it: nella valuta del fornitore
ja_jp: サプライヤー通貨で
ko_kr: 공급자 통화로
lv_lv: piegādātāja valūtā
mr_in: पुरवठादार चलनात
nl_nl: in de valuta van de leverancier
pl_pl: w walucie Dostawcy
pt_pt: na moeda do fornecedor
ro_ro: în Moneda Furnizorului
ru_ru: в валюте поставщика
sq_al: në monedhën e furnizuesit
sv_se: i leverantörsvaluta
sw_ke: katika Sarafu ya Wasambazaji
tr_tr: Tedarikçi Para Birimi cinsinden
vi_vn: bằng tiền tệ của nhà cung cấp

source: Price Effective From
ar_sy: السعر فعال من
cs_cz: Cena platná od
de_de: Preis gültig ab
el_gr: Τιμή Αποτελεσματική Από
es_es: Precio efectivo desde
et_ee: Hind kehtib alates
fa_ir: قیمت موثر از
fi_fi: Hinta voimassa alkaen
fr_ca: Prix ​​en vigueur à partir de
he_il: מחיר בתוקף מ
hi_in: कीमत से प्रभावी
hu_hu: Ár Hatályos -tól
id_id: Harga Efektif Mulai
it_it: Prezzo effettivo da
ja_jp: 有効価格開始日
ko_kr: 가격 유효일:
lv_lv: Cena spēkā No
mr_in: पासून प्रभावी किंमत
nl_nl: Prijs effectief vanaf
pl_pl: Cena obowiązująca od
pt_pt: Preço efetivo a partir de
ro_ro: Preț efectiv de la
ru_ru: Цена действительна от
sq_al: Çmimi efektiv nga
sv_se: Pris Gäller från
sw_ke: Bei Kuanzia
tr_tr: Fiyat Geçerliliği
vi_vn: Giá có hiệu lực từ

source: Suppliers Unit of Measure
ar_sy: وحدة قياس الموردين
cs_cz: Měrná jednotka dodavatelů
de_de: Maßeinheit des Lieferanten
el_gr: Προμηθευτές Μονάδα Μέτρησης
es_es: Proveedores Unidad de medida
et_ee: Tarnijate mõõtühik
fa_ir: واحد اندازه گیری تامین کنندگان
fi_fi: Toimittajat Mittayksikkö
fr_ca: Unité de mesure des fournisseurs
he_il: ספקים יחידת מידה
hi_in: आपूर्तिकर्ता माप की इकाई
hu_hu: Szállítók mértékegysége
id_id: Satuan Ukuran Pemasok
it_it: Unità di Misura Fornitori
ja_jp: サプライヤーの測定単位
ko_kr: 공급자 측정 단위
lv_lv: Piegādātāju mērvienība
mr_in: पुरवठादार मोजण्याचे एकक
nl_nl: Maateenheid van leveranciers
pl_pl: Jednostka miary dostawcy
pt_pt: Unidade de medida dos fornecedores
ro_ro: Furnizori Unitate de măsură
ru_ru: Единица измерения поставщиков
sq_al: Njësia e matjes së furnizuesve
sv_se: Leverantörer Måttenhet
sw_ke: Kitengo cha Kipimo cha Wasambazaji
tr_tr: Tedarikçi Ölçü Birimi
vi_vn: Đơn vị đo lường của nhà cung cấp
