Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Fixed Asset Category code must be at least 1 character but less than six characters long
ar_sy: يجب أن يتكون رمز فئة الأصول الثابتة من حرف واحد على الأقل ولكن لا يزيد طوله عن ستة أحرف
cs_cz: Kód kategorie dlouhodobého majetku musí mít alespoň 1 znak, ale méně než šest znaků
de_de: Der Code der Anlagekategorie muss mindestens 1 Zeichen, aber weniger als sechs Zeichen lang sein
el_gr: Ο κωδικός της κατηγορίας παγίων στοιχείων ενεργητικού πρέπει να έχει τουλάχιστον 1 χαρακτήρα αλλά λιγότερο από έξι χαρακτήρες
es_es: El código de categoría de activo fijo debe tener al menos 1 carácter pero menos de seis caracteres
et_ee: Põhivara kategooria kood peab olema vähemalt 1 tähemärgi, kuid alla kuue tähemärgi pikkune
fa_ir: کد دسته دارایی ثابت باید حداقل 1 کاراکتر اما کمتر از شش کاراکتر باشد
fi_fi: Käyttöomaisuusluokkakoodin on oltava vähintään 1 merkin, mutta alle kuusi merkkiä pitkä
fr_ca: Le code de la catégorie d'immobilisations doit comporter au moins 1 caractère mais moins de six caractères.
he_il: הקוד של קטגוריית הנכסים הקבועים חייב להיות באורך של לפחות תו אחד אך פחות משישה תווים
hi_in: अचल संपत्ति श्रेणी कोड कम से कम 1 अक्षर लेकिन छह अक्षर से कम लंबा होना चाहिए
hu_hu: Az állóeszköz-kategória kódjának legalább 1 karakterből, de hatnál rövidebbnek kell lennie
id_id: Kode Kategori Aset Tetap minimal harus 1 karakter tetapi panjangnya kurang dari enam karakter
it_it: Il codice della categoria cespite deve contenere almeno 1 carattere ma meno di sei caratteri
ja_jp: 固定資産カテゴリ コードの長さは 1 文字以上 6 文字未満でなければなりません
ko_kr: 고정 자산 범주 코드는 1자 이상, 6자 미만이어야 합니다.
lv_lv: Pamatlīdzekļu kategorijas kodam ir jābūt vismaz 1 rakstzīmes garam, bet mazākam par sešām rakstzīmēm
mr_in: निश्चित मालमत्ता श्रेणी कोड किमान 1 वर्ण परंतु सहा वर्णांपेक्षा कमी असणे आवश्यक आहे
nl_nl: De code voor de categorie vaste activa moet minimaal één teken bevatten, maar mag niet langer zijn dan zes tekens
pl_pl: Kod kategorii środka trwałego musi mieć co najmniej 1 znak, ale mniej niż sześć znaków
pt_pt: O código da categoria de ativo fixo deve ter pelo menos 1 caractere, mas menos de seis caracteres
ro_ro: Codul categoriei de mijloace fixe trebuie să aibă cel puțin 1 caracter, dar mai puțin de șase caractere
ru_ru: Код категории основных средств должен содержать не менее 1 символа, но не более шести символов.
sq_al: Kodi i Kategorisë së Aseteve Fikse duhet të jetë të paktën 1 karakter, por më pak se gjashtë karaktere i gjatë
sv_se: Kategorikoden för anläggningstillgångar måste vara minst 1 tecken men mindre än sex tecken lång
sw_ke: Msimbo wa Kitengo cha Mali Zisizohamishika lazima uwe na angalau herufi 1 lakini urefu usiozidi herufi sita
tr_tr: Duran Varlık Kategori kodu en az 1 karakterden oluşmalı ancak altı karakterden kısa olmalıdır
vi_vn: Mã Danh mục tài sản cố định phải dài ít nhất 1 ký tự nhưng dài dưới sáu ký tự

source: The Fixed Asset Category description must be twenty characters or less long
ar_sy: يجب أن يتكون وصف فئة الأصول الثابتة من عشرين حرفًا أو أقل
cs_cz: Popis kategorie dlouhodobého majetku musí mít dvacet znaků nebo méně
de_de: Die Beschreibung der Anlagekategorie darf höchstens zwanzig Zeichen lang sein
el_gr: Η περιγραφή της κατηγορίας παγίων στοιχείων πρέπει να αποτελείται από είκοσι χαρακτήρες ή λιγότερο
es_es: La descripción de la categoría de activo fijo debe tener veinte caracteres o menos.
et_ee: Põhivara kategooria kirjeldus peab olema kuni kakskümmend tähemärki pikk
fa_ir: توضیحات دسته دارایی ثابت باید بیست کاراکتر یا کمتر باشد
fi_fi: Käyttöomaisuuden luokan kuvauksen tulee olla enintään 20 merkkiä pitkä
fr_ca: La description de la catégorie d'immobilisations doit comporter vingt caractères ou moins.
he_il: התיאור של קטגוריית הנכסים הקבועים חייב להיות באורך של עשרים תווים או פחות
hi_in: अचल संपत्ति श्रेणी विवरण बीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az állóeszköz-kategória leírása legfeljebb húsz karakter hosszúságú lehet
id_id: Deskripsi Kategori Aset Tetap harus terdiri dari dua puluh karakter atau kurang
it_it: La descrizione della Categoria cespite deve contenere al massimo venti caratteri
ja_jp: 固定資産カテゴリの説明は 20 文字以内である必要があります
ko_kr: 고정 자산 범주 설명은 20자 이하여야 합니다.
lv_lv: Pamatlīdzekļu kategorijas aprakstā nedrīkst būt divdesmit rakstzīmes vai mazāk
mr_in: निश्चित मालमत्तेच्या श्रेणीचे वर्णन वीस वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De beschrijving van de categorie vaste activa mag twintig tekens of minder lang zijn
pl_pl: Opis kategorii środka trwałego musi mieć maksymalnie dwadzieścia znaków
pt_pt: A descrição da categoria de ativo fixo deve ter vinte caracteres ou menos
ro_ro: Descrierea categoriei de mijloace fixe trebuie să aibă douăzeci de caractere sau mai puțin
ru_ru: Описание категории основных средств должно содержать не более двадцати символов.
sq_al: Përshkrimi i Kategorisë së Aseteve Fikse duhet të jetë njëzet karaktere ose më pak i gjatë
sv_se: Beskrivningen av kategorin för anläggningstillgångar måste bestå av tjugo tecken eller mindre
sw_ke: Maelezo ya Kitengo cha Mali Zisizohamishika lazima yawe na vibambo ishirini au chini ya muda mrefu
tr_tr: Sabit Varlık Kategorisi açıklaması yirmi karakter veya daha kısa olmalıdır
vi_vn: Mô tả Danh mục tài sản cố định phải dài từ 20 ký tự trở xuống

source: The accounts selected to post cost or accumulated depreciation to cannot be either of the debtors control account, creditors control account or GRN suspense accounts
ar_sy: لا يمكن أن تكون الحسابات المحددة لترحيل التكلفة أو الاستهلاك المتراكم أيًا من حسابات مراقبة المدينين أو حسابات مراقبة الدائنين أو حسابات GRN المعلقة
cs_cz: Účty vybrané pro zaúčtování nákladů nebo akumulovaných odpisů nemohou být ani kontrolním účtem dlužníků, kontrolním účtem věřitelů ani přechodnými účty GRN.
de_de: Bei den Konten, auf denen Kosten oder kumulierte Abschreibungen gebucht werden sollen, darf es sich nicht um Debitorenkontrollkonten, Gläubigerkontrollkonten oder GRN-Zwischenkonten handeln
el_gr: Οι λογαριασμοί που επιλέχθηκαν για την καταχώρηση κόστους ή συσσωρευμένων αποσβέσεων δεν μπορούν να είναι είτε ο λογαριασμός ελέγχου οφειλετών, ο λογαριασμός ελέγχου πιστωτών είτε ο λογαριασμός αναστολής GRN
es_es: Las cuentas seleccionadas para contabilizar el costo o la depreciación acumulada no pueden ser la cuenta de control de deudores, la cuenta de control de acreedores o las cuentas suspensivas de GRN.
et_ee: Kulu või akumuleeritud amortisatsiooni kirjendamiseks valitud kontod ei saa olla võlgnike kontrollkonto, võlausaldajate kontrollkonto ega GRN vahekontod
fa_ir: حساب‌هایی که برای ثبت هزینه یا استهلاک انباشته انتخاب شده‌اند نمی‌توانند یکی از حساب‌های کنترل بدهکاران، حساب کنترل بستانکاران یا حساب‌های تعلیق GRN باشند.
fi_fi: Kustannusten tai kertyneiden poistojen kirjaamiseen valitut tilit eivät voi olla velallisen valvontatiliä, velkojien valvontatiliä tai GRN-välitystiliä
fr_ca: Les comptes sélectionnés pour comptabiliser les coûts ou l'amortissement cumulé ne peuvent être ni le compte de contrôle des débiteurs, ni le compte de contrôle des créanciers, ni les comptes d'attente GRN.
he_il: החשבונות שנבחרו לרישום עלות או פחת מצטבר אינם יכולים להיות אחד מחשבונות בקרת החייבים, חשבון בקרת נושים או חשבונות המתנה של GRN
hi_in: लागत या संचित मूल्यह्रास को पोस्ट करने के लिए चुने गए खाते देनदार नियंत्रण खाते, लेनदार नियंत्रण खाते या जीआरएन सस्पेंस खाते में से कोई एक नहीं हो सकते हैं
hu_hu: A költség vagy a halmozott értékcsökkenés könyvelésére kiválasztott számlák nem lehetnek sem az adós ellenőrzési számlája, sem a hitelezői ellenőrző számla, sem a GRN függő számlái
id_id: Akun yang dipilih untuk mencatat biaya perolehan atau akumulasi penyusutan tidak boleh merupakan akun kendali debitur, akun kendali kreditur, atau akun suspense GRN
it_it: I conti selezionati per registrare i costi o il fondo ammortamento non possono essere il conto di controllo debitori, il conto di controllo creditori o i conti provvisori GRN
ja_jp: 原価または減価償却累計額を転記するために選択された勘定科目は、債務者管理勘定科目、債権者管理勘定科目、または GRN 仮勘定のいずれであってもなりません
ko_kr: 원가 또는 감가상각 누계액을 전기하기 위해 선택한 계정은 채무자 관리 계정, 채권자 관리 계정 또는 GRN 정지 계정이 될 수 없습니다.
lv_lv: Konti, kas atlasīti izmaksu vai uzkrātā nolietojuma grāmatošanai, nevar būt ne debitoru kontroles konts, ne kreditoru kontroles konts, ne GRN pagaidu konti.
mr_in: खर्च किंवा संचित घसारा पोस्ट करण्यासाठी निवडलेली खाती कर्जदार नियंत्रण खाते, कर्जदार नियंत्रण खाते किंवा GRN सस्पेन्स खाती असू शकत नाहीत.
nl_nl: De rekeningen die zijn geselecteerd om de kosten of de gecumuleerde afschrijvingen naar te boeken, kunnen geen debiteurenbeheerrekening, crediteurenbeheerrekening of GRN-tussenrekening zijn
pl_pl: Konta wybrane do księgowania kosztów lub skumulowanej amortyzacji nie mogą być kontami kontrolnymi dłużników, kontami kontrolnymi wierzycieli ani kontami przejściowymi GRN
pt_pt: As contas selecionadas para lançar custo ou depreciação acumulada não podem ser conta de controle de devedores, conta de controle de credores ou contas provisórias GRN
ro_ro: Conturile selectate pentru a înregistra costul sau amortizarea acumulată nu pot fi niciuna dintre contul de control al debitorilor, contul de control al creditorilor sau conturile de suspendare GRN
ru_ru: Счета, выбранные для учета себестоимости или накопленной амортизации, не могут быть ни контрольным счетом дебитора, ни контрольным счетом кредиторов, ни счетом ожидания GRN.
sq_al: Llogaritë e zgjedhura për të postuar koston ose amortizimin e akumuluar nuk mund të jenë llogaria e kontrollit të debitorëve, llogaria e kontrollit të kreditorëve ose llogaria pezulluese GRN
sv_se: De konton som valts för att bokföra kostnad eller ackumulerad avskrivning till kan inte vara vare sig gäldenärskontrollkontot, borgenärskontrollkontot eller GRN-spärrkontot
sw_ke: Akaunti zilizochaguliwa kutuma gharama au uchakavu uliolimbikizwa haziwezi kuwa mojawapo ya akaunti ya udhibiti wa wadaiwa, akaunti ya udhibiti wa wadai au akaunti za mashaka za GRN.
tr_tr: Maliyetin veya birikmiş amortismanın kaydedilmesi için seçilen hesaplar, borçlunun kontrol hesabı, alacaklının kontrol hesabı veya GRN geçici hesaplarından biri olamaz
vi_vn: Các tài khoản được chọn để hạch toán chi phí hoặc khấu hao lũy kế không thể là tài khoản kiểm soát của bên nợ, tài khoản kiểm soát của bên cho vay hoặc tài khoản tạm dừng GRN

source: The asset cost account selected is a bank account - bank accounts are protected from having any other postings made to them. Select another balance sheet account for the asset cost
ar_sy: حساب تكلفة الأصل المحدد هو حساب بنكي - الحسابات البنكية محمية من إجراء أي ترحيلات أخرى إليها. حدد حساب ميزانية عمومية آخر لتكلفة الأصل
cs_cz: Vybraný majetkový účet je bankovní účet – bankovní účty jsou chráněny před jakýmkoli jiným zaúčtováním na ně. Vyberte jiný rozvahový účet pro cenu aktiv
de_de: Das ausgewählte Anlagekostenkonto ist ein Bankkonto. Bankkonten sind vor weiteren Buchungen geschützt. Wählen Sie ein anderes Bilanzkonto für die Anlagenkosten aus
el_gr: Ο λογαριασμός κόστους ενεργητικού που επιλέχθηκε είναι τραπεζικός λογαριασμός - οι τραπεζικοί λογαριασμοί προστατεύονται από τυχόν άλλες καταχωρήσεις σε αυτούς. Επιλέξτε έναν άλλο λογαριασμό ισολογισμού για το κόστος του ενεργητικού
es_es: La cuenta de costos de activos seleccionada es una cuenta bancaria; las cuentas bancarias están protegidas contra otras contabilizaciones. Seleccione otra cuenta de balance para el costo del activo
et_ee: Valitud vara kulukonto on pangakonto – pangakontod on kaitstud muude kontode tegemise eest. Valige vara maksumuse jaoks teine ​​bilansikonto
fa_ir: حساب بهای تمام شده دارایی انتخاب شده یک حساب بانکی است - حساب های بانکی در برابر ارسال هر گونه پست دیگری در آنها محافظت می شوند. حساب ترازنامه دیگری را برای بهای تمام شده دارایی انتخاب کنید
fi_fi: Valittu omaisuuskustannustili on pankkitili - pankkitilit on suojattu muilta kirjauksilta. Valitse omaisuuden hinnalle toinen tasetili
fr_ca: Le compte de coût des immobilisations sélectionné est un compte bancaire : les comptes bancaires sont protégés contre toute autre écriture. Sélectionnez un autre compte de bilan pour le coût de l'actif
he_il: חשבון עלות הנכס שנבחר הוא חשבון בנק - חשבונות בנק מוגנים מפני ביצוע רישומים אחרים אליהם. בחר חשבון מאזן אחר עבור עלות הנכס
hi_in: चयनित परिसंपत्ति लागत खाता एक बैंक खाता है - बैंक खातों को उनमें कोई अन्य पोस्टिंग किए जाने से सुरक्षित रखा जाता है। परिसंपत्ति लागत के लिए एक अन्य बैलेंस शीट खाता चुनें
hu_hu: A kiválasztott eszközköltségszámla egy bankszámla – a bankszámlák védve vannak az egyéb könyvelések ellen. Válasszon másik mérlegszámlát az eszközköltséghez
id_id: Akun biaya aset yang dipilih adalah rekening bank - rekening bank dilindungi dari postingan lain yang dibuat pada rekening tersebut. Pilih akun neraca lain untuk biaya aset
it_it: Il conto dei costi del cespite selezionato è un conto bancario: i conti bancari sono protetti da eventuali altre registrazioni. Selezionare un altro conto di bilancio per il costo del bene
ja_jp: 選択された資産原価勘定は銀行口座です。銀行口座は他の転記から保護されています。資産コスト用に別の貸借対照表勘定科目を選択してください
ko_kr: 선택한 자산 원가 계정은 은행 계좌입니다. 은행 계좌는 다른 전기로부터 보호됩니다. 자산 취득원가에 대한 다른 대차대조표 계정을 선택하세요.
lv_lv: Atlasītais aktīvu izmaksu konts ir bankas konts — bankas konti ir aizsargāti pret citiem grāmatojumiem. Aktīvu izmaksām atlasiet citu bilances kontu
mr_in: निवडलेले मालमत्ता खर्च खाते हे बँक खाते आहे - बँक खाती त्यांना इतर पोस्टिंग करण्यापासून संरक्षित आहेत. मालमत्ता खर्चासाठी दुसरे ताळेबंद खाते निवडा
nl_nl: De geselecteerde activakostenrekening is een bankrekening. Bankrekeningen zijn beschermd tegen andere boekingen. Selecteer een andere balansrekening voor de activakosten
pl_pl: Wybrane konto kosztów aktywów to konto bankowe — konta bankowe są chronione przed dokonywaniem na nich jakichkolwiek innych księgowań. Wybierz inne konto bilansowe dla kosztu środka trwałego
pt_pt: A conta de custo do ativo selecionada é uma conta bancária - as contas bancárias estão protegidas contra quaisquer outros lançamentos. Selecione outra conta de balanço para o custo do ativo
ro_ro: Contul de cost al activelor selectat este un cont bancar - conturile bancare sunt protejate împotriva oricăror alte înregistrări. Selectați un alt cont de bilanţ pentru costul activelor
ru_ru: Выбранный счет стоимости активов является банковским счетом — банковские счета защищены от любых других проводок по ним. Выберите другой балансовый счет для стоимости актива.
sq_al: Llogaria e kostos së aktivit të zgjedhur është një llogari bankare - llogaritë bankare janë të mbrojtura nga çdo postim tjetër në to. Zgjidhni një llogari tjetër të bilancit për koston e aktivit
sv_se: Det valda tillgångskostnadskontot är ett bankkonto - bankkonton är skyddade från att ha andra bokföringar till dem. Välj ett annat balanskonto för tillgångskostnaden
sw_ke: Akaunti ya gharama ya kipengee iliyochaguliwa ni akaunti ya benki - akaunti za benki zinalindwa dhidi ya machapisho mengine yoyote kwao. Chagua akaunti nyingine ya mizania kwa gharama ya kipengee
tr_tr: Seçilen varlık maliyeti hesabı bir banka hesabıdır; banka hesapları, kendilerine başka herhangi bir kayıt yapılmasına karşı korunur. Varlık maliyeti için başka bir bilanço hesabı seçin
vi_vn: Tài khoản chi phí tài sản được chọn là tài khoản ngân hàng - tài khoản ngân hàng được bảo vệ khỏi bất kỳ bài đăng nào khác được thực hiện cho chúng. Chọn một tài khoản bảng cân đối kế toán khác cho chi phí tài sản

source: The accumulated depreciation account selected is a bank account - bank accounts are protected from having any other postings made to them. Select another balance sheet account for the asset accumulated depreciation
ar_sy: حساب الإهلاك المتراكم المحدد هو حساب بنكي - الحسابات البنكية محمية من إجراء أي ترحيلات أخرى إليها. حدد حساب ميزانية عمومية آخر للإهلاك المتراكم للأصل
cs_cz: Vybraný účet akumulovaných odpisů je bankovní účet – bankovní účty jsou chráněny před jakýmkoli jiným zaúčtováním na ně. Vyberte jiný rozvahový účet pro oprávky majetku
de_de: Das ausgewählte kumulierte Abschreibungskonto ist ein Bankkonto. Bankkonten sind vor weiteren Buchungen geschützt. Wählen Sie ein anderes Bilanzkonto für die kumulierten Anlagenabschreibungen
el_gr: Ο λογαριασμός συσσωρευμένης απόσβεσης που επιλέχθηκε είναι τραπεζικός λογαριασμός - οι τραπεζικοί λογαριασμοί προστατεύονται από τυχόν άλλες καταχωρήσεις σε αυτούς. Επιλέξτε έναν άλλο λογαριασμό ισολογισμού για τις συσσωρευμένες αποσβέσεις του περιουσιακού στοιχείου
es_es: La cuenta de depreciación acumulada seleccionada es una cuenta bancaria; las cuentas bancarias están protegidas contra otras contabilizaciones. Seleccione otra cuenta de balance para la depreciación acumulada del activo.
et_ee: Valitud akumuleeritud amortisatsioonikonto on pangakonto – pangakontod on kaitstud muude kontode tegemise eest. Valige vara akumuleeritud amortisatsiooni jaoks teine ​​bilansikonto
fa_ir: حساب استهلاک انباشته انتخاب شده یک حساب بانکی است - حساب‌های بانکی از هرگونه ارسال دیگر در آنها محافظت می‌شوند. حساب ترازنامه دیگری را برای استهلاک انباشته دارایی انتخاب کنید
fi_fi: Valittu kertynyt poistotili on pankkitili - pankkitilit on suojattu muilta kirjauksilta. Valitse omaisuuserän kertyneelle poistolle toinen tasetili
fr_ca: Le compte d'amortissement cumulé sélectionné est un compte bancaire : les comptes bancaires sont protégés contre toute autre écriture. Sélectionnez un autre compte de bilan pour l'amortissement cumulé de l'actif
he_il: חשבון הפחת המצטבר שנבחר הוא חשבון בנק - חשבונות בנק מוגנים מפני ביצוע רישום אחר אליהם. בחר חשבון מאזן אחר עבור הפחת שנצבר בנכס
hi_in: चयनित संचित मूल्यह्रास खाता एक बैंक खाता है - बैंक खातों को उनमें कोई अन्य पोस्टिंग किए जाने से सुरक्षित रखा जाता है। परिसंपत्ति संचित मूल्यह्रास के लिए एक अन्य बैलेंस शीट खाता चुनें
hu_hu: A kiválasztott felhalmozott értékcsökkenési számla egy bankszámla – a bankszámlák védve vannak az egyéb könyvelések ellen. Válasszon másik mérlegszámlát az eszköz halmozott értékcsökkenéséhez
id_id: Akun akumulasi penyusutan yang dipilih adalah rekening bank - rekening bank dilindungi dari postingan lain yang dibuat ke rekening tersebut. Pilih akun neraca lain untuk akumulasi penyusutan aset
it_it: Il conto fondo ammortamento selezionato è un conto bancario: i conti bancari sono protetti da eventuali altre registrazioni. Selezionare un altro conto di bilancio per l'ammortamento accumulato del cespite
ja_jp: 選択された減価償却累計額勘定は銀行口座です。銀行口座は他の転記から保護されています。資産減価償却累計額用の別の貸借対照表勘定科目を選択してください
ko_kr: 선택한 감가상각 누계액 계정은 은행 계좌입니다. 은행 계좌는 다른 전기가 발생하지 않도록 보호됩니다. 자산 감가상각 누계액에 대한 다른 대차대조표 계정을 선택하세요.
lv_lv: Izvēlētais uzkrātā nolietojuma konts ir bankas konts – bankas konti ir aizsargāti pret citiem grāmatojumiem. Izvēlieties citu bilances kontu aktīva uzkrātajam nolietojumam
mr_in: निवडलेले संचित घसारा खाते हे बँक खाते आहे - बँक खाती इतर कोणत्याही पोस्टिंगपासून संरक्षित आहेत. मालमत्तेच्या जमा झालेल्या घसाराकरिता दुसरे ताळेबंद खाते निवडा
nl_nl: De geselecteerde geaccumuleerde afschrijvingsrekening is een bankrekening. Bankrekeningen zijn beschermd tegen andere boekingen. Selecteer een andere balansrekening voor de gecumuleerde afschrijving van het actief
pl_pl: Wybrane konto skumulowanej amortyzacji jest kontem bankowym — konta bankowe są chronione przed dokonywaniem na nich jakichkolwiek innych księgowań. Wybierz inne konto bilansowe dla skumulowanej amortyzacji środka trwałego
pt_pt: A conta de depreciação acumulada selecionada é uma conta bancária - as contas bancárias estão protegidas contra quaisquer outros lançamentos. Selecione outra conta de balanço para a depreciação acumulada do ativo
ro_ro: Contul de amortizare acumulată selectat este un cont bancar - conturile bancare sunt protejate împotriva oricăror alte înregistrări. Selectați un alt cont de bilanţ pentru amortizarea acumulată a activului
ru_ru: Выбранный счет накопленной амортизации является банковским счетом — банковские счета защищены от любых других проводок по ним. Выберите другой балансовый счет для накопленной амортизации актива.
sq_al: Llogaria e akumuluar e amortizimit e zgjedhur është një llogari bankare - llogaritë bankare janë të mbrojtura nga çdo postim tjetër në to. Zgjidhni një llogari tjetër të bilancit për amortizimin e akumuluar të aktivit
sv_se: Det ackumulerade avskrivningskontot som valts är ett bankkonto - bankkonton är skyddade från att ha andra bokföringar till dem. Välj ett annat balanskonto för tillgångens ackumulerade avskrivning
sw_ke: Akaunti iliyokusanywa ya uchakavu iliyochaguliwa ni akaunti ya benki - akaunti za benki zinalindwa dhidi ya machapisho mengine yoyote kwao. Chagua akaunti nyingine ya salio kwa uchakavu wa mali uliokusanywa
tr_tr: Seçilen birikmiş amortisman hesabı bir banka hesabıdır; banka hesapları, kendilerine başka herhangi bir kayıt yapılmasına karşı korunur. Varlık birikmiş amortismanı için başka bir bilanço hesabı seçin
vi_vn: Tài khoản khấu hao lũy kế được chọn là tài khoản ngân hàng - tài khoản ngân hàng được bảo vệ khỏi bất kỳ thông tin đăng tải nào khác được thực hiện cho chúng. Chọn một tài khoản khác trong bảng cân đối kế toán để tính khấu hao lũy kế tài sản

source: Could not update the fixed asset category
ar_sy: لا يمكن تحديث فئة الأصول الثابتة
cs_cz: Nepodařilo se aktualizovat kategorii dlouhodobého majetku
de_de: Die Anlagekategorie konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κατηγορίας παγίων στοιχείων
es_es: No se pudo actualizar la categoría de activo fijo
et_ee: Põhivara kategooriat ei saanud värskendada
fa_ir: دسته دارایی ثابت به‌روزرسانی نشد
fi_fi: Käyttöomaisuusluokkaa ei voitu päivittää
fr_ca: Impossible de mettre à jour la catégorie d'immobilisation
he_il: לא ניתן היה לעדכן את קטגוריית הרכוש הקבוע
hi_in: अचल संपत्ति श्रेणी को अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a tárgyi eszköz kategóriát
id_id: Tidak dapat memperbarui kategori aset tetap
it_it: Impossibile aggiornare la categoria del cespite
ja_jp: 固定資産カテゴリを更新できませんでした
ko_kr: 고정 자산 카테고리를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt pamatlīdzekļa kategoriju
mr_in: निश्चित मालमत्ता श्रेणी अद्यतनित करू शकलो नाही
nl_nl: Kan de categorie vaste activa niet bijwerken
pl_pl: Nie można zaktualizować kategorii środka trwałego
pt_pt: Não foi possível atualizar a categoria do ativo fixo
ro_ro: Nu s-a putut actualiza categoria de mijloace fixe
ru_ru: Не удалось обновить категорию основных средств.
sq_al: Nuk mund të përditësohej kategoria e aktiveve fikse
sv_se: Det gick inte att uppdatera kategorin anläggningstillgångar
sw_ke: Haikuweza kusasisha aina ya mali isiyobadilika
tr_tr: Sabit kıymet kategorisi güncellenemedi
vi_vn: Không thể cập nhật danh mục tài sản cố định
