Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: TOTAL CREDIT
ar_sy: إجمالي الائتمان
cs_cz: CELKOVÝ KREDIT
de_de: GESAMTKREDIT
el_gr: ΣΥΝΟΛΙΚΗ ΠΙΣΤΩΣΗ
es_es: CRÉDITO TOTAL
et_ee: KREDIT KOKKU
fa_ir: اعتبار کل
fi_fi: LUOTTO YHTEENSÄ
fr_ca: CRÉDIT TOTAL
he_il: סה כ אשראי
hi_in: कुल क्रेडिट
hu_hu: TELJES HITEL
id_id: JUMLAH KREDIT
it_it: CREDITO TOTALE
ja_jp: 合計クレジット
ko_kr: 총 크레딧
lv_lv: KOPĒJAIS KREDĪTS
mr_in: एकूण क्रेडिट
nl_nl: TOTAAL KREDIET
pl_pl: CAŁKOWITY KREDYT
pt_pt: CRÉDITO TOTAL
ro_ro: CREDIT TOTAL
ru_ru: ИТОГО КРЕДИТ
sq_al: KREDI TOTALE
sv_se: TOTAL KREDIT
sw_ke: MKOPO JUMLA
tr_tr: TOPLAM KREDİ
vi_vn: TỔNG TÍN DỤNG

source: Please find attached
ar_sy: تجدون المرفقة
cs_cz: Najdete v příloze
de_de: Bitte finden Sie beigefügt
el_gr: Παρακαλούμε βρείτε συνημμένα
es_es: Por favor encuentre adjunto
et_ee: Palun leidke lisatud
fa_ir: لطفا پیوست را پیدا کنید
fi_fi: Löydät liitteenä
fr_ca: Veuillez trouver ci-joint
he_il: מצא בבקשה מצורפת
hi_in: कृपया संलग्न प्राप्त करें
hu_hu: Mellékelve találja
id_id: Silakan temukan terlampir
it_it: Si prega di trovare in allegato
ja_jp: 添付ファイルをご覧ください
ko_kr: 첨부파일을 찾아주세요
lv_lv: Lūdzu, skatiet pielikumā
mr_in: कृपया संलग्न शोधा
nl_nl: In bijlage vindt u
pl_pl: Proszę znaleźć w załączeniu
pt_pt: Por favor, encontre em anexo
ro_ro: Vă rugăm să găsiți atașat
ru_ru: Пожалуйста, найдите в приложении
sq_al: Ju lutem gjeni bashkangjitur
sv_se: Se bifogad
sw_ke: Tafadhali pata iliyoambatishwa
tr_tr: Lütfen ekte bulabilirsiniz
vi_vn: Xin vui lòng tìm đính kèm

source: Emailing
ar_sy: إرسال بريد إلكتروني
cs_cz: Zasílání e-mailem
de_de: E-Mail senden
el_gr: Αποστολή email
es_es: Envío de correo electrónico
et_ee: Meili saatmine
fa_ir: ایمیل زدن
fi_fi: Sähköpostitse
fr_ca: Envoi par courrier électronique
he_il: שליחת אימייל
hi_in: ईमेल से भेजना
hu_hu: E-mailezés
id_id: Mengirim email
it_it: Invio di posta elettronica
ja_jp: 電子メールで送信する
ko_kr: 이메일로 보내기
lv_lv: E-pasta sūtīšana
mr_in: ईमेल करत आहे
nl_nl: E-mailen
pl_pl: Wysyłanie e-maili
pt_pt: Enviando por e-mail
ro_ro: Trimiterea prin e-mail
ru_ru: электронная почта
sq_al: Dërgimi me email
sv_se: Mailar
sw_ke: Kutuma barua pepe
tr_tr: E-posta gönderme
vi_vn: Gửi email

source: Print Invoices or Credit Notes (Landscape Mode)
ar_sy: طباعة الفواتير أو إشعارات الائتمان (الوضع الأفقي)
cs_cz: Tisk faktur nebo dobropisů (režim na šířku)
de_de: Rechnungen oder Gutschriften drucken (Querformat)
el_gr: Εκτύπωση τιμολογίων ή πιστωτικών σημειώσεων (Οριζόντια λειτουργία)
es_es: Imprimir facturas o notas de crédito (modo horizontal)
et_ee: Arvete või kreeditarvete printimine (rõhtpaigutusrežiim)
fa_ir: چاپ فاکتورها یا یادداشت های اعتباری (حالت افقی)
fi_fi: Tulosta laskuja tai hyvityslaskuja (vaaka-tila)
fr_ca: Imprimer des factures ou des notes de crédit (mode paysage)
he_il: הדפס חשבוניות או שטרות אשראי (מצב נוף)
hi_in: चालान या क्रेडिट नोट्स प्रिंट करें (लैंडस्केप मोड)
hu_hu: Számlák vagy jóváírási utalványok nyomtatása (fekvő mód)
id_id: Cetak Faktur atau Nota Kredit (Mode Lanskap)
it_it: Stampa fatture o note di credito (modalità orizzontale)
ja_jp: 請求書または貸方票を印刷する (横向きモード)
ko_kr: 송장 또는 신용 메모 인쇄(가로 모드)
lv_lv: Drukāt rēķinus vai kredītrēķinus (ainavas režīms)
mr_in: इनव्हॉइस किंवा क्रेडिट नोट्स प्रिंट करा (लँडस्केप मोड)
nl_nl: Facturen of creditnota's afdrukken (liggende modus)
pl_pl: Drukuj faktury lub noty kredytowe (tryb poziomy)
pt_pt: Imprimir faturas ou notas de crédito (modo paisagem)
ro_ro: Imprimați facturi sau note de credit (mod peisaj)
ru_ru: Печать счетов-фактур или кредит-нот (альбомный режим)
sq_al: Printoni faturat ose shënimet e kreditit (Modaliteti i peizazhit)
sv_se: Skriv ut fakturor eller kreditnotor (liggande läge)
sw_ke: Chapisha ankara au Vidokezo vya Mikopo (Hali ya Mandhari)
tr_tr: Faturaları veya Kredi Notlarını Yazdırma (Yatay Modu)
vi_vn: In hóa đơn hoặc ghi chú tín dụng (Chế độ ngang)

source: Print Invoices or Credit Notes
ar_sy: طباعة الفواتير أو إشعارات الائتمان
cs_cz: Tisk faktur nebo dobropisů
de_de: Drucken Sie Rechnungen oder Gutschriften
el_gr: Εκτύπωση τιμολογίων ή πιστωτικών σημειώσεων
es_es: Imprimir facturas o notas de crédito
et_ee: Printige arveid või kreeditarve
fa_ir: چاپ فاکتورها یا یادداشت های اعتباری
fi_fi: Tulosta laskut tai hyvityslaskut
fr_ca: Imprimer des factures ou des notes de crédit
he_il: הדפס חשבוניות או תעודות זיכוי
hi_in: चालान या क्रेडिट नोट प्रिंट करें
hu_hu: Számlák vagy jóváírási megjegyzések nyomtatása
id_id: Cetak Faktur atau Nota Kredit
it_it: Stampa fatture o note di credito
ja_jp: 請求書または貸方票を印刷する
ko_kr: 송장 또는 신용 메모 인쇄
lv_lv: Izdrukājiet rēķinus vai kredīta piezīmes
mr_in: इनव्हॉइस किंवा क्रेडिट नोट्स प्रिंट करा
nl_nl: Facturen of creditnota's afdrukken
pl_pl: Drukuj faktury lub noty kredytowe
pt_pt: Imprimir faturas ou notas de crédito
ro_ro: Tipăriți facturi sau note de credit
ru_ru: Печать счетов-фактур или кредит-нот
sq_al: Printoni fatura ose shënime krediti
sv_se: Skriv ut fakturor eller kreditnotor
sw_ke: Chapisha ankara au Vidokezo vya Mikopo
tr_tr: Faturaları veya Kredi Notlarını Yazdırma
vi_vn: In hóa đơn hoặc ghi chú tín dụng

source: Print EDI Transactions
ar_sy: طباعة معاملات EDI
cs_cz: Tisk EDI transakcí
de_de: Drucken Sie EDI-Transaktionen
el_gr: Εκτύπωση συναλλαγών EDI
es_es: Imprimir transacciones EDI
et_ee: EDI tehingute printimine
fa_ir: چاپ معاملات EDI
fi_fi: Tulosta EDI-tapahtumat
fr_ca: Imprimer les transactions EDI
he_il: הדפס עסקאות EDI
hi_in: ईडीआई लेनदेन प्रिंट करें
hu_hu: EDI-tranzakciók nyomtatása
id_id: Cetak Transaksi EDI
it_it: Stampa transazioni EDI
ja_jp: EDIトランザクションの印刷
ko_kr: EDI 거래 인쇄
lv_lv: Drukāt EDI darījumus
mr_in: EDI व्यवहार मुद्रित करा
nl_nl: EDI-transacties afdrukken
pl_pl: Wydrukuj transakcje EDI
pt_pt: Imprimir transações EDI
ro_ro: Imprimați tranzacții EDI
ru_ru: Печать транзакций EDI
sq_al: Shtypni transaksionet EDI
sv_se: Skriv ut EDI-transaktioner
sw_ke: Chapisha Miamala ya EDI
tr_tr: EDI İşlemlerini Yazdır
vi_vn: In giao dịch EDI

source: Do not Print PDF EDI Transactions
ar_sy: لا تقم بطباعة معاملات PDF EDI
cs_cz: Netisknout PDF EDI transakce
de_de: Drucken Sie keine PDF-EDI-Transaktionen aus
el_gr: Μην εκτυπώνετε συναλλαγές PDF EDI
es_es: No imprimir transacciones EDI en PDF
et_ee: Ärge printige PDF EDI tehinguid
fa_ir: تراکنش های PDF EDI را چاپ نکنید
fi_fi: Älä tulosta PDF EDI -tapahtumia
fr_ca: Ne pas imprimer les transactions PDF EDI
he_il: אל תדפיס עסקאות PDF EDI
hi_in: पीडीएफ ईडीआई लेनदेन प्रिंट न करें
hu_hu: Ne nyomtasson PDF EDI-tranzakciókat
id_id: Jangan Cetak Transaksi PDF EDI
it_it: Non stampare transazioni EDI PDF
ja_jp: PDF EDI トランザクションを印刷しない
ko_kr: PDF EDI 거래 인쇄 안 함
lv_lv: Nedrukājiet PDF EDI darījumus
mr_in: PDF EDI व्यवहार मुद्रित करू नका
nl_nl: Druk geen PDF EDI-transacties af
pl_pl: Nie drukuj transakcji EDI w formacie PDF
pt_pt: Não imprima transações EDI em PDF
ro_ro: Nu imprimați tranzacții PDF EDI
ru_ru: Не печатать транзакции PDF EDI
sq_al: Mos printoni transaksione PDF EDI
sv_se: Skriv inte ut PDF EDI-transaktioner
sw_ke: Usichapishe Miamala ya EDI ya PDF
tr_tr: PDF EDI İşlemlerini Yazdırma
vi_vn: Không in các giao dịch PDF EDI

source: Print PDF EDI Transactions Too
ar_sy: طباعة معاملات PDF EDI أيضًا
cs_cz: Tisknout také transakce EDI ve formátu PDF
de_de: Drucken Sie auch PDF-EDI-Transaktionen
el_gr: Εκτυπώστε επίσης συναλλαγές PDF EDI
es_es: Imprima también transacciones EDI en PDF
et_ee: Printige ka PDF EDI tehingud
fa_ir: معاملات PDF EDI را نیز چاپ کنید
fi_fi: Tulosta myös PDF EDI-tapahtumat
fr_ca: Imprimer également les transactions PDF EDI
he_il: הדפס גם עסקאות PDF EDI
hi_in: पीडीएफ ईडीआई लेनदेन भी प्रिंट करें
hu_hu: PDF EDI-tranzakciók nyomtatása is
id_id: Cetak Juga Transaksi PDF EDI
it_it: Stampa anche transazioni EDI PDF
ja_jp: PDF EDI トランザクションも印刷
ko_kr: PDF EDI 거래도 인쇄
lv_lv: Drukāt arī PDF EDI darījumus
mr_in: PDF EDI व्यवहार देखील प्रिंट करा
nl_nl: Print ook PDF EDI-transacties
pl_pl: Drukuj także transakcje EDI w formacie PDF
pt_pt: Imprima transações EDI em PDF também
ro_ro: Imprimați și tranzacțiile EDI PDF
ru_ru: Распечатайте транзакции EDI в формате PDF
sq_al: Printo Transaksionet PDF EDI gjithashtu
sv_se: Skriv ut PDF EDI-transaktioner också
sw_ke: Chapisha Miamala ya EDI ya PDF Pia
tr_tr: PDF EDI İşlemlerini de Yazdırın
vi_vn: In cả các giao dịch EDI dưới dạng PDF

source: Start invoice/credit note number to print
ar_sy: ابدأ بطباعة رقم الفاتورة/مذكرة الائتمان
cs_cz: Začněte tisknout číslo faktury/dobropisu
de_de: Starten Sie den Ausdruck der Rechnungs-/Gutschriftsnummer
el_gr: Ξεκινήστε τον αριθμό τιμολογίου/πιστωτικού σημειώματος για εκτύπωση
es_es: Iniciar número de factura/nota de crédito para imprimir
et_ee: Alustage printimiseks arve/kreeditarve numbrit
fa_ir: شروع شماره فاکتور/یادداشت اعتباری برای چاپ
fi_fi: Aloita tulostettavan laskun/luottolaskun numero
fr_ca: Démarrer le numéro de facture/note de crédit à imprimer
he_il: התחל מספר חשבונית/תעודת אשראי להדפסה
hi_in: प्रिंट करने के लिए चालान/क्रेडिट नोट नंबर प्रारंभ करें
hu_hu: Indítsa el a számla/jóváírás számát a nyomtatáshoz
id_id: Mulai nomor faktur/catatan kredit untuk dicetak
it_it: Avviare il numero della fattura/nota di credito da stampare
ja_jp: 印刷する請求書/クレジットノート番号を開始します
ko_kr: 인쇄할 송장/신용 전표 번호 시작
lv_lv: Sāciet drukāt rēķina/kredītrēķina numuru
mr_in: मुद्रित करण्यासाठी बीजक/क्रेडिट नोट क्रमांक सुरू करा
nl_nl: Start het factuur-/creditnotanummer om af te drukken
pl_pl: Rozpocznij drukowanie numeru faktury/noty kredytowej
pt_pt: Inicie o número da fatura/nota de crédito para imprimir
ro_ro: Începeți numărul facturii/notei de credit de tipărit
ru_ru: Начать печать номера счета-фактуры/кредитового авизо
sq_al: Filloni të printoni numrin e faturës/kreditit
sv_se: Starta faktura-/kreditnotanummer för att skriva ut
sw_ke: Anza ankara/nambari ya noti ya mkopo ili kuchapisha
tr_tr: Yazdırmak için fatura/kredi notu numarasını başlatın
vi_vn: Bắt đầu in số hóa đơn/ghi chú tín dụng

source: End invoice/credit note number to print
ar_sy: قم بإنهاء رقم الفاتورة/مذكرة الائتمان للطباعة
cs_cz: Koncové číslo faktury/dobropisu pro tisk
de_de: Ende der zu druckenden Rechnungs-/Gutschriftsnummer
el_gr: Τερματισμός αριθμού τιμολογίου/πιστωτικού σημειώματος για εκτύπωση
es_es: Finalizar número de factura/nota de crédito para imprimir
et_ee: Printimiseks lõpetage arve/krediidiarve number
fa_ir: پایان فاکتور / شماره یادداشت اعتباری برای چاپ
fi_fi: Tulostettavan laskun/luottolaskun loppunumero
fr_ca: Numéro de facture/avoir de fin à imprimer
he_il: מספר חשבונית סיום/תעודת אשראי להדפסה
hi_in: प्रिंट करने के लिए अंतिम चालान/क्रेडिट नोट नंबर
hu_hu: Nyomtatandó számla/jóváírás záró száma
id_id: Akhiri nomor faktur/catatan kredit yang akan dicetak
it_it: Numero della fattura/nota di credito finale da stampare
ja_jp: 印刷する最後の請求書/クレジットノート番号
ko_kr: 인쇄할 송장/신용 전표 번호 종료
lv_lv: Beigu rēķina/kredītrēķina numurs, kas jādrukā
mr_in: प्रिंट करण्यासाठी इनव्हॉइस/क्रेडिट नोट क्रमांक समाप्त करा
nl_nl: Einde factuur-/creditnotanummer om af te drukken
pl_pl: Numer faktury końcowej/noty kredytowej do wydrukowania
pt_pt: Número final da fatura/nota de crédito para impressão
ro_ro: Încheiați numărul facturii/notei de credit de tipărit
ru_ru: Номер конечного счета/кредитового авизо для печати
sq_al: Përfundoni numrin e faturës/kreditit për printim
sv_se: Slutfaktura/kreditnotanummer för utskrift
sw_ke: Maliza ankara/noti za mkopo ili uchapishe
tr_tr: Yazdırılacak fatura/kredi notu numarasını sonlandırın
vi_vn: Kết thúc số hóa đơn/ghi chú tín dụng để in

source: Print Preview
ar_sy: معاينة الطباعة
cs_cz: Náhled tisku
de_de: Druckvorschau
el_gr: Προεπισκόπηση εκτύπωσης
es_es: Vista previa de impresión
et_ee: Prindi eelvaade
fa_ir: پیش نمایش چاپ
fi_fi: Tulostuksen esikatselu
fr_ca: Aperçu avant impression
he_il: תצוגה מקדימה של הדפסה
hi_in: मुद्रण पूर्वावलोकन
hu_hu: Nyomtatási kép
id_id: Pratinjau Cetak
it_it: Anteprima di stampa
ja_jp: 印刷プレビュー
ko_kr: 인쇄 미리보기
lv_lv: Drukas priekšskatījums
mr_in: मुद्रण पूर्वावलोकन
nl_nl: Afdrukvoorbeeld
pl_pl: Podgląd wydruku
pt_pt: Visualização de impressão
ro_ro: Previzualizare tipărire
ru_ru: Предварительный просмотр печати
sq_al: Pamja paraprake e printimit
sv_se: Förhandsgranskning
sw_ke: Hakiki ya Kuchapisha
tr_tr: Baskı Önizleme
vi_vn: Xem trước bản in

source: The last invoice created was number
ar_sy: آخر فاتورة تم إنشاؤها كانت رقمًا
cs_cz: Poslední vytvořená faktura byla číslo
de_de: Die zuletzt erstellte Rechnung hatte die Nummer
el_gr: Το τελευταίο τιμολόγιο που δημιουργήθηκε ήταν αριθμός
es_es: La última factura creada fue la número
et_ee: Viimane loodud arve oli number
fa_ir: آخرین فاکتور ایجاد شده شماره بود
fi_fi: Viimeisin luotu lasku oli numero
fr_ca: La dernière facture créée était le numéro
he_il: החשבונית האחרונה שנוצרה הייתה מספר
hi_in: बनाया गया अंतिम चालान क्रमांक था
hu_hu: Az utolsó elkészített számla szám volt
id_id: Faktur terakhir yang dibuat adalah nomor
it_it: L'ultima fattura creata era la numero
ja_jp: 最後に作成された請求書は番号です
ko_kr: 마지막으로 생성된 송장은 번호입니다.
lv_lv: Pēdējais izveidotais rēķins bija numurs
mr_in: तयार केलेले शेवटचे चलन क्रमांक होते
nl_nl: De laatst aangemaakte factuur was nummer
pl_pl: Ostatnia utworzona faktura miała numer
pt_pt: A última fatura criada foi o número
ro_ro: Ultima factură creată a fost numărul
ru_ru: Последний созданный счет имел номер
sq_al: Fatura e fundit e krijuar ishte numri
sv_se: Den senast skapade fakturan var nummer
sw_ke: Ankara ya mwisho iliyoundwa ilikuwa nambari
tr_tr: Oluşturulan son fatura numaraydı
vi_vn: Hóa đơn cuối cùng được tạo là số

source: If only a single invoice is required
ar_sy: إذا كان مطلوبا فاتورة واحدة فقط
cs_cz: Pokud je vyžadována pouze jedna faktura
de_de: Wenn nur eine einzige Rechnung erforderlich ist
el_gr: Εάν απαιτείται μόνο ένα τιμολόγιο
es_es: Si solo se requiere una única factura
et_ee: Kui nõutakse ainult ühte arvet
fa_ir: اگر فقط یک فاکتور مورد نیاز است
fi_fi: Jos vaaditaan vain yksi lasku
fr_ca: Si une seule facture est requise
he_il: אם נדרשת רק חשבונית בודדת
hi_in: यदि केवल एक चालान की आवश्यकता है
hu_hu: Ha csak egyetlen számla szükséges
id_id: Jika hanya satu faktur yang diperlukan
it_it: Se è necessaria una sola fattura
ja_jp: 請求書が 1 枚だけ必要な場合
ko_kr: 단일 송장만 필요한 경우
lv_lv: Ja nepieciešams tikai viens rēķins
mr_in: फक्त एकच बीजक आवश्यक असल्यास
nl_nl: Als er slechts één factuur nodig is
pl_pl: Jeśli wymagana jest tylko jedna faktura
pt_pt: Se apenas uma única fatura for necessária
ro_ro: Dacă este necesară o singură factură
ru_ru: Если требуется только один счет-фактура
sq_al: Nëse kërkohet vetëm një faturë e vetme
sv_se: Om endast en enda faktura krävs
sw_ke: Ikiwa ankara moja tu inahitajika
tr_tr: Yalnızca tek bir fatura gerekiyorsa
vi_vn: Nếu chỉ cần một hóa đơn duy nhất

source: enter the invoice number to print in the Start transaction number to print field and leave the End transaction number to print field blank
ar_sy: أدخل رقم الفاتورة المراد طباعتها في حقل بدء رقم المعاملة للطباعة واترك حقل إنهاء رقم المعاملة للطباعة فارغًا
cs_cz: zadejte číslo faktury, kterou chcete tisknout, do pole Zahájit tisk čísla transakce a pole Číslo ukončení tisku nechte prázdné
de_de: Geben Sie die zu druckende Rechnungsnummer in das Feld „Starttransaktionsnummer zum Drucken“ ein und lassen Sie das Feld „Endtransaktionsnummer zum Drucken“ leer
el_gr: πληκτρολογήστε τον αριθμό τιμολογίου για εκτύπωση στο πεδίο Έναρξη αριθμού συναλλαγής προς εκτύπωση και αφήστε κενό τον αριθμό του τιμολογίου για εκτύπωση
es_es: ingrese el número de factura para imprimir en el campo Iniciar número de transacción para imprimir y deje en blanco el campo Finalizar número de transacción para imprimir
et_ee: sisestage printitava arve number väljale Start tehingu number printimiseks ja jätke väli End printitava tehingu number tühjaks
fa_ir: شماره فاکتور برای چاپ را در قسمت Start Transaction to Print وارد کنید و قسمت پایان معامله را برای چاپ خالی بگذارید.
fi_fi: kirjoita tulostettavan laskun numero Aloita tulostettava tapahtumanumero -kenttään ja jätä Tulostettava tapahtuman lopetus -kenttä tyhjäksi
fr_ca: saisissez le numéro de facture à imprimer dans le champ Numéro de transaction de début à imprimer et laissez le champ Numéro de transaction de fin à imprimer vide.
he_il: הזן את מספר החשבונית להדפסה בשדה התחל מספר עסקה להדפסה והשאיר את השדה סיום עסקה להדפסה ריק
hi_in: प्रिंट करने के लिए प्रारंभ लेनदेन संख्या को प्रिंट फ़ील्ड में प्रिंट करने के लिए चालान संख्या दर्ज करें और प्रिंट फ़ील्ड को खाली छोड़ने के लिए अंतिम लेनदेन संख्या छोड़ दें
hu_hu: írja be a nyomtatni kívánt számlaszámot a Nyomtatási tranzakció indítása mezőbe, és hagyja üresen a Tranzakciószám befejezése mezőt
id_id: masukkan nomor faktur yang akan dicetak pada kolom Mulai nomor transaksi untuk dicetak dan biarkan kolom Akhiri nomor transaksi untuk dicetak kosong
it_it: inserire il numero della fattura da stampare nel campo Inizia numero transazione da stampare e lasciare vuoto il campo Fine numero transazione da stampare
ja_jp: 「印刷する開始トランザクション番号」フィールドに印刷する請求書番号を入力し、「印刷する終了トランザクション番号」フィールドを空白のままにします。
ko_kr: 인쇄할 거래 번호 시작 필드에 인쇄할 송장 번호를 입력하고 인쇄할 거래 번호 종료 필드는 비워 둡니다.
lv_lv: ievadiet drukājamā rēķina numuru laukā Sākt drukājamo transakcijas numuru un lauku Beigt drukājamo transakcijas numuru atstājiet tukšu
mr_in: स्टार्ट ट्रान्झॅक्शन नंबर प्रिंट करण्यासाठी फील्डमध्ये प्रिंट करण्यासाठी इनव्हॉइस नंबर प्रविष्ट करा आणि फील्ड प्रिंट करण्यासाठी शेवटचा व्यवहार क्रमांक रिक्त सोडा
nl_nl: voer het factuurnummer in dat u wilt afdrukken in het veld Start transactienummer om af te drukken en laat het veld Einde transactienummer om af te drukken leeg
pl_pl: wpisz numer faktury do druku w polu Rozpocznij numer transakcji do druku, a pole Zakończ numer transakcji do druku pozostaw puste
pt_pt: insira o número da fatura a ser impressa no campo Número da transação inicial a ser impressa e deixe o campo Número da transação final a ser impressa em branco
ro_ro: introduceți numărul facturii de tipărit în câmpul Start transaction number to print și lăsați câmpul End transaction number to print necompletat
ru_ru: введите номер счета-фактуры для печати в поле «Номер начальной транзакции для печати» и оставьте поле «Номер конечной транзакции для печати» пустым.
sq_al: futni numrin e faturës për të printuar në fushën Fillo numrin e transaksionit për të printuar dhe lëreni bosh numrin e transaksionit në fund për të printuar
sv_se: ange fakturanumret som ska skrivas ut i fältet Starta transaktionsnummer för utskrift och lämna fältet Avsluta transaktionsnummer för utskrift tomt
sw_ke: weka nambari ya ankara ili uchapishe katika nambari ya muamala ya Anza ili uchapishe uga na uache nambari ya muamala ili kuchapisha bila kitu.
tr_tr: Yazdırmak için işlem numarası başlat alanına yazdırılacak fatura numarasını girin ve Yazdırmak için işlem sonu numarası alanını boş bırakın
vi_vn: nhập số hóa đơn cần in vào trường Bắt đầu in số giao dịch và để trống trường Kết thúc giao dịch để in

source: Only use the end invoice to print field if you wish to print a sequential range of invoices
ar_sy: استخدم الفاتورة النهائية لطباعة الحقل فقط إذا كنت ترغب في طباعة نطاق تسلسلي من الفواتير
cs_cz: Pole Koncová faktura k tisku použijte pouze v případě, že chcete tisknout sekvenční rozsah faktur
de_de: Verwenden Sie das Feld „Endrechnung zum Drucken“ nur, wenn Sie einen fortlaufenden Rechnungsbereich drucken möchten
el_gr: Χρησιμοποιήστε το πεδίο τέλους τιμολογίου για εκτύπωση μόνο εάν θέλετε να εκτυπώσετε μια διαδοχική σειρά τιμολογίων
es_es: Utilice únicamente el campo Finalizar factura para imprimir si desea imprimir un rango secuencial de facturas.
et_ee: Kasutage lõpparvet printimiseks ainult siis, kui soovite printida järjestikust arvevahemikku
fa_ir: فقط در صورتی که می‌خواهید محدوده‌ای از فاکتورها را چاپ کنید، از قسمت پایان فاکتور برای چاپ استفاده کنید
fi_fi: Käytä loppulaskun tulostamiseen kenttää vain, jos haluat tulostaa peräkkäisen laskusarjan
fr_ca: N'utilisez le champ de fin de facture à imprimer que si vous souhaitez imprimer une plage séquentielle de factures.
he_il: השתמש בשדה חשבונית סיום להדפסה רק אם ברצונך להדפיס מגוון רציף של חשבוניות
hi_in: यदि आप चालानों की क्रमिक श्रृंखला मुद्रित करना चाहते हैं तो प्रिंट फ़ील्ड के लिए केवल अंतिम चालान का उपयोग करें
hu_hu: Csak akkor használja a végszámla nyomtatási mezőt, ha szekvenciális számlatartományt szeretne nyomtatni
id_id: Hanya gunakan bidang faktur akhir untuk mencetak jika Anda ingin mencetak serangkaian faktur secara berurutan
it_it: Utilizzare il campo fattura finale da stampare solo se si desidera stampare un intervallo sequenziale di fatture
ja_jp: 連続した範囲の請求書を印刷する場合は、「印刷する最後の請求書」フィールドのみを使用してください。
ko_kr: 일련의 송장을 인쇄하려는 경우 최종 송장을 인쇄하려면 필드만 사용하십시오.
lv_lv: Lai drukātu lauku, izmantojiet tikai beigu rēķinu, ja vēlaties drukāt secīgu rēķinu diapazonu
mr_in: जर तुम्हाला बीजकांची अनुक्रमिक श्रेणी मुद्रित करायची असेल तरच प्रिंट फील्डसाठी एंड इनव्हॉइस वापरा
nl_nl: Gebruik alleen het veld Eindfactuur om af te drukken als u een opeenvolgende reeks facturen wilt afdrukken
pl_pl: Pole faktury końcowej do druku należy używać tylko wtedy, gdy chcesz wydrukować sekwencyjny zakres faktur
pt_pt: Use o campo fatura final para imprimir apenas se desejar imprimir um intervalo sequencial de faturas
ro_ro: Folosiți câmpul Factura finală pentru a imprima numai dacă doriți să imprimați o serie secvențială de facturi
ru_ru: Используйте поле «Конечный счет для печати», только если вы хотите распечатать последовательный диапазон счетов.
sq_al: Përdorni vetëm faturën përfundimtare për të printuar fushën nëse dëshironi të printoni një gamë të njëpasnjëshme të faturave
sv_se: Använd endast fältet slutfaktura för att skriva ut om du vill skriva ut ett antal fakturor i följd
sw_ke: Tumia tu ankara ya mwisho kuchapisha uga ikiwa ungependa kuchapisha msururu wa ankara
tr_tr: Sıralı bir fatura aralığı yazdırmak istiyorsanız yalnızca yazdırmak için fatura sonu alanını kullanın
vi_vn: Chỉ sử dụng trường hóa đơn cuối cùng để in nếu bạn muốn in một loạt hóa đơn liên tiếp

source: The last credit note created was number
ar_sy: آخر مذكرة ائتمان تم إنشاؤها كانت رقمًا
cs_cz: Posledním vytvořeným dobropisem bylo číslo
de_de: Die zuletzt erstellte Gutschrift hatte die Nummer
el_gr: Το τελευταίο πιστωτικό σημείωμα που δημιουργήθηκε ήταν ο αριθμός
es_es: La última nota de crédito creada fue la número
et_ee: Viimane loodud kreeditarve oli number
fa_ir: آخرین یادداشت اعتباری ایجاد شده عدد بود
fi_fi: Viimeisin luotu hyvityslasku oli numero
fr_ca: La dernière note de crédit créée était le numéro
he_il: תעודת הזיכוי האחרונה שנוצרה הייתה מספר
hi_in: बनाया गया अंतिम क्रेडिट नोट नंबर था
hu_hu: Az utolsó létrehozott jóváírás szám volt
id_id: Nota kredit terakhir yang dibuat adalah nomor
it_it: L'ultima nota di accredito creata era la numero
ja_jp: 最後に作成されたクレジットノートは番号です
ko_kr: 마지막으로 생성된 신용 전표는 번호입니다.
lv_lv: Pēdējā izveidotā kredītzīme bija numurs
mr_in: तयार केलेली शेवटची क्रेडिट नोट क्रमांक होती
nl_nl: De laatst aangemaakte creditnota was nummer
pl_pl: Ostatnia utworzona nota kredytowa miała numer
pt_pt: A última nota de crédito criada foi o número
ro_ro: Ultima notă de credit creată a fost numărul
ru_ru: Последняя созданная кредит-нота имела номер
sq_al: Krediti i fundit i krijuar ishte numri
sv_se: Den senast skapade kreditnotan var nummer
sw_ke: Barua ya mwisho ya mkopo kuundwa ilikuwa nambari
tr_tr: Oluşturulan son kredi notu sayıydı
vi_vn: Ghi chú tín dụng cuối cùng được tạo là số
