Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: and new stock locations inserted for all existing stock items for the new location
ar_sy: وإدراج مواقع المخزون الجديدة لجميع عناصر المخزون الموجودة للموقع الجديد
cs_cz: a nová skladová místa vložena pro všechny stávající skladové položky pro nové umístění
de_de: und neue Lagerstandorte für alle vorhandenen Lagerartikel für den neuen Standort eingefügt
el_gr: και εισάγονται νέες θέσεις αποθεμάτων για όλα τα υπάρχοντα στοιχεία αποθέματος για τη νέα τοποθεσία
es_es: y nuevas ubicaciones de stock insertadas para todos los artículos de stock existentes para la nueva ubicación
et_ee: ja uue asukoha kõigi olemasolevate laoartiklite jaoks sisestatud uued laokohad
fa_ir: و مکان‌های سهام جدید برای همه اقلام موجود موجود برای مکان جدید درج شده است
fi_fi: ja uudet varastopaikat lisätty kaikille uuden sijainnin olemassa oleville varastotuotteille
fr_ca: et de nouveaux emplacements de stock insérés pour tous les articles en stock existants pour le nouvel emplacement
he_il: ומיקומי מלאי חדשים הוכנסו עבור כל פריטי המלאי הקיימים עבור המיקום החדש
hi_in: और नए स्थान के लिए सभी मौजूदा स्टॉक आइटमों के लिए नए स्टॉक स्थान सम्मिलित किए गए
hu_hu: és új készletek beszúrása az új hely összes meglévő készletcikkéhez
id_id: dan lokasi stok baru disisipkan untuk semua stok barang yang ada untuk lokasi baru
it_it: e nuove ubicazioni di stock inserite per tutti gli articoli di stock esistenti per la nuova ubicazione
ja_jp: 新しい在庫場所のすべての既存の在庫品目に挿入された新しい在庫場所
ko_kr: 새 위치에 대한 모든 기존 재고 품목에 대해 새 재고 위치가 삽입되었습니다.
lv_lv: un ievietotas jaunas krājumu vietas visām esošajām krājuma vienībām jaunajai atrašanās vietai
mr_in: आणि नवीन स्थानासाठी सर्व विद्यमान स्टॉक आयटमसाठी नवीन स्टॉक स्थाने समाविष्ट केली आहेत
nl_nl: en nieuwe voorraadlocaties ingevoegd voor alle bestaande voorraadartikelen voor de nieuwe locatie
pl_pl: oraz wprowadzono nowe lokalizacje magazynowe dla wszystkich istniejących pozycji magazynowych dla nowej lokalizacji
pt_pt: e novos locais de estoque inseridos para todos os itens de estoque existentes para o novo local
ro_ro: și noi locații de stoc introduse pentru toate articolele de stoc existente pentru noua locație
ru_ru: и новые склады добавлены для всех существующих позиций на складе для нового склада.
sq_al: dhe vendndodhjet e reja të stokut të futura për të gjithë artikujt ekzistues të stokut për vendndodhjen e re
sv_se: och nya lagerplatser infogade för alla befintliga lagerartiklar för den nya platsen
sw_ke: na maeneo mapya ya hisa yaliyowekwa kwa bidhaa zote zilizopo za eneo jipya
tr_tr: ve yeni lokasyon için mevcut tüm stok kalemleri için yeni stok lokasyonları eklendi
vi_vn: và các vị trí kho mới được chèn vào cho tất cả các mặt hàng hiện có trong kho cho vị trí mới

source: The users/locations that need user location records created cannot be retrieved because
ar_sy: لا يمكن استرداد المستخدمين/المواقع التي تحتاج إلى إنشاء سجلات موقع المستخدم بسبب
cs_cz: Uživatelé/místa, která potřebují vytvořit záznamy o poloze uživatele, nelze načíst, protože
de_de: Die Benutzer/Standorte, für die Benutzerstandortdatensätze erstellt werden müssen, können nicht abgerufen werden, weil
el_gr: Οι χρήστες/τοποθεσίες που χρειάζονται τη δημιουργία εγγραφών τοποθεσίας χρήστη δεν μπορούν να ανακτηθούν επειδή
es_es: Los usuarios/ubicaciones que necesitan registros de ubicación de usuario creados no se pueden recuperar porque
et_ee: Kasutajaid/asukohti, mis vajavad loodud kasutaja asukohakirjeid, ei saa alla laadida, kuna
fa_ir: کاربران/مکان‌هایی که نیاز به ایجاد سوابق موقعیت مکانی کاربر دارند، قابل بازیابی نیستند زیرا
fi_fi: Käyttäjiä/sijainteja, jotka tarvitsevat luotuja käyttäjän sijaintitietueita, ei voida noutaa, koska
fr_ca: Les utilisateurs/emplacements qui nécessitent la création d'enregistrements d'emplacement d'utilisateur ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את המשתמשים/המיקומים שצריכים רשומות מיקום משתמש שנוצרו בגלל
hi_in: जिन उपयोगकर्ताओं/स्थानों को उपयोगकर्ता स्थान रिकॉर्ड बनाने की आवश्यकता है, उन्हें पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: Azok a felhasználók/helyek, amelyeknek felhasználói helyrekordokat kell létrehozniuk, nem kérhetők le, mert
id_id: Pengguna/lokasi yang memerlukan rekaman lokasi pengguna tidak dapat diambil karena
it_it: Gli utenti/posizioni che necessitano della creazione di record di posizione utente non possono essere recuperati perché
ja_jp: ユーザー位置レコードの作成が必要なユーザー/位置を取得できません。
ko_kr: 사용자 위치 기록이 필요한 사용자/위치는 검색할 수 없습니다.
lv_lv: Lietotājus/atrašanās vietas, kurām ir nepieciešami lietotāja atrašanās vietas ieraksti, nevar izgūt, jo
mr_in: वापरकर्ता/स्थाने ज्यांना वापरकर्ता स्थान रेकॉर्ड तयार करणे आवश्यक आहे ते पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De gebruikers/locaties waarvoor gebruikerslocatierecords moeten worden aangemaakt, kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać użytkowników/lokalizacji wymagających utworzenia rekordów lokalizacji użytkownika, ponieważ
pt_pt: Os usuários/locais que precisam de registros de localização de usuário criados não podem ser recuperados porque
ro_ro: Utilizatorii/locațiile care au nevoie de înregistrări ale locației utilizatorilor create nu pot fi recuperate deoarece
ru_ru: Пользователей/местоположений, которым необходимо создать записи о местоположении пользователей, невозможно получить, поскольку
sq_al: Përdoruesit/vendndodhjet që kanë nevojë për krijimin e regjistrimeve të vendndodhjes së përdoruesit nuk mund të merren sepse
sv_se: De användare/platser som behöver skapade användarplatsposter kan inte hämtas pga
sw_ke: Watumiaji/maeneo yanayohitaji rekodi za eneo la mtumiaji kuundwa hayawezi kurejeshwa kwa sababu
tr_tr: Kullanıcı konumu kayıtlarının oluşturulmasını gerektiren kullanıcılar/konumlar alınamıyor çünkü
vi_vn: Không thể truy xuất người dùng/vị trí cần tạo bản ghi vị trí của người dùng vì

source: Existing users have been authorized for this location
ar_sy: تم ترخيص المستخدمين الحاليين لهذا الموقع
cs_cz: Stávající uživatelé byli pro toto umístění autorizováni
de_de: Bestehende Benutzer wurden für diesen Standort autorisiert
el_gr: Οι υπάρχοντες χρήστες έχουν εξουσιοδοτηθεί για αυτήν την τοποθεσία
es_es: Los usuarios existentes han sido autorizados para esta ubicación.
et_ee: Olemasolevad kasutajad on selle asukoha jaoks volitatud
fa_ir: کاربران موجود برای این مکان مجاز شده اند
fi_fi: Nykyiset käyttäjät on valtuutettu tähän sijaintiin
fr_ca: Les utilisateurs existants ont été autorisés pour cet emplacement
he_il: משתמשים קיימים אושרו למיקום זה
hi_in: मौजूदा उपयोगकर्ताओं को इस स्थान के लिए अधिकृत किया गया है
hu_hu: Meglévő felhasználók jogosultak erre a helyre
id_id: Pengguna yang ada telah diberi otorisasi untuk lokasi ini
it_it: Gli utenti esistenti sono stati autorizzati per questa posizione
ja_jp: 既存のユーザーはこの場所へのアクセスを許可されています
ko_kr: 기존 사용자가 이 위치에 대해 승인되었습니다.
lv_lv: Esošie lietotāji ir pilnvaroti šai vietai
mr_in: विद्यमान वापरकर्त्यांना या स्थानासाठी अधिकृत केले गेले आहे
nl_nl: Bestaande gebruikers zijn geautoriseerd voor deze locatie
pl_pl: Istniejący użytkownicy otrzymali autoryzację dla tej lokalizacji
pt_pt: Os usuários existentes foram autorizados para este local
ro_ro: Utilizatorii existenți au fost autorizați pentru această locație
ru_ru: Существующие пользователи авторизованы для этого местоположения.
sq_al: Përdoruesit ekzistues janë autorizuar për këtë vendndodhje
sv_se: Befintliga användare har auktoriserats för den här platsen
sw_ke: Watumiaji waliopo wameidhinishwa kwa eneo hili
tr_tr: Mevcut kullanıcılara bu konum için yetki verildi
vi_vn: Người dùng hiện tại đã được ủy quyền cho vị trí này

source: Cannot delete this location because sales orders have been created delivering from this location
ar_sy: لا يمكن حذف هذا الموقع لأنه تم إنشاء أوامر المبيعات للتسليم من هذا الموقع
cs_cz: Toto umístění nelze odstranit, protože byly vytvořeny prodejní objednávky s dodáním z tohoto umístění
de_de: Dieser Standort kann nicht gelöscht werden, da Kundenaufträge erstellt wurden, die von diesem Standort aus liefern
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή έχουν δημιουργηθεί παραγγελίες πωλήσεων με παράδοση από αυτήν την τοποθεσία
es_es: No se puede eliminar esta ubicación porque se crearon pedidos de ventas que se entregan desde esta ubicación
et_ee: Seda asukohta ei saa kustutada, kuna sellest asukohast tarnimiseks on loodud müügitellimusi
fa_ir: نمی‌توان این مکان را حذف کرد زیرا سفارش‌های فروش با تحویل از این مکان ایجاد شده‌اند
fi_fi: Tätä sijaintia ei voi poistaa, koska myyntitilauksia on luotu toimittamaan tästä sijainnista
fr_ca: Impossible de supprimer cet emplacement car des commandes client ont été créées et livrées à partir de cet emplacement
he_il: לא ניתן למחוק מיקום זה מכיוון שנוצרו הזמנות מכירות המשלוחות ממיקום זה
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि बिक्री आदेश इसी स्थान से वितरित करते हुए बनाए गए हैं
hu_hu: Ez a hely nem törölhető, mert értékesítési rendeléseket hoztak létre, amelyek kézbesítenek erről a helyről
id_id: Tidak dapat menghapus lokasi ini karena pesanan penjualan telah dibuat dengan pengiriman dari lokasi ini
it_it: Impossibile eliminare questa ubicazione perché sono stati creati ordini di vendita con consegna da questa ubicazione
ja_jp: この場所から配送する販売注文が作成されているため、この場所を削除できません
ko_kr: 이 위치에서 판매 주문이 생성되었으므로 이 위치를 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo ir izveidoti pārdošanas pasūtījumi, kas piegādā no šīs vietas
mr_in: हे स्थान हटवू शकत नाही कारण या स्थानावरून विक्री ऑर्डर तयार केल्या गेल्या आहेत
nl_nl: Kan deze locatie niet verwijderen omdat er verkooporders zijn aangemaakt die vanuit deze locatie leveren
pl_pl: Nie można usunąć tej lokalizacji, ponieważ utworzono zamówienia sprzedaży z tą lokalizacją
pt_pt: Não é possível excluir este local porque os pedidos de venda foram criados para entrega neste local
ro_ro: Nu se poate șterge această locație deoarece au fost create comenzi de vânzare, livrând din această locație
ru_ru: Невозможно удалить это местоположение, поскольку были созданы заказы на продажу с доставкой из этого местоположения.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse porositë e shitjeve janë krijuar duke dërguar nga ky vend
sv_se: Det går inte att ta bort den här platsen eftersom försäljningsorder har skapats som levererar från den här platsen
sw_ke: Haiwezi kufuta eneo hili kwa sababu maagizo ya mauzo yameundwa yakiletwa kutoka eneo hili
tr_tr: Bu konumdan teslim edilen satış siparişleri oluşturulduğu için bu konum silinemiyor
vi_vn: Không thể xóa địa điểm này vì các đơn đặt hàng đã được tạo để giao hàng từ địa điểm này

source: sales orders with this Location code
ar_sy: أوامر المبيعات برمز الموقع هذا
cs_cz: prodejní objednávky s tímto kódem umístění
de_de: Kundenaufträge mit diesem Standortcode
el_gr: παραγγελίες πωλήσεων με αυτόν τον κωδικό τοποθεσίας
es_es: Órdenes de venta con este código de ubicación
et_ee: selle asukohakoodiga müügitellimused
fa_ir: سفارشات فروش با این کد مکان
fi_fi: myyntitilaukset tällä sijaintikoodilla
fr_ca: commandes client avec ce code d'emplacement
he_il: הזמנות מכירה עם קוד מיקום זה
hi_in: इस स्थान कोड के साथ बिक्री आदेश
hu_hu: értékesítési rendeléseket ezzel a helykóddal
id_id: pesanan penjualan dengan kode Lokasi ini
it_it: ordini di vendita con questo codice ubicazione
ja_jp: この場所コードの販売注文
ko_kr: 이 위치 코드를 사용한 판매 주문
lv_lv: pārdošanas pasūtījumi ar šo atrašanās vietas kodu
mr_in: या स्थान कोडसह विक्री ऑर्डर
nl_nl: verkooporders met deze locatiecode
pl_pl: zamówienia sprzedaży z tym kodem lokalizacji
pt_pt: pedidos de vendas com este código de local
ro_ro: comenzi de vânzări cu acest cod de locație
ru_ru: заказы на продажу с этим кодом местоположения
sq_al: porositë e shitjeve me këtë kod vendndodhjeje
sv_se: försäljningsorder med denna platskod
sw_ke: maagizo ya mauzo na msimbo huu wa Mahali
tr_tr: bu Konum koduyla satış siparişleri
vi_vn: đơn bán hàng với mã Địa điểm này

source: Cannot delete this location because stock movements have been created using this location
ar_sy: لا يمكن حذف هذا الموقع لأنه تم إنشاء حركات المخزون باستخدام هذا الموقع
cs_cz: Toto umístění nelze smazat, protože pomocí tohoto umístění byly vytvořeny skladové pohyby
de_de: Dieser Standort kann nicht gelöscht werden, da über diesen Standort Bestandsbewegungen erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή έχουν δημιουργηθεί κινήσεις αποθεμάτων χρησιμοποιώντας αυτήν την τοποθεσία
es_es: No se puede eliminar esta ubicación porque se han creado movimientos de stock usando esta ubicación
et_ee: Seda asukohta ei saa kustutada, kuna seda asukohta kasutades on loodud varude liikumised
fa_ir: نمی توان این مکان را حذف کرد زیرا حرکت سهام با استفاده از این مکان ایجاد شده است
fi_fi: Tätä sijaintia ei voi poistaa, koska varastoliikkeet on luotu käyttämällä tätä sijaintia
fr_ca: Impossible de supprimer cet emplacement car des mouvements de stock ont ​​été créés à partir de cet emplacement
he_il: לא ניתן למחוק מיקום זה מכיוון שנוצרו תנועות מלאי באמצעות מיקום זה
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि इस स्थान का उपयोग करके स्टॉक मूवमेंट बनाए गए हैं
hu_hu: Ez a hely nem törölhető, mert készletmozgások jöttek létre ezzel a hellyel
id_id: Tidak dapat menghapus lokasi ini karena pergerakan stok telah dibuat menggunakan lokasi ini
it_it: Impossibile eliminare questa ubicazione perché i movimenti di stock sono stati creati utilizzando questa ubicazione
ja_jp: この場所を使用して在庫移動が作成されているため、この場所は削除できません
ko_kr: 이 위치를 사용하여 재고 이동이 생성되었으므로 이 위치를 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo, izmantojot šo atrašanās vietu, ir izveidotas krājumu kustības
mr_in: हे स्थान हटवू शकत नाही कारण हे स्थान वापरून स्टॉक हालचाली तयार केल्या गेल्या आहेत
nl_nl: Kan deze locatie niet verwijderen omdat er voorraadbewegingen zijn aangemaakt via deze locatie
pl_pl: Nie można usunąć tej lokalizacji, ponieważ przy jej użyciu utworzono ruchy magazynowe
pt_pt: Não é possível excluir este local porque movimentos de estoque foram criados usando este local
ro_ro: Nu se poate șterge această locație deoarece au fost create mișcări de stoc folosind această locație
ru_ru: Невозможно удалить это местоположение, поскольку движение запасов было создано с использованием этого местоположения.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse lëvizjet e aksioneve janë krijuar duke përdorur këtë vendndodhje
sv_se: Det går inte att ta bort den här platsen eftersom lagerförflyttningar har skapats med den här platsen
sw_ke: Haiwezi kufuta eneo hili kwa sababu harakati za hisa zimeundwa kwa kutumia eneo hili
tr_tr: Stok hareketleri bu lokasyon kullanılarak oluşturulduğundan bu lokasyon silinemiyor
vi_vn: Không thể xóa vị trí này vì chuyển động hàng hóa đã được tạo bằng cách sử dụng vị trí này

source: stock movements with this Location code
ar_sy: تحركات المخزون مع رمز الموقع هذا
cs_cz: pohyby zásob s tímto kódem umístění
de_de: Lagerbewegungen mit diesem Standortcode
el_gr: κινήσεις μετοχών με αυτόν τον κωδικό Τοποθεσίας
es_es: movimientos de stock con este código de Ubicación
et_ee: varude liikumist selle asukohakoodiga
fa_ir: حرکت سهام با این کد مکان
fi_fi: osakeliikkeet tällä sijaintikoodilla
fr_ca: mouvements de stock avec ce code Localisation
he_il: תנועות מניות עם קוד מיקום זה
hi_in: इस स्थान कोड के साथ स्टॉक मूवमेंट
hu_hu: készletmozgások ezzel a helykóddal
id_id: pergerakan stok dengan kode Lokasi ini
it_it: movimenti di stock con questo codice di ubicazione
ja_jp: この場所コードの在庫移動
ko_kr: 이 위치 코드를 사용한 재고 이동
lv_lv: akciju kustības ar šo atrašanās vietas kodu
mr_in: या स्थान कोडसह स्टॉक हालचाली
nl_nl: voorraadbewegingen met deze Locatiecode
pl_pl: ruchy zapasów za pomocą tego kodu lokalizacji
pt_pt: movimentos de estoque com este código de localização
ro_ro: mișcări de stoc cu acest cod de locație
ru_ru: движение запасов с этим кодом местоположения
sq_al: lëvizjet e aksioneve me këtë kod vendndodhjeje
sv_se: lagerrörelser med denna platskod
sw_ke: harakati za hisa kwa kutumia msimbo huu wa Mahali
tr_tr: bu Konum koduyla stok hareketleri
vi_vn: biến động chứng khoán với mã Vị trí này

source: Cannot delete this location because location stock records exist that use this location and have a quantity on hand not equal to 0
ar_sy: لا يمكن حذف هذا الموقع نظرًا لوجود سجلات مخزون الموقع التي تستخدم هذا الموقع ولها كمية في متناول اليد لا تساوي 0
cs_cz: Toto umístění nelze odstranit, protože existují skladové záznamy umístění, které toto umístění používají a mají po ruce množství, které se nerovná 0
de_de: Dieser Standort kann nicht gelöscht werden, da Standortbestandsdatensätze vorhanden sind, die diesen Standort verwenden und deren Lagerbestand ungleich 0 ist
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της τοποθεσίας επειδή υπάρχουν εγγραφές αποθεμάτων τοποθεσίας που χρησιμοποιούν αυτήν την τοποθεσία και έχουν διαθέσιμη ποσότητα που δεν ισούται με 0
es_es: No se puede eliminar esta ubicación porque existen registros de existencias de ubicación que usan esta ubicación y tienen una cantidad disponible distinta de 0
et_ee: Seda asukohta ei saa kustutada, kuna on olemas asukoha laokirjed, mis kasutavad seda asukohta ja mille kogus ei ole 0
fa_ir: نمی توان این مکان را حذف کرد زیرا سوابق موجودی مکان وجود دارد که از این مکان استفاده می کنند و مقداری در دسترس دارند که برابر با 0 نیست.
fi_fi: Tätä sijaintia ei voi poistaa, koska on olemassa sijaintivarastotietueita, jotka käyttävät tätä sijaintia ja joiden määrä ei ole yhtä suuri kuin 0
fr_ca: Impossible de supprimer cet emplacement, car il existe des enregistrements de stock d'emplacement qui utilisent cet emplacement et dont la quantité disponible n'est pas égale à 0.
he_il: לא ניתן למחוק מיקום זה מכיוון שקיימות רישומי מלאי של מיקום שמשתמשים במיקום זה ויש להם כמות בהישג יד שאינה שווה ל-0
hi_in: इस स्थान को हटाया नहीं जा सकता क्योंकि स्थान स्टॉक रिकॉर्ड मौजूद हैं जो इस स्थान का उपयोग करते हैं और हाथ में मात्रा 0 के बराबर नहीं है
hu_hu: Ez a hely nem törölhető, mert léteznek olyan készletnyilvántartások, amelyek ezt a helyet használják, és a rendelkezésre álló mennyiség nem egyenlő 0-val
id_id: Tidak dapat menghapus lokasi ini karena ada catatan stok lokasi yang menggunakan lokasi ini dan memiliki kuantitas yang tidak sama dengan 0
it_it: Impossibile eliminare questa ubicazione perché esistono record di magazzino ubicazione che utilizzano questa ubicazione e hanno una quantità disponibile diversa da 0
ja_jp: このロケーションを使用し、手持数量が 0 に等しくないロケーション在庫レコードが存在するため、このロケーションを削除できません
ko_kr: 이 위치를 사용하고 보유 수량이 0이 아닌 위치 재고 레코드가 있으므로 이 위치를 삭제할 수 없습니다.
lv_lv: Šo atrašanās vietu nevar izdzēst, jo pastāv atrašanās vietas krājumu ieraksti, kas izmanto šo atrašanās vietu un kuru daudzums nav vienāds ar 0
mr_in: हे स्थान हटवू शकत नाही कारण स्थान स्टॉक रेकॉर्ड अस्तित्वात आहेत जे हे स्थान वापरतात आणि त्याचे प्रमाण 0 च्या बरोबरीचे नाही
nl_nl: Kan deze locatie niet verwijderen omdat er locatievoorraadrecords bestaan ​​die deze locatie gebruiken en een voorraadvoorraad hebben die niet gelijk is aan 0
pl_pl: Nie można usunąć tej lokalizacji, ponieważ istnieją zapisy dotyczące zapasów lokalizacji, które korzystają z tej lokalizacji i których dostępna ilość nie jest równa 0
pt_pt: Não é possível excluir este local porque existem registros de estoque do local que usam esse local e têm uma quantidade disponível diferente de 0
ro_ro: Nu se poate șterge această locație deoarece există înregistrări de stoc de locație care folosesc această locație și au o cantitate la îndemână care nu este egală cu 0
ru_ru: Невозможно удалить это местоположение, поскольку существуют записи о запасах местоположения, которые используют это местоположение и имеют количество в наличии, отличное от 0.
sq_al: Kjo vendndodhje nuk mund të fshihet sepse ekzistojnë rekorde të aksioneve të vendndodhjes që përdorin këtë vendndodhje dhe kanë një sasi në dispozicion jo të barabartë me 0
sv_se: Det går inte att ta bort den här platsen eftersom det finns platslagerposter som använder den här platsen och har en mängd till hands som inte är lika med 0
sw_ke: Haiwezi kufuta eneo hili kwa sababu kuna rekodi za hisa za eneo zinazotumia eneo hili na zina kiasi mkononi si sawa na 0.
tr_tr: Bu konumu kullanan ve elinde 0'a eşit olmayan bir miktar bulunan konum stok kayıtları mevcut olduğundan bu konum silinemiyor
vi_vn: Không thể xóa vị trí này vì đã tồn tại bản ghi kho hàng của vị trí sử dụng vị trí này và có số lượng trong tay không bằng 0

source: stock items with stock on hand at this location code
ar_sy: عناصر المخزون مع وجود مخزون في متناول اليد في رمز الموقع هذا
cs_cz: skladové položky se skladem na tomto místě s kódem
de_de: Lagerartikel mit Lagerbestand an diesem Standortcode
el_gr: απόθεμα είδη με απόθεμα σε ετοιμότητα σε αυτόν τον κωδικό τοποθεσίας
es_es: artículos en stock con stock disponible en este código de ubicación
et_ee: sellel asukohakoodil laos olevad kaubad
fa_ir: اقلام موجود با موجودی در این کد مکان
fi_fi: varastossa olevia tuotteita tällä sijaintikoodilla
fr_ca: articles en stock avec du stock disponible à ce code d'emplacement
he_il: פריטי מלאי עם מלאי בהישג יד בקוד מיקום זה
hi_in: इस स्थान कोड पर हाथ में स्टॉक के साथ आइटम स्टॉक करें
hu_hu: készleten lévő termékek ezen a helykódon
id_id: stok barang dengan stok tersedia di kode lokasi ini
it_it: articoli in stock con stock disponibile in questo codice ubicazione
ja_jp: この場所コードに在庫がある商品を在庫します
ko_kr: 이 위치 코드에 재고가 있는 품목 재고 있음
lv_lv: noliktavā esošās preces ar noliktavu šajā atrašanās vietas kodā
mr_in: या स्थान कोडवर स्टॉकसह वस्तूंचा साठा करा
nl_nl: voorraadartikelen met voorraad op deze locatiecode
pl_pl: pozycje magazynowe, które są dostępne pod tym kodem lokalizacji
pt_pt: itens de estoque com estoque disponível neste código de local
ro_ro: articole în stoc cu stoc la îndemână la acest cod de locație
ru_ru: товары на складе, которые есть в наличии по этому коду местоположения
sq_al: artikuj të aksioneve me stok në dorë në këtë kod vendndodhjeje
sv_se: lagervaror med lager till hands på denna platskod
sw_ke: bidhaa zilizo na hisa kwenye msimbo huu wa eneo
tr_tr: bu konum kodunda stokta bulunan stok ürünleri
vi_vn: các mặt hàng có sẵn tại kho tại mã địa điểm này
