Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The MRP reschedules could not be retrieved by the SQL because
ar_sy: تعذر استرداد إعادة جدولة MRP بواسطة SQL بسبب
cs_cz: Přeplánování MRP nebylo možné načíst pomocí SQL, protože
de_de: Die MRP-Neuplanungen konnten von SQL nicht abgerufen werden, weil
el_gr: Οι επαναπρογραμματισμοί MRP δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar las reprogramaciones de MRP porque
et_ee: SQL ei saanud MRP ümbergraafikuid tuua, kuna
fa_ir: برنامه ریزی مجدد MRP توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut hakea MRP-uudelleenaikatauluja, koska
fr_ca: Les replanifications MRP n'ont pas pu être récupérées par SQL car
he_il: לא ניתן היה לאחזר את תזמוני ה-MRP על ידי ה-SQL בגלל
hi_in: एमआरपी पुनर्निर्धारण एसक्यूएल द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az MRP-átütemezéseket az SQL nem tudta lekérni, mert
id_id: Penjadwalan ulang MRP tidak dapat diambil oleh SQL karena
it_it: Le riprogrammazioni MRP non possono essere recuperate dall'SQL perché
ja_jp: MRP 再スケジュールを SQL で取得できませんでした。
ko_kr: SQL에서 MRP 일정 조정을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt MRP pārgrafikus, jo
mr_in: MRP रीशेड्यूल SQL द्वारे पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De MRP-herschikkingen konden niet worden opgehaald door de SQL omdat
pl_pl: SQL nie mógł pobrać zmian harmonogramów MRP, ponieważ
pt_pt: As reprogramações do MRP não puderam ser recuperadas pelo SQL porque
ro_ro: Reprogramările MRP nu au putut fi preluate de SQL deoarece
ru_ru: Перепланировки MRP не удалось получить с помощью SQL, поскольку
sq_al: Riplanifikimet e MRP nuk mund të riktheheshin nga SQL sepse
sv_se: MRP-omläggningarna kunde inte hämtas av SQL eftersom
sw_ke: Ratiba za MRP hazikuweza kurejeshwa na SQL kwa sababu
tr_tr: MİP yeniden çizelgeleri SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất lịch trình lại MRP vì

source: No MRP reschedule retrieved
ar_sy: لم يتم استرداد إعادة جدولة MRP
cs_cz: Nebyl načten žádný plán MRP
de_de: Keine MRP-Neuplanung abgerufen
el_gr: Δεν ανακτήθηκε εκ νέου προγραμματισμός MRP
es_es: No se ha recuperado ninguna reprogramación de MRP
et_ee: MRP ümberajakava ei hangitud
fa_ir: هیچ برنامه زمانی مجدد MRP بازیابی نشد
fi_fi: MRP-uudelleenaikataulua ei haettu
fr_ca: Aucune replanification MRP récupérée
he_il: לא אוחזר לוח זמנים מחדש של MRP
hi_in: कोई एमआरपी पुनर्निर्धारण पुनर्प्राप्त नहीं किया गया
hu_hu: Nincs MRP átütemezés lekérve
id_id: Tidak ada penjadwalan ulang MRP yang diambil
it_it: Nessuna riprogrammazione MRP recuperata
ja_jp: MRP 再スケジュールが取得されませんでした
ko_kr: MRP 일정 조정이 검색되지 않았습니다.
lv_lv: Nav izgūts neviens MRP pārgrafiks
mr_in: कोणतेही MRP रीशेड्यूल पुनर्प्राप्त केले नाही
nl_nl: Er is geen MRP-herschikking opgehaald
pl_pl: Nie pobrano zmiany harmonogramu MRP
pt_pt: Nenhuma reprogramação de MRP recuperada
ro_ro: Nu a fost preluată nicio reprogramare MRP
ru_ru: Перенос графика MRP не получен.
sq_al: Asnjë riplanifikim i MRP-së ​​nuk u mor
sv_se: Inget MRP-omschema hämtat
sw_ke: Hakuna ratiba ya upya ya MRP iliyorejeshwa
tr_tr: MİP yeniden planı alınmadı
vi_vn: Không có lịch trình lại MRP nào được truy xuất

source: MRP Reschedule Reporting
ar_sy: إعداد تقارير إعادة جدولة MRP
cs_cz: Hlášení o přeplánování MRP
de_de: MRP-Umplanungsberichte
el_gr: Αναφορά επαναπρογραμματισμού MRP
es_es: Informe de reprogramación de MRP
et_ee: MRP ajakava muutmise aruandlus
fa_ir: گزارش دهی مجدد MRP
fi_fi: MRP-uudelleenaikataulun raportointi
fr_ca: Rapport de replanification MRP
he_il: דיווח מחדש של MRP
hi_in: एमआरपी पुनर्निर्धारित रिपोर्टिंग
hu_hu: MRP átütemezési jelentés
id_id: Pelaporan Penjadwalan Ulang MRP
it_it: Reporting riprogrammazione MRP
ja_jp: MRP 再スケジュールレポート
ko_kr: MRP 일정 조정 보고
lv_lv: MRP pārplānošanas pārskati
mr_in: MRP रीशेड्यूल रिपोर्टिंग
nl_nl: Rapportage over MRP-herschikkingen
pl_pl: Raportowanie zmiany harmonogramu MRP
pt_pt: Relatório de reprogramação de MRP
ro_ro: Raportare reprogramare MRP
ru_ru: Отчетность о переносе графика MRP
sq_al: MRP Riprogramimi i raportimit
sv_se: MRP omplanera rapportering
sw_ke: Ripoti ya Ratiba ya MRP
tr_tr: MİP Yeniden Planlama Raporlaması
vi_vn: Báo cáo lên lịch lại MRP

source: Work Orders Only
ar_sy: أوامر العمل فقط
cs_cz: Pouze pracovní příkazy
de_de: Nur Arbeitsaufträge
el_gr: Μόνο παραγγελίες εργασίας
es_es: Sólo órdenes de trabajo
et_ee: Ainult töökäsud
fa_ir: فقط سفارشات کاری
fi_fi: Vain työtilaukset
fr_ca: Bons de travail uniquement
he_il: הזמנות עבודה בלבד
hi_in: केवल कार्य आदेश
hu_hu: Csak munkamegrendelésekre
id_id: Hanya Perintah Kerja
it_it: Solo ordini di lavoro
ja_jp: 作業指示のみ
ko_kr: 작업 주문만
lv_lv: Tikai darba pasūtījumi
mr_in: फक्त कामाच्या ऑर्डर
nl_nl: Alleen werkorders
pl_pl: Tylko zlecenia pracy
pt_pt: Somente ordens de serviço
ro_ro: Numai comenzi de lucru
ru_ru: Только заказы на работу
sq_al: Vetëm porositë e punës
sv_se: Endast arbetsorder
sw_ke: Maagizo ya Kazi Pekee
tr_tr: Yalnızca İş Emirleri
vi_vn: Chỉ lệnh làm việc

source: Purchase Orders Only
ar_sy: طلبات الشراء فقط
cs_cz: Pouze nákupní objednávky
de_de: Nur Bestellungen
el_gr: Μόνο παραγγελίες αγοράς
es_es: Sólo órdenes de compra
et_ee: Ainult ostutellimused
fa_ir: فقط سفارشات خرید
fi_fi: Vain ostotilaukset
fr_ca: Bons de commande uniquement
he_il: הזמנות רכש בלבד
hi_in: केवल खरीद आदेश
hu_hu: Csak beszerzési megrendelés
id_id: Hanya Pesanan Pembelian
it_it: Solo ordini di acquisto
ja_jp: 発注書のみ
ko_kr: 구매 주문만
lv_lv: Tikai pirkuma pasūtījumi
mr_in: फक्त खरेदी ऑर्डर
nl_nl: Alleen inkooporders
pl_pl: Tylko zamówienia zakupu
pt_pt: Somente pedidos de compra
ro_ro: Numai comenzi de achiziție
ru_ru: Только заказы на покупку
sq_al: Vetëm porositë e blerjeve
sv_se: Endast inköpsorder
sw_ke: Nunua Maagizo Pekee
tr_tr: Yalnızca Satın Alma Siparişleri
vi_vn: Chỉ đơn đặt hàng

source: Selection:
ar_sy: اختيار:
cs_cz: Výběr:
de_de: Auswahl:
el_gr: Επιλογή:
es_es: Selección:
et_ee: Valik:
fa_ir: انتخاب:
fi_fi: Valinta:
fr_ca: Sélection:
he_il: בְּחִירָה:
hi_in: चयन:
hu_hu: Kiválasztás:
id_id: Pilihan:
it_it: Selezione:
ja_jp: 選択：
ko_kr: 선택:
lv_lv: Izlase:
mr_in: निवड:
nl_nl: Selectie:
pl_pl: Wybór:
pt_pt: Seleção:
ro_ro: Selecţie:
ru_ru: Выбор:
sq_al: Përzgjedhja:
sv_se: Urval:
sw_ke: Uteuzi:
tr_tr: Seçim:
vi_vn: Lựa chọn:

source: MRP Shortages Report
ar_sy: تقرير نقص MRP
cs_cz: Zpráva o nedostatcích MRP
de_de: Bericht über MRP-Engpässe
el_gr: Αναφορά ελλείψεων MRP
es_es: Informe de escasez de MRP
et_ee: MRP puuduste aruanne
fa_ir: گزارش کمبود MRP
fi_fi: MRP-pularaportti
fr_ca: Rapport sur les pénuries de MRP
he_il: דוח מחסור ב-MRP
hi_in: एमआरपी कमी रिपोर्ट
hu_hu: MRP-hiányjelentés
id_id: Laporan Kekurangan MRP
it_it: Rapporto sulle carenze MRP
ja_jp: MRP不足レポート
ko_kr: MRP 부족 보고서
lv_lv: MRP trūkuma ziņojums
mr_in: MRP कमतरता अहवाल
nl_nl: Rapport MRP-tekorten
pl_pl: Raport o niedoborach MRP
pt_pt: Relatório de escassez de MRP
ro_ro: Raportul lipsurilor MRP
ru_ru: Отчет о нехватке MRP
sq_al: Raporti i mungesës së MRP
sv_se: MRP-bristrapport
sw_ke: Ripoti ya Uhaba wa MRP
tr_tr: MİP Eksikliği Raporu
vi_vn: Báo cáo thiếu hụt MRP

source: MRP Shortages
ar_sy: نقص MRP
cs_cz: Nedostatky MRP
de_de: MRP-Engpässe
el_gr: Ελλείψεις MRP
es_es: Escasez de MRP
et_ee: MRP puudused
fa_ir: کمبود MRP
fi_fi: MRP-pula
fr_ca: Pénuries de MRP
he_il: מחסור ב-MRP
hi_in: एमआरपी की कमी
hu_hu: MRP hiány
id_id: Kekurangan MRP
it_it: Carenze MRP
ja_jp: MRP不足
ko_kr: MRP 부족
lv_lv: MRP trūkums
mr_in: एमआरपीची कमतरता
nl_nl: MRP-tekorten
pl_pl: Niedobory MRP
pt_pt: Escassez de MRP
ro_ro: Lipsa MRP
ru_ru: Нехватка ППМ
sq_al: Mungesa e MRP
sv_se: MRP Brist
sw_ke: Upungufu wa MRP
tr_tr: MİP Eksiklikleri
vi_vn: Thiếu MRP

source: MRP Excess Report
ar_sy: تقرير فائض MRP
cs_cz: Zpráva o přebytku MRP
de_de: MRP-Überschussbericht
el_gr: Αναφορά περίσσειας MRP
es_es: Informe de exceso de MRP
et_ee: MRP ülemäärane aruanne
fa_ir: گزارش اضافی MRP
fi_fi: MRP-ylimääräinen raportti
fr_ca: Rapport sur les excédents MRP
he_il: דוח עודף MRP
hi_in: एमआरपी अतिरिक्त रिपोर्ट
hu_hu: MRP többletjelentés
id_id: Laporan Kelebihan MRP
it_it: Report eccedenza MRP
ja_jp: MRP超過レポート
ko_kr: MRP 초과 보고서
lv_lv: MRP pārsnieguma ziņojums
mr_in: एमआरपी अतिरिक्त अहवाल
nl_nl: MRP-overschotrapport
pl_pl: Raport dotyczący nadwyżek MRP
pt_pt: Relatório de excesso de MRP
ro_ro: Raport de exces MRP
ru_ru: Отчет о превышении ППМ
sq_al: Raporti i tepricës së MRP
sv_se: MRP-överskottsrapport
sw_ke: Ripoti ya ziada ya MRP
tr_tr: MİP Fazla Raporu
vi_vn: Báo cáo vượt mức MRP

source: MRP Excess
ar_sy: فائض MRP
cs_cz: Přebytek MRP
de_de: MRP-Überschuss
el_gr: Υπέρβαση MRP
es_es: Exceso de MRP
et_ee: MRP ülejääk
fa_ir: MRP اضافی
fi_fi: MRP-ylimäärä
fr_ca: Excédent de MRP
he_il: עודף MRP
hi_in: एमआरपी अतिरिक्त
hu_hu: MRP többlet
id_id: Kelebihan MRP
it_it: Eccesso MRP
ja_jp: MRP超過
ko_kr: MRP 초과
lv_lv: MRP pārpalikums
mr_in: एमआरपी जादा
nl_nl: MRP-overschot
pl_pl: Nadwyżka MRP
pt_pt: Excesso de MRP
ro_ro: MRP Exces
ru_ru: Превышение ППМ
sq_al: Teprica e MRP
sv_se: MRP-överskott
sw_ke: MRP Ziada
tr_tr: MİP Fazlası
vi_vn: MRP dư thừa

source: Create of demandtotal failed because
ar_sy: فشل إنشاء الطلب الإجمالي بسبب
cs_cz: Vytvoření požadavku celkem se nezdařilo, protože
de_de: Die Erstellung von „Demandtotal“ ist fehlgeschlagen, weil
el_gr: Η δημιουργία συνόλου ζήτησης απέτυχε επειδή
es_es: La creación del total de la demanda falló porque
et_ee: Nõudmise kogusumma loomine ebaõnnestus, kuna
fa_ir: ایجاد تقاضای کل ناموفق بود زیرا
fi_fi: Kysyntäsumman luominen epäonnistui, koska
fr_ca: La création de demandtotal a échoué car
he_il: יצירת סך הביקוש נכשלה בגלל
hi_in: डिमांडटोटल का निर्माण विफल हो गया क्योंकि
hu_hu: A keresletösszeg létrehozása nem sikerült, mert
id_id: Pembuatan demandtotal gagal karena
it_it: La creazione del totale della domanda non è riuscita perché
ja_jp: demandtotal の作成に失敗しました。理由は次のとおりです。
ko_kr: 다음으로 인해 DemandTotal 생성에 실패했습니다.
lv_lv: Kopējās pieprasījuma izveide neizdevās, jo
mr_in: एकूण मागणी तयार करणे अयशस्वी झाले कारण
nl_nl: Het maken van vraagtotaal is mislukt omdat
pl_pl: Tworzenie sumy zapotrzebowania nie powiodło się, ponieważ
pt_pt: A criação do demandtotal falhou porque
ro_ro: Crearea cererii total a eșuat deoarece
ru_ru: Создание спроса не удалось, поскольку
sq_al: Krijimi i totalit të kërkesës dështoi sepse
sv_se: Create of demandtotal misslyckades eftersom
sw_ke: Uundaji wa demandtotal umeshindwa kwa sababu
tr_tr: Demandtotal oluşturma işlemi başarısız oldu çünkü
vi_vn: Tạo tổng nhu cầu không thành công vì

source: Create of supplytotal failed because
ar_sy: فشل إنشاء العرض الإجمالي بسبب
cs_cz: Vytvoření celkového počtu dodávek se nezdařilo, protože
de_de: Die Erstellung von „supplytotal“ ist fehlgeschlagen, weil
el_gr: Η δημιουργία του συνόλου της προμήθειας απέτυχε επειδή
es_es: La creación del total de suministro falló porque
et_ee: Pakkumise kokku loomine ebaõnnestus, sest
fa_ir: ایجاد مجموع عرضه ناموفق بود زیرا
fi_fi: Tarjonnan kokonaismäärän luominen epäonnistui, koska
fr_ca: La création du total d'approvisionnement a échoué car
he_il: יצירת סיכום אספקה ​​נכשלה בגלל
hi_in: सप्लाईटोटल का निर्माण विफल हो गया क्योंकि
hu_hu: Az ellátásösszeg létrehozása nem sikerült, mert
id_id: Pembuatan supplytotal gagal karena
it_it: La creazione del totale fornitura non è riuscita perché
ja_jp: SupplyTotal の作成に失敗しました。理由は次のとおりです。
ko_kr: 다음 이유로 공급총계 생성에 실패했습니다.
lv_lv: Kopējā piedāvājuma izveide neizdevās, jo
mr_in: एकूण पुरवठा तयार करणे अयशस्वी झाले कारण
nl_nl: Het maken van supplytotaal is mislukt omdat
pl_pl: Tworzenie sumy dostaw nie powiodło się, ponieważ
pt_pt: A criação do supplytotal falhou porque
ro_ro: Crearea supplytotal a eșuat deoarece
ru_ru: Не удалось создать SupplyTotal, поскольку
sq_al: Krijimi i totalit të furnizimit dështoi sepse
sv_se: Skapandet av supplytotal misslyckades eftersom
sw_ke: Uundaji wa supplytotal umeshindwa kwa sababu
tr_tr: Supplytotal'ın oluşturulması başarısız oldu çünkü
vi_vn: Tạo tổng cung không thành công vì

source: MRP Shortages and Excesses
ar_sy: النقص والتجاوزات في MRP
cs_cz: Nedostatky a přebytky MRP
de_de: MRP-Engpässe und -Überschüsse
el_gr: Ελλείψεις και υπερβολές MRP
es_es: Escaseces y excesos de MRP
et_ee: MRP puudused ja ülejäägid
fa_ir: کمبودها و مازاد بر MRP
fi_fi: MRP-vajeet ja -ylimäärät
fr_ca: Pénuries et excédents de MRP
he_il: מחסור וחריגים ב-MRP
hi_in: एमआरपी की कमी और अधिकता
hu_hu: MRP-hiányok és túllépések
id_id: Kekurangan dan Kelebihan MRP
it_it: Carenze ed eccessi MRP
ja_jp: MRPの不足と過剰
ko_kr: MRP 부족 및 초과
lv_lv: MRP trūkums un pārpalikums
mr_in: MRP कमतरता आणि अतिरेक
nl_nl: MRP-tekorten en excessen
pl_pl: Niedobory i nadwyżki MRP
pt_pt: Escassez e excesso de MRP
ro_ro: Lipsurile și Excesele MRP
ru_ru: Нехватка и избыток ППМ
sq_al: Mungesat dhe ekseset e MRP-së
sv_se: MRP-brister och överskott
sw_ke: Upungufu na Ziada za MRP
tr_tr: MİP Eksiklikleri ve Fazlalıkları
vi_vn: Sự thiếu hụt và dư thừa MRP

source: The MRP shortages and excesses could not be retrieved by the SQL because
ar_sy: لا يمكن استرداد النقص والتجاوزات في MRP بواسطة SQL بسبب
cs_cz: Nedostatky a přebytky MRP nemohly být SQL načteny, protože
de_de: Die MRP-Engpässe und -Überschüsse konnten vom SQL nicht abgerufen werden, weil
el_gr: Οι ελλείψεις και οι υπερβολές MRP δεν μπορούσαν να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar los déficits y excesos de MRP porque
et_ee: MRP puudujääke ja liialdusi ei saanud SQL taastada, kuna
fa_ir: کمبودها و مازادهای MRP توسط SQL قابل بازیابی نیستند زیرا
fi_fi: SQL ei voinut hakea MRP-puutteita ja -ylimääriä, koska
fr_ca: Les déficits et excédents MRP n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את המחסור והעודפים ב-MRP על ידי ה-SQL בגלל
hi_in: एमआरपी की कमी और अधिकता को एसक्यूएल द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az MRP hiányokat és túllépéseket az SQL nem tudta visszakeresni, mert
id_id: Kekurangan dan kelebihan MRP tidak dapat diambil oleh SQL karena
it_it: Le carenze e gli eccessi della MRP non possono essere recuperati dall'SQL perché
ja_jp: MRP の不足および超過を SQL で取得できませんでした。
ko_kr: MRP 부족 및 초과는 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt MRP trūkumus un pārmērības, jo
mr_in: MRP कमतरता आणि अतिरेक SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De MRP-tekorten en -overschotten konden niet door de SQL worden opgehaald omdat
pl_pl: Niedobory i nadwyżki MRP nie mogły zostać odzyskane przez SQL, ponieważ
pt_pt: As faltas e excessos do MRP não puderam ser recuperadas pelo SQL porque
ro_ro: Lipsurile și excesele MRP nu au putut fi recuperate de SQL deoarece
ru_ru: Недостатки и излишки ППМ не удалось получить с помощью SQL, поскольку
sq_al: Mungesat dhe tepricat e MRP nuk mund të riktheheshin nga SQL sepse
sv_se: MRP-brister och överskott kunde inte hämtas av SQL pga
sw_ke: Uhaba wa MRP na ziada haikuweza kupatikana na SQL kwa sababu
tr_tr: MİP eksiklikleri ve fazlalıkları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất sự thiếu hụt và dư thừa MRP vì

source: No MRP shortages - Excess retrieved
ar_sy: لا يوجد نقص في MRP - تم استرداد الفائض
cs_cz: Žádné nedostatky v MRP – přebytek načten
de_de: Keine MRP-Engpässe – Überschuss abgerufen
el_gr: Δεν υπάρχουν ελλείψεις MRP - Το πλεόνασμα ανακτήθηκε
es_es: No hay escasez de MRP: se recupera el exceso
et_ee: MRP-puudujääke pole – ülejääk leiti
fa_ir: کمبود MRP وجود ندارد - مقدار اضافی بازیابی شده است
fi_fi: Ei MRP-puutteita - Ylimääräinen haettu
fr_ca: Pas de rupture de MRP - Excédent récupéré
he_il: אין מחסור ב-MRP - עודף אוחזר
hi_in: एमआरपी की कोई कमी नहीं - अतिरिक्त प्राप्त किया गया
hu_hu: Nincs MRP-hiány – a felesleg lekérve
id_id: Tidak ada kekurangan MRP - Kelebihan diambil
it_it: Nessuna carenza MRP - Recupero dell'eccedenza
ja_jp: MRP不足なし - 過剰分は回収
ko_kr: MRP 부족 없음 - 초과 회수됨
lv_lv: Nav MRP deficīta — pārpalikums ir izgūts
mr_in: एमआरपीची कमतरता नाही - अतिरिक्त पुनर्प्राप्ती
nl_nl: Geen MRP-tekorten - Teveel opgehaald
pl_pl: Brak niedoborów MRP – odzyskano nadmiar
pt_pt: Sem escassez de MRP - Excesso recuperado
ro_ro: Fără lipsuri MRP - Excesul recuperat
ru_ru: Отсутствие дефицита ППМ – получено лишнее
sq_al: Nuk ka mungesë MRP - Teprica e marrë
sv_se: Inget MRP-brist - Överskott hämtat
sw_ke: Hakuna uhaba wa MRP - Ziada imerejeshwa
tr_tr: MİP eksikliği yok - Fazlalık alındı
vi_vn: Không thiếu MRP - Truy xuất quá mức

source: Number of Parts:
ar_sy: عدد الأجزاء:
cs_cz: Počet dílů:
de_de: Anzahl der Teile:
el_gr: Αριθμός εξαρτημάτων:
es_es: Número de piezas:
et_ee: Osade arv:
fa_ir: تعداد قطعات:
fi_fi: Osien lukumäärä:
fr_ca: Nombre de pièces :
he_il: מספר חלקים:
hi_in: भागों की संख्या:
hu_hu: Alkatrészek száma:
id_id: Jumlah Bagian:
it_it: Numero di parti:
ja_jp: 部品数:
ko_kr: 부품 수:
lv_lv: Daļu skaits:
mr_in: भागांची संख्या:
nl_nl: Aantal onderdelen:
pl_pl: Liczba części:
pt_pt: Número de peças:
ro_ro: Numar de piese:
ru_ru: Количество частей:
sq_al: Numri i pjesëve:
sv_se: Antal delar:
sw_ke: Idadi ya Sehemu:
tr_tr: Parça Sayısı:
vi_vn: Số lượng bộ phận:

source: Total Extended Shortage:
ar_sy: إجمالي النقص الممتد:
cs_cz: Celkový prodloužený nedostatek:
de_de: Gesamter längerer Mangel:
el_gr: Συνολική εκτεταμένη έλλειψη:
es_es: Escasez total extendida:
et_ee: Pikaajaline puudujääk kokku:
fa_ir: کل کمبود تمدید شده:
fi_fi: Pitkäaikainen kokonaispula:
fr_ca: Pénurie totale prolongée :
he_il: מחסור מורחב כולל:
hi_in: कुल विस्तारित कमी:
hu_hu: Teljes meghosszabbított hiány:
id_id: Total Kekurangan yang Diperpanjang:
it_it: Carenza estesa totale:
ja_jp: 長期にわたる不足の合計:
ko_kr: 총 장기 부족:
lv_lv: Kopējais pagarinātais trūkums:
mr_in: एकूण विस्तारित टंचाई:
nl_nl: Totaal langdurig tekort:
pl_pl: Całkowity przedłużony niedobór:
pt_pt: Escassez Total Estendida:
ro_ro: Lipsa totală extinsă:
ru_ru: Общий расширенный дефицит:
sq_al: Mungesa totale e zgjeruar:
sv_se: Total förlängd brist:
sw_ke: Jumla ya Uhaba Ulioongezwa:
tr_tr: Toplam Uzatılmış Kıtlık:
vi_vn: Tổng số thiếu hụt kéo dài:

source: Total Extended Excess:
ar_sy: إجمالي الفائض الممتد:
cs_cz: Celkový rozšířený přebytek:
de_de: Gesamte erweiterte Selbstbeteiligung:
el_gr: Συνολική εκτεταμένη υπέρβαση:
es_es: Exceso Total Extendido:
et_ee: Laiendatud ülejääk kokku:
fa_ir: کل مازاد افزایش یافته:
fi_fi: Laajennettu ylijäämä yhteensä:
fr_ca: Excédent total étendu :
he_il: סה כ עודף מורחב:
hi_in: कुल विस्तारित अतिरिक्त:
hu_hu: Teljes kiterjesztett többlet:
id_id: Total Kelebihan yang Diperpanjang:
it_it: Franchigia totale estesa:
ja_jp: 合計延長超過:
ko_kr: 총 연장 초과액:
lv_lv: Kopējais paplašinātais pārsniegums:
mr_in: एकूण विस्तारित अतिरिक्त:
nl_nl: Totaal verlengd eigen risico:
pl_pl: Całkowity rozszerzony nadmiar:
pt_pt: Excesso Total Estendido:
ro_ro: Exces total extins:
ru_ru: Общая расширенная франшиза:
sq_al: Teprica totale e zgjeruar:
sv_se: Totalt utökat självrisk:
sw_ke: Jumla ya Ziada Iliyoongezwa:
tr_tr: Toplam Uzatılmış Aşım:
vi_vn: Tổng số vượt quá mở rộng:

source: MRP Shortages - Excess Reporting
ar_sy: نقص MRP - التقارير الزائدة
cs_cz: Nedostatky MRP – nadměrné vykazování
de_de: MRP-Engpässe – Übermäßige Berichterstattung
el_gr: Ελλείψεις MRP - Υπερβολική αναφορά
es_es: Escasez de MRP: exceso de informes
et_ee: MRP puudused – ülemäärane aruandlus
fa_ir: کمبود MRP - گزارش اضافی
fi_fi: MRP-puutteet - Liiallinen raportointi
fr_ca: Pénuries de MRP – Déclarations excédentaires
he_il: מחסור ב-MRP - דיווח עודף
hi_in: एमआरपी की कमी - अतिरिक्त रिपोर्टिंग
hu_hu: MRP-hiányok – túlzott jelentéstétel
id_id: Kekurangan MRP - Kelebihan Pelaporan
it_it: Carenze MRP - Reporting in eccesso
ja_jp: MRP 不足 - 過剰レポート
ko_kr: MRP 부족 - 초과 보고
lv_lv: MRP trūkums — pārmērīga ziņošana
mr_in: एमआरपी कमतरता - अतिरिक्त अहवाल
nl_nl: MRP-tekorten - overtollige rapportage
pl_pl: Niedobory MRP – raportowanie nadwyżek
pt_pt: Escassez de MRP - Relatórios em Excesso
ro_ro: Lipsuri MRP - Raportare în exces
ru_ru: Нехватка MRP – избыточная отчетность
sq_al: Mungesat e MRP - Raportimi i tepërt
sv_se: MRP Brist - Överskottsrapportering
sw_ke: Uhaba wa MRP - Ripoti ya Ziada
tr_tr: MİP Eksiklikleri - Fazla Raporlama
vi_vn: Thiếu MRP - Báo cáo dư thừa

source: Inventory Category
ar_sy: فئة المخزون
cs_cz: Kategorie inventáře
de_de: Inventarkategorie
el_gr: Κατηγορία αποθέματος
es_es: Categoría de inventario
et_ee: Varude kategooria
fa_ir: دسته بندی موجودی
fi_fi: Varaston luokka
fr_ca: Catégorie d'inventaire
he_il: קטגוריית מלאי
hi_in: इन्वेंटरी श्रेणी
hu_hu: Készlet kategória
id_id: Kategori Inventaris
it_it: Categoria di inventario
ja_jp: 在庫カテゴリー
ko_kr: 재고 카테고리
lv_lv: Inventāra kategorija
mr_in: इन्व्हेंटरी श्रेणी
nl_nl: Voorraadcategorie
pl_pl: Kategoria zapasów
pt_pt: Categoria de inventário
ro_ro: Categoria de inventar
ru_ru: Категория инвентаря
sq_al: Kategoria e inventarit
sv_se: Inventariekategori
sw_ke: Jamii ya Mali
tr_tr: Envanter Kategorisi
vi_vn: Danh mục hàng tồn kho

source: All Stock Categories
ar_sy: جميع فئات الأسهم
cs_cz: Všechny skladové kategorie
de_de: Alle Lagerkategorien
el_gr: Όλες οι Κατηγορίες Μετοχών
es_es: Todas las categorías de acciones
et_ee: Kõik laokategooriad
fa_ir: همه دسته بندی های سهام
fi_fi: Kaikki varastoluokat
fr_ca: Toutes les catégories de stock
he_il: כל קטגוריות המלאי
hi_in: सभी स्टॉक श्रेणियाँ
hu_hu: Minden készlet kategória
id_id: Semua Kategori Stok
it_it: Tutte le categorie di azioni
ja_jp: すべての在庫カテゴリ
ko_kr: 모든 주식 카테고리
lv_lv: Visas krājumu kategorijas
mr_in: सर्व स्टॉक श्रेणी
nl_nl: Alle aandelencategorieën
pl_pl: Wszystkie kategorie magazynowe
pt_pt: Todas as categorias de ações
ro_ro: Toate categoriile de stoc
ru_ru: Все категории акций
sq_al: Të gjitha kategoritë e aksioneve
sv_se: Alla lagerkategorier
sw_ke: Aina zote za Hisa
tr_tr: Tüm Stok Kategorileri
vi_vn: Tất cả danh mục chứng khoán

source: Sort
ar_sy: نوع
cs_cz: Seřadit
de_de: Sortieren
el_gr: Είδος
es_es: Clasificar
et_ee: Sorteeri
fa_ir: مرتب کردن
fi_fi: Järjestellä
fr_ca: Trier
he_il: סוּג
hi_in: क्रम से लगाना
hu_hu: Fajta
id_id: Menyortir
it_it: Ordinare
ja_jp: 選別
ko_kr: 종류
lv_lv: Kārtot
mr_in: क्रमवारी लावा
nl_nl: Soort
pl_pl: Sortować
pt_pt: Organizar
ro_ro: Sorta
ru_ru: Сортировать
sq_al: Rendit
sv_se: Sortera
sw_ke: Panga
tr_tr: Düzenlemek
vi_vn: Loại

source: Extended Shortage Dollars
ar_sy: تمديد نقص الدولارات
cs_cz: Rozšířený nedostatek dolarů
de_de: Erweiterte Mangeldollar
el_gr: Εκτεταμένη έλλειψη δολαρίων
es_es: Escasez extendida de dólares
et_ee: Laiendatud puudus dollarid
fa_ir: افزایش کمبود دلار
fi_fi: Laajennettu pula dollareita
fr_ca: Pénurie prolongée en dollars
he_il: דולרים של מחסור מורחב
hi_in: डॉलर की विस्तारित कमी
hu_hu: Kiterjesztett hiány dollár
id_id: Dolar Kekurangan yang Diperpanjang
it_it: Dollari con carenza estesa
ja_jp: 長期にわたるドル不足
ko_kr: 연장된 부족 달러
lv_lv: Pagarināts trūkums dolāros
mr_in: विस्तारित तुटवडा डॉलर्स
nl_nl: Uitgebreid tekort aan dollars
pl_pl: Dolary przedłużającego się niedoboru
pt_pt: Escassez estendida de dólares
ro_ro: Penurie extinsă de dolari
ru_ru: Доллары расширенного дефицита
sq_al: Dollarë me mungesë të zgjatur
sv_se: Extended Brist Dollars
sw_ke: Upungufu wa Dola Ulioongezwa
tr_tr: Uzatılmış Kıtlık Doları
vi_vn: Đô la thiếu hụt kéo dài
