Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The end date is expected to be after today. There is no point entering a new price where the effective date is before today!
ar_sy: ومن المتوقع أن يكون تاريخ الانتهاء بعد اليوم. لا فائدة من إدخال سعر جديد حيث يكون تاريخ السريان قبل اليوم!
cs_cz: Očekává se, že datum ukončení bude po dnešku. Nemá smysl zadávat novou cenu, pokud je datum účinnosti před dneškem!
de_de: Das Enddatum wird voraussichtlich nach heute liegen. Es macht keinen Sinn, einen neuen Preis einzugeben, dessen Gültigkeitsdatum vor dem heutigen Tag liegt!
el_gr: Η ημερομηνία λήξης αναμένεται να είναι μετά τη σημερινή. Δεν έχει νόημα να εισάγετε μια νέα τιμή όταν η ημερομηνία έναρξης ισχύος είναι πριν από σήμερα!
es_es: Se espera que la fecha de finalización sea después de hoy. ¡No tiene sentido ingresar un nuevo precio cuya fecha de vigencia sea anterior a hoy!
et_ee: Lõppkuupäev on eeldatavasti pärast tänast. Pole mõtet sisestada uut hinda, kus jõustumiskuupäev on enne tänast!
fa_ir: انتظار می رود تاریخ پایان پس از امروز باشد. هیچ فایده ای برای وارد کردن قیمت جدید در جایی که تاریخ موثر قبل از امروز است وجود ندارد!
fi_fi: Päättymispäivän odotetaan olevan tämän päivän jälkeen. Ei ole mitään järkeä syöttää uutta hintaa, jos voimaantulopäivä on ennen tätä päivää!
fr_ca: La date de fin devrait être après aujourd’hui. Cela ne sert à rien de saisir un nouveau prix dont la date d'entrée en vigueur est antérieure à aujourd'hui !
he_il: תאריך הסיום צפוי להיות אחרי היום. אין טעם להזין מחיר חדש שבו תאריך התוקף הוא לפני היום!
hi_in: अंतिम तिथि आज के बाद होने की उम्मीद है. जहां प्रभावी तिथि आज से पहले है वहां नई कीमत दर्ज करने का कोई मतलब नहीं है!
hu_hu: A befejezési dátum várhatóan a mai nap után lesz. Nincs értelme új árat megadni, ha a hatálybalépés dátuma a mai nap előtt van!
id_id: Tanggal akhir diperkirakan setelah hari ini. Tidak ada gunanya memasukkan harga baru jika tanggal efektifnya sebelum hari ini!
it_it: La data di fine dovrebbe essere successiva a oggi. Non ha senso inserire un nuovo prezzo se la data di entrata in vigore è prima di oggi!
ja_jp: 終了日は本日以降を予定しております。発効日が今日より前に新しい価格を入力しても意味がありません。
ko_kr: 종료일은 오늘 이후가 될 것으로 예상됩니다. 유효일이 오늘 이전인 경우 새 가격을 입력할 필요가 없습니다!
lv_lv: Paredzams, ka beigu datums būs pēc šodienas. Nav jēgas ievadīt jaunu cenu, ja spēkā stāšanās datums ir pirms šodienas!
mr_in: शेवटची तारीख आज नंतर अपेक्षित आहे. जिथे प्रभावी तारीख आजच्या आधी आहे तिथे नवीन किंमत टाकण्यात काही अर्थ नाही!
nl_nl: De einddatum zal naar verwachting na vandaag zijn. Het heeft geen zin een nieuwe prijs in te voeren waarvan de ingangsdatum vóór vandaag ligt!
pl_pl: Oczekuje się, że data zakończenia przypada po dzisiaj. Nie ma sensu wprowadzać nowej ceny, jeżeli data wejścia w życie przypada wcześniej niż dzisiaj!
pt_pt: A data de término está prevista para depois de hoje. Não faz sentido inserir um novo preço quando a data efetiva for anterior a hoje!
ro_ro: Data de încheiere este de așteptat să fie după astăzi. Nu are rost să introduceți un preț nou acolo unde data intrării în vigoare este înainte de azi!
ru_ru: Ожидается, что дата окончания будет после сегодняшнего дня. Нет смысла вводить новую цену, если дата вступления в силу наступает раньше сегодняшнего дня!
sq_al: Data e përfundimit pritet të jetë pas ditës së sotme. Nuk ka kuptim të futni një çmim të ri ku data e hyrjes në fuqi është para ditës së sotme!
sv_se: Slutdatumet förväntas bli efter idag. Det är ingen idé att ange ett nytt pris där ikraftträdandet är före idag!
sw_ke: Tarehe ya mwisho inatarajiwa kuwa baada ya leo. Hakuna maana ya kuingiza bei mpya ambapo tarehe ya kuanza kutumika ni kabla ya leo!
tr_tr: Bitiş tarihinin bugünden sonra olması bekleniyor. Yürürlük tarihi bugünden önceyse yeni bir fiyat girmenin hiçbir anlamı yok!
vi_vn: Ngày kết thúc dự kiến ​​là sau ngày hôm nay. Không có ích gì khi nhập một mức giá mới khi ngày có hiệu lực trước ngày hôm nay!

source: The new price could not be added
ar_sy: لا يمكن إضافة السعر الجديد
cs_cz: Novou cenu nebylo možné přidat
de_de: Der neue Preis konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη της νέας τιμής
es_es: No se pudo agregar el nuevo precio.
et_ee: Uut hinda ei saanud lisada
fa_ir: قیمت جدید اضافه نشد
fi_fi: Uutta hintaa ei voitu lisätä
fr_ca: Le nouveau prix n'a pas pu être ajouté
he_il: לא ניתן היה להוסיף את המחיר החדש
hi_in: नई कीमत नहीं जोड़ी जा सकी
hu_hu: Az új ár nem adható hozzá
id_id: Harga baru tidak dapat ditambahkan
it_it: Impossibile aggiungere il nuovo prezzo
ja_jp: 新しい価格を追加できませんでした
ko_kr: 새 가격을 추가할 수 없습니다.
lv_lv: Jauno cenu nevarēja pievienot
mr_in: नवीन किंमत जोडता आली नाही
nl_nl: De nieuwe prijs kon niet worden toegevoegd
pl_pl: Nie udało się dodać nowej ceny
pt_pt: Não foi possível adicionar o novo preço
ro_ro: Noul preț nu a putut fi adăugat
ru_ru: Не удалось добавить новую цену.
sq_al: Çmimi i ri nuk mund të shtohej
sv_se: Det nya priset kunde inte läggas till
sw_ke: Bei mpya haikuweza kuongezwa
tr_tr: Yeni fiyat eklenemedi
vi_vn: Không thể thêm giá mới

source: The new price has been inserted
ar_sy: تم إدراج السعر الجديد
cs_cz: Nová cena byla vložena
de_de: Der neue Preis wurde eingefügt
el_gr: Έχει εισαχθεί η νέα τιμή
es_es: El nuevo precio ha sido insertado.
et_ee: Uus hind on lisatud
fa_ir: قیمت جدید درج شد
fi_fi: Uusi hinta on lisätty
fr_ca: Le nouveau prix a été inséré
he_il: המחיר החדש הוכנס
hi_in: नई कीमत डाल दी गई है
hu_hu: Az új ár bekerült
id_id: Harga baru telah dimasukkan
it_it: Il nuovo prezzo è stato inserito
ja_jp: 新しい価格が挿入されました
ko_kr: 새로운 가격이 입력되었습니다.
lv_lv: Jaunā cena ir ievietota
mr_in: नवीन किंमत टाकण्यात आली आहे
nl_nl: De nieuwe prijs is ingevoerd
pl_pl: Wprowadzono nową cenę
pt_pt: O novo preço foi inserido
ro_ro: Noul preț a fost introdus
ru_ru: Новая цена добавлена
sq_al: Çmimi i ri është futur
sv_se: Nypriset har lagts in
sw_ke: Bei mpya imeingizwa
tr_tr: Yeni fiyat eklendi
vi_vn: Giá mới đã được chèn

source: Could not delete this price
ar_sy: لا يمكن حذف هذا السعر
cs_cz: Tuto cenu se nepodařilo smazat
de_de: Dieser Preis konnte nicht gelöscht werden
el_gr: Δεν ήταν δυνατή η διαγραφή αυτής της τιμής
es_es: No se pudo eliminar este precio
et_ee: Seda hinda ei saanud kustutada
fa_ir: نمی توان این قیمت را حذف کرد
fi_fi: Tätä hintaa ei voitu poistaa
fr_ca: Impossible de supprimer ce prix
he_il: לא ניתן למחוק את המחיר הזה
hi_in: इस कीमत को हटाया नहीं जा सका
hu_hu: Nem sikerült törölni ezt az árat
id_id: Tidak dapat menghapus harga ini
it_it: Impossibile eliminare questo prezzo
ja_jp: この価格を削除できませんでした
ko_kr: 이 가격을 삭제할 수 없습니다.
lv_lv: Šo cenu nevarēja izdzēst
mr_in: ही किंमत हटवू शकलो नाही
nl_nl: Kan deze prijs niet verwijderen
pl_pl: Nie można usunąć tej ceny
pt_pt: Não foi possível excluir este preço
ro_ro: Nu s-a putut șterge acest preț
ru_ru: Не удалось удалить эту цену.
sq_al: Ky çmim nuk mund të fshihej
sv_se: Det gick inte att ta bort detta pris
sw_ke: Haikuweza kufuta bei hii
tr_tr: Bu fiyat silinemedi
vi_vn: Không thể xóa giá này

source: The selected price has been deleted
ar_sy: تم حذف السعر المحدد
cs_cz: Vybraná cena byla smazána
de_de: Der ausgewählte Preis wurde gelöscht
el_gr: Η επιλεγμένη τιμή έχει διαγραφεί
es_es: El precio seleccionado ha sido eliminado.
et_ee: Valitud hind on kustutatud
fa_ir: قیمت انتخاب شده حذف شده است
fi_fi: Valittu hinta on poistettu
fr_ca: Le prix sélectionné a été supprimé
he_il: המחיר שנבחר נמחק
hi_in: चयनित मूल्य हटा दिया गया है
hu_hu: A kiválasztott ár törölve lett
id_id: Harga yang dipilih telah dihapus
it_it: Il prezzo selezionato è stato cancellato
ja_jp: 選択した価格は削除されました
ko_kr: 선택한 가격이 삭제되었습니다.
lv_lv: Atlasītā cena ir dzēsta
mr_in: निवडलेली किंमत हटवली गेली आहे
nl_nl: De geselecteerde prijs is verwijderd
pl_pl: Wybrana cena została usunięta
pt_pt: O preço selecionado foi excluído
ro_ro: Prețul selectat a fost șters
ru_ru: Выбранная цена удалена
sq_al: Çmimi i zgjedhur është fshirë
sv_se: Det valda priset har tagits bort
sw_ke: Bei iliyochaguliwa imefutwa
tr_tr: Seçilen fiyat silindi
vi_vn: Giá đã chọn đã bị xóa

source: Pricing for part
ar_sy: التسعير للجزء
cs_cz: Cena za díl
de_de: Preis pro Teil
el_gr: Τιμολόγηση για μέρος
es_es: Precio por pieza
et_ee: Osade hind
fa_ir: قیمت بخشی
fi_fi: Osan hinta
fr_ca: Prix ​​pour une pièce
he_il: תמחור עבור חלק
hi_in: भाग के लिए मूल्य निर्धारण
hu_hu: Alkatrész ára
id_id: Harga untuk bagian
it_it: Prezzo per parte
ja_jp: 部品の価格
ko_kr: 부품 가격
lv_lv: Cenas par daļu
mr_in: भागासाठी किंमत
nl_nl: Prijs voor een onderdeel
pl_pl: Cena za część
pt_pt: Preço por peça
ro_ro: Prețul pentru o parte
ru_ru: Цена за деталь
sq_al: Çmimi për pjesë
sv_se: Prissättning för del
sw_ke: Bei kwa sehemu
tr_tr: Parça fiyatlandırması
vi_vn: Định giá một phần

source: Review Prices
ar_sy: مراجعة الأسعار
cs_cz: Zkontrolujte ceny
de_de: Überprüfen Sie die Preise
el_gr: Αξιολογήστε τις τιμές
es_es: Revisar Precios
et_ee: Hinnad üle
fa_ir: بررسی قیمت ها
fi_fi: Tarkista hinnat
fr_ca: Consulter les prix
he_il: סקירת מחירים
hi_in: कीमतों की समीक्षा करें
hu_hu: Árak megtekintése
id_id: Tinjau Harga
it_it: Rivedi i prezzi
ja_jp: 価格を確認する
ko_kr: 가격 검토
lv_lv: Pārskatiet cenas
mr_in: किमतींचे पुनरावलोकन करा
nl_nl: Bekijk prijzen
pl_pl: Przejrzyj ceny
pt_pt: Rever Preços
ro_ro: Revizuiește prețurile
ru_ru: Обзор цен
sq_al: Rishikoni Çmimet
sv_se: Se över priser
sw_ke: Kagua Bei
tr_tr: Fiyatları İncele
vi_vn: Đánh giá giá

source: End Date
ar_sy: تاريخ الانتهاء
cs_cz: Datum ukončení
de_de: Enddatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de finalización
et_ee: Lõppkuupäev
fa_ir: تاریخ پایان
fi_fi: Päättymispäivämäärä
fr_ca: Date de fin
he_il: תאריך סיום
hi_in: अंतिम तिथि
hu_hu: Befejezés dátuma
id_id: Tanggal Berakhir
it_it: Data di fine
ja_jp: 終了日
ko_kr: 종료일
lv_lv: Beigu datums
mr_in: समाप्ती तारीख
nl_nl: Einddatum
pl_pl: Data zakończenia
pt_pt: Data de término
ro_ro: Data de încheiere
ru_ru: Дата окончания
sq_al: Data e Fundit
sv_se: Slutdatum
sw_ke: Tarehe ya Mwisho
tr_tr: Bitiş Tarihi
vi_vn: Ngày kết thúc

source: Are you sure you wish to delete this price?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا السعر؟
cs_cz: Opravdu chcete tuto cenu smazat?
de_de: Sind Sie sicher, dass Sie diesen Preis löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την τιμή;
es_es: ¿Está seguro de que desea eliminar este precio?
et_ee: Kas olete kindel, et soovite selle hinna kustutada?
fa_ir: آیا مطمئنید که می خواهید این قیمت را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän hinnan?
fr_ca: Êtes-vous sûr de vouloir supprimer ce prix ?
he_il: האם אתה בטוח שברצונך למחוק את המחיר הזה?
hi_in: क्या आप वाकई यह कीमत हटाना चाहते हैं?
hu_hu: Biztosan törli ezt az árat?
id_id: Apakah Anda yakin ingin menghapus harga ini?
it_it: Sei sicuro di voler eliminare questo prezzo?
ja_jp: この価格を削除してもよろしいですか?
ko_kr: 이 가격을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo cenu?
mr_in: तुमची खात्री आहे की तुम्ही ही किंमत हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze prijs wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę cenę?
pt_pt: Tem certeza de que deseja excluir este preço?
ro_ro: Sigur doriți să ștergeți acest preț?
ru_ru: Вы уверены, что хотите удалить эту цену?
sq_al: Je i sigurt që dëshiron ta fshish këtë çmim?
sv_se: Är du säker på att du vill ta bort detta pris?
sw_ke: Je, una uhakika ungependa kufuta bei hii?
tr_tr: Bu fiyatı silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa giá này không?

source: There are no prices set up for this part
ar_sy: لا توجد أسعار محددة لهذا الجزء
cs_cz: Pro tuto část nejsou stanoveny žádné ceny
de_de: Für diesen Teil sind keine Preise festgelegt
el_gr: Δεν υπάρχουν καθορισμένες τιμές για αυτό το μέρος
es_es: No hay precios configurados para esta parte.
et_ee: Selle osa jaoks pole hindu määratud
fa_ir: هیچ قیمتی برای این قسمت تعیین نشده است
fi_fi: Tälle osalle ei ole asetettu hintoja
fr_ca: Il n'y a pas de prix fixés pour cette pièce
he_il: לא נקבעו מחירים עבור חלק זה
hi_in: इस हिस्से के लिए कोई कीमतें निर्धारित नहीं हैं
hu_hu: Ehhez a részhez nincsenek beállítva árak
id_id: Tidak ada harga yang ditetapkan untuk bagian ini
it_it: Non ci sono prezzi stabiliti per questa parte
ja_jp: この部分には価格が設定されていません
ko_kr: 이 부품에 대해 설정된 가격이 없습니다.
lv_lv: Šai daļai nav noteiktas cenas
mr_in: या भागासाठी कोणतेही दर सेट केलेले नाहीत
nl_nl: Er zijn geen prijzen ingesteld voor dit onderdeel
pl_pl: Dla tej części nie ma ustalonych cen
pt_pt: Não há preços definidos para esta peça
ro_ro: Nu există prețuri stabilite pentru această parte
ru_ru: Для этой детали цены не установлены
sq_al: Nuk ka çmime të përcaktuara për këtë pjesë
sv_se: Det finns inga priser för denna del
sw_ke: Hakuna bei zilizowekwa kwa sehemu hii
tr_tr: Bu bölüm için belirlenmiş bir fiyat yok
vi_vn: Không có giá thiết lập cho phần này

source: Sales Type Price List
ar_sy: قائمة أسعار نوع المبيعات
cs_cz: Ceník druhu prodeje
de_de: Preisliste für Verkaufsart
el_gr: Τύπος πωλήσεων Τιμοκατάλογος
es_es: Lista de precios de tipo de venta
et_ee: Müügitüüpide hinnakiri
fa_ir: لیست قیمت نوع فروش
fi_fi: Myyntityypin hinnasto
fr_ca: Liste de prix des types de ventes
he_il: מחירון סוג מכירה
hi_in: बिक्री प्रकार मूल्य सूची
hu_hu: Értékesítési típus Árlista
id_id: Daftar Harga Jenis Penjualan
it_it: Listino prezzi tipologia vendita
ja_jp: 販売形態 価格表
ko_kr: 판매 유형 가격표
lv_lv: Pārdošanas veidu cenrādis
mr_in: विक्री प्रकार किंमत यादी
nl_nl: Verkooptype Prijslijst
pl_pl: Cennik rodzaju sprzedaży
pt_pt: Lista de preços de tipos de vendas
ro_ro: Lista de prețuri tip vânzări
ru_ru: Тип продажи Прайс-лист
sq_al: Lloji i shitjes Lista e çmimeve
sv_se: Försäljningstyp Prislista
sw_ke: Orodha ya Bei ya Aina ya Uuzaji
tr_tr: Satış Tipi Fiyat Listesi
vi_vn: Loại hình bán hàng Bảng giá

source: Amend Price
ar_sy: تعديل السعر
cs_cz: Upravit cenu
de_de: Preis ändern
el_gr: Τροποποίηση τιμής
es_es: Modificar precio
et_ee: Muuda hinda
fa_ir: اصلاح قیمت
fi_fi: Muuta hintaa
fr_ca: Modifier le prix
he_il: תקן מחיר
hi_in: मूल्य में संशोधन करें
hu_hu: Ár módosítása
id_id: Ubah Harga
it_it: Modifica prezzo
ja_jp: 価格の修正
ko_kr: 가격 수정
lv_lv: Mainīt cenu
mr_in: किंमत सुधारित करा
nl_nl: Prijs aanpassen
pl_pl: Zmień cenę
pt_pt: Alterar preço
ro_ro: Modificați prețul
ru_ru: Изменить цену
sq_al: Ndryshimi i çmimit
sv_se: Ändra pris
sw_ke: Badilisha Bei
tr_tr: Fiyatı Değiştir
vi_vn: Sửa đổi giá

source: Update Pricing
ar_sy: تحديث التسعير
cs_cz: Aktualizovat ceny
de_de: Preise aktualisieren
el_gr: Ενημέρωση τιμολόγησης
es_es: Actualizar precios
et_ee: Värskenda hinnakujundust
fa_ir: به روز رسانی قیمت
fi_fi: Päivitä hinnoittelu
fr_ca: Mettre à jour les prix
he_il: עדכון תמחור
hi_in: मूल्य निर्धारण अद्यतन करें
hu_hu: Frissítse az árakat
id_id: Perbarui Harga
it_it: Aggiorna prezzi
ja_jp: 価格の更新
ko_kr: 업데이트 가격
lv_lv: Atjaunināt cenas
mr_in: किंमत अद्यतनित करा
nl_nl: Prijzen bijwerken
pl_pl: Aktualizuj ceny
pt_pt: Atualizar preços
ro_ro: Actualizați prețul
ru_ru: Обновить цены
sq_al: Përditëso çmimin
sv_se: Uppdatera prissättning
sw_ke: Sasisha Bei
tr_tr: Fiyatlandırmayı Güncelle
vi_vn: Cập nhật giá
