Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the asset category code. Up to 6 alpha-numeric characters are allowed
ar_sy: أدخل رمز فئة الأصول. يُسمح باستخدام ما يصل إلى 6 أحرف أبجدية رقمية
cs_cz: Zadejte kód kategorie aktiv. Je povoleno až 6 alfanumerických znaků
de_de: Geben Sie den Code der Anlagenkategorie ein. Es sind bis zu 6 alphanumerische Zeichen zulässig
el_gr: Εισαγάγετε τον κωδικό κατηγορίας περιουσιακού στοιχείου. Επιτρέπονται έως και 6 αλφαριθμητικοί χαρακτήρες
es_es: Ingrese el código de categoría de activo. Se permiten hasta 6 caracteres alfanuméricos
et_ee: Sisestage varakategooria kood. Lubatud on kuni 6 tähtnumbrilist märki
fa_ir: کد دسته دارایی را وارد کنید. حداکثر 6 کاراکتر عددی الفبا مجاز است
fi_fi: Anna omaisuusluokan koodi. Enintään 6 aakkosnumeerista merkkiä sallitaan
fr_ca: Saisissez le code de la catégorie d'actif. Jusqu'à 6 caractères alphanumériques sont autorisés
he_il: הזן את קוד קטגוריית הנכס. מותרים עד 6 תווים אלפא-נומריים
hi_in: परिसंपत्ति श्रेणी कोड दर्ज करें. अधिकतम 6 अल्फ़ा-न्यूमेरिक वर्णों की अनुमति है
hu_hu: Adja meg az eszközkategória kódját. Legfeljebb 6 alfanumerikus karakter megengedett
id_id: Masukkan kode kategori aset. Maksimal 6 karakter alfanumerik diperbolehkan
it_it: Inserisci il codice della categoria dell'asset. Sono consentiti fino a 6 caratteri alfanumerici
ja_jp: 資産カテゴリコードを入力します。最大 6 文字の英数字を使用できます
ko_kr: 자산분류 코드를 입력하세요. 최대 6개의 영숫자 문자가 허용됩니다.
lv_lv: Ievadiet īpašuma kategorijas kodu. Ir atļauts izmantot līdz 6 burtciparu rakstzīmēm
mr_in: मालमत्ता श्रेणी कोड प्रविष्ट करा. 6 अल्फा-न्यूमेरिक वर्णांपर्यंत अनुमती आहे
nl_nl: Voer de activacategoriecode in. Er zijn maximaal 6 alfanumerieke tekens toegestaan
pl_pl: Wprowadź kod kategorii zasobu. Dozwolone jest maksymalnie 6 znaków alfanumerycznych
pt_pt: Insira o código da categoria do ativo. São permitidos até 6 caracteres alfanuméricos
ro_ro: Introduceți codul categoriei de active. Sunt permise până la 6 caractere alfanumerice
ru_ru: Введите код категории актива. Допускается до 6 буквенно-цифровых символов.
sq_al: Futni kodin e kategorisë së aseteve. Lejohen deri në 6 karaktere alfa-numerike
sv_se: Ange tillgångskategorikoden. Upp till 6 alfanumeriska tecken är tillåtna
sw_ke: Weka msimbo wa kategoria ya mali. Hadi herufi 6 za nambari za alpha zinaruhusiwa
tr_tr: Varlık kategorisi kodunu girin. En fazla 6 alfasayısal karaktere izin verilir
vi_vn: Nhập mã danh mục tài sản. Cho phép tối đa 6 ký tự chữ và số

source: Enter the asset category description up to 20 characters
ar_sy: أدخل وصف فئة الأصول بما يصل إلى 20 حرفًا
cs_cz: Zadejte popis kategorie aktiv v délce až 20 znaků
de_de: Geben Sie eine Beschreibung der Anlagekategorie mit bis zu 20 Zeichen ein
el_gr: Εισαγάγετε την περιγραφή της κατηγορίας στοιχείου έως 20 χαρακτήρες
es_es: Ingrese la descripción de la categoría de activo de hasta 20 caracteres
et_ee: Sisestage kuni 20 tähemärgi pikkune varakategooria kirjeldus
fa_ir: شرح دسته دارایی را حداکثر تا 20 کاراکتر وارد کنید
fi_fi: Kirjoita sisältöluokan kuvaus enintään 20 merkin pituiseksi
fr_ca: Saisissez la description de la catégorie d'actif (20 caractères maximum)
he_il: הזן את תיאור קטגוריית הנכס עד 20 תווים
hi_in: परिसंपत्ति श्रेणी विवरण अधिकतम 20 वर्ण दर्ज करें
hu_hu: Adja meg az elemkategória leírását legfeljebb 20 karakter hosszúságban
id_id: Masukkan deskripsi kategori aset hingga 20 karakter
it_it: Inserisci la descrizione della categoria della risorsa fino a 20 caratteri
ja_jp: 資産カテゴリの説明を 20 文字以内で入力します
ko_kr: 자산분류 설명을 최대 20자까지 입력하세요.
lv_lv: Ievadiet īpašuma kategorijas aprakstu līdz 20 rakstzīmēm
mr_in: मालमत्ता श्रेणीचे वर्णन 20 वर्णांपर्यंत एंटर करा
nl_nl: Voer de beschrijving van de itemcategorie in van maximaal 20 tekens
pl_pl: Wprowadź opis kategorii aktywów składający się z maksymalnie 20 znaków
pt_pt: Insira a descrição da categoria do ativo com até 20 caracteres
ro_ro: Introduceți descrierea categoriei de materiale cu maximum 20 de caractere
ru_ru: Введите описание категории активов длиной до 20 символов.
sq_al: Futni përshkrimin e kategorisë së aseteve deri në 20 karaktere
sv_se: Ange tillgångskategoribeskrivningen med upp till 20 tecken
sw_ke: Weka maelezo ya aina ya mali hadi vibambo 20
tr_tr: Varlık kategorisi açıklamasını en fazla 20 karakter girin
vi_vn: Nhập mô tả danh mục nội dung tối đa 20 ký tự

source: Fixed Asset Cost GL Code
ar_sy: كود GL لتكلفة الأصول الثابتة
cs_cz: GL kód fixních nákladů na aktiva
de_de: Hauptbuchcode für Anlagekosten
el_gr: Κόστος παγίου Κωδικός GL
es_es: Código GL de costo de activo fijo
et_ee: Põhivara maksumuse GL-kood
fa_ir: کد GL هزینه دارایی ثابت
fi_fi: Käyttöomaisuuden kustannusten GL-koodi
fr_ca: Code GL du coût des immobilisations
he_il: קוד GL עלות נכס קבוע
hi_in: अचल संपत्ति लागत जीएल कोड
hu_hu: Befektetett eszközök költségének GL-kódja
id_id: Kode GL Biaya Aset Tetap
it_it: Codice GL costi cespiti
ja_jp: 固定資産コストGLコード
ko_kr: 고정 자산 비용 GL 코드
lv_lv: Pamatlīdzekļu izmaksu GL kods
mr_in: निश्चित मालमत्ता किंमत GL कोड
nl_nl: GL-code vaste activakosten
pl_pl: Kod GL kosztu środka trwałego
pt_pt: Código GL de custo de ativo fixo
ro_ro: Cod GL pentru costul mijloacelor fixe
ru_ru: Код GL стоимости основных средств
sq_al: Kodi GL i kostos së aseteve fikse
sv_se: Fast tillgångskostnad GL-kod
sw_ke: Msimbo wa GL wa Gharama ya Mali Zisizohamishika
tr_tr: Duran Varlık Maliyeti GL Kodu
vi_vn: Mã GL chi phí tài sản cố định

source: Select the general ledger account where the cost of assets of this category should be posted to. Only balance sheet accounts can be selected
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم ترحيل تكلفة أصول هذه الفئة إليه. يمكن تحديد حسابات الميزانية العمومية فقط
cs_cz: Vyberte účet hlavní knihy, kam mají být účtovány náklady na aktiva této kategorie. Lze vybrat pouze rozvahové účty
de_de: Wählen Sie das Hauptbuchkonto aus, auf das die Kosten für Vermögenswerte dieser Kategorie gebucht werden sollen. Es können nur Bilanzkonten ausgewählt werden
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού στον οποίο πρέπει να καταχωρηθεί το κόστος των περιουσιακών στοιχείων αυτής της κατηγορίας. Μπορούν να επιλεγούν μόνο λογαριασμοί ισολογισμού
es_es: Seleccione la cuenta del libro mayor donde se debe contabilizar el costo de los activos de esta categoría. Sólo se pueden seleccionar cuentas de balance
et_ee: Valige pearaamatu konto, kuhu selle kategooria varade maksumus kirjendada. Valida saab ainult bilansikontosid
fa_ir: حساب دفتر کل را انتخاب کنید که بهای تمام شده دارایی های این دسته باید به آن ارسال شود. فقط حساب های ترازنامه را می توان انتخاب کرد
fi_fi: Valitse se pääkirjatili, jolle tämän luokan omaisuuskustannukset kirjataan. Vain tasetilejä voidaan valita
fr_ca: Sélectionnez le compte du grand livre sur lequel le coût des actifs de cette catégorie doit être comptabilisé. Seuls les comptes de bilan peuvent être sélectionnés
he_il: בחר בחשבון הפנקס הכללי שאליו יש לרשום את עלות הנכסים מקטגוריה זו. ניתן לבחור רק חשבונות מאזניים
hi_in: सामान्य खाता बही का चयन करें जहां इस श्रेणी की परिसंपत्तियों की लागत पोस्ट की जानी चाहिए। केवल बैलेंस शीट खातों का चयन किया जा सकता है
hu_hu: Válassza ki azt a főkönyvi számlát, amelyre az ebbe a kategóriába tartozó eszközök költségét könyvelni kell. Csak mérlegszámlák választhatók
id_id: Pilih akun buku besar dimana biaya aset kategori ini harus diposting. Hanya akun neraca yang dapat dipilih
it_it: Selezionare il conto di contabilità generale in cui registrare il costo dei cespiti di questa categoria. È possibile selezionare solo i conti di bilancio
ja_jp: このカテゴリの資産コストを転記する総勘定元帳勘定科目を選択します。貸借対照表勘定のみ選択できます
ko_kr: 이 범주의 자산 비용을 전기해야 하는 총계정원장 계정을 선택합니다. 대차대조표 계정만 선택할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kurā jāgrāmato šīs kategorijas līdzekļu izmaksas. Var atlasīt tikai bilances kontus
mr_in: या श्रेणीतील मालमत्तेची किंमत जिथे पोस्ट केली जावी ते सामान्य खातेवही खाते निवडा. फक्त ताळेबंद खाती निवडली जाऊ शकतात
nl_nl: Selecteer de grootboekrekening waarop de kosten van activa van deze categorie moeten worden geboekt. Er kunnen alleen balansrekeningen worden geselecteerd
pl_pl: Wybierz konto księgi głównej, na którym powinien zostać zaksięgowany koszt środków trwałych tej kategorii. Można wybrać tylko konta bilansowe
pt_pt: Selecione a conta contábil onde o custo dos ativos desta categoria deve ser lançado. Somente contas de balanço podem ser selecionadas
ro_ro: Selectați contul de carte mare în care ar trebui să fie înregistrat costul activelor din această categorie. Pot fi selectate numai conturile de bilanţ
ru_ru: Выберите счет главной книги, по которому должна быть проведена стоимость активов этой категории. Можно выбрать только балансовые счета.
sq_al: Zgjidhni llogarinë e librit kryesor ku duhet të postohet kostoja e aktiveve të kësaj kategorie. Mund të zgjidhen vetëm llogaritë e bilancit
sv_se: Välj det huvudbokskonto där kostnaden för tillgångar i denna kategori ska bokföras. Endast balanskonton kan väljas
sw_ke: Chagua akaunti ya leja ya jumla ambapo gharama ya mali ya aina hii inapaswa kuchapishwa. Akaunti za mizania pekee ndizo zinaweza kuchaguliwa
tr_tr: Bu kategorideki varlıkların maliyetinin kaydedileceği genel muhasebe hesabını seçin. Yalnızca bilanço hesapları seçilebilir
vi_vn: Chọn tài khoản sổ cái chung nơi giá trị tài sản của danh mục này sẽ được đăng vào. Chỉ có thể chọn các tài khoản trong bảng cân đối kế toán

source: Profit and Loss Depreciation GL Code
ar_sy: رمز الربح والخسارة للإهلاك GL
cs_cz: Odpisy zisku a ztráty GL kód
de_de: GL-Code für Gewinn- und Verlustabschreibung
el_gr: Αποσβέσεις κερδών και ζημιών Κωδικός GL
es_es: Código GL de depreciación de pérdidas y ganancias
et_ee: Kasumi ja kahjumi amortisatsiooni GL-kood
fa_ir: کد GL استهلاک سود و زیان
fi_fi: Voitto- ja tappiopoiston PK-koodi
fr_ca: Code GL d’amortissement des profits et pertes
he_il: פחת רווח והפסד קוד GL
hi_in: लाभ और हानि मूल्यह्रास जीएल कोड
hu_hu: Nyereség és veszteség értékcsökkenési leírás GL kódja
id_id: Kode GL Penyusutan Untung dan Rugi
it_it: Codice GL di ammortamento profitti e perdite
ja_jp: 損益計算書 減価償却費GLコード
ko_kr: 손익 감가상각 GL 코드
lv_lv: Peļņas un zaudējumu nolietojuma GL kods
mr_in: नफा आणि तोटा घसारा GL कोड
nl_nl: Winst- en verliesafschrijving GL-code
pl_pl: Kod GL amortyzacji zysków i strat
pt_pt: Código GL de depreciação de lucros e perdas
ro_ro: Codul GL pentru amortizarea profitului și pierderii
ru_ru: Код GL амортизации прибылей и убытков
sq_al: Kodi i zhvlerësimit të fitimit dhe humbjes GL
sv_se: Vinst- och förlustavskrivningar GL-kod
sw_ke: Faida na Hasara ya Msimbo wa GL
tr_tr: Kâr ve Zarar Amortismanı GL Kodu
vi_vn: Khấu hao lãi lỗ Mã GL

source: Select the general ledger account where the depreciation of assets of this category should be posted to. Only profit and loss accounts can be selected
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم ترحيل إهلاك أصول هذه الفئة إليه. يمكن اختيار حسابات الربح والخسارة فقط
cs_cz: Vyberte účet hlavní knihy, na který se mají zaúčtovat odpisy majetku této kategorie. Lze vybrat pouze výkazy zisků a ztrát
de_de: Wählen Sie das Hauptbuchkonto aus, auf das die Abschreibung von Vermögenswerten dieser Kategorie gebucht werden soll. Es können nur Gewinn- und Verlustkonten ausgewählt werden
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού στον οποίο θα καταχωρούνται οι αποσβέσεις των περιουσιακών στοιχείων αυτής της κατηγορίας. Μόνο οι λογαριασμοί κερδών και ζημιών μπορούν να επιλεγούν
es_es: Seleccione la cuenta del libro mayor donde se debe contabilizar la depreciación de los activos de esta categoría. Sólo se pueden seleccionar cuentas de pérdidas y ganancias
et_ee: Valige pearaamatu konto, kuhu selle kategooria varade amortisatsioon kirjendada. Valida saab ainult kasumiaruandeid
fa_ir: حساب دفتر کل را انتخاب کنید که استهلاک دارایی های این دسته باید در آن ثبت شود. فقط حساب های سود و زیان را می توان انتخاب کرد
fi_fi: Valitse se pääkirjatili, jolle tämän luokan omaisuuden poistot kirjataan. Vain tuloslaskelmia voidaan valita
fr_ca: Sélectionnez le compte du grand livre sur lequel l'amortissement des actifs de cette catégorie doit être comptabilisé. Seuls les comptes de profits et pertes peuvent être sélectionnés
he_il: בחר בחשבון הפנקס הכללי שאליו יש לרשום את הפחת של נכסים מקטגוריה זו. ניתן לבחור רק חשבונות רווח והפסד
hi_in: सामान्य खाता बही का चयन करें जहां इस श्रेणी की परिसंपत्तियों का मूल्यह्रास पोस्ट किया जाना चाहिए। केवल लाभ एवं हानि खातों का चयन किया जा सकता है
hu_hu: Válassza ki azt a főkönyvi számlát, amelyre az ebbe a kategóriába tartozó eszközök értékcsökkenését könyvelni kell. Csak eredménykimutatás választható ki
id_id: Pilih akun buku besar dimana penyusutan aset kategori ini harus diposting. Hanya akun untung dan rugi yang dapat dipilih
it_it: Selezionare il conto di contabilità generale in cui registrare l'ammortamento dei cespiti di questa categoria. È possibile selezionare solo i conti profitti e perdite
ja_jp: このカテゴリの資産の減価償却を転記する総勘定元帳勘定科目を選択します。損益勘定のみ選択可能
ko_kr: 이 범주의 자산 감가상각을 전기해야 하는 총계정원장 계정을 선택합니다. 손익 계정만 선택할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kurā jāgrāmato šīs kategorijas aktīvu nolietojums. Var atlasīt tikai peļņas un zaudējumu kontus
mr_in: सामान्य लेजर खाते निवडा जेथे या श्रेणीतील मालमत्तेचे घसारा पोस्ट केले जावे. केवळ नफा आणि तोटा खाती निवडली जाऊ शकतात
nl_nl: Selecteer de grootboekrekening waarop de afschrijving van activa van deze categorie moet worden geboekt. Er kunnen alleen winst- en verliesrekeningen worden geselecteerd
pl_pl: Wybierz konto księgi głównej, na którym ma zostać zaksięgowana amortyzacja środków trwałych tej kategorii. Można wybrać tylko rachunki zysków i strat
pt_pt: Selecione a conta contábil onde a depreciação dos ativos desta categoria deve ser lançada. Somente contas de lucros e perdas podem ser selecionadas
ro_ro: Selectați contul de carte mare în care ar trebui să fie înregistrată amortizarea activelor din această categorie. Pot fi selectate doar conturile de profit și pierdere
ru_ru: Выберите счет главной книги, по которому должна быть проведена амортизация активов этой категории. Можно выбрать только счета прибылей и убытков.
sq_al: Zgjidhni llogarinë e librit kryesor ku duhet të postohet amortizimi i aktiveve të kësaj kategorie. Mund të zgjidhen vetëm llogaritë e fitimit dhe humbjes
sv_se: Välj det huvudbokskonto där avskrivningen av tillgångar i denna kategori ska bokföras. Endast vinst- och förlustkonton kan väljas
sw_ke: Chagua akaunti ya leja ya jumla ambapo uchakavu wa mali za aina hii unapaswa kuchapishwa. Akaunti za faida na hasara pekee ndizo zinaweza kuchaguliwa
tr_tr: Bu kategorideki varlıkların amortismanının kaydedileceği genel muhasebe hesabını seçin. Yalnızca kar ve zarar hesapları seçilebilir
vi_vn: Chọn tài khoản sổ cái chung nơi đăng tải khấu hao tài sản thuộc loại này. Chỉ có thể chọn tài khoản lãi và lỗ

source: Profit or Loss on Disposal GL Code
ar_sy: الربح أو الخسارة عند التصرف رمز GL
cs_cz: Zisk nebo ztráta při likvidaci Kód GL
de_de: GL-Code „Gewinn oder Verlust aus der Veräußerung“.
el_gr: Κέρδη ή ζημία κατά την απόρριψη Κωδικός GL
es_es: Código de Utilidad o Pérdida por Enajenación
et_ee: Kasum või kahjum realiseerimisel GL-kood
fa_ir: سود یا زیان در دفع کد GL
fi_fi: Myyntivoitto tai -tappio GL-koodi
fr_ca: Bénéfice ou perte sur cession Code GL
he_il: קוד רווח או הפסד מסילוק GL
hi_in: निपटान जीएल कोड पर लाभ या हानि
hu_hu: Elselejtezési nyereség vagy veszteség GL-kód
id_id: Untung atau Rugi Pembuangan Kode GL
it_it: Profitti o perdite da cessione Codice GL
ja_jp: 処分損益 GLコード
ko_kr: GL 코드 처분 손익
lv_lv: Peļņa vai zaudējumi no realizācijas GL kods
mr_in: डिस्पोजल GL कोडवर नफा किंवा तोटा
nl_nl: Winst of verlies bij verkoop GL-code
pl_pl: Zysk lub strata ze zbycia Kod GL
pt_pt: Lucro ou perda na eliminação Código GL
ro_ro: Profit sau pierdere din cedare Cod GL
ru_ru: Код GL прибыли или убытка от выбытия
sq_al: Fitimi ose Humbja nga Shkatërrimi Kodi GL
sv_se: Vinst eller förlust vid avyttring GL-kod
sw_ke: Faida au Hasara kwenye Msimbo wa GL wa Utupaji
tr_tr: Elden Çıkarma Kar veya Zararı GL Kodu
vi_vn: Lãi hoặc lỗ khi thanh lý Mã GL

source: Select the general ledger account where the profit or loss on disposal on assets of this category should be posted to. Only profit and loss accounts can be selected
ar_sy: حدد حساب دفتر الأستاذ العام حيث سيتم ترحيل الربح أو الخسارة الناتجة عن التصرف في أصول هذه الفئة. يمكن اختيار حسابات الربح والخسارة فقط
cs_cz: Vyberte účet hlavní knihy, kam má být zaúčtován zisk nebo ztráta z prodeje aktiv této kategorie. Lze vybrat pouze výkazy zisků a ztrát
de_de: Wählen Sie das Hauptbuchkonto aus, auf das der Gewinn oder Verlust aus der Veräußerung von Vermögenswerten dieser Kategorie gebucht werden soll. Es können nur Gewinn- und Verlustkonten ausgewählt werden
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού στον οποίο πρέπει να καταχωρηθούν τα κέρδη ή οι ζημίες από τη διάθεση περιουσιακών στοιχείων αυτής της κατηγορίας. Μόνο οι λογαριασμοί κερδών και ζημιών μπορούν να επιλεγούν
es_es: Seleccione la cuenta del libro mayor donde se debe contabilizar la ganancia o pérdida por enajenación de activos de esta categoría. Sólo se pueden seleccionar cuentas de pérdidas y ganancias
et_ee: Valige pearaamatu konto, kuhu selle kategooria varade võõrandamise kasum või kahjum kirjendatakse. Valida saab ainult kasumiaruandeid
fa_ir: حساب دفتر کل را انتخاب کنید که در آن سود یا زیان واگذاری دارایی های این دسته باید به آن ارسال شود. فقط حساب های سود و زیان را می توان انتخاب کرد
fi_fi: Valitse se pääkirjatili, jolle tämän luokan varojen luovutusvoitto tai -tappio kirjataan. Vain tuloslaskelmia voidaan valita
fr_ca: Sélectionnez le compte du grand livre sur lequel doit être comptabilisé le profit ou la perte sur cession des actifs de cette catégorie. Seuls les comptes de profits et pertes peuvent être sélectionnés
he_il: בחר את חשבון הפנקס הכללי שאליו יש לרשום את הרווח או ההפסד על סילוק נכסים מקטגוריה זו. ניתן לבחור רק חשבונות רווח והפסד
hi_in: सामान्य खाता बही का चयन करें जहां इस श्रेणी की परिसंपत्तियों के निपटान पर लाभ या हानि को पोस्ट किया जाना चाहिए। केवल लाभ एवं हानि खातों का चयन किया जा सकता है
hu_hu: Válassza ki azt a főkönyvi számlát, amelyre az ebbe a kategóriába tartozó eszközök értékesítéséből származó nyereséget vagy veszteséget könyvelni kell. Csak eredménykimutatás választható ki
id_id: Pilih akun buku besar dimana laba atau rugi pelepasan aset kategori ini harus diposting. Hanya akun untung dan rugi yang dapat dipilih
it_it: Selezionare il conto di contabilità generale in cui registrare l'utile o la perdita sulla cessione dei cespiti di questa categoria. È possibile selezionare solo i conti profitti e perdite
ja_jp: このカテゴリの資産の処分損益を転記する総勘定元帳勘定科目を選択します。損益勘定のみ選択可能
ko_kr: 이 범주의 자산 처분 손익을 전기해야 하는 총계정원장 계정을 선택합니다. 손익 계정만 선택할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kurā jāgrāmato peļņa vai zaudējumi no šīs kategorijas aktīvu atsavināšanas. Var atlasīt tikai peļņas un zaudējumu kontus
mr_in: सामान्य खातेवही खाते निवडा जेथे या श्रेणीतील मालमत्तेवर नफा किंवा तोटा पोस्ट केला जावा. केवळ नफा आणि तोटा खाती निवडली जाऊ शकतात
nl_nl: Selecteer de grootboekrekening waarop de winst of het verlies uit de verkoop van activa van deze categorie moet worden geboekt. Er kunnen alleen winst- en verliesrekeningen worden geselecteerd
pl_pl: Wybierz konto księgi głównej, na którym powinien zostać zaksięgowany zysk lub strata ze zbycia aktywów tej kategorii. Można wybrać tylko rachunki zysków i strat
pt_pt: Selecione a conta contábil onde o lucro ou perda na alienação de ativos desta categoria deve ser lançado. Somente contas de lucros e perdas podem ser selecionadas
ro_ro: Selectați contul din cartea mare în care ar trebui înregistrate profitul sau pierderea din cedare a activelor din această categorie. Pot fi selectate doar conturile de profit și pierdere
ru_ru: Выберите счет главной книги, на который должна быть проведена прибыль или убыток от выбытия активов этой категории. Можно выбрать только счета прибылей и убытков.
sq_al: Zgjidhni llogarinë e librit kryesor ku duhet të postohet fitimi ose humbja nga nxjerrja jashtë përdorimit në aktivet e kësaj kategorie. Mund të zgjidhen vetëm llogaritë e fitimit dhe humbjes
sv_se: Välj det huvudbokskonto där vinsten eller förlusten vid avyttring av tillgångar i denna kategori ska bokföras. Endast vinst- och förlustkonton kan väljas
sw_ke: Chagua akaunti ya leja ya jumla ambapo faida au hasara inayopatikana kwenye mali ya aina hii inapaswa kuchapishwa. Akaunti za faida na hasara pekee ndizo zinaweza kuchaguliwa
tr_tr: Bu kategorideki varlıkların elden çıkarılmasından kaynaklanan kâr veya zararın kaydedileceği defteri kebir hesabını seçin. Yalnızca kar ve zarar hesapları seçilebilir
vi_vn: Chọn tài khoản sổ cái chung nơi lãi hoặc lỗ khi xử lý các tài sản thuộc danh mục này sẽ được đăng vào. Chỉ có thể chọn tài khoản lãi và lỗ

source: Balance Sheet Accumulated Depreciation GL Code
ar_sy: الميزانية العمومية الإهلاك المتراكم رمز GL
cs_cz: Kumulované odpisy rozvahy Kód GL
de_de: Bilanzbuchhaltungscode für kumulierte Abschreibungen
el_gr: Ισολογισμός Σωρευμένες Αποσβέσεις Κωδικός GL
es_es: Balance General Depreciación Acumulada Código GL
et_ee: Bilansis akumuleeritud amortisatsiooni GL-kood
fa_ir: کد GL استهلاک انباشته ترازنامه
fi_fi: Taseen kertyneet poistot PK-koodi
fr_ca: Code GL des amortissements cumulés du bilan
he_il: מאזן פחת מצטבר GL Code
hi_in: बैलेंस शीट संचित मूल्यह्रास जीएल कोड
hu_hu: Mérleg halmozott értékcsökkenési leírás GL kód
id_id: Akumulasi Penyusutan Neraca Kode GL
it_it: Codice GL del fondo ammortamento dello stato patrimoniale
ja_jp: 貸借対照表の減価償却累計額 GLコード
ko_kr: 대차대조표 감가상각 누계 GL 코드
lv_lv: Bilances uzkrātais nolietojums GL kods
mr_in: बॅलन्स शीट जमा घसारा GL कोड
nl_nl: Balans Gecumuleerde afschrijving GL-code
pl_pl: Kod KG skumulowanej amortyzacji bilansowej
pt_pt: Código GL de depreciação acumulada do balanço patrimonial
ro_ro: Codul GL pentru amortizarea acumulată bilanţ
ru_ru: Балансовый код GL накопленной амортизации
sq_al: Zhvlerësimi i akumuluar i bilancit Kodi GL
sv_se: Balansräkning Ackumulerade avskrivningar GL-kod
sw_ke: Laha ya Mizani Iliyolimbikizwa Msimbo wa GL wa Uchakavu
tr_tr: Bilanço Birikmiş Amortisman GL Kodu
vi_vn: Bảng cân đối kế toán Khấu hao lũy kế Mã GL
