Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Authorise Purchase Orders
ar_sy: تفويض أوامر الشراء
cs_cz: Autorizovat nákupní objednávky
de_de: Bestellungen genehmigen
el_gr: Εξουσιοδότηση εντολών αγοράς
es_es: Autorizar órdenes de compra
et_ee: Ostutellimuste volitamine
fa_ir: مجوز سفارشات خرید
fi_fi: Valtuuta ostotilaukset
fr_ca: Autoriser les bons de commande
he_il: אישור הזמנות רכש
hi_in: खरीद आदेश अधिकृत करें
hu_hu: Megrendelések engedélyezése
id_id: Otorisasi Pesanan Pembelian
it_it: Autorizzare gli ordini di acquisto
ja_jp: 発注書の承認
ko_kr: 구매 주문 승인
lv_lv: Autorizēt pirkuma pasūtījumus
mr_in: खरेदी ऑर्डर अधिकृत करा
nl_nl: Autoriseer inkooporders
pl_pl: Autoryzuj zamówienia zakupu
pt_pt: Autorizar pedidos de compra
ro_ro: Autorizați comenzile de achiziție
ru_ru: Авторизация заказов на поставку
sq_al: Autorizoni urdhrat e blerjeve
sv_se: Auktorisera inköpsorder
sw_ke: Idhinisha Maagizo ya Ununuzi
tr_tr: Satın Alma Siparişlerini Yetkilendirin
vi_vn: Ủy quyền đặt hàng

source: Authorised by
ar_sy: مرخص من
cs_cz: Autorizováno
de_de: Autorisiert von
el_gr: Εξουσιοδοτημένο από
es_es: Autorizado por
et_ee: Volitanud
fa_ir: مجاز توسط
fi_fi: Valtuutettu
fr_ca: Autorisé par
he_il: מורשה על ידי
hi_in: द्वारा अधिकृत
hu_hu: által engedélyezett
id_id: Diotorisasi oleh
it_it: Autorizzato da
ja_jp: によって認可されました
ko_kr: 승인자:
lv_lv: Autorizēja
mr_in: द्वारे अधिकृत
nl_nl: Geautoriseerd door
pl_pl: Autoryzowany przez
pt_pt: Autorizado por
ro_ro: Autorizat de
ru_ru: Авторизовано
sq_al: I autorizuar nga
sv_se: Auktoriserad av
sw_ke: Imeidhinishwa na
tr_tr: Yetkilendiren
vi_vn: Được ủy quyền bởi

source: Date Ordered
ar_sy: تاريخ الطلب
cs_cz: Datum objednání
de_de: Bestelldatum
el_gr: Ημερομηνία Παραγγελίας
es_es: Fecha de pedido
et_ee: Tellimuse kuupäev
fa_ir: تاریخ سفارش
fi_fi: Tilauspäivämäärä
fr_ca: Date de commande
he_il: תאריך ההזמנה
hi_in: ऑर्डर का दिनांक
hu_hu: Megrendelés dátuma
id_id: Tanggal Dipesan
it_it: Data dell'ordine
ja_jp: 注文日
ko_kr: 주문 날짜
lv_lv: Pasūtīšanas datums
mr_in: ऑर्डर केल्याची तारीख
nl_nl: Datum besteld
pl_pl: Data zamówienia
pt_pt: Data do pedido
ro_ro: Data comandarii
ru_ru: Дата заказа
sq_al: Data e porositjes
sv_se: Beställningsdatum
sw_ke: Tarehe Iliyoagizwa
tr_tr: Sipariş Tarihi
vi_vn: Ngày đặt hàng

source: Initiator
ar_sy: البادئ
cs_cz: Iniciátor
el_gr: Μυητής
es_es: Iniciador
et_ee: Algataja
fa_ir: آغازگر
fi_fi: Aloittaja
fr_ca: Initiateur
he_il: יוֹזֵם
hi_in: आरंभकर्ता
hu_hu: Kezdeményező
id_id: Pemrakarsa
it_it: Iniziatore
ja_jp: イニシエータ
ko_kr: 창시자
lv_lv: Iniciators
mr_in: आरंभकर्ता
nl_nl: Initiatiefnemer
pl_pl: Inicjator
pt_pt: Iniciador
ro_ro: Iniţiator
ru_ru: Инициатор
sq_al: Iniciator
sv_se: Initiativtagare
sw_ke: Mwanzilishi
tr_tr: Başlatıcı
vi_vn: Người khởi xướng

source: Authorised
ar_sy: أذن
cs_cz: Autorizovaný
de_de: Autorisiert
el_gr: Εξουσιοδοτημένος
es_es: Autorizado
et_ee: Volitatud
fa_ir: مجاز
fi_fi: Valtuutettu
fr_ca: Autorisé
he_il: מוּסמָך
hi_in: अधिकृत
hu_hu: Felhatalmazott
id_id: Resmi
it_it: Autorizzato
ja_jp: 認可された
ko_kr: 인정 받은
lv_lv: Pilnvarots
mr_in: अधिकृत
nl_nl: Geautoriseerd
pl_pl: Upoważniony
pt_pt: Autorizado
ro_ro: Autorizat
ru_ru: Авторизованный
sq_al: I autorizuar
sv_se: Auktoriserad
sw_ke: Imeidhinishwa
tr_tr: Yetkili
vi_vn: Được ủy quyền

source: Rejected
ar_sy: مرفوض
cs_cz: Odmítnuto
de_de: Abgelehnt
el_gr: Απορρίφθηκε
es_es: Rechazado
et_ee: Tagasi lükatud
fa_ir: رد شد
fi_fi: Hylätty
fr_ca: Rejeté
he_il: נִדחֶה
hi_in: अस्वीकार कर दिया
hu_hu: Elutasítva
id_id: Ditolak
it_it: Respinto
ja_jp: 拒否されました
ko_kr: 거부됨
lv_lv: Noraidīts
mr_in: नाकारले
nl_nl: Afgewezen
pl_pl: Odrzucony
pt_pt: Rejeitado
ro_ro: Respins
ru_ru: Отклоненный
sq_al: Refuzuar
sv_se: Avvisad
sw_ke: Imekataliwa
tr_tr: Reddedilmiş
vi_vn: Vật bị loại bỏ

source: Cancelled
ar_sy: تم الإلغاء
cs_cz: Zrušeno
de_de: Abgesagt
el_gr: Ακυρώθηκε
es_es: Cancelado
et_ee: Tühistatud
fa_ir: لغو شد
fi_fi: Peruutettu
fr_ca: Annulé
he_il: בּוּטלָה
hi_in: रद्द कर दिया गया
hu_hu: Törölve
id_id: Dibatalkan
it_it: Annullato
ja_jp: キャンセル
ko_kr: 취소
lv_lv: Atcelts
mr_in: रद्द केले
nl_nl: Geannuleerd
pl_pl: Odwołany
pt_pt: Cancelado
ro_ro: Anulat
ru_ru: Отменено
sq_al: Anuluar
sv_se: Avbruten
sw_ke: Imeghairiwa
tr_tr: İptal edildi
vi_vn: Đã hủy

source: The update could not be processed
ar_sy: لا يمكن معالجة التحديث
cs_cz: Aktualizaci nelze zpracovat
de_de: Das Update konnte nicht verarbeitet werden
el_gr: Δεν ήταν δυνατή η επεξεργασία της ενημέρωσης
es_es: La actualización no se pudo procesar.
et_ee: Värskendust ei saanud töödelda
fa_ir: به روز رسانی قابل پردازش نیست
fi_fi: Päivitystä ei voitu käsitellä
fr_ca: La mise à jour n'a pas pu être traitée
he_il: לא ניתן היה לעבד את העדכון
hi_in: अद्यतन संसाधित नहीं किया जा सका
hu_hu: A frissítést nem sikerült feldolgozni
id_id: Pembaruan tidak dapat diproses
it_it: Impossibile elaborare l'aggiornamento
ja_jp: アップデートを処理できませんでした
ko_kr: 업데이트를 처리할 수 없습니다.
lv_lv: Atjauninājumu nevarēja apstrādāt
mr_in: अद्यतनावर प्रक्रिया करणे शक्य झाले नाही
nl_nl: De update kon niet worden verwerkt
pl_pl: Nie można przetworzyć aktualizacji
pt_pt: A atualização não pôde ser processada
ro_ro: Actualizarea nu a putut fi procesată
ru_ru: Обновление не может быть обработано
sq_al: Përditësimi nuk mund të përpunohej
sv_se: Uppdateringen kunde inte bearbetas
sw_ke: Sasisho halikuweza kuchakatwa
tr_tr: Güncelleme işlenemedi
vi_vn: Không thể xử lý bản cập nhật

source: There was some snag in retrieving the shipment reference entered
ar_sy: كانت هناك بعض العوائق في استرداد مرجع الشحنة الذي تم إدخاله
cs_cz: Při získávání zadané reference zásilky došlo k určitému zádrhelu
de_de: Es gab ein Problem beim Abrufen der eingegebenen Sendungsreferenz
el_gr: Υπήρξε κάποιο εμπόδιο στην ανάκτηση της καταχωρημένης αναφοράς αποστολής
es_es: Hubo algunos problemas al recuperar la referencia de envío ingresada.
et_ee: Sisestatud saadetise viite leidmisel tekkis mõni tüügas
fa_ir: مشکلی در بازیابی مرجع محموله وارد شده وجود داشت
fi_fi: Syötetyn lähetysviitteen noutamisessa oli vikoja
fr_ca: Il y a eu un problème lors de la récupération de la référence d'expédition saisie
he_il: היה איזשהו תקלה בשליפת האסמכתא למשלוח שהוכנסה
hi_in: दर्ज किए गए शिपमेंट संदर्भ को पुनः प्राप्त करने में कुछ दिक्कत थी
hu_hu: Valami gubanc akadt a megadott szállítmányi hivatkozás lekérésében
id_id: Ada beberapa hambatan dalam mengambil referensi pengiriman yang dimasukkan
it_it: Si è verificato qualche problema nel recuperare il riferimento della spedizione inserito
ja_jp: 入力された出荷参照を取得する際に問題が発生しました
ko_kr: 입력된 배송 참조를 검색하는 데 약간의 문제가 발생했습니다.
lv_lv: Ievadītās sūtījuma atsauces izgūšanā radās dažas aizķeršanās
mr_in: प्रविष्ट केलेला शिपमेंट संदर्भ पुनर्प्राप्त करण्यात काही अडचण आली
nl_nl: Er was een probleem bij het ophalen van de ingevoerde verzendreferentie
pl_pl: Wystąpił problem z pobraniem wprowadzonego numeru referencyjnego przesyłki
pt_pt: Houve algum problema na recuperação da referência de remessa inserida
ro_ro: A existat o problemă în preluarea referinței de expediere introduse
ru_ru: При получении введенного номера отправления возникла некоторая загвоздка.
sq_al: Kishte disa pengesa në marrjen e referencës së dërguar të dërgesës
sv_se: Det fanns ett problem med att hämta den angivna leveransreferensen
sw_ke: Kulikuwa na hitilafu fulani katika kurejesha rejeleo la usafirishaji lililoingizwa
tr_tr: Girilen gönderi referansının alınmasında bazı sorunlar oluştu
vi_vn: Có một số trở ngại trong việc truy xuất tham chiếu lô hàng đã nhập

source: see the listing of open shipments to ensure a valid shipment reference is entered
ar_sy: راجع قائمة الشحنات المفتوحة للتأكد من إدخال مرجع شحنة صالح
cs_cz: podívejte se na seznam otevřených zásilek, abyste se ujistili, že je zadána platná reference zásilky
de_de: Sehen Sie sich die Liste der offenen Sendungen an, um sicherzustellen, dass eine gültige Sendungsreferenz eingegeben wurde
el_gr: δείτε τη λίστα των ανοιχτών αποστολών για να βεβαιωθείτε ότι έχει εισαχθεί μια έγκυρη αναφορά αποστολής
es_es: Consulte la lista de envíos abiertos para asegurarse de que se ingrese una referencia de envío válida.
et_ee: vaadake avatud saadetiste loendit, et veenduda saadetise kehtiva viite sisestamises
fa_ir: برای اطمینان از وارد کردن یک مرجع حمل و نقل معتبر، فهرست محموله های باز را ببینید
fi_fi: Katso avoimien lähetysten luettelo varmistaaksesi, että oikea lähetysviite on syötetty
fr_ca: consultez la liste des expéditions ouvertes pour vous assurer qu'une référence d'expédition valide est saisie
he_il: עיין ברשימת המשלוחים הפתוחים כדי לוודא שהוזנה אסמכתא למשלוח תקפה
hi_in: वैध शिपमेंट संदर्भ दर्ज किया गया है यह सुनिश्चित करने के लिए खुले शिपमेंट की सूची देखें
hu_hu: tekintse meg a nyitott szállítmányok listáját, hogy megbizonyosodjon arról, hogy érvényes szállítmányhivatkozást kell megadni
id_id: lihat daftar pengiriman terbuka untuk memastikan referensi pengiriman yang valid dimasukkan
it_it: consultare l'elenco delle spedizioni aperte per assicurarsi che sia inserito un riferimento di spedizione valido
ja_jp: 有効な出荷参照が入力されていることを確認するには、オープン出荷のリストを参照してください。
ko_kr: 유효한 배송 참조가 입력되었는지 확인하려면 진행 중인 배송 목록을 확인하세요.
lv_lv: skatiet atvērto sūtījumu sarakstu, lai pārliecinātos, ka ir ievadīta derīga sūtījuma atsauce
mr_in: वैध शिपमेंट संदर्भ प्रविष्ट केल्याची खात्री करण्यासाठी खुल्या शिपमेंटची सूची पहा
nl_nl: Zie de lijst met open zendingen om er zeker van te zijn dat er een geldige zendingsreferentie is ingevoerd
pl_pl: zobacz listę otwartych przesyłek, aby upewnić się, że wprowadzono prawidłowy numer referencyjny przesyłki
pt_pt: consulte a lista de remessas abertas para garantir que uma referência de remessa válida seja inserida
ro_ro: consultați lista livrărilor deschise pentru a vă asigura că este introdusă o referință validă pentru expediere
ru_ru: просмотрите список открытых поставок, чтобы убедиться, что введен действительный номер отправления
sq_al: shikoni listën e dërgesave të hapura për të siguruar që është futur një referencë e vlefshme e dërgesës
sv_se: se listan över öppna sändningar för att säkerställa att en giltig sändningsreferens anges
sw_ke: tazama uorodheshaji wa usafirishaji ulio wazi ili kuhakikisha rejeleo halali la usafirishaji limeingizwa
tr_tr: Geçerli bir gönderi referansının girildiğinden emin olmak için açık gönderiler listesine bakın
vi_vn: xem danh sách các lô hàng đang mở để đảm bảo nhập tham chiếu lô hàng hợp lệ

source: The shipment entered is either closed or not set up in the database
ar_sy: الشحنة المدخلة إما مغلقة أو غير مثبتة في قاعدة البيانات
cs_cz: Zadaná zásilka je buď uzavřena, nebo není uložena v databázi
de_de: Die eingegebene Sendung ist entweder geschlossen oder nicht in der Datenbank angelegt
el_gr: Η αποστολή που καταχωρίστηκε είναι είτε κλειστή είτε δεν έχει εγκατασταθεί στη βάση δεδομένων
es_es: El envío ingresado está cerrado o no configurado en la base de datos.
et_ee: Sisestatud saadetis on kas suletud või pole andmebaasis seadistatud
fa_ir: محموله وارد شده یا بسته است یا در پایگاه داده تنظیم نشده است
fi_fi: Syötetty lähetys on joko suljettu tai sitä ei ole tallennettu tietokantaan
fr_ca: L'envoi saisi est soit clôturé, soit non paramétré dans la base de données
he_il: המשלוח שהוזן סגור או לא מוגדר במסד הנתונים
hi_in: दर्ज किया गया शिपमेंट या तो बंद है या डेटाबेस में सेट नहीं है
hu_hu: A megadott szállítmány vagy zárva van, vagy nincs beállítva az adatbázisban
id_id: Pengiriman yang dimasukkan ditutup atau tidak diatur dalam database
it_it: La spedizione inserita è chiusa o non impostata nel database
ja_jp: 入力された出荷はクローズされているか、データベースに設定されていません
ko_kr: 입력한 배송이 마감되었거나 데이터베이스에 설정되지 않았습니다.
lv_lv: Ievadītais sūtījums ir vai nu slēgts, vai nav iestatīts datu bāzē
mr_in: प्रविष्ट केलेले शिपमेंट एकतर बंद आहे किंवा डेटाबेसमध्ये सेट केलेले नाही
nl_nl: De ingevoerde zending is gesloten of niet ingesteld in de database
pl_pl: Wprowadzona przesyłka jest albo zamknięta, albo nie jest zapisana w bazie danych
pt_pt: A remessa informada está fechada ou não está configurada no banco de dados
ro_ro: Expedierea introdusă este fie închisă, fie nu este configurată în baza de date
ru_ru: Введенное отправление либо закрыто, либо не зарегистрировано в базе данных.
sq_al: Dërgesa e futur ose është e mbyllur ose nuk është vendosur në bazën e të dhënave
sv_se: Den inmatade försändelsen är antingen stängd eller inte inställd i databasen
sw_ke: Usafirishaji ulioingia umefungwa au haujawekwa kwenye hifadhidata
tr_tr: Girilen gönderi ya kapalı ya da veritabanında ayarlanmamış
vi_vn: Lô hàng đã nhập bị đóng hoặc không được thiết lập trong cơ sở dữ liệu

source: Please refer to the list of open shipments from the link to ensure a valid shipment reference is entered
ar_sy: يرجى الرجوع إلى قائمة الشحنات المفتوحة من الرابط للتأكد من إدخال مرجع الشحنة الصحيح
cs_cz: Podívejte se prosím na seznam otevřených zásilek z odkazu a ujistěte se, že je zadána platná reference zásilky
de_de: Sehen Sie sich bitte die Liste der offenen Sendungen über den Link an, um sicherzustellen, dass eine gültige Sendungsreferenz eingegeben wurde
el_gr: Ανατρέξτε στη λίστα ανοιχτών αποστολών από τον σύνδεσμο για να βεβαιωθείτε ότι έχει εισαχθεί μια έγκυρη αναφορά αποστολής
es_es: Consulte la lista de envíos abiertos desde el enlace para asegurarse de ingresar una referencia de envío válida.
et_ee: Palun vaadake avatud saadetiste nimekirja lingilt, et veenduda saadetise kehtiva viite sisestamises
fa_ir: لطفاً به لیست محموله های باز از پیوند مراجعه کنید تا اطمینان حاصل کنید که یک مرجع حمل و نقل معتبر وارد شده است
fi_fi: Katso avoimien lähetysten luettelo linkistä varmistaaksesi, että lähetysviite on oikea
fr_ca: Veuillez vous référer à la liste des expéditions ouvertes à partir du lien pour vous assurer qu'une référence d'expédition valide est saisie.
he_il: אנא עיין ברשימת המשלוחים הפתוחים מהקישור כדי לוודא שהוזנה אסמכתא למשלוח תקפה
hi_in: वैध शिपमेंट संदर्भ दर्ज किया गया है यह सुनिश्चित करने के लिए कृपया लिंक से खुले शिपमेंट की सूची देखें
hu_hu: Kérjük, tekintse meg a nyitott szállítmányok listáját a linkről, hogy megbizonyosodjon arról, hogy érvényes szállítmányi hivatkozást írt be
id_id: Silakan merujuk ke daftar pengiriman terbuka dari tautan untuk memastikan referensi pengiriman yang valid dimasukkan
it_it: Si prega di fare riferimento all'elenco delle spedizioni aperte dal collegamento per assicurarsi che sia inserito un riferimento di spedizione valido
ja_jp: リンクから未処理の出荷リストを参照して、有効な出荷参照が入力されていることを確認してください。
ko_kr: 올바른 배송 참조가 입력되었는지 확인하려면 링크의 미결 배송 목록을 참조하세요.
lv_lv: Lūdzu, skatiet atvērto sūtījumu sarakstu no saites, lai pārliecinātos, ka ir ievadīta derīga sūtījuma atsauce
mr_in: वैध शिपमेंट संदर्भ प्रविष्ट केला आहे याची खात्री करण्यासाठी कृपया लिंकवरून खुल्या शिपमेंटच्या सूचीचा संदर्भ घ्या
nl_nl: Raadpleeg de lijst met open zendingen via de link om er zeker van te zijn dat er een geldige zendingsreferentie is ingevoerd
pl_pl: Proszę zapoznać się z listą otwartych przesyłek pod linkiem, aby upewnić się, że wprowadzono prawidłowy numer referencyjny przesyłki
pt_pt: Consulte a lista de remessas abertas no link para garantir que uma referência de remessa válida seja inserida
ro_ro: Vă rugăm să consultați lista de expedieri deschise din link pentru a vă asigura că este introdusă o referință validă pentru expediere
ru_ru: Пожалуйста, обратитесь к списку открытых поставок по ссылке, чтобы убедиться, что введен действительный номер отправления.
sq_al: Ju lutemi referojuni listës së dërgesave të hapura nga lidhja për t'u siguruar që është futur një referencë e vlefshme e dërgesës
sv_se: Se listan över öppna sändningar från länken för att säkerställa att en giltig sändningsreferens har angetts
sw_ke: Tafadhali rejelea orodha ya usafirishaji wazi kutoka kwa kiungo ili kuhakikisha kuwa rejeleo halali la usafirishaji limeingizwa
tr_tr: Geçerli bir gönderi referansının girildiğinden emin olmak için lütfen bağlantıdaki açık gönderiler listesine bakın.
vi_vn: Vui lòng tham khảo danh sách các lô hàng đang mở từ liên kết để đảm bảo nhập tham chiếu lô hàng hợp lệ

source: Modify Purchase Order
ar_sy: تعديل أمر الشراء
cs_cz: Upravit objednávku
de_de: Bestellung ändern
el_gr: Τροποποίηση εντολής αγοράς
es_es: Modificar orden de compra
et_ee: Ostutellimuse muutmine
fa_ir: اصلاح سفارش خرید
fi_fi: Muokkaa ostotilausta
fr_ca: Modifier le bon de commande
he_il: שנה הזמנת רכש
hi_in: क्रय आदेश संशोधित करें
hu_hu: Megrendelés módosítása
id_id: Ubah Pesanan Pembelian
it_it: Modifica ordine d'acquisto
ja_jp: 注文書の変更
ko_kr: 구매 주문 수정
lv_lv: Mainīt pirkuma pasūtījumu
mr_in: खरेदी ऑर्डर सुधारित करा
nl_nl: Wijzig de inkooporder
pl_pl: Modyfikuj zamówienie zakupu
pt_pt: Modificar pedido de compra
ro_ro: Modificați comanda de cumpărare
ru_ru: Изменить заказ на поставку
sq_al: Modifiko Urdhrin e Blerjes
sv_se: Ändra inköpsorder
sw_ke: Rekebisha Agizo la Ununuzi
tr_tr: Satınalma Siparişini Değiştir
vi_vn: Sửa đổi đơn đặt hàng

source: Purchase Order Entry
ar_sy: إدخال أمر الشراء
cs_cz: Zadání objednávky
de_de: Bestelleingabe
el_gr: Καταχώριση Παραγγελίας Αγοράς
es_es: Entrada de orden de compra
et_ee: Ostutellimuse sisestamine
fa_ir: ثبت سفارش خرید
fi_fi: Ostotilauksen sisääntulo
fr_ca: Saisie du bon de commande
he_il: הזנת הזמנת רכש
hi_in: क्रय आदेश प्रविष्टि
hu_hu: Megrendelés felvétele
id_id: Entri Pesanan Pembelian
it_it: Inserimento ordini di acquisto
ja_jp: 注文書の入力
ko_kr: 구매 주문 입력
lv_lv: Pirkuma pasūtījuma ievadīšana
mr_in: खरेदी ऑर्डर एंट्री
nl_nl: Invoer van inkooporders
pl_pl: Wpis zamówienia zakupu
pt_pt: Entrada de pedido de compra
ro_ro: Introducerea comenzii de achiziție
ru_ru: Ввод заказа на поставку
sq_al: Hyrja e porosisë së blerjes
sv_se: Inköpsorderinmatning
sw_ke: Ingizo la Kununua Agizo
tr_tr: Satınalma Siparişi Girişi
vi_vn: Nhập đơn đặt hàng

source: This is a new order. It must be created before you can change the status
ar_sy: هذا أمر جديد. يجب إنشاؤه قبل أن تتمكن من تغيير الحالة
cs_cz: Toto je nová objednávka. Než budete moci změnit stav, musí být vytvořen
de_de: Dies ist eine neue Bestellung. Es muss erstellt werden, bevor Sie den Status ändern können
el_gr: Αυτή είναι μια νέα παραγγελία. Πρέπει να δημιουργηθεί για να μπορέσετε να αλλάξετε την κατάσταση
es_es: Este es un nuevo orden. Debe crearse antes de poder cambiar el estado.
et_ee: See on uus tellimus. Enne oleku muutmist tuleb see luua
fa_ir: این یک دستور جدید است. قبل از اینکه بتوانید وضعیت را تغییر دهید باید ایجاد شود
fi_fi: Tämä on uusi tilaus. Se on luotava, ennen kuin voit muuttaa tilaa
fr_ca: C'est une nouvelle commande. Il doit être créé avant de pouvoir modifier le statut
he_il: זהו צו חדש. יש ליצור אותו לפני שתוכל לשנות את הסטטוס
hi_in: यह एक नया आदेश है. इससे पहले कि आप स्थिति बदल सकें, इसे बनाया जाना चाहिए
hu_hu: Ez egy új sorrend. Az állapot módosítása előtt létre kell hozni
id_id: Ini adalah pesanan baru. Itu harus dibuat sebelum Anda dapat mengubah status
it_it: Questo è un nuovo ordine. È necessario crearlo prima di poter modificare lo stato
ja_jp: これは新しい注文です。ステータスを変更する前に作成する必要があります
ko_kr: 이것은 새로운 주문입니다. 상태를 변경하려면 먼저 생성되어야 합니다.
lv_lv: Šis ir jauns pasūtījums. Tas ir jāizveido, lai varētu mainīt statusu
mr_in: ही नवीन ऑर्डर आहे. तुम्ही स्थिती बदलण्यापूर्वी ते तयार करणे आवश्यक आहे
nl_nl: Dit is een nieuwe bestelling. Het moet worden aangemaakt voordat u de status kunt wijzigen
pl_pl: To jest nowe zamówienie. Należy go utworzyć, zanim będzie można zmienić status
pt_pt: Esta é uma nova ordem. Ele deve ser criado antes que você possa alterar o status
ro_ro: Aceasta este o nouă ordine. Trebuie creat înainte de a putea schimba starea
ru_ru: Это новый заказ. Его необходимо создать, прежде чем вы сможете изменить статус.
sq_al: Ky është një urdhër i ri. Duhet të krijohet përpara se të mund të ndryshoni statusin
sv_se: Detta är en ny ordning. Den måste skapas innan du kan ändra status
sw_ke: Hili ni agizo jipya. Lazima iundwe kabla ya kubadilisha hali
tr_tr: Bu yeni bir emirdir. Durumu değiştirebilmeniz için önce oluşturulmalıdır
vi_vn: Đây là một trật tự mới. Nó phải được tạo trước khi bạn có thể thay đổi trạng thái

source: You do not have permission to authorise this purchase order
ar_sy: ليس لديك إذن لتخويل أمر الشراء هذا
cs_cz: K autorizaci této nákupní objednávky nemáte oprávnění
de_de: Sie sind nicht berechtigt, diese Bestellung zu autorisieren
el_gr: Δεν έχετε άδεια να εξουσιοδοτήσετε αυτήν την παραγγελία αγοράς
es_es: No tienes permiso para autorizar esta orden de compra.
et_ee: Teil pole luba selle ostutellimuse volitamiseks
fa_ir: شما اجازه مجوز این سفارش خرید را ندارید
fi_fi: Sinulla ei ole lupaa valtuuttaa tätä ostotilausta
fr_ca: Vous n'avez pas la permission d'autoriser ce bon de commande
he_il: אין לך הרשאה לאשר הזמנת רכש זו
hi_in: आपके पास इस क्रय आदेश को अधिकृत करने की अनुमति नहीं है
hu_hu: Nincs engedélye ennek a beszerzési rendelésnek az engedélyezésére
id_id: Anda tidak memiliki izin untuk mengotorisasi pesanan pembelian ini
it_it: Non hai l'autorizzazione per autorizzare questo ordine di acquisto
ja_jp: この注文書を承認する権限がありません
ko_kr: 이 구매 주문을 승인할 권한이 없습니다.
lv_lv: Jums nav atļaujas autorizēt šo pirkuma pasūtījumu
mr_in: तुम्हाला ही खरेदी ऑर्डर अधिकृत करण्याची परवानगी नाही
nl_nl: U heeft geen toestemming om deze inkooporder te autoriseren
pl_pl: Nie masz uprawnień do autoryzacji tego zamówienia zakupu
pt_pt: Você não tem permissão para autorizar esta ordem de compra
ro_ro: Nu aveți permisiunea de a autoriza această comandă de achiziție
ru_ru: У вас нет разрешения на авторизацию этого заказа на покупку.
sq_al: Ju nuk keni leje për të autorizuar këtë porosi blerjeje
sv_se: Du har inte behörighet att auktorisera denna inköpsorder
sw_ke: Huna ruhusa ya kuidhinisha agizo hili la ununuzi
tr_tr: Bu satın alma siparişini yetkilendirme izniniz yok
vi_vn: Bạn không có quyền ủy quyền đơn đặt hàng này

source: This order is for
ar_sy: هذا الطلب ل
cs_cz: Tato objednávka je pro
de_de: Diese Bestellung ist für
el_gr: Αυτή η παραγγελία είναι για
es_es: Este pedido es para
et_ee: See tellimus on mõeldud
fa_ir: این سفارش برای
fi_fi: Tämä tilaus on tarkoitettu
fr_ca: Cette commande est pour
he_il: הזמנה זו מיועדת ל
hi_in: यह आदेश के लिए है
hu_hu: Ez a rendelés erre való
id_id: Pesanan ini untuk
it_it: Questo ordine è per
ja_jp: この注文は
ko_kr: 이 주문은
lv_lv: Šis pasūtījums ir paredzēts
mr_in: साठी हा आदेश आहे
nl_nl: Deze bestelling is voor
pl_pl: To zamówienie jest dla
pt_pt: Esta encomenda é para
ro_ro: Această comandă este pentru
ru_ru: Этот заказ для
sq_al: Ky urdhër është për
sv_se: Denna beställning är för
sw_ke: Agizo hili ni la
tr_tr: Bu sipariş şunun için:
vi_vn: Lệnh này dành cho

source: You can only authorise up to
ar_sy: يمكنك فقط تفويض ما يصل إلى
cs_cz: Můžete autorizovat pouze do
de_de: Sie können nur bis zu autorisieren
el_gr: Μπορείτε να εξουσιοδοτήσετε μόνο μέχρι
es_es: Sólo puedes autorizar hasta
et_ee: Saate volitada ainult kuni
fa_ir: شما فقط می توانید تا
fi_fi: Voit valtuuttaa enintään
fr_ca: Vous ne pouvez autoriser que jusqu'à
he_il: אתה יכול לאשר רק עד
hi_in: आप केवल तक ही अधिकृत कर सकते हैं
hu_hu: Csak legfeljebb
id_id: Anda hanya dapat mengotorisasi hingga
it_it: Puoi autorizzare solo fino a
ja_jp: までしか承認できません
ko_kr: 최대 권한만 승인할 수 있습니다.
lv_lv: Autorizēt var tikai līdz
mr_in: तुम्ही फक्त पर्यंत अधिकृत करू शकता
nl_nl: U kunt maximaal autoriseren
pl_pl: Możesz autoryzować maksymalnie
pt_pt: Você só pode autorizar até
ro_ro: Puteți autoriza doar până la
ru_ru: Вы можете авторизоваться только до
sq_al: Ju mund të autorizoni vetëm deri në
sv_se: Du kan endast auktorisera upp till
sw_ke: Unaweza tu kuidhinisha hadi
tr_tr: Yalnızca şu kadar yetki verebilirsiniz:
vi_vn: Bạn chỉ có thể ủy quyền tối đa
