Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The amount must be greater than 0
ar_sy: يجب أن يكون المبلغ أكبر من 0
cs_cz: Částka musí být větší než 0
de_de: Der Betrag muss größer als 0 sein
el_gr: Το ποσό πρέπει να είναι μεγαλύτερο από 0
es_es: El importe debe ser mayor que 0
et_ee: Summa peab olema suurem kui 0
fa_ir: مقدار باید بیشتر از 0 باشد
fi_fi: Summan on oltava suurempi kuin 0
fr_ca: Le montant doit être supérieur à 0
he_il: הסכום חייב להיות גדול מ-0
hi_in: राशि 0 से अधिक होनी चाहिए
hu_hu: Az összegnek nagyobbnak kell lennie 0-nál
id_id: Jumlahnya harus lebih besar dari 0
it_it: L'importo deve essere maggiore di 0
ja_jp: 金額は 0 より大きくなければなりません
ko_kr: 금액은 0보다 커야 합니다.
lv_lv: Summai ir jābūt lielākai par 0
mr_in: रक्कम 0 पेक्षा जास्त असणे आवश्यक आहे
nl_nl: Het bedrag moet groter zijn dan 0
pl_pl: Kwota musi być większa niż 0
pt_pt: O valor deve ser maior que 0
ro_ro: Suma trebuie să fie mai mare decât 0
ru_ru: Сумма должна быть больше 0
sq_al: Shuma duhet të jetë më e madhe se 0
sv_se: Beloppet måste vara större än 0
sw_ke: Kiasi lazima kiwe kikubwa kuliko 0
tr_tr: Tutar 0'dan büyük olmalıdır
vi_vn: Số tiền phải lớn hơn 0

source: The date input is not in the correct format
ar_sy: إدخال التاريخ ليس بالتنسيق الصحيح
cs_cz: Zadané datum není ve správném formátu
de_de: Die Datumseingabe hat nicht das richtige Format
el_gr: Η εισαγωγή ημερομηνίας δεν είναι στη σωστή μορφή
es_es: La entrada de fecha no está en el formato correcto.
et_ee: Sisestatud kuupäev pole õiges vormingus
fa_ir: فرمت ورودی تاریخ درست نیست
fi_fi: Päivämäärän syöttö ei ole oikeassa muodossa
fr_ca: La date saisie n'est pas au bon format
he_il: קלט התאריך אינו בפורמט הנכון
hi_in: दिनांक इनपुट सही प्रारूप में नहीं है
hu_hu: A dátum bevitele nem megfelelő formátumban
id_id: Format tanggal yang dimasukkan tidak benar
it_it: La data immessa non è nel formato corretto
ja_jp: 入力された日付の形式が正しくありません
ko_kr: 날짜 입력이 올바른 형식이 아닙니다.
lv_lv: Datuma ievade nav pareizajā formātā
mr_in: तारीख इनपुट योग्य स्वरूपात नाही
nl_nl: De datuminvoer heeft niet het juiste formaat
pl_pl: Wprowadzona data ma nieprawidłowy format
pt_pt: A entrada da data não está no formato correto
ro_ro: Introducerea datei nu este în formatul corect
ru_ru: Введенная дата имеет неправильный формат.
sq_al: Hyrja e datës nuk është në formatin e duhur
sv_se: Datuminmatningen är inte i rätt format
sw_ke: Ingizo la tarehe haliko katika umbizo sahihi
tr_tr: Tarih girişi doğru biçimde değil
vi_vn: Ngày nhập không đúng định dạng

source: The expense record on tab
ar_sy: سجل النفقات على علامة التبويب
cs_cz: Evidence výdajů na tab
de_de: Der Spesendatensatz auf der Registerkarte
el_gr: Η εγγραφή εξόδων στην καρτέλα
es_es: El registro de gastos en la pestaña
et_ee: Kulude kirje vahekaardil
fa_ir: ثبت هزینه در برگه
fi_fi: Kulutustietue välilehdellä
fr_ca: Le relevé des dépenses sur l'onglet
he_il: רישום ההוצאות בכרטיסייה
hi_in: टैब पर व्यय रिकॉर्ड
hu_hu: A költségrekord a lapon
id_id: Catatan pengeluaran pada tab
it_it: La nota spese nella tab
ja_jp: タブ上の経費記録
ko_kr: 탭의 지출 기록
lv_lv: Izdevumu ieraksts cilnē
mr_in: टॅबवर खर्चाची नोंद
nl_nl: Het onkostenrecord op tabblad
pl_pl: Ewidencja wydatków w zakładce
pt_pt: O registro de despesas na guia
ro_ro: Înregistrarea cheltuielilor pe fila
ru_ru: Запись о расходах на вкладке
sq_al: Regjistrimi i shpenzimeve në skedën
sv_se: Utgiftsposten på tab
sw_ke: Rekodi ya gharama kwenye kichupo
tr_tr: Sekmedeki gider kaydı
vi_vn: Bản ghi chi phí trên tab

source: The uploaded file exceeds the maximum file size of
ar_sy: يتجاوز الملف الذي تم تحميله الحد الأقصى لحجم الملف
cs_cz: Nahraný soubor překračuje maximální velikost souboru
de_de: Die hochgeladene Datei überschreitet die maximale Dateigröße von
el_gr: Το μεταφορτωμένο αρχείο υπερβαίνει το μέγιστο μέγεθος αρχείου
es_es: El archivo cargado excede el tamaño máximo de archivo de
et_ee: Üleslaaditud fail ületab maksimaalse failisuuruse
fa_ir: فایل آپلود شده از حداکثر اندازه فایل بیشتر است
fi_fi: Ladattu tiedosto ylittää tiedoston enimmäiskoon
fr_ca: Le fichier téléchargé dépasse la taille maximale de fichier de
he_il: הקובץ שהועלה חורג מגודל הקובץ המרבי של
hi_in: अपलोड की गई फ़ाइल अधिकतम फ़ाइल आकार से अधिक है
hu_hu: A feltöltött fájl meghaladja a maximális fájlméretet
id_id: File yang diunggah melebihi ukuran file maksimum
it_it: Il file caricato supera la dimensione massima del file
ja_jp: アップロードされたファイルは最大ファイル サイズを超えています
ko_kr: 업로드된 파일이 최대 파일 크기를 초과했습니다.
lv_lv: Augšupielādētais fails pārsniedz maksimālo faila lielumu
mr_in: अपलोड केलेल्या फाइलने कमाल फाइल आकार ओलांडला आहे
nl_nl: Het geüploade bestand overschrijdt de maximale bestandsgrootte van
pl_pl: Przesłany plik przekracza maksymalny rozmiar pliku wynoszący
pt_pt: O arquivo enviado excede o tamanho máximo de arquivo de
ro_ro: Fișierul încărcat depășește dimensiunea maximă a fișierului
ru_ru: Загруженный файл превышает максимальный размер файла
sq_al: Skedari i ngarkuar tejkalon madhësinë maksimale të skedarit
sv_se: Den uppladdade filen överskrider den maximala filstorleken på
sw_ke: Faili iliyopakiwa inazidi upeo wa ukubwa wa faili
tr_tr: Yüklenen dosya maksimum dosya boyutunu aşıyor
vi_vn: Tệp đã tải lên vượt quá kích thước tệp tối đa là

source: File type not accepted. Only the following file types can be attached
ar_sy: نوع الملف غير مقبول. يمكن إرفاق أنواع الملفات التالية فقط
cs_cz: Typ souboru nebyl přijat. Připojit lze pouze následující typy souborů
de_de: Dateityp nicht akzeptiert. Es können nur die folgenden Dateitypen angehängt werden
el_gr: Ο τύπος αρχείου δεν γίνεται αποδεκτός. Μόνο οι ακόλουθοι τύποι αρχείων μπορούν να επισυναφθούν
es_es: Tipo de archivo no aceptado. Sólo se pueden adjuntar los siguientes tipos de archivos
et_ee: Failitüüpi ei aktsepteerita. Manustada saab ainult järgmisi failitüüpe
fa_ir: نوع فایل پذیرفته نشد فقط انواع فایل های زیر را می توان پیوست کرد
fi_fi: Tiedostotyyppiä ei hyväksytä. Vain seuraavat tiedostotyypit voidaan liittää
fr_ca: Type de fichier non accepté. Seuls les types de fichiers suivants peuvent être joints
he_il: סוג הקובץ לא מתקבל. ניתן לצרף רק את סוגי הקבצים הבאים
hi_in: फ़ाइल प्रकार स्वीकार नहीं किया गया. केवल निम्नलिखित फ़ाइल प्रकार संलग्न किए जा सकते हैं
hu_hu: A fájltípus nem elfogadott. Csak a következő fájltípusok csatolhatók
id_id: Jenis file tidak diterima. Hanya jenis file berikut yang dapat dilampirkan
it_it: Tipo di file non accettato. È possibile allegare solo i seguenti tipi di file
ja_jp: ファイルの種類は受け入れられません。以下のファイル形式のみを添付できます
ko_kr: 파일 형식이 허용되지 않습니다. 다음 파일 형식만 첨부할 수 있습니다.
lv_lv: Faila veids nav pieņemts. Var pievienot tikai šādus failu tipus
mr_in: फाइल प्रकार स्वीकारला नाही. फक्त खालील फाइल प्रकार संलग्न केले जाऊ शकतात
nl_nl: Bestandstype niet geaccepteerd. Alleen de volgende bestandstypen kunnen worden bijgevoegd
pl_pl: Typ pliku nie jest akceptowany. Można dołączać tylko następujące typy plików
pt_pt: Tipo de arquivo não aceito. Somente os seguintes tipos de arquivo podem ser anexados
ro_ro: Tipul de fișier nu este acceptat. Numai următoarele tipuri de fișiere pot fi atașate
ru_ru: Тип файла не принят. Можно прикрепить только следующие типы файлов
sq_al: Lloji i skedarit nuk pranohet. Mund të bashkëngjiten vetëm llojet e mëposhtme të skedarëve
sv_se: Filtyp accepteras inte. Endast följande filtyper kan bifogas
sw_ke: Aina ya faili haikubaliki. Aina zifuatazo za faili pekee ndizo zinaweza kuambatishwa
tr_tr: Dosya türü kabul edilmedi. Yalnızca aşağıdaki dosya türleri eklenebilir
vi_vn: Loại tệp không được chấp nhận. Chỉ có thể đính kèm các loại tệp sau

source: The uploaded file exceeds the upload_max_filesize directive in php.ini. Please contact your system administrator.
ar_sy: الملف الذي تم تحميله يتجاوز توجيه upload_max_filesize في php.ini. الرجاء الاتصال بمسؤول النظام الخاص بك.
cs_cz: Nahraný soubor překračuje direktivu upload_max_filesize v php.ini. Obraťte se na správce systému.
de_de: Die hochgeladene Datei überschreitet die Anweisung upload_max_filesize in php.ini. Bitte wenden Sie sich an Ihren Systemadministrator.
el_gr: Το μεταφορτωμένο αρχείο υπερβαίνει την οδηγία upload_max_filesize στο php.ini. Επικοινωνήστε με τον διαχειριστή του συστήματός σας.
es_es: El archivo cargado excede la directiva upload_max_filesize en php.ini. Comuníquese con el administrador de su sistema.
et_ee: Üleslaaditud fail ületab faili php.ini direktiivi upload_max_filesize. Võtke ühendust oma süsteemiadministraatoriga.
fa_ir: فایل آپلود شده از دستور upload_max_filesize در php.ini بیشتر است. لطفا با مدیر سیستم خود تماس بگیرید.
fi_fi: Ladattu tiedosto ylittää php.ini-tiedoston upload_max_filesize-direktiivin. Ota yhteyttä järjestelmänvalvojaan.
fr_ca: Le fichier téléchargé dépasse la directive upload_max_filesize dans php.ini. Veuillez contacter votre administrateur système.
he_il: הקובץ שהועלה חורג מההנחיה upload_max_filesize ב-php.ini. אנא פנה למנהל המערכת שלך.
hi_in: अपलोड की गई फ़ाइल php.ini में upload_max_filesize निर्देश से अधिक है। कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: A feltöltött fájl meghaladja a php.ini fájl upload_max_filesize direktíváját. Kérjük, forduljon a rendszergazdához.
id_id: File yang diunggah melebihi direktif upload_max_filesize di php.ini. Silakan hubungi administrator sistem Anda.
it_it: Il file caricato supera la direttiva upload_max_filesize in php.ini. Contatta l'amministratore di sistema.
ja_jp: アップロードされたファイルは、php.ini の Upload_max_filesize ディレクティブを超えています。システム管理者に連絡してください。
ko_kr: 업로드된 파일이 php.ini의 upload_max_filesize 지시문을 초과합니다. 시스템 관리자에게 문의하세요.
lv_lv: Augšupielādētais fails pārsniedz php.ini direktīvu upload_max_filesize. Lūdzu, sazinieties ar sistēmas administratoru.
mr_in: अपलोड केलेली फाइल php.ini मधील upload_max_filesize निर्देशापेक्षा जास्त आहे. कृपया तुमच्या सिस्टम प्रशासकाशी संपर्क साधा.
nl_nl: Het geüploade bestand overschrijdt de upload_max_filesize richtlijn in php.ini. Neem contact op met uw systeembeheerder.
pl_pl: Przesłany plik przekracza dyrektywę upload_max_filesize w php.ini. Skontaktuj się z administratorem systemu.
pt_pt: O arquivo enviado excede a diretiva upload_max_filesize no php.ini. Entre em contato com o administrador do sistema.
ro_ro: Fișierul încărcat depășește directiva upload_max_filesize din php.ini. Vă rugăm să contactați administratorul de sistem.
ru_ru: Загруженный файл превышает директиву upload_max_filesize в php.ini. Пожалуйста, свяжитесь с вашим системным администратором.
sq_al: Skedari i ngarkuar tejkalon direktivën upload_max_filesize në php.ini. Ju lutemi kontaktoni administratorin e sistemit tuaj.
sv_se: Den uppladdade filen överskrider direktivet upload_max_filesize i php.ini. Kontakta din systemadministratör.
sw_ke: Faili iliyopakiwa inazidi maagizo ya upload_max_filesize katika php.ini. Tafadhali wasiliana na msimamizi wa mfumo wako.
tr_tr: Yüklenen dosya php.ini'deki upload_max_filesize yönergesini aşıyor. Lütfen sistem yöneticinize başvurun.
vi_vn: Tệp đã tải lên vượt quá lệnh upload_max_filesize trong php.ini. Vui lòng liên hệ với quản trị viên hệ thống của bạn.

source: The uploaded file was only partially uploaded. Please try again.
ar_sy: تم تحميل الملف الذي تم تحميله جزئيًا فقط. يرجى المحاولة مرة أخرى.
cs_cz: Nahraný soubor byl nahrán pouze částečně. Zkuste to prosím znovu.
de_de: Die hochgeladene Datei wurde nur teilweise hochgeladen. Bitte versuchen Sie es erneut.
el_gr: Το μεταφορτωμένο αρχείο μεταφορτώθηκε μόνο εν μέρει. Δοκιμάστε ξανά.
es_es: El archivo cargado se cargó solo parcialmente. Por favor inténtalo de nuevo.
et_ee: Üleslaaditud fail laaditi üles ainult osaliselt. Palun proovi uuesti.
fa_ir: فایل آپلود شده فقط تا حدی آپلود شد. لطفا دوباره امتحان کنید.
fi_fi: Ladattu tiedosto ladattiin vain osittain. Yritä uudelleen.
fr_ca: Le fichier téléchargé n'a été que partiellement téléchargé. Veuillez réessayer.
he_il: הקובץ שהועלה הועלה רק חלקית. אנא נסה שוב.
hi_in: अपलोड की गई फ़ाइल केवल आंशिक रूप से अपलोड की गई थी। कृपया पुन: प्रयास करें।
hu_hu: A feltöltött fájl csak részben lett feltöltve. Kérjük, próbálja újra.
id_id: File yang diunggah hanya diunggah sebagian. Silakan coba lagi.
it_it: Il file caricato è stato caricato solo parzialmente. Per favore riprova.
ja_jp: アップロードされたファイルは部分的にのみアップロードされました。もう一度試してください。
ko_kr: 업로드된 파일이 부분적으로만 업로드되었습니다. 다시 시도해 주세요.
lv_lv: Augšupielādētais fails tika augšupielādēts tikai daļēji. Lūdzu, mēģiniet vēlreiz.
mr_in: अपलोड केलेली फाईल केवळ अंशतः अपलोड केली होती. कृपया पुन्हा प्रयत्न करा.
nl_nl: Het geüploade bestand is slechts gedeeltelijk geüpload. Probeer het opnieuw.
pl_pl: Przesłany plik został przesłany tylko częściowo. Spróbuj ponownie.
pt_pt: O arquivo enviado foi carregado apenas parcialmente. Por favor, tente novamente.
ro_ro: Fișierul încărcat a fost încărcat doar parțial. Vă rugăm să încercați din nou.
ru_ru: Загруженный файл был загружен лишь частично. Пожалуйста, попробуйте еще раз.
sq_al: Skedari i ngarkuar u ngarkua vetëm pjesërisht. Ju lutemi provoni përsëri.
sv_se: Den uppladdade filen laddades endast upp delvis. Försök igen.
sw_ke: Faili iliyopakiwa ilipakiwa kwa sehemu tu. Tafadhali jaribu tena.
tr_tr: Yüklenen dosyanın yalnızca bir kısmı yüklendi. Lütfen tekrar deneyin.
vi_vn: Tệp đã tải lên chỉ được tải lên một phần. Vui lòng thử lại.

source: No file was uploaded
ar_sy: لم يتم تحميل أي ملف
cs_cz: Nebyl nahrán žádný soubor
de_de: Es wurde keine Datei hochgeladen
el_gr: Δεν μεταφορτώθηκε κανένα αρχείο
es_es: No se subió ningún archivo
et_ee: Ühtegi faili ei laaditud üles
fa_ir: هیچ فایلی آپلود نشد
fi_fi: Tiedostoa ei ladattu
fr_ca: Aucun fichier n'a été téléchargé
he_il: לא הועלה קובץ
hi_in: कोई फ़ाइल अपलोड नहीं की गई
hu_hu: Nincs fájl feltöltve
id_id: Tidak ada file yang diunggah
it_it: Nessun file è stato caricato
ja_jp: ファイルがアップロードされませんでした
ko_kr: 업로드된 파일이 없습니다.
lv_lv: Fails netika augšupielādēts
mr_in: कोणतीही फाईल अपलोड केली नाही
nl_nl: Er is geen bestand geüpload
pl_pl: Żaden plik nie został przesłany
pt_pt: Nenhum arquivo foi enviado
ro_ro: Nu a fost încărcat niciun fișier
ru_ru: Ни один файл не был загружен
sq_al: Asnjë skedar nuk u ngarkua
sv_se: Ingen fil laddades upp
sw_ke: Hakuna faili iliyopakiwa
tr_tr: Hiçbir dosya yüklenmedi
vi_vn: Không có tập tin nào được tải lên

source: Undefined error
ar_sy: خطأ غير محدد
cs_cz: Nedefinovaná chyba
de_de: Undefinierter Fehler
el_gr: Απροσδιόριστο σφάλμα
es_es: error indefinido
et_ee: Määratlemata viga
fa_ir: خطای تعریف نشده
fi_fi: Määrittämätön virhe
fr_ca: Erreur non définie
he_il: שגיאה לא מוגדרת
hi_in: अपरिभाषित त्रुटि
hu_hu: Meghatározatlan hiba
id_id: Kesalahan tidak terdefinisi
it_it: Errore non definito
ja_jp: 未定義のエラー
ko_kr: 정의되지 않은 오류
lv_lv: Nedefinēta kļūda
mr_in: अपरिभाषित त्रुटी
nl_nl: Ongedefinieerde fout
pl_pl: Niezdefiniowany błąd
pt_pt: Erro indefinido
ro_ro: Eroare nedefinită
ru_ru: Неопределенная ошибка
sq_al: Gabim i papërcaktuar
sv_se: Odefinierat fel
sw_ke: Hitilafu isiyobainishwa
tr_tr: Tanımlanamayan hata
vi_vn: Lỗi không xác định

source: A necessary temporary folder is missing. Please contact your system administrator.
ar_sy: المجلد المؤقت الضروري مفقود. الرجاء الاتصال بمسؤول النظام الخاص بك.
cs_cz: Chybí nezbytná dočasná složka. Obraťte se na správce systému.
de_de: Ein erforderlicher temporärer Ordner fehlt. Bitte wenden Sie sich an Ihren Systemadministrator.
el_gr: Λείπει ένας απαραίτητος προσωρινός φάκελος. Επικοινωνήστε με τον διαχειριστή του συστήματός σας.
es_es: Falta una carpeta temporal necesaria. Comuníquese con el administrador de su sistema.
et_ee: Vajalik ajutine kaust puudub. Võtke ühendust oma süsteemiadministraatoriga.
fa_ir: یک پوشه موقت ضروری وجود ندارد. لطفا با مدیر سیستم خود تماس بگیرید.
fi_fi: Tarvittava väliaikainen kansio puuttuu. Ota yhteyttä järjestelmänvalvojaan.
fr_ca: Il manque un dossier temporaire nécessaire. Veuillez contacter votre administrateur système.
he_il: חסרה תיקיה זמנית. אנא פנה למנהל המערכת שלך.
hi_in: एक आवश्यक अस्थायी फ़ोल्डर गुम है. कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: Hiányzik egy szükséges ideiglenes mappa. Kérjük, forduljon a rendszergazdához.
id_id: Folder sementara yang diperlukan tidak ada. Silakan hubungi administrator sistem Anda.
it_it: Manca una cartella temporanea necessaria. Contatta l'amministratore di sistema.
ja_jp: 必要な一時フォルダーがありません。システム管理者に連絡してください。
ko_kr: 필요한 임시 폴더가 없습니다. 시스템 관리자에게 문의하세요.
lv_lv: Trūkst vajadzīgās pagaidu mapes. Lūdzu, sazinieties ar sistēmas administratoru.
mr_in: एक आवश्यक तात्पुरता फोल्डर गहाळ आहे. कृपया तुमच्या सिस्टम प्रशासकाशी संपर्क साधा.
nl_nl: Er ontbreekt een noodzakelijke tijdelijke map. Neem contact op met uw systeembeheerder.
pl_pl: Brak niezbędnego folderu tymczasowego. Skontaktuj się z administratorem systemu.
pt_pt: Falta uma pasta temporária necessária. Entre em contato com o administrador do sistema.
ro_ro: Lipsește un folder temporar necesar. Vă rugăm să contactați administratorul de sistem.
ru_ru: Отсутствует необходимая временная папка. Пожалуйста, свяжитесь с вашим системным администратором.
sq_al: Mungon një dosje e nevojshme e përkohshme. Ju lutemi kontaktoni administratorin e sistemit tuaj.
sv_se: En nödvändig temporär mapp saknas. Kontakta din systemadministratör.
sw_ke: Folda ya muda inayohitajika haipo. Tafadhali wasiliana na msimamizi wa mfumo wako.
tr_tr: Gerekli bir geçici klasör eksik. Lütfen sistem yöneticinize başvurun.
vi_vn: Thiếu một thư mục tạm thời cần thiết. Vui lòng liên hệ với quản trị viên hệ thống của bạn.

source: Cannot write file to disk. Please contact your system administrator.
ar_sy: لا يمكن كتابة الملف على القرص. الرجاء الاتصال بمسؤول النظام الخاص بك.
cs_cz: Nelze zapisovat soubor na disk. Obraťte se na správce systému.
de_de: Die Datei kann nicht auf die Festplatte geschrieben werden. Bitte wenden Sie sich an Ihren Systemadministrator.
el_gr: Δεν είναι δυνατή η εγγραφή αρχείου στο δίσκο. Επικοινωνήστε με τον διαχειριστή του συστήματός σας.
es_es: No se puede escribir el archivo en el disco. Comuníquese con el administrador de su sistema.
et_ee: Faili ei saa kettale kirjutada. Võtke ühendust oma süsteemiadministraatoriga.
fa_ir: نمی توان فایل را روی دیسک نوشت. لطفا با مدیر سیستم خود تماس بگیرید.
fi_fi: Tiedostoa ei voi kirjoittaa levylle. Ota yhteyttä järjestelmänvalvojaan.
fr_ca: Impossible d'écrire le fichier sur le disque. Veuillez contacter votre administrateur système.
he_il: לא ניתן לכתוב קובץ לדיסק. אנא פנה למנהל המערכת שלך.
hi_in: डिस्क पर फ़ाइल नहीं लिख सकते. कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: Nem lehet fájlt írni a lemezre. Kérjük, forduljon a rendszergazdához.
id_id: Tidak dapat menulis file ke disk. Silakan hubungi administrator sistem Anda.
it_it: Impossibile scrivere il file su disco. Contatta l'amministratore di sistema.
ja_jp: ファイルをディスクに書き込めません。システム管理者に連絡してください。
ko_kr: 디스크에 파일을 쓸 수 없습니다. 시스템 관리자에게 문의하세요.
lv_lv: Nevar ierakstīt failu diskā. Lūdzu, sazinieties ar sistēmas administratoru.
mr_in: डिस्कवर फाइल लिहू शकत नाही. कृपया तुमच्या सिस्टम प्रशासकाशी संपर्क साधा.
nl_nl: Kan bestand niet naar schijf schrijven. Neem contact op met uw systeembeheerder.
pl_pl: Nie można zapisać pliku na dysku. Skontaktuj się z administratorem systemu.
pt_pt: Não é possível gravar o arquivo no disco. Entre em contato com o administrador do sistema.
ro_ro: Nu se poate scrie fișierul pe disc. Vă rugăm să contactați administratorul de sistem.
ru_ru: Невозможно записать файл на диск. Пожалуйста, свяжитесь с вашим системным администратором.
sq_al: Skedari nuk mund të shkruhet në disk. Ju lutemi kontaktoni administratorin e sistemit tuaj.
sv_se: Kan inte skriva fil till disk. Kontakta din systemadministratör.
sw_ke: Haiwezi kuandika faili kwenye diski. Tafadhali wasiliana na msimamizi wa mfumo wako.
tr_tr: Dosya diske yazılamıyor. Lütfen sistem yöneticinize başvurun.
vi_vn: Không thể ghi tập tin vào đĩa. Vui lòng liên hệ với quản trị viên hệ thống của bạn.

source: The file upload was stopped by a PHP extension. Please contact your system administrator.
ar_sy: تم إيقاف تحميل الملف بواسطة ملحق PHP. الرجاء الاتصال بمسؤول النظام الخاص بك.
cs_cz: Nahrávání souboru bylo zastaveno rozšířením PHP. Obraťte se na správce systému.
de_de: Der Datei-Upload wurde durch eine PHP-Erweiterung gestoppt. Bitte wenden Sie sich an Ihren Systemadministrator.
el_gr: Η μεταφόρτωση του αρχείου διακόπηκε από μια επέκταση PHP. Επικοινωνήστε με τον διαχειριστή του συστήματός σας.
es_es: La carga del archivo fue detenida por una extensión PHP. Comuníquese con el administrador de su sistema.
et_ee: Faili üleslaadimise peatas PHP laiendus. Võtke ühendust oma süsteemiadministraatoriga.
fa_ir: آپلود فایل توسط یک پسوند PHP متوقف شد. لطفا با مدیر سیستم خود تماس بگیرید.
fi_fi: PHP-laajennus pysäytti tiedoston lataamisen. Ota yhteyttä järjestelmänvalvojaan.
fr_ca: Le téléchargement du fichier a été arrêté par une extension PHP. Veuillez contacter votre administrateur système.
he_il: העלאת הקובץ הופסקה על ידי סיומת PHP. אנא פנה למנהל המערכת שלך.
hi_in: फ़ाइल अपलोड को PHP एक्सटेंशन द्वारा रोक दिया गया था। कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें।
hu_hu: A fájl feltöltését egy PHP kiterjesztés leállította. Kérjük, forduljon a rendszergazdához.
id_id: Pengunggahan file dihentikan oleh ekstensi PHP. Silakan hubungi administrator sistem Anda.
it_it: Il caricamento del file è stato interrotto da un'estensione PHP. Contatta l'amministratore di sistema.
ja_jp: ファイルのアップロードは PHP 拡張機能によって停止されました。システム管理者に連絡してください。
ko_kr: 파일 업로드가 PHP 확장 프로그램에 의해 중지되었습니다. 시스템 관리자에게 문의하세요.
lv_lv: Faila augšupielādi apturēja PHP paplašinājums. Lūdzu, sazinieties ar sistēmas administratoru.
mr_in: PHP विस्ताराने फाइल अपलोड करणे थांबवले. कृपया तुमच्या सिस्टम प्रशासकाशी संपर्क साधा.
nl_nl: Het uploaden van het bestand is gestopt door een PHP-extensie. Neem contact op met uw systeembeheerder.
pl_pl: Przesyłanie pliku zostało zatrzymane przez rozszerzenie PHP. Skontaktuj się z administratorem systemu.
pt_pt: O upload do arquivo foi interrompido por uma extensão PHP. Entre em contato com o administrador do sistema.
ro_ro: Încărcarea fișierului a fost oprită de o extensie PHP. Vă rugăm să contactați administratorul de sistem.
ru_ru: Загрузка файла была остановлена ​​расширением PHP. Пожалуйста, свяжитесь с вашим системным администратором.
sq_al: Ngarkimi i skedarit u ndalua nga një shtesë PHP. Ju lutemi kontaktoni administratorin e sistemit tuaj.
sv_se: Filuppladdningen stoppades av ett PHP-tillägg. Kontakta din systemadministratör.
sw_ke: Upakiaji wa faili ulisimamishwa na kiendelezi cha PHP. Tafadhali wasiliana na msimamizi wa mfumo wako.
tr_tr: Dosya yükleme bir PHP uzantısı tarafından durduruldu. Lütfen sistem yöneticinize başvurun.
vi_vn: Việc tải lên tệp đã bị dừng bởi tiện ích mở rộng PHP. Vui lòng liên hệ với quản trị viên hệ thống của bạn.

source: The expense claim on tab
ar_sy: المطالبة بالنفقات على علامة التبويب
cs_cz: Nárok na výdaj na tab
de_de: Die Spesenabrechnung auf Tab
el_gr: Η αξίωση εξόδων στην καρτέλα
es_es: El reclamo de gastos en la pestaña
et_ee: Kulunõue vahekaardil
fa_ir: ادعای هزینه روی برگه
fi_fi: Kulutusilmoitus välilehdellä
fr_ca: La note de frais sur onglet
he_il: תביעת ההוצאות בכרטיסייה
hi_in: टैब पर व्यय दावा
hu_hu: A költségbejelentés a lapon
id_id: Klaim biaya pada tab
it_it: La nota spese alla tab
ja_jp: タブ上の経費請求
ko_kr: 탭의 비용 청구
lv_lv: Izdevumu deklarācija cilnē
mr_in: टॅबवर खर्चाचा दावा
nl_nl: De declaratie op tabblad
pl_pl: Roszczenie wydatków na karcie
pt_pt: O relatório de despesas na guia
ro_ro: Declarația de cheltuieli pe fila
ru_ru: Претензия по расходам на вкладке
sq_al: Kërkesa e shpenzimeve në skedën
sv_se: Kostnadskravet på tab
sw_ke: Madai ya gharama kwenye kichupo
tr_tr: Sekmedeki gider talebi
vi_vn: Yêu cầu chi phí trên tab
