Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that failed to get the branch details was
ar_sy: SQL الذي فشل في الحصول على تفاصيل الفرع كان
cs_cz: SQL, kterému se nepodařilo získat podrobnosti o větvi, bylo
de_de: Die SQL-Anweisung, die die Zweigdetails nicht abrufen konnte, lautete
el_gr: Η SQL που απέτυχε να λάβει τα στοιχεία του κλάδου ήταν
es_es: El SQL que no pudo obtener los detalles de la rama fue
et_ee: SQL, millel ei õnnestunud haru üksikasju hankida, oli
fa_ir: SQL که نتوانست جزئیات شعبه را دریافت کند
fi_fi: SQL, joka ei onnistunut saamaan haaran tietoja, oli
fr_ca: Le SQL qui n'a pas réussi à obtenir les détails de la branche était
he_il: ה-SQL שלא הצליח לקבל את פרטי הסניף היה
hi_in: एसक्यूएल जो शाखा विवरण प्राप्त करने में विफल रहा वह था
hu_hu: Az SQL-nek nem sikerült megszereznie az ág adatait
id_id: SQL yang gagal mendapatkan detail cabangnya adalah
it_it: L'SQL che non è riuscito a ottenere i dettagli del ramo era
ja_jp: ブランチの詳細を取得できなかった SQL は次のとおりです。
ko_kr: 지점 세부 정보를 가져오지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās iegūt filiāles informāciju, bija
mr_in: शाखेचा तपशील मिळविण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die de vertakkingsdetails niet kon ophalen, was
pl_pl: SQL, w którym nie udało się uzyskać szczegółów gałęzi, to
pt_pt: O SQL que não conseguiu obter os detalhes da ramificação foi
ro_ro: SQL-ul care nu a reușit să obțină detaliile ramurilor a fost
ru_ru: SQL, которому не удалось получить сведения о ветке, был
sq_al: SQL që nuk arriti të merrte detajet e degës ishte
sv_se: Den SQL som inte lyckades få grendetaljerna var
sw_ke: SQL ambayo imeshindwa kupata maelezo ya tawi ilikuwa
tr_tr: Şube ayrıntılarını alamayan SQL:
vi_vn: SQL không lấy được chi tiết chi nhánh là

source: This return has been cancelled as requested
ar_sy: تم إلغاء هذه العودة كما هو مطلوب
cs_cz: Toto vrácení bylo zrušeno, jak bylo požadováno
de_de: Diese Rücksendung wurde wie gewünscht storniert
el_gr: Αυτή η επιστροφή ακυρώθηκε όπως ζητήθηκε
es_es: Esta devolución ha sido cancelada según lo solicitado.
et_ee: See tagastus on vastavalt soovile tühistatud
fa_ir: این بازگشت طبق درخواست لغو شده است
fi_fi: Tämä palautus on peruutettu pyynnöstä
fr_ca: Ce retour a été annulé comme demandé
he_il: החזרה זו בוטלה כמתבקש
hi_in: अनुरोध के अनुसार यह रिटर्न रद्द कर दिया गया है
hu_hu: Ezt a visszaküldést a kérésnek megfelelően törölték
id_id: Pengembalian ini telah dibatalkan sesuai permintaan
it_it: Questo reso è stato annullato come richiesto
ja_jp: この返品はリクエストに応じてキャンセルされました
ko_kr: 요청에 따라 반품이 취소되었습니다.
lv_lv: Šī atgriešana ir atcelta, kā prasīts
mr_in: विनंती केल्यानुसार हे रिटर्न रद्द करण्यात आले आहे
nl_nl: Deze retourzending is zoals gevraagd geannuleerd
pl_pl: Zgodnie z prośbą ten zwrot został anulowany
pt_pt: Esta devolução foi cancelada conforme solicitado
ro_ro: Această returnare a fost anulată conform solicitării
ru_ru: Этот возврат был отменен по запросу
sq_al: Ky kthim është anuluar siç është kërkuar
sv_se: Denna retur har annullerats enligt begäran
sw_ke: Urejeshaji huu umeghairiwa kama ilivyoombwa
tr_tr: Bu iade talep üzerine iptal edilmiştir
vi_vn: Sự trở lại này đã bị hủy theo yêu cầu

source: Start a new Counter Return
ar_sy: ابدأ عملية إرجاع مضادة جديدة
cs_cz: Spusťte nový Counter Return
de_de: Starten Sie eine neue Gegenrückgabe
el_gr: Ξεκινήστε μια νέα αντίστροφη επιστροφή
es_es: Iniciar una nueva devolución de contador
et_ee: Alustage uut Counter Return'i
fa_ir: یک Counter Return جدید شروع کنید
fi_fi: Aloita uusi Counter Return
fr_ca: Démarrer un nouveau retour au comptoir
he_il: התחל החזר נגדי חדש
hi_in: एक नया काउंटर रिटर्न प्रारंभ करें
hu_hu: Indítson el egy új Counter Return-t
id_id: Mulai Pengembalian Penghitung baru
it_it: Inizia un nuovo Controritorno
ja_jp: 新しいカウンターリターンを開始する
ko_kr: 새로운 카운터 리턴 시작
lv_lv: Sāciet jaunu Counter Return
mr_in: नवीन काउंटर रिटर्न सुरू करा
nl_nl: Start een nieuwe tegenretour
pl_pl: Rozpocznij nowy zwrot licznika
pt_pt: Iniciar um novo contador de retorno
ro_ro: Începeți un nou Contor Return
ru_ru: Начать новый возврат счетчика
sq_al: Filloni një kundërkthim të ri
sv_se: Starta en ny Counter Return
sw_ke: Anzisha Kaunta mpya ya Kurudisha
tr_tr: Yeni bir Karşı Dönüş başlat
vi_vn: Bắt đầu một lần trả lại bộ đếm mới

source: Counter Return
ar_sy: عودة مضادة
de_de: Gegenrückkehr
el_gr: Αντίστροφη επιστροφή
es_es: Retorno del contador
fa_ir: برگشت شمارنده
fr_ca: Contre-retour
he_il: החזרה נגדית
hi_in: काउंटर रिटर्न
id_id: Pengembalian Kontra
it_it: Controritorno
ja_jp: カウンターリターン
ko_kr: 카운터 반환
lv_lv: Pret atgriešanu
mr_in: काउंटर रिटर्न
nl_nl: Tegenretour
pl_pl: Licznik powrotu
pt_pt: Retorno do contador
ro_ro: Contra întoarcere
ru_ru: Возврат счетчика
sq_al: Kundër Kthimi
sv_se: Motretur
tr_tr: Sayaç Dönüşü
vi_vn: Truy cập trở lại

source: inventory
ar_sy: جرد
cs_cz: inventář
de_de: Inventar
el_gr: καταγραφή εμπορευμάτων
es_es: inventario
et_ee: inventar
fa_ir: موجودی
fi_fi: inventaario
fr_ca: inventaire
he_il: מְלַאי
hi_in: भंडार
hu_hu: leltár
id_id: inventaris
it_it: inventario
ja_jp: 在庫
ko_kr: 목록
lv_lv: inventārs
mr_in: यादी
nl_nl: inventaris
pl_pl: spis
pt_pt: inventário
ro_ro: inventar
ru_ru: инвентарь
sq_al: inventari
sv_se: lager
sw_ke: hesabu
tr_tr: envanter
vi_vn: hàng tồn kho

source: all amounts in
ar_sy: جميع المبالغ في
cs_cz: všechny částky v
de_de: alle Beträge in
el_gr: όλα τα ποσά σε
es_es: todas las cantidades en
et_ee: kõik summad sisse
fa_ir: تمام مقادیر در
fi_fi: kaikki määrät sisään
fr_ca: tous les montants en
he_il: כל הסכומים ב
hi_in: सभी राशियाँ
hu_hu: minden összeg be
id_id: semua jumlah masuk
it_it: tutti gli importi inseriti
ja_jp: すべての金額
ko_kr: 모든 금액
lv_lv: visas summas iekšā
mr_in: मध्ये सर्व रक्कम
nl_nl: alle bedragen binnen
pl_pl: wszystkie kwoty w
pt_pt: todos os valores em
ro_ro: toate sumele in
ru_ru: все суммы в
sq_al: të gjitha shumat në
sv_se: alla belopp in
sw_ke: pesa zote ndani
tr_tr: tüm tutarlar
vi_vn: tất cả số tiền trong

source: Item description has been used in search
ar_sy: تم استخدام وصف العنصر في البحث
cs_cz: Při vyhledávání byl použit popis položky
de_de: Die Artikelbeschreibung wurde in der Suche verwendet
el_gr: Η περιγραφή του στοιχείου έχει χρησιμοποιηθεί στην αναζήτηση
es_es: La descripción del artículo se ha utilizado en la búsqueda.
et_ee: Otsingus on kasutatud kauba kirjeldust
fa_ir: توضیحات مورد در جستجو استفاده شده است
fi_fi: Tuotekuvausta on käytetty haussa
fr_ca: La description de l'article a été utilisée dans la recherche
he_il: נעשה שימוש בתיאור הפריט בחיפוש
hi_in: खोज में आइटम विवरण का उपयोग किया गया है
hu_hu: A cikk leírását használták a keresésben
id_id: Deskripsi item telah digunakan dalam pencarian
it_it: La descrizione dell'oggetto è stata utilizzata nella ricerca
ja_jp: 商品説明が検索に使用されました
ko_kr: 항목 설명이 검색에 사용되었습니다.
lv_lv: Preces apraksts ir izmantots meklēšanā
mr_in: शोधात आयटमचे वर्णन वापरले गेले आहे
nl_nl: Er is een artikelbeschrijving gebruikt bij het zoeken
pl_pl: Opis przedmiotu został użyty w wyszukiwaniu
pt_pt: A descrição do item foi usada na pesquisa
ro_ro: Descrierea articolului a fost folosită în căutare
ru_ru: Описание товара было использовано в поиске
sq_al: Përshkrimi i artikullit është përdorur në kërkim
sv_se: Artikelbeskrivning har använts i sökningen
sw_ke: Maelezo ya kipengee yametumika katika utafutaji
tr_tr: Aramada öğe açıklaması kullanıldı
vi_vn: Mô tả mục đã được sử dụng trong tìm kiếm

source: Item Code has been used in search
ar_sy: تم استخدام رمز العنصر في البحث
cs_cz: Při vyhledávání byl použit kód položky
de_de: Bei der Suche wurde der Artikelcode verwendet
el_gr: Ο κωδικός αντικειμένου έχει χρησιμοποιηθεί στην αναζήτηση
es_es: El código del artículo se ha utilizado en la búsqueda.
et_ee: Otsingus on kasutatud kaubakoodi
fa_ir: کد مورد در جستجو استفاده شده است
fi_fi: Tuotekoodia on käytetty haussa
fr_ca: Le code d'article a été utilisé dans la recherche
he_il: נעשה שימוש בקוד פריט בחיפוש
hi_in: खोज में आइटम कोड का उपयोग किया गया है
hu_hu: A cikkkódot használták a keresésben
id_id: Kode Barang telah digunakan dalam pencarian
it_it: Il codice articolo è stato utilizzato nella ricerca
ja_jp: アイテムコードが検索に使用されました
ko_kr: 아이템 코드가 검색에 사용되었습니다
lv_lv: Preces kods ir izmantots meklēšanā
mr_in: शोधात आयटम कोड वापरला गेला आहे
nl_nl: Bij het zoeken is de artikelcode gebruikt
pl_pl: Kod przedmiotu został użyty w wyszukiwaniu
pt_pt: O código do item foi usado na pesquisa
ro_ro: Codul articolului a fost folosit în căutare
ru_ru: Код товара был использован в поиске
sq_al: Kodi i artikullit është përdorur në kërkim
sv_se: Artikelkod har använts i sökningen
sw_ke: Msimbo wa Kipengee umetumika katika utafutaji
tr_tr: Aramada Ürün Kodu kullanıldı
vi_vn: Mã mục đã được sử dụng trong tìm kiếm

source: Stock Category has been used in search
ar_sy: تم استخدام فئة الأسهم في البحث
cs_cz: Při vyhledávání byla použita kategorie akcií
de_de: Die Bestandskategorie wurde in der Suche verwendet
el_gr: Η κατηγορία μετοχών έχει χρησιμοποιηθεί στην αναζήτηση
es_es: La categoría de acciones se ha utilizado en la búsqueda.
et_ee: Otsingus on kasutatud laokategooriat
fa_ir: دسته سهام در جستجو استفاده شده است
fi_fi: Haussa on käytetty varastoluokkaa
fr_ca: La catégorie de stock a été utilisée dans la recherche
he_il: נעשה שימוש בקטגוריית המניות בחיפוש
hi_in: खोज में स्टॉक श्रेणी का उपयोग किया गया है
hu_hu: A keresés során a készlet kategóriát használták
id_id: Kategori Saham telah digunakan dalam pencarian
it_it: La categoria di stock è stata utilizzata nella ricerca
ja_jp: 在庫カテゴリーが検索に使用されました
ko_kr: 주식 카테고리가 검색에 사용되었습니다.
lv_lv: Meklējot ir izmantota krājumu kategorija
mr_in: शोधात स्टॉक श्रेणी वापरली गेली आहे
nl_nl: Aandelencategorie is gebruikt in de zoekopdracht
pl_pl: W wyszukiwaniu użyto kategorii zapasów
pt_pt: A categoria de ações foi usada na pesquisa
ro_ro: Categoria de stoc a fost folosită în căutare
ru_ru: Категория акций была использована в поиске
sq_al: Kategoria e aksioneve është përdorur në kërkim
sv_se: Aktiekategori har använts i sökningar
sw_ke: Kitengo cha Hisa kimetumika katika utafutaji
tr_tr: Aramada Hisse Senedi Kategorisi kullanıldı
vi_vn: Danh mục chứng khoán đã được sử dụng trong tìm kiếm

source: The SQL used to get the part selection was
ar_sy: كان SQL المستخدم للحصول على اختيار الجزء
cs_cz: SQL použité k získání výběru součásti bylo
de_de: Das zum Abrufen der Teileauswahl verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για να πάρει την επιλογή του τμήματος ήταν
es_es: El SQL utilizado para obtener la selección de piezas fue
et_ee: Osade valiku saamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای به دست آوردن قسمت انتخاب شده بود
fi_fi: Osavalinnan saamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour obtenir la sélection de pièce était
he_il: ה-SQL ששימש כדי לקבל את בחירת החלק היה
hi_in: भाग चयन प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: Az alkatrész kiválasztásához használt SQL az volt
id_id: SQL yang digunakan untuk mendapatkan pemilihan bagian adalah
it_it: L'SQL utilizzato per ottenere la selezione della parte era
ja_jp: パーツの選択を取得するために使用される SQL は次のとおりです。
ko_kr: 부품 선택을 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu daļas atlasi, bija
mr_in: भाग निवड मिळविण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om de onderdeelselectie op te halen was
pl_pl: Kod SQL użyty do uzyskania wyboru części to
pt_pt: O SQL usado para obter a seleção da peça foi
ro_ro: SQL folosit pentru a obține selecția piesei a fost
ru_ru: SQL, используемый для выбора детали, был
sq_al: SQL e përdorur për të marrë përzgjedhjen e pjesëve ishte
sv_se: SQL som användes för att få delvalet var
sw_ke: SQL iliyotumika kupata uteuzi wa sehemu ilikuwa
tr_tr: Parça seçimini almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy phần lựa chọn là

source: There are no products available meeting the criteria specified
ar_sy: لا توجد منتجات متاحة تلبي المعايير المحددة
cs_cz: Nejsou k dispozici žádné produkty splňující zadaná kritéria
de_de: Es sind keine Produkte verfügbar, die den angegebenen Kriterien entsprechen
el_gr: Δεν υπάρχουν διαθέσιμα προϊόντα που να πληρούν τα καθορισμένα κριτήρια
es_es: No hay productos disponibles que cumplan los criterios especificados.
et_ee: Määratud kriteeriumidele vastavaid tooteid pole saadaval
fa_ir: هیچ محصولی با معیارهای مشخص شده موجود نیست
fi_fi: Määritetyt kriteerit täyttäviä tuotteita ei ole saatavilla
fr_ca: Il n'y a aucun produit disponible répondant aux critères spécifiés
he_il: אין מוצרים זמינים העומדים בקריטריונים שצוינו
hi_in: निर्दिष्ट मानदंडों को पूरा करने वाला कोई भी उत्पाद उपलब्ध नहीं है
hu_hu: Nincsenek a megadott kritériumoknak megfelelő termékek
id_id: Tidak ada produk tersedia yang memenuhi kriteria yang ditentukan
it_it: Non ci sono prodotti disponibili che soddisfano i criteri specificati
ja_jp: 指定された基準を満たす利用可能な製品はありません
ko_kr: 지정된 기준에 맞는 제품이 없습니다.
lv_lv: Nav pieejams neviens produkts, kas atbilstu norādītajiem kritērijiem
mr_in: निर्दिष्ट केलेल्या निकषांची पूर्तता करणारी कोणतीही उत्पादने उपलब्ध नाहीत
nl_nl: Er zijn geen producten beschikbaar die voldoen aan de opgegeven criteria
pl_pl: Brak dostępnych produktów spełniających podane kryteria
pt_pt: Não há produtos disponíveis que atendam aos critérios especificados
ro_ro: Nu există produse disponibile care să îndeplinească criteriile specificate
ru_ru: Нет доступных продуктов, соответствующих указанным критериям.
sq_al: Nuk ka produkte të disponueshme që plotësojnë kriteret e specifikuara
sv_se: Det finns inga tillgängliga produkter som uppfyller de angivna kriterierna
sw_ke: Hakuna bidhaa zinazopatikana zinazokidhi vigezo vilivyobainishwa
tr_tr: Belirtilen kriterleri karşılayan ürün mevcut değil
vi_vn: Không có sản phẩm nào đáp ứng các tiêu chí được chỉ định

source: Could not determine if the part being ordered was a kitset or not because
ar_sy: لا يمكن تحديد ما إذا كانت القطعة المطلوبة عبارة عن مجموعة أدوات أم لا بسبب ذلك
cs_cz: Nebylo možné určit, zda objednávaný díl byl kitset nebo ne, protože
de_de: Es konnte nicht festgestellt werden, ob es sich bei dem bestellten Teil um einen Bausatz handelte oder nicht
el_gr: Δεν ήταν δυνατό να προσδιοριστεί εάν το εξάρτημα που παραγγέλθηκε ήταν κιτ ή όχι επειδή
es_es: No se pudo determinar si la pieza solicitada era un kit o no porque
et_ee: Ei saanud kindlaks teha, kas tellitav osa oli komplekt või mitte, sest
fa_ir: نمی توان تعیین کرد که آیا قطعه ای که سفارش داده شده کیت ست است یا نه، زیرا
fi_fi: Ei voitu määrittää, oliko tilattava osa sarja vai ei, koska
fr_ca: Impossible de déterminer si la pièce commandée était un kit ou non, car
he_il: לא ניתן לקבוע אם החלק שהוזמן היה ערכת קיט או לא בגלל
hi_in: यह निर्धारित नहीं किया जा सका कि ऑर्डर किया जा रहा पार्ट किटसेट था या नहीं
hu_hu: Nem sikerült megállapítani, hogy a megrendelt alkatrész készlet-e vagy sem, mert
id_id: Tidak dapat memastikan apakah part yang dipesan itu kitset atau bukan karena
it_it: Impossibile determinare se la parte ordinata fosse un kit o meno perché
ja_jp: 注文された部品がキットセットであるかどうかを判断できませんでした。
ko_kr: 주문한 부품이 키트 세트인지 아닌지 확인할 수 없습니다.
lv_lv: Nevarēja noteikt, vai pasūtītā daļa bija komplekts vai nē, jo
mr_in: ऑर्डर केलेला भाग किटसेट होता की नाही हे ठरवू शकलो नाही कारण
nl_nl: Kon niet bepalen of het bestelde onderdeel een kitset was of niet, omdat
pl_pl: Nie można określić, czy zamawiana część była zestawem, czy nie, ponieważ
pt_pt: Não foi possível determinar se a peça solicitada era um kitset ou não porque
ro_ro: Nu s-a putut stabili dacă piesa comandată a fost un kitset sau nu, deoarece
ru_ru: Не удалось определить, является ли заказанная деталь комплектом или нет, поскольку
sq_al: Nuk mund të përcaktohej nëse pjesa e porositur ishte komplet apo jo sepse
sv_se: Kunde inte avgöra om delen som beställdes var ett kitset eller inte pga
sw_ke: Haikuweza kubainisha kama sehemu inayoagizwa ilikuwa kitset au la kwa sababu
tr_tr: Sipariş edilen parçanın kit seti olup olmadığı belirlenemedi çünkü
vi_vn: Không thể xác định xem bộ phận được đặt hàng có phải là kitset hay không vì

source: The sql that was used to determine if the part being ordered was a kitset or not was
ar_sy: SQL الذي تم استخدامه لتحديد ما إذا كان الجزء المطلوب عبارة عن مجموعة أدوات أم لا
cs_cz: SQL, který byl použit k určení, zda objednávaný díl byl kitset nebo ne, byl
de_de: Das SQL, das verwendet wurde, um zu bestimmen, ob es sich bei dem bestellten Teil um ein Kitset handelte oder nicht
el_gr: Η sql που χρησιμοποιήθηκε για να καθοριστεί εάν το τμήμα που παραγγέλθηκε ήταν κιτ ή όχι ήταν
es_es: El SQL que se utilizó para determinar si la pieza que se pedía era un kit o no era
et_ee: sql, mida kasutati selleks, et teha kindlaks, kas tellitav osa oli komplekt või mitte
fa_ir: sql که برای تعیین اینکه آیا قطعه مورد سفارش یک کیت ست است یا نه استفاده می شد، بود
fi_fi: sql, jota käytettiin määrittämään, oliko tilattava osa sarja vai ei
fr_ca: Le SQL utilisé pour déterminer si la pièce commandée était un kit ou non était
he_il: ה-sql ששימש כדי לקבוע אם החלק שהוזמן היה קיטסט או לא
hi_in: वह एसक्यूएल जिसका उपयोग यह निर्धारित करने के लिए किया गया था कि ऑर्डर किया जा रहा हिस्सा किटसेट था या नहीं
hu_hu: Az sql, amelyet annak meghatározására használtak, hogy a megrendelt alkatrész kitset-e vagy sem
id_id: Sql yang digunakan untuk menentukan apakah part yang dipesan adalah kitset atau bukan
it_it: L'SQL utilizzato per determinare se la parte ordinata era un kit o meno lo era
ja_jp: 注文された部品がキットセットであるかどうかを判断するために使用された SQL は次のとおりです。
ko_kr: 주문한 부품이 키트세트인지 여부를 확인하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantots, lai noteiktu, vai pasūtītā daļa ir komplekts vai nē
mr_in: ऑर्डर केलेला भाग किटसेट होता की नाही हे निर्धारित करण्यासाठी वापरलेला sql
nl_nl: De sql die werd gebruikt om te bepalen of het bestelde onderdeel een kitset was of niet
pl_pl: Wartość sql użyta do ustalenia, czy zamawiana część była zestawem, czy nie
pt_pt: O sql que foi usado para determinar se a peça solicitada era um kitset ou não foi
ro_ro: Sql-ul care a fost folosit pentru a determina dacă piesa comandată a fost un kitset sau nu
ru_ru: Код SQL, который использовался для определения того, является ли заказанная деталь комплектом или нет, был
sq_al: Sql që u përdor për të përcaktuar nëse pjesa që porositej ishte një kitset apo jo ishte
sv_se: SQL-filen som användes för att avgöra om delen som beställdes var ett kitset eller inte
sw_ke: sql ambayo ilitumiwa kuamua ikiwa sehemu iliyoagizwa ilikuwa kitset au la
tr_tr: Sipariş edilen parçanın kit seti olup olmadığını belirlemek için kullanılan sql
vi_vn: SQL được sử dụng để xác định xem bộ phận được đặt hàng có phải là kitset hay không

source: could not be retrieved from the database and has not been added to the return
ar_sy: لا يمكن استرجاعها من قاعدة البيانات ولم تتم إضافتها إلى الإرجاع
cs_cz: nelze načíst z databáze a nebyl přidán do návratové položky
de_de: konnte nicht aus der Datenbank abgerufen werden und wurde nicht zur Retoure hinzugefügt
el_gr: δεν μπόρεσε να ανακτηθεί από τη βάση δεδομένων και δεν έχει προστεθεί στην επιστροφή
es_es: no se pudo recuperar de la base de datos y no se ha agregado a la declaración
et_ee: ei saanud andmebaasist alla laadida ja seda pole tagastamisele lisatud
fa_ir: نمی تواند از پایگاه داده بازیابی شود و به بازگشت اضافه نشده است
fi_fi: ei voitu hakea tietokannasta, eikä sitä ole lisätty palautukseen
fr_ca: n'a pas pu être récupéré de la base de données et n'a pas été ajouté à la déclaration
he_il: לא ניתן היה לאחזר ממסד הנתונים ולא התווסף להחזרה
hi_in: डेटाबेस से पुनर्प्राप्त नहीं किया जा सका और रिटर्न में नहीं जोड़ा गया है
hu_hu: nem lehetett lekérni az adatbázisból, és nem adták hozzá a visszaküldéshez
id_id: tidak dapat diambil dari database dan belum ditambahkan ke pengembalian
it_it: non è stato possibile recuperarlo dal database e non è stato aggiunto alla restituzione
ja_jp: データベースから取得できず、戻り値に追加されていません
ko_kr: 데이터베이스에서 검색할 수 없어 반환 항목에 추가되지 않았습니다.
lv_lv: nevarēja izgūt no datu bāzes, un tas nav pievienots atgriešanai
mr_in: डेटाबेसमधून पुनर्प्राप्त केले जाऊ शकत नाही आणि रिटर्नमध्ये जोडले गेले नाही
nl_nl: kon niet worden opgehaald uit de database en is niet toegevoegd aan de aangifte
pl_pl: nie udało się pobrać z bazy danych i nie został dodany do zwrotu
pt_pt: não pôde ser recuperado do banco de dados e não foi adicionado ao retorno
ro_ro: nu a putut fi preluat din baza de date și nu a fost adăugat la returnare
ru_ru: не удалось получить из базы данных и не добавить в возврат.
sq_al: nuk mund të tërhiqej nga baza e të dhënave dhe nuk është shtuar në kthim
sv_se: kunde inte hämtas från databasen och har inte lagts till i returen
sw_ke: haikuweza kurejeshwa kutoka kwa hifadhidata na haijaongezwa kwenye urejeshaji
tr_tr: veritabanından alınamadı ve dönüşe eklenemedi
vi_vn: không thể truy xuất từ ​​cơ sở dữ liệu và chưa được thêm vào phần trả về

source: Could not retrieve kitset components from the database because
ar_sy: تعذر استرداد مكونات مجموعة الأدوات من قاعدة البيانات بسبب
cs_cz: Nebylo možné načíst komponenty kitset z databáze, protože
de_de: Die Kitset-Komponenten konnten nicht aus der Datenbank abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση στοιχείων kitset από τη βάση δεδομένων γιατί
es_es: No se pudieron recuperar los componentes del kitset de la base de datos porque
et_ee: Komplekti komponente ei saanud andmebaasist tuua, kuna
fa_ir: نمی توان مؤلفه های کیت ست را از پایگاه داده بازیابی کرد زیرا
fi_fi: Kitsetin komponentteja ei voitu hakea tietokannasta, koska
fr_ca: Impossible de récupérer les composants du kit de la base de données car
he_il: לא ניתן היה לאחזר רכיבי kitset ממסד הנתונים בגלל
hi_in: डेटाबेस से किटसेट घटकों को पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni a kitset összetevőit az adatbázisból, mert
id_id: Tidak dapat mengambil komponen kitset dari database karena
it_it: Impossibile recuperare i componenti del kitset dal database perché
ja_jp: データベースからキットセット コンポーネントを取得できませんでした。
ko_kr: 데이터베이스에서 키트세트 구성 요소를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt komplekta komponentus no datu bāzes, jo
mr_in: डेटाबेसमधून किटसेट घटक पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kon de kitsetcomponenten niet uit de database ophalen omdat
pl_pl: Nie można pobrać komponentów zestawu z bazy danych, ponieważ
pt_pt: Não foi possível recuperar os componentes do kitset do banco de dados porque
ro_ro: Nu s-au putut prelua componentele kitset-ului din baza de date deoarece
ru_ru: Не удалось получить компоненты набора комплектов из базы данных, поскольку
sq_al: Nuk mund të merreshin komponentët e kompletit nga baza e të dhënave sepse
sv_se: Det gick inte att hämta kitset-komponenter från databasen pga
sw_ke: Haikuweza kurejesha vipengele vya kitset kutoka kwa hifadhidata kwa sababu
tr_tr: Kit seti bileşenleri veritabanından alınamadı çünkü
vi_vn: Không thể truy xuất các thành phần kitset từ cơ sở dữ liệu vì
