Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The contract reference cannot be the same as a previously created contract for another customer. Please modify the contract reference before continuing
ar_sy: لا يمكن أن يكون مرجع العقد هو نفس العقد الذي تم إنشاؤه مسبقًا لعميل آخر. يرجى تعديل مرجع العقد قبل المتابعة
cs_cz: Odkaz smlouvy nemůže být stejný jako dříve vytvořená smlouva pro jiného zákazníka. Než budete pokračovat, upravte odkaz na smlouvu
de_de: Die Vertragsreferenz darf nicht mit einem zuvor erstellten Vertrag für einen anderen Kunden identisch sein. Bitte ändern Sie die Vertragsreferenz, bevor Sie fortfahren
el_gr: Η αναφορά στη σύμβαση δεν μπορεί να είναι ίδια με μια σύμβαση που δημιουργήθηκε προηγουμένως για άλλο πελάτη. Τροποποιήστε την αναφορά της σύμβασης πριν συνεχίσετε
es_es: La referencia del contrato no puede ser la misma que un contrato creado previamente para otro cliente. Por favor modifique la referencia del contrato antes de continuar.
et_ee: Lepingu viide ei saa olla sama, mis teise kliendi jaoks varem loodud leping. Palun muutke enne jätkamist lepingu viidet
fa_ir: مرجع قرارداد نمی تواند مانند قراردادی باشد که قبلاً برای مشتری دیگری ایجاد شده است. لطفاً قبل از ادامه، مرجع قرارداد را اصلاح کنید
fi_fi: Sopimusviite ei voi olla sama kuin toiselle asiakkaalle aiemmin luotu sopimus. Muuta sopimusviitettä ennen kuin jatkat
fr_ca: La référence du contrat ne peut pas être la même qu'un contrat préalablement créé pour un autre client. Merci de modifier la référence du contrat avant de continuer
he_il: הפניה לחוזה אינה יכולה להיות זהה לחוזה שנוצר בעבר עבור לקוח אחר. אנא שנה את התייחסות החוזה לפני שתמשיך
hi_in: अनुबंध संदर्भ किसी अन्य ग्राहक के लिए पहले बनाए गए अनुबंध के समान नहीं हो सकता। कृपया जारी रखने से पहले अनुबंध संदर्भ को संशोधित करें
hu_hu: A szerződés hivatkozása nem egyezhet meg egy másik ügyfél számára korábban létrejött szerződéssel. Kérjük, a folytatás előtt módosítsa a szerződés hivatkozását
id_id: Referensi kontrak tidak boleh sama dengan kontrak yang dibuat sebelumnya untuk pelanggan lain. Harap ubah referensi kontrak sebelum melanjutkan
it_it: Il riferimento del contratto non può essere lo stesso di un contratto precedentemente creato per un altro cliente. Si prega di modificare il riferimento del contratto prima di continuare
ja_jp: 契約参照は、別の顧客用に以前に作成された契約と同じにすることはできません。続行する前に契約参照を変更してください
ko_kr: 계약 참조는 다른 고객을 위해 이전에 생성된 계약과 동일할 수 없습니다. 계속하기 전에 계약 참조를 수정하세요.
lv_lv: Līguma atsauce nevar būt tāda pati kā iepriekš izveidots līgums citam klientam. Pirms turpināt, lūdzu, mainiet līguma atsauci
mr_in: कराराचा संदर्भ दुसऱ्या ग्राहकासाठी पूर्वी तयार केलेल्या करारासारखा असू शकत नाही. कृपया पुढे जाण्यापूर्वी कराराचा संदर्भ सुधारा
nl_nl: De contractreferentie kan niet dezelfde zijn als een eerder aangemaakt contract voor een andere klant. Wijzig de contractreferentie voordat u verdergaat
pl_pl: Numer umowy nie może być taki sam, jak umowa wcześniej utworzona dla innego klienta. Przed kontynuowaniem zmień numer referencyjny umowy
pt_pt: A referência do contrato não pode ser igual a um contrato criado anteriormente para outro cliente. Modifique a referência do contrato antes de continuar
ro_ro: Referința contractului nu poate fi aceeași cu un contract creat anterior pentru un alt client. Vă rugăm să modificați referința contractului înainte de a continua
ru_ru: Ссылка на контракт не может совпадать с ранее созданным контрактом для другого клиента. Прежде чем продолжить, измените ссылку на контракт.
sq_al: Referenca e kontratës nuk mund të jetë e njëjtë me një kontratë të krijuar më parë për një klient tjetër. Ju lutemi modifikoni referencën e kontratës përpara se të vazhdoni
sv_se: Kontraktsreferensen kan inte vara densamma som ett tidigare skapat kontrakt för en annan kund. Ändra kontraktsreferensen innan du fortsätter
sw_ke: Rejeleo la mkataba haliwezi kuwa sawa na mkataba ulioundwa hapo awali kwa mteja mwingine. Tafadhali rekebisha rejeleo la mkataba kabla ya kuendelea
tr_tr: Sözleşme referansı, başka bir müşteri için önceden oluşturulmuş bir sözleşmeyle aynı olamaz. Devam etmeden önce lütfen sözleşme referansını değiştirin
vi_vn: Tham chiếu hợp đồng không thể giống với hợp đồng đã tạo trước đó cho khách hàng khác. Vui lòng sửa đổi tài liệu tham khảo hợp đồng trước khi tiếp tục

source: Cannot update the contract because
ar_sy: لا يمكن تحديث العقد بسبب
cs_cz: Smlouvu nelze aktualizovat, protože
de_de: Der Vertrag kann nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση της σύμβασης γιατί
es_es: No se puede actualizar el contrato porque
et_ee: Lepingut ei saa värskendada, kuna
fa_ir: نمی توان قرارداد را به روز کرد زیرا
fi_fi: Sopimusta ei voi päivittää, koska
fr_ca: Impossible de mettre à jour le contrat car
he_il: לא ניתן לעדכן את החוזה כי
hi_in: अनुबंध को अद्यतन नहीं किया जा सकता क्योंकि
hu_hu: Nem frissíthető a szerződés, mert
id_id: Tidak dapat memperbarui kontrak karena
it_it: Impossibile aggiornare il contratto perché
ja_jp: 契約を更新できないため、
ko_kr: 계약을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt līgumu, jo
mr_in: करार अद्यतनित करू शकत नाही कारण
nl_nl: Kan het contract niet bijwerken omdat
pl_pl: Nie można zaktualizować umowy, ponieważ
pt_pt: Não é possível atualizar o contrato porque
ro_ro: Nu se poate actualiza contractul deoarece
ru_ru: Невозможно обновить контракт, потому что
sq_al: Kontrata nuk mund të përditësohet sepse
sv_se: Kan inte uppdatera kontraktet pga
sw_ke: Haiwezi kusasisha mkataba kwa sababu
tr_tr: Sözleşme güncellenemiyor çünkü
vi_vn: Không thể cập nhật hợp đồng vì

source: Could not add a component to the contract bill of material
ar_sy: تعذر إضافة مكون إلى قائمة مواد العقد
cs_cz: Komponentu nelze přidat do smluvního kusovníku
de_de: Der Vertragsstückliste konnte keine Komponente hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη στοιχείου στη τιμολόγηση υλικού
es_es: No se pudo agregar un componente a la lista de materiales del contrato
et_ee: Lepingu materjalilehele ei saanud komponenti lisada
fa_ir: نمی‌توان یک جزء به صورت‌حساب قرارداد اضافه کرد
fi_fi: Osaa ei voitu lisätä sopimuksen materiaaliluetteloon
fr_ca: Impossible d'ajouter un composant à la nomenclature contractuelle
he_il: לא ניתן להוסיף רכיב לכתב החומר של החוזה
hi_in: सामग्री के अनुबंध बिल में कोई घटक नहीं जोड़ा जा सका
hu_hu: Nem sikerült komponenst hozzáadni a szerződés anyagjegyzékéhez
id_id: Tidak dapat menambahkan komponen pada bill of material kontrak
it_it: Impossibile aggiungere un componente alla distinta base del contratto
ja_jp: コンポーネントを契約部品表に追加できませんでした
ko_kr: 계약 BOM에 구성요소를 추가할 수 없습니다.
lv_lv: Nevarēja pievienot komponentu līguma materiālu sarakstam
mr_in: सामग्रीच्या कराराच्या बिलामध्ये घटक जोडू शकलो नाही
nl_nl: Kan een component niet toevoegen aan de contractstuklijst
pl_pl: Nie można dodać komponentu do kontraktowego zestawienia materiałów
pt_pt: Não foi possível adicionar um componente à lista de materiais do contrato
ro_ro: Nu s-a putut adăuga o componentă la lista contractului
ru_ru: Не удалось добавить компонент в спецификацию контракта.
sq_al: Nuk mund të shtohej një komponent në faturën e materialit të kontratës
sv_se: Det gick inte att lägga till en komponent i kontraktsmaterialet
sw_ke: Haikuweza kuongeza kijenzi kwenye bili ya nyenzo ya mkataba
tr_tr: Sözleşme malzeme listesine bir bileşen eklenemedi
vi_vn: Không thể thêm một thành phần vào hóa đơn nguyên vật liệu trong hợp đồng

source: Could not add a requirement to the contract requirements
ar_sy: لا يمكن إضافة مطلب إلى متطلبات العقد
cs_cz: Do požadavků smlouvy nelze přidat požadavek
de_de: Den Vertragsanforderungen konnte keine Anforderung hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη απαίτησης στις απαιτήσεις της σύμβασης
es_es: No se pudo agregar un requisito a los requisitos del contrato.
et_ee: Nõuet ei saanud lepingunõuetele lisada
fa_ir: نیازی به الزامات قرارداد اضافه نشد
fi_fi: Vaatimusta ei voitu lisätä sopimusvaatimuksiin
fr_ca: Impossible d'ajouter une exigence aux exigences du contrat
he_il: לא ניתן להוסיף דרישה לדרישות החוזה
hi_in: अनुबंध आवश्यकताओं में कोई आवश्यकता नहीं जोड़ी जा सकी
hu_hu: Nem sikerült követelményt hozzáadni a szerződési követelményekhez
id_id: Tidak dapat menambahkan persyaratan ke persyaratan kontrak
it_it: Impossibile aggiungere un requisito ai requisiti del contratto
ja_jp: 契約要件に要件を追加できませんでした
ko_kr: 계약 요구 사항에 요구 사항을 추가할 수 없습니다.
lv_lv: Nevarēja pievienot prasību līguma prasībām
mr_in: कराराच्या आवश्यकतांमध्ये आवश्यकता जोडू शकलो नाही
nl_nl: Kan geen vereiste toevoegen aan de contractvereisten
pl_pl: Nie można dodać wymagania do wymagań umowy
pt_pt: Não foi possível adicionar um requisito aos requisitos do contrato
ro_ro: Nu s-a putut adăuga o cerință la cerințele contractului
ru_ru: Не удалось добавить требование к требованиям контракта.
sq_al: Nuk mund të shtohej një kërkesë në kërkesat e kontratës
sv_se: Det gick inte att lägga till ett krav till kontraktskraven
sw_ke: Haikuweza kuongeza sharti kwa mahitaji ya mkataba
tr_tr: Sözleşme gereksinimlerine bir gereksinim eklenemedi
vi_vn: Không thể thêm yêu cầu vào yêu cầu của hợp đồng

source: The changes to the contract have been committed to the database
ar_sy: تم الالتزام بالتغييرات على العقد في قاعدة البيانات
cs_cz: Změny smlouvy byly zaneseny do databáze
de_de: Die Vertragsänderungen wurden in die Datenbank übernommen
el_gr: Οι αλλαγές στη σύμβαση έχουν δεσμευτεί στη βάση δεδομένων
es_es: Los cambios en el contrato se han comprometido en la base de datos.
et_ee: Lepingu muudatused on andmebaasi kantud
fa_ir: تغییرات قرارداد به پایگاه داده متعهد شده است
fi_fi: Sopimuksen muutokset on sidottu tietokantaan
fr_ca: Les modifications du contrat ont été validées dans la base de données
he_il: השינויים בחוזה מחויבים למאגר
hi_in: अनुबंध में परिवर्तन डेटाबेस के लिए प्रतिबद्ध हैं
hu_hu: A szerződés módosításait rögzítettük az adatbázisban
id_id: Perubahan kontrak telah dimasukkan ke database
it_it: Le modifiche al contratto sono state memorizzate nel database
ja_jp: 契約の変更はデータベースにコミットされました
ko_kr: 계약 변경 사항이 데이터베이스에 커밋되었습니다.
lv_lv: Līguma izmaiņas ir iekļautas datubāzē
mr_in: करारातील बदल डेटाबेससाठी वचनबद्ध आहेत
nl_nl: De wijzigingen in het contract zijn vastgelegd in de database
pl_pl: Zmiany umowy zostały zapisane w bazie danych
pt_pt: As alterações no contrato foram confirmadas no banco de dados
ro_ro: Modificările la contract au fost angajate în baza de date
ru_ru: Изменения в договоре зафиксированы в базе данных.
sq_al: Ndryshimet në kontratë janë kryer në bazën e të dhënave
sv_se: Ändringarna i kontraktet har åtagit sig i databasen
sw_ke: Mabadiliko ya mkataba yamewekwa kwenye hifadhidata
tr_tr: Sözleşmedeki değişiklikler veritabanına kaydedildi
vi_vn: Những thay đổi trong hợp đồng đã được cam kết vào cơ sở dữ liệu

source: The contract item could not be updated because
ar_sy: لا يمكن تحديث بند العقد بسبب
cs_cz: Položku smlouvy nebylo možné aktualizovat, protože
de_de: Die Vertragsposition konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του στοιχείου της σύμβασης επειδή
es_es: El elemento del contrato no se pudo actualizar porque
et_ee: Lepingu elementi ei saanud värskendada, kuna
fa_ir: مورد قرارداد نمی تواند به روز شود زیرا
fi_fi: Sopimuskohdetta ei voitu päivittää, koska
fr_ca: Le poste de contrat n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את פריט החוזה מכיוון
hi_in: अनुबंध मद अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A szerződési tétel nem frissíthető, mert
id_id: Item kontrak tidak dapat diperbarui karena
it_it: Impossibile aggiornare l'articolo del contratto perché
ja_jp: 契約項目を更新できませんでした。
ko_kr: 계약 항목을 업데이트할 수 없습니다.
lv_lv: Līguma vienumu nevarēja atjaunināt, jo
mr_in: करार आयटम अद्यतनित करणे शक्य नाही कारण
nl_nl: Het contractitem kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować pozycji umowy, ponieważ
pt_pt: O item do contrato não pôde ser atualizado porque
ro_ro: Elementul contractual nu a putut fi actualizat deoarece
ru_ru: Не удалось обновить позицию контракта, поскольку
sq_al: Artikulli i kontratës nuk mund të përditësohej sepse
sv_se: Kontraktsobjektet kunde inte uppdateras pga
sw_ke: Kipengee cha mkataba hakikuweza kusasishwa kwa sababu
tr_tr: Sözleşme maddesi güncellenemedi çünkü
vi_vn: Không thể cập nhật mục hợp đồng vì

source: The SQL that was used to update the contract item failed was
ar_sy: SQL الذي تم استخدامه لتحديث عنصر العقد فشل
cs_cz: SQL, který byl použit k aktualizaci položky smlouvy, se nezdařil
de_de: Die SQL, die zum Aktualisieren des Vertragselements verwendet wurde, ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση του στοιχείου της σύμβασης απέτυχε
es_es: El SQL que se utilizó para actualizar el artículo del contrato falló fue
et_ee: Lepinguartikli värskendamiseks kasutatud SQL nurjus oli
fa_ir: SQL که برای به روز رسانی مورد قرارداد استفاده شد شکست خورد
fi_fi: SQL, jota käytettiin päivittämään sopimusnimike epäonnistui, oli
fr_ca: Le code SQL utilisé pour mettre à jour l'élément de contrat ayant échoué était
he_il: ה-SQL ששימש לעדכון פריט החוזה נכשל
hi_in: अनुबंध आइटम को अद्यतन करने के लिए उपयोग किया गया SQL विफल हो गया था
hu_hu: A szerződési tétel frissítéséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk memperbarui item kontrak gagal adalah
it_it: L'SQL utilizzato per aggiornare l'elemento del contratto non è riuscito
ja_jp: 契約項目の更新に使用された SQL が失敗しました
ko_kr: 계약 항목을 업데이트하는 데 사용된 SQL이 실패했습니다.
lv_lv: SQL, kas tika izmantota līguma elementa atjaunināšanai, neizdevās
mr_in: कॉन्ट्रॅक्ट आयटम अपडेट करण्यासाठी वापरलेले SQL अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om het contractitem bij te werken, is mislukt
pl_pl: Kod SQL użyty do aktualizacji pozycji kontraktu nie powiódł się
pt_pt: O SQL usado para atualizar o item do contrato com falha foi
ro_ro: SQL-ul care a fost folosit pentru a actualiza elementul contractului a eșuat a fost
ru_ru: SQL, который использовался для обновления элемента контракта, не удался.
sq_al: SQL që u përdor për të përditësuar artikullin e kontratës dështoi
sv_se: SQL-koden som användes för att uppdatera kontraktsobjektet misslyckades
sw_ke: SQL ambayo ilitumika kusasisha kipengee cha mkataba imeshindwa ilikuwa
tr_tr: Sözleşme maddesini güncellemek için kullanılan SQL başarısız oldu
vi_vn: SQL được sử dụng để cập nhật mục hợp đồng không thành công là

source: The contract quotation could not be updated because
ar_sy: لا يمكن تحديث عرض أسعار العقد بسبب
cs_cz: Cenovou nabídku smlouvy nebylo možné aktualizovat, protože
de_de: Das Vertragsangebot konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της προσφοράς της σύμβασης επειδή
es_es: La cotización del contrato no se pudo actualizar porque
et_ee: Lepingu pakkumist ei saanud värskendada, kuna
fa_ir: قیمت قرارداد نمی تواند به روز شود زیرا
fi_fi: Sopimustarjousta ei voitu päivittää, koska
fr_ca: L'offre de contrat n'a pas pu être mise à jour car
he_il: לא ניתן היה לעדכן את הצעת המחיר בחוזה בגלל
hi_in: अनुबंध कोटेशन को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A szerződési árajánlatot nem lehetett frissíteni, mert
id_id: Kutipan kontrak tidak dapat diperbarui karena
it_it: Impossibile aggiornare il preventivo del contratto perché
ja_jp: 契約見積りを更新できませんでした。
ko_kr: 계약 견적을 업데이트할 수 없습니다.
lv_lv: Līguma piedāvājumu nevarēja atjaunināt, jo
mr_in: कराराचे कोटेशन अपडेट केले जाऊ शकले नाही कारण
nl_nl: De contractofferte kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować oferty kontraktowej, ponieważ
pt_pt: A cotação do contrato não pôde ser atualizada porque
ro_ro: Cotația de contract nu a putut fi actualizată deoarece
ru_ru: Не удалось обновить предложение по контракту, поскольку
sq_al: Kuotimi i kontratës nuk mund të përditësohej sepse
sv_se: Kontraktsofferten kunde inte uppdateras pga
sw_ke: Nukuu ya mkataba haikuweza kusasishwa kwa sababu
tr_tr: Sözleşme teklifi güncellenemedi çünkü
vi_vn: Không thể cập nhật báo giá hợp đồng vì

source: The SQL that failed to update the quotation was
ar_sy: SQL الذي فشل في تحديث الاقتباس كان
cs_cz: SQL, kterému se nepodařilo aktualizovat nabídku, byl
de_de: Die SQL, die das Angebot nicht aktualisieren konnte, war
el_gr: Η SQL που απέτυχε να ενημερώσει την προσφορά ήταν
es_es: El SQL que no pudo actualizar la cotización fue
et_ee: SQL, mis ei suutnud tsitaati värskendada, oli
fa_ir: SQL که نتوانست نقل قول را به روز کند
fi_fi: SQL, joka ei onnistunut päivittämään tarjousta, oli
fr_ca: Le SQL qui n'a pas réussi à mettre à jour le devis était
he_il: ה-SQL שלא הצליח לעדכן את הצעת המחיר היה
hi_in: एसक्यूएल जो उद्धरण को अद्यतन करने में विफल रहा वह था
hu_hu: Az SQL, amely nem tudta frissíteni az idézetet, a következő volt
id_id: SQL yang gagal memperbarui kutipannya adalah
it_it: L'SQL che non è riuscito ad aggiornare la citazione era
ja_jp: 見積の更新に失敗した SQL は次のとおりです。
ko_kr: 견적 업데이트에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās atjaunināt citātu, bija
mr_in: अवतरण अद्यतनित करण्यात अयशस्वी SQL होते
nl_nl: De SQL waarmee de offerte niet kon worden bijgewerkt, was
pl_pl: Kod SQL, w przypadku którego nie udało się zaktualizować oferty, to
pt_pt: O SQL que não conseguiu atualizar a cotação foi
ro_ro: SQL-ul care nu a reușit să actualizeze cotația a fost
ru_ru: SQL, которому не удалось обновить предложение, был
sq_al: SQL që dështoi në përditësimin e kuotimit ishte
sv_se: Den SQL som misslyckades med att uppdatera offerten var
sw_ke: SQL ambayo imeshindwa kusasisha nukuu ilikuwa
tr_tr: Teklifi güncellemede başarısız olan SQL:
vi_vn: SQL không cập nhật được trích dẫn là

source: The contract quotation has been updated based on the new contract cost and margin
ar_sy: تم تحديث عرض أسعار العقد بناءً على تكلفة العقد الجديد وهامشه
cs_cz: Nabídka smlouvy byla aktualizována na základě nových smluvních nákladů a marže
de_de: Das Vertragsangebot wurde basierend auf den neuen Vertragskosten und der neuen Marge aktualisiert
el_gr: Η προσφορά του συμβολαίου έχει ενημερωθεί με βάση το νέο συμβατικό κόστος και το περιθώριο κέρδους
es_es: La cotización del contrato se ha actualizado según el costo y el margen del nuevo contrato.
et_ee: Lepingu pakkumist on uuendatud uue lepingu maksumuse ja marginaali alusel
fa_ir: قیمت قرارداد بر اساس هزینه و حاشیه جدید قرارداد به روز شده است
fi_fi: Sopimustarjous on päivitetty uuden sopimuskustannusten ja katteen perusteella
fr_ca: Le devis du contrat a été mis à jour en fonction du nouveau coût et de la marge du contrat.
he_il: הצעת המחיר לחוזה עודכנה בהתבסס על עלות החוזה החדש והמרווח
hi_in: अनुबंध कोटेशन को नई अनुबंध लागत और मार्जिन के आधार पर अद्यतन किया गया है
hu_hu: A szerződéses árajánlat az új szerződéses költség és árrés alapján frissült
id_id: Kutipan kontrak telah diperbarui berdasarkan biaya dan margin kontrak baru
it_it: Il preventivo contrattuale è stato aggiornato in base al nuovo costo e margine contrattuale
ja_jp: 契約見積りは、新しい契約コストとマージンに基づいて更新されました
ko_kr: 신규 계약 원가 및 마진을 기준으로 계약 견적이 업데이트되었습니다.
lv_lv: Līguma piedāvājums ir atjaunināts, pamatojoties uz jaunajām līguma izmaksām un starpību
mr_in: नवीन कॉन्ट्रॅक्ट कॉस्ट आणि मार्जिनच्या आधारे कॉन्ट्रॅक्ट कोटेशन अपडेट केले गेले आहे
nl_nl: De contractofferte is bijgewerkt op basis van de nieuwe contractkosten en marge
pl_pl: Oferta kontraktowa została zaktualizowana w oparciu o koszt i marżę nowego kontraktu
pt_pt: A cotação do contrato foi atualizada com base no novo custo e margem do contrato
ro_ro: Cotația de contract a fost actualizată pe baza noului cost și a marjei contractului
ru_ru: Предложение по контракту было обновлено на основе новой стоимости контракта и маржи.
sq_al: Kuotimi i kontratës është përditësuar bazuar në koston dhe marzhin e kontratës së re
sv_se: Kontraktsofferten har uppdaterats utifrån ny kontraktskostnad och marginal
sw_ke: Nukuu ya mkataba imesasishwa kulingana na gharama ya mkataba mpya na ukingo
tr_tr: Sözleşme teklifi, yeni sözleşme maliyeti ve marjına göre güncellendi
vi_vn: Báo giá hợp đồng đã được cập nhật dựa trên chi phí và tỷ suất lợi nhuận hợp đồng mới

source: Go to Quotation
ar_sy: اذهب إلى الاقتباس
cs_cz: Přejděte na nabídku
de_de: Gehen Sie zu Angebot
el_gr: Μεταβείτε στην προσφορά
es_es: Ir a Cotización
et_ee: Minge pakkumise juurde
fa_ir: به نقل قول بروید
fi_fi: Siirry tarjoukseen
fr_ca: Aller au devis
he_il: עבור אל הצעת מחיר
hi_in: कोटेशन पर जाएँ
hu_hu: Ugrás az idézethez
id_id: Pergi ke Kutipan
it_it: Vai al preventivo
ja_jp: 見積書に移動
ko_kr: 견적바로가기
lv_lv: Dodieties uz citātu
mr_in: कोटेशन वर जा
nl_nl: Ga naar Offerte
pl_pl: Przejdź do oferty
pt_pt: Ir para cotação
ro_ro: Accesați Cotația
ru_ru: Перейти к предложению
sq_al: Shkoni te Kuotimi
sv_se: Gå till offert
sw_ke: Nenda kwa Nukuu
tr_tr: Teklife Git
vi_vn: Đi tới Báo giá

source: The new contract could not be added because
ar_sy: لا يمكن إضافة العقد الجديد بسبب
cs_cz: Nová smlouva nemohla být přidána, protože
de_de: Der neue Vertrag konnte nicht hinzugefügt werden, weil
el_gr: Το νέο συμβόλαιο δεν μπόρεσε να προστεθεί γιατί
es_es: El nuevo contrato no se pudo agregar porque
et_ee: Uut lepingut ei saanud lisada, sest
fa_ir: قرارداد جدید نمی تواند اضافه شود زیرا
fi_fi: Uutta sopimusta ei voitu lisätä, koska
fr_ca: Le nouveau contrat n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף את החוזה החדש בגלל
hi_in: नया अनुबंध इसलिए नहीं जोड़ा जा सका क्योंकि
hu_hu: Az új szerződést nem lehetett hozzáadni, mert
id_id: Kontrak baru tidak dapat ditambahkan karena
it_it: Il nuovo contratto non può essere aggiunto perché
ja_jp: 新しい契約を追加できませんでした。
ko_kr: 새 계약을 추가할 수 없습니다.
lv_lv: Jauno līgumu nevarēja pievienot, jo
mr_in: नवीन करार जोडता आला नाही कारण
nl_nl: Het nieuwe contract kon niet worden toegevoegd omdat
pl_pl: Nie można dodać nowego kontraktu, ponieważ
pt_pt: O novo contrato não pôde ser adicionado porque
ro_ro: Noul contract nu a putut fi adăugat deoarece
ru_ru: Новый контракт не удалось добавить, поскольку
sq_al: Kontrata e re nuk mund të shtohej sepse
sv_se: Det nya kontraktet kunde inte läggas till pga
sw_ke: Mkataba mpya haukuweza kuongezwa kwa sababu
tr_tr: Yeni sözleşme eklenemedi çünkü
vi_vn: Không thể thêm hợp đồng mới vì

source: The new contract has been added to the database
ar_sy: تمت إضافة العقد الجديد إلى قاعدة البيانات
cs_cz: Nová smlouva byla přidána do databáze
de_de: Der neue Vertrag wurde zur Datenbank hinzugefügt
el_gr: Η νέα σύμβαση προστέθηκε στη βάση δεδομένων
es_es: El nuevo contrato ha sido añadido a la base de datos.
et_ee: Uus leping on andmebaasi lisatud
fa_ir: قرارداد جدید به پایگاه داده اضافه شده است
fi_fi: Uusi sopimus on lisätty tietokantaan
fr_ca: Le nouveau contrat a été ajouté à la base de données
he_il: החוזה החדש התווסף למאגר
hi_in: नया अनुबंध डेटाबेस में जोड़ा गया है
hu_hu: Az új szerződés felkerült az adatbázisba
id_id: Kontrak baru telah ditambahkan ke database
it_it: Il nuovo contratto è stato aggiunto al database
ja_jp: 新しい契約がデータベースに追加されました
ko_kr: 새 계약이 데이터베이스에 추가되었습니다.
lv_lv: Jaunais līgums ir pievienots datu bāzei
mr_in: नवीन करार डेटाबेसमध्ये जोडला गेला आहे
nl_nl: Het nieuwe contract is toegevoegd aan de database
pl_pl: Nowa umowa została dodana do bazy danych
pt_pt: O novo contrato foi adicionado ao banco de dados
ro_ro: Noul contract a fost adăugat la baza de date
ru_ru: Новый договор добавлен в базу данных.
sq_al: Kontrata e re është shtuar në bazën e të dhënave
sv_se: Det nya kontraktet har lagts till i databasen
sw_ke: Mkataba mpya umeongezwa kwenye hifadhidata
tr_tr: Yeni sözleşme veritabanına eklendi
vi_vn: Hợp đồng mới đã được thêm vào cơ sở dữ liệu
