Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Customer Contacts
ar_sy: اتصالات العملاء
cs_cz: Kontakty na zákazníky
de_de: Kundenkontakte
el_gr: Επαφές Πελατών
es_es: Contactos de clientes
et_ee: Kliendi kontaktid
fa_ir: تماس با مشتری
fi_fi: Asiakkaiden yhteystiedot
fr_ca: Contacts clients
he_il: אנשי קשר עם לקוחות
hi_in: ग्राहक संपर्क
hu_hu: Ügyfélkapcsolatok
id_id: Kontak Pelanggan
it_it: Contatti clienti
ja_jp: 顧客連絡先
ko_kr: 고객 연락처
lv_lv: Klientu kontakti
mr_in: ग्राहक संपर्क
nl_nl: Klantcontacten
pl_pl: Kontakty z klientami
pt_pt: Contatos do cliente
ro_ro: Contacte cu clienții
ru_ru: Контакты клиентов
sq_al: Kontaktet e klientit
sv_se: Kundkontakter
sw_ke: Anwani za Wateja
tr_tr: Müşteri İletişim Bilgileri
vi_vn: Liên hệ khách hàng

source: Back to Customers
ar_sy: العودة إلى العملاء
cs_cz: Zpět k zákazníkům
de_de: Zurück zu Kunden
el_gr: Επιστροφή στους πελάτες
es_es: Volver a Clientes
et_ee: Tagasi klientide juurde
fa_ir: بازگشت به مشتریان
fi_fi: Takaisin asiakkaille
fr_ca: Retour aux clients
he_il: בחזרה ללקוחות
hi_in: ग्राहकों के पास वापस जाएँ
hu_hu: Vissza az ügyfelekhez
id_id: Kembali ke Pelanggan
it_it: Torniamo ai clienti
ja_jp: お客様へ戻る
ko_kr: 고객으로 돌아가기
lv_lv: Atpakaļ pie klientiem
mr_in: ग्राहकांकडे परत
nl_nl: Terug naar Klanten
pl_pl: Powrót do Klientów
pt_pt: Voltar para os clientes
ro_ro: Înapoi la Clienți
ru_ru: Вернуться к клиентам
sq_al: Kthehu te klientët
sv_se: Tillbaka till kunder
sw_ke: Rudi kwa Wateja
tr_tr: Müşterilere Geri Dön
vi_vn: Trở lại Khách hàng

source: Contacts for Customer
ar_sy: جهات الاتصال للعملاء
cs_cz: Kontakty na zákazníka
de_de: Kontakte für Kunden
el_gr: Επαφές για τον Πελάτη
es_es: Contactos para el cliente
et_ee: Kontaktid kliendile
fa_ir: مخاطبین برای مشتری
fi_fi: Yhteystiedot asiakkaalle
fr_ca: Contacts pour le client
he_il: אנשי קשר ללקוח
hi_in: ग्राहक के लिए संपर्क
hu_hu: Elérhetőségek az Ügyfél számára
id_id: Kontak untuk Pelanggan
it_it: Contatti per il cliente
ja_jp: お客様の連絡先
ko_kr: 고객 연락처
lv_lv: Kontakti klientiem
mr_in: ग्राहकांसाठी संपर्क
nl_nl: Contactpersonen voor klant
pl_pl: Kontakty dla Klienta
pt_pt: Contatos para Cliente
ro_ro: Contacte pentru Client
ru_ru: Контакты для клиентов
sq_al: Kontaktet për Klientin
sv_se: Kontakter för kund
sw_ke: Anwani kwa Wateja
tr_tr: Müşteri için İletişim Bilgileri
vi_vn: Liên hệ dành cho khách hàng

source: Edit contact for
ar_sy: تحرير جهة الاتصال ل
cs_cz: Upravit kontakt pro
de_de: Kontakt bearbeiten für
el_gr: Επεξεργασία επαφής για
es_es: Editar contacto para
et_ee: Redigeeri kontakti
fa_ir: ویرایش مخاطب برای
fi_fi: Muokkaa yhteystietoa kohteelle
fr_ca: Modifier le contact pour
he_il: ערוך איש קשר עבור
hi_in: के लिए संपर्क संपादित करें
hu_hu: Névjegy szerkesztése a következőhöz:
id_id: Edit kontak untuk
it_it: Modifica contatto per
ja_jp: の連絡先を編集する
ko_kr: 연락처 수정
lv_lv: Rediģēt kontaktpersonu
mr_in: साठी संपर्क संपादित करा
nl_nl: Contact bewerken voor
pl_pl: Edytuj kontakt dla
pt_pt: Editar contato para
ro_ro: Editați contactul pentru
ru_ru: Изменить контакт для
sq_al: Redakto kontaktin për
sv_se: Redigera kontakt för
sw_ke: Hariri anwani kwa
tr_tr: Kişiyi düzenle
vi_vn: Chỉnh sửa liên hệ cho

source: The Contact ID must be an integer.
ar_sy: يجب أن يكون معرف جهة الاتصال عددًا صحيحًا.
cs_cz: ID kontaktu musí být celé číslo.
de_de: Die Kontakt-ID muss eine Ganzzahl sein.
el_gr: Το αναγνωριστικό επαφής πρέπει να είναι ακέραιος.
es_es: El ID de contacto debe ser un número entero.
et_ee: Kontakti ID peab olema täisarv.
fa_ir: شناسه مخاطب باید یک عدد صحیح باشد.
fi_fi: Yhteyshenkilötunnuksen on oltava kokonaisluku.
fr_ca: L’ID de contact doit être un nombre entier.
he_il: מזהה איש הקשר חייב להיות מספר שלם.
hi_in: संपर्क आईडी पूर्णांक होनी चाहिए.
hu_hu: A kapcsolattartó azonosítójának egész számnak kell lennie.
id_id: ID Kontak harus berupa bilangan bulat.
it_it: L'ID contatto deve essere un numero intero.
ja_jp: 連絡先 ID は整数である必要があります。
ko_kr: 연락처 ID는 정수여야 합니다.
lv_lv: Kontaktpersonas ID ir jābūt veselam skaitlim.
mr_in: संपर्क आयडी पूर्णांक असणे आवश्यक आहे.
nl_nl: De contact-ID moet een geheel getal zijn.
pl_pl: Identyfikator kontaktu musi być liczbą całkowitą.
pt_pt: O ID do contato deve ser um número inteiro.
ro_ro: ID-ul de contact trebuie să fie un număr întreg.
ru_ru: Идентификатор контакта должен быть целым числом.
sq_al: ID-ja e kontaktit duhet të jetë një numër i plotë.
sv_se: Kontakt-ID måste vara ett heltal.
sw_ke: Kitambulisho cha Anwani lazima kiwe nambari kamili.
tr_tr: Kişi Kimliği bir tamsayı olmalıdır.
vi_vn: ID liên hệ phải là số nguyên.

source: The contact name must be forty characters or less long
ar_sy: يجب أن يتكون اسم جهة الاتصال من أربعين حرفًا أو أقل
cs_cz: Jméno kontaktu musí mít čtyřicet znaků nebo méně
de_de: Der Kontaktname darf maximal vierzig Zeichen lang sein
el_gr: Το όνομα επαφής πρέπει να είναι σαράντα χαρακτήρες ή λιγότερο
es_es: El nombre del contacto debe tener cuarenta caracteres o menos.
et_ee: Kontakti nimi peab olema kuni nelikümmend tähemärki pikk
fa_ir: نام مخاطب باید چهل کاراکتر یا کمتر باشد
fi_fi: Yhteyshenkilön nimen tulee olla enintään neljäkymmentä merkkiä pitkä
fr_ca: Le nom du contact doit comporter quarante caractères ou moins
he_il: שם איש הקשר חייב להיות באורך של ארבעים תווים או פחות
hi_in: संपर्क नाम चालीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A kapcsolattartó neve legfeljebb negyven karakter hosszú lehet
id_id: Nama kontak harus terdiri dari empat puluh karakter atau kurang
it_it: Il nome del contatto deve contenere al massimo quaranta caratteri
ja_jp: 連絡先名は 40 文字以下である必要があります
ko_kr: 연락처 이름은 40자 이하여야 합니다.
lv_lv: Kontaktpersonas vārdam ir jābūt četrdesmit rakstzīmēm vai mazāk garam
mr_in: संपर्क नाव चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De contactnaam moet veertig tekens of minder lang zijn
pl_pl: Nazwa kontaktu musi mieć maksymalnie czterdzieści znaków
pt_pt: O nome do contato deve ter quarenta caracteres ou menos
ro_ro: Numele contactului trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Имя контакта должно содержать не более сорока символов.
sq_al: Emri i kontaktit duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Kontaktens namn måste vara fyrtio tecken eller mindre långt
sw_ke: Jina la mwasiliani lazima liwe na vibambo arobaini au chini ya urefu
tr_tr: Kişi adı kırk karakter veya daha kısa olmalıdır
vi_vn: Tên liên hệ phải dài bốn mươi ký tự hoặc ít hơn

source: The contact name may not be empty
ar_sy: لا يجوز أن يكون اسم جهة الاتصال فارغًا
cs_cz: Jméno kontaktu nesmí být prázdné
de_de: Der Kontaktname darf nicht leer sein
el_gr: Το όνομα επαφής μπορεί να μην είναι κενό
es_es: El nombre del contacto no puede estar vacío.
et_ee: Kontakti nimi ei tohi olla tühi
fa_ir: ممکن است نام مخاطب خالی نباشد
fi_fi: Yhteyshenkilön nimi ei saa olla tyhjä
fr_ca: Le nom du contact ne peut pas être vide
he_il: ייתכן ששם איש הקשר אינו ריק
hi_in: संपर्क नाम खाली नहीं हो सकता
hu_hu: A kapcsolattartó neve nem lehet üres
id_id: Nama kontak wajib diisi
it_it: Il nome del contatto non può essere vuoto
ja_jp: 連絡先名を空にすることはできません
ko_kr: 연락처 이름은 비워둘 수 없습니다.
lv_lv: Kontaktpersonas vārda lauks nedrīkst būt tukšs
mr_in: संपर्क नाव रिक्त असू शकत नाही
nl_nl: De contactnaam mag niet leeg zijn
pl_pl: Nazwa kontaktu nie może być pusta
pt_pt: O nome do contato não pode estar vazio
ro_ro: Este posibil ca numele contactului să nu fie gol
ru_ru: Имя контакта не может быть пустым.
sq_al: Emri i kontaktit mund të mos jetë bosh
sv_se: Kontaktens namn kanske inte är tomt
sw_ke: Jina la mwasiliani huenda lisiwe tupu
tr_tr: Kişi adı boş olamaz
vi_vn: Tên liên hệ không được để trống

source: The contact email address is not a valid email address
ar_sy: عنوان البريد الإلكتروني لجهة الاتصال ليس عنوان بريد إلكتروني صالحًا
cs_cz: Kontaktní e-mailová adresa není platná e-mailová adresa
de_de: Die Kontakt-E-Mail-Adresse ist keine gültige E-Mail-Adresse
el_gr: Η διεύθυνση email επικοινωνίας δεν είναι έγκυρη διεύθυνση email
es_es: La dirección de correo electrónico de contacto no es una dirección de correo electrónico válida.
et_ee: Kontaktmeili aadress ei ole kehtiv e-posti aadress
fa_ir: آدرس ایمیل تماس یک آدرس ایمیل معتبر نیست
fi_fi: Yhteyssähköpostiosoite ei ole kelvollinen sähköpostiosoite
fr_ca: L'adresse e-mail de contact n'est pas une adresse e-mail valide
he_il: כתובת הדוא ל ליצירת קשר אינה כתובת דוא ל חוקית
hi_in: संपर्क ईमेल पता वैध ईमेल पता नहीं है
hu_hu: A kapcsolatfelvételi e-mail cím nem érvényes e-mail cím
id_id: Alamat email kontak bukan alamat email yang valid
it_it: L'indirizzo email di contatto non è un indirizzo email valido
ja_jp: 連絡先メールアドレスが有効なメールアドレスではありません
ko_kr: 연락처 이메일 주소가 유효한 이메일 주소가 아닙니다.
lv_lv: Saziņas e-pasta adrese nav derīga e-pasta adrese
mr_in: संपर्क ईमेल पत्ता वैध ईमेल पत्ता नाही
nl_nl: Het contact-e-mailadres is geen geldig e-mailadres
pl_pl: Kontaktowy adres e-mail nie jest prawidłowym adresem e-mail
pt_pt: O endereço de e-mail de contato não é um endereço de e-mail válido
ro_ro: Adresa de e-mail de contact nu este o adresă de e-mail validă
ru_ru: Контактный адрес электронной почты не является действительным адресом электронной почты.
sq_al: Adresa e emailit të kontaktit nuk është një adresë e vlefshme emaili
sv_se: Kontaktens e-postadress är inte en giltig e-postadress
sw_ke: Anwani ya barua pepe ya mawasiliano si barua pepe halali
tr_tr: İletişim e-posta adresi geçerli bir e-posta adresi değil
vi_vn: Địa chỉ email liên hệ không phải là địa chỉ email hợp lệ

source: has been updated
ar_sy: تم تحديثه
cs_cz: byl aktualizován
de_de: wurde aktualisiert
el_gr: έχει ενημερωθεί
es_es: ha sido actualizado
et_ee: on uuendatud
fa_ir: به روز شده است
fi_fi: on päivitetty
fr_ca: a été mis à jour
he_il: עודכן
hi_in: अद्यतन किया गया है
hu_hu: frissítve lett
id_id: telah diperbarui
it_it: è stato aggiornato
ja_jp: 更新されました
ko_kr: 업데이트되었습니다
lv_lv: ir atjaunināts
mr_in: अद्यतनित केले आहे
nl_nl: is bijgewerkt
pl_pl: został zaktualizowany
pt_pt: foi atualizado
ro_ro: a fost actualizat
ru_ru: был обновлен
sq_al: është përditësuar
sv_se: har uppdaterats
sw_ke: imesasishwa
tr_tr: güncellendi
vi_vn: đã được cập nhật

source: The contact record has been added
ar_sy: تمت إضافة سجل الاتصال
cs_cz: Záznam kontaktu byl přidán
de_de: Der Kontaktdatensatz wurde hinzugefügt
el_gr: Η εγγραφή επαφής προστέθηκε
es_es: Se ha añadido el registro de contacto.
et_ee: Kontaktkirje on lisatud
fa_ir: سابقه تماس اضافه شده است
fi_fi: Yhteystiedot on lisätty
fr_ca: La fiche de contact a été ajoutée
he_il: רשומת איש הקשר נוספה
hi_in: संपर्क रिकॉर्ड जोड़ दिया गया है
hu_hu: A kapcsolatfelvételi rekord hozzáadva
id_id: Catatan kontak telah ditambahkan
it_it: Il record del contatto è stato aggiunto
ja_jp: 連絡先レコードが追加されました
ko_kr: 연락처 기록이 추가되었습니다
lv_lv: Kontaktpersonas ieraksts ir pievienots
mr_in: संपर्क रेकॉर्ड जोडला गेला आहे
nl_nl: Het contactrecord is toegevoegd
pl_pl: Dodano rekord kontaktu
pt_pt: O registro do contato foi adicionado
ro_ro: Înregistrarea contactului a fost adăugată
ru_ru: Запись контакта добавлена
sq_al: Regjistri i kontaktit është shtuar
sv_se: Kontaktposten har lagts till
sw_ke: Rekodi ya anwani imeongezwa
tr_tr: İletişim kaydı eklendi
vi_vn: Bản ghi liên hệ đã được thêm

source: The contact record has been deleted
ar_sy: تم حذف سجل جهة الاتصال
cs_cz: Záznam kontaktu byl smazán
de_de: Der Kontaktdatensatz wurde gelöscht
el_gr: Η εγγραφή επαφής έχει διαγραφεί
es_es: El registro de contacto ha sido eliminado.
et_ee: Kontaktkirje on kustutatud
fa_ir: سابقه تماس حذف شده است
fi_fi: Yhteystiedot on poistettu
fr_ca: L'enregistrement du contact a été supprimé
he_il: רשומת איש הקשר נמחקה
hi_in: संपर्क रिकॉर्ड हटा दिया गया है
hu_hu: A kapcsolatfelvételi rekord törölve lett
id_id: Catatan kontak telah dihapus
it_it: Il record del contatto è stato eliminato
ja_jp: 連絡先記録が削除されました
ko_kr: 연락처 기록이 삭제되었습니다
lv_lv: Kontaktpersonas ieraksts ir izdzēsts
mr_in: संपर्क रेकॉर्ड हटविला गेला आहे
nl_nl: De contactrecord is verwijderd
pl_pl: Rekord kontaktu został usunięty
pt_pt: O registro do contato foi excluído
ro_ro: Înregistrarea contactului a fost ștearsă
ru_ru: Запись контакта удалена
sq_al: Regjistri i kontaktit është fshirë
sv_se: Kontaktposten har raderats
sw_ke: Rekodi ya anwani imefutwa
tr_tr: İletişim kaydı silindi
vi_vn: Bản ghi liên hệ đã bị xóa

source: Name
ar_sy: اسم
cs_cz: Jméno
el_gr: Ονομα
es_es: Nombre
et_ee: Nimi
fa_ir: نام
fi_fi: Nimi
fr_ca: Nom
he_il: שֵׁם
hi_in: नाम
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
lv_lv: Vārds
mr_in: नाव
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sq_al: Emri
sv_se: Namn
sw_ke: Jina
tr_tr: İsim
vi_vn: Tên

source: Role
ar_sy: دور
de_de: Rolle
el_gr: Ρόλος
et_ee: Roll
fa_ir: نقش
fi_fi: Rooli
fr_ca: Rôle
he_il: תַפְקִיד
hi_in: भूमिका
hu_hu: Szerep
id_id: Peran
it_it: Ruolo
ja_jp: 役割
ko_kr: 역할
lv_lv: Loma
mr_in: भूमिका
nl_nl: Rol
pl_pl: Rola
pt_pt: Papel
ro_ro: Rol
ru_ru: Роль
sq_al: Roli
sv_se: Roll
sw_ke: Jukumu
tr_tr: Rol
vi_vn: Vai trò

source: Phone No
ar_sy: رقم الهاتف
cs_cz: Telefonní číslo
de_de: Telefonnummer
el_gr: Αριθμός τηλεφώνου
es_es: Número de teléfono
et_ee: Telefoni nr
fa_ir: شماره تلفن
fi_fi: Puhelinnumero
fr_ca: Numéro de téléphone
he_il: מספר טלפון
hi_in: फोन नंबर
hu_hu: Telefonszám
id_id: Nomor Telepon
it_it: Numero di telefono
ja_jp: 電話番号
ko_kr: 전화번호
lv_lv: Tālruņa Nr
mr_in: फोन क्र
nl_nl: Telefoonnummer
pl_pl: Nr telefonu
pt_pt: Telefone não
ro_ro: nr de telefon
ru_ru: Номер телефона
sq_al: Nr. i telefonit
sv_se: Telefonnr
sw_ke: Nambari ya simu
tr_tr: Telefon Numarası
vi_vn: Số điện thoại

source: Email
ar_sy: بريد إلكتروني
es_es: Correo electrónico
et_ee: Meil
fa_ir: ایمیل
fi_fi: Sähköposti
he_il: אֶלֶקטרוֹנִי
hi_in: ईमेल
ja_jp: 電子メール
ko_kr: 이메일
lv_lv: E-pasts
mr_in: ईमेल
ru_ru: Электронная почта
sv_se: E-post
sw_ke: Barua pepe
tr_tr: E-posta

source: Statement
ar_sy: إفادة
cs_cz: Prohlášení
de_de: Stellungnahme
el_gr: Δήλωση
es_es: Declaración
et_ee: avaldus
fa_ir: بیانیه
fi_fi: lausunto
fr_ca: Déclaration
he_il: הַצהָרָה
hi_in: कथन
hu_hu: Nyilatkozat
id_id: Penyataan
it_it: Dichiarazione
ja_jp: 声明
ko_kr: 성명
lv_lv: Paziņojums
mr_in: विधान
nl_nl: Stelling
pl_pl: Oświadczenie
pt_pt: Declaração
ro_ro: Declaraţie
ru_ru: Заявление
sq_al: Deklaratë
sv_se: Påstående
sw_ke: Taarifa
tr_tr: İfade
vi_vn: Tuyên bố

source: Notes
ar_sy: ملحوظات
cs_cz: Poznámky
de_de: Notizen
el_gr: Σημειώσεις
es_es: Notas
et_ee: Märkmed
fa_ir: یادداشت ها
fi_fi: Huomautuksia
fr_ca: Remarques
he_il: הערות
hi_in: टिप्पणियाँ
hu_hu: Megjegyzések
id_id: Catatan
it_it: Note
ja_jp: 注意事項
ko_kr: 메모
lv_lv: Piezīmes
mr_in: नोट्स
nl_nl: Opmerkingen
pl_pl: Notatki
pt_pt: Notas
ro_ro: Note
ru_ru: Примечания
sq_al: Shënime
sv_se: Anteckningar
sw_ke: Vidokezo
tr_tr: Notlar
vi_vn: Ghi chú

source: Are you sure you wish to delete this contact?
ar_sy: هل أنت متأكد من رغبتك في حذف جهة الاتصال هذه؟
cs_cz: Opravdu chcete tento kontakt smazat?
de_de: Sind Sie sicher, dass Sie diesen Kontakt löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την επαφή;
es_es: ¿Está seguro de que desea eliminar este contacto?
et_ee: Kas olete kindel, et soovite selle kontakti kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مخاطب را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän yhteystiedon?
fr_ca: Êtes-vous sûr de vouloir supprimer ce contact ?
he_il: האם אתה בטוח שברצונך למחוק איש קשר זה?
hi_in: क्या आप वाकई इस संपर्क को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a névjegyet?
id_id: Apakah Anda yakin ingin menghapus kontak ini?
it_it: Sei sicuro di voler eliminare questo contatto?
ja_jp: この連絡先を削除してもよろしいですか?
ko_kr: 이 연락처를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo kontaktpersonu?
mr_in: तुमची खात्री आहे की तुम्ही हा संपर्क हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit contact wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten kontakt?
pt_pt: Tem certeza de que deseja excluir este contato?
ro_ro: Sigur doriți să ștergeți această persoană de contact?
ru_ru: Вы уверены, что хотите удалить этот контакт?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë kontakt?
sv_se: Är du säker på att du vill ta bort den här kontakten?
sw_ke: Je, una uhakika ungependa kufuta mwasiliani huyu?
tr_tr: Bu kişiyi silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa liên hệ này?

source: Review all contacts for this Customer
ar_sy: مراجعة جميع جهات الاتصال لهذا العميل
cs_cz: Zkontrolujte všechny kontakty tohoto zákazníka
de_de: Überprüfen Sie alle Kontakte für diesen Kunden
el_gr: Ελέγξτε όλες τις επαφές αυτού του Πελάτη
es_es: Revisar todos los contactos de este Cliente
et_ee: Vaadake üle kõik selle kliendi kontaktid
fa_ir: همه مخاطبین این مشتری را بررسی کنید
fi_fi: Tarkista kaikki tämän asiakkaan yhteystiedot
fr_ca: Vérifier tous les contacts de ce client
he_il: סקור את כל אנשי הקשר של לקוח זה
hi_in: इस ग्राहक के सभी संपर्कों की समीक्षा करें
hu_hu: Tekintse át az ügyfél összes kapcsolattartóját
id_id: Tinjau semua kontak untuk Pelanggan ini
it_it: Esamina tutti i contatti per questo cliente
ja_jp: この顧客のすべての連絡先を確認する
ko_kr: 이 고객의 모든 연락처를 검토하세요.
lv_lv: Pārskatiet visas šī klienta kontaktpersonas
mr_in: या ग्राहकासाठी सर्व संपर्कांचे पुनरावलोकन करा
nl_nl: Bekijk alle contacten voor deze klant
pl_pl: Przejrzyj wszystkie kontakty tego Klienta
pt_pt: Revise todos os contatos deste cliente
ro_ro: Examinați toate contactele pentru acest Client
ru_ru: Просмотрите все контакты этого клиента
sq_al: Rishiko të gjitha kontaktet për këtë klient
sv_se: Granska alla kontakter för denna kund
sw_ke: Kagua anwani zote za Mteja huyu
tr_tr: Bu Müşterinin tüm iletişim bilgilerini inceleyin
vi_vn: Xem lại tất cả địa chỉ liên hệ của Khách hàng này

source: Edit Customer Contact Details
ar_sy: تحرير تفاصيل الاتصال بالعملاء
cs_cz: Upravit kontaktní údaje zákazníka
de_de: Bearbeiten Sie die Kontaktdaten des Kunden
el_gr: Επεξεργασία Στοιχείων Επικοινωνίας Πελάτη
es_es: Editar detalles de contacto del cliente
et_ee: Muuda kliendi kontaktandmeid
fa_ir: جزئیات تماس با مشتری را ویرایش کنید
fi_fi: Muokkaa asiakkaan yhteystietoja
fr_ca: Modifier les coordonnées du client
he_il: ערוך את פרטי הקשר של הלקוח
hi_in: ग्राहक संपर्क विवरण संपादित करें
hu_hu: Ügyfélkapcsolati adatok szerkesztése
id_id: Edit Detail Kontak Pelanggan
it_it: Modifica i dettagli di contatto del cliente
ja_jp: 顧客の連絡先詳細の編集
ko_kr: 고객 연락처 세부정보 편집
lv_lv: Rediģēt klienta kontaktinformāciju
mr_in: ग्राहक संपर्क तपशील संपादित करा
nl_nl: Klantcontactgegevens bewerken
pl_pl: Edytuj dane kontaktowe klienta
pt_pt: Editar detalhes de contato do cliente
ro_ro: Editați detaliile de contact ale clientului
ru_ru: Редактировать контактные данные клиента
sq_al: Redakto detajet e kontaktit të klientit
sv_se: Redigera kundkontaktuppgifter
sw_ke: Hariri Maelezo ya Mawasiliano ya Wateja
tr_tr: Müşteri İletişim Bilgilerini Düzenle
vi_vn: Chỉnh sửa chi tiết liên hệ của khách hàng

source: Contact Code
ar_sy: رمز الاتصال
cs_cz: Kontaktní kód
de_de: Kontaktcode
el_gr: Κωδικός Επικοινωνίας
es_es: Código de contacto
et_ee: Kontaktkood
fa_ir: کد تماس
fi_fi: Yhteyskoodi
fr_ca: Code de contact
he_il: קוד יצירת קשר
hi_in: संपर्क कोड
hu_hu: Kapcsolati kód
id_id: Kode Kontak
it_it: Codice di contatto
ja_jp: 連絡先コード
ko_kr: 연락처 코드
lv_lv: Kontakta kods
mr_in: संपर्क कोड
pl_pl: Kod kontaktowy
pt_pt: Código de contato
ro_ro: Cod de contact
ru_ru: Контактный код
sq_al: Kodi i kontaktit
sv_se: Kontaktkod
sw_ke: Msimbo wa Mawasiliano
tr_tr: İletişim Kodu
vi_vn: Mã liên hệ

source: New Customer Contact Details
ar_sy: تفاصيل الاتصال بالعملاء الجدد
cs_cz: Kontaktní údaje nového zákazníka
de_de: Kontaktdaten für Neukunden
el_gr: Στοιχεία επικοινωνίας νέου πελάτη
es_es: Detalles de contacto del nuevo cliente
et_ee: Uue kliendi kontaktandmed
fa_ir: جزئیات تماس با مشتری جدید
fi_fi: Uusien asiakkaiden yhteystiedot
fr_ca: Coordonnées du nouveau client
he_il: פרטי יצירת קשר עם לקוח חדש
hi_in: नये ग्राहक संपर्क विवरण
hu_hu: Új ügyfélkapcsolati adatok
id_id: Detail Kontak Pelanggan Baru
it_it: Dettagli di contatto del nuovo cliente
ja_jp: 新規顧客の連絡先詳細
ko_kr: 신규 고객 연락처 세부정보
lv_lv: Jauna klienta kontaktinformācija
mr_in: नवीन ग्राहक संपर्क तपशील
nl_nl: Contactgegevens nieuwe klant
pl_pl: Dane kontaktowe nowego klienta
pt_pt: Detalhes de contato de novos clientes
ro_ro: Date de contact ale clientului nou
ru_ru: Контактная информация нового клиента
sq_al: Detajet e kontaktit të klientit të ri
sv_se: Ny kundkontaktinformation
sw_ke: Maelezo ya Mawasiliano ya Wateja Mpya
tr_tr: Yeni Müşteri İletişim Detayları
vi_vn: Chi tiết liên hệ của khách hàng mới

source: Contact Name
ar_sy: اسم جهة الاتصال
cs_cz: Jméno kontaktu
de_de: Kontaktname
el_gr: Όνομα Επικοινωνίας
es_es: Nombre de contacto
et_ee: Kontakti Nimi
fa_ir: نام تماس
fi_fi: Yhteyshenkilön nimi
fr_ca: Nom du contact
he_il: שם איש קשר
hi_in: संपर्क नाम
hu_hu: Kapcsolattartó neve
id_id: Nama Kontak
it_it: Nome del contatto
ja_jp: 連絡先名
ko_kr: 담당자 이름
lv_lv: Kontaktpersonas vārds
mr_in: संपर्काचे नाव
nl_nl: Contactnaam
pl_pl: Nazwa kontaktu
pt_pt: Nome do contato
ro_ro: Nume de contact
ru_ru: Контактное имя
sq_al: Emri i kontaktit
sv_se: Kontaktnamn
sw_ke: Jina la Mawasiliano
tr_tr: Kişi Adı
vi_vn: Tên liên hệ

source: The name of the person from this customer
ar_sy: اسم الشخص من هذا العميل
cs_cz: Jméno osoby od tohoto zákazníka
de_de: Der Name der Person dieses Kunden
el_gr: Το όνομα του ατόμου από αυτόν τον πελάτη
es_es: El nombre de la persona de este cliente.
et_ee: Selle kliendi isiku nimi
fa_ir: نام شخص از این مشتری
fi_fi: Tämän asiakkaan henkilön nimi
fr_ca: Le nom de la personne de ce client
he_il: שם האדם מלקוח זה
hi_in: इस ग्राहक के व्यक्ति का नाम
hu_hu: Az ügyfél neve
id_id: Nama orang dari pelanggan ini
it_it: Il nome della persona di questo cliente
ja_jp: このお客様のお名前
ko_kr: 이 고객의 이름
lv_lv: Šī klienta personas vārds
mr_in: या ग्राहकाकडील व्यक्तीचे नाव
nl_nl: De naam van de persoon van deze klant
pl_pl: Imię i nazwisko osoby od tego klienta
pt_pt: O nome da pessoa deste cliente
ro_ro: Numele persoanei de la acest client
ru_ru: Имя человека от этого клиента
sq_al: Emri i personit nga ky klient
sv_se: Namnet på personen från denna kund
sw_ke: Jina la mtu kutoka kwa mteja huyu
tr_tr: Bu müşteriden gelen kişinin adı
vi_vn: Tên của người từ khách hàng này

source: The job role that this contact has at the customer
ar_sy: الدور الوظيفي الذي تقوم به جهة الاتصال هذه لدى العميل
cs_cz: Pracovní role, kterou má tento kontakt u zákazníka
de_de: Die Jobrolle, die dieser Kontakt beim Kunden hat
el_gr: Ο εργασιακός ρόλος που έχει αυτή η επαφή στον πελάτη
es_es: El rol laboral que tiene este contacto en el cliente.
et_ee: Tööroll, mis sellel kontaktil kliendi juures on
fa_ir: نقش شغلی که این تماس در مشتری دارد
fi_fi: Työtehtävä, joka tällä yhteyshenkilöllä on asiakkaassa
fr_ca: Le rôle professionnel de ce contact chez le client
he_il: תפקיד התפקיד שיש לאיש הקשר הזה אצל הלקוח
hi_in: ग्राहक के लिए इस संपर्क की कार्य भूमिका
hu_hu: A kapcsolattartónak az ügyfélnél betöltött munkaköre
id_id: Peran pekerjaan yang dimiliki kontak ini pada pelanggan
it_it: Il ruolo lavorativo che questo contatto ha presso il cliente
ja_jp: この連絡先が顧客で果たす職務
ko_kr: 이 연락처가 고객에게 갖고 있는 직무
lv_lv: Darba loma, kas šim kontaktam ir klientam
mr_in: या संपर्काची ग्राहकाची नोकरीची भूमिका
nl_nl: De functie die deze contactpersoon vervult bij de klant
pl_pl: Rola zawodowa, jaką ten kontakt pełni u klienta
pt_pt: A função que esse contato tem no cliente
ro_ro: Rolul de muncă pe care acest contact îl are la client
ru_ru: Должностная роль, которую этот контакт имеет у клиента
sq_al: Roli i punës që ka ky kontakt tek klienti
sv_se: Den arbetsroll som denna kontakt har hos kunden
sw_ke: Jukumu la kazi ambalo mwasiliani huyu analo kwa mteja
tr_tr: Bu ilgili kişinin müşteride sahip olduğu iş rolü
vi_vn: Vai trò công việc của người liên hệ này với khách hàng
