Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cost Of Sales GL Postings Set Up
ar_sy: إعداد منشورات تكلفة المبيعات GL
cs_cz: Nastavení účtování nákladů na prodej GL
de_de: Umsatzkosten-Hauptbuchbuchungen eingerichtet
el_gr: Ρύθμιση κόστους πωλήσεων GL Postings
es_es: Configuración de publicaciones del libro mayor de costo de ventas
et_ee: Müügikulu GL-i postituste seadistamine
fa_ir: تنظیم هزینه فروش پست های GL
fi_fi: Myynnin kustannukset PK-kirjausten määrittäminen
fr_ca: Paramétrage des écritures GL du coût des ventes
he_il: עלות מכירות הגדרת פרסומי GL
hi_in: बिक्री की लागत जीएल पोस्टिंग सेट अप
hu_hu: Értékesítési költség GL-bejegyzések beállítása
id_id: Pengaturan Posting GL Biaya Penjualan
it_it: Impostazione delle registrazioni CoGe costo delle vendite
ja_jp: 売上原価総勘定元帳転記の設定
ko_kr: 매출 원가 GL 전기 설정
lv_lv: Pārdošanas izmaksas GL sludinājumu iestatīšana
mr_in: विक्रीची किंमत GL पोस्टिंग सेट अप
nl_nl: Verkoopkosten GB-boekingen ingesteld
pl_pl: Konfiguracja księgowań kosztów sprzedaży KG
pt_pt: Configuração de lançamentos contábeis de custo de vendas
ro_ro: Costul vânzărilor Înființări GL Configurate
ru_ru: Настройка проводок ГК себестоимости продаж
sq_al: Vendosja e kostos së shitjeve të postimeve të GL
sv_se: Försäljningskostnad GL-poster Konfigurera
sw_ke: Gharama ya Matangazo ya GL Imewekwa
tr_tr: Satış Maliyeti GL İlanları Ayarlandı
vi_vn: Thiết lập chi phí bán hàng GL

source: Cost of sales GL posting code has been updated
ar_sy: تم تحديث رمز نشر تكلفة المبيعات GL
cs_cz: Účtovací kód GL nákladů na prodej byl aktualizován
de_de: Der Buchungscode für die Umsatzkosten wurde aktualisiert
el_gr: Κόστος πωλήσεων Ο ταχυδρομικός κώδικας GL έχει ενημερωθεί
es_es: Se actualizó el código de contabilización del libro mayor del costo de ventas.
et_ee: Müügikulu GL-i postitamiskoodi on värskendatud
fa_ir: کد پستی GL هزینه فروش به روز شده است
fi_fi: Myynnin kustannusten PK-kirjauskoodi on päivitetty
fr_ca: Le code comptable GL du coût des ventes a été mis à jour
he_il: קוד הפרסום של עלות מכירות GL עודכן
hi_in: बिक्री की लागत जीएल पोस्टिंग कोड अपडेट कर दिया गया है
hu_hu: Értékesítési költség GL feladási kód frissítve
id_id: Kode postingan GL biaya penjualan telah diperbarui
it_it: Il codice di registrazione CoGe del costo delle vendite è stato aggiornato
ja_jp: 売上原価GL転記コードが更新されました
ko_kr: 매출원가 GL 게시 코드가 업데이트되었습니다.
lv_lv: Pārdošanas izmaksas GL nosūtīšanas kods ir atjaunināts
mr_in: विक्रीची किंमत GL पोस्टिंग कोड अद्यतनित केला गेला आहे
nl_nl: Grootboekboekingscode voor verkoopkosten is bijgewerkt
pl_pl: Kod księgowania kosztów sprzedaży KG został zaktualizowany
pt_pt: O código de postagem GL do custo de vendas foi atualizado
ro_ro: Codul de înregistrare GL pentru costul vânzărilor a fost actualizat
ru_ru: Код проводки ГК себестоимости продаж обновлен.
sq_al: Kodi i postimit GL i kostos së shitjeve është përditësuar
sv_se: Försäljningskostnad GL-bokföringskoden har uppdaterats
sw_ke: Gharama ya mauzo ya msimbo wa kuchapisha GL imesasishwa
tr_tr: Satış maliyeti GL kayıt kodu güncellendi
vi_vn: Mã giá vốn bán hàng GL đã được cập nhật

source: A new cost of sales posting code has been inserted
ar_sy: تم إدراج تكلفة جديدة لكود ترحيل المبيعات
cs_cz: Byl vložen nový kód účtování prodejních nákladů
de_de: Es wurde ein neuer Umsatzkostenbuchungscode eingefügt
el_gr: Έχει εισαχθεί ένας νέος κωδικός καταχώρισης κόστους πωλήσεων
es_es: Se ha insertado un nuevo código de contabilización de costos de ventas.
et_ee: Lisatud on uus müügikulu postitamiskood
fa_ir: کد پستی هزینه فروش جدید درج شد
fi_fi: Uusi myyntikustannusten kirjauskoodi on lisätty
fr_ca: Un nouveau code de validation du coût des ventes a été inséré
he_il: הוכנס קוד חדש לפרסום עלות מכירות
hi_in: बिक्री पोस्टिंग कोड की एक नई लागत डाली गई है
hu_hu: Új értékesítési költség könyvelési kód került beillesztésre
id_id: Kode postingan biaya penjualan baru telah dimasukkan
it_it: È stato inserito un nuovo codice di registrazione del costo del venduto
ja_jp: 新しい売上原価転記コードが挿入されました
ko_kr: 새로운 판매 비용 게시 코드가 삽입되었습니다.
lv_lv: Ir ievietots jauns pārdošanas izmaksu nosūtīšanas kods
mr_in: विक्री पोस्टिंग कोडची नवीन किंमत घातली गेली आहे
nl_nl: Er is een nieuwe boekingscode voor verkoopkosten ingevoegd
pl_pl: Dodano nowy kod księgowania kosztu sprzedaży
pt_pt: Um novo código de lançamento de custo de vendas foi inserido
ro_ro: A fost introdus un nou cod de înregistrare a costului vânzărilor
ru_ru: Был вставлен новый код проводки себестоимости продаж.
sq_al: Është futur një kod i ri postimi i kostos së shitjeve
sv_se: En ny bokföringskod för kostnad för försäljning har infogats
sw_ke: Gharama mpya ya msimbo wa kuchapisha mauzo imeingizwa
tr_tr: Yeni bir satış maliyeti kayıt kodu eklendi
vi_vn: Một mã đăng chi phí bán hàng mới đã được chèn vào

source: The cost of sales posting code record has been deleted
ar_sy: تم حذف سجل رمز ترحيل تكلفة المبيعات
cs_cz: Záznam kódu účtování nákladů na prodej byl smazán
de_de: Der Umsatzkosten-Buchungscodesatz wurde gelöscht
el_gr: Η εγγραφή του κωδικού καταχώρισης κόστους πωλήσεων έχει διαγραφεί
es_es: Se ha eliminado el registro del código de contabilización de costos de ventas.
et_ee: Müügikulu postitamiskoodi kirje on kustutatud
fa_ir: سابقه کد ارسال بهای تمام شده فروش حذف شده است
fi_fi: Myynnin kustannusten kirjauskooditietue on poistettu
fr_ca: L'enregistrement du code de validation du coût des ventes a été supprimé.
he_il: רשומת קוד רישום עלות המכירות נמחקה
hi_in: बिक्री की लागत पोस्टिंग कोड रिकॉर्ड हटा दिया गया है
hu_hu: Az értékesítési költség könyvelési kód rekord törölve
id_id: Catatan kode postingan biaya penjualan telah dihapus
it_it: Il record del codice di registrazione del costo delle vendite è stato eliminato
ja_jp: 売上原価転記コードレコードが削除されました
ko_kr: 매출원가 전기 코드 기록이 삭제되었습니다.
lv_lv: Pārdošanas izmaksu nosūtīšanas koda ieraksts ir dzēsts
mr_in: विक्रीची किंमत पोस्टिंग कोड रेकॉर्ड हटविला गेला आहे
nl_nl: De boekingscoderecord voor verkoopkosten is verwijderd
pl_pl: Rekord kodu księgowania kosztów sprzedaży został usunięty
pt_pt: O registro do código de lançamento de custo de vendas foi excluído
ro_ro: Înregistrarea codului de înregistrare a costului vânzărilor a fost ștearsă
ru_ru: Запись кода проводки себестоимости продаж удалена.
sq_al: Regjistrimi i kodit të postimit të kostos së shitjeve është fshirë
sv_se: Kodposten för kostnaden för försäljning har tagits bort
sw_ke: Gharama ya rekodi ya kuponi ya mauzo imefutwa
tr_tr: Satışların maliyet kayıt kodu kaydı silindi
vi_vn: Bản ghi mã chi phí bán hàng đã bị xóa

source: The following cost of sales posting records that do not have valid general ledger code specified - these records must be amended.
ar_sy: التكلفة التالية لسجلات ترحيل المبيعات التي لم يتم تحديد رمز دفتر الأستاذ العام الصالح لها - يجب تعديل هذه السجلات.
cs_cz: Následující záznamy o účtování tržeb, které nemají zadaný platný kód hlavní knihy - tyto záznamy je nutné upravit.
de_de: Die folgenden Umsatzkostenbuchungsdatensätze, für die kein gültiger Hauptbuchcode angegeben ist – diese Datensätze müssen geändert werden.
el_gr: Οι ακόλουθες εγγραφές δημοσίευσης κόστους πωλήσεων που δεν έχουν καθορισμένο έγκυρο κωδικό γενικού καθολικού - αυτές οι εγγραφές πρέπει να τροποποιηθούν.
es_es: Los siguientes registros de contabilización de costos de ventas que no tienen especificado un código de libro mayor válido: estos registros deben modificarse.
et_ee: Järgmised müügikulu konteerimise kirjed, millel pole määratud kehtivat pearaamatu koodi – neid kirjeid tuleb muuta.
fa_ir: بهای تمام شده زیر سوابق ثبت فروش که دارای کد دفتر کل معتبر نیستند - این سوابق باید اصلاح شوند.
fi_fi: Seuraavat myyntikustannuskirjaustietueet, joissa ei ole määritetty voimassa olevaa pääkirjakoodia - näitä tietueita on muutettava.
fr_ca: Les enregistrements suivants de validation du coût des ventes pour lesquels aucun code de grand livre général valide n'est spécifié : ces enregistrements doivent être modifiés.
he_il: העלות הבאה של רשומות רישום מכירות שלא צוין בהן קוד חשבונות כללי חוקי - יש לתקן רשומות אלו.
hi_in: बिक्री पोस्टिंग रिकॉर्ड की निम्नलिखित लागत जिसमें वैध सामान्य खाता कोड निर्दिष्ट नहीं है - इन रिकॉर्ड में संशोधन किया जाना चाहिए।
hu_hu: Az alábbi értékesítési költség könyvelési rekordok, amelyekben nincs megadva érvényes főkönyvi kód - ezeket a rekordokat módosítani kell.
id_id: Catatan posting biaya penjualan berikut ini tidak memiliki kode buku besar yang valid dan ditentukan - catatan ini harus diubah.
it_it: I seguenti record di registrazione del costo delle vendite per cui non è specificato un codice di contabilità generale valido: questi record devono essere modificati.
ja_jp: 次の売上原価転記レコードには、有効な総勘定元帳コードが指定されていません。これらのレコードは修正する必要があります。
ko_kr: 유효한 총계정원장 코드가 지정되지 않은 다음 판매 원가 전기 레코드 - 이러한 레코드는 수정되어야 합니다.
lv_lv: Tālāk norādītie pārdošanas izmaksu grāmatošanas ieraksti, kuriem nav norādīts derīgs virsgrāmatas kods - šie ieraksti ir jāgroza.
mr_in: वैध जनरल लेजर कोड निर्दिष्ट नसलेल्या विक्री पोस्टिंग रेकॉर्डची खालील किंमत - या रेकॉर्डमध्ये सुधारणा करणे आवश्यक आहे.
nl_nl: De volgende boekingsrecords voor verkoopkosten waarvoor geen geldige grootboekcode is opgegeven: deze records moeten worden gewijzigd.
pl_pl: Następujące rekordy księgowania kosztów sprzedaży, dla których nie określono ważnego kodu księgi głównej - te zapisy muszą zostać zmienione.
pt_pt: Os seguintes registros de lançamento de custo de vendas que não possuem código de contabilidade válido especificado - esses registros devem ser alterados.
ro_ro: Următorul cost al vânzărilor înregistrează înregistrări care nu au specificat codul de registru general valabil - aceste înregistrări trebuie modificate.
ru_ru: Следующие записи учета себестоимости продаж, для которых не указан действительный код главной книги, должны быть изменены.
sq_al: Kostoja e mëposhtme e regjistrimeve të postimit të shitjeve që nuk kanë kod të saktë të librit kryesor të vlefshëm - këto regjistrime duhet të ndryshohen.
sv_se: Följande kostnad för försäljningsbokföringsposter som inte har en giltig huvudbokskod specificerad - dessa poster måste ändras.
sw_ke: Gharama ifuatayo ya rekodi za kuchapisha mauzo ambazo hazina msimbo halali wa leja iliyobainishwa - rekodi hizi lazima zirekebishwe.
tr_tr: Geçerli genel muhasebe kodu belirtilmeyen aşağıdaki satış maliyeti kayıt kayıtları - bu kayıtların değiştirilmesi gerekir.
vi_vn: Các hồ sơ đăng chi phí bán hàng sau đây không có mã sổ cái chung hợp lệ được chỉ định - những hồ sơ này phải được sửa đổi.

source: Area
ar_sy: منطقة
cs_cz: Plocha
de_de: Bereich
el_gr: Εκταση
es_es: Área
et_ee: Piirkond
fa_ir: منطقه
fi_fi: Alue
fr_ca: Zone
he_il: אֵזוֹר
hi_in: क्षेत्र
hu_hu: Terület
id_id: Daerah
it_it: Zona
ja_jp: エリア
ko_kr: 영역
lv_lv: Apgabals
mr_in: क्षेत्रफळ
nl_nl: Gebied
pl_pl: Obszar
pt_pt: Área
ro_ro: Zonă
ru_ru: Область
sq_al: Zona
sv_se: Område
sw_ke: Eneo
tr_tr: Alan
vi_vn: Khu vực

source: Stock Category
ar_sy: فئة الأسهم
cs_cz: Kategorie akcií
de_de: Lagerkategorie
el_gr: Κατηγορία αποθέματος
es_es: Categoría de acciones
et_ee: Varude kategooria
fa_ir: دسته سهام
fi_fi: Varastoluokka
fr_ca: Catégorie d'actions
he_il: קטגוריית מניות
hi_in: स्टॉक श्रेणी
hu_hu: Készlet kategória
id_id: Kategori Saham
it_it: Categoria di azioni
ja_jp: 在庫カテゴリー
ko_kr: 주식 종류
lv_lv: Krājuma kategorija
mr_in: स्टॉक श्रेणी
nl_nl: Aandelencategorie
pl_pl: Kategoria zapasów
pt_pt: Categoria de estoque
ro_ro: Categoria de stoc
ru_ru: Категория акций
sq_al: Kategoria e aksioneve
sv_se: Aktiekategori
sw_ke: Kitengo cha Hisa
tr_tr: Stok Kategorisi
vi_vn: Danh mục chứng khoán

source: Sales Type
ar_sy: نوع المبيعات
cs_cz: Typ prodeje
de_de: Verkaufstyp
el_gr: Τύπος πωλήσεων
es_es: Tipo de venta
et_ee: Müügi tüüp
fa_ir: نوع فروش
fi_fi: Myynnin tyyppi
fr_ca: Type de vente
he_il: סוג מכירות
hi_in: बिक्री का प्रकार
hu_hu: Értékesítés típusa
id_id: Jenis Penjualan
it_it: Tipo di vendita
ja_jp: 販売形態
ko_kr: 판매 유형
lv_lv: Pārdošanas veids
mr_in: विक्री प्रकार
nl_nl: Verkooptype
pl_pl: Typ sprzedaży
pt_pt: Tipo de vendas
ro_ro: Tip de vânzări
ru_ru: Тип продаж
sq_al: Lloji i shitjes
sv_se: Försäljningstyp
sw_ke: Aina ya Uuzaji
tr_tr: Satış Türü
vi_vn: Loại bán hàng

source: COGS Account
ar_sy: حساب COGS
cs_cz: Účet COGS
de_de: COGS-Konto
el_gr: Λογαριασμός COGS
es_es: Cuenta COGS
et_ee: COGS-i konto
fa_ir: حساب COGS
fi_fi: COGS-tili
fr_ca: Compte COGS
he_il: חשבון COGS
hi_in: सीओजीएस खाता
hu_hu: COGS számla
id_id: Akun COGS
it_it: Conto COGS
ja_jp: COGSアカウント
ko_kr: 매출원가 계정
lv_lv: COGS konts
mr_in: COGS खाते
pl_pl: Konto COGS
pt_pt: Conta COGS
ro_ro: Contul COGS
ru_ru: Счет COGS
sq_al: Llogaria COGS
sv_se: COGS-konto
sw_ke: Akaunti ya COGS
tr_tr: SMM Hesabı
vi_vn: Tài khoản COGS

source: Are you sure you wish to delete this COGS GL posting record?
ar_sy: هل أنت متأكد من رغبتك في حذف سجل نشر COGS GL هذا؟
cs_cz: Opravdu si přejete smazat tento záznam účtování COGS GL?
de_de: Sind Sie sicher, dass Sie diesen COGS GL-Buchungsdatensatz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή δημοσίευσης COGS GL;
es_es: ¿Está seguro de que desea eliminar este registro de contabilización de COGS GL?
et_ee: Kas olete kindel, et soovite selle COGS GL-i postituskirje kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این سابقه ارسال COGS GL را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän COGS GL -lähetystietueen?
fr_ca: Etes-vous sûr de vouloir supprimer cet enregistrement de validation COGS GL ?
he_il: האם אתה בטוח שברצונך למחוק את רשומת הפרסום של COGS GL זו?
hi_in: क्या आप वाकई इस COGS GL पोस्टिंग रिकॉर्ड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a COGS GL feladási rekordot?
id_id: Apakah Anda yakin ingin menghapus catatan postingan COGS GL ini?
it_it: Sei sicuro di voler eliminare questo record di registrazione COGS GL?
ja_jp: この COGS GL 転記レコードを削除してもよろしいですか?
ko_kr: 이 COGS GL 게시 기록을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo COGS GL izvietošanas ierakstu?
mr_in: तुमची खात्री आहे की तुम्ही हा COGS GL पोस्टिंग रेकॉर्ड हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit COGS GL-boekingsrecord wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten rekord księgowania COGS GL?
pt_pt: Tem certeza de que deseja excluir este registro de lançamento COGS GL?
ro_ro: Sigur doriți să ștergeți această înregistrare de postare COGS GL?
ru_ru: Вы уверены, что хотите удалить эту запись публикации COGS GL?
sq_al: Jeni i sigurt që dëshironi të fshini këtë rekord postimi të COGS GL?
sv_se: Är du säker på att du vill ta bort denna COGS GL-postningspost?
sw_ke: Je, una uhakika ungependa kufuta rekodi hii ya uchapishaji ya COGS GL?
tr_tr: Bu COGS GL kayıt kaydını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi đăng COGS GL này không?

source: GL Account
ar_sy: حساب جي إل
cs_cz: Účet GL
de_de: GL-Konto
el_gr: Λογαριασμός GL
es_es: Cuenta del libro mayor
et_ee: GL konto
fa_ir: حساب GL
fi_fi: GL-tili
fr_ca: Compte GL
he_il: חשבון GL
hi_in: जीएल खाता
hu_hu: GL-fiók
id_id: Akun GL
it_it: Conto GL
ja_jp: GLアカウント
ko_kr: GL 계정
lv_lv: GL konts
mr_in: GL खाते
pl_pl: Konto GL
pt_pt: Conta contábil
ro_ro: Contul GL
ru_ru: Учетная запись GL
sq_al: Llogaria GL
sv_se: GL-konto
sw_ke: Akaunti ya GL
tr_tr: GL Hesabı
vi_vn: Tài khoản GL

source: Show all cost of sales posting records
ar_sy: إظهار جميع سجلات ترحيل تكلفة المبيعات
cs_cz: Zobrazit všechny záznamy účtování nákladů na prodej
de_de: Alle Umsatzkosten-Buchungsdatensätze anzeigen
el_gr: Εμφάνιση όλων των εγγραφών δημοσίευσης κόστους πωλήσεων
es_es: Mostrar todos los registros de contabilización de costos de ventas
et_ee: Kuva kõik müügikulude kirjendamise kirjed
fa_ir: نمایش تمام سوابق ارسال هزینه های فروش
fi_fi: Näytä kaikki myyntikustannuskirjaustietueet
fr_ca: Afficher tous les enregistrements de comptabilisation du coût des ventes
he_il: הצג את כל רשומות פרסום עלות המכירות
hi_in: बिक्री पोस्टिंग रिकॉर्ड की सभी लागत दिखाएं
hu_hu: Az összes értékesítési költség könyvelési rekord megjelenítése
id_id: Tampilkan semua catatan posting biaya penjualan
it_it: Mostra tutti i record di registrazione dei costi delle vendite
ja_jp: すべての売上原価転記レコードを表示する
ko_kr: 모든 매출원가 전기 기록 표시
lv_lv: Rādīt visus pārdošanas izmaksu grāmatošanas ierakstus
mr_in: विक्रीची सर्व किंमत पोस्टिंग रेकॉर्ड दर्शवा
nl_nl: Toon alle boekingsrecords voor verkoopkosten
pl_pl: Pokaż wszystkie rekordy księgowania kosztów sprzedaży
pt_pt: Mostrar todos os registros de lançamento de custo de vendas
ro_ro: Afișați toate înregistrările de înregistrare a costurilor vânzărilor
ru_ru: Показать все записи учета себестоимости продаж
sq_al: Shfaq të gjitha rekordet e postimit të kostos së shitjeve
sv_se: Visa alla poster för försäljningskostnader
sw_ke: Onyesha gharama zote za rekodi za kuchapisha mauzo
tr_tr: Tüm satış maliyeti kayıt kayıtlarını göster
vi_vn: Hiển thị tất cả các hồ sơ đăng chi phí bán hàng

source: Select criteria for COGS posting
ar_sy: حدد معايير لنشر COGS
cs_cz: Vyberte kritéria pro zaúčtování COGS
de_de: Wählen Sie Kriterien für die COGS-Buchung aus
el_gr: Επιλέξτε κριτήρια για δημοσίευση COGS
es_es: Seleccionar criterios para la publicación de COGS
et_ee: Valige COGS-i postitamise kriteeriumid
fa_ir: معیارهایی را برای ارسال COGS انتخاب کنید
fi_fi: Valitse COGS-kirjauksen kriteerit
fr_ca: Sélectionnez les critères de publication COGS
he_il: בחר קריטריונים לפרסום COGS
hi_in: COGS पोस्टिंग के लिए मानदंड चुनें
hu_hu: Válassza ki a COGS-feladás feltételeit
id_id: Pilih kriteria untuk posting COGS
it_it: Selezionare i criteri per la registrazione del COGS
ja_jp: COGS転記の基準を選択してください
ko_kr: 매출원가 전기 기준 선택
lv_lv: Atlasiet COGS publicēšanas kritērijus
mr_in: COGS पोस्टिंगसाठी निकष निवडा
nl_nl: Selecteer criteria voor COGS-boeking
pl_pl: Wybierz kryteria księgowania KWS
pt_pt: Selecione critérios para lançamento de CPV
ro_ro: Selectați criteriile pentru postarea COGS
ru_ru: Выберите критерии для публикации COGS
sq_al: Zgjidhni kriteret për postimin e COGS
sv_se: Välj kriterier för COGS-postering
sw_ke: Chagua vigezo vya uchapishaji wa COGS
tr_tr: COGS gönderimi için kriterleri seçin
vi_vn: Chọn tiêu chí để đăng COGS

source: Any Other
ar_sy: أي أخرى
cs_cz: Jakékoliv jiné
de_de: Alle anderen
el_gr: Οποιοδήποτε άλλο
es_es: Cualquier otro
et_ee: Ükskõik milline muu
fa_ir: هر دیگری
fi_fi: Mikä tahansa muu
fr_ca: Tout autre
he_il: כל אחר
hi_in: कोई और
hu_hu: Bármilyen Más
id_id: Ada yang lain
it_it: Qualsiasi altro
ja_jp: その他
ko_kr: 기타
lv_lv: Jebkurš Cits
mr_in: इतर कोणतेही
nl_nl: Elke andere
pl_pl: Dowolny inny
pt_pt: Qualquer outro
ro_ro: Oricare Altul
ru_ru: Любой другой
sq_al: Çdo Tjetër
sv_se: Alla andra
sw_ke: Nyingine Yoyote
tr_tr: Diğerleri
vi_vn: bất kỳ thứ gì khác

source: Select the area to be used in this group. To cover all areas just select Any Other
ar_sy: حدد المنطقة التي سيتم استخدامها في هذه المجموعة. لتغطية جميع المناطق، ما عليك سوى اختيار أي شيء آخر
cs_cz: Vyberte oblast, která se má v této skupině použít. Chcete-li pokrýt všechny oblasti, vyberte možnost Jakékoli jiné
de_de: Wählen Sie den Bereich aus, der in dieser Gruppe verwendet werden soll. Um alle Bereiche abzudecken, wählen Sie einfach „Alle anderen“ aus
el_gr: Επιλέξτε την περιοχή που θα χρησιμοποιηθεί σε αυτήν την ομάδα. Για να καλύψετε όλες τις περιοχές, απλώς επιλέξτε Οποιαδήποτε άλλη
es_es: Seleccione el área que se utilizará en este grupo. Para cubrir todas las áreas simplemente seleccione Cualquier otro
et_ee: Valige selles rühmas kasutatav ala. Kõigi piirkondade katmiseks valige lihtsalt suvaline muu
fa_ir: ناحیه مورد استفاده در این گروه را انتخاب کنید. برای پوشش دادن همه مناطق، کافی است هر دیگری را انتخاب کنید
fi_fi: Valitse tässä ryhmässä käytettävä alue. Voit kattaa kaikki alueet valitsemalla Mikä tahansa muu
fr_ca: Sélectionnez la zone à utiliser dans ce groupe. Pour couvrir tous les domaines, sélectionnez simplement Tout autre
he_il: בחר את האזור לשימוש בקבוצה זו. כדי לכסות את כל התחומים פשוט בחר כל אחר
hi_in: इस समूह में उपयोग किए जाने वाले क्षेत्र का चयन करें. सभी क्षेत्रों को कवर करने के लिए बस कोई अन्य चुनें
hu_hu: Válassza ki a csoportban használni kívánt területet. Az összes terület lefedéséhez válassza a Bármely más lehetőséget
id_id: Pilih area yang akan digunakan dalam grup ini. Untuk mencakup semua area, pilih Yang Lainnya
it_it: Selezionare l'area da utilizzare in questo gruppo. Per coprire tutte le aree basta selezionare Qualsiasi altro
ja_jp: このグループで使用するエリアを選択します。すべての領域をカバーするには、「その他」を選択するだけです
ko_kr: 이 그룹에서 사용할 영역을 선택합니다. 모든 영역을 다루려면 기타를 선택하세요.
lv_lv: Izvēlieties apgabalu, kas tiks izmantots šajā grupā. Lai aptvertu visas jomas, vienkārši atlasiet Jebkurš cits
mr_in: या गटात वापरायचे क्षेत्र निवडा. सर्व क्षेत्रे कव्हर करण्यासाठी फक्त इतर कोणतेही निवडा
nl_nl: Selecteer het gebied dat in deze groep moet worden gebruikt. Om alle gebieden te bestrijken, selecteert u Elke andere
pl_pl: Wybierz obszar, który ma być używany w tej grupie. Aby objąć wszystkie obszary, wybierz opcję Dowolny inny
pt_pt: Selecione a área a ser usada neste grupo. Para cobrir todas as áreas basta selecionar Qualquer Outro
ro_ro: Selectați zona care va fi utilizată în acest grup. Pentru a acoperi toate zonele, trebuie doar să selectați Orice altul
ru_ru: Выберите область, которая будет использоваться в этой группе. Чтобы охватить все области, просто выберите «Любая другая».
sq_al: Zgjidhni zonën që do të përdoret në këtë grup. Për të mbuluar të gjitha fushat, thjesht zgjidhni ndonjë tjetër
sv_se: Välj det område som ska användas i den här gruppen. För att täcka alla områden, välj bara Alla andra
sw_ke: Chagua eneo litakalotumika katika kikundi hiki. Ili kufunika maeneo yote chagua Nyingine Yoyote
tr_tr: Bu grupta kullanılacak alanı seçin. Tüm alanları kapsamak için Sadece Diğerlerini seçin
vi_vn: Chọn khu vực sẽ được sử dụng trong nhóm này. Để bao gồm tất cả các khu vực chỉ cần chọn Bất kỳ nơi nào khác
