Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer EDI setup data could not be updated because
ar_sy: تعذر تحديث بيانات إعداد EDI للعميل بسبب
cs_cz: Data nastavení EDI zákazníka nebylo možné aktualizovat, protože
de_de: Die EDI-Einrichtungsdaten des Kunden konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση των δεδομένων ρύθμισης EDI πελάτη επειδή
es_es: Los datos de configuración EDI del cliente no se pudieron actualizar porque
et_ee: Kliendi EDI seadistusandmeid ei saanud värskendada, kuna
fa_ir: داده های راه اندازی EDI مشتری به روز نشد زیرا
fi_fi: Asiakkaan EDI-asetustietoja ei voitu päivittää, koska
fr_ca: Les données de configuration EDI client n'ont pas pu être mises à jour car
he_il: לא ניתן היה לעדכן את נתוני הגדרת ה-EDI של הלקוח מכיוון
hi_in: ग्राहक EDI सेटअप डेटा अपडेट नहीं किया जा सका क्योंकि
hu_hu: Az ügyfél EDI beállítási adatait nem lehetett frissíteni, mert
id_id: Data pengaturan EDI pelanggan tidak dapat diperbarui karena
it_it: Impossibile aggiornare i dati di configurazione EDI del cliente perché
ja_jp: 顧客 EDI 設定データを更新できませんでした。
ko_kr: 고객 EDI 설정 데이터를 업데이트할 수 없습니다.
lv_lv: Klienta EDI iestatīšanas datus nevarēja atjaunināt, jo
mr_in: ग्राहक EDI सेटअप डेटा अपडेट केला जाऊ शकला नाही कारण
nl_nl: De EDI-configuratiegegevens van de klant konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować danych konfiguracyjnych EDI klienta, ponieważ
pt_pt: Os dados de configuração do EDI do cliente não puderam ser atualizados porque
ro_ro: Datele de configurare EDI ale clientului nu au putut fi actualizate deoarece
ru_ru: Данные настройки EDI клиента не удалось обновить, поскольку
sq_al: Të dhënat e konfigurimit të EDI të klientit nuk mund të përditësoheshin sepse
sv_se: Kundens EDI-inställningsdata kunde inte uppdateras pga
sw_ke: Data ya usanidi wa EDI ya mteja haikuweza kusasishwa kwa sababu
tr_tr: Müşteri EDI kurulum verileri güncellenemedi çünkü
vi_vn: Không thể cập nhật dữ liệu thiết lập EDI của khách hàng vì

source: Customer EDI configuration updated
ar_sy: تم تحديث تكوين التبادل الإلكتروني للبيانات (EDI) للعميل
cs_cz: Konfigurace EDI zákazníka aktualizována
de_de: Kunden-EDI-Konfiguration aktualisiert
el_gr: Η διαμόρφωση EDI πελάτη ενημερώθηκε
es_es: Configuración EDI del cliente actualizada
et_ee: Kliendi EDI konfiguratsiooni värskendati
fa_ir: پیکربندی EDI مشتری به روز شد
fi_fi: Asiakkaan EDI-kokoonpano päivitetty
fr_ca: Configuration EDI client mise à jour
he_il: תצורת EDI של הלקוח עודכנה
hi_in: ग्राहक ईडीआई कॉन्फ़िगरेशन अपडेट किया गया
hu_hu: Az ügyfél EDI konfigurációja frissítve
id_id: Konfigurasi EDI Pelanggan diperbarui
it_it: Configurazione EDI cliente aggiornata
ja_jp: 顧客の EDI 構成が更新されました
ko_kr: 고객 EDI 구성이 업데이트되었습니다.
lv_lv: Klienta EDI konfigurācija atjaunināta
mr_in: ग्राहक EDI कॉन्फिगरेशन अपडेट केले
nl_nl: Klant-EDI-configuratie bijgewerkt
pl_pl: Zaktualizowano konfigurację EDI klienta
pt_pt: Configuração EDI do cliente atualizada
ro_ro: Configurația EDI a clientului a fost actualizată
ru_ru: Конфигурация EDI клиента обновлена.
sq_al: Konfigurimi EDI i klientit u përditësua
sv_se: Kundens EDI-konfiguration uppdaterad
sw_ke: Mipangilio ya EDI ya Mteja imesasishwa
tr_tr: Müşteri EDI yapılandırması güncellendi
vi_vn: Đã cập nhật cấu hình EDI của khách hàng

source: Customer EDI configuration failed
ar_sy: فشل تكوين التبادل الإلكتروني للبيانات (EDI) للعميل
cs_cz: Konfigurace EDI zákazníka se nezdařila
de_de: Die EDI-Konfiguration des Kunden ist fehlgeschlagen
el_gr: Η διαμόρφωση EDI πελάτη απέτυχε
es_es: Error en la configuración EDI del cliente
et_ee: Kliendi EDI seadistamine nurjus
fa_ir: پیکربندی EDI مشتری ناموفق بود
fi_fi: Asiakkaan EDI-määritys epäonnistui
fr_ca: Échec de la configuration EDI du client
he_il: תצורת EDI של הלקוח נכשלה
hi_in: ग्राहक ईडीआई कॉन्फ़िगरेशन विफल रहा
hu_hu: Az ügyfél EDI konfigurációja nem sikerült
id_id: Konfigurasi EDI pelanggan gagal
it_it: La configurazione EDI del cliente non è riuscita
ja_jp: 顧客の EDI 構成に失敗しました
ko_kr: 고객 EDI 구성 실패
lv_lv: Klienta EDI konfigurēšana neizdevās
mr_in: ग्राहक EDI कॉन्फिगरेशन अयशस्वी
nl_nl: EDI-configuratie van klant is mislukt
pl_pl: Konfiguracja EDI klienta nie powiodła się
pt_pt: Falha na configuração do EDI do cliente
ro_ro: Configurarea clientului EDI a eșuat
ru_ru: Не удалось настроить EDI клиента.
sq_al: Konfigurimi EDI i klientit dështoi
sv_se: Kundens EDI-konfiguration misslyckades
sw_ke: Usanidi wa EDI ya Mteja haukufaulu
tr_tr: Müşteri EDI yapılandırması başarısız oldu
vi_vn: Cấu hình EDI của khách hàng không thành công

source: EDI Details
ar_sy: تفاصيل التبادل الإلكتروني للبيانات
cs_cz: Podrobnosti EDI
el_gr: Στοιχεία EDI
es_es: Detalles EDI
et_ee: EDI üksikasjad
fa_ir: جزئیات EDI
fi_fi: EDI-tiedot
fr_ca: Détails EDI
he_il: פרטי EDI
hi_in: ईडीआई विवरण
hu_hu: EDI részletek
id_id: Detail EDI
it_it: Dettagli EDI
ja_jp: EDIの詳細
ko_kr: EDI 세부정보
lv_lv: EDI detaļas
mr_in: EDI तपशील
pl_pl: Szczegóły EDI
pt_pt: Detalhes do EDI
ro_ro: Detalii EDI
ru_ru: Подробности ЭОД
sq_al: Detajet EDI
sv_se: EDI-detaljer
sw_ke: Maelezo ya EDI
tr_tr: EDI Ayrıntıları
vi_vn: Chi tiết EDI

source: The customer EDI configuration details could not be retrieved because
ar_sy: تعذر استرداد تفاصيل تكوين التبادل الإلكتروني للبيانات (EDI) للعميل بسبب
cs_cz: Podrobnosti o konfiguraci EDI zákazníka nebylo možné načíst, protože
de_de: Die EDI-Konfigurationsdetails des Kunden konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των λεπτομερειών διαμόρφωσης EDI πελάτη επειδή
es_es: No se pudieron recuperar los detalles de configuración EDI del cliente porque
et_ee: Kliendi EDI konfiguratsiooni üksikasju ei saanud tuua, kuna
fa_ir: جزئیات پیکربندی EDI مشتری بازیابی نشد زیرا
fi_fi: Asiakkaan EDI-määritystietoja ei voitu hakea, koska
fr_ca: Les détails de configuration EDI du client n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי תצורת ה-EDI של הלקוח מכיוון
hi_in: ग्राहक ईडीआई कॉन्फ़िगरेशन विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az ügyfél EDI konfigurációs adatait nem lehetett lekérni, mert
id_id: Detail konfigurasi EDI pelanggan tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dettagli della configurazione EDI del cliente perché
ja_jp: 顧客の EDI 構成の詳細を取得できませんでした。
ko_kr: 고객 EDI 구성 세부 정보를 검색할 수 없습니다.
lv_lv: Klienta EDI konfigurācijas informāciju nevarēja izgūt, jo
mr_in: ग्राहक EDI कॉन्फिगरेशन तपशील पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De EDI-configuratiegegevens van de klant konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów konfiguracji EDI klienta, ponieważ
pt_pt: Os detalhes da configuração EDI do cliente não puderam ser recuperados porque
ro_ro: Detaliile de configurare EDI client nu au putut fi preluate deoarece
ru_ru: Не удалось получить сведения о конфигурации EDI клиента, поскольку
sq_al: Detajet e konfigurimit EDI të klientit nuk mund të riktheheshin sepse
sv_se: Kundens EDI-konfigurationsdetaljer kunde inte hämtas pga
sw_ke: Maelezo ya usanidi wa EDI ya mteja hayakuweza kurejeshwa kwa sababu
tr_tr: Müşteri EDI yapılandırma ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết cấu hình EDI của khách hàng vì

source: Enable Sending of EDI Invoices
ar_sy: تمكين إرسال فواتير EDI
cs_cz: Povolit odesílání EDI faktur
de_de: Aktivieren Sie den Versand von EDI-Rechnungen
el_gr: Ενεργοποίηση αποστολής τιμολογίων EDI
es_es: Habilitar el envío de facturas EDI
et_ee: Lubage EDI-arvete saatmine
fa_ir: ارسال فاکتورهای EDI را فعال کنید
fi_fi: Ota EDI-laskujen lähetys käyttöön
fr_ca: Activer l'envoi de factures EDI
he_il: אפשר שליחת חשבוניות EDI
hi_in: ईडीआई चालान भेजना सक्षम करें
hu_hu: EDI-számlák küldésének engedélyezése
id_id: Aktifkan Pengiriman Faktur EDI
it_it: Abilita l'invio di fatture EDI
ja_jp: EDI 請求書の送信を有効にする
ko_kr: EDI 송장 전송 활성화
lv_lv: Iespējot EDI rēķinu sūtīšanu
mr_in: ईडीआय इनव्हॉइस पाठवणे सक्षम करा
nl_nl: Schakel het verzenden van EDI-facturen in
pl_pl: Włącz wysyłanie faktur EDI
pt_pt: Habilitar envio de faturas EDI
ro_ro: Activați trimiterea facturilor EDI
ru_ru: Включить отправку счетов EDI
sq_al: Aktivizo dërgimin e faturave EDI
sv_se: Aktivera sändning av EDI-fakturor
sw_ke: Washa Utumaji wa ankara za EDI
tr_tr: EDI Faturalarının Gönderimini Etkinleştir
vi_vn: Cho phép gửi hóa đơn EDI

source: Disabled
ar_sy: عاجز
cs_cz: Zakázáno
de_de: Deaktiviert
el_gr: Ανάπηρος
es_es: Desactivado
et_ee: Keelatud
fa_ir: از کار افتاده است
fi_fi: Ei käytössä
fr_ca: Désactivé
he_il: נָכֶה
hi_in: अक्षम
hu_hu: Letiltva
id_id: Dengan disabilitas
it_it: Disabilitato
ja_jp: 無効
ko_kr: 장애가 있는
lv_lv: Atspējots
mr_in: अक्षम
nl_nl: Gehandicapt
pl_pl: Wyłączony
pt_pt: Desabilitado
ro_ro: Dezactivat
ru_ru: Неполноценный
sq_al: I paaftë
sv_se: Inaktiverad
sw_ke: Imezimwa
tr_tr: Engelli
vi_vn: Tàn tật

source: Enabled
ar_sy: ممكّن
cs_cz: Povoleno
de_de: Ermöglicht
el_gr: Ενεργοποιημένο
es_es: Activado
et_ee: Lubatud
fa_ir: فعال شد
fi_fi: Käytössä
fr_ca: Activé
he_il: מופעל
hi_in: सक्रिय
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja_jp: 有効
ko_kr: 활성화됨
lv_lv: Iespējots
mr_in: सक्षम केले
nl_nl: Ingeschakeld
pl_pl: Włączony
pt_pt: Habilitado
ro_ro: Activat
ru_ru: Включено
sq_al: Aktivizuar
sv_se: Aktiverad
sw_ke: Imewashwa
tr_tr: Etkinleştirilmiş
vi_vn: Đã bật

source: Create
ar_sy: يخلق
cs_cz: Vytvořit
de_de: Erstellen
el_gr: Δημιουργώ
es_es: Crear
et_ee: Loo
fa_ir: ایجاد کنید
fi_fi: Luoda
fr_ca: Créer
he_il: לִיצוֹר
hi_in: बनाएं
hu_hu: Teremt
id_id: Membuat
it_it: Creare
ja_jp: 作成する
ko_kr: 만들다
lv_lv: Izveidot
mr_in: तयार करा
nl_nl: Creëren
pl_pl: Tworzyć
pt_pt: Criar
ro_ro: Crea
ru_ru: Создавать
sq_al: Krijo
sv_se: Skapa
sw_ke: Unda
tr_tr: Yaratmak
vi_vn: Tạo nên

source: Edit Invoice Message Format
ar_sy: تحرير تنسيق رسالة الفاتورة
cs_cz: Upravit formát zprávy faktury
de_de: Bearbeiten Sie das Rechnungsnachrichtenformat
el_gr: Επεξεργασία μορφής μηνύματος τιμολογίου
es_es: Editar formato de mensaje de factura
et_ee: Redigeeri arveteate vormingut
fa_ir: فرمت پیام فاکتور را ویرایش کنید
fi_fi: Muokkaa laskun viestin muotoa
fr_ca: Modifier le format du message de facture
he_il: ערוך פורמט הודעת חשבונית
hi_in: चालान संदेश प्रारूप संपादित करें
hu_hu: Számlaüzenet-formátum szerkesztése
id_id: Edit Format Pesan Faktur
it_it: Modifica il formato del messaggio di fattura
ja_jp: 請求書メッセージ形式の編集
ko_kr: 송장 메시지 형식 편집
lv_lv: Rediģēt rēķina ziņojuma formātu
mr_in: बीजक संदेश स्वरूप संपादित करा
nl_nl: Formaat factuurbericht bewerken
pl_pl: Edytuj format wiadomości faktury
pt_pt: Editar formato de mensagem de fatura
ro_ro: Editați formatul mesajului facturii
ru_ru: Изменить формат сообщения о счете
sq_al: Ndrysho formatin e mesazhit të faturës
sv_se: Redigera fakturameddelandeformat
sw_ke: Badilisha Umbizo la Ujumbe wa Ankara
tr_tr: Fatura Mesaj Formatını Düzenle
vi_vn: Chỉnh sửa định dạng tin nhắn hóa đơn

source: Enable Receiving of EDI Orders
ar_sy: تمكين تلقي أوامر تبادل البيانات الإلكترونية (EDI).
cs_cz: Povolit příjem objednávek EDI
de_de: Aktivieren Sie den Empfang von EDI-Bestellungen
el_gr: Ενεργοποίηση λήψης παραγγελιών EDI
es_es: Habilitar la recepción de pedidos EDI
et_ee: Lubage EDI tellimuste vastuvõtmine
fa_ir: دریافت سفارشات EDI را فعال کنید
fi_fi: Ota EDI-tilausten vastaanotto käyttöön
fr_ca: Activer la réception des commandes EDI
he_il: אפשר קבלת הזמנות EDI
hi_in: ईडीआई ऑर्डर प्राप्त करना सक्षम करें
hu_hu: EDI-megrendelések fogadásának engedélyezése
id_id: Aktifkan Penerimaan Pesanan EDI
it_it: Abilita la ricezione di ordini EDI
ja_jp: EDI注文の受信を有効にする
ko_kr: EDI 주문 수신 활성화
lv_lv: Iespējot EDI pasūtījumu saņemšanu
mr_in: EDI ऑर्डर प्राप्त करणे सक्षम करा
nl_nl: Schakel het ontvangen van EDI-bestellingen in
pl_pl: Włącz odbieranie zamówień EDI
pt_pt: Habilitar recebimento de pedidos EDI
ro_ro: Activați primirea comenzilor EDI
ru_ru: Включить получение заказов EDI
sq_al: Aktivizo marrjen e porosive EDI
sv_se: Aktivera mottagning av EDI-order
sw_ke: Washa Upokeaji wa Maagizo ya EDI
tr_tr: EDI Siparişlerinin Alınmasını Etkinleştir
vi_vn: Cho phép nhận đơn đặt hàng EDI

source: Customer EDI Reference
ar_sy: مرجع التبادل الإلكتروني للبيانات (EDI) للعميل
cs_cz: Reference EDI zákazníka
de_de: Kunden-EDI-Referenz
el_gr: Αναφορά EDI πελάτη
es_es: Referencia EDI del cliente
et_ee: Kliendi EDI viide
fa_ir: مرجع EDI مشتری
fi_fi: Asiakkaan EDI-viite
fr_ca: Référence EDI client
he_il: הפניה EDI ללקוח
hi_in: ग्राहक ईडीआई संदर्भ
hu_hu: Ügyfél EDI referencia
id_id: Referensi EDI Pelanggan
it_it: Riferimento EDI del cliente
ja_jp: 顧客 EDI リファレンス
ko_kr: 고객 EDI 참조
lv_lv: Klienta EDI uzziņa
mr_in: ग्राहक EDI संदर्भ
nl_nl: EDI-referentie van klant
pl_pl: Referencje EDI klienta
pt_pt: Referência EDI do cliente
ro_ro: Referință EDI pentru client
ru_ru: Справочник EDI клиента
sq_al: Referenca EDI e klientit
sv_se: Kundens EDI-referens
sw_ke: Marejeleo ya EDI ya Mteja
tr_tr: Müşteri EDI Referansı
vi_vn: Tài liệu tham khảo EDI của khách hàng

source: EDI Communication Method
ar_sy: طريقة الاتصال EDI
cs_cz: Komunikační metoda EDI
de_de: EDI-Kommunikationsmethode
el_gr: Μέθοδος επικοινωνίας EDI
es_es: Método de comunicación EDI
et_ee: EDI suhtlusmeetod
fa_ir: روش ارتباط EDI
fi_fi: EDI-viestintämenetelmä
fr_ca: Méthode de communication EDI
he_il: שיטת תקשורת EDI
hi_in: ईडीआई संचार विधि
hu_hu: EDI kommunikációs módszer
id_id: Metode Komunikasi EDI
it_it: Metodo di comunicazione EDI
ja_jp: EDI通信方式
ko_kr: EDI 통신 방식
lv_lv: EDI komunikācijas metode
mr_in: EDI संप्रेषण पद्धत
nl_nl: EDI-communicatiemethode
pl_pl: Metoda komunikacji EDI
pt_pt: Método de comunicação EDI
ro_ro: Metoda de comunicare EDI
ru_ru: Метод связи EDI
sq_al: Metoda e komunikimit EDI
sv_se: EDI kommunikationsmetod
sw_ke: Njia ya Mawasiliano ya EDI
tr_tr: EDI İletişim Yöntemi
vi_vn: Phương thức truyền thông EDI

source: Email Attachments
ar_sy: مرفقات البريد الإلكتروني
cs_cz: E-mailové přílohy
de_de: E-Mail-Anhänge
el_gr: Συνημμένα email
es_es: Archivos adjuntos de correo electrónico
et_ee: Meilimanused
fa_ir: پیوست های ایمیل
fi_fi: Sähköpostin liitteet
fr_ca: Pièces jointes aux e-mails
he_il: קבצים מצורפים למייל
hi_in: ईमेल अनुलग्नक
hu_hu: E-mail mellékletek
id_id: Lampiran Email
it_it: Allegati e-mail
ja_jp: 電子メールの添付ファイル
ko_kr: 이메일 첨부
lv_lv: E-pasta pielikumi
mr_in: ईमेल संलग्नक
nl_nl: E-mailbijlagen
pl_pl: Załączniki do wiadomości e-mail
pt_pt: Anexos de e-mail
ro_ro: Atașamente de e-mail
ru_ru: Вложения электронной почты
sq_al: Bashkëngjitjet me email
sv_se: E-postbilagor
sw_ke: Viambatisho vya Barua pepe
tr_tr: E-posta Ekleri
vi_vn: Tệp đính kèm email

source: File Transfer Protocol (FTP)
ar_sy: بروتوكول نقل الملفات (FTP)
de_de: Dateiübertragungsprotokoll (FTP)
el_gr: Πρωτόκολλο μεταφοράς αρχείων (FTP)
es_es: Protocolo de transferencia de archivos (FTP)
et_ee: Failiedastusprotokoll (FTP)
fa_ir: پروتکل انتقال فایل (FTP)
fi_fi: Tiedostonsiirtoprotokolla (FTP)
fr_ca: Protocole de transfert de fichiers (FTP)
he_il: פרוטוקול העברת קבצים (FTP)
hi_in: फ़ाइल स्थानांतरण प्रोटोकॉल (एफ़टीपी)
hu_hu: Fájlátviteli protokoll (FTP)
id_id: Protokol Transfer File (FTP)
it_it: Protocollo di trasferimento file (FTP)
ja_jp: ファイル転送プロトコル (FTP)
ko_kr: 파일 전송 프로토콜(FTP)
lv_lv: Failu pārsūtīšanas protokols (FTP)
mr_in: फाइल ट्रान्सफर प्रोटोकॉल (FTP)
nl_nl: Protocol voor bestandsoverdracht (FTP)
pl_pl: Protokół przesyłania plików (FTP)
pt_pt: Protocolo de transferência de arquivos (FTP)
ro_ro: Protocolul de transfer de fișiere (FTP)
ru_ru: Протокол передачи файлов (FTP)
sq_al: Protokolli i transferimit të skedarëve (FTP)
sw_ke: Itifaki ya Kuhamisha Faili (FTP)
tr_tr: Dosya Aktarım Protokolü (FTP)
vi_vn: Giao thức truyền tệp (FTP)

source: FTP Server or Email Address
ar_sy: خادم FTP أو عنوان البريد الإلكتروني
cs_cz: FTP server nebo e-mailová adresa
de_de: FTP-Server oder E-Mail-Adresse
el_gr: Διακομιστής FTP ή διεύθυνση email
es_es: Servidor FTP o dirección de correo electrónico
et_ee: FTP-server või e-posti aadress
fa_ir: سرور FTP یا آدرس ایمیل
fi_fi: FTP-palvelin tai sähköpostiosoite
fr_ca: Serveur FTP ou adresse e-mail
he_il: שרת FTP או כתובת דואר אלקטרוני
hi_in: एफ़टीपी सर्वर या ईमेल पता
hu_hu: FTP szerver vagy e-mail cím
id_id: Server FTP atau Alamat Email
it_it: Server FTP o indirizzo e-mail
ja_jp: FTPサーバーまたはメールアドレス
ko_kr: FTP 서버 또는 이메일 주소
lv_lv: FTP serveris vai e-pasta adrese
mr_in: FTP सर्व्हर किंवा ईमेल पत्ता
nl_nl: FTP-server of e-mailadres
pl_pl: Serwer FTP lub adres e-mail
pt_pt: Servidor FTP ou endereço de e-mail
ro_ro: Server FTP sau adresa de e-mail
ru_ru: FTP-сервер или адрес электронной почты
sq_al: Serveri FTP ose adresa e emailit
sv_se: FTP-server eller e-postadress
sw_ke: Seva ya FTP au Anwani ya Barua pepe
tr_tr: FTP Sunucusu veya E-posta Adresi
vi_vn: Máy chủ FTP hoặc địa chỉ email

source: FTP Server User Name
ar_sy: اسم مستخدم خادم FTP
cs_cz: Uživatelské jméno FTP serveru
de_de: Benutzername des FTP-Servers
el_gr: Όνομα χρήστη διακομιστή FTP
es_es: Nombre de usuario del servidor FTP
et_ee: FTP-serveri kasutajanimi
fa_ir: نام کاربری سرور FTP
fi_fi: FTP-palvelimen käyttäjätunnus
fr_ca: Nom d'utilisateur du serveur FTP
he_il: שם משתמש של שרת FTP
hi_in: एफ़टीपी सर्वर उपयोगकर्ता नाम
hu_hu: FTP szerver felhasználónév
id_id: Nama Pengguna Server FTP
it_it: Nome utente del server FTP
ja_jp: FTPサーバーのユーザー名
ko_kr: FTP 서버 사용자 이름
lv_lv: FTP servera lietotājvārds
mr_in: FTP सर्व्हर वापरकर्ता नाव
nl_nl: FTP-server gebruikersnaam
pl_pl: Nazwa użytkownika serwera FTP
pt_pt: Nome de usuário do servidor FTP
ro_ro: Nume utilizator FTP Server
ru_ru: Имя пользователя FTP-сервера
sq_al: Emri i përdoruesit të serverit FTP
sv_se: FTP-serverns användarnamn
sw_ke: Jina la Mtumiaji la Seva ya FTP
tr_tr: FTP Sunucusu Kullanıcı Adı
vi_vn: Tên người dùng máy chủ FTP

source: FTP Server Password
ar_sy: كلمة مرور خادم FTP
cs_cz: Heslo FTP serveru
de_de: FTP-Server-Passwort
el_gr: Κωδικός διακομιστή FTP
es_es: Contraseña del servidor FTP
et_ee: FTP-serveri parool
fa_ir: رمز عبور سرور FTP
fi_fi: FTP-palvelimen salasana
fr_ca: Mot de passe du serveur FTP
he_il: סיסמת שרת FTP
hi_in: एफ़टीपी सर्वर पासवर्ड
hu_hu: FTP szerver jelszó
id_id: Kata Sandi Server FTP
it_it: Password del server FTP
ja_jp: FTPサーバーのパスワード
ko_kr: FTP 서버 비밀번호
lv_lv: FTP servera parole
mr_in: FTP सर्व्हर पासवर्ड
nl_nl: FTP-serverwachtwoord
pl_pl: Hasło serwera FTP
pt_pt: Senha do servidor FTP
ro_ro: Parola serverului FTP
ru_ru: Пароль FTP-сервера
sq_al: Fjalëkalimi i serverit FTP
sv_se: FTP-serverlösenord
sw_ke: Nenosiri la Seva ya FTP
tr_tr: FTP Sunucusu Şifresi
vi_vn: Mật khẩu máy chủ FTP

source: Update EDI Configuration
ar_sy: تحديث تكوين EDI
cs_cz: Aktualizujte konfiguraci EDI
de_de: EDI-Konfiguration aktualisieren
el_gr: Ενημέρωση διαμόρφωσης EDI
es_es: Actualizar la configuración EDI
et_ee: Värskenda EDI konfiguratsiooni
fa_ir: پیکربندی EDI را به روز کنید
fi_fi: Päivitä EDI-asetukset
fr_ca: Mettre à jour la configuration EDI
he_il: עדכן את תצורת EDI
hi_in: ईडीआई कॉन्फ़िगरेशन अपडेट करें
hu_hu: Frissítse az EDI konfigurációt
id_id: Perbarui Konfigurasi EDI
it_it: Aggiorna la configurazione EDI
ja_jp: EDI 構成の更新
ko_kr: EDI 구성 업데이트
lv_lv: Atjauniniet EDI konfigurāciju
mr_in: EDI कॉन्फिगरेशन अपडेट करा
nl_nl: Update de EDI-configuratie
pl_pl: Zaktualizuj konfigurację EDI
pt_pt: Atualizar configuração EDI
ro_ro: Actualizați configurația EDI
ru_ru: Обновить конфигурацию EDI
sq_al: Përditëso konfigurimin EDI
sv_se: Uppdatera EDI-konfiguration
sw_ke: Sasisha Usanidi wa EDI
tr_tr: EDI Yapılandırmasını Güncelle
vi_vn: Cập nhật cấu hình EDI

source: Customer Item Data
ar_sy: بيانات عنصر العميل
cs_cz: Údaje o položce zákazníka
de_de: Kundenartikeldaten
el_gr: Δεδομένα αντικειμένου πελάτη
es_es: Datos del artículo del cliente
et_ee: Kliendi kauba andmed
fa_ir: داده های مورد مشتری
fi_fi: Asiakastuotetiedot
fr_ca: Données sur les articles client
he_il: נתוני פריט לקוח
hi_in: ग्राहक आइटम डेटा
hu_hu: Vevői cikk adatok
id_id: Data Barang Pelanggan
it_it: Dati articolo cliente
ja_jp: 顧客アイテムデータ
ko_kr: 고객 품목 데이터
lv_lv: Klienta preces dati
mr_in: ग्राहक आयटम डेटा
nl_nl: Klantartikelgegevens
pl_pl: Dane pozycji klienta
pt_pt: Dados do item do cliente
ro_ro: Date despre articolele clientului
ru_ru: Данные о товаре клиента
sq_al: Të dhënat e artikullit të klientit
sv_se: Kundartikeldata
sw_ke: Data ya Bidhaa za Wateja
tr_tr: Müşteri Ürün Verileri
vi_vn: Dữ liệu mặt hàng của khách hàng

source: Back to Items
ar_sy: العودة إلى العناصر
cs_cz: Zpět na položky
de_de: Zurück zu Artikeln
el_gr: Επιστροφή στα Στοιχεία
es_es: Volver a artículos
et_ee: Tagasi üksuste juurde
fa_ir: بازگشت به موارد
fi_fi: Takaisin kohteita
fr_ca: Retour aux articles
he_il: חזרה לפריטים
hi_in: आइटम पर वापस जाएँ
hu_hu: Vissza a tételekhez
id_id: Kembali ke Item
it_it: Torna agli articoli
ja_jp: 項目に戻る
ko_kr: 항목으로 돌아가기
lv_lv: Atpakaļ uz vienumus
mr_in: आयटमवर परत
nl_nl: Terug naar Artikelen
pl_pl: Powrót do przedmiotów
pt_pt: Voltar aos itens
ro_ro: Înapoi la Articole
ru_ru: Вернуться к товарам
sq_al: Kthehu te Artikujt
sv_se: Tillbaka till objekt
sw_ke: Rudi kwa Vipengee
tr_tr: Öğelere Geri Dön
vi_vn: Quay lại mục
