Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: If you think this is a mistake please contact the systems administrator
ar_sy: إذا كنت تعتقد أن هذا خطأ، يرجى الاتصال بمسؤول النظام
cs_cz: Pokud si myslíte, že se jedná o chybu, kontaktujte správce systému
de_de: Wenn Sie glauben, dass es sich hierbei um einen Fehler handelt, wenden Sie sich bitte an den Systemadministrator
el_gr: Εάν πιστεύετε ότι πρόκειται για λάθος, επικοινωνήστε με τον διαχειριστή του συστήματος
es_es: Si cree que se trata de un error, póngase en contacto con el administrador de sistemas.
et_ee: Kui arvate, et see on viga, võtke ühendust süsteemiadministraatoriga
fa_ir: اگر فکر می کنید این یک اشتباه است، لطفا با مدیر سیستم تماس بگیرید
fi_fi: Jos tämä on mielestäsi virhe, ota yhteyttä järjestelmänvalvojaan
fr_ca: Si vous pensez qu'il s'agit d'une erreur, veuillez contacter l'administrateur système
he_il: אם אתה חושב שזו טעות אנא פנה למנהל המערכת
hi_in: यदि आपको लगता है कि यह एक गलती है तो कृपया सिस्टम प्रशासक से संपर्क करें
hu_hu: Ha úgy gondolja, hogy ez tévedés, forduljon a rendszergazdához
id_id: Jika menurut Anda ini adalah kesalahan, harap hubungi administrator sistem
it_it: Se ritieni che si tratti di un errore contatta l'amministratore di sistema
ja_jp: これが間違いだと思われる場合は、システム管理者に連絡してください
ko_kr: 이것이 실수라고 생각되면 시스템 관리자에게 문의하십시오.
lv_lv: Ja uzskatāt, ka tā ir kļūda, lūdzu, sazinieties ar sistēmas administratoru
mr_in: जर तुम्हाला ही चूक वाटत असेल तर कृपया सिस्टम प्रशासकाशी संपर्क साधा
nl_nl: Als u denkt dat dit een vergissing is, neem dan contact op met de systeembeheerder
pl_pl: Jeśli uważasz, że to pomyłka, skontaktuj się z administratorem systemu
pt_pt: Se você acha que isso é um erro, entre em contato com o administrador do sistema
ro_ro: Dacă credeți că aceasta este o greșeală, vă rugăm să contactați administratorul de sistem
ru_ru: Если вы считаете, что это ошибка, обратитесь к системному администратору.
sq_al: Nëse mendoni se ky është një gabim, ju lutemi kontaktoni administratorin e sistemit
sv_se: Om du tror att detta är ett misstag, kontakta systemadministratören
sw_ke: Ikiwa unadhani hili ni kosa tafadhali wasiliana na msimamizi wa mifumo
tr_tr: Bunun bir hata olduğunu düşünüyorsanız lütfen sistem yöneticisiyle iletişime geçin.
vi_vn: Nếu bạn cho rằng đây là sự nhầm lẫn, vui lòng liên hệ với quản trị viên hệ thống

source: This order cannot be cancelled or rejected because some of it has already been received
ar_sy: لا يمكن إلغاء هذا الطلب أو رفضه لأنه تم استلام جزء منه بالفعل
cs_cz: Tuto objednávku nelze zrušit ani odmítnout, protože část z ní již byla přijata
de_de: Diese Bestellung kann nicht storniert oder abgelehnt werden, da ein Teil davon bereits eingegangen ist
el_gr: Αυτή η παραγγελία δεν μπορεί να ακυρωθεί ή να απορριφθεί επειδή μέρος της έχει ήδη παραληφθεί
es_es: Este pedido no se puede cancelar ni rechazar porque ya se ha recibido parte del mismo.
et_ee: Seda tellimust ei saa tühistada ega tagasi lükata, kuna osa sellest on juba kätte saadud
fa_ir: این سفارش را نمی توان لغو یا رد کرد زیرا برخی از آن قبلاً دریافت شده است
fi_fi: Tätä tilausta ei voi peruuttaa tai hylätä, koska osa siitä on jo vastaanotettu
fr_ca: Cette commande ne peut pas être annulée ou rejetée car une partie a déjà été reçue
he_il: לא ניתן לבטל או לדחות הזמנה זו מכיוון שחלק ממנה כבר התקבל
hi_in: इस आदेश को रद्द या अस्वीकार नहीं किया जा सकता क्योंकि इसका कुछ हिस्सा पहले ही प्राप्त हो चुका है
hu_hu: Ez a rendelés nem törölhető vagy utasítható el, mert egy része már megérkezett
id_id: Pesanan ini tidak dapat dibatalkan atau ditolak karena sebagian sudah diterima
it_it: Questo ordine non può essere annullato o rifiutato perché una parte di esso è già stata ricevuta
ja_jp: この注文の一部はすでに受け取られているため、キャンセルまたは拒否することはできません
ko_kr: 이 주문은 일부가 이미 접수되었기 때문에 취소하거나 거부할 수 없습니다.
lv_lv: Šo pasūtījumu nevar atcelt vai noraidīt, jo daļa no tā jau ir saņemta
mr_in: ही ऑर्डर रद्द किंवा नाकारली जाऊ शकत नाही कारण त्यातील काही आधीच प्राप्त झाले आहेत
nl_nl: Deze bestelling kan niet worden geannuleerd of afgewezen omdat een deel ervan al is ontvangen
pl_pl: Tego zamówienia nie można anulować ani odrzucić, ponieważ jego część została już otrzymana
pt_pt: Este pedido não pode ser cancelado ou rejeitado porque parte dele já foi recebido
ro_ro: Această comandă nu poate fi anulată sau respinsă deoarece o parte din ea a fost deja primită
ru_ru: Этот заказ нельзя отменить или отклонить, поскольку часть его уже получена.
sq_al: Kjo porosi nuk mund të anulohet ose refuzohet sepse një pjesë e saj tashmë është marrë
sv_se: Den här beställningen kan inte annulleras eller avvisas eftersom en del av den redan har tagits emot
sw_ke: Agizo hili haliwezi kughairiwa au kukataliwa kwa sababu baadhi yake tayari zimepokelewa
tr_tr: Bu siparişin bir kısmı zaten alınmış olduğundan iptal edilemez veya reddedilemez
vi_vn: Đơn đặt hàng này không thể bị hủy hoặc từ chối vì một số đơn hàng đã được nhận

source: The line item quantities may be modified to quantities more than already received
ar_sy: قد يتم تعديل كميات البند إلى كميات أكبر مما تم استلامه بالفعل
cs_cz: Množství řádkových položek lze upravit na větší množství, než již bylo přijato
de_de: Die Einzelpostenmengen können auf Mengen geändert werden, die über den bereits eingegangenen Mengen liegen
el_gr: Οι ποσότητες των στοιχείων γραμμής ενδέχεται να τροποποιηθούν σε ποσότητες μεγαλύτερες από αυτές που έχουν ήδη ληφθεί
es_es: Las cantidades de los artículos en línea pueden modificarse a cantidades superiores a las ya recibidas.
et_ee: Rea artiklite koguseid võib muuta koguseks, mis on suurem kui juba laekunud
fa_ir: ممکن است مقادیر اقلام خطی به مقادیری بیشتر از آنچه قبلاً دریافت شده است تغییر یابد
fi_fi: Rivikohtien määriä voidaan muuttaa jo vastaanotettuja määriä suuremmiksi
fr_ca: Les quantités des articles de campagne peuvent être modifiées pour des quantités supérieures à celles déjà reçues.
he_il: כמויות הפריטים עשויות להשתנות לכמויות יותר ממה שכבר התקבל
hi_in: पंक्ति वस्तु की मात्रा को पहले से प्राप्त मात्रा से अधिक मात्रा में संशोधित किया जा सकता है
hu_hu: A sorok mennyiségei módosíthatók a már beérkezettnél nagyobb mennyiségre
id_id: Jumlah item baris dapat diubah ke jumlah yang lebih banyak dari yang telah diterima
it_it: Le quantità degli elementi pubblicitari possono essere modificate in quantità superiori a quelle già ricevute
ja_jp: 品目の数量は、すでに受け取った数量よりも多くの数量に変更される場合があります
ko_kr: 품목 수량은 이미 수령한 수량보다 더 많은 수량으로 수정될 수 있습니다.
lv_lv: Rindas vienības daudzumus var mainīt uz daudzumiem, kas ir lielāki nekā jau saņemti
mr_in: लाइन आयटमचे प्रमाण आधीपासून मिळालेल्या प्रमाणापेक्षा जास्त प्रमाणात बदलले जाऊ शकते
nl_nl: De regelitemhoeveelheden kunnen worden gewijzigd naar hoeveelheden die groter zijn dan al ontvangen
pl_pl: Ilości pozycji pojedynczych mogą być modyfikowane w ilościach większych niż już otrzymane
pt_pt: As quantidades do item de linha podem ser modificadas para quantidades maiores do que as já recebidas
ro_ro: Cantitățile articolului rând pot fi modificate la cantități mai mari decât cele primite deja
ru_ru: Количества позиций могут быть изменены на количества, превышающие уже полученные.
sq_al: Sasitë e artikullit të linjës mund të modifikohen në sasi më të mëdha se sa janë marrë tashmë
sv_se: Radkvantiteterna kan ändras till fler kvantiteter än redan mottagna
sw_ke: Idadi ya bidhaa za laini inaweza kurekebishwa hadi idadi zaidi ya iliyopokelewa
tr_tr: Satır öğesi miktarları halihazırda alınmış olan miktarlardan daha fazla olacak şekilde değiştirilebilir
vi_vn: Số lượng chi tiết đơn hàng có thể được sửa đổi thành số lượng nhiều hơn số lượng đã nhận được

source: Prices cannot be altered for lines that have already been received
ar_sy: لا يمكن تغيير الأسعار للخطوط التي تم استلامها بالفعل
cs_cz: Ceny již přijatých linek nelze změnit
de_de: Eine Preisänderung für bereits erhaltene Leitungen ist nicht möglich
el_gr: Οι τιμές δεν μπορούν να αλλάξουν για γραμμές που έχουν ήδη παραληφθεί
es_es: Los precios no se pueden modificar para líneas que ya han sido recibidas.
et_ee: Juba laekunud ridade hindu muuta ei saa
fa_ir: قیمت ها را نمی توان برای خطوطی که قبلاً دریافت کرده اند تغییر داد
fi_fi: Jo vastaanotettujen rivien hintoja ei voi muuttaa
fr_ca: Les prix ne peuvent pas être modifiés pour les lignes déjà reçues
he_il: לא ניתן לשנות מחירים עבור קווים שכבר התקבלו
hi_in: जो लाइनें पहले ही प्राप्त हो चुकी हैं, उनके लिए कीमतें नहीं बदली जा सकतीं
hu_hu: A már beérkezett sorok árai nem módosíthatók
id_id: Harga tidak dapat diubah untuk jalur yang sudah diterima
it_it: Non è possibile modificare i prezzi per le linee già ricevute
ja_jp: すでに受信されている明細の価格は変更できません
ko_kr: 이미 접수된 라인에 대해서는 가격을 변경할 수 없습니다.
lv_lv: Cenas nevar mainīt rindām, kas jau ir saņemtas
mr_in: आधीच प्राप्त झालेल्या ओळींसाठी किंमती बदलल्या जाऊ शकत नाहीत
nl_nl: Prijzen kunnen niet worden gewijzigd voor reeds ontvangen lijnen
pl_pl: Ceny nie podlegają zmianie w przypadku linii, które zostały już odebrane
pt_pt: Os preços não podem ser alterados para linhas já recebidas
ro_ro: Prețurile nu pot fi modificate pentru liniile care au fost deja primite
ru_ru: Цены не могут быть изменены для уже полученных строк.
sq_al: Çmimet nuk mund të ndryshohen për linjat që janë marrë tashmë
sv_se: Priserna kan inte ändras för rader som redan har tagits emot
sw_ke: Bei haziwezi kubadilishwa kwa laini ambazo tayari zimepokelewa
tr_tr: Daha önce alınmış hatlar için fiyatlar değiştirilemez
vi_vn: Giá không thể thay đổi đối với các dòng đã nhận được

source: and quantities cannot be reduced below the quantity already received
ar_sy: ولا يجوز تخفيض الكميات إلى ما دون الكمية التي تم استلامها بالفعل
cs_cz: a množství nelze snížit pod již přijaté množství
de_de: und Mengen können nicht unter die bereits erhaltene Menge reduziert werden
el_gr: και οι ποσότητες δεν μπορούν να μειωθούν κάτω από την ποσότητα που έχει ήδη παραληφθεί
es_es: y las cantidades no pueden reducirse por debajo de la cantidad ya recibida
et_ee: ja koguseid ei saa vähendada alla juba saadud koguse
fa_ir: و مقادیر را نمی توان کمتر از مقدار دریافتی کاهش داد
fi_fi: ja määriä ei voida vähentää alle jo vastaanotetun määrän
fr_ca: et les quantités ne peuvent pas être réduites en dessous de la quantité déjà reçue
he_il: ולא ניתן להפחית כמויות מתחת לכמות שכבר התקבלה
hi_in: और मात्रा पहले से प्राप्त मात्रा से कम नहीं की जा सकती
hu_hu: és mennyiségek nem csökkenthetők a már átvett mennyiség alá
id_id: dan jumlah tidak dapat dikurangi di bawah jumlah yang telah diterima
it_it: e le quantità non possono essere ridotte al di sotto della quantità già ricevuta
ja_jp: すでに受け取った数量よりも数量を減らすことはできません
ko_kr: 이미 수령한 수량보다 수량을 줄일 수 없습니다.
lv_lv: un daudzumus nevar samazināt zem jau saņemtā daudzuma
mr_in: आणि आधीपासून मिळालेल्या प्रमाणापेक्षा प्रमाण कमी करता येत नाही
nl_nl: en de hoeveelheden kunnen niet worden verminderd tot onder de reeds ontvangen hoeveelheid
pl_pl: i ilości nie mogą zostać zmniejszone poniżej ilości już otrzymanej
pt_pt: e as quantidades não podem ser reduzidas abaixo da quantidade já recebida
ro_ro: iar cantitățile nu pot fi reduse sub cantitatea deja primită
ru_ru: и количество не может быть уменьшено ниже уже полученного количества
sq_al: dhe sasitë nuk mund të zvogëlohen nën sasinë e marrë tashmë
sv_se: och kvantiteterna kan inte minskas under den redan mottagna kvantiteten
sw_ke: na kiasi hakiwezi kupunguzwa chini ya kiasi kilichopokelewa tayari
tr_tr: ve miktarlar halihazırda alınmış olan miktarın altına düşürülemez
vi_vn: và số lượng không được giảm xuống dưới số lượng đã nhận

source: This order cannot be cancelled or rejected because there is at least one line that is allocated to a shipment
ar_sy: لا يمكن إلغاء هذا الطلب أو رفضه نظرًا لوجود سطر واحد على الأقل مخصص للشحنة
cs_cz: Tuto objednávku nelze zrušit ani odmítnout, protože je k zásilce přiřazen alespoň jeden řádek
de_de: Diese Bestellung kann nicht storniert oder abgelehnt werden, da einer Sendung mindestens eine Position zugeordnet ist
el_gr: Αυτή η παραγγελία δεν μπορεί να ακυρωθεί ή να απορριφθεί επειδή υπάρχει τουλάχιστον μία γραμμή που έχει εκχωρηθεί σε μια αποστολή
es_es: Este pedido no se puede cancelar ni rechazar porque hay al menos una línea asignada a un envío
et_ee: Seda tellimust ei saa tühistada ega tagasi lükata, kuna saadetisele on määratud vähemalt üks rida
fa_ir: این سفارش را نمی توان لغو یا رد کرد زیرا حداقل یک خط وجود دارد که به یک محموله اختصاص داده شده است.
fi_fi: Tätä tilausta ei voi peruuttaa tai hylätä, koska lähetykselle on varattu vähintään yksi rivi
fr_ca: Cette commande ne peut pas être annulée ou rejetée car il y a au moins une ligne allouée à une expédition
he_il: לא ניתן לבטל או לדחות הזמנה זו מכיוון שיש לפחות שורה אחת שהוקצתה למשלוח
hi_in: इस ऑर्डर को रद्द या अस्वीकार नहीं किया जा सकता क्योंकि शिपमेंट के लिए कम से कम एक लाइन आवंटित की गई है
hu_hu: Ez a rendelés nem törölhető vagy utasítható el, mert legalább egy sor hozzá van rendelve egy szállítmányhoz
id_id: Pesanan ini tidak dapat dibatalkan atau ditolak karena setidaknya ada satu jalur yang dialokasikan untuk suatu pengiriman
it_it: Questo ordine non può essere annullato o rifiutato perché è presente almeno una riga assegnata a una spedizione
ja_jp: 出荷に割り当てられている明細が少なくとも 1 つあるため、この注文はキャンセルまたは拒否できません
ko_kr: 배송에 할당된 라인이 하나 이상 있으므로 이 주문을 취소하거나 거부할 수 없습니다.
lv_lv: Šo pasūtījumu nevar atcelt vai noraidīt, jo sūtījumam ir piešķirta vismaz viena rinda
mr_in: ही ऑर्डर रद्द केली जाऊ शकत नाही किंवा नाकारली जाऊ शकत नाही कारण कमीत कमी एक ओळ आहे जी शिपमेंटसाठी वाटप केली जाते
nl_nl: Deze order kan niet worden geannuleerd of afgewezen omdat er minimaal één regel is toegewezen aan een zending
pl_pl: Tego zamówienia nie można anulować ani odrzucić, ponieważ istnieje co najmniej jedna linia przydzielona do przesyłki
pt_pt: Este pedido não pode ser cancelado ou rejeitado porque há pelo menos uma linha alocada para uma remessa
ro_ro: Această comandă nu poate fi anulată sau respinsă deoarece există cel puțin o linie care este alocată unei expedieri
ru_ru: Этот заказ нельзя отменить или отклонить, поскольку для отгрузки выделена хотя бы одна строка.
sq_al: Kjo porosi nuk mund të anulohet ose refuzohet sepse ka të paktën një linjë që i është caktuar një dërgese
sv_se: Denna beställning kan inte avbrytas eller avvisas eftersom det finns minst en rad som är tilldelad en försändelse
sw_ke: Agizo hili haliwezi kughairiwa au kukataliwa kwa sababu kuna angalau laini moja ambayo imetengwa kwa usafirishaji
tr_tr: Bir gönderiye tahsis edilmiş en az bir satır olduğundan bu sipariş iptal edilemez veya reddedilemez
vi_vn: Đơn hàng này không thể bị hủy hoặc từ chối vì có ít nhất một dòng được phân bổ cho một lô hàng

source: See shipment number
ar_sy: انظر رقم الشحنة
cs_cz: Viz číslo zásilky
de_de: Siehe Sendungsnummer
el_gr: Δείτε τον αριθμό αποστολής
es_es: Ver número de envío
et_ee: Vaata saadetise numbrit
fa_ir: به شماره ارسال مراجعه کنید
fi_fi: Katso lähetysnumero
fr_ca: Voir le numéro d'expédition
he_il: ראה מספר משלוח
hi_in: शिपमेंट नंबर देखें
hu_hu: Lásd a szállítmány számát
id_id: Lihat nomor pengiriman
it_it: Vedi il numero di spedizione
ja_jp: 出荷番号を参照
ko_kr: 배송 번호 보기
lv_lv: Skatīt sūtījuma numuru
mr_in: शिपमेंट नंबर पहा
nl_nl: Zie zendingsnummer
pl_pl: Zobacz numer przesyłki
pt_pt: Veja o número da remessa
ro_ro: Vezi numărul de expediere
ru_ru: Посмотреть номер отправления
sq_al: Shih numrin e dërgesës
sv_se: Se leveransnummer
sw_ke: Angalia nambari ya usafirishaji
tr_tr: Gönderi numarasını görün
vi_vn: Xem số lô hàng

source: by
ar_sy: بواسطة
cs_cz: podle
de_de: von
el_gr: με
es_es: por
et_ee: poolt
fa_ir: توسط
fi_fi: kirjoittaja
fr_ca: par
he_il: עַל יְדֵי
hi_in: द्वारा
hu_hu: által
id_id: oleh
it_it: di
ja_jp: による
ko_kr: ~에 의해
lv_lv: autors
mr_in: द्वारे
nl_nl: door
pl_pl: przez
pt_pt: por
ro_ro: de
ru_ru: к
sq_al: nga
sv_se: av
sw_ke: kwa
tr_tr: ile
vi_vn: qua

source: You do not have permission to reject this purchase order
ar_sy: ليس لديك الإذن برفض أمر الشراء هذا
cs_cz: Nemáte oprávnění odmítnout tuto nákupní objednávku
de_de: Sie sind nicht berechtigt, diese Bestellung abzulehnen
el_gr: Δεν έχετε άδεια να απορρίψετε αυτήν την παραγγελία αγοράς
es_es: No tienes permiso para rechazar esta orden de compra.
et_ee: Teil ei ole luba seda ostutellimust tagasi lükata
fa_ir: شما اجازه رد این سفارش خرید را ندارید
fi_fi: Sinulla ei ole lupaa hylätä tätä ostotilausta
fr_ca: Vous n'êtes pas autorisé à rejeter ce bon de commande
he_il: אין לך הרשאה לדחות הזמנת רכש זו
hi_in: आपके पास इस क्रय आदेश को अस्वीकार करने की अनुमति नहीं है
hu_hu: Nincs jogosultsága a vásárlási rendelés elutasítására
id_id: Anda tidak memiliki izin untuk menolak pesanan pembelian ini
it_it: Non hai l'autorizzazione per rifiutare questo ordine di acquisto
ja_jp: この注文書を拒否する権限がありません
ko_kr: 이 구매 주문을 거부할 권한이 없습니다.
lv_lv: Jums nav atļaujas noraidīt šo pirkuma pasūtījumu
mr_in: तुम्हाला ही खरेदी ऑर्डर नाकारण्याची परवानगी नाही
nl_nl: U heeft geen toestemming om deze inkooporder af te wijzen
pl_pl: Nie masz uprawnień do odrzucenia tego zamówienia zakupu
pt_pt: Você não tem permissão para rejeitar esta ordem de compra
ro_ro: Nu aveți permisiunea de a respinge această comandă de achiziție
ru_ru: У вас нет разрешения отклонить этот заказ на покупку.
sq_al: Ju nuk keni leje ta refuzoni këtë urdhër blerje
sv_se: Du har inte behörighet att avvisa denna inköpsorder
sw_ke: Huna ruhusa ya kukataa agizo hili la ununuzi
tr_tr: Bu satın alma siparişini reddetme izniniz yok
vi_vn: Bạn không có quyền từ chối đơn đặt hàng này

source: Your authorisation limit is set at
ar_sy: تم تعيين حد التفويض الخاص بك على
cs_cz: Váš autorizační limit je nastaven na
de_de: Ihr Autorisierungslimit liegt bei
el_gr: Το όριο εξουσιοδότησής σας έχει οριστεί σε
es_es: Su límite de autorización se establece en
et_ee: Teie autoriseerimislimiit on määratud
fa_ir: محدودیت مجوز شما تعیین شده است
fi_fi: Valtuutusrajasi on asetettu
fr_ca: Votre limite d'autorisation est fixée à
he_il: מגבלת ההרשאה שלך מוגדרת ב
hi_in: आपकी प्राधिकरण सीमा निर्धारित है
hu_hu: Engedélyezési korlátja a következőre van állítva:
id_id: Batas otorisasi Anda ditetapkan pada
it_it: Il tuo limite di autorizzazione è fissato a
ja_jp: 認証制限は次のように設定されています
ko_kr: 귀하의 승인 한도는 다음으로 설정됩니다.
lv_lv: Jūsu autorizācijas ierobežojums ir iestatīts uz
mr_in: तुमची अधिकृतता मर्यादा येथे सेट केली आहे
nl_nl: Uw autorisatielimiet is ingesteld op
pl_pl: Twój limit autoryzacji wynosi
pt_pt: Seu limite de autorização está definido em
ro_ro: Limita dvs. de autorizare este stabilită la
ru_ru: Ваш лимит авторизации установлен на
sq_al: Kufiri juaj i autorizimit është caktuar në
sv_se: Din behörighetsgräns är satt till
sw_ke: Uidhinishaji wako umewekwa kuwa
tr_tr: Yetki sınırınız şu şekilde ayarlandı:
vi_vn: Giới hạn ủy quyền của bạn được đặt ở
