Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the general ledger account to be used for posting the cost of goods received pending the entry of supplier invoices for the goods. This account will represent the value of goods received yet to be invoiced by suppliers. Only balance sheet accounts are available for this selection.
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم استخدامه لترحيل تكلفة البضائع المستلمة في انتظار إدخال فواتير المورد للبضائع. سيمثل هذا الحساب قيمة البضائع المستلمة التي لم يتم إصدار فاتورة بها من قبل الموردين. تتوفر حسابات الميزانية العمومية فقط لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zaúčtování nákladů na přijaté zboží, dokud nebudou zadány dodavatelské faktury za zboží. Tento účet bude představovat hodnotu přijatého zboží, které má být dodavateli fakturováno. Pro tento výběr jsou k dispozici pouze rozvahové účty.
de_de: Wählen Sie das Hauptbuchkonto aus, das für die Buchung der Wareneingangskosten bis zur Eingabe der Lieferantenrechnungen für die Waren verwendet werden soll. Dieses Konto stellt den Wert der erhaltenen Waren dar, die noch von den Lieferanten in Rechnung gestellt werden müssen. Für diese Auswahl stehen nur Bestandskonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την καταχώρηση του κόστους των αγαθών που παραλήφθηκαν εν αναμονή της καταχώρισης των τιμολογίων προμηθευτή για τα αγαθά. Αυτός ο λογαριασμός θα αντιπροσωπεύει την αξία των αγαθών που παραλήφθηκαν για να τιμολογηθούν ακόμη από τους προμηθευτές. Μόνο λογαριασμοί ισολογισμού είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para registrar el costo de los bienes recibidos en espera del ingreso de las facturas de proveedores de los bienes. Esta cuenta representará el valor de los bienes recibidos aún por facturar por los proveedores. Sólo las cuentas de balance están disponibles para esta selección.
et_ee: Valige pearaamatu konto, mida kasutatakse saadud kauba maksumuse konteerimiseks kuni kauba tarnija arvete sisestamiseni. See konto kajastab saadud kaupade väärtust, millele tarnijad pole veel arve esitanud. Selle valiku jaoks on saadaval ainult bilansikontod.
fa_ir: حساب دفتر کل را انتخاب کنید تا برای ثبت بهای تمام شده کالاهای دریافتی در انتظار ورود فاکتورهای تامین کننده کالا استفاده شود. این حساب نشان دهنده ارزش کالاهایی است که هنوز توسط تامین کنندگان صورتحساب نشده است. فقط حساب های ترازنامه برای این انتخاب موجود است.
fi_fi: Valitse pääkirjatili, jota käytetään vastaanotettujen tavaroiden kustannusten kirjaamiseen, kunnes tavaroiden toimittajalaskut kirjataan. Tämä tili edustaa vastaanotettujen tavaroiden arvoa, jota tavarantoimittajat eivät vielä ole laskuttaneet. Vain tasetilit ovat käytettävissä tälle valinnalle.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour comptabiliser le coût des marchandises reçues en attendant la saisie des factures fournisseurs pour les marchandises. Ce compte représentera la valeur des marchandises reçues qui n'ont pas encore été facturées par les fournisseurs. Seuls les comptes de bilan sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לרישום עלות הסחורה שהתקבלה בהמתנה להזנת חשבוניות הספק עבור הסחורה. חשבון זה ייצג את ערך הסחורות שהתקבלו שטרם חויבו על ידי הספקים. רק חשבונות מאזניים זמינים לבחירה זו.
hi_in: माल के लिए आपूर्तिकर्ता चालान की प्रविष्टि लंबित रहने तक प्राप्त माल की लागत पोस्ट करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें। यह खाता आपूर्तिकर्ताओं द्वारा अभी तक चालान किए जाने के लिए प्राप्त माल के मूल्य का प्रतिनिधित्व करेगा। इस चयन के लिए केवल बैलेंस शीट खाते ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyet az áru beszállítói számláinak rögzítéséig az átvett áruk költségének könyvelésére használ. Ez a számla a beszállítók által még kiszámlázandó, beérkezett áruk értékét mutatja. Ehhez a kiválasztáshoz csak mérlegszámlák állnak rendelkezésre.
id_id: Pilih akun buku besar yang akan digunakan untuk memposting harga pokok barang yang diterima sambil menunggu masuknya faktur pemasok atas barang tersebut. Akun ini akan mewakili nilai barang yang diterima yang belum ditagih oleh pemasok. Hanya akun neraca yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per registrare il costo delle merci ricevute in attesa dell'inserimento delle fatture fornitore per le merci. Questo conto rappresenterà il valore della merce ricevuta ancora da fatturare ai fornitori. Per questa selezione sono disponibili solo i conti di bilancio.
ja_jp: 商品のサプライヤー請求書の入力が保留されている受領商品の原価を転記するために使用する総勘定元帳勘定科目を選択します。この勘定は、サプライヤーからまだ請求されていない受領済みの商品の価値を表します。この選択では、貸借対照表勘定のみが使用可能です。
ko_kr: 상품에 대한 공급자 송장 입력을 기다리는 동안 수령한 상품 원가를 전기하는 데 사용할 총계정원장 계정을 선택합니다. 이 계정은 공급업체가 아직 송장을 발행하지 않은 상품 수령 금액을 나타냅니다. 이 선택에는 대차대조표 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas tiks izmantots saņemto preču izmaksu grāmatošanai, līdz tiek ievadīti piegādātāja rēķini par precēm. Šis konts atspoguļos saņemto preču vērtību, par kurām piegādātāji vēl nav izrakstījuši rēķinu. Šai atlasei ir pieejami tikai bilances konti.
mr_in: मालासाठी पुरवठादार बीजकांची नोंद होईपर्यंत प्राप्त झालेल्या मालाची किंमत पोस्ट करण्यासाठी वापरले जाणारे सामान्य खातेवही खाते निवडा. हे खाते पुरवठादारांकडून इनव्हॉइस करणे बाकी असलेल्या वस्तूंच्या मूल्याचे प्रतिनिधित्व करेल. या निवडीसाठी फक्त ताळेबंद खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening die moet worden gebruikt voor het boeken van de kosten van ontvangen goederen in afwachting van de boeking van leveranciersfacturen voor de goederen. Deze rekening vertegenwoordigt de waarde van de ontvangen goederen die nog door de leveranciers moeten worden gefactureerd. Voor deze selectie zijn alleen balansrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do księgowania kosztu otrzymanych towarów do czasu zaksięgowania faktur dostawcy za towary. Rachunek ten będzie przedstawiał wartość otrzymanych towarów, które nie zostały jeszcze zafakturowane przez dostawców. W przypadku tego wyboru dostępne są wyłącznie konta bilansowe.
pt_pt: Selecione a conta contábil a ser usada para lançar o custo das mercadorias recebidas enquanto se aguarda a entrada das faturas do fornecedor das mercadorias. Esta conta representará o valor das mercadorias recebidas e ainda não faturadas pelos fornecedores. Somente contas de balanço estão disponíveis para esta seleção.
ro_ro: Selectați contul de carte mare care va fi utilizat pentru înregistrarea costului mărfurilor primite în așteptarea introducerii facturilor furnizorilor pentru mărfuri. Acest cont va reprezenta valoarea bunurilor primite care nu au fost încă facturate de furnizori. Doar conturile de bilanţ sunt disponibile pentru această selecţie.
ru_ru: Выберите счет главной книги, который будет использоваться для учета стоимости полученных товаров до ввода счетов-фактур поставщиков за товары. Этот счет будет отражать стоимость полученных товаров, счета за которые еще не выставлены поставщиками. Для этого выбора доступны только балансовые счета.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për postimin e kostos së mallrave të marra në pritje të hyrjes së faturave të furnizuesit për mallrat. Kjo llogari do të përfaqësojë vlerën e mallrave të pranuara ende për t'u faturuar nga furnitorët. Vetëm llogaritë e bilancit janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokskonto som ska användas för att bokföra kostnaden för mottagna varor i väntan på inmatning av leverantörsfakturor för varorna. Detta konto kommer att representera värdet av mottagna varor som ännu inte har fakturerats av leverantörer. Endast balanskonton är tillgängliga för detta val.
sw_ke: Chagua akaunti ya leja ya jumla itakayotumika kuchapisha gharama ya bidhaa zinazopokelewa ikisubiri kuandikishwa kwa ankara za mtoa huduma za bidhaa. Akaunti hii itawakilisha thamani ya bidhaa zilizopokelewa ambazo bado hazijalipwa na wasambazaji. Akaunti za mizania pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: Mallar için tedarikçi faturalarının girilmesini bekleyen alınan malların maliyetini kaydetmek için kullanılacak genel muhasebe hesabını seçin. Bu hesap, tedarikçiler tarafından henüz faturalandırılmamış olarak alınan malların değerini temsil edecektir. Bu seçim için yalnızca bilanço hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái chung sẽ được sử dụng để ghi giá vốn hàng hóa nhận được trong khi chờ nhập hóa đơn hàng hóa của nhà cung cấp. Tài khoản này sẽ thể hiện giá trị hàng hóa đã nhận nhưng chưa được nhà cung cấp lập hóa đơn. Chỉ có các tài khoản trong bảng cân đối kế toán mới có sẵn cho lựa chọn này.

source: Sales Commission Accruals Account
ar_sy: حساب استحقاقات عمولة المبيعات
cs_cz: Účet časového rozlišení provizí z prodeje
de_de: Konto für Verkaufsprovisionsrückstellungen
el_gr: Λογαριασμός δεδουλευμένων προμήθειας πωλήσεων
es_es: Cuenta de acumulación de comisiones de ventas
et_ee: Müügitasude tekkekonto
fa_ir: حساب تعهدی کمیسیون فروش
fi_fi: Myyntipalkkion kertymätili
fr_ca: Compte de régularisation des commissions de vente
he_il: חשבון צבירת עמלות מכירות
hi_in: बिक्री आयोग उपार्जन खाता
hu_hu: Értékesítési jutalék elhatárolási számla
id_id: Akun Akrual Komisi Penjualan
it_it: Conto riscossione commissioni di vendita
ja_jp: 販売手数料見越勘定
ko_kr: 판매 수수료 발생 계정
lv_lv: Pārdošanas komisijas uzkrājumu konts
mr_in: विक्री आयोग जमा खाते
nl_nl: Overlopende rekening verkoopcommissie
pl_pl: Konto rozliczeniowe prowizji od sprzedaży
pt_pt: Conta de acumulação de comissão de vendas
ro_ro: Contul de acumulare a comisionului de vânzări
ru_ru: Счет начисления комиссии по продажам
sq_al: Llogaria akruale e komisionit të shitjeve
sv_se: Upplupna konto för försäljningsprovision
sw_ke: Akaunti ya Malipo ya Tume ya Uuzaji
tr_tr: Satış Komisyon Tahakkukları Hesabı
vi_vn: Tài khoản tích lũy hoa hồng bán hàng

source: Retained Earning Clearing GL Account
ar_sy: حساب المقاصة للأرباح المحتجزة
cs_cz: Účet GL pro zúčtování udrženého zisku
de_de: Hauptbuchkonto zur Verrechnung einbehaltener Erträge
el_gr: Λογαριασμός εκκαθάρισης διατηρημένων κερδών GL
es_es: Cuenta del libro mayor de compensación de ganancias retenidas
et_ee: Jaotamata tulu kliiring GL konto
fa_ir: حساب GL تسویه درآمد حفظ شده
fi_fi: Jäljellä olevien tulojen selvitys GL-tili
fr_ca: Compte GL de compensation des bénéfices retenus
he_il: חשבון GL סליקת רווחים משומרים
hi_in: प्रतिधारित आय समाशोधन जीएल खाता
hu_hu: Eredménytartalék elszámolási GL-számla
id_id: Rekening GL Kliring Laba Ditahan
it_it: Conto GL di compensazione dei guadagni mantenuti
ja_jp: 剰余金清算GL口座
ko_kr: 이익잉여금 정산 GL 계정
lv_lv: Nesadalītās peļņas klīringa GL konts
mr_in: कमाई क्लिअरिंग GL खाते राखून ठेवले
nl_nl: Ingehouden inkomsten Clearing GL-account
pl_pl: Zarobki zatrzymane Rozliczanie konta GL
pt_pt: Conta GL de compensação de ganhos retidos
ro_ro: Cont GL de compensare a veniturilor reținute
ru_ru: Клиринговый счет GL с нераспределенной прибылью
sq_al: Llogaria GL e pastrimit të fitimit të mbajtur
sv_se: Retained Earning Clearing GL-konto
sw_ke: Akaunti ya GL ya Kuondoa Mapato Iliyobaki
tr_tr: Dağıtılmamış Kâr Takas GL Hesabı
vi_vn: Thu nhập giữ lại Thanh toán bù trừ Tài khoản GL

source: Select the general ledger account to be used for clearing profit and loss accounts to that represents the accumulated retained profits of the business. Only balance sheet accounts are available for this selection.
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم استخدامه لتصفية حسابات الأرباح والخسائر التي تمثل الأرباح المحتجزة المتراكمة للشركة. تتوفر حسابات الميزانية العمومية فقط لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zúčtování účtů zisků a ztrát, který představuje akumulované nerozdělené zisky podniku. Pro tento výběr jsou k dispozici pouze rozvahové účty.
de_de: Wählen Sie das Hauptbuchkonto aus, das für die Verrechnung von Gewinn- und Verlustkonten verwendet werden soll und das die kumulierten einbehaltenen Gewinne des Unternehmens darstellt. Für diese Auswahl stehen nur Bestandskonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την εκκαθάριση των λογαριασμών κερδών και ζημιών που αντιπροσωπεύει τα συσσωρευμένα διατηρημένα κέρδη της επιχείρησης. Μόνο λογαριασμοί ισολογισμού είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para compensar las cuentas de pérdidas y ganancias que represente las ganancias acumuladas retenidas del negocio. Sólo las cuentas de balance están disponibles para esta selección.
et_ee: Valige pearaamatu konto, mida kasutatakse kasumi- ja kahjumiaruannete tasaarveldamiseks ja mis esindab ettevõtte akumuleeritud jaotamata kasumit. Selle valiku jaoks on saadaval ainult bilansikontod.
fa_ir: حساب دفتر کل را برای تسویه حساب های سود و زیان انتخاب کنید که نشان دهنده سود انباشته شده کسب و کار باشد. فقط حساب های ترازنامه برای این انتخاب موجود است.
fi_fi: Valitse tulostilien selvittämiseen käytettävä pääkirjatili, joka edustaa liiketoiminnan kertyneitä voittovaroja. Vain tasetilit ovat käytettävissä tälle valinnalle.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour rapprocher les comptes de profits et pertes qui représente les bénéfices non distribués accumulés de l'entreprise. Seuls les comptes de bilan sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לסליקת חשבונות רווח והפסד שמייצג את הרווחים שנשארו שנצברו של העסק. רק חשבונות מאזניים זמינים לבחירה זו.
hi_in: लाभ और हानि खातों को साफ़ करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें जो व्यवसाय के संचित प्रतिधारित लाभ को दर्शाता है। इस चयन के लिए केवल बैलेंस शीट खाते ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyet a vállalkozás felhalmozott eredménytartalékának elszámolására használ. Ehhez a kiválasztáshoz csak mérlegszámlák állnak rendelkezésre.
id_id: Pilih akun buku besar yang akan digunakan untuk kliring akun laba dan rugi yang mewakili akumulasi laba ditahan bisnis. Hanya akun neraca yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per la compensazione dei conti profitti e perdite che rappresenta i profitti accumulati dell'azienda. Per questa selezione sono disponibili solo i conti di bilancio.
ja_jp: ビジネスの累積留保利益を表す損益計算書の清算に使用する総勘定元帳勘定科目を選択します。この選択では、貸借対照表勘定のみが使用可能です。
ko_kr: 사업의 누적된 이익잉여금을 나타내는 손익 계정을 정산하는 데 사용할 총계정원장 계정을 선택합니다. 이 선택에는 대차대조표 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas tiks izmantots peļņas un zaudējumu kontu noskaidrošanai un kas atspoguļo uzņēmuma uzkrāto nesadalīto peļņu. Šai atlasei ir pieejami tikai bilances konti.
mr_in: नफा आणि तोटा खाती साफ करण्यासाठी वापरण्यात येणारे सामान्य लेजर खाते निवडा जे व्यवसायाच्या संचित राखून ठेवलेल्या नफ्याचे प्रतिनिधित्व करते. या निवडीसाठी फक्त ताळेबंद खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening die moet worden gebruikt voor het vereffenen van winst- en verliesrekeningen, zodat deze de geaccumuleerde ingehouden winsten van het bedrijf vertegenwoordigt. Voor deze selectie zijn alleen balansrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do rozliczania rachunków zysków i strat, i które reprezentuje skumulowane zatrzymane zyski przedsiębiorstwa. W przypadku tego wyboru dostępne są wyłącznie konta bilansowe.
pt_pt: Selecione a conta contábil a ser usada para compensar as contas de lucros e perdas que representam os lucros retidos acumulados do negócio. Somente contas de balanço estão disponíveis para esta seleção.
ro_ro: Selectați contul de carte mare care va fi utilizat pentru compensarea conturilor de profit și pierdere, care reprezintă profiturile acumulate reținute ale afacerii. Doar conturile de bilanţ sunt disponibile pentru această selecţie.
ru_ru: Выберите счет главной книги, который будет использоваться для выравнивания счетов прибылей и убытков, и который будет отражать накопленную нераспределенную прибыль предприятия. Для этого выбора доступны только балансовые счета.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për pastrimin e llogarive të fitimit dhe humbjes që përfaqëson fitimet e akumuluara të mbetura të biznesit. Vetëm llogaritë e bilancit janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokskonto som ska användas för att rensa resultatkonton till som representerar verksamhetens ackumulerade behållna vinst. Endast balanskonton är tillgängliga för detta val.
sw_ke: Chagua akaunti ya leja ya jumla itakayotumika kufuta akaunti za faida na hasara ambayo inawakilisha faida iliyobaki iliyokusanywa ya biashara. Akaunti za mizania pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: İşletmenin birikmiş birikmiş karlarını temsil eden, kar ve zarar hesaplarını mahsup etmek için kullanılacak genel muhasebe hesabını seçin. Bu seçim için yalnızca bilanço hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái chung dùng để thanh toán lãi lỗ để thể hiện lợi nhuận giữ lại tích lũy của doanh nghiệp. Chỉ có các tài khoản trong bảng cân đối kế toán mới có sẵn cho lựa chọn này.

source: Freight Re-charged GL Account
ar_sy: حساب GL المعاد شحنه
cs_cz: Účet GL přeúčtovaný za dopravu
de_de: Frachtaufladung GL-Konto
el_gr: Λογαριασμός GL με ανανέωση φορτίου
es_es: Cuenta del libro mayor con recarga de flete
et_ee: Kaubaveo uuesti laetud GL-konto
fa_ir: حساب GL شارژ مجدد بار
fi_fi: Rahti ladattu uudelleen GL-tili
fr_ca: Compte GL rechargé pour le fret
he_il: חשבון GL שנטען מחדש
hi_in: माल ढुलाई पुनर्भरित जीएल खाता
hu_hu: Fuvardíj újratöltött GL-számla
id_id: Akun GL yang Diisi Ulang Pengangkutan
it_it: Conto GL ricaricato per il trasporto merci
ja_jp: 運賃再請求GLアカウント
ko_kr: 화물 충전 GL 계정
lv_lv: Kravu atkārtoti iekasēts GL konts
mr_in: मालवाहतूक पुन्हा चार्ज केलेले GL खाते
nl_nl: Vracht opnieuw in rekening gebracht op GL-rekening
pl_pl: Konto GL doładowane za fracht
pt_pt: Conta GL com frete recarregado
ro_ro: Cont GL reîncărcat de marfă
ru_ru: Счет GL, пополняемый за фрахт
sq_al: Llogaria GL e ri-tarikuar e mallrave
sv_se: Frakt Omdebiterat GL-konto
sw_ke: Mizigo Ilichaji upya Akaunti ya GL
tr_tr: Navlun Yeniden Ücretlendirilen GL Hesabı
vi_vn: Tài khoản GL được tính lại cước vận chuyển

source: Sales Exchange Variances GL Account
ar_sy: حساب فروق تبادل المبيعات GL
cs_cz: Odchylky odbytu Účet GL
de_de: Hauptbuchkonto für Umtauschabweichungen
el_gr: Διαφορές ανταλλαγής πωλήσεων Λογαριασμός GL
es_es: Variaciones de intercambio de ventas Cuenta del libro mayor
et_ee: Müügibörsi erinevuste GL konto
fa_ir: مبادله فروش واریانس حساب GL
fi_fi: Sales Exchange Variances GL-tili
fr_ca: Compte GL des écarts de change des ventes
he_il: חילופי מכירות חשבון GL
hi_in: सेल्स एक्सचेंज वेरिएंस जीएल खाता
hu_hu: Sales Exchange eltérések GL-fiók
id_id: Akun GL Varians Pertukaran Penjualan
it_it: Conto GL delle varianze della borsa vendite
ja_jp: 販売交換差異GL勘定
ko_kr: 판매 교환 차이 GL 계정
lv_lv: Pārdošanas biržas novirzes GL konts
mr_in: सेल्स एक्सचेंज व्हेरियंस GL खाते
nl_nl: Verkoopwisselverschillen GB-rekening
pl_pl: Konto GL dotyczące odchyleń w wymianie sprzedaży
pt_pt: Conta GL de variações cambiais de vendas
ro_ro: Contul GL de variații de schimb de vânzări
ru_ru: Счет ГК Отклонения от продаж
sq_al: Ndryshimet e Shkëmbimit të Shitjeve Llogaria GL
sv_se: Sales Exchange Variances GL-konto
sw_ke: Tofauti za Uuzaji wa Akaunti ya GL
tr_tr: Satış Değişim Farkları GL Hesabı
vi_vn: Tài khoản GL chênh lệch trao đổi bán hàng
