Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This will create a general ledger journal to write off the exchange difference in the current balance of the account. It is important that the exchange rate above reflects the current value of the bank account currency
ar_sy: سيؤدي هذا إلى إنشاء دفتر يومية عام لشطب فرق الصرف في الرصيد الحالي للحساب. من المهم أن يعكس سعر الصرف أعلاه القيمة الحالية لعملة الحساب البنكي
cs_cz: Tím se vytvoří deník hlavní knihy pro odepsání kurzového rozdílu v aktuálním zůstatku účtu. Je důležité, aby výše uvedený směnný kurz odrážel aktuální hodnotu měny bankovního účtu
de_de: Dadurch wird ein Hauptbuchjournal erstellt, um die Wechselkursdifferenz vom aktuellen Kontostand abzuschreiben. Es ist wichtig, dass der oben genannte Wechselkurs den aktuellen Wert der Bankkontowährung widerspiegelt
el_gr: Αυτό θα δημιουργήσει ένα ημερολόγιο γενικού καθολικού για τη διαγραφή της συναλλαγματικής διαφοράς στο τρέχον υπόλοιπο του λογαριασμού. Είναι σημαντικό η παραπάνω ισοτιμία να αντικατοπτρίζει την τρέχουσα αξία του νομίσματος του τραπεζικού λογαριασμού
es_es: Esto creará un diario del libro mayor para cancelar la diferencia de cambio en el saldo actual de la cuenta. Es importante que el tipo de cambio anterior refleje el valor actual de la moneda de la cuenta bancaria.
et_ee: Sellega luuakse pearaamatu päevik, mille abil kantakse maha vahetuskursi vahe konto jooksvas saldos. On oluline, et ülaltoodud vahetuskurss kajastaks pangakonto valuuta hetkeväärtust
fa_ir: با این کار یک دفتر کل برای حذف مابه التفاوت تسعیر موجودی فعلی حساب ایجاد می شود. مهم است که نرخ مبادله ای بالا منعکس کننده ارزش فعلی ارز حساب بانکی باشد
fi_fi: Tämä luo pääkirjanpitopäiväkirjan tilin nykyisen saldon vaihtoeron poistamiseksi. On tärkeää, että yllä oleva valuuttakurssi kuvastaa pankkitilin valuutan nykyistä arvoa
fr_ca: Cela créera un journal du grand livre général pour radier la différence de change dans le solde actuel du compte. Il est important que le taux de change ci-dessus reflète la valeur actuelle de la devise du compte bancaire.
he_il: פעולה זו תיצור יומן חשבונות כללי כדי למחוק את הפרש החליפין ביתרה הנוכחית של החשבון. חשוב ששער החליפין לעיל ישקף את הערך הנוכחי של מטבע חשבון הבנק
hi_in: यह खाते के वर्तमान शेष में विनिमय अंतर को लिखने के लिए एक सामान्य खाता जर्नल बनाएगा। यह महत्वपूर्ण है कि उपरोक्त विनिमय दर बैंक खाते की मुद्रा के वर्तमान मूल्य को दर्शाती है
hu_hu: Ezzel létrehoz egy főkönyvi naplót, amely leírja a számla aktuális egyenlegéből az árfolyam-különbözetet. Fontos, hogy a fenti árfolyam a bankszámla pénznemének aktuális értékét tükrözze
id_id: Ini akan membuat jurnal buku besar untuk menghapus selisih kurs dalam saldo akun saat ini. Nilai tukar di atas harus mencerminkan nilai mata uang rekening bank saat ini
it_it: Verrà creato un giornale di contabilità generale per cancellare la differenza di cambio nel saldo corrente del conto. È importante che il tasso di cambio sopra indicato rifletta il valore corrente della valuta del conto bancario
ja_jp: これにより、口座の現在の残高の為替差額を相殺するための総勘定元帳仕訳帳が作成されます。上記の為替レートが銀行口座の通貨の現在価値を反映していることが重要です
ko_kr: 그러면 계정 현재 잔액의 환차액을 상각하기 위한 총계정원장 분개가 생성됩니다. 위의 환율은 은행 계좌 통화의 현재 가치를 반영하는 것이 중요합니다.
lv_lv: Tādējādi tiks izveidots virsgrāmatas žurnāls, lai norakstītu valūtas maiņas starpību pašreizējā konta atlikumā. Ir svarīgi, lai iepriekš norādītais maiņas kurss atspoguļotu bankas konta valūtas pašreizējo vērtību
mr_in: हे खात्याच्या वर्तमान शिल्लकमधील विनिमय फरक लिहून देण्यासाठी एक सामान्य खातेवही जर्नल तयार करेल. हे महत्त्वाचे आहे की वरील विनिमय दर बँक खात्यातील चलनाचे वर्तमान मूल्य प्रतिबिंबित करतो
nl_nl: Hierdoor wordt een grootboekjournaal aangemaakt waarin het koersverschil in het huidige saldo van de rekening wordt afgeschreven. Het is belangrijk dat de bovenstaande wisselkoers de huidige waarde van de valuta van de bankrekening weerspiegelt
pl_pl: Spowoduje to utworzenie dziennika księgi głównej, w którym będzie można odpisać różnicę kursową w bieżącym saldzie konta. Ważne jest, aby powyższy kurs odzwierciedlał aktualną wartość waluty rachunku bankowego
pt_pt: Isso criará um diário contábil para amortizar a diferença cambial no saldo atual da conta. É importante que a taxa de câmbio acima reflita o valor atual da moeda da conta bancária
ro_ro: Acest lucru va crea un jurnal general pentru a anula diferența de schimb valutar din soldul curent al contului. Este important ca cursul de schimb de mai sus să reflecte valoarea curentă a monedei contului bancar
ru_ru: При этом будет создан журнал главной книги для списания курсовой разницы в текущий баланс счета. Важно, чтобы указанный выше обменный курс отражал текущую стоимость валюты банковского счета.
sq_al: Kjo do të krijojë një ditar të librit kryesor për të shlyer diferencën e këmbimit në bilancin aktual të llogarisë. Është e rëndësishme që kursi i këmbimit të mësipërm të pasqyrojë vlerën aktuale të monedhës së llogarisë bankare
sv_se: Detta skapar en huvudboksjournal för att skriva av växelkursdifferensen i kontots aktuella saldo. Det är viktigt att växelkursen ovan återspeglar det aktuella värdet av bankkontovalutan
sw_ke: Hii itaunda jarida la leja ya jumla ili kufuta tofauti ya ubadilishaji katika salio la sasa la akaunti. Ni muhimu kwamba kiwango cha ubadilishaji kilicho hapo juu kionyeshe thamani ya sasa ya sarafu ya akaunti ya benki
tr_tr: Bu, hesabın mevcut bakiyesindeki kur farkını silmek için bir genel muhasebe defteri oluşturacaktır. Yukarıdaki döviz kurunun banka hesabı para biriminin güncel değerini yansıtması önemlidir.
vi_vn: Điều này sẽ tạo ra một nhật ký sổ cái chung để ghi lại chênh lệch tỷ giá hối đoái trong số dư hiện tại của tài khoản. Điều quan trọng là tỷ giá hối đoái trên phản ánh giá trị hiện tại của đồng tiền tài khoản ngân hàng

source: Are You Sure?
ar_sy: هل أنت متأكد؟
cs_cz: Jste si jisti?
de_de: Bist du sicher?
el_gr: Είσαι σίγουρος;
es_es: ¿Está seguro?
et_ee: Oled sa kindel?
fa_ir: مطمئنی؟
fi_fi: Oletko varma?
fr_ca: Es-tu sûr?
he_il: האם אתה בטוח?
hi_in: क्या आपको यकीन है?
hu_hu: Biztos vagy benne?
id_id: Apa kamu yakin?
it_it: Sei sicuro?
ja_jp: 本気ですか？
ko_kr: 확실합니까?
lv_lv: Vai esat pārliecināts?
mr_in: तुम्हाला खात्री आहे का?
nl_nl: Weet je het zeker?
pl_pl: Czy jesteś pewien?
pt_pt: Tem certeza?
ro_ro: Ești sigur?
ru_ru: Вы уверены?
sq_al: Jeni i sigurt?
sv_se: Är du säker?
sw_ke: Je, Una Uhakika?
tr_tr: Emin misin?
vi_vn: Bạn có chắc chắn không?

source: It is normal for foreign currency accounts to have exchange differences that need to be reflected as the exchange rate varies. This reconciliation is prepared using the exchange rate set up in the currencies table (see the set-up tab). This table must be maintained with the current exchange rate before running the reconciliation. If you wish to create a journal to reflect the exchange difference based on the current exchange rate to correct the reconciliation to the actual bank statement balance click below.
ar_sy: من الطبيعي أن يكون لدى حسابات العملات الأجنبية فروق صرف يجب أن تنعكس مع اختلاف سعر الصرف. يتم إعداد هذه التسوية باستخدام سعر الصرف المحدد في جدول العملات (راجع علامة تبويب الإعداد). يجب الحفاظ على هذا الجدول بسعر الصرف الحالي قبل إجراء التسوية. إذا كنت ترغب في إنشاء دفتر يومية يعكس فرق الصرف بناءً على سعر الصرف الحالي لتصحيح التسوية مع رصيد كشف الحساب البنكي الفعلي، فانقر أدناه.
cs_cz: Je normální, že účty v cizí měně mají kurzové rozdíly, které je třeba zohlednit, protože se mění směnný kurz. Toto odsouhlasení je připraveno pomocí směnného kurzu nastaveného v tabulce měn (viz záložka nastavení). Tato tabulka musí být před spuštěním odsouhlasení zachována s aktuálním směnným kurzem. Pokud si přejete vytvořit deník, který by odrážel kurzový rozdíl na základě aktuálního směnného kurzu, abyste opravili odsouhlasení se skutečným zůstatkem na bankovním výpisu, klikněte níže.
de_de: Es ist normal, dass es bei Fremdwährungskonten Wechselkursdifferenzen gibt, die berücksichtigt werden müssen, wenn der Wechselkurs schwankt. Dieser Abgleich wird anhand des Wechselkurses erstellt, der in der Währungstabelle eingerichtet ist (siehe Registerkarte „Einrichten“). Diese Tabelle muss mit dem aktuellen Wechselkurs gepflegt werden, bevor der Abgleich durchgeführt wird. Wenn Sie ein Journal erstellen möchten, um die Wechselkursdifferenz basierend auf dem aktuellen Wechselkurs widerzuspiegeln, um den Abgleich mit dem tatsächlichen Kontoauszugssaldo zu korrigieren, klicken Sie unten.
el_gr: Είναι φυσιολογικό οι λογαριασμοί σε ξένο νόμισμα να έχουν συναλλαγματικές διαφορές που πρέπει να αντικατοπτρίζονται καθώς η ισοτιμία ποικίλλει. Αυτή η συμφωνία προετοιμάζεται χρησιμοποιώντας τη συναλλαγματική ισοτιμία που ορίζεται στον πίνακα νομισμάτων (δείτε την καρτέλα ρύθμιση). Αυτός ο πίνακας πρέπει να διατηρείται με την τρέχουσα συναλλαγματική ισοτιμία πριν από την εκτέλεση της συμφωνίας. Εάν θέλετε να δημιουργήσετε ένα ημερολόγιο που να αντικατοπτρίζει τη συναλλαγματική διαφορά με βάση την τρέχουσα συναλλαγματική ισοτιμία για να διορθώσετε τη συμφωνία με το πραγματικό υπόλοιπο του τραπεζικού λογαριασμού, κάντε κλικ παρακάτω.
es_es: Es normal que las cuentas en moneda extranjera tengan diferencias de cambio que deben reflejarse a medida que varía el tipo de cambio. Esta conciliación se prepara utilizando el tipo de cambio configurado en la tabla de monedas (consulte la pestaña de configuración). Esta tabla debe mantenerse con el tipo de cambio actual antes de ejecutar la conciliación. Si desea crear un diario para reflejar la diferencia de cambio basada en el tipo de cambio actual para corregir la conciliación con el saldo del extracto bancario real, haga clic a continuación.
et_ee: On normaalne, et välisvaluutakontodel on valuutakursi erinevused, mida tuleb vahetuskursi muutudes kajastada. See vastavusseviimine koostatakse valuutade tabelis (vt seadistamise vahekaarti) seadistatud vahetuskurssi kasutades. Seda tabelit tuleb enne vastavusse viimist säilitada praeguse vahetuskursiga. Kui soovite luua ajakirja, mis kajastaks vahetuskursi erinevust praeguse vahetuskursi alusel, et korrigeerida vastavust tegeliku pangaväljavõtte saldoga, klõpsake allpool.
fa_ir: طبیعی است که حساب های ارزی دارای تفاوت های مبادله ای هستند که با توجه به تغییر نرخ ارز باید منعکس شود. این تطبیق با استفاده از نرخ ارز تنظیم شده در جدول ارزها تهیه می شود (به برگه تنظیم مراجعه کنید). این جدول باید قبل از اجرای تطبیق با نرخ فعلی ارز حفظ شود. اگر می‌خواهید مجله‌ای ایجاد کنید تا تفاوت مبادله را بر اساس نرخ ارز فعلی منعکس کند تا تطبیق با موجودی واقعی صورت‌حساب بانکی را اصلاح کند، روی زیر کلیک کنید.
fi_fi: On normaalia, että valuuttatileillä on valuuttakurssieroja, jotka on otettava huomioon valuuttakurssien muuttuessa. Tämä täsmäytys laaditaan käyttämällä valuuttataulukossa määritettyä valuuttakurssia (katso asetusvälilehti). Tätä taulukkoa on ylläpidettävä nykyisen valuuttakurssin kanssa ennen täsmäytyksen suorittamista. Jos haluat luoda päiväkirjan, joka kuvaa vaihtokurssieroa nykyisen valuuttakurssin perusteella korjataksesi täsmäytyksen todelliseen tiliotteen saldoon, napsauta alla.
fr_ca: Il est normal que les comptes en devises présentent des différences de change qui doivent être reflétées à mesure que le taux de change varie. Ce rapprochement est préparé en utilisant le taux de change paramétré dans le tableau des devises (voir l'onglet paramétrage). Cette table doit être maintenue avec le taux de change actuel avant d'exécuter le rapprochement. Si vous souhaitez créer un journal pour refléter la différence de change en fonction du taux de change actuel afin de corriger le rapprochement avec le solde réel du relevé bancaire, cliquez ci-dessous.
he_il: זה נורמלי שלחשבונות מטבע חוץ יהיו הפרשי חליפין שצריכים לבוא לידי ביטוי מכיוון ששער החליפין משתנה. התאמה זו נערכת באמצעות שער החליפין שנקבע בטבלת המטבעות (ראה בלשונית הגדרה). יש לשמור על טבלה זו עם שער החליפין הנוכחי לפני הפעלת ההתאמה. אם ברצונך ליצור יומן שישקף את הפרש החליפין בהתבסס על שער החליפין הנוכחי כדי לתקן את ההתאמה ליתרת חשבון הבנק בפועל, לחץ למטה.
hi_in: विदेशी मुद्रा खातों में विनिमय अंतर होना सामान्य बात है जिसे विनिमय दर भिन्न होने पर प्रतिबिंबित करने की आवश्यकता होती है। यह समाधान मुद्रा तालिका में स्थापित विनिमय दर का उपयोग करके तैयार किया गया है (सेट-अप टैब देखें)। समाधान चलाने से पहले इस तालिका को वर्तमान विनिमय दर के साथ बनाए रखा जाना चाहिए। यदि आप वास्तविक बैंक स्टेटमेंट बैलेंस के मिलान को सही करने के लिए वर्तमान विनिमय दर के आधार पर विनिमय अंतर को प्रतिबिंबित करने के लिए एक जर्नल बनाना चाहते हैं तो नीचे क्लिक करें।
hu_hu: Normális, hogy a devizaszámlákon vannak árfolyam-különbözetek, amelyeket az árfolyam változása miatt figyelembe kell venni. Ez az egyeztetés a pénznemek táblázatában beállított árfolyam segítségével készül (lásd a Beállítás fület). Ezt a táblázatot az aktuális árfolyammal kell karbantartani az egyeztetés futtatása előtt. Ha olyan naplót szeretne létrehozni, amely az aktuális árfolyamon alapuló árfolyam-különbözetet tükrözi, és korrigálni kívánja a tényleges bankszámlakivonat-egyenleggel való egyeztetést, kattintson az alábbiakra.
id_id: Wajar jika rekening mata uang asing memiliki perbedaan nilai tukar yang perlu dicerminkan karena nilai tukar bervariasi. Rekonsiliasi ini disusun menggunakan nilai tukar yang diatur dalam tabel mata uang (lihat tab pengaturan). Tabel ini harus dipertahankan dengan nilai tukar saat ini sebelum menjalankan rekonsiliasi. Jika Anda ingin membuat jurnal untuk mencerminkan selisih kurs berdasarkan nilai tukar saat ini untuk mengoreksi rekonsiliasi dengan saldo laporan bank sebenarnya, klik di bawah.
it_it: È normale che i conti in valuta estera presentino differenze di cambio che devono riflettersi al variare del tasso di cambio. Questa riconciliazione viene preparata utilizzando il tasso di cambio impostato nella tabella valute (vedi scheda Impostazione). Questa tabella deve essere aggiornata con il tasso di cambio corrente prima di eseguire la riconciliazione. Se desideri creare un giornale di registrazione per riflettere la differenza di cambio in base al tasso di cambio corrente per correggere la riconciliazione con il saldo effettivo dell'estratto conto, fai clic di seguito.
ja_jp: 外貨口座では、為替レートの変動に応じて反映する必要がある為替差額が発生するのが通常です。この調整は、通貨テー​​ブルで設定された為替レートを使用して作成されます (「設定」タブを参照)。このテーブルは、調整を実行する前に現在の為替レートで維持する必要があります。実際の銀行取引明細書残高への調整を修正するために、現在の為替レートに基づいて為替差額を反映する仕訳帳を作成したい場合は、以下をクリックしてください。
ko_kr: 외화 계정에는 환율이 변함에 따라 반영되어야 하는 환율 차이가 있는 것이 일반적입니다. 이 조정은 통화 표에 설정된 환율을 사용하여 준비됩니다(설정 탭 참조). 조정을 실행하기 전에 이 테이블을 현재 환율로 유지해야 합니다. 현재 환율에 따른 환율 차이를 반영하여 조정 내용을 실제 은행 명세서 잔액으로 수정하는 분개를 생성하려면 아래를 클릭하세요.
lv_lv: Tas ir normāli, ja ārvalstu valūtas kontos ir valūtas kursa starpības, kas ir jāatspoguļo, mainoties valūtas kursam. Šī saskaņošana tiek sagatavota, izmantojot valūtas maiņas kursu, kas iestatīts valūtu tabulā (skatiet iestatīšanas cilni). Pirms saskaņošanas veikšanas šī tabula ir jāsaglabā ar pašreizējo valūtas maiņas kursu. Ja vēlaties izveidot žurnālu, lai atspoguļotu valūtas maiņas starpību, pamatojoties uz pašreizējo valūtas maiņas kursu, lai labotu saskaņošanu ar faktisko bankas izraksta atlikumu, noklikšķiniet tālāk.
mr_in: परकीय चलन खात्यांमध्ये विनिमय दर बदलत असल्याने परावर्तित होणे आवश्यक असलेले विनिमय फरक असणे सामान्य आहे. चलन सारणीमध्ये सेट केलेला विनिमय दर वापरून हे सामंजस्य तयार केले जाते (सेट-अप टॅब पहा). सामंजस्य चालवण्यापूर्वी हे सारणी वर्तमान विनिमय दरासह राखली जाणे आवश्यक आहे. वास्तविक बँक स्टेटमेंट बॅलन्समध्ये सामंजस्य दुरुस्त करण्यासाठी वर्तमान विनिमय दरावर आधारित विनिमय फरक प्रतिबिंबित करण्यासाठी जर्नल तयार करावयाचे असल्यास खाली क्लिक करा.
nl_nl: Het is normaal dat rekeningen in vreemde valuta wisselkoersverschillen hebben die moeten worden weerspiegeld als de wisselkoers varieert. Deze afstemming wordt voorbereid met behulp van de wisselkoers die is ingesteld in de valutatabel (zie het tabblad Instellingen). Deze tabel moet worden onderhouden met de huidige wisselkoers voordat de afstemming wordt uitgevoerd. Als u een journaal wilt aanmaken waarin het wisselkoersverschil op basis van de huidige wisselkoers wordt weergegeven en de afstemming met het daadwerkelijke saldo op het bankafschrift wordt gecorrigeerd, klikt u hieronder.
pl_pl: To normalne, że na rachunkach walutowych występują różnice kursowe, które należy uwzględnić w przypadku zmian kursu wymiany. Uzgodnienie to sporządzane jest przy zastosowaniu kursu wymiany ustalonego w tabeli walut (patrz zakładka ustawień). Przed przystąpieniem do uzgadniania tabelę tę należy zachować z uwzględnieniem aktualnego kursu wymiany. Jeśli chcesz utworzyć dziennik odzwierciedlający różnicę kursową w oparciu o aktualny kurs wymiany, aby skorygować uzgodnienie z rzeczywistym saldem wyciągu bankowego, kliknij poniżej.
pt_pt: É normal que as contas em moeda estrangeira tenham diferenças cambiais que precisam ser refletidas à medida que a taxa de câmbio varia. Esta reconciliação é preparada utilizando a taxa de câmbio configurada na tabela de moedas (ver aba de configuração). Esta tabela deve ser atualizada com a taxa de câmbio atual antes de executar a reconciliação. Se você deseja criar um diário para refletir a diferença cambial com base na taxa de câmbio atual para corrigir a reconciliação com o saldo real do extrato bancário, clique abaixo.
ro_ro: Este normal ca conturile în valută să aibă diferențe de schimb care trebuie reflectate pe măsură ce cursul de schimb variază. Această reconciliere este pregătită folosind cursul de schimb stabilit în tabelul valutelor (vezi fila de configurare). Acest tabel trebuie menținut cu cursul de schimb curent înainte de a efectua reconcilierea. Dacă doriți să creați un jurnal care să reflecte diferența de schimb valutar pe baza cursului de schimb curent pentru a corecta reconcilierea cu soldul real al extrasului bancar, faceți clic mai jos.
ru_ru: На счетах в иностранной валюте обычно имеются курсовые разницы, которые необходимо отражать при изменении обменного курса. Эта сверка подготовлена ​​с использованием обменного курса, установленного в таблице валют (см. вкладку настройки). Перед выполнением сверки необходимо сохранить эту таблицу с текущим обменным курсом. Если вы хотите создать журнал для отражения курсовой разницы на основе текущего обменного курса, чтобы скорректировать сверку с фактическим балансом выписки по счету, нажмите ниже.
sq_al: Është normale që llogaritë në valutë të kenë diferenca këmbimi që duhet të pasqyrohen pasi kursi i këmbimit ndryshon. Ky rakordim përgatitet duke përdorur kursin e këmbimit të vendosur në tabelën e monedhave (shih skedën e konfigurimit). Kjo tabelë duhet të mbahet me kursin aktual të këmbimit përpara se të kryhet rakordimi. Nëse dëshironi të krijoni një ditar për të pasqyruar diferencën e këmbimit bazuar në kursin aktual të këmbimit për të korrigjuar rakordimin me gjendjen aktuale të pasqyrës bankare, klikoni më poshtë.
sv_se: Det är normalt att konton i utländsk valuta har växelkursdifferenser som måste återspeglas då växelkursen varierar. Denna avstämning förbereds med hjälp av den växelkurs som anges i valutatabellen (se fliken Set-up). Denna tabell måste underhållas med den aktuella växelkursen innan avstämningen körs. Om du vill skapa en journal för att återspegla växlingsdifferensen baserat på den aktuella växelkursen för att korrigera avstämningen mot det faktiska kontoutdragsbalansen klicka nedan.
sw_ke: Ni kawaida kwa akaunti za fedha za kigeni kuwa na tofauti za ubadilishanaji ambazo zinahitaji kuonyeshwa kwani kiwango cha ubadilishaji kinabadilika. Upatanisho huu unatayarishwa kwa kutumia kiwango cha ubadilishaji kilichowekwa kwenye jedwali la sarafu (angalia kichupo cha kuweka). Jedwali hili lazima lidumishwe kwa kiwango cha sasa cha ubadilishaji kabla ya kuendesha upatanisho. Iwapo ungependa kuunda jarida la kuonyesha tofauti ya ubadilishanaji fedha kulingana na kiwango cha ubadilishaji cha fedha ili kurekebisha upatanisho wa salio halisi la taarifa ya benki bofya hapa chini.
tr_tr: Döviz hesaplarında döviz kuru değiştikçe yansıtılması gereken kur farklarının olması normaldir. Bu mutabakat, para birimleri tablosunda belirlenen döviz kuru kullanılarak hazırlanır (kurulum sekmesine bakın). Mutabakat yapılmadan önce bu tablonun geçerli döviz kuruyla korunması gerekir. Gerçek banka ekstresi bakiyesiyle mutabakatı düzeltmek için geçerli döviz kuruna dayalı kur farkını yansıtacak bir günlük oluşturmak istiyorsanız aşağıya tıklayın.
vi_vn: Việc các tài khoản ngoại tệ có chênh lệch tỷ giá cần được phản ánh khi tỷ giá hối đoái thay đổi là điều bình thường. Việc đối chiếu này được chuẩn bị bằng cách sử dụng tỷ giá hối đoái được thiết lập trong bảng tiền tệ (xem tab thiết lập). Bảng này phải được duy trì với tỷ giá hối đoái hiện tại trước khi tiến hành đối chiếu. Nếu bạn muốn tạo nhật ký để phản ánh chênh lệch tỷ giá hối đoái dựa trên tỷ giá hối đoái hiện tại để điều chỉnh việc đối chiếu với số dư sao kê ngân hàng thực tế, hãy nhấp vào bên dưới.

source: Match off cleared payments
ar_sy: تطابق المدفوعات المقاصة
cs_cz: Srovnejte zúčtované platby
de_de: Gleichen Sie abgerechnete Zahlungen ab
el_gr: Αντιστοιχίστε τις εκκαθαρισμένες πληρωμές
es_es: Emparejar pagos compensados
et_ee: Tasandada tasaarveldatud makseid
fa_ir: پرداخت های تسویه شده را مطابقت دهید
fi_fi: Yhdistä maksetut maksut
fr_ca: Rapprocher les paiements compensés
he_il: השוואת תשלומים שסולקו
hi_in: साफ़ किए गए भुगतानों का मिलान करें
hu_hu: Párosítsa az elszámolt kifizetéseket
id_id: Cocokkan pembayaran yang telah diselesaikan
it_it: Confronta i pagamenti liquidati
ja_jp: 決済済みの支払いと照合する
ko_kr: 정산된 결제 대열
lv_lv: Saskaņojiet veiktos maksājumus
mr_in: साफ केलेली देयके जुळवा
nl_nl: Vergelijk vereffende betalingen
pl_pl: Dopasuj rozliczone płatności
pt_pt: Combine pagamentos compensados
ro_ro: Potriviți plățile compensate
ru_ru: Сопоставление очищенных платежей
sq_al: Përputhni pagesat e pastra
sv_se: Matcha godkända betalningar
sw_ke: Linganisha malipo yaliyoidhinishwa
tr_tr: Temizlenen ödemeleri eşleştirin
vi_vn: So khớp các khoản thanh toán đã xóa

source: Match off cleared deposits
ar_sy: تطابق الودائع المقاصة
cs_cz: Srovnejte vyčištěné vklady
de_de: Gleichen Sie freigegebene Einlagen ab
el_gr: Αντιστοιχίστε τις εκκαθαρισμένες καταθέσεις
es_es: Igualar depósitos compensados
et_ee: Tasa tasaarvestatud hoiused
fa_ir: با سپرده های پاک شده مطابقت دهید
fi_fi: Tasoita selvitetyt talletukset
fr_ca: Faites correspondre les dépôts compensés
he_il: להתאים פיקדונות שסולקו
hi_in: समाशोधित जमाओं का मिलान करें
hu_hu: Egyenlítse ki az elszámolt betéteket
id_id: Cocokkan deposit yang sudah dibersihkan
it_it: Abbina i depositi liquidati
ja_jp: クリアされたデポジットを照合する
ko_kr: 청산된 예금 매칭
lv_lv: Salīdziniet dzēstos noguldījumus
mr_in: साफ केलेल्या ठेवी जुळवा
nl_nl: Vergelijk vrijgemaakte stortingen
pl_pl: Dopasuj rozliczone depozyty
pt_pt: Combine depósitos compensados
ro_ro: Potriviți depozitele compensate
ru_ru: Сопоставление очищенных депозитов
sq_al: Përputhni depozitat e pastruara
sv_se: Matcha godkända insättningar
sw_ke: Linganisha amana zilizofutwa
tr_tr: Temizlenen mevduatları eşleştirin
vi_vn: So khớp các khoản tiền gửi đã xóa
