Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: in the database
ar_sy: في قاعدة البيانات
cs_cz: v databázi
de_de: in der Datenbank
el_gr: στη βάση δεδομένων
es_es: en la base de datos
et_ee: andmebaasis
fa_ir: در پایگاه داده
fi_fi: tietokannassa
fr_ca: dans la base de données
he_il: במסד הנתונים
hi_in: डेटाबेस में
hu_hu: az adatbázisban
id_id: dalam basis data
it_it: nella banca dati
ja_jp: データベース内で
ko_kr: 데이터베이스에서
lv_lv: datubāzē
mr_in: डेटाबेस मध्ये
nl_nl: in de databank
pl_pl: w bazie danych
pt_pt: no banco de dados
ro_ro: în baza de date
ru_ru: в базе данных
sq_al: në bazën e të dhënave
sv_se: i databasen
sw_ke: katika hifadhidata
tr_tr: veritabanında
vi_vn: trong cơ sở dữ liệu

source: Item costs cannot be retrieved from the database
ar_sy: لا يمكن استرداد تكاليف العنصر من قاعدة البيانات
cs_cz: Náklady na položky nelze získat z databáze
de_de: Artikelkosten können nicht aus der Datenbank abgerufen werden
el_gr: Το κόστος των στοιχείων δεν μπορεί να ανακτηθεί από τη βάση δεδομένων
es_es: Los costos de los artículos no se pueden recuperar de la base de datos.
et_ee: Kauba kulusid ei saa andmebaasist välja otsida
fa_ir: هزینه های مورد را نمی توان از پایگاه داده بازیابی کرد
fi_fi: Tuotekuluja ei voi hakea tietokannasta
fr_ca: Les coûts des articles ne peuvent pas être récupérés de la base de données
he_il: לא ניתן לאחזר את עלויות הפריטים ממסד הנתונים
hi_in: आइटम की लागत डेटाबेस से पुनर्प्राप्त नहीं की जा सकती
hu_hu: A cikkek költségei nem kérhetők le az adatbázisból
id_id: Biaya item tidak dapat diambil dari database
it_it: I costi degli articoli non possono essere recuperati dal database
ja_jp: 商品のコストをデータベースから取得できません
ko_kr: 품목 비용을 데이터베이스에서 검색할 수 없습니다.
lv_lv: Preču izmaksas nevar izgūt no datu bāzes
mr_in: आयटमची किंमत डेटाबेसमधून पुनर्प्राप्त केली जाऊ शकत नाही
nl_nl: Artikelkosten kunnen niet uit de database worden opgehaald
pl_pl: Nie można pobrać kosztów pozycji z bazy danych
pt_pt: Os custos dos itens não podem ser recuperados do banco de dados
ro_ro: Costurile articolelor nu pot fi preluate din baza de date
ru_ru: Стоимость товара не может быть получена из базы данных.
sq_al: Kostot e artikujve nuk mund të merren nga baza e të dhënave
sv_se: Artikelkostnader kan inte hämtas från databasen
sw_ke: Gharama ya bidhaa haiwezi kurejeshwa kutoka kwa hifadhidata
tr_tr: Öğe maliyetleri veritabanından alınamıyor
vi_vn: Chi phí vật phẩm không thể được lấy từ cơ sở dữ liệu

source: No Item Cost Records exist for Shipment
ar_sy: لا توجد سجلات تكلفة السلعة للشحن
cs_cz: Pro zásilku neexistují žádné záznamy o ceně položky
de_de: Für den Versand sind keine Artikelkostendatensätze vorhanden
el_gr: Δεν υπάρχουν αρχεία κόστους αντικειμένου για αποστολή
es_es: No existen registros de costos de artículos para el envío
et_ee: Saadetise kohta ei ole kaubakulu kirjeid
fa_ir: هیچ سوابق هزینه موردی برای حمل و نقل وجود ندارد
fi_fi: Lähetyksestä ei ole olemassa tuotekustannustietueita
fr_ca: Aucun enregistrement de coût d'article n'existe pour l'expédition
he_il: אין רשומות עלות פריט עבור משלוח
hi_in: शिपमेंट के लिए कोई आइटम लागत रिकॉर्ड मौजूद नहीं है
hu_hu: Nincsenek tételköltség-rekordok a Szállításhoz
id_id: Tidak ada Catatan Biaya Barang untuk Pengiriman
it_it: Non esiste alcun record costo articolo per la spedizione
ja_jp: 出荷用の品目コストレコードが存在しません
ko_kr: 배송에 대한 품목 비용 기록이 없습니다.
lv_lv: Sūtījumam nav preču izmaksu ierakstu
mr_in: शिपमेंटसाठी कोणतेही आयटम खर्च रेकॉर्ड अस्तित्वात नाही
nl_nl: Er bestaan ​​geen artikelkostenrecords voor verzending
pl_pl: Nie istnieją żadne zapisy kosztów pozycji dla wysyłki
pt_pt: Não existem registros de custo de item para remessa
ro_ro: Nu există înregistrări ale costului articolului pentru expediere
ru_ru: Для отправки не существует записей о стоимости товара
sq_al: Nuk ekziston asnjë regjistrim i kostos së artikullit për dërgesë
sv_se: Det finns inga artikelkostnadsposter för leverans
sw_ke: Hakuna Rekodi za Gharama ya Bidhaa zilizopo kwa Usafirishaji
tr_tr: Gönderi için Ürün Maliyet Kaydı mevcut değil
vi_vn: Không có bản ghi chi phí mặt hàng nào tồn tại cho lô hàng

source: The lines on the shipment could not be retrieved from the database
ar_sy: لا يمكن استرداد الأسطر الموجودة على الشحنة من قاعدة البيانات
cs_cz: Řádky na zásilce nebylo možné načíst z databáze
de_de: Die Zeilen der Sendung konnten nicht aus der Datenbank abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των γραμμών στην αποστολή από τη βάση δεδομένων
es_es: Las líneas del envío no se pudieron recuperar de la base de datos.
et_ee: Saadetisel olevaid ridu ei õnnestunud andmebaasist välja tuua
fa_ir: خطوط موجود در محموله را نمی توان از پایگاه داده بازیابی کرد
fi_fi: Lähetyksen rivejä ei voitu hakea tietokannasta
fr_ca: Les lignes de l'envoi n'ont pas pu être récupérées de la base de données
he_il: לא ניתן היה לאחזר את השורות במשלוח ממסד הנתונים
hi_in: शिपमेंट की पंक्तियाँ डेटाबेस से पुनर्प्राप्त नहीं की जा सकीं
hu_hu: A szállítmányon lévő sorokat nem lehetett lekérni az adatbázisból
id_id: Jalur pada kiriman tidak dapat diambil dari database
it_it: Non è stato possibile recuperare le righe sulla spedizione dal database
ja_jp: 出荷品の明細をデータベースから取得できませんでした
ko_kr: 데이터베이스에서 배송 라인을 검색할 수 없습니다.
lv_lv: Sūtījuma rindas nevarēja izgūt no datu bāzes
mr_in: शिपमेंटवरील ओळी डेटाबेसमधून पुनर्प्राप्त केल्या जाऊ शकल्या नाहीत
nl_nl: De regels op de zending konden niet uit de database worden opgehaald
pl_pl: Nie można pobrać wierszy przesyłki z bazy danych
pt_pt: As linhas da remessa não puderam ser recuperadas do banco de dados
ro_ro: Rândurile de pe expediere nu au putut fi preluate din baza de date
ru_ru: Строки об отправке не удалось получить из базы данных.
sq_al: Linjat në dërgesë nuk mund të tërhiqen nga baza e të dhënave
sv_se: Raderna på försändelsen kunde inte hämtas från databasen
sw_ke: Laini kwenye usafirishaji haikuweza kurejeshwa kutoka kwa hifadhidata
tr_tr: Gönderideki satırlar veri tabanından alınamadı
vi_vn: Không thể truy xuất các dòng trên lô hàng từ cơ sở dữ liệu

source: Cannot close a shipment where the quantity received is more than the quantity invoiced. Check the item
ar_sy: لا يمكن إغلاق شحنة حيث تكون الكمية المستلمة أكبر من الكمية المفوترة. تحقق من العنصر
cs_cz: Nelze uzavřít zásilku, jejíž přijaté množství je větší než fakturované množství. Zkontrolujte položku
de_de: Eine Lieferung kann nicht abgeschlossen werden, wenn die erhaltene Menge die in Rechnung gestellte Menge übersteigt. Überprüfen Sie den Artikel
el_gr: Δεν μπορεί να κλείσει μια αποστολή όπου η ποσότητα που ελήφθη είναι μεγαλύτερη από την ποσότητα που τιμολογήθηκε. Ελέγξτε το αντικείμενο
es_es: No se puede cerrar un envío donde la cantidad recibida es mayor que la cantidad facturada. comprobar el artículo
et_ee: Ei saa sulgeda saadetist, mille kogus on suurem kui arvel märgitud kogus. Kontrollige eset
fa_ir: در جایی که مقدار دریافتی بیشتر از مقدار فاکتور شده باشد، نمی توان محموله ای را بست. مورد را بررسی کنید
fi_fi: Lähetystä ei voida sulkea, jos vastaanotettu määrä on suurempi kuin laskutettu määrä. Tarkista kohde
fr_ca: Impossible de clôturer une expédition dont la quantité reçue est supérieure à la quantité facturée. Vérifiez l'article
he_il: לא ניתן לסגור משלוח שבו הכמות שהתקבלה היא יותר מהכמות שהוצאה בחשבונית. בדוק את הפריט
hi_in: उस शिपमेंट को बंद नहीं किया जा सकता जहां प्राप्त मात्रा चालान की गई मात्रा से अधिक है। आइटम की जांच करें
hu_hu: Nem zárható le olyan szállítmány, ahol a kapott mennyiség meghaladja a számlázott mennyiséget. Ellenőrizze az elemet
id_id: Tidak dapat menutup pengiriman jika jumlah yang diterima lebih dari jumlah yang ditagih. Periksa barangnya
it_it: Impossibile chiudere una spedizione in cui la quantità ricevuta è superiore alla quantità fatturata. Controlla l'articolo
ja_jp: 受け取った数量が請求された数量を超えている場合、出荷を閉じることはできません。項目を確認してください
ko_kr: 입고된 수량이 송장에 기재된 수량보다 많은 경우 배송을 종료할 수 없습니다. 항목을 확인하세요
lv_lv: Nevar aizvērt sūtījumu, ja saņemtais daudzums pārsniedz rēķinā norādīto daudzumu. Pārbaudiet preci
mr_in: शिपमेंट बंद करू शकत नाही जेथे प्राप्त झालेले प्रमाण इनव्हॉइस केलेल्या प्रमाणापेक्षा जास्त आहे. आयटम तपासा
nl_nl: Kan een zending niet afsluiten als de ontvangen hoeveelheid groter is dan de gefactureerde hoeveelheid. Controleer het artikel
pl_pl: Nie można zamknąć przesyłki, w której otrzymana ilość jest większa niż ilość zafakturowana. Sprawdź przedmiot
pt_pt: Não é possível fechar uma remessa cuja quantidade recebida seja superior à quantidade faturada. Verifique o item
ro_ro: Nu se poate închide o expediere în care cantitatea primită este mai mare decât cantitatea facturată. Verificați articolul
ru_ru: Невозможно закрыть отгрузку, если полученное количество превышает количество, указанное в счете. Проверьте товар
sq_al: Nuk mund të mbyllet një dërgesë ku sasia e marrë është më e madhe se sasia e faturuar. Kontrolloni artikullin
sv_se: Kan inte stänga en försändelse där den mottagna kvantiteten är större än den fakturerade kvantiteten. Kontrollera objektet
sw_ke: Haiwezi kufunga usafirishaji ambapo kiasi kilichopokelewa ni zaidi ya kiasi kilichowekwa ankara. Angalia kipengee
tr_tr: Alınan miktarın fatura edilen miktardan fazla olduğu bir gönderi kapatılamaz. Öğeyi kontrol edin
vi_vn: Không thể đóng lô hàng khi số lượng nhận được nhiều hơn số lượng được lập hóa đơn. Kiểm tra mục

source: Items on shipment
ar_sy: العناصر على الشحن
cs_cz: Položky na zásilce
de_de: Artikel im Versand
el_gr: Είδη κατά την αποστολή
es_es: Artículos en envío
et_ee: Kaubad saatmisel
fa_ir: اقلام در حمل و نقل
fi_fi: Lähetetyt tuotteet
fr_ca: Articles en expédition
he_il: פריטים במשלוח
hi_in: शिपमेंट पर आइटम
hu_hu: Tételek szállítás
id_id: Barang dalam pengiriman
it_it: Articoli in spedizione
ja_jp: 出荷中の商品
ko_kr: 배송중인 품목
lv_lv: Preces sūtījumā
mr_in: शिपमेंट वर आयटम
nl_nl: Artikelen op verzending
pl_pl: Przedmioty w przesyłce
pt_pt: Itens em envio
ro_ro: Articole la expediere
ru_ru: Товары при отправке
sq_al: Artikujt në dërgesë
sv_se: Artiklar vid leverans
sw_ke: Bidhaa kwenye usafirishaji
tr_tr: Sevkiyattaki öğeler
vi_vn: Các mặt hàng đang vận chuyển

source: Variance
ar_sy: التباين
cs_cz: Rozptyl
de_de: Varianz
el_gr: Διακύμανση
es_es: Diferencia
et_ee: Dispersioon
fa_ir: واریانس
fi_fi: Varianssi
he_il: שׁוֹנוּת
hi_in: झगड़ा
hu_hu: Variancia
id_id: Perbedaan
it_it: Varianza
ja_jp: 分散
ko_kr: 변화
lv_lv: dispersija
mr_in: तफावत
nl_nl: Variantie
pl_pl: Zmienność
pt_pt: Variância
ro_ro: Varianta
ru_ru: Дисперсия
sq_al: Varianca
sv_se: Variation
sw_ke: Tofauti
tr_tr: Varyans
vi_vn: Phương sai

source: The quantity on hand could not be retrieved from the database
ar_sy: لا يمكن استرداد الكمية المتوفرة من قاعدة البيانات
cs_cz: Množství na skladě nebylo možné získat z databáze
de_de: Die verfügbare Menge konnte nicht aus der Datenbank abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση της διαθέσιμης ποσότητας από τη βάση δεδομένων
es_es: La cantidad disponible no se pudo recuperar de la base de datos.
et_ee: Olemasolevat kogust ei õnnestunud andmebaasist hankida
fa_ir: مقدار موجود را نمی توان از پایگاه داده بازیابی کرد
fi_fi: Käsillä olevaa määrää ei voitu hakea tietokannasta
fr_ca: La quantité disponible n'a pas pu être récupérée de la base de données
he_il: לא ניתן היה לשלוף את הכמות בהישג יד ממסד הנתונים
hi_in: उपलब्ध मात्रा को डेटाबेस से पुनर्प्राप्त नहीं किया जा सका
hu_hu: A rendelkezésre álló mennyiséget nem lehetett lekérni az adatbázisból
id_id: Jumlah yang ada tidak dapat diambil dari database
it_it: Non è stato possibile recuperare la quantità disponibile dal database
ja_jp: 手持数量をデータベースから取得できませんでした
ko_kr: 보유 수량을 데이터베이스에서 검색할 수 없습니다.
lv_lv: Pieejamo daudzumu nevarēja izgūt no datu bāzes
mr_in: डेटाबेसमधून हातावर असलेले प्रमाण पुनर्प्राप्त केले जाऊ शकत नाही
nl_nl: Het beschikbare aantal kon niet uit de database worden opgehaald
pl_pl: Nie można pobrać dostępnej ilości z bazy danych
pt_pt: A quantidade disponível não pôde ser recuperada do banco de dados
ro_ro: Cantitatea disponibilă nu a putut fi preluată din baza de date
ru_ru: Не удалось получить имеющееся в наличии количество из базы данных.
sq_al: Sasia në dorë nuk mund të tërhiqej nga baza e të dhënave
sv_se: Den tillgängliga kvantiteten kunde inte hämtas från databasen
sw_ke: Idadi iliyopo haikuweza kurejeshwa kutoka kwa hifadhidata
tr_tr: Eldeki miktar veritabanından alınamadı
vi_vn: Không thể lấy số lượng có sẵn từ cơ sở dữ liệu

source: The following SQL to retrieve the total stock quantity was used
ar_sy: تم استخدام SQL التالي لاسترداد إجمالي كمية المخزون
cs_cz: K získání celkového množství zásob byl použit následující SQL
de_de: Die folgende SQL wurde zum Abrufen der Gesamtbestandsmenge verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ανάκτηση της συνολικής ποσότητας αποθέματος
es_es: Se utilizó el siguiente SQL para recuperar la cantidad total de existencias.
et_ee: Kogu laokoguse toomiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای بازیابی مقدار کل موجودی استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia varaston kokonaismäärän noutamiseen
fr_ca: Le SQL suivant pour récupérer la quantité totale en stock a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי לאחזר את כמות המלאי הכוללת
hi_in: कुल स्टॉक मात्रा को पुनः प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a teljes készletmennyiség lekéréséhez
id_id: SQL berikut untuk mengambil jumlah total stok digunakan
it_it: È stato utilizzato il seguente SQL per recuperare la quantità totale di scorte
ja_jp: 総在庫数を取得するために次の SQL が使用されました
ko_kr: 총 재고 수량을 검색하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Kopējā krājumu daudzuma izgūšanai tika izmantots šāds SQL
mr_in: एकूण स्टॉक प्रमाण पुनर्प्राप्त करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de totale voorraadhoeveelheid op te halen is gebruikt
pl_pl: Do pobrania całkowitej ilości zapasów użyto następującego kodu SQL
pt_pt: O seguinte SQL para recuperar a quantidade total de estoque foi usado
ro_ro: A fost utilizat următorul SQL pentru a prelua cantitatea totală de stoc
ru_ru: Для получения общего количества запасов использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të marrë sasinë totale të stokut
sv_se: Följande SQL för att hämta den totala lagerkvantiteten användes
sw_ke: SQL ifuatayo ya kupata jumla ya wingi wa hisa ilitumika
tr_tr: Toplam stok miktarını almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để truy xuất tổng số lượng hàng tồn kho đã được sử dụng

source: shipment cost
ar_sy: تكلفة الشحن
cs_cz: náklady na přepravu
de_de: Versandkosten
el_gr: κόστος αποστολής
es_es: costo de envío
et_ee: saatekulu
fa_ir: هزینه حمل و نقل
fi_fi: lähetyskulut
fr_ca: coût d'expédition
he_il: עלות משלוח
hi_in: नौवहन लागत
hu_hu: szállítási költség
id_id: biaya pengiriman
it_it: costo di spedizione
ja_jp: 送料
ko_kr: 배송 비용
lv_lv: sūtījuma izmaksas
mr_in: शिपमेंट खर्च
nl_nl: verzendkosten
pl_pl: koszt przesyłki
pt_pt: custo de envio
ro_ro: costul expedierii
ru_ru: стоимость доставки
sq_al: kostoja e dërgesës
sv_se: fraktkostnad
sw_ke: gharama ya usafirishaji
tr_tr: sevkiyat maliyeti
vi_vn: chi phí vận chuyển

source: shipment quantity > stock held - variance write off
ar_sy: كمية الشحنة > المخزون المحتفظ به - شطب التباين
cs_cz: množství zásilky > skladem - odepsání odchylky
de_de: Sendungsmenge > Lagerbestand – Abweichungsabschreibung
el_gr: ποσότητα αποστολής > διατηρούμενο απόθεμα - διαγραφή διακύμανσης
es_es: cantidad de envío > existencias retenidas - cancelación de variación
et_ee: saadetise kogus > laos hoitud - dispersioon mahakandmine
fa_ir: مقدار حمل و نقل > موجودی ذخیره شده - واریانس حذف
fi_fi: lähetysmäärä > varastossa oleva varasto - vaihtelupoisto
fr_ca: quantité expédiée > stock détenu - annulation des écarts
he_il: כמות משלוח > מלאי מוחזק - מחיקת שונות
hi_in: शिपमेंट मात्रा > धारित स्टॉक - विचरण बट्टे खाते में डालना
hu_hu: szállítmány mennyisége > raktáron lévő készlet - eltérési leírás
id_id: jumlah pengiriman > stok yang ada - penghapusan varians
it_it: quantità della spedizione > scorte trattenute - cancellazione della varianza
ja_jp: 出荷数量 > 保有在庫 - 差異の償却
ko_kr: 선적 수량 > 보유 재고 - 차이 상각
lv_lv: sūtījuma daudzums > krājumi turēti — novirzes norakstīšana
mr_in: शिपमेंटचे प्रमाण > स्टॉक होल्ड - व्हेरियंस राइट ऑफ
nl_nl: zendingshoeveelheid > voorraad - afschrijving variantie
pl_pl: ilość przesyłki > stan magazynowy - odpisanie odchyleń
pt_pt: quantidade de remessa > estoque retido - baixa de variação
ro_ro: cantitate de expediere > stoc deținut - anularea variației
ru_ru: количество отгрузки > имеющийся запас - списание отклонений
sq_al: sasia e dërgesës > stoku i mbajtur - fshirja e variancës
sv_se: leveranskvantitet > lagerhålls - avvikelseavskrivning
sw_ke: shehena wingi > hisa uliofanyika - tofauti kufuta mbali
tr_tr: gönderi miktarı > tutulan stok - sapmanın silinmesi
vi_vn: số lượng lô hàng > hàng tồn kho - chênh lệch xóa sổ

source: The GL entry for the shipment variance posting for
ar_sy: إدخال دفتر الأستاذ العام لترحيل تباين الشحنة لـ
cs_cz: Položka GL pro účtování odchylky zásilky pro
de_de: Der Hauptbucheintrag für die Sendungsabweichungsbuchung für
el_gr: Η καταχώρηση GL για την ανάρτηση διακύμανσης αποστολής για
es_es: La entrada del libro mayor para la contabilización de variación de envío para
et_ee: GL-kirje saadetise dispersiooni kirjendamise jaoks
fa_ir: ورودی GL برای ارسال واریانس حمل و نقل برای
fi_fi: Toimituksen varianssikirjauksen PK-merkintä kohteelle
fr_ca: L'écriture GL pour l'enregistrement des écarts d'expédition pour
he_il: ערך ה-GL עבור רישום שונות המשלוח עבור
hi_in: शिपमेंट विचरण पोस्टिंग के लिए जीएल प्रविष्टि
hu_hu: A GL-bejegyzés a szállítmány eltérésének könyveléséhez
id_id: Entri GL untuk postingan varians pengiriman
it_it: Il movimento CoGe per la registrazione della varianza della spedizione
ja_jp: 出荷差異転記の GL エントリ
ko_kr: 에 대한 선적 차이 전기에 대한 GL 항목입니다.
lv_lv: GL ieraksts sūtījuma novirzes grāmatošanai
mr_in: शिपमेंट व्हेरियंस पोस्टिंगसाठी जीएल एंट्री
nl_nl: De grootboekpost voor de boeking van zendingsafwijkingen
pl_pl: Wpis KG dla księgowania odchyleń przesyłki dla
pt_pt: A entrada contábil para o lançamento de variação de remessa para
ro_ro: Intrarea GL pentru înregistrarea variației de expediere pentru
ru_ru: Запись ГК для проводки отклонения от отгрузки для
sq_al: Hyrja GL për postimin e variancës së dërgesës për
sv_se: GL-posten för försändelsens avvikelsebokning för
sw_ke: Ingizo la GL la tofauti ya usafirishaji inayochapisha
tr_tr: Gönderi farkı kaydı için GL girişi
vi_vn: Mục nhập GL để đăng chênh lệch lô hàng cho

source: could not be inserted into the database because
ar_sy: لا يمكن إدراجها في قاعدة البيانات بسبب
cs_cz: nelze vložit do databáze, protože
de_de: konnte nicht in die Datenbank eingefügt werden, weil
el_gr: δεν μπόρεσε να εισαχθεί στη βάση δεδομένων γιατί
es_es: No se pudo insertar en la base de datos porque
et_ee: ei saanud andmebaasi sisestada, sest
fa_ir: نمی توان در پایگاه داده وارد کرد زیرا
fi_fi: ei voitu lisätä tietokantaan, koska
fr_ca: n'a pas pu être inséré dans la base de données car
he_il: לא ניתן היה להכניס למסד הנתונים כי
hi_in: डेटाबेस में सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: nem lehetett beilleszteni az adatbázisba, mert
id_id: tidak dapat dimasukkan ke dalam database karena
it_it: non è stato possibile inserirlo nel database perché
ja_jp: データベースに挿入できませんでした。
ko_kr: 데이터베이스에 삽입할 수 없습니다.
lv_lv: nevarēja ievietot datu bāzē, jo
mr_in: डेटाबेसमध्ये समाविष्ट करणे शक्य नाही कारण
nl_nl: kon niet in de database worden ingevoegd omdat
pl_pl: nie można wstawić do bazy danych, ponieważ
pt_pt: não foi possível inserir no banco de dados porque
ro_ro: nu a putut fi introdus în baza de date deoarece
ru_ru: не удалось вставить в базу данных, поскольку
sq_al: nuk mund të futej në bazën e të dhënave sepse
sv_se: kunde inte infogas i databasen pga
sw_ke: haikuweza kuingizwa kwenye hifadhidata kwa sababu
tr_tr: veritabanına eklenemedi çünkü
vi_vn: không thể chèn vào cơ sở dữ liệu vì

source: shipment avg cost adjt
ar_sy: متوسط ​​تكلفة الشحن
cs_cz: prům. náklady na zásilku adj
de_de: Versanddurchschn. Kostenanpassung
el_gr: μέσο κόστος αποστολής adjt
es_es: ajuste del costo promedio de envío
et_ee: saadetise keskmine kulu adjt
fa_ir: میانگین هزینه حمل و نقل
fi_fi: lähetyksen keskihinta adjt
fr_ca: ajustement du coût moyen d'expédition
he_il: התאמת עלות ממוצעת למשלוח
hi_in: शिपमेंट औसत लागत समायोजन
hu_hu: szállítási átlagköltség adjt
id_id: penyesuaian biaya rata-rata pengiriman
it_it: adeguamento costo medio spedizione
ja_jp: 平均出荷コスト調整
ko_kr: 배송 평균 비용 조정
lv_lv: sūtījuma vidējās izmaksas adjt
mr_in: शिपमेंट सरासरी खर्च adjt
nl_nl: gemiddelde verzendingskosten adjt
pl_pl: korekta średniego kosztu przesyłki
pt_pt: ajuste do custo médio da remessa
ro_ro: cost mediu de expediere adj
ru_ru: Корректировка средней стоимости доставки
sq_al: kostoja mesatare e dërgesës adjt
sv_se: frakt snittkostnad just
sw_ke: usafirishaji wa wastani wa gharama adjt
tr_tr: gönderi ort. maliyet ayarlaması
vi_vn: điều chỉnh chi phí trung bình của lô hàng

source: The GL entry for the shipment average cost adjustment for
ar_sy: إدخال دفتر الأستاذ العام لتسوية متوسط ​​تكلفة الشحن لـ
cs_cz: Položka GL pro úpravu průměrné ceny zásilky pro
de_de: Der Hauptbucheintrag für die durchschnittliche Versandkostenanpassung für
el_gr: Η καταχώριση GL για την προσαρμογή του μέσου κόστους αποστολής για
es_es: La entrada del libro mayor para el ajuste del costo promedio de envío para
et_ee: GL-kirje saadetise keskmise kulu korrigeerimiseks
fa_ir: ورودی GL برای تنظیم میانگین هزینه حمل و نقل برای
fi_fi: Toimituksen keskimääräisten kustannusten oikaisun PK-merkintä
fr_ca: L'écriture GL pour l'ajustement du coût moyen d'expédition pour
he_il: ערך ה-GL עבור התאמת העלות הממוצעת של המשלוח עבור
hi_in: शिपमेंट औसत लागत समायोजन के लिए जीएल प्रविष्टि
hu_hu: A szállítási átlagköltség-korrekcióhoz tartozó GL-bejegyzés
id_id: Entri GL untuk penyesuaian biaya rata-rata pengiriman
it_it: La voce CoGe per la rettifica del costo medio di spedizione per
ja_jp: 出荷平均コスト調整の GL エントリ
ko_kr: 에 대한 선적 평균 비용 조정에 대한 GL 항목입니다.
lv_lv: GL ieraksts sūtījuma vidējo izmaksu korekcijai
mr_in: साठी शिपमेंट सरासरी खर्च समायोजन साठी GL एंट्री
nl_nl: De grootboekpost voor de aanpassing van de gemiddelde kosten van de zending
pl_pl: Wpis KG dla korekty średniego kosztu przesyłki dla
pt_pt: O lançamento contábil para o ajuste do custo médio de frete para
ro_ro: Intrarea GL pentru ajustarea costului mediu de expediere pentru
ru_ru: Запись в ГК для корректировки средней стоимости отгрузки для
sq_al: Hyrja GL për rregullimin e kostos mesatare të dërgesës për
sv_se: GL-posten för fraktens genomsnittliga kostnadsjustering för
sw_ke: Ingizo la GL la marekebisho ya wastani ya gharama ya usafirishaji kwa
tr_tr: Gönderi ortalama maliyet ayarlaması için GL girişi
vi_vn: Mục nhập GL để điều chỉnh chi phí trung bình của lô hàng cho
