Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The minimum value is expected to be a numeric value
ar_sy: من المتوقع أن تكون القيمة الدنيا قيمة رقمية
cs_cz: Očekává se, že minimální hodnota bude číselná hodnota
de_de: Es wird erwartet, dass der Mindestwert ein numerischer Wert ist
el_gr: Η ελάχιστη τιμή αναμένεται να είναι μια αριθμητική τιμή
es_es: Se espera que el valor mínimo sea un valor numérico.
et_ee: Minimaalne väärtus peaks olema arvväärtus
fa_ir: انتظار می رود حداقل مقدار یک مقدار عددی باشد
fi_fi: Vähimmäisarvon odotetaan olevan numeerinen arvo
fr_ca: La valeur minimale devrait être une valeur numérique
he_il: הערך המינימלי צפוי להיות ערך מספרי
hi_in: न्यूनतम मान एक संख्यात्मक मान होने की उम्मीद है
hu_hu: A minimális érték várhatóan numerikus érték
id_id: Nilai minimum diharapkan berupa nilai numerik
it_it: Si prevede che il valore minimo sia un valore numerico
ja_jp: 最小値は数値であることが期待されます
ko_kr: 최소값은 숫자 값이어야 합니다.
lv_lv: Paredzams, ka minimālā vērtība ir skaitliska vērtība
mr_in: किमान मूल्य हे अंकीय मूल्य असणे अपेक्षित आहे
nl_nl: De minimumwaarde is naar verwachting een numerieke waarde
pl_pl: Oczekuje się, że minimalna wartość będzie wartością liczbową
pt_pt: Espera-se que o valor mínimo seja um valor numérico
ro_ro: Se așteaptă ca valoarea minimă să fie o valoare numerică
ru_ru: Ожидается, что минимальное значение будет числовым значением.
sq_al: Vlera minimale pritet të jetë një vlerë numerike
sv_se: Minimivärdet förväntas vara ett numeriskt värde
sw_ke: Thamani ya chini zaidi inatarajiwa kuwa nambari ya nambari
tr_tr: Minimum değerin sayısal bir değer olması bekleniyor
vi_vn: Giá trị tối thiểu được mong đợi là giá trị số

source: The maximum value is expected to be a numeric value
ar_sy: من المتوقع أن تكون القيمة القصوى قيمة رقمية
cs_cz: Očekává se, že maximální hodnota bude číselná hodnota
de_de: Es wird erwartet, dass der Maximalwert ein numerischer Wert ist
el_gr: Η μέγιστη τιμή αναμένεται να είναι μια αριθμητική τιμή
es_es: Se espera que el valor máximo sea un valor numérico.
et_ee: Maksimaalne väärtus peaks olema arvväärtus
fa_ir: انتظار می رود حداکثر مقدار یک مقدار عددی باشد
fi_fi: Suurimman arvon odotetaan olevan numeerinen arvo
fr_ca: La valeur maximale devrait être une valeur numérique
he_il: הערך המרבי צפוי להיות ערך מספרי
hi_in: अधिकतम मान एक संख्यात्मक मान होने की उम्मीद है
hu_hu: A maximális érték várhatóan numerikus érték
id_id: Nilai maksimum diharapkan berupa nilai numerik
it_it: Si prevede che il valore massimo sia un valore numerico
ja_jp: 最大値は数値であることが期待されます
ko_kr: 최대값은 숫자 값일 것으로 예상됩니다.
lv_lv: Paredzams, ka maksimālā vērtība ir skaitliska vērtība
mr_in: कमाल मूल्य संख्यात्मक मूल्य असणे अपेक्षित आहे
nl_nl: De maximale waarde is naar verwachting een numerieke waarde
pl_pl: Oczekuje się, że maksymalna wartość będzie wartością liczbową
pt_pt: Espera-se que o valor máximo seja um valor numérico
ro_ro: Se așteaptă ca valoarea maximă să fie o valoare numerică
ru_ru: Ожидается, что максимальное значение будет числовым значением.
sq_al: Vlera maksimale pritet të jetë një vlerë numerike
sv_se: Det maximala värdet förväntas vara ett numeriskt värde
sw_ke: Thamani ya juu zaidi inatarajiwa kuwa nambari ya nambari
tr_tr: Maksimum değerin sayısal bir değer olması bekleniyor
vi_vn: Giá trị tối đa được mong đợi là một giá trị số

source: Could not update the stock category
ar_sy: لا يمكن تحديث فئة الأسهم
cs_cz: Nepodařilo se aktualizovat kategorii akcií
de_de: Die Aktienkategorie konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κατηγορίας μετοχών
es_es: No se pudo actualizar la categoría de acciones
et_ee: Laokategooriat ei saanud värskendada
fa_ir: دسته سهام به‌روزرسانی نشد
fi_fi: Osakeluokkaa ei voitu päivittää
fr_ca: Impossible de mettre à jour la catégorie de stock
he_il: לא ניתן היה לעדכן את קטגוריית המניות
hi_in: स्टॉक श्रेणी अपडेट नहीं की जा सकी
hu_hu: Nem sikerült frissíteni a készletkategóriát
id_id: Tidak dapat memperbarui kategori stok
it_it: Impossibile aggiornare la categoria di azioni
ja_jp: 在庫カテゴリを更新できませんでした
ko_kr: 주식 카테고리를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt akciju kategoriju
mr_in: स्टॉक श्रेणी अपडेट करू शकलो नाही
nl_nl: Kan de aandelencategorie niet bijwerken
pl_pl: Nie można zaktualizować kategorii akcji
pt_pt: Não foi possível atualizar a categoria de ações
ro_ro: Nu s-a putut actualiza categoria de stoc
ru_ru: Не удалось обновить категорию акций.
sq_al: Nuk mund të përditësohej kategoria e aksioneve
sv_se: Kunde inte uppdatera aktiekategorin
sw_ke: Haikuweza kusasisha aina ya hisa
tr_tr: Hisse senedi kategorisi güncellenemedi
vi_vn: Không thể cập nhật danh mục chứng khoán

source: Could not insert a new category property for
ar_sy: تعذر إدراج خاصية فئة جديدة لـ
cs_cz: Nelze vložit novou vlastnost kategorie pro
de_de: Es konnte keine neue Kategorieeigenschaft für eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή νέας ιδιότητας κατηγορίας για
es_es: No se pudo insertar una nueva propiedad de categoría para
et_ee: Uue kategooria atribuuti ei saanud sisestada
fa_ir: نمی توان یک ویژگی دسته بندی جدید برای درج کرد
fi_fi: Ei voitu lisätä uutta luokkaominaisuutta kohteelle
fr_ca: Impossible d'insérer une nouvelle propriété de catégorie pour
he_il: לא ניתן היה להוסיף מאפיין קטגוריה חדש עבור
hi_in: के लिए नई श्रेणी संपत्ति सम्मिलित नहीं की जा सकी
hu_hu: Nem sikerült új kategóriatulajdonságot beszúrni a következőhöz:
id_id: Tidak dapat menyisipkan properti kategori baru untuk
it_it: Impossibile inserire una nuova proprietà di categoria per
ja_jp: 新しいカテゴリ プロパティを挿入できませんでした
ko_kr: 에 대한 새 범주 속성을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot jaunu kategorijas rekvizītu
mr_in: साठी नवीन श्रेणी मालमत्ता समाविष्ट करू शकलो नाही
nl_nl: Kan geen nieuwe categorie-eigenschap invoegen voor
pl_pl: Nie można wstawić nowej właściwości kategorii dla
pt_pt: Não foi possível inserir uma nova propriedade de categoria para
ro_ro: Nu s-a putut introduce o nouă proprietate de categorie pentru
ru_ru: Не удалось вставить новое свойство категории для
sq_al: Nuk mund të futej një veçori e re e kategorisë për
sv_se: Det gick inte att infoga en ny kategoriegenskap för
sw_ke: Haikuweza kuingiza kipengele kipya cha kategoria
tr_tr: için yeni bir kategori özelliği eklenemedi
vi_vn: Không thể chèn thuộc tính danh mục mới cho

source: Updated the stock category property for
ar_sy: تم تحديث خاصية فئة الأسهم لـ
cs_cz: Byla aktualizována vlastnost kategorie akcií pro
de_de: Die Aktienkategorieeigenschaft für wurde aktualisiert
el_gr: Ενημερώθηκε η ιδιότητα της κατηγορίας μετοχών για
es_es: Se actualizó la propiedad de categoría de acciones para
et_ee: Värskendati aktsiakategooria atribuuti
fa_ir: به روز شده دارایی دسته سهام برای
fi_fi: Päivitetty osakeluokan ominaisuus kohteelle
fr_ca: Mise à jour de la propriété de catégorie de stock pour
he_il: עודכן את נכס קטגוריית המניות עבור
hi_in: के लिए स्टॉक श्रेणी संपत्ति को अद्यतन किया गया
hu_hu: Frissítettük a következőhöz tartozó részvénykategória tulajdonságát
id_id: Memperbarui properti kategori stok untuk
it_it: Aggiornata la proprietà della categoria azioni per
ja_jp: 在庫カテゴリのプロパティを更新しました
ko_kr: 다음에 대한 주식 카테고리 속성을 업데이트했습니다.
lv_lv: Atjaunināts akciju kategorijas rekvizīts
mr_in: साठी स्टॉक श्रेणी मालमत्ता अद्यतनित केली
nl_nl: De eigenschap aandelencategorie bijgewerkt voor
pl_pl: Zaktualizowano właściwość kategorii akcji dla
pt_pt: Atualizada a propriedade da categoria de ações para
ro_ro: S-a actualizat proprietatea categoriei de acțiuni pentru
ru_ru: Обновлено свойство категории акций для
sq_al: Përditësuar pronën e kategorisë së aksioneve për
sv_se: Uppdaterade aktiekategorin egendom för
sw_ke: Ilisasisha mali ya aina ya hisa ya
tr_tr: Şunun için stok kategorisi özelliği güncellendi:
vi_vn: Đã cập nhật thuộc tính danh mục chứng khoán cho

source: Updated the stock category record for
ar_sy: تم تحديث سجل فئة الأسهم لـ
cs_cz: Aktualizován záznam kategorie akcií pro
de_de: Der Bestandskategoriedatensatz für wurde aktualisiert
el_gr: Ενημερώθηκε το ρεκόρ κατηγορίας μετοχών για
es_es: Se actualizó el registro de categoría de acciones para
et_ee: Värskendati aktsiakategooria rekordit
fa_ir: رکورد دسته سهام برای
fi_fi: Päivitetty osakeluokkaennätys kohteelle
fr_ca: Mise à jour de l'enregistrement de la catégorie de stock pour
he_il: עודכן את שיא קטגוריית המניות עבור
hi_in: के लिए स्टॉक श्रेणी रिकॉर्ड अपडेट किया गया
hu_hu: Frissítettük a következőhöz tartozó készletkategória rekordját
id_id: Memperbarui catatan kategori stok untuk
it_it: Aggiornato il record della categoria azionaria per
ja_jp: 在庫カテゴリーのレコードを更新しました
ko_kr: 다음에 대한 주식 카테고리 레코드를 업데이트했습니다.
lv_lv: Atjaunināts akciju kategorijas ieraksts
mr_in: साठी स्टॉक श्रेणी रेकॉर्ड अद्यतनित केले
nl_nl: Het record van de aandelencategorie bijgewerkt voor
pl_pl: Zaktualizowano rekord kategorii akcji dla
pt_pt: Atualizado o registro da categoria de ações para
ro_ro: S-a actualizat înregistrarea categoriei de acțiuni pentru
ru_ru: Обновлена ​​запись категории акций для
sq_al: Përditësuar rekordin e kategorisë së aksioneve për
sv_se: Uppdaterade aktiekategorirekordet för
sw_ke: Ilisasisha rekodi ya aina ya hisa ya
tr_tr: Şunun için stok kategorisi kaydı güncellendi:
vi_vn: Đã cập nhật bản ghi danh mục chứng khoán cho

source: Could not insert the new stock category
ar_sy: تعذر إدراج فئة الأسهم الجديدة
cs_cz: Novou kategorii akcií nelze vložit
de_de: Die neue Aktienkategorie konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή της νέας κατηγορίας μετοχών
es_es: No se pudo insertar la nueva categoría de acciones
et_ee: Uut aktsiakategooriat ei saanud sisestada
fa_ir: دسته جدید سهام درج نشد
fi_fi: Uutta osakeluokkaa ei voitu lisätä
fr_ca: Impossible d'insérer la nouvelle catégorie de stock
he_il: לא ניתן היה להוסיף את קטגוריית המניות החדשה
hi_in: नई स्टॉक श्रेणी सम्मिलित नहीं की जा सकी
hu_hu: Nem sikerült beszúrni az új részvénykategóriát
id_id: Tidak dapat memasukkan kategori stok baru
it_it: Impossibile inserire la nuova categoria di azioni
ja_jp: 新しい株式カテゴリを挿入できませんでした
ko_kr: 새 주식 카테고리를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot jauno akciju kategoriju
mr_in: नवीन स्टॉक श्रेणी घालू शकलो नाही
nl_nl: Kan de nieuwe aandelencategorie niet invoegen
pl_pl: Nie można wstawić nowej kategorii akcji
pt_pt: Não foi possível inserir a nova categoria de ações
ro_ro: Nu s-a putut introduce noua categorie de stoc
ru_ru: Не удалось вставить новую категорию акций.
sq_al: Nuk mund të futej kategoria e re e aksioneve
sv_se: Det gick inte att infoga den nya aktiekategorin
sw_ke: Haikuweza kuingiza aina mpya ya hisa
tr_tr: Yeni hisse senedi kategorisi eklenemedi
vi_vn: Không thể chèn danh mục chứng khoán mới

source: A new stock category record has been added for
ar_sy: تمت إضافة سجل جديد لفئة الأسهم لـ
cs_cz: Byl přidán nový záznam kategorie akcií pro
de_de: Für wurde ein neuer Bestandskategoriedatensatz hinzugefügt
el_gr: Ένα νέο ρεκόρ κατηγορίας μετοχών προστέθηκε για
es_es: Se ha agregado un nuevo registro de categoría de acciones para
et_ee: Uus aktsiakategooria rekord on lisatud
fa_ir: یک رکورد جدید دسته سهام برای اضافه شده است
fi_fi: Uusi osakeluokkaennätys on lisätty
fr_ca: Un nouvel enregistrement de catégorie de stock a été ajouté pour
he_il: שיא קטגוריית מלאי חדש נוסף עבור
hi_in: के लिए एक नया स्टॉक श्रेणी रिकॉर्ड जोड़ा गया है
hu_hu: Új részvénykategória rekordot adtunk hozzá
id_id: Catatan kategori saham baru telah ditambahkan
it_it: È stato aggiunto un nuovo record di categoria di azioni per
ja_jp: 新しい株式カテゴリレコードが追加されました。
ko_kr: 에 대한 새로운 주식 카테고리 레코드가 추가되었습니다.
lv_lv: Ir pievienots jauns akciju kategorijas rekords
mr_in: साठी एक नवीन स्टॉक श्रेणी रेकॉर्ड जोडला गेला आहे
nl_nl: Er is een nieuw aandelencategorierecord toegevoegd voor
pl_pl: Dodano nowy rekord kategorii akcji dla
pt_pt: Um novo registro de categoria de ações foi adicionado para
ro_ro: A fost adăugată o nouă înregistrare a categoriei de acțiuni pentru
ru_ru: Добавлена ​​новая запись категории акций для
sq_al: Një rekord i ri i kategorisë së aksioneve është shtuar për
sv_se: Ett nytt lagerkategorirekord har lagts till för
sw_ke: Rekodi mpya ya aina ya hisa imeongezwa
tr_tr: için yeni bir stok kategorisi rekoru eklendi.
vi_vn: Một bản ghi danh mục chứng khoán mới đã được thêm vào cho

source: Cannot delete this stock category because stock items have been created using this stock category
ar_sy: لا يمكن حذف فئة المخزون هذه لأنه تم إنشاء عناصر المخزون باستخدام فئة المخزون هذه
cs_cz: Tuto skladovou kategorii nelze smazat, protože skladové položky byly vytvořeny pomocí této skladové kategorie
de_de: Diese Lagerkategorie kann nicht gelöscht werden, da Lagerartikel mit dieser Lagerkategorie erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της κατηγορίας μετοχών επειδή τα στοιχεία μετοχών έχουν δημιουργηθεί χρησιμοποιώντας αυτήν την κατηγορία μετοχών
es_es: No se puede eliminar esta categoría de stock porque los artículos de stock se han creado utilizando esta categoría de stock.
et_ee: Seda laokategooriat ei saa kustutada, kuna laoartiklid on loodud selle laokategooria abil
fa_ir: نمی توان این دسته سهام را حذف کرد زیرا اقلام سهام با استفاده از این دسته سهام ایجاد شده اند
fi_fi: Tätä varastoluokkaa ei voi poistaa, koska varastotuotteet on luotu käyttämällä tätä varastoluokkaa
fr_ca: Impossible de supprimer cette catégorie de stock car les articles en stock ont ​​été créés à l'aide de cette catégorie de stock
he_il: לא ניתן למחוק את קטגוריית המלאי הזו כי פריטי מלאי נוצרו באמצעות קטגוריית מלאי זו
hi_in: इस स्टॉक श्रेणी को हटाया नहीं जा सकता क्योंकि स्टॉक आइटम इस स्टॉक श्रेणी का उपयोग करके बनाए गए हैं
hu_hu: Ez a készletkategória nem törölhető, mert a készletelemek ezzel a készletkategóriával jöttek létre
id_id: Tidak dapat menghapus kategori stok ini karena stok barang telah dibuat menggunakan kategori stok ini
it_it: Impossibile eliminare questa categoria di stock perché gli articoli di stock sono stati creati utilizzando questa categoria di stock
ja_jp: 在庫品目はこの在庫カテゴリを使用して作成されているため、この在庫カテゴリを削除できません
ko_kr: 이 재고 카테고리를 사용하여 재고 품목이 생성되었으므로 이 재고 카테고리를 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo krājumu kategoriju, jo krājumu preces ir izveidotas, izmantojot šo krājumu kategoriju
mr_in: ही स्टॉक श्रेणी हटवू शकत नाही कारण ही स्टॉक श्रेणी वापरून स्टॉक आयटम तयार केले गेले आहेत
nl_nl: Kan deze voorraadcategorie niet verwijderen omdat er voorraadartikelen zijn aangemaakt met deze voorraadcategorie
pl_pl: Nie można usunąć tej kategorii zapasów, ponieważ pozycje magazynowe zostały utworzone przy użyciu tej kategorii zapasów
pt_pt: Não é possível excluir esta categoria de estoque porque os itens de estoque foram criados usando esta categoria de estoque
ro_ro: Nu se poate șterge această categorie de stoc deoarece articolele din stoc au fost create folosind această categorie de stoc
ru_ru: Невозможно удалить эту категорию запасов, поскольку позиции на складе были созданы с использованием этой категории запасов.
sq_al: Nuk mund të fshihet kjo kategori aksionesh sepse artikujt e aksioneve janë krijuar duke përdorur këtë kategori të aksioneve
sv_se: Det går inte att ta bort denna lagerkategori eftersom lagerartiklar har skapats med denna lagerkategori
sw_ke: Haiwezi kufuta aina hii ya hisa kwa sababu bidhaa za hisa zimeundwa kwa kutumia aina hii ya hisa
tr_tr: Bu stok kategorisi kullanılarak stok kalemleri oluşturulduğundan bu stok kategorisi silinemiyor
vi_vn: Không thể xóa danh mục chứng khoán này vì các mặt hàng trong kho đã được tạo bằng danh mục chứng khoán này

source: items referring to this stock category code
ar_sy: العناصر التي تشير إلى رمز فئة المخزون هذا
cs_cz: položky odkazující na tento kód kategorie akcií
de_de: Artikel, die sich auf diesen Lagerkategoriecode beziehen
el_gr: είδη που αναφέρονται σε αυτόν τον κωδικό κατηγορίας μετοχών
es_es: artículos que hacen referencia a este código de categoría de stock
et_ee: kaubad, mis viitavad sellele laokategooria koodile
fa_ir: اقلام مربوط به این کد دسته سهام
fi_fi: tähän varastoluokkakoodiin viittaavat tuotteet
fr_ca: articles faisant référence à ce code catégorie de stock
he_il: פריטים המתייחסים לקוד קטגוריית מלאי זה
hi_in: इस स्टॉक श्रेणी कोड का संदर्भ देने वाले आइटम
hu_hu: erre a készletkategória kódjára utaló tételek
id_id: barang mengacu pada kode kategori stok ini
it_it: articoli che fanno riferimento a questo codice di categoria di stock
ja_jp: この在庫カテゴリ コードを参照する品目
ko_kr: 이 주식 카테고리 코드를 참조하는 품목
lv_lv: preces, kas attiecas uz šo akciju kategorijas kodu
mr_in: या स्टॉक श्रेणी कोड संदर्भित आयटम
nl_nl: artikelen die naar deze voorraadcategoriecode verwijzen
pl_pl: pozycje odnoszące się do tego kodu kategorii zapasów
pt_pt: itens referentes a este código de categoria de estoque
ro_ro: articole care se referă la acest cod de categorie de stoc
ru_ru: товары, относящиеся к этому коду категории акций
sq_al: artikuj që i referohen këtij kodi të kategorisë së aksioneve
sv_se: artiklar som hänvisar till denna lagerkategorikod
sw_ke: vitu vinavyorejelea msimbo huu wa kategoria ya hisa
tr_tr: bu stok kategori koduna atıfta bulunan öğeler
vi_vn: các mặt hàng đề cập đến mã danh mục chứng khoán này

source: Cannot delete this stock category because it is used by the sales
ar_sy: لا يمكن حذف فئة المخزون هذه لأنها تستخدم من قبل المبيعات
cs_cz: Tuto kategorii akcií nelze smazat, protože ji používá prodej
de_de: Diese Bestandskategorie kann nicht gelöscht werden, da sie vom Verkauf verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της κατηγορίας μετοχών επειδή χρησιμοποιείται από τις πωλήσεις
es_es: No se puede eliminar esta categoría de acciones porque la utilizan las ventas.
et_ee: Seda laokategooriat ei saa kustutada, kuna seda kasutab müük
fa_ir: نمی توان این دسته سهام را حذف کرد زیرا توسط فروشندگان استفاده می شود
fi_fi: Tätä varastoluokkaa ei voi poistaa, koska se on myyjien käytössä
fr_ca: Impossible de supprimer cette catégorie de stock car elle est utilisée par les ventes
he_il: לא ניתן למחוק את קטגוריית המניות הזו מכיוון שהיא משמשת את המכירות
hi_in: इस स्टॉक श्रेणी को हटाया नहीं जा सकता क्योंकि इसका उपयोग बिक्री द्वारा किया जाता है
hu_hu: Ez a készletkategória nem törölhető, mert az értékesítések használják
id_id: Kategori stok ini tidak dapat dihapus karena sudah terpakai oleh pihak penjualan
it_it: Impossibile eliminare questa categoria di stock perché è utilizzata dalle vendite
ja_jp: この在庫カテゴリは販売部門で使用されているため削除できません
ko_kr: 이 주식 카테고리는 영업에 사용되므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo akciju kategoriju, jo to izmanto pārdevēji
mr_in: ही स्टॉक श्रेणी हटवू शकत नाही कारण ती विक्रीद्वारे वापरली जाते
nl_nl: Kan deze voorraadcategorie niet verwijderen omdat deze door de verkoop wordt gebruikt
pl_pl: Nie można usunąć tej kategorii zapasów, ponieważ jest ona używana przez dział sprzedaży
pt_pt: Não é possível excluir esta categoria de estoque porque ela é usada pelo departamento de vendas
ro_ro: Nu se poate șterge această categorie de stoc deoarece este folosită de vânzări
ru_ru: Невозможно удалить эту категорию акций, поскольку она используется отделом продаж.
sq_al: Kjo kategori aksionesh nuk mund të fshihet sepse përdoret nga shitjet
sv_se: Det går inte att ta bort denna lagerkategori eftersom den används av försäljningen
sw_ke: Haiwezi kufuta aina hii ya hisa kwa sababu inatumiwa na mauzo
tr_tr: Bu stok kategorisi satış departmanı tarafından kullanıldığı için silinemiyor
vi_vn: Không thể xóa danh mục chứng khoán này vì nó được sử dụng bởi bộ phận bán hàng

source: GL posting interface
ar_sy: واجهة نشر GL
cs_cz: GL rozhraní pro odesílání
de_de: FIBU-Buchungsschnittstelle
el_gr: Διεπαφή ανάρτησης GL
es_es: Interfaz de publicación del libro mayor
et_ee: GL-i postitamise liides
fa_ir: رابط پست GL
fi_fi: GL-lähetysliittymä
fr_ca: Interface de comptabilisation GL
he_il: ממשק פרסום GL
hi_in: जीएल पोस्टिंग इंटरफ़ेस
hu_hu: GL feladási felület
id_id: Antarmuka pengeposan GL
it_it: Interfaccia di registrazione GL
ja_jp: GL投稿インターフェース
ko_kr: GL 게시 인터페이스
lv_lv: GL publicēšanas interfeiss
mr_in: GL पोस्टिंग इंटरफेस
nl_nl: GL-postinterface
pl_pl: Interfejs księgowania GL
pt_pt: Interface de postagem GL
ro_ro: Interfață de postare GL
ru_ru: Интерфейс публикации GL
sq_al: Ndërfaqja e postimit GL
sv_se: GL-posteringsgränssnitt
sw_ke: Kiolesura cha kuchapisha cha GL
tr_tr: GL gönderme arayüzü
vi_vn: Giao diện đăng bài GL

source: Delete any records in the Sales GL Interface set up using this stock category first
ar_sy: احذف أي سجلات في واجهة Sales GL التي تم إعدادها باستخدام فئة المخزون هذه أولاً
cs_cz: Nejprve odstraňte všechny záznamy v rozhraní Sales GL nastaveném pomocí této kategorie akcií
de_de: Löschen Sie zunächst alle Datensätze in der Vertriebshauptbuchschnittstelle, die mit dieser Bestandskategorie eingerichtet wurden
el_gr: Διαγράψτε τυχόν εγγραφές στη διεπαφή Sales GL που έχει ρυθμιστεί χρησιμοποιώντας αυτήν την κατηγορία μετοχών πρώτα
es_es: Elimine cualquier registro en la interfaz del libro mayor de ventas configurada usando esta categoría de acciones primero
et_ee: Kustutage esmalt selle laokategooria abil seadistatud Sales GL-i liideses kõik kirjed
fa_ir: ابتدا تمام رکوردهای موجود در رابط فروش GL را که با استفاده از این دسته سهام تنظیم شده است، حذف کنید
fi_fi: Poista ensin kaikki tietueet Sales GL -liittymästä, joka on määritetty käyttämällä tätä varastoluokkaa
fr_ca: Supprimez d'abord tous les enregistrements dans l'interface Sales GL configurée à l'aide de cette catégorie de stock.
he_il: מחק תחילה רשומות כלשהן בממשק GL Sales שהוגדר באמצעות קטגוריית מניות זו
hi_in: पहले इस स्टॉक श्रेणी का उपयोग करके सेल्स जीएल इंटरफ़ेस सेट अप में कोई भी रिकॉर्ड हटाएं
hu_hu: Először törölje az összes rekordot az értékesítési GL-felületen, amely ezzel a készletkategóriával van beállítva
id_id: Hapus semua catatan di Antarmuka Sales GL yang diatur menggunakan kategori stok ini terlebih dahulu
it_it: Eliminare prima tutti i record nell'interfaccia della contabilità generale delle vendite impostata utilizzando questa categoria di azioni
ja_jp: まず、この在庫カテゴリを使用して設定された Sales GL インターフェイス内のレコードをすべて削除してください
ko_kr: 먼저 이 주식 범주를 사용하여 설정된 Sales GL 인터페이스의 모든 기록을 삭제하세요.
lv_lv: Vispirms izdzēsiet visus ierakstus pārdošanas GL saskarnē, kas iestatīta, izmantojot šo krājumu kategoriju
mr_in: प्रथम या स्टॉक श्रेणीचा वापर करून सेट केलेल्या विक्री GL इंटरफेसमधील कोणतेही रेकॉर्ड हटवा
nl_nl: Verwijder eerst alle records in de Sales GL Interface die met deze voorraadcategorie is ingesteld
pl_pl: Najpierw usuń wszystkie rekordy w interfejsie Sales GL skonfigurowanym przy użyciu tej kategorii zapasów
pt_pt: Exclua todos os registros na interface Sales GL configurada usando esta categoria de estoque primeiro
ro_ro: Ștergeți mai întâi orice înregistrări din interfața Sales GL configurată folosind această categorie de stoc mai întâi
ru_ru: Сначала удалите все записи в интерфейсе Sales GL, настроенном с использованием этой категории акций.
sq_al: Fshini çdo regjistrim në Ndërfaqen e Sales GL të konfiguruar duke përdorur këtë kategori të aksioneve fillimisht
sv_se: Ta bort alla poster i Sales GL-gränssnittet som konfigurerats med denna lagerkategori först
sw_ke: Futa rekodi zozote katika Kiolesura cha Mauzo cha GL kilichowekwa kwa kutumia aina hii ya hisa kwanza
tr_tr: Öncelikle bu stok kategorisi kullanılarak Sales GL Arayüzü kurulumundaki tüm kayıtları silin
vi_vn: Trước tiên hãy xóa mọi bản ghi trong Giao diện Sales GL được thiết lập bằng danh mục hàng tồn kho này
