Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Although this account is defined as the cash sale account for the location. The account is currently flagged as an account that needs to be watched. Please contact the credit control personnel to discuss
ar_sy: على الرغم من أن هذا الحساب يعرف بأنه حساب البيع النقدي للموقع. تم وضع علامة على الحساب حاليًا كحساب يحتاج إلى المراقبة. يرجى الاتصال بموظفي مراقبة الائتمان للمناقشة
cs_cz: I když je tento účet definován jako hotovostní prodejní účet pro dané místo. Účet je aktuálně označen jako účet, který je třeba sledovat. Obraťte se prosím na pracovníky kontroly úvěru a prodiskutujte je
de_de: Obwohl dieses Konto als Barverkaufskonto für den Standort definiert ist. Das Konto ist derzeit als Konto gekennzeichnet, das überwacht werden muss. Bitte kontaktieren Sie das Kreditkontrollpersonal, um dies zu besprechen
el_gr: Αν και αυτός ο λογαριασμός ορίζεται ως ο λογαριασμός πώλησης μετρητών για την τοποθεσία. Επί του παρόντος, ο λογαριασμός έχει επισημανθεί ως λογαριασμός που πρέπει να παρακολουθήσετε. Επικοινωνήστε με το προσωπικό του πιστωτικού ελέγχου για να συζητήσετε
es_es: Aunque esta cuenta se define como la cuenta de venta en efectivo de la ubicación. Actualmente, la cuenta está marcada como una cuenta que necesita ser vigilada. Comuníquese con el personal de control de crédito para discutir
et_ee: Kuigi see konto on määratletud asukoha sularahamüügikontona. Konto on praegu märgistatud kui konto, mida tuleb jälgida. Arutamiseks võtke ühendust krediidikontrolli personaliga
fa_ir: اگرچه این حساب به عنوان حساب فروش نقدی محل تعریف شده است. این حساب در حال حاضر به عنوان حسابی که باید تماشا شود پرچم گذاری شده است. لطفاً برای بحث با پرسنل کنترل اعتبار تماس بگیرید
fi_fi: Vaikka tämä tili on määritelty sijainnin käteismyyntitiliksi. Tili on tällä hetkellä merkitty tiliksi, jota on tarkkailtava. Ota yhteyttä luottovalvontahenkilökuntaan keskustellaksesi
fr_ca: Bien que ce compte soit défini comme le compte de vente au comptant pour l'emplacement. Le compte est actuellement signalé comme compte devant être surveillé. Veuillez contacter le personnel de contrôle du crédit pour en discuter
he_il: למרות שחשבון זה מוגדר כחשבון המכירה במזומן עבור המיקום. החשבון מסומן כעת כחשבון שיש לצפות בו. אנא צור קשר עם צוות בקרת האשראי כדי לדון
hi_in: हालाँकि इस खाते को स्थान के लिए नकद बिक्री खाते के रूप में परिभाषित किया गया है। खाते को वर्तमान में ऐसे खाते के रूप में चिह्नित किया गया है जिस पर नजर रखने की आवश्यकता है। चर्चा के लिए कृपया क्रेडिट नियंत्रण कर्मियों से संपर्क करें
hu_hu: Bár ez a számla a hely készpénzes értékesítési számlájaként van meghatározva. A fiók jelenleg olyan fiókként van megjelölve, amelyet figyelni kell. Kérjük, lépjen kapcsolatba a hitelellenőrző személyzettel, hogy megbeszéljék
id_id: Padahal rekening ini diartikan sebagai rekening penjualan tunai lokasi. Akun tersebut saat ini ditandai sebagai akun yang perlu diawasi. Silakan hubungi personel kontrol kredit untuk berdiskusi
it_it: Sebbene questo conto sia definito come conto di vendita in contanti per la sede. L'account è attualmente contrassegnato come account da monitorare. Si prega di contattare il personale di controllo del credito per discutere
ja_jp: このアカウントは、その場所の現金販売アカウントとして定義されていますが。 このアカウントは現在、監視が必要なアカウントとしてフラグが立てられています。信用管理担当者に連絡して相談してください。
ko_kr: 이 계정은 해당 위치의 현금 판매 계정으로 정의되어 있습니다. 해당 계정은 현재 감시가 필요한 계정으로 표시되어 있습니다. 논의를 위해 신용 관리 담당자에게 문의하십시오.
lv_lv: Lai gan šis konts ir definēts kā skaidras naudas pārdošanas konts atrašanās vietai. Konts pašlaik ir atzīmēts kā konts, kas ir jāuzrauga. Lūdzu, sazinieties ar kredītu kontroles darbiniekiem, lai apspriestu
mr_in: जरी हे खाते स्थानासाठी रोख विक्री खाते म्हणून परिभाषित केले आहे. खाते सध्या एक खाते म्हणून ध्वजांकित केले आहे जे पाहणे आवश्यक आहे. चर्चा करण्यासाठी कृपया क्रेडिट कंट्रोल कर्मचाऱ्यांशी संपर्क साधा
nl_nl: Hoewel deze rekening is gedefinieerd als de contante verkooprekening voor de locatie. Het account is momenteel gemarkeerd als een account dat in de gaten moet worden gehouden. Neem contact op met het kredietcontrolepersoneel om dit te bespreken
pl_pl: Chociaż to konto jest zdefiniowane jako konto sprzedaży gotówkowej dla danej lokalizacji. Konto jest obecnie oznaczone jako konto, które należy obserwować. W celu omówienia prosimy o kontakt z personelem kontroli kredytowej
pt_pt: Embora esta conta seja definida como a conta de venda à vista para o local. A conta está atualmente sinalizada como uma conta que precisa ser monitorada. Entre em contato com o pessoal de controle de crédito para discutir
ro_ro: Deși acest cont este definit ca contul de vânzare în numerar pentru locație. În prezent, contul este marcat ca un cont care trebuie urmărit. Vă rugăm să contactați personalul de control al creditului pentru a discuta
ru_ru: Хотя этот счет определяется как счет продажи за наличные для данного местоположения. В настоящее время эта учетная запись помечена как учетная запись, за которой необходимо следить. Пожалуйста, свяжитесь с персоналом кредитного контроля, чтобы обсудить
sq_al: Edhe pse kjo llogari është përcaktuar si llogaria e shitjes me para të gatshme për vendndodhjen. Llogaria është raportuar aktualisht si një llogari që duhet të shikohet. Ju lutemi kontaktoni personelin e kontrollit të kredisë për të diskutuar
sv_se: Även om detta konto definieras som kontantförsäljningskontot för platsen. Kontot är för närvarande flaggat som ett konto som måste bevakas. Vänligen kontakta kreditkontrollpersonalen för att diskutera
sw_ke: Ingawa akaunti hii inafafanuliwa kama akaunti ya mauzo ya pesa taslimu ya eneo. Akaunti kwa sasa imealamishwa kama akaunti inayohitaji kutazamwa. Tafadhali wasiliana na wafanyikazi wa kudhibiti mikopo ili kujadili
tr_tr: Her ne kadar bu hesap lokasyona ait nakit satış hesabı olarak tanımlansa da. Hesap şu anda izlenmesi gereken bir hesap olarak işaretlendi. Lütfen görüşmek üzere kredi kontrol personeliyle iletişime geçin.
vi_vn: Mặc dù tài khoản này được xác định là tài khoản bán tiền mặt cho địa điểm. Tài khoản hiện được gắn cờ là tài khoản cần được theo dõi. Vui lòng liên hệ với nhân viên kiểm soát tín dụng để thảo luận

source: Although the account is defined as the cash sale account for the location the account is currently on hold. Please contact the credit control personnel to discuss
ar_sy: على الرغم من تعريف الحساب على أنه حساب البيع النقدي للموقع، إلا أن الحساب معلق حاليًا. يرجى الاتصال بموظفي مراقبة الائتمان للمناقشة
cs_cz: Přestože je účet definován jako hotovostní prodejní účet pro dané místo, účet je aktuálně pozastaven. Obraťte se prosím na pracovníky kontroly úvěru a prodiskutujte je
de_de: Obwohl das Konto als Barverkaufskonto für den Standort definiert ist, ist das Konto derzeit gesperrt. Bitte kontaktieren Sie das Kreditkontrollpersonal, um dies zu besprechen
el_gr: Παρόλο που ο λογαριασμός ορίζεται ως ο λογαριασμός πώλησης μετρητών για την τοποθεσία, ο λογαριασμός βρίσκεται επί του παρόντος σε αναμονή. Επικοινωνήστε με το προσωπικό του πιστωτικού ελέγχου για να συζητήσετε
es_es: Aunque la cuenta se define como la cuenta de venta en efectivo para la ubicación, la cuenta está actualmente retenida. Comuníquese con el personal de control de crédito para discutir
et_ee: Kuigi konto on määratletud asukoha sularahamüügikontona, on konto praegu ootel. Arutamiseks võtke ühendust krediidikontrolli personaliga
fa_ir: اگرچه حساب به عنوان حساب فروش نقدی برای مکان تعریف می شود، اما حساب در حال حاضر در حالت تعلیق است. لطفاً برای بحث با پرسنل کنترل اعتبار تماس بگیرید
fi_fi: Vaikka tili on määritelty sijainnin käteismyyntitiliksi, tili on tällä hetkellä pidossa. Ota yhteyttä luottovalvontahenkilökuntaan keskustellaksesi
fr_ca: Bien que le compte soit défini comme le compte de vente au comptant pour l'emplacement, le compte est actuellement en attente. Veuillez contacter le personnel de contrôle du crédit pour en discuter
he_il: למרות שהחשבון מוגדר כחשבון המכירה במזומן עבור המיקום, החשבון נמצא כעת בהמתנה. אנא צור קשר עם צוות בקרת האשראי כדי לדון
hi_in: हालाँकि खाते को उस स्थान के लिए नकद बिक्री खाते के रूप में परिभाषित किया गया है जहां खाता वर्तमान में होल्ड पर है। चर्चा के लिए कृपया क्रेडिट नियंत्रण कर्मियों से संपर्क करें
hu_hu: Bár a számla a hely készpénzes értékesítési számlája, a számla jelenleg tartásban van. Kérjük, lépjen kapcsolatba a hitelellenőrző személyzettel, hogy megbeszéljék
id_id: Meskipun akun tersebut didefinisikan sebagai akun penjualan tunai untuk lokasi akun tersebut saat ini ditahan. Silakan hubungi personel kontrol kredit untuk berdiskusi
it_it: Sebbene il conto sia definito come conto di vendita in contanti per la località, il conto è attualmente sospeso. Si prega di contattare il personale di controllo del credito per discutere
ja_jp: アカウントはその場所の現金販売アカウントとして定義されていますが、アカウントは現在保留中です。信用管理担当者に連絡して相談してください。
ko_kr: 해당 계정은 해당 위치에 대한 현금 판매 계정으로 정의되어 있지만 해당 계정은 현재 보류 상태입니다. 논의를 위해 신용 관리 담당자에게 문의하십시오.
lv_lv: Lai gan konts ir definēts kā skaidras naudas pārdošanas konts atrašanās vietai, konts pašlaik ir aizturēts. Lūdzu, sazinieties ar kredītu kontroles darbiniekiem, lai apspriestu
mr_in: खाते हे स्थानासाठी रोख विक्री खाते म्हणून परिभाषित केले असले तरी खाते सध्या होल्डवर आहे. चर्चा करण्यासाठी कृपया क्रेडिट कंट्रोल कर्मचाऱ्यांशी संपर्क साधा
nl_nl: Hoewel de rekening is gedefinieerd als de rekening voor contante verkoop voor de locatie, staat de rekening momenteel in de wacht. Neem contact op met het kredietcontrolepersoneel om dit te bespreken
pl_pl: Chociaż konto jest zdefiniowane jako konto sprzedaży gotówkowej dla lokalizacji, konto jest obecnie zawieszone. W celu omówienia prosimy o kontakt z personelem kontroli kredytowej
pt_pt: Embora a conta seja definida como a conta de venda à vista para o local, a conta está atualmente retida. Entre em contato com o pessoal de controle de crédito para discutir
ro_ro: Deși contul este definit ca contul de vânzare în numerar pentru locația, contul este în prezent în așteptare. Vă rugăm să contactați personalul de control al creditului pentru a discuta
ru_ru: Несмотря на то, что счет определен как счет продажи за наличные для местоположения, в настоящее время счет заблокирован. Пожалуйста, свяжитесь с персоналом кредитного контроля, чтобы обсудить
sq_al: Megjithëse llogaria është përcaktuar si llogaria e shitjes me para në dorë për vendndodhjen, llogaria aktualisht është në pritje. Ju lutemi kontaktoni personelin e kontrollit të kredisë për të diskutuar
sv_se: Även om kontot definieras som kontantförsäljningskontot för platsen är kontot för närvarande spärrat. Vänligen kontakta kreditkontrollpersonalen för att diskutera
sw_ke: Ingawa akaunti inafafanuliwa kama akaunti ya mauzo ya pesa taslimu ya eneo ambalo akaunti imesitishwa kwa sasa. Tafadhali wasiliana na wafanyikazi wa kudhibiti mikopo ili kujadili
tr_tr: Hesap, lokasyona ait nakit satış hesabı olarak tanımlansa da, hesap şu anda beklemededir. Lütfen görüşmek üzere kredi kontrol personeliyle iletişime geçin.
vi_vn: Mặc dù tài khoản được xác định là tài khoản bán tiền mặt cho địa điểm nhưng tài khoản hiện đang bị tạm giữ. Vui lòng liên hệ với nhân viên kiểm soát tín dụng để thảo luận

source: This sale has been cancelled as requested
ar_sy: تم إلغاء هذا البيع كما هو مطلوب
cs_cz: Tento prodej byl na požádání zrušen
de_de: Dieser Verkauf wurde wie gewünscht storniert
el_gr: Αυτή η πώληση ακυρώθηκε όπως ζητήθηκε
es_es: Esta venta ha sido cancelada según lo solicitado.
et_ee: See müük on vastavalt soovile tühistatud
fa_ir: این فروش طبق درخواست لغو شده است
fi_fi: Tämä myynti on peruttu pyynnöstä
fr_ca: Cette vente a été annulée comme demandé
he_il: מכירה זו בוטלה כמתבקש
hi_in: अनुरोध के अनुसार यह बिक्री रद्द कर दी गई है
hu_hu: Ezt az értékesítést a kérésnek megfelelően törölték
id_id: Penjualan ini telah dibatalkan sesuai permintaan
it_it: Questa vendita è stata annullata come richiesto
ja_jp: この販売はリクエストに応じてキャンセルされました
ko_kr: 요청하신대로 판매가 취소되었습니다
lv_lv: Šī izpārdošana ir atcelta, kā prasīts
mr_in: विनंती केल्यानुसार ही विक्री रद्द करण्यात आली आहे
nl_nl: Deze verkoop is zoals gevraagd geannuleerd
pl_pl: Ta sprzedaż została anulowana zgodnie z prośbą
pt_pt: Esta venda foi cancelada conforme solicitado
ro_ro: Această vânzare a fost anulată conform solicitării
ru_ru: Эта продажа была отменена по запросу
sq_al: Kjo shitje është anuluar siç është kërkuar
sv_se: Denna försäljning har avbrutits som begärt
sw_ke: Uuzaji huu umeghairiwa kama ilivyoombwa
tr_tr: Bu satış talep üzerine iptal edilmiştir
vi_vn: Việc bán hàng này đã bị hủy theo yêu cầu

source: Start a new Counter Sale
ar_sy: ابدأ عملية بيع مضادة جديدة
cs_cz: Zahájit nový pultový prodej
de_de: Starten Sie einen neuen Thekenverkauf
el_gr: Ξεκινήστε μια νέα Αντιπώληση
es_es: Iniciar una nueva venta de mostrador
et_ee: Alustage uut vastumüük
fa_ir: شروع یک پیش فروش جدید
fi_fi: Aloita uusi vastamyynti
fr_ca: Commencer une nouvelle vente au comptoir
he_il: התחל מכירה נגדית חדשה
hi_in: एक नई काउंटर बिक्री प्रारंभ करें
hu_hu: Indítson új ellenértékesítést
id_id: Mulai Penjualan Konter baru
it_it: Avvia una nuova vendita al banco
ja_jp: 新しいカウンターセールを開始する
ko_kr: 새로운 카운터 판매 시작
lv_lv: Sāciet jaunu pretpārdošanu
mr_in: नवीन काउंटर विक्री सुरू करा
nl_nl: Start een nieuwe toonbankverkoop
pl_pl: Rozpocznij nową wyprzedaż licznikową
pt_pt: Iniciar uma nova venda no balcão
ro_ro: Începeți o nouă vânzare la contor
ru_ru: Начать новую встречную распродажу
sq_al: Filloni një shitje të re kundër
sv_se: Starta en ny motrea
sw_ke: Anzisha Uuzaji mpya wa Kaunta
tr_tr: Yeni bir Karşı Satış başlatın
vi_vn: Bắt đầu một đợt giảm giá mới

source: An invalid date entry was made for
ar_sy: تم إدخال تاريخ غير صالح ل
cs_cz: Bylo zadáno neplatné datum
de_de: Es wurde ein ungültiger Datumseintrag vorgenommen
el_gr: Έγινε μη έγκυρη καταχώριση ημερομηνίας
es_es: Se realizó una entrada de fecha no válida para
et_ee: Sisestati kehtetu kuupäev
fa_ir: یک تاریخ نامعتبر برای ثبت شده است
fi_fi: Päivämäärälle tehtiin virheellinen merkintä
fr_ca: Une entrée de date invalide a été effectuée pour
he_il: בוצעה הזנת תאריך לא חוקית
hi_in: के लिए एक अमान्य दिनांक प्रविष्टि की गई थी
hu_hu: Érvénytelen dátumbevitel történt a következőhöz:
id_id: Entri tanggal yang dibuat tidak valid
it_it: È stata inserita una data non valida
ja_jp: 無効な日付入力が行われました
ko_kr: 날짜가 잘못 입력되었습니다.
lv_lv: Tika ievadīts nederīgs datums
mr_in: साठी अवैध तारीख प्रविष्ट केली गेली
nl_nl: Er is een ongeldige datum ingevoerd
pl_pl: Wprowadzono nieprawidłową datę
pt_pt: Uma entrada de data inválida foi feita para
ro_ro: A fost introdusă o dată nevalidă pentru
ru_ru: Была сделана неверная запись даты для
sq_al: Është bërë një hyrje e pavlefshme për datën
sv_se: En ogiltig datuminmatning gjordes för
sw_ke: Tarehe batili iliwekwa
tr_tr: Şunun için geçersiz bir tarih girişi yapıldı:
vi_vn: Một mục nhập ngày không hợp lệ đã được thực hiện cho

source: The date entry
ar_sy: إدخال التاريخ
cs_cz: Zadání data
de_de: Der Datumseintrag
el_gr: Η καταχώριση ημερομηνίας
es_es: La entrada de fecha
et_ee: Kuupäeva sisestamine
fa_ir: ورود تاریخ
fi_fi: Päivämäärän merkintä
fr_ca: La saisie de la date
he_il: רישום התאריך
hi_in: दिनांक प्रविष्टि
hu_hu: A dátum bejegyzése
id_id: Entri tanggal
it_it: L'immissione della data
ja_jp: 日付入力
ko_kr: 날짜 항목
lv_lv: Datuma ieraksts
mr_in: तारीख नोंद
nl_nl: De datuminvoer
pl_pl: Wpis daty
pt_pt: A entrada de data
ro_ro: Intrarea datei
ru_ru: Запись даты
sq_al: Hyrja e datës
sv_se: Datuminmatningen
sw_ke: Ingizo la tarehe
tr_tr: Tarih girişi
vi_vn: Mục nhập ngày

source: must be in the format
ar_sy: يجب أن يكون في الشكل
cs_cz: musí být ve formátu
de_de: muss im Format vorliegen
el_gr: πρέπει να είναι στη μορφή
es_es: debe estar en el formato
et_ee: peab olema vormingus
fa_ir: باید در قالب باشد
fi_fi: on oltava muodossa
fr_ca: doit être au format
he_il: חייב להיות בפורמט
hi_in: प्रारूप में होना चाहिए
hu_hu: formátumban kell lennie
id_id: harus dalam format
it_it: deve essere nel formato
ja_jp: 形式でなければなりません
ko_kr: 형식이어야 합니다.
lv_lv: jābūt formātā
mr_in: स्वरूपात असणे आवश्यक आहे
nl_nl: moet in het formaat zijn
pl_pl: musi być w formacie
pt_pt: deve estar no formato
ro_ro: trebuie să fie în format
ru_ru: должно быть в формате
sq_al: duhet të jetë në format
sv_se: måste vara i formatet
sw_ke: lazima iwe katika muundo
tr_tr: formatında olmalıdır
vi_vn: phải ở định dạng

source: could not be retrieved from the database and has not been added to the order
ar_sy: لا يمكن استرجاعها من قاعدة البيانات ولم تتم إضافتها إلى الطلب
cs_cz: nelze získat z databáze a nebyl přidán do objednávky
de_de: konnte nicht aus der Datenbank abgerufen werden und wurde nicht zur Bestellung hinzugefügt
el_gr: δεν μπόρεσε να ανακτηθεί από τη βάση δεδομένων και δεν έχει προστεθεί στην παραγγελία
es_es: no se pudo recuperar de la base de datos y no se ha agregado al pedido
et_ee: ei saanud andmebaasist alla laadida ja seda pole tellimusele lisatud
fa_ir: نمی تواند از پایگاه داده بازیابی شود و به سفارش اضافه نشده است
fi_fi: ei voitu hakea tietokannasta, eikä sitä ole lisätty tilaukseen
fr_ca: n'a pas pu être récupéré de la base de données et n'a pas été ajouté à la commande
he_il: לא ניתן היה לשלוף ממסד הנתונים ולא התווסף להזמנה
hi_in: डेटाबेस से पुनर्प्राप्त नहीं किया जा सका और ऑर्डर में नहीं जोड़ा गया है
hu_hu: nem lehetett lekérni az adatbázisból, és nem adták hozzá a rendeléshez
id_id: tidak dapat diambil dari database dan belum ditambahkan ke pesanan
it_it: non è stato possibile recuperarlo dal database e non è stato aggiunto all'ordine
ja_jp: データベースから取得できず、注文に追加されていません
ko_kr: 데이터베이스에서 검색할 수 없어 주문에 추가되지 않았습니다.
lv_lv: nevarēja izgūt no datu bāzes un nav pievienots pasūtījumam
mr_in: डेटाबेसमधून पुनर्प्राप्त केले जाऊ शकत नाही आणि ऑर्डरमध्ये जोडले गेले नाही
nl_nl: kon niet worden opgehaald uit de database en is niet toegevoegd aan de bestelling
pl_pl: nie udało się pobrać z bazy danych i nie zostało dodane do zamówienia
pt_pt: não pôde ser recuperado do banco de dados e não foi adicionado ao pedido
ro_ro: nu a putut fi preluat din baza de date și nu a fost adăugat la comandă
ru_ru: не удалось получить из базы данных и не добавить в заказ
sq_al: nuk mund të tërhiqej nga baza e të dhënave dhe nuk është shtuar në porosi
sv_se: kunde inte hämtas från databasen och har inte lagts till i beställningen
sw_ke: haikuweza kurejeshwa kutoka kwa hifadhidata na haijaongezwa kwa agizo
tr_tr: veritabanından alınamadı ve siparişe eklenemedi
vi_vn: không thể truy xuất từ ​​cơ sở dữ liệu và chưa được thêm vào đơn hàng

source: Phantom assemblies cannot be sold, these items exist only as bills of materials used in other manufactured items. The following item has not been added to the order:
ar_sy: لا يمكن بيع التجميعات الوهمية، فهذه العناصر موجودة فقط كفواتير المواد المستخدمة في العناصر المصنعة الأخرى. لم يتم إضافة العنصر التالي إلى الطلب:
cs_cz: Fantomové sestavy nelze prodávat, tyto položky existují pouze jako kusovníky použité v jiných vyrobených položkách. Následující položka nebyla přidána do objednávky:
de_de: Phantombaugruppen können nicht verkauft werden, diese Artikel existieren nur als Stücklisten, die in anderen hergestellten Artikeln verwendet werden. Der folgende Artikel wurde der Bestellung nicht hinzugefügt:
el_gr: Τα συγκροτήματα φάντασμα δεν μπορούν να πωληθούν, αυτά τα είδη υπάρχουν μόνο ως λογαριασμοί υλικών που χρησιμοποιούνται σε άλλα κατασκευασμένα είδη. Το παρακάτω στοιχείο δεν έχει προστεθεί στην παραγγελία:
es_es: Los ensamblajes fantasma no se pueden vender; estos artículos existen solo como listas de materiales utilizados en otros artículos fabricados. El siguiente artículo no ha sido añadido al pedido:
et_ee: Fantoomkooste ei saa müüa, need esemed eksisteerivad ainult materjalide arvetena, mida kasutatakse muudes toodetud esemetes. Järgmist kaupa ei ole tellimusele lisatud:
fa_ir: مجموعه های فانتوم را نمی توان فروخت، این اقلام فقط به عنوان صورتحساب مواد مورد استفاده در سایر اقلام تولیدی وجود دارند. مورد زیر به سفارش اضافه نشده است:
fi_fi: Phantom-kokoonpanoja ei voi myydä, nämä esineet ovat olemassa vain materiaaliluetteloina, joita käytetään muissa valmistetuissa tuotteissa. Seuraavaa tuotetta ei ole lisätty tilaukseen:
fr_ca: Les assemblages fantômes ne peuvent pas être vendus, ces articles n'existent que sous forme de nomenclatures utilisées dans d'autres articles fabriqués. L'article suivant n'a pas été ajouté à la commande :
he_il: לא ניתן למכור מכלולי פנטום, פריטים אלו קיימים רק ככתבי חומרים המשמשים בפריטים מיוצרים אחרים. הפריט הבא לא התווסף להזמנה:
hi_in: फैंटम असेंबलियों को बेचा नहीं जा सकता, ये वस्तुएं केवल अन्य निर्मित वस्तुओं में प्रयुक्त सामग्री के बिल के रूप में मौजूद हैं। निम्नलिखित आइटम को ऑर्डर में नहीं जोड़ा गया है:
hu_hu: A fantom összeállításokat nem lehet eladni, ezek csak a más gyártott cikkekben használt anyagjegyzékként léteznek. A következő tétel nem került a rendelésbe:
id_id: Rakitan hantu tidak dapat dijual, barang-barang ini hanya ada sebagai bahan baku yang digunakan pada barang-barang produksi lainnya. Item berikut belum ditambahkan ke pesanan:
it_it: Gli assemblaggi fittizi non possono essere venduti, questi articoli esistono solo come distinte materiali utilizzate in altri articoli prodotti. Il seguente articolo non è stato aggiunto all'ordine:
ja_jp: ファントム アセンブリは販売できません。これらのアイテムは、他の製造品目で使用される部品表としてのみ存在します。次のアイテムは注文に追加されていません:
ko_kr: 팬텀 조립품은 판매할 수 없습니다. 이러한 품목은 다른 제조 품목에 사용되는 BOM으로만 존재합니다. 다음 항목이 주문에 추가되지 않았습니다.
lv_lv: Fantoma komplektus nevar pārdot, šie priekšmeti eksistē tikai kā materiālu pavadzīmes, kas tiek izmantotas citos ražotajos priekšmetos. Pasūtījumam nav pievienota šāda prece:
mr_in: फँटम असेंब्ली विकल्या जाऊ शकत नाहीत, या वस्तू केवळ इतर उत्पादित वस्तूंमध्ये वापरल्या जाणाऱ्या सामग्रीच्या बिलाच्या रूपात अस्तित्वात आहेत. खालील आयटम ऑर्डरमध्ये जोडला गेला नाही:
nl_nl: Fantoomassemblages kunnen niet worden verkocht; deze artikelen bestaan ​​alleen als stuklijsten die in andere vervaardigde artikelen worden gebruikt. Het volgende artikel is niet aan de bestelling toegevoegd:
pl_pl: Zespoły fantomowe nie mogą być sprzedawane, elementy te istnieją jedynie jako zestawienia materiałowe użyte w innych produkowanych przedmiotach. Do zamówienia nie dodano następującej pozycji:
pt_pt: Conjuntos fantasmas não podem ser vendidos; esses itens existem apenas como listas de materiais usados ​​em outros itens fabricados. O seguinte item não foi adicionado ao pedido:
ro_ro: Ansamblurile fantomă nu pot fi vândute, aceste articole există doar ca liste de materiale utilizate în alte articole fabricate. Următorul articol nu a fost adăugat la comandă:
ru_ru: Фантомные сборки не могут быть проданы, эти изделия существуют только в виде спецификаций, используемых в других производимых изделиях. В заказ не добавлен следующий товар:
sq_al: Asambletë fantazmë nuk mund të shiten, këto artikuj ekzistojnë vetëm si fatura materialesh të përdorura në artikuj të tjerë të prodhuar. Artikulli i mëposhtëm nuk i është shtuar porosisë:
sv_se: Fantomenheter kan inte säljas, dessa artiklar finns endast som stycklistor som används i andra tillverkade artiklar. Följande artikel har inte lagts till i beställningen:
sw_ke: Makusanyiko ya Phantom hayawezi kuuzwa, vitu hivi vipo tu kama bili za vifaa vinavyotumiwa katika vitu vingine vilivyotengenezwa. Kipengee kifuatacho hakijaongezwa kwa agizo:
tr_tr: Hayalet düzenekler satılamaz; bu öğeler yalnızca diğer üretilen öğelerde kullanılan malzeme listesi olarak mevcuttur. Aşağıdaki ürün siparişe eklenmedi:
vi_vn: Các bộ lắp ráp Phantom không thể bán được, những mặt hàng này chỉ tồn tại dưới dạng hóa đơn vật liệu được sử dụng trong các mặt hàng được sản xuất khác. Mục sau chưa được thêm vào đơn hàng:
