Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The parent account group selected appears to result in a recursive account structure - select an alternative parent account group or make this group a top level account group
ar_sy: يبدو أن مجموعة الحسابات الرئيسية المحددة تؤدي إلى بنية حساب متكررة - حدد مجموعة حسابات رئيسية بديلة أو اجعل هذه المجموعة مجموعة حسابات ذات مستوى أعلى
cs_cz: Zdá se, že vybraná nadřazená skupina účtů vede k rekurzivní struktuře účtů – vyberte alternativní nadřazenou skupinu účtů nebo udělejte z této skupiny skupinu účtů nejvyšší úrovně
de_de: Die ausgewählte übergeordnete Kontogruppe scheint zu einer rekursiven Kontostruktur zu führen. Wählen Sie eine alternative übergeordnete Kontogruppe aus oder machen Sie diese Gruppe zu einer Kontogruppe der obersten Ebene
el_gr: Η επιλεγμένη ομάδα γονικού λογαριασμού φαίνεται να έχει ως αποτέλεσμα μια αναδρομική δομή λογαριασμού - επιλέξτε μια εναλλακτική ομάδα γονικών λογαριασμών ή κάντε αυτήν την ομάδα μια ομάδα λογαριασμών ανώτατου επιπέδου
es_es: El grupo de cuentas principales seleccionado parece dar como resultado una estructura de cuentas recursiva: seleccione un grupo de cuentas principales alternativo o convierta este grupo en un grupo de cuentas de nivel superior.
et_ee: Näib, et valitud emakontode rühm annab tulemuseks rekursiivse kontostruktuuri – valige alternatiivne emakontorühm või muutke see grupp kõrgeima taseme kontorühmaks
fa_ir: به نظر می رسد که گروه حساب والدین انتخاب شده منجر به ساختار حساب بازگشتی می شود - یک گروه حساب والدین جایگزین انتخاب کنید یا این گروه را به یک گروه حساب در سطح بالا تبدیل کنید.
fi_fi: Valittu ylätason tiliryhmä näyttää johtavan rekursiiviseen tilirakenteeseen – valitse vaihtoehtoinen ylätason tiliryhmä tai tee tästä ryhmästä ylimmän tason tiliryhmä
fr_ca: Le groupe de comptes parent sélectionné semble entraîner une structure de compte récursive : sélectionnez un autre groupe de comptes parent ou faites de ce groupe un groupe de comptes de niveau supérieur.
he_il: נראה שקבוצת חשבונות האב שנבחרה מביאה למבנה חשבונות רקורסיבי - בחר קבוצת חשבונות אב חלופית או הפוך את הקבוצה הזו לקבוצת חשבונות ברמה העליונה
hi_in: ऐसा प्रतीत होता है कि चयनित मूल खाता समूह के परिणामस्वरूप पुनरावर्ती खाता संरचना होगी - एक वैकल्पिक मूल खाता समूह चुनें या इस समूह को एक शीर्ष स्तरीय खाता समूह बनाएं
hu_hu: Úgy tűnik, hogy a kiválasztott szülő fiókcsoport rekurzív fiókstruktúrát eredményez – válasszon egy másik szülő fiókcsoportot, vagy tegye ezt a csoportot legfelső szintű fiókcsoporttá
id_id: Grup akun induk yang dipilih tampaknya menghasilkan struktur akun rekursif - pilih grup akun induk alternatif atau jadikan grup ini sebagai grup akun tingkat atas
it_it: Il gruppo di conti principale selezionato sembra risultare in una struttura di conti ricorsiva: seleziona un gruppo di conti principale alternativo o rendi questo gruppo un gruppo di conti di livello superiore
ja_jp: 選択した親アカウント グループは再帰的なアカウント構造になっているようです - 代替の親アカウント グループを選択するか、このグループをトップレベルのアカウント グループにします
ko_kr: 선택한 상위 계정 그룹으로 인해 반복적인 계정 구조가 나타나는 것 같습니다. 대체 상위 계정 그룹을 선택하거나 이 그룹을 최상위 계정 그룹으로 만드세요.
lv_lv: Šķiet, ka atlasītā vecāku kontu grupa rada rekursīvu kontu struktūru — atlasiet alternatīvu vecākkontu grupu vai padariet šo grupu par augstākā līmeņa kontu grupu.
mr_in: निवडलेल्या पालक खाते गटामुळे पुनरावृत्ती होणारी खाते रचना दिसते - पर्यायी पालक खाते गट निवडा किंवा या गटाला उच्च स्तरीय खाते गट बनवा
nl_nl: De geselecteerde bovenliggende rekeninggroep lijkt te resulteren in een recursieve rekeningstructuur. Selecteer een alternatieve bovenliggende rekeninggroep of maak van deze groep een rekeninggroep op het hoogste niveau
pl_pl: Wydaje się, że wybrana nadrzędna grupa kont skutkuje rekurencyjną strukturą kont — wybierz alternatywną nadrzędną grupę kont lub ustaw tę grupę jako grupę kont najwyższego poziomu
pt_pt: O grupo de contas pai selecionado parece resultar em uma estrutura de conta recursiva - selecione um grupo de contas pai alternativo ou torne esse grupo um grupo de contas de nível superior
ro_ro: Grupul de conturi părinte selectat pare să aibă ca rezultat o structură recursivă a contului - selectați un grup alternativ de conturi părinte sau faceți din acest grup un grup de conturi de nivel superior
ru_ru: Выбранная родительская группа учетных записей приводит к рекурсивной структуре учетных записей. Выберите альтернативную родительскую группу учетных записей или сделайте эту группу группой учетных записей верхнего уровня.
sq_al: Grupi i llogarisë mëmë i zgjedhur duket se rezulton në një strukturë llogarie rekursive - zgjidh një grup alternativ të llogarisë prind ose bëje këtë grup një grup llogarish të nivelit të lartë
sv_se: Den valda överordnade kontogruppen verkar resultera i en rekursiv kontostruktur - välj en alternativ överordnad kontogrupp eller gör denna grupp till en kontogrupp på toppnivå
sw_ke: Kikundi cha akaunti ya mzazi kilichochaguliwa kinaonekana kusababisha muundo wa akaunti unaojirudia - chagua kikundi mbadala cha akaunti ya mzazi au ufanye kikundi hiki kuwa kikundi cha akaunti ya kiwango cha juu.
tr_tr: Seçilen ana hesap grubunun yinelenen bir hesap yapısıyla sonuçlandığı görülüyor - alternatif bir ana hesap grubu seçin veya bu grubu üst düzey bir hesap grubu yapın
vi_vn: Nhóm tài khoản gốc được chọn dường như dẫn đến cấu trúc tài khoản đệ quy - hãy chọn một nhóm tài khoản gốc thay thế hoặc đặt nhóm này thành nhóm tài khoản cấp cao nhất

source: Could not check whether the group is recursive because
ar_sy: لا يمكن التحقق مما إذا كانت المجموعة متكررة بسبب
cs_cz: Nelze zkontrolovat, zda je skupina rekurzivní, protože
de_de: Konnte nicht überprüfen, ob die Gruppe rekursiv ist, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος αν η ομάδα είναι αναδρομική γιατί
es_es: No se pudo comprobar si el grupo es recursivo porque
et_ee: Ei saanud kontrollida, kas grupp on rekursiivne, sest
fa_ir: نمی توان بررسی کرد که آیا گروه بازگشتی است یا خیر
fi_fi: Ei voitu tarkistaa, onko ryhmä rekursiivinen, koska
fr_ca: Impossible de vérifier si le groupe est récursif car
he_il: לא ניתן לבדוק אם הקבוצה רקורסיבית בגלל
hi_in: जाँच नहीं की जा सकी कि क्या समूह पुनरावर्ती है क्योंकि
hu_hu: Nem sikerült ellenőrizni, hogy a csoport rekurzív-e, mert
id_id: Tidak dapat memeriksa apakah grup tersebut bersifat rekursif karena
it_it: Impossibile verificare se il gruppo è ricorsivo perché
ja_jp: グループが再帰的であるかどうかを確認できませんでした。
ko_kr: 그룹이 재귀적인지 여부를 확인할 수 없습니다.
lv_lv: Nevarēja pārbaudīt, vai grupa ir rekursīva, jo
mr_in: ग्रुप रिकर्सिव्ह आहे की नाही हे तपासू शकलो नाही कारण
nl_nl: Kon niet controleren of de groep recursief is, omdat
pl_pl: Nie można sprawdzić, czy grupa jest rekurencyjna, ponieważ
pt_pt: Não foi possível verificar se o grupo é recursivo porque
ro_ro: Nu s-a putut verifica dacă grupul este recursiv deoarece
ru_ru: Не удалось проверить, является ли группа рекурсивной, поскольку
sq_al: Nuk mund të kontrollohej nëse grupi është rekurziv sepse
sv_se: Kunde inte kontrollera om gruppen är rekursiv pga
sw_ke: Haikuweza kuangalia kama kikundi kinajirudia kwa sababu
tr_tr: Grubun özyinelemeli olup olmadığı kontrol edilemedi çünkü
vi_vn: Không thể kiểm tra xem nhóm có đệ quy hay không vì

source: Since this account group is a child group, the sequence in the trial balance, the section in the accounts and whether or not the account group appears in the balance sheet or profit and loss account are all properties inherited from the parent account group. Any changes made to these fields will have no effect.
ar_sy: نظرًا لأن مجموعة الحسابات هذه هي مجموعة فرعية، فإن التسلسل الموجود في ميزان المراجعة والقسم الموجود في الحسابات وما إذا كانت مجموعة الحسابات تظهر في الميزانية العمومية أو حساب الأرباح والخسائر أم لا هي جميع الخصائص الموروثة من مجموعة الحسابات الرئيسية. لن يكون لأي تغييرات يتم إجراؤها على هذه الحقول أي تأثير.
cs_cz: Vzhledem k tomu, že tato účetní skupina je podřízenou skupinou, jsou posloupnost ve zkušební předvazce, oddíl v účtech a to, zda se účtová skupina objeví v rozvaze nebo výkazu zisku a ztráty, všechny vlastnosti zděděné z nadřazené účetní skupiny. Jakékoli změny provedené v těchto polích nebudou mít žádný účinek.
de_de: Da es sich bei dieser Kontogruppe um eine untergeordnete Gruppe handelt, sind die Reihenfolge im Saldo, der Abschnitt in den Konten und ob die Kontogruppe in der Bilanz oder der Gewinn- und Verlustrechnung erscheint oder nicht, Eigenschaften, die von der übergeordneten Kontogruppe geerbt wurden. Alle an diesen Feldern vorgenommenen Änderungen haben keine Auswirkung.
el_gr: Δεδομένου ότι αυτή η ομάδα λογαριασμών είναι μια θυγατρική ομάδα, η ακολουθία στο δοκιμαστικό υπόλοιπο, η ενότητα στους λογαριασμούς και εάν η ομάδα λογαριασμών εμφανίζεται ή όχι στον ισολογισμό ή στον λογαριασμό κερδών και ζημιών είναι όλες ιδιότητες που κληρονομήθηκαν από τη μητρική ομάδα λογαριασμών. Οποιεσδήποτε αλλαγές γίνουν σε αυτά τα πεδία δεν θα έχουν καμία επίδραση.
es_es: Dado que este grupo de cuentas es un grupo secundario, la secuencia en el balance de comprobación, la sección en las cuentas y si el grupo de cuentas aparece o no en el balance o en la cuenta de pérdidas y ganancias son propiedades heredadas del grupo de cuentas principal. Cualquier cambio realizado en estos campos no tendrá ningún efecto.
et_ee: Kuna see kontorühm on alamrühm, on proovibilansi järjestus, kontode jaotis ja see, kas kontogrupp kuvatakse bilansis või kasumiaruandes või mitte, kõik atribuudid, mis on päritud emakontorühmast. Nendel väljadel tehtud muudatused ei mõjuta.
fa_ir: از آنجایی که این گروه حساب یک گروه فرزند است، توالی موجودی آزمایشی، بخش موجود در حساب ها و اینکه آیا گروه حساب در ترازنامه یا حساب سود و زیان ظاهر می شود یا نه، همه دارایی هایی هستند که از گروه حساب مادر به ارث رسیده اند. هر تغییری که در این فیلدها ایجاد شود هیچ تاثیری نخواهد داشت.
fi_fi: Koska tämä tiliryhmä on aliryhmä, koetasteen järjestys, tilien osio ja se, näkyykö tiliryhmä taseessa tai tuloslaskelmassa vai ei, ovat kaikki emotiliryhmältä perittyjä ominaisuuksia. Näihin kenttiin tehdyillä muutoksilla ei ole vaikutusta.
fr_ca: Étant donné que ce groupe de comptes est un groupe enfant, la séquence dans la balance de vérification, la section dans les comptes et le fait que le groupe de comptes apparaisse ou non dans le bilan ou le compte de profits et pertes sont toutes des propriétés héritées du groupe de comptes parent. Toute modification apportée à ces champs n'aura aucun effet.
he_il: מכיוון שקבוצת חשבונות זו היא קבוצת צאצא, הרצף ביתרת הניסיון, הסעיף בחשבונות והאם קבוצת החשבונות מופיעה במאזן או בחשבון רווח והפסד או לא, הם כולם נכסים שעברו בירושה מקבוצת חשבונות האם. כל שינוי שיבוצע בשדות אלה לא ישפיע.
hi_in: चूँकि यह खाता समूह एक चाइल्ड समूह है, ट्रायल बैलेंस में अनुक्रम, खातों में अनुभाग और खाता समूह बैलेंस शीट या लाभ और हानि खाते में दिखाई देता है या नहीं, ये सभी संपत्तियाँ मूल खाता समूह से विरासत में मिली हैं। इन क्षेत्रों में किए गए किसी भी परिवर्तन का कोई प्रभाव नहीं पड़ेगा।
hu_hu: Mivel ez a számlacsoport egy utódcsoport, a próbaegyenlegben, a számlákban lévő szakaszban és az, hogy a számlacsoport megjelenik-e a mérlegben vagy az eredménykimutatásban, mind a szülőszámlacsoporttól örökölt tulajdonságok. Az ezeken a mezőkön végrehajtott változtatások hatástalanok.
id_id: Karena kelompok akun ini adalah kelompok anak, maka urutan dalam neraca saldo, bagian dalam akun-akun dan muncul atau tidaknya kelompok akun tersebut di neraca atau akun laba rugi adalah sifat-sifat yang diwarisi dari kelompok akun induk. Perubahan apa pun yang dilakukan pada bidang ini tidak akan berpengaruh.
it_it: Poiché questo gruppo di conti è un gruppo figlio, la sequenza nel bilancio di verifica, la sezione nei conti e se il gruppo di conti appare o meno nello stato patrimoniale o nel conto profitti e perdite sono tutte proprietà ereditate dal gruppo di conti principale. Qualsiasi modifica apportata a questi campi non avrà alcun effetto.
ja_jp: この勘定科目グループは子グループであるため、試算表の順序、勘定科目のセクション、および勘定科目グループが貸借対照表または損益計算書に表示されるかどうかはすべて、親勘定科目グループから継承されるプロパティです。これらのフィールドを変更しても、影響はありません。
ko_kr: 이 계정 그룹은 하위 그룹이므로 시산표의 순서, 계정의 섹션 및 계정 그룹이 대차대조표나 손익 계정에 표시되는지 여부는 모두 상위 계정 그룹에서 상속된 속성입니다. 이 필드에 대한 변경 사항은 적용되지 않습니다.
lv_lv: Tā kā šī kontu grupa ir pakārtota grupa, secība izmēģinājuma bilancē, kontu sadaļa un tas, vai kontu grupa tiek rādīta bilancē vai peļņas un zaudējumu pārskatā, ir visi īpašumi, kas mantoti no mātes kontu grupas. Jebkādas izmaiņas, kas veiktas šajos laukos, neietekmēs.
mr_in: हा खाते गट लहान गट असल्याने, चाचणी शिल्लकमधील क्रम, खात्यांमधील विभाग आणि खाते गट ताळेबंदात दिसतो की नाही किंवा नफा-तोटा खाते या सर्व गुणधर्म पालक खाते गटाकडून वारशाने मिळालेल्या आहेत. या फील्डमध्ये केलेल्या कोणत्याही बदलांचा कोणताही परिणाम होणार नाही.
nl_nl: Omdat deze rekeninggroep een onderliggende groep is, zijn de volgorde in de proefbalans, de sectie in de rekeningen en of de rekeninggroep al dan niet in de balans of winst- en verliesrekening voorkomt allemaal eigenschappen die zijn overgenomen van de bovenliggende rekeninggroep. Eventuele wijzigingen in deze velden hebben geen effect.
pl_pl: Ponieważ ta grupa kont jest grupą podrzędną, kolejność w saldzie próbnym, sekcja na rachunkach oraz to, czy grupa kont pojawia się w bilansie lub rachunku zysków i strat, czy nie, są właściwościami odziedziczonymi z nadrzędnej grupy kont. Wszelkie zmiany dokonane w tych polach nie będą miały żadnego skutku.
pt_pt: Como esse grupo de contas é um grupo filho, a sequência no balancete, a seção nas contas e se o grupo de contas aparece ou não no balanço patrimonial ou na conta de lucros e perdas são todas propriedades herdadas do grupo de contas pai. Quaisquer alterações feitas nestes campos não terão efeito.
ro_ro: Deoarece acest grup de conturi este un grup copil, succesiunea din balanța de verificare, secțiunea din conturi și dacă grupul de conturi apare sau nu în bilanţ sau în contul de profit și pierdere sunt toate proprietăți moștenite de la grupul de conturi părinte. Orice modificări aduse acestor câmpuri nu vor avea niciun efect.
ru_ru: Поскольку эта группа счетов является дочерней группой, последовательность в пробном балансе, раздел в счетах и ​​то, отображается ли группа счетов в балансе или отчете о прибылях и убытках, - все это свойства, унаследованные от родительской группы счетов. Любые изменения, внесенные в эти поля, не будут иметь никакого эффекта.
sq_al: Meqenëse ky grup llogarish është një grup fëmijësh, sekuenca në bilancin e provës, seksioni në llogari dhe nëse grupi i llogarisë shfaqet apo jo në bilanc ose në llogarinë e fitimit dhe humbjes janë të gjitha prona të trashëguara nga grupi i llogarisë mëmë. Çdo ndryshim i bërë në këto fusha nuk do të ketë efekt.
sv_se: Eftersom denna kontogrupp är en underordnad grupp är sekvensen i provbalansen, avsnittet i kontona och huruvida kontogruppen förekommer i balans- eller resultaträkningen alla egenskaper som ärvts från den överordnade kontogruppen. Eventuella ändringar som görs i dessa fält har ingen effekt.
sw_ke: Kwa kuwa kikundi hiki cha akaunti ni kikundi cha watoto, mfuatano katika salio la majaribio, sehemu katika akaunti na iwapo kikundi cha akaunti kinaonekana au la kwenye laha ya usawa au akaunti ya faida na hasara zote ni mali zinazorithiwa kutoka kwa kikundi cha akaunti ya mzazi. Mabadiliko yoyote yatakayofanywa kwenye sehemu hizi hayatakuwa na athari.
tr_tr: Bu hesap grubu bir alt grup olduğundan mizandaki sıra, hesaplardaki bölüm ve hesap grubunun bilançoda veya kar zarar hesabında görünüp görünmemesi ana hesap grubundan devralınan özelliklerdir. Bu alanlarda yapılan değişikliklerin hiçbir etkisi olmayacaktır.
vi_vn: Vì nhóm tài khoản này là nhóm con nên trình tự trong bảng cân đối thử, phần trong các tài khoản và việc nhóm tài khoản đó có xuất hiện trong bảng cân đối kế toán hay tài khoản lãi lỗ hay không đều là tài sản kế thừa từ nhóm tài khoản mẹ. Mọi thay đổi được thực hiện đối với các trường này sẽ không có hiệu lực.

source: The section in accounts must be an integer
ar_sy: يجب أن يكون القسم الموجود في الحسابات عددًا صحيحًا
cs_cz: Sekce v účtech musí být celé číslo
de_de: Der Abschnitt in Konten muss eine Ganzzahl sein
el_gr: Η ενότητα στους λογαριασμούς πρέπει να είναι ακέραιος
es_es: La sección en cuentas debe ser un número entero.
et_ee: Kontode jaotis peab olema täisarv
fa_ir: بخش در حساب ها باید یک عدد صحیح باشد
fi_fi: Tilien osion on oltava kokonaisluku
fr_ca: La section dans les comptes doit être un entier
he_il: הקטע בחשבונות חייב להיות מספר שלם
hi_in: खातों में अनुभाग पूर्णांक होना चाहिए
hu_hu: A fiókokban lévő szakasznak egész számnak kell lennie
id_id: Bagian dalam akun harus berupa bilangan bulat
it_it: La sezione nei conti deve essere un numero intero
ja_jp: accounts のセクションは整数である必要があります
ko_kr: 계정의 섹션은 정수여야 합니다.
lv_lv: Kontu sadaļai ir jābūt veselam skaitlim
mr_in: खात्यांमधील विभाग पूर्णांक असणे आवश्यक आहे
nl_nl: De sectie in rekeningen moet een geheel getal zijn
pl_pl: Sekcja kont musi być liczbą całkowitą
pt_pt: A seção em contas deve ser um número inteiro
ro_ro: Secțiunea din conturi trebuie să fie un număr întreg
ru_ru: Раздел в аккаунтах должен быть целым числом
sq_al: Seksioni në llogari duhet të jetë një numër i plotë
sv_se: Avsnittet i konton måste vara ett heltal
sw_ke: Sehemu katika akaunti lazima iwe nambari kamili
tr_tr: Hesaplardaki bölüm tam sayı olmalıdır
vi_vn: Phần trong tài khoản phải là số nguyên

source: The sequence in the trial balance must be an integer
ar_sy: يجب أن يكون التسلسل في ميزان المراجعة عددًا صحيحًا
cs_cz: Posloupnost zkušební váhy musí být celé číslo
de_de: Die Reihenfolge in der Probebilanz muss eine ganze Zahl sein
el_gr: Η ακολουθία στο δοκιμαστικό υπόλοιπο πρέπει να είναι ακέραιος
es_es: La secuencia en el balance de comprobación debe ser un número entero.
et_ee: Proovibilansi jada peab olema täisarv
fa_ir: دنباله موجود در تراز آزمایشی باید یک عدد صحیح باشد
fi_fi: Kokeilusaldon sekvenssin on oltava kokonaisluku
fr_ca: La séquence dans la balance de vérification doit être un nombre entier
he_il: הרצף במאזן הניסוי חייב להיות מספר שלם
hi_in: ट्रायल बैलेंस में अनुक्रम पूर्णांक होना चाहिए
hu_hu: A próbaegyenlegben szereplő sorozatnak egész számnak kell lennie
id_id: Urutan dalam neraca saldo harus bilangan bulat
it_it: La sequenza nel bilancio di verifica deve essere un numero intero
ja_jp: 試算表の順序は整数である必要があります
ko_kr: 시산표의 순서는 정수여야 합니다.
lv_lv: Izmēģinājuma bilances secībai ir jābūt veselam skaitlim
mr_in: चाचणी शिल्लक मधील क्रम पूर्णांक असणे आवश्यक आहे
nl_nl: De reeks in de proefbalans moet een geheel getal zijn
pl_pl: Sekwencja w saldzie próbnym musi być liczbą całkowitą
pt_pt: A sequência no balancete deve ser um número inteiro
ro_ro: Secvența din balanța de verificare trebuie să fie un număr întreg
ru_ru: Последовательность в пробном балансе должна быть целым числом.
sq_al: Sekuenca në bilancin e provës duhet të jetë një numër i plotë
sv_se: Sekvensen i provbalansen måste vara ett heltal
sw_ke: Mlolongo katika salio la jaribio lazima uwe kamili
tr_tr: Deneme bakiyesindeki sıra bir tamsayı olmalıdır
vi_vn: Thứ tự trong số dư thử phải là số nguyên

source: The sequence in the TB must be numeric and less than
ar_sy: يجب أن يكون التسلسل في السل رقميًا وأقل من
cs_cz: Sekvence v TB musí být číselná a menší než
de_de: Die Sequenz im TB muss numerisch und kleiner als sein
el_gr: Η ακολουθία στη φυματίωση πρέπει να είναι αριθμητική και μικρότερη από
es_es: La secuencia en el TB debe ser numérica y menor que
et_ee: TB jada peab olema numbriline ja väiksem kui
fa_ir: دنباله در سل باید عددی و کمتر از آن باشد
fi_fi: TB:n sekvenssin on oltava numeerinen ja pienempi kuin
fr_ca: La séquence dans le TB doit être numérique et inférieure à
he_il: הרצף ב-TB חייב להיות מספרי וקטן מ-
hi_in: टीबी में अनुक्रम संख्यात्मक और उससे कम होना चाहिए
hu_hu: A TB-ben szereplő sorozatnak numerikusnak és kisebbnek kell lennie, mint
id_id: Urutan dalam TB harus berupa angka dan kurang dari
it_it: La sequenza nella TB deve essere numerica e inferiore a
ja_jp: TB 内のシーケンスは数値以下である必要があります。
ko_kr: TB의 시퀀스는 숫자여야 하며 다음보다 작아야 합니다.
lv_lv: Secībai TB ir jābūt skaitliskai un mazākai par
mr_in: टीबीमधील क्रम संख्यात्मक आणि त्यापेक्षा कमी असणे आवश्यक आहे
nl_nl: De reeks in de TB moet numeriek en kleiner dan zijn
pl_pl: Sekwencja w TB musi być numeryczna i mniejsza niż
pt_pt: A sequência no TB deve ser numérica e menor que
ro_ro: Secvența din TB trebuie să fie numerică și mai mică decât
ru_ru: Последовательность в ТБ должна быть числовой и не более
sq_al: Sekuenca në TB duhet të jetë numerike dhe më e vogël se
sv_se: Sekvensen i TB måste vara numerisk och mindre än
sw_ke: Mlolongo katika TB lazima uwe wa nambari na chini ya
tr_tr: TB'deki sıra sayısal olmalı ve şu değerden küçük olmalıdır:
vi_vn: Chuỗi trong TB phải là số và nhỏ hơn

source: An error occurred in renaming the account group
ar_sy: حدث خطأ أثناء إعادة تسمية مجموعة الحسابات
cs_cz: Při přejmenování skupiny účtů došlo k chybě
de_de: Beim Umbenennen der Kontogruppe ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη μετονομασία της ομάδας λογαριασμών
es_es: Se produjo un error al cambiar el nombre del grupo de cuentas.
et_ee: Kontorühma ümbernimetamisel ilmnes viga
fa_ir: در تغییر نام گروه حساب خطایی رخ داد
fi_fi: Tiliryhmän uudelleennimeämisessä tapahtui virhe
fr_ca: Une erreur s'est produite lors du changement de nom du groupe de comptes
he_il: אירעה שגיאה בשינוי שם קבוצת החשבונות
hi_in: खाता समूह का नाम बदलने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fiókcsoport átnevezése során
id_id: Terjadi kesalahan saat mengganti nama grup akun
it_it: Si è verificato un errore durante la ridenominazione del gruppo di account
ja_jp: アカウントグループの名前変更時にエラーが発生しました
ko_kr: 계정 그룹 이름을 바꾸는 중 오류가 발생했습니다.
lv_lv: Pārdēvējot kontu grupu, radās kļūda
mr_in: खाते गटाचे नाव बदलताना एक त्रुटी आली
nl_nl: Er is een fout opgetreden bij het hernoemen van de accountgroep
pl_pl: Wystąpił błąd podczas zmiany nazwy grupy kont
pt_pt: Ocorreu um erro ao renomear o grupo de contas
ro_ro: A apărut o eroare la redenumirea grupului de conturi
ru_ru: Произошла ошибка при переименовании группы учетных записей.
sq_al: Ndodhi një gabim në riemërtimin e grupit të llogarisë
sv_se: Ett fel uppstod när kontogruppen skulle bytas om
sw_ke: Hitilafu imetokea katika kubadilisha jina la kikundi cha akaunti
tr_tr: Hesap grubunun yeniden adlandırılmasında bir hata oluştu
vi_vn: Đã xảy ra lỗi khi đổi tên nhóm tài khoản
