Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Variance on contract
ar_sy: التباين في العقد
cs_cz: Rozdíl ve smlouvě
de_de: Abweichung vom Vertrag
el_gr: Διακύμανση στη σύμβαση
es_es: Variación del contrato
et_ee: Erinevus lepingust
fa_ir: انحراف در قرارداد
fi_fi: Ero sopimuksessa
fr_ca: Variation sur contrat
he_il: שונות בחוזה
hi_in: अनुबंध पर भिन्नता
hu_hu: Eltérés a szerződéstől
id_id: Varians dalam kontrak
it_it: Variazione sul contratto
ja_jp: 契約上の差異
ko_kr: 계약 차이
lv_lv: Atšķirība no līguma
mr_in: करारावर फरक
nl_nl: Variatie op contract
pl_pl: Różnica w umowie
pt_pt: Variação no contrato
ro_ro: Varianta la contract
ru_ru: Отклонение от контракта
sq_al: Mospërputhje në kontratë
sv_se: Avvikelse på kontrakt
sw_ke: Tofauti ya mkataba
tr_tr: Sözleşmede farklılık
vi_vn: Chênh lệch hợp đồng

source: The gl entry of WIP for the variance on closing the contract could not be inserted because
ar_sy: تعذر إدراج الإدخال gl الخاص بالعمل قيد التنفيذ للتباين عند إغلاق العقد بسبب
cs_cz: Položka gl WIP pro odchylku při uzavření smlouvy nemohla být vložena, protože
de_de: Der GL-Eintrag des WIP für die Abweichung bei Vertragsabschluss konnte nicht eingefügt werden, da
el_gr: Η καταχώριση gl του WIP για τη διακύμανση κατά το κλείσιμο της σύμβασης δεν μπόρεσε να εισαχθεί επειδή
es_es: No se pudo insertar la entrada gl de WIP para la variación al cerrar el contrato porque
et_ee: WIP-i gl-kirjet lepingu sulgemise dispersiooni jaoks ei saanud sisestada, kuna
fa_ir: ورودی gl WIP برای واریانس بسته شدن قرارداد نمی تواند درج شود زیرا
fi_fi: WIP:n gl-merkintää sopimuksen sulkemisen varianssille ei voitu lisätä, koska
fr_ca: L'écriture comptable des en-cours pour l'écart à la clôture du contrat n'a pas pu être insérée car
he_il: לא ניתן היה להכניס את הערך הגל של WIP עבור השונות על סגירת החוזה מכיוון
hi_in: अनुबंध बंद करने पर भिन्नता के लिए WIP की जीएल प्रविष्टि सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A WIP gl-bejegyzése a szerződés lezárásának eltéréséhez nem illeszthető be, mert
id_id: Pencatatan WIP untuk variansi penutupan kontrak tidak dapat disisipkan karena
it_it: Non è stato possibile inserire la voce gl di WIP per la varianza alla chiusura del contratto perché
ja_jp: 契約終了時の差異の WIP の gl エントリを挿入できませんでした。
ko_kr: 계약 마감 시 차이에 대한 WIP의 gl 항목을 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot WIP gl ierakstu līguma slēgšanas novirzei, jo
mr_in: करार बंद केल्यावर भिन्नतेसाठी WIP ची gl एंट्री समाविष्ट करता आली नाही कारण
nl_nl: De gl-invoer van OHW voor de variantie bij het sluiten van het contract kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić wpisu gl WIP dotyczącego odchylenia od zamknięcia kontraktu, ponieważ
pt_pt: A entrada gl do WIP para a variação no fechamento do contrato não pôde ser inserida porque
ro_ro: Intrarea gl a WIP pentru variația la închiderea contractului nu a putut fi inserată deoarece
ru_ru: Запись в gl о незавершенном производстве для отклонения при закрытии контракта не может быть вставлена, поскольку
sq_al: Hyrja gl e WIP për variancën në mbylljen e kontratës nuk mund të futej sepse
sv_se: Gl-posten från WIP för avvikelsen vid stängning av kontraktet kunde inte infogas eftersom
sw_ke: Ingizo la gl la WIP la tofauti ya kufunga mkataba halikuweza kuingizwa kwa sababu
tr_tr: Sözleşmenin kapatılmasındaki fark için Devam Eden Çalışmanın gl girişi eklenemedi çünkü
vi_vn: Không thể chèn mục nhập gl của WIP cho chênh lệch khi đóng hợp đồng vì

source: The status of the contract could not be updated to closed because
ar_sy: لا يمكن تحديث حالة العقد إلى مغلق بسبب
cs_cz: Stav smlouvy nebylo možné aktualizovat na uzavřenou, protože
de_de: Der Status des Vertrags konnte nicht auf „Geschlossen“ aktualisiert werden, weil
el_gr: Η κατάσταση της σύμβασης δεν μπόρεσε να ενημερωθεί σε κλειστή επειδή
es_es: El estado del contrato no se pudo actualizar a cerrado porque
et_ee: Lepingu olekut ei saanud suletuks muuta, kuna
fa_ir: وضعیت قرارداد نمی تواند به بسته به روز شود زیرا
fi_fi: Sopimuksen tilaa ei voitu päivittää suljetuksi, koska
fr_ca: Le statut du contrat n'a pas pu être mis à jour sur Clôturé car
he_il: לא ניתן היה לעדכן את סטטוס החוזה לסגור בגלל
hi_in: अनुबंध की स्थिति को बंद करने के लिए अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A szerződés állapotát nem sikerült lezártra frissíteni, mert
id_id: Status kontrak tidak dapat diperbarui menjadi ditutup karena
it_it: Impossibile aggiornare lo stato del contratto a chiuso perché
ja_jp: 契約のステータスを終了に更新できませんでした。
ko_kr: 계약 상태를 마감으로 업데이트할 수 없습니다.
lv_lv: Līguma statusu nevarēja atjaunināt uz slēgtu, jo
mr_in: कराराची स्थिती बंद करण्यासाठी अद्यतनित केली जाऊ शकत नाही कारण
nl_nl: De status van het contract kan niet worden bijgewerkt naar gesloten omdat
pl_pl: Nie można zaktualizować statusu umowy na zamkniętą, ponieważ
pt_pt: O status do contrato não pôde ser atualizado para encerrado porque
ro_ro: Starea contractului nu a putut fi actualizată la închis deoarece
ru_ru: Статус контракта не удалось изменить на закрытый, поскольку
sq_al: Statusi i kontratës nuk mund të përditësohej në të mbyllur sepse
sv_se: Status för kontraktet kunde inte uppdateras till avslutat pga
sw_ke: Hali ya mkataba haikuweza kusasishwa hadi kufungwa kwa sababu
tr_tr: Sözleşmenin durumu kapatılacak şekilde güncellenemedi çünkü
vi_vn: Không thể cập nhật trạng thái của hợp đồng thành đã đóng vì

source: The following SQL to change the status of the contract was used
ar_sy: تم استخدام SQL التالي لتغيير حالة العقد
cs_cz: Ke změně stavu smlouvy byl použit následující SQL
de_de: Die folgende SQL wurde zum Ändern des Vertragsstatus verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την αλλαγή της κατάστασης της σύμβασης
es_es: Se utilizó el siguiente SQL para cambiar el estado del contrato.
et_ee: Lepingu oleku muutmiseks kasutati järgmist SQL-i
fa_ir: برای تغییر وضعیت قرارداد از SQL زیر استفاده شد
fi_fi: Sopimuksen tilan muuttamiseksi käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour modifier le statut du contrat a été utilisé
he_il: נעשה שימוש ב-SQL הבא לשינוי מצב החוזה
hi_in: अनुबंध की स्थिति बदलने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A szerződés állapotának megváltoztatásához a következő SQL-t használták
id_id: SQL berikut untuk mengubah status kontrak digunakan
it_it: È stato utilizzato il seguente SQL per modificare lo stato del contratto
ja_jp: 契約のステータスを変更するために次のSQLが使用されました
ko_kr: 계약 상태를 변경하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai mainītu līguma statusu, tika izmantota šāda SQL
mr_in: कराराची स्थिती बदलण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de status van het contract te wijzigen is gebruikt
pl_pl: Zastosowano następujący kod SQL do zmiany statusu kontraktu
pt_pt: O seguinte SQL para alterar o status do contrato foi usado
ro_ro: A fost folosit următorul SQL pentru a schimba starea contractului
ru_ru: Для изменения статуса контракта использовался следующий SQL:
sq_al: Është përdorur SQL e mëposhtme për të ndryshuar statusin e kontratës
sv_se: Följande SQL för att ändra kontraktets status användes
sw_ke: SQL ifuatayo ya kubadilisha hali ya mkataba ilitumika
tr_tr: Sözleşmenin durumunu değiştirmek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để thay đổi trạng thái của hợp đồng đã được sử dụng

source: Could not update the work order to closed because:
ar_sy: تعذر تحديث أمر العمل إلى مغلق للأسباب التالية:
cs_cz: Objednávku nelze aktualizovat na uzavřenou, protože:
de_de: Der Arbeitsauftrag konnte nicht auf „Geschlossen“ aktualisiert werden, weil:
el_gr: Δεν ήταν δυνατή η ενημέρωση της παραγγελίας εργασίας σε κλειστή επειδή:
es_es: No se pudo actualizar la orden de trabajo a cerrada porque:
et_ee: Töökäsku ei saanud suletuks värskendada, kuna:
fa_ir: سفارش کار به بسته به روز رسانی نشد زیرا:
fi_fi: Työtilausta ei voitu päivittää suljetuksi, koska:
fr_ca: Impossible de mettre à jour le bon de travail comme étant fermé car :
he_il: לא ניתן היה לעדכן את הזמנת העבודה לסגורה כי:
hi_in: कार्य ऑर्डर को बंद में अद्यतन नहीं किया जा सका क्योंकि:
hu_hu: A munkarendelést nem sikerült lezártra frissíteni, mert:
id_id: Tidak dapat memperbarui perintah kerja menjadi ditutup karena:
it_it: Impossibile aggiornare l'ordine di lavoro su chiuso perché:
ja_jp: 次の理由により、作業指示を完了に更新できませんでした:
ko_kr: 다음과 같은 이유로 작업 주문을 종료됨으로 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt darba pasūtījumu uz slēgtu, jo:
mr_in: वर्क ऑर्डर बंद करण्यासाठी अपडेट करू शकलो नाही कारण:
nl_nl: Kan de werkorder niet bijwerken naar gesloten omdat:
pl_pl: Nie można zaktualizować zlecenia pracy do statusu zamkniętego, ponieważ:
pt_pt: Não foi possível atualizar a ordem de serviço para encerrada porque:
ro_ro: Nu s-a putut actualiza comanda de lucru la închis deoarece:
ru_ru: Не удалось обновить заказ на работу до закрытого, потому что:
sq_al: Urdhri i punës nuk mund të përditësohej për të mbyllur sepse:
sv_se: Det gick inte att uppdatera arbetsordern till stängd eftersom:
sw_ke: Haikuweza kusasisha mpangilio wa kazi kuwa umefungwa kwa sababu:
tr_tr: İş emri kapalı olarak güncellenemedi çünkü:
vi_vn: Không thể cập nhật lệnh sản xuất thành đã đóng vì:

source: The SQL used to close the work order was:
ar_sy: كان SQL المستخدم لإغلاق أمر العمل هو:
cs_cz: SQL použitý k uzavření pracovního příkazu byl:
de_de: Das zum Schließen des Arbeitsauftrags verwendete SQL war:
el_gr: Η SQL που χρησιμοποιήθηκε για το κλείσιμο της παραγγελίας εργασίας ήταν:
es_es: El SQL utilizado para cerrar la orden de trabajo fue:
et_ee: Töökäsu sulgemiseks kasutatud SQL oli:
fa_ir: SQL مورد استفاده برای بستن دستور کار این بود:
fi_fi: Työmääräyksen sulkemiseen käytetty SQL oli:
fr_ca: Le SQL utilisé pour clôturer le bon de travail était :
he_il: ה-SQL ששימש לסגירת הזמנת העבודה היה:
hi_in: कार्य ऑर्डर को बंद करने के लिए प्रयुक्त SQL था:
hu_hu: A munkarendelés lezárásához használt SQL a következő volt:
id_id: SQL yang digunakan untuk menutup perintah kerja adalah:
it_it: L'SQL utilizzato per chiudere l'ordine di lavoro era:
ja_jp: 作業指示を閉じるために使用される SQL は次のとおりです。
ko_kr: 작업 주문을 마감하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Darba pasūtījuma aizvēršanai izmantotā SQL bija:
mr_in: वर्क ऑर्डर बंद करण्यासाठी वापरलेला SQL होता:
nl_nl: De SQL die werd gebruikt om de werkorder af te sluiten was:
pl_pl: Kod SQL użyty do zamknięcia zlecenia pracy był następujący:
pt_pt: O SQL utilizado para fechar a ordem de serviço foi:
ro_ro: SQL-ul folosit pentru a închide comanda de lucru a fost:
ru_ru: Для закрытия рабочего задания использовался следующий SQL:
sq_al: SQL e përdorur për të mbyllur urdhrin e punës ishte:
sv_se: SQL som användes för att stänga arbetsordern var:
sw_ke: SQL iliyotumika kufunga agizo la kazi ilikuwa:
tr_tr: İş emrini kapatmak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để đóng lệnh sản xuất là:

source: The location stock record could not be updated because
ar_sy: تعذر تحديث سجل مخزون الموقع بسبب
cs_cz: Skladový záznam umístění nebylo možné aktualizovat, protože
de_de: Der Standortbestandsdatensatz konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του αρχείου αποθέματος τοποθεσίας επειδή
es_es: El registro de existencias de la ubicación no se pudo actualizar porque
et_ee: Asukoha laoarvestust ei saanud värskendada, kuna
fa_ir: سابقه انبار مکان به‌روزرسانی نشد زیرا
fi_fi: Sijainnin varastotietuetta ei voitu päivittää, koska
fr_ca: La fiche de stock de l'emplacement n'a pas pu être mise à jour car
he_il: לא ניתן היה לעדכן את רשומת מלאי המיקום מכיוון
hi_in: लोकेशन स्टॉक रिकॉर्ड अपडेट नहीं किया जा सका क्योंकि
hu_hu: A hely készletnyilvántartása nem frissíthető, mert
id_id: Catatan stok lokasi tidak dapat diupdate karena
it_it: Impossibile aggiornare il record dello stock di ubicazione perché
ja_jp: 場所の在庫レコードを更新できませんでした。
ko_kr: 위치 재고 기록을 업데이트할 수 없습니다.
lv_lv: Atrašanās vietas krājumu ierakstu nevarēja atjaunināt, jo
mr_in: स्थान स्टॉक रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: Het locatievoorraadrecord kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować rejestru zapasów lokalizacji, ponieważ
pt_pt: O registro de estoque local não pôde ser atualizado porque
ro_ro: Înregistrarea stocului locației nu a putut fi actualizată deoarece
ru_ru: Запись о запасах на складе не удалось обновить, поскольку
sq_al: Regjistri i gjendjes së vendndodhjes nuk mund të përditësohej sepse
sv_se: Platslagerposten kunde inte uppdateras pga
sw_ke: Rekodi ya hisa ya eneo haikuweza kusasishwa kwa sababu
tr_tr: Lokasyon stok kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi kho hàng tại địa điểm vì

source: stock movement records could not be inserted when processing the work order receipt because
ar_sy: تعذر إدراج سجلات حركة المخزون عند معالجة استلام أمر العمل بسبب
cs_cz: záznamy o pohybu zásob nebylo možné vložit při zpracování příjmu pracovního příkazu, protože
de_de: Lagerbewegungsdatensätze konnten bei der Verarbeitung des Arbeitsauftragseingangs nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή αρχείων κίνησης αποθεμάτων κατά την επεξεργασία της απόδειξης παραγγελίας εργασίας επειδή
es_es: Los registros de movimiento de stock no se pudieron insertar al procesar el recibo de la orden de trabajo porque
et_ee: laoliikumise kirjeid ei saanud töökäsu kviitungi töötlemisel sisestada, kuna
fa_ir: هنگام پردازش رسید سفارش کار نمی توان سوابق حرکت سهام را درج کرد زیرا
fi_fi: varastoliiketietueita ei voitu lisätä työtilauskuittia käsiteltäessä, koska
fr_ca: Les enregistrements de mouvements de stock n'ont pas pu être insérés lors du traitement de la réception de l'ordre de travail car
he_il: לא ניתן היה להוסיף רשומות של תנועת מלאי בעת עיבוד קבלת הזמנת העבודה מכיוון
hi_in: कार्य ऑर्डर रसीद संसाधित करते समय स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: készletmozgási rekordokat nem lehetett beszúrni a munkarendelési nyugta feldolgozása során, mert
id_id: catatan pergerakan stok tidak dapat disisipkan pada saat memproses resi perintah kerja karena
it_it: Non è stato possibile inserire i record del movimento stock durante l'elaborazione della ricevuta dell'ordine di lavoro perché
ja_jp: 作業指示受領書の処理時に在庫移動レコードを挿入できませんでした。
ko_kr: 작업 주문 접수를 처리할 때 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: Apstrādājot darba pasūtījuma kvīti, nevarēja ievietot krājumu kustības ierakstus, jo
mr_in: वर्क ऑर्डर पावतीवर प्रक्रिया करताना स्टॉक हालचाल रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Voorraadverplaatsingsrecords konden niet worden ingevoegd bij het verwerken van de werkorderontvangst omdat
pl_pl: Nie można było wstawić rekordów przesunięć magazynowych podczas przetwarzania przyjęcia zlecenia pracy, ponieważ
pt_pt: registros de movimentação de estoque não puderam ser inseridos ao processar o recebimento da ordem de serviço porque
ro_ro: înregistrările de mișcare a stocurilor nu au putut fi introduse la procesarea primirii comenzii de lucru deoarece
ru_ru: записи о движении запасов не удалось вставить при обработке поступления заказа на работу, поскольку
sq_al: të dhënat e lëvizjes së aksioneve nuk mund të futeshin gjatë përpunimit të faturës së urdhrit të punës sepse
sv_se: lagerrörelseposter kunde inte infogas vid bearbetning av arbetsorderkvitto eftersom
sw_ke: rekodi za harakati za hisa hazikuweza kuingizwa wakati wa kuchakata risiti ya agizo la kazi kwa sababu
tr_tr: İş emri fişi işlenirken stok hareket kayıtları eklenemedi çünkü
vi_vn: Không thể chèn hồ sơ chuyển động hàng tồn kho khi xử lý biên nhận lệnh sản xuất vì

source: The receipt of contract work order finished stock GL posting could not be inserted because
ar_sy: تعذر إدراج استلام أمر عمل العقد ترحيل المخزون النهائي GL بسبب
cs_cz: Potvrzení zakázky na zakázku dokončené účtování zásob nebylo možné vložit, protože
de_de: Die Hauptbuchbuchung für den Eingang des Vertragsarbeitsauftrags für den fertigen Bestand konnte nicht eingefügt werden, weil
el_gr: Δεν μπόρεσε να εισαχθεί η απόδειξη της παραγγελίας εργασίας της σύμβασης τελικής καταχώρισης αποθεμάτων GL επειδή
es_es: No se pudo insertar la recepción de la contabilización del libro mayor de existencias terminadas de la orden de trabajo del contrato porque
et_ee: Lepingulise töötellimuse kviitungit ei saanud sisestada, kuna
fa_ir: رسید سفارش کار قرارداد تکمیل شده سهام GL را نمی توان درج کرد زیرا
fi_fi: Sopimustyötilauksen kuittia valmiin varaston PK-kirjausta ei voitu lisätä, koska
fr_ca: La réception de l'ordre de travail sous contrat L'écriture GL de stock fini n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את הקבלה של הזמנת עבודה בחוזה שהסתיימה רישום מלאי GL מכיוון
hi_in: अनुबंध कार्य आदेश की रसीद तैयार स्टॉक जीएल पोस्टिंग नहीं डाली जा सकी क्योंकि
hu_hu: A szerződéses munkamegrendelés kész készlet GL feladását nem sikerült beilleszteni, mert
id_id: Kwitansi kontrak pekerjaan pesanan jadi stok postingan GL tidak bisa disisipkan karena
it_it: Impossibile inserire la ricevuta della registrazione GL dello stock finito dell'ordine di lavorazione del contratto perché
ja_jp: 契約作業オーダーの完成在庫の受領書 GL 転記を挿入できませんでした。
ko_kr: 계약 작업 오더 완료 재고 수령 GL 전기를 삽입할 수 없습니다.
lv_lv: Līguma darba pasūtījuma gatavā krājuma GL grāmatojumu kvīti nevarēja ievietot, jo
mr_in: कॉन्ट्रॅक्ट वर्क ऑर्डरची पावती पूर्ण स्टॉक जीएल पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De ontvangst van de voltooide voorraad van de contractwerkorder Grootboekboeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić potwierdzenia odbioru zlecenia pracy w ramach kontraktu, zaksięgowania zapasów KG, ponieważ
pt_pt: O recebimento do lançamento contábil de estoque final da ordem de serviço do contrato não pôde ser inserido porque
ro_ro: Recepția comenzii de lucru contractului finalizat stocarea GL nu a putut fi introdusă deoarece
ru_ru: Поступление заказа на работу по контракту, проводка готового запаса в Главной книге не может быть вставлена, поскольку
sq_al: Fatura e porosisë së punës me kontratë të përfunduar Postimi GL i aksioneve nuk mund të futej sepse
sv_se: Kvittot på kontraktsarbetsorder avslutad lager GL-bokning kunde inte infogas eftersom
sw_ke: Upokeaji wa agizo la kazi ya kandarasi iliyokamilika uchapishaji wa hisa kwenye GL haukuweza kuingizwa kwa sababu
tr_tr: Sözleşmeli iş emrinin bitmiş stok GL kaydının alınması nedeniyle eklenemedi
vi_vn: Việc nhận hợp đồng lệnh làm việc đã hoàn thành đăng GL không thể chèn được vì

source: The following SQL to insert the work order receipt of finished items GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج إيصال أمر العمل للعناصر النهائية في سجل GLTrans
cs_cz: K vložení příjmu pracovního příkazu hotových položek byl použit následující SQL záznam GLTrans
de_de: Die folgende SQL wurde zum Einfügen des GLTrans-Datensatzes für den Arbeitsauftragseingang fertiger Artikel verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της απόδειξης παραγγελίας τελικών αντικειμένων, η εγγραφή GLTrans
es_es: Se utilizó el siguiente SQL para insertar el recibo de orden de trabajo del registro GLTrans de artículos terminados
et_ee: Valmis üksuste töökäsu kviitungi sisestamiseks kasutati GLTransi kirjet järgmist SQL-i
fa_ir: SQL زیر برای درج رسید سفارش کار اقلام تمام شده رکورد GLTrans استفاده شد
fi_fi: Seuraava SQL lisätä työmääräyksen kuitti valmiiden kohteiden GLTrans-tietuetta käytettiin
fr_ca: Le code SQL suivant pour insérer la réception du bon de travail des articles finis, l'enregistrement GLTrans a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי להוסיף את קבלת הזמנת העבודה של פריטים מוגמרים
hi_in: तैयार वस्तुओं की कार्य ऑर्डर रसीद सम्मिलित करने के लिए निम्नलिखित SQL GLTrans रिकॉर्ड का उपयोग किया गया था
hu_hu: A következő SQL-t használták a kész tételek munkamegrendelés-bevételének beszúrásához GLTrans rekord
id_id: SQL berikut untuk memasukkan tanda terima perintah kerja item jadi Catatan GLTrans digunakan
it_it: È stato utilizzato il seguente SQL per inserire la ricevuta dell'ordine di lavoro del record GLTrans degli articoli finiti
ja_jp: 完成品の作業指示受領書を挿入する次の SQL GLTrans レコードが使用されました
ko_kr: 완제품 GLTrans 레코드의 작업 주문 영수증을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu gatavo vienumu darba pasūtījuma kvīti GLTrans ierakstu
mr_in: तयार वस्तूंच्या वर्क ऑर्डरची पावती टाकण्यासाठी खालील SQL GLTrans रेकॉर्ड वापरले होते
nl_nl: De volgende SQL om de werkorderontvangst van voltooide artikelen in te voegen, is gebruikt. Het GLTrans-record is gebruikt
pl_pl: Zastosowano następujący kod SQL do wstawienia rekordu GLTrans zlecenia pracy dotyczącego gotowych elementów
pt_pt: Foi utilizado o seguinte SQL para inserir o recebimento da ordem de serviço dos itens finalizados do registro GLTrans
ro_ro: Următorul SQL pentru a insera primirea comenzii de lucru a articolelor finite a fost folosit înregistrarea GLTrans
ru_ru: Следующий SQL-код был использован для вставки квитанции о приеме на работу готовых изделий. Использовалась запись GLTrans.
sq_al: U përdor SQL-ja e mëposhtme për të futur dëftesën e urdhrit të punës për regjistrimin e artikujve të përfunduar GLTrans
sv_se: Följande SQL för att infoga arbetsorderkvitto för färdiga artiklar GLTrans-post användes
sw_ke: SQL ifuatayo ya kuingiza risiti ya agizo la kazi ya rekodi ya GLTrans iliyokamilika ilitumiwa
tr_tr: Bitmiş kalemlerin iş emri girişini eklemek için aşağıdaki SQL GLTrans kaydı kullanıldı
vi_vn: SQL sau đây để chèn biên nhận lệnh sản xuất của các hạng mục đã hoàn thành Bản ghi GLTrans đã được sử dụng
