Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The column could not be added to the report because
ar_sy: لا يمكن إضافة العمود إلى التقرير بسبب
cs_cz: Sloupec nebylo možné přidat do přehledu, protože
de_de: Die Spalte konnte dem Bericht nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη της στήλης στην αναφορά επειδή
es_es: La columna no se pudo agregar al informe porque
et_ee: Veergu ei saanud aruandesse lisada, kuna
fa_ir: ستون را نمی توان به گزارش اضافه کرد زیرا
fi_fi: Saraketta ei voitu lisätä raporttiin, koska
fr_ca: La colonne n'a pas pu être ajoutée au rapport car
he_il: לא ניתן להוסיף את העמודה לדוח מכיוון
hi_in: रिपोर्ट में कॉलम इसलिए नहीं जोड़ा जा सका क्योंकि
hu_hu: Az oszlop nem adható hozzá a jelentéshez, mert
id_id: Kolom tidak dapat ditambahkan ke laporan karena
it_it: Impossibile aggiungere la colonna al report perché
ja_jp: この列をレポートに追加できませんでした。
ko_kr: 보고서에 열을 추가할 수 없습니다.
lv_lv: Kolonnu nevarēja pievienot pārskatam, jo
mr_in: अहवालात स्तंभ जोडला जाऊ शकला नाही कारण
nl_nl: De kolom kan niet aan het rapport worden toegevoegd omdat
pl_pl: Nie można dodać kolumny do raportu, ponieważ
pt_pt: A coluna não pôde ser adicionada ao relatório porque
ro_ro: Coloana nu a putut fi adăugată la raport deoarece
ru_ru: Столбец не удалось добавить в отчет, поскольку
sq_al: Kolona nuk mund të shtohej në raport sepse
sv_se: Kolumnen kunde inte läggas till i rapporten eftersom
sw_ke: Safu wima haikuweza kuongezwa kwenye ripoti kwa sababu
tr_tr: Sütun rapora eklenemedi çünkü
vi_vn: Không thể thêm cột vào báo cáo vì

source: The SQL used to add the column to the report was
ar_sy: كان SQL المستخدم لإضافة العمود إلى التقرير
cs_cz: SQL použitý k přidání sloupce do sestavy byl
de_de: Die zum Hinzufügen der Spalte zum Bericht verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την προσθήκη της στήλης στην αναφορά ήταν
es_es: El SQL utilizado para agregar la columna al informe fue
et_ee: Aruandele veeru lisamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای اضافه کردن ستون به گزارش بود
fi_fi: SQL, jolla sarake lisättiin raporttiin, oli
fr_ca: Le SQL utilisé pour ajouter la colonne au rapport était
he_il: ה-SQL ששימש להוספת העמודה לדוח היה
hi_in: रिपोर्ट में कॉलम जोड़ने के लिए SQL का उपयोग किया गया था
hu_hu: Az oszlop jelentéshez való hozzáadásához használt SQL a következő volt
id_id: SQL yang digunakan untuk menambahkan kolom ke laporan adalah
it_it: L'SQL utilizzato per aggiungere la colonna al report era
ja_jp: レポートに列を追加するために使用された SQL は次のとおりです。
ko_kr: 보고서에 열을 추가하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja kolonnas pievienošanai ziņojumam, bija
mr_in: अहवालात स्तंभ जोडण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om de kolom aan het rapport toe te voegen was
pl_pl: Kod SQL użyty do dodania kolumny do raportu to
pt_pt: O SQL usado para adicionar a coluna ao relatório foi
ro_ro: SQL folosit pentru a adăuga coloana la raport a fost
ru_ru: SQL, использованный для добавления столбца в отчет, был
sq_al: SQL e përdorur për të shtuar kolonën në raport ishte
sv_se: Den SQL som användes för att lägga till kolumnen i rapporten var
sw_ke: SQL iliyotumika kuongeza safu kwenye ripoti ilikuwa
tr_tr: Sütunu rapora eklemek için kullanılan SQL:
vi_vn: SQL được sử dụng để thêm cột vào báo cáo là

source: The deletion of the column failed because
ar_sy: فشل حذف العمود بسبب
cs_cz: Smazání sloupce se nezdařilo, protože
de_de: Das Löschen der Spalte ist fehlgeschlagen, weil
el_gr: Η διαγραφή της στήλης απέτυχε γιατί
es_es: La eliminación de la columna falló porque
et_ee: Veeru kustutamine ebaõnnestus, kuna
fa_ir: حذف ستون انجام نشد زیرا
fi_fi: Sarakkeen poistaminen epäonnistui, koska
fr_ca: La suppression de la colonne a échoué car
he_il: מחיקת העמודה נכשלה בגלל
hi_in: स्तम्भ का विलोपन इसलिए विफल रहा क्योंकि
hu_hu: Az oszlop törlése nem sikerült, mert
id_id: Penghapusan kolom gagal karena
it_it: L'eliminazione della colonna non è riuscita perché
ja_jp: 列の削除に失敗しました。
ko_kr: 다음 이유로 열을 삭제하지 못했습니다.
lv_lv: Kolonnas dzēšana neizdevās, jo
mr_in: स्तंभ हटवणे अयशस्वी झाले कारण
nl_nl: Het verwijderen van de kolom is mislukt omdat
pl_pl: Usunięcie kolumny nie powiodło się, ponieważ
pt_pt: A exclusão da coluna falhou porque
ro_ro: Ștergerea coloanei a eșuat deoarece
ru_ru: Удаление столбца не удалось, поскольку
sq_al: Fshirja e kolonës dështoi sepse
sv_se: Raderingen av kolumnen misslyckades pga
sw_ke: Ufutaji wa safu wima haukufaulu kwa sababu
tr_tr: Sütunun silinmesi başarısız oldu çünkü
vi_vn: Việc xóa cột không thành công vì

source: The SQL used to delete this report column was
ar_sy: كان SQL المستخدم لحذف عمود التقرير هذا
cs_cz: SQL použitý k odstranění tohoto sloupce sestavy byl
de_de: Die zum Löschen dieser Berichtsspalte verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για τη διαγραφή αυτής της στήλης αναφοράς ήταν
es_es: El SQL utilizado para eliminar esta columna del informe fue
et_ee: Selle aruande veeru kustutamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای حذف این ستون گزارش بود
fi_fi: Tämän raportin sarakkeen poistamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour supprimer cette colonne du rapport était
he_il: ה-SQL ששימש למחיקת עמודת דוח זו היה
hi_in: इस रिपोर्ट कॉलम को हटाने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentésoszlop törléséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk menghapus kolom laporan ini adalah
it_it: L'SQL utilizzato per eliminare questa colonna del report era
ja_jp: このレポート列を削除するために使用された SQL は次のとおりです。
ko_kr: 이 보고서 열을 삭제하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Šīs atskaites kolonnas dzēšanai izmantotā SQL bija
mr_in: हा अहवाल स्तंभ हटवण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om deze rapportkolom te verwijderen was
pl_pl: Kod SQL użyty do usunięcia tej kolumny raportu to
pt_pt: O SQL usado para excluir esta coluna do relatório foi
ro_ro: SQL folosit pentru a șterge această coloană a raportului a fost
ru_ru: SQL, использованный для удаления этого столбца отчета, был
sq_al: SQL e përdorur për të fshirë këtë kolonë raporti ishte
sv_se: Den SQL som användes för att ta bort den här rapportkolumnen var
sw_ke: SQL iliyotumika kufuta safu wima hii ya ripoti ilikuwa
tr_tr: Bu rapor sütununu silmek için kullanılan SQL:
vi_vn: SQL được sử dụng để xóa cột báo cáo này là

source: The column definitions could not be retrieved from the database because
ar_sy: تعذر استرداد تعريفات الأعمدة من قاعدة البيانات بسبب
cs_cz: Definice sloupců nebylo možné načíst z databáze, protože
de_de: Die Spaltendefinitionen konnten nicht aus der Datenbank abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των ορισμών στηλών από τη βάση δεδομένων επειδή
es_es: Las definiciones de las columnas no se pudieron recuperar de la base de datos porque
et_ee: Veerude määratlusi ei saanud andmebaasist tuua, kuna
fa_ir: تعاریف ستون را نمی توان از پایگاه داده بازیابی کرد زیرا
fi_fi: Sarakemäärityksiä ei voitu hakea tietokannasta, koska
fr_ca: Les définitions de colonnes n'ont pas pu être récupérées de la base de données car
he_il: לא ניתן היה לאחזר את הגדרות העמודות ממסד הנתונים בגלל
hi_in: कॉलम परिभाषाएँ डेटाबेस से पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: Az oszlopdefiníciókat nem lehetett lekérni az adatbázisból, mert
id_id: Definisi kolom tidak dapat diambil dari database karena
it_it: Non è stato possibile recuperare le definizioni delle colonne dal database perché
ja_jp: 列定義をデータベースから取得できませんでした。
ko_kr: 다음과 같은 이유로 데이터베이스에서 열 정의를 검색할 수 없습니다.
lv_lv: Kolonnu definīcijas nevarēja izgūt no datu bāzes, jo
mr_in: स्तंभ व्याख्या डेटाबेसमधून पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De kolomdefinities konden niet uit de database worden opgehaald omdat
pl_pl: Nie można pobrać definicji kolumn z bazy danych, ponieważ
pt_pt: As definições de coluna não puderam ser recuperadas do banco de dados porque
ro_ro: Definițiile coloanelor nu au putut fi preluate din baza de date deoarece
ru_ru: Определения столбцов не удалось получить из базы данных, поскольку
sq_al: Përkufizimet e kolonës nuk mund të merren nga baza e të dhënave sepse
sv_se: Kolumndefinitionerna kunde inte hämtas från databasen pga
sw_ke: Ufafanuzi wa safu wima haukuweza kurejeshwa kutoka kwa hifadhidata kwa sababu
tr_tr: Sütun tanımları veritabanından alınamadı çünkü
vi_vn: Không thể truy xuất các định nghĩa cột từ cơ sở dữ liệu vì

source: The SQL used to retrieve the columns for the report was
ar_sy: كان SQL المستخدم لاسترداد أعمدة التقرير
cs_cz: SQL použitý k načtení sloupců pro sestavu byl
de_de: Das zum Abrufen der Spalten für den Bericht verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στηλών για την αναφορά ήταν
es_es: El SQL utilizado para recuperar las columnas del informe fue
et_ee: Aruande veergude toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی ستون های گزارش بود
fi_fi: Raportin sarakkeiden noutamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les colonnes du rapport était
he_il: ה-SQL המשמש לאחזור העמודות עבור הדוח היה
hi_in: रिपोर्ट के लिए कॉलम पुनर्प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A jelentés oszlopainak lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengambil kolom untuk laporan itu
it_it: L'SQL utilizzato per recuperare le colonne per il report era
ja_jp: レポートの列を取得するために使用された SQL は次のとおりです。
ko_kr: 보고서의 열을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu pārskata kolonnas, bija
mr_in: अहवालासाठी स्तंभ पुनर्प्राप्त करण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om de kolommen voor het rapport op te halen was
pl_pl: Kod SQL użyty do pobrania kolumn dla raportu to
pt_pt: O SQL usado para recuperar as colunas do relatório foi
ro_ro: SQL folosit pentru a prelua coloanele pentru raport a fost
ru_ru: SQL, используемый для получения столбцов отчета, был
sq_al: SQL e përdorur për të tërhequr kolonat për raportin ishte
sv_se: SQL som användes för att hämta kolumnerna för rapporten var
sw_ke: SQL iliyotumika kupata safu wima za ripoti ilikuwa
tr_tr: Raporun sütunlarını almak için kullanılan SQL:
vi_vn: SQL được sử dụng để truy xuất các cột cho báo cáo là

source: Col
ar_sy: العقيد
cs_cz: Plk
el_gr: Διάσελο
es_es: Columna
et_ee: Kol
fa_ir: سرهنگ
he_il: אל מ
hi_in: कर्नल
id_id: Kol
ja_jp: コル
ko_kr: 안부
lv_lv: Plkv
mr_in: कर्नल
nl_nl: Kol
pl_pl: Przełęcz
pt_pt: Coronel
ru_ru: Кол
sq_al: Kol
sv_se: Överste
sw_ke: Kanali

source: Heading 1
ar_sy: العنوان 1
cs_cz: Nadpis 1
de_de: Überschrift 1
el_gr: Επικεφαλίδα 1
es_es: Título 1
et_ee: Pealkiri 1
fa_ir: سرفصل 1
fi_fi: Otsikko 1
fr_ca: Titre 1
he_il: כותרת 1
hi_in: शीर्षक 1
hu_hu: 1. címsor
id_id: Judul 1
it_it: Rubrica 1
ja_jp: 見出し1
ko_kr: 제목 1
lv_lv: 1. virsraksts
mr_in: मथळा १
nl_nl: Kop 1
pl_pl: Nagłówek 1
pt_pt: Título 1
ro_ro: Titlul 1
ru_ru: Заголовок 1
sq_al: Kreu 1
sv_se: Rubrik 1
sw_ke: Kichwa 1
tr_tr: Başlık 1
vi_vn: Tiêu đề 1

source: Heading 2
ar_sy: العنوان 2
cs_cz: Nadpis 2
de_de: Überschrift 2
el_gr: Επικεφαλίδα 2
es_es: Título 2
et_ee: 2. pealkiri
fa_ir: سرفصل 2
fi_fi: Otsikko 2
fr_ca: Titre 2
he_il: כותרת 2
hi_in: शीर्षक 2
hu_hu: 2. címsor
id_id: Judul 2
it_it: Rubrica 2
ja_jp: 見出し2
ko_kr: 제목 2
lv_lv: 2. virsraksts
mr_in: मथळा 2
nl_nl: Rubriek 2
pl_pl: Nagłówek 2
pt_pt: Título 2
ro_ro: Titlul 2
ru_ru: Заголовок 2
sq_al: Kreu 2
sv_se: Rubrik 2
sw_ke: Kichwa cha 2
tr_tr: Başlık 2
vi_vn: Tiêu đề 2

source: Calc
ar_sy: احسب
de_de: Berechnet
el_gr: Υπολογ
es_es: cálculo
et_ee: Arv
fa_ir: محاسبه
fi_fi: Lask
fr_ca: Calculer
hi_in: कैल्क
id_id: Kalkulasi
it_it: Calcolo
ja_jp: 計算
ko_kr: 계산
lv_lv: Aprēķ
mr_in: कॅल्क
nl_nl: Berekening
pl_pl: Oblicz
ru_ru: Кальк
sq_al: Kalc
sv_se: Beräkn
tr_tr: Hesap
vi_vn: tính toán

source: Prd From
ar_sy: من
cs_cz: Prd Od
de_de: Prd von
el_gr: Prd Από
es_es: Prd Desde
et_ee: Prd Alates
fa_ir: پرد از
fr_ca: Prd De
hi_in: पीआरडी से
id_id: Prd Dari
it_it: Prd Da
ja_jp: からのPrd
ko_kr: Prd에서
lv_lv: Prd No
mr_in: Prd पासून
nl_nl: Prd van
pl_pl: Prd z
pt_pt: Prédio de
ro_ro: Prd De la
ru_ru: Прд От
sq_al: Prd Nga
sv_se: Prd Från
sw_ke: Prd Kutoka
tr_tr: Kaynak:
vi_vn: Prd Từ

source: Prd To
ar_sy: فترة التقدم ل
de_de: Prd An
es_es: Prd a
fa_ir: پرد به
fr_ca: Prd à
hi_in: पीआरडी को
id_id: Prd Ke
it_it: Prd A
ja_jp: Prd 宛先
lv_lv: Prd Uz
mr_in: Prd ते
nl_nl: Prd aan
pl_pl: Prd do
pt_pt: Pd para
ru_ru: Прд То
sv_se: Prd Till
sw_ke: Prd Kwa
vi_vn: tới

source: Data
ar_sy: بيانات
de_de: Daten
el_gr: Δεδομένα
es_es: Datos
et_ee: Andmed
fa_ir: داده ها
fr_ca: Données
he_il: נְתוּנִים
hi_in: डेटा
hu_hu: Adat
it_it: Dati
ja_jp: データ
ko_kr: 데이터
lv_lv: Dati
mr_in: डेटा
nl_nl: Gegevens
pl_pl: Dane
pt_pt: Dados
ro_ro: Date
ru_ru: Данные
sq_al: Të dhënat
tr_tr: Veri
vi_vn: dữ liệu

source: Numerator
ar_sy: البسط
cs_cz: Čitatel
de_de: Zähler
el_gr: Αριθμητής
es_es: Numerador
et_ee: Lugeja
fa_ir: شمارنده
fi_fi: Osoittaja
fr_ca: Numérateur
he_il: מוֹנֶה
hi_in: मीटर
hu_hu: Számláló
id_id: Pembilang
it_it: Numeratore
ja_jp: 分子
ko_kr: 분자
lv_lv: Skaitītājs
mr_in: अंश
nl_nl: Teller
pl_pl: Licznik ułamka
pt_pt: Numerador
ro_ro: Numărător
ru_ru: Числитель
sq_al: Numëruesi
sv_se: Täljare
sw_ke: Nambari
tr_tr: Pay
vi_vn: Tử số

source: Denominator
ar_sy: القاسم
cs_cz: Jmenovatel
de_de: Nenner
el_gr: Παρονομαστής
es_es: Denominador
et_ee: Nimetaja
fa_ir: مخرج
fi_fi: Nimittäjä
fr_ca: Dénominateur
he_il: מְכַנֶה
hi_in: भाजक
hu_hu: Nevező
id_id: Penyebut
it_it: Denominatore
ja_jp: 分母
ko_kr: 분모
lv_lv: Saucējs
mr_in: भाजक
nl_nl: Noemer
pl_pl: Mianownik
pt_pt: Denominador
ro_ro: Numitor
ru_ru: Знаменатель
sq_al: Emëruesi
sv_se: Nämnare
tr_tr: Payda
vi_vn: mẫu số

source: Operator
ar_sy: المشغل
cs_cz: Operátor
el_gr: Χειριστής
es_es: Operador
et_ee: Operaator
fa_ir: اپراتور
fi_fi: Operaattori
fr_ca: Opérateur
he_il: מַפעִיל
hi_in: संचालिका
hu_hu: Operátor
it_it: Operatore
ja_jp: オペレーター
ko_kr: 연산자
lv_lv: Operators
mr_in: ऑपरेटर
nl_nl: Exploitant
pt_pt: Operador
ru_ru: Оператор
sq_al: Operatori
sv_se: Operatör
sw_ke: Opereta
tr_tr: Operatör
vi_vn: Toán tử

source: Or Actual
ar_sy: أو الفعلي
cs_cz: Nebo Skutečné
de_de: Oder tatsächlich
el_gr: Ή Πραγματικό
es_es: O real
et_ee: Või Tegelik
fa_ir: یا واقعی
fi_fi: Tai Todellista
fr_ca: Ou Réel
he_il: או בפועל
hi_in: या वास्तविक
hu_hu: Vagy Tényleges
id_id: Atau Aktual
it_it: O reale
ja_jp: または実際の
ko_kr: 아니면 실제
lv_lv: Vai Faktiskais
mr_in: किंवा वास्तविक
nl_nl: Of feitelijk
pl_pl: Lub Rzeczywisty
pt_pt: Ou real
ro_ro: Sau Actual
ru_ru: Или фактический
sq_al: Ose aktuale
sv_se: Eller Faktiskt
sw_ke: Au Halisi
tr_tr: Veya Gerçek
vi_vn: Hoặc thực tế

source: Maintain Report Headers
ar_sy: الحفاظ على رؤوس التقرير
cs_cz: Udržujte záhlaví sestav
de_de: Berichtskopfzeilen pflegen
el_gr: Διατήρηση κεφαλίδων αναφορών
es_es: Mantener encabezados de informes
et_ee: Säilitage aruannete päised
fa_ir: حفظ سرصفحه گزارش
fi_fi: Säilytä raporttien otsikot
fr_ca: Gérer les en-têtes de rapport
he_il: שמור על כותרות דוחות
hi_in: रिपोर्ट शीर्षलेख बनाए रखें
hu_hu: Jelentések fejléceinek karbantartása
id_id: Pertahankan Header Laporan
it_it: Mantenere le intestazioni dei report
ja_jp: レポートヘッダーの管理
ko_kr: 보고서 헤더 유지
lv_lv: Saglabājiet pārskatu galvenes
mr_in: अहवाल शीर्षलेख ठेवा
nl_nl: Rapportkopteksten onderhouden
pl_pl: Zachowaj nagłówki raportów
pt_pt: Manter cabeçalhos de relatório
ro_ro: Mențineți anteturile raportului
ru_ru: Ведение заголовков отчета
sq_al: Ruajtja e titujve të raporteve
sv_se: Underhåll rapporthuvuden
sw_ke: Dumisha Vijajuu vya Ripoti
tr_tr: Rapor Başlıklarını Koruyun
vi_vn: Duy trì tiêu đề báo cáo

source: User defined reports can have up to 10 columns defined
ar_sy: يمكن أن تحتوي التقارير التي يحددها المستخدم على ما يصل إلى 10 أعمدة محددة
cs_cz: Uživatelsky definované sestavy mohou mít definovaných až 10 sloupců
de_de: Für benutzerdefinierte Berichte können bis zu 10 Spalten definiert werden
el_gr: Οι αναφορές που ορίζονται από τον χρήστη μπορούν να έχουν οριστεί έως και 10 στήλες
es_es: Los informes definidos por el usuario pueden tener hasta 10 columnas definidas
et_ee: Kasutaja määratud aruannetes võib olla kuni 10 veergu
fa_ir: گزارش های تعریف شده توسط کاربر می توانند تا 10 ستون تعریف شده داشته باشند
fi_fi: Käyttäjän määrittämissä raporteissa voi olla enintään 10 saraketta
fr_ca: Les rapports définis par l'utilisateur peuvent avoir jusqu'à 10 colonnes définies
he_il: דוחות המוגדרים על ידי משתמש יכולים להגדיר עד 10 עמודות
hi_in: उपयोगकर्ता परिभाषित रिपोर्ट में अधिकतम 10 कॉलम परिभाषित हो सकते हैं
hu_hu: A felhasználó által definiált jelentések legfeljebb 10 oszlopot tartalmazhatnak
id_id: Laporan yang ditentukan pengguna dapat memiliki hingga 10 kolom yang ditentukan
it_it: I report definiti dall'utente possono avere fino a 10 colonne definite
ja_jp: ユーザー定義レポートには最大 10 列を定義できます
ko_kr: 사용자 정의 보고서에는 최대 10개의 열이 정의될 수 있습니다.
lv_lv: Lietotāja definētajiem pārskatiem var būt līdz 10 kolonnām
mr_in: वापरकर्ता परिभाषित अहवालांमध्ये 10 स्तंभांपर्यंत परिभाषित केले जाऊ शकतात
nl_nl: Voor door de gebruiker gedefinieerde rapporten kunnen maximaal 10 kolommen worden gedefinieerd
pl_pl: Raporty definiowane przez użytkownika mogą mieć zdefiniowanych maksymalnie 10 kolumn
pt_pt: Os relatórios definidos pelo usuário podem ter até 10 colunas definidas
ro_ro: Rapoartele definite de utilizator pot avea până la 10 coloane definite
ru_ru: Пользовательские отчеты могут иметь до 10 определенных столбцов.
sq_al: Raportet e përcaktuara nga përdoruesi mund të kenë deri në 10 kolona të përcaktuara
sv_se: Användardefinierade rapporter kan ha upp till 10 kolumner definierade
sw_ke: Ripoti zilizobainishwa na mtumiaji zinaweza kuwa na hadi safu wima 10 zilizofafanuliwa
tr_tr: Kullanıcı tanımlı raporlarda en fazla 10 sütun tanımlanmış olabilir
vi_vn: Báo cáo do người dùng xác định có thể có tối đa 10 cột được xác định

source: The report will not be able to be run until some columns are deleted
ar_sy: لن يكون من الممكن تشغيل التقرير حتى يتم حذف بعض الأعمدة
cs_cz: Přehled nebude možné spustit, dokud nebudou odstraněny některé sloupce
de_de: Der Bericht kann erst ausgeführt werden, wenn einige Spalten gelöscht wurden
el_gr: Δεν θα είναι δυνατή η εκτέλεση της αναφοράς έως ότου διαγραφούν ορισμένες στήλες
es_es: El informe no podrá ejecutarse hasta que se eliminen algunas columnas.
et_ee: Aruannet ei saa käitada enne, kui mõned veerud on kustutatud
fa_ir: تا زمانی که برخی از ستون ها حذف نشوند، این گزارش قابل اجرا نخواهد بود
fi_fi: Raporttia ei voida suorittaa ennen kuin jotkin sarakkeet on poistettu
fr_ca: Le rapport ne pourra pas être exécuté tant que certaines colonnes ne seront pas supprimées
he_il: לא ניתן יהיה להפעיל את הדוח עד שחלק מהעמודות יימחקו
hi_in: कुछ कॉलम हटाए जाने तक रिपोर्ट नहीं चलाई जा सकेगी
hu_hu: A jelentés nem futtatható, amíg néhány oszlopot nem töröl
id_id: Laporan tidak akan dapat dijalankan sampai beberapa kolom dihapus
it_it: Il report non potrà essere eseguito finché non verranno eliminate alcune colonne
ja_jp: 一部の列が削除されるまでレポートを実行できません。
ko_kr: 일부 열이 삭제될 때까지 보고서를 실행할 수 없습니다.
lv_lv: Pārskatu nevarēs palaist, kamēr netiks izdzēstas dažas kolonnas
mr_in: जोपर्यंत काही स्तंभ हटवले जात नाहीत तोपर्यंत अहवाल चालवता येणार नाही
nl_nl: Het rapport kan pas worden uitgevoerd nadat enkele kolommen zijn verwijderd
pl_pl: Raport nie będzie mógł zostać wygenerowany, dopóki niektóre kolumny nie zostaną usunięte
pt_pt: O relatório não poderá ser executado até que algumas colunas sejam excluídas
ro_ro: Raportul nu va putea fi rulat până când unele coloane nu vor fi șterse
ru_ru: Отчет нельзя будет запустить, пока не будут удалены некоторые столбцы.
sq_al: Raporti nuk do të mund të ekzekutohet derisa të fshihen disa kolona
sv_se: Rapporten kommer inte att kunna köras förrän vissa kolumner har tagits bort
sw_ke: Ripoti haitaweza kuendeshwa hadi baadhi ya safu wima zifutwe
tr_tr: Bazı sütunlar silinene kadar rapor çalıştırılamayacak
vi_vn: Báo cáo sẽ không thể chạy cho đến khi một số cột bị xóa

source: The column
ar_sy: العمود
cs_cz: Sloupec
de_de: Die Kolumne
el_gr: Η στήλη
es_es: la columna
et_ee: Veerg
fa_ir: ستون
fi_fi: Kolumni
fr_ca: La colonne
he_il: הטור
hi_in: स्तम्भ
hu_hu: Az oszlop
id_id: Kolom
it_it: La colonna
ja_jp: コラム
ko_kr: 칼럼
lv_lv: Kolonna
mr_in: स्तंभ
nl_nl: De kolom
pl_pl: Kolumna
pt_pt: A coluna
ro_ro: Coloana
ru_ru: Колонка
sq_al: Kolona
sv_se: Kolumnen
sw_ke: Safu
tr_tr: Sütun
vi_vn: cột

source: The SQL used to retrieve the this column was
ar_sy: SQL المستخدم لاسترداد هذا العمود كان
cs_cz: SQL použitý k načtení tohoto sloupce byl
de_de: Die zum Abrufen dieser Spalte verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση της στήλης ήταν
es_es: El SQL utilizado para recuperar esta columna fue
et_ee: Selle veeru toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی این ستون بود
fi_fi: Tämän sarakkeen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer cette colonne était
he_il: ה-SQL המשמש לאחזור העמודה הזו היה
hi_in: इस कॉलम को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: Az oszlop lekéréséhez használt SQL volt
id_id: SQL yang digunakan untuk mengambil kolom ini tadi
it_it: L'SQL utilizzato per recuperare questa colonna era
ja_jp: この列を取得するために使用された SQL は次のとおりです。
ko_kr: 이 열을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Šīs kolonnas izgūšanai izmantotā SQL bija
mr_in: हा स्तंभ पुनर्प्राप्त करण्यासाठी वापरलेला SQL होता
nl_nl: De SQL die werd gebruikt om deze kolom op te halen was
pl_pl: Kod SQL użyty do pobrania tej kolumny to
pt_pt: O SQL usado para recuperar esta coluna foi
ro_ro: SQL folosit pentru a prelua această coloană a fost
ru_ru: SQL, используемый для получения этого столбца, был
sq_al: SQL e përdorur për të marrë këtë kolonë ishte
sv_se: Den SQL som användes för att hämta denna kolumn var
sw_ke: SQL iliyotumika kupata safu wima hii ilikuwa
tr_tr: Bu sütunu almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất cột này là

source: Sales Analysis Columns
ar_sy: أعمدة تحليل المبيعات
cs_cz: Sloupce analýzy prodeje
de_de: Spalten zur Verkaufsanalyse
el_gr: Στήλες ανάλυσης πωλήσεων
es_es: Columnas de análisis de ventas
et_ee: Müügianalüüsi veerud
fa_ir: ستون های تحلیل فروش
fi_fi: Myyntianalyysin sarakkeet
fr_ca: Colonnes d'analyse des ventes
he_il: עמודות ניתוח מכירות
hi_in: बिक्री विश्लेषण कॉलम
hu_hu: Értékesítési elemzés oszlopok
id_id: Kolom Analisis Penjualan
it_it: Colonne di analisi delle vendite
ja_jp: 売上分析コラム
ko_kr: 판매 분석 열
lv_lv: Pārdošanas analīzes kolonnas
mr_in: विक्री विश्लेषण स्तंभ
nl_nl: Kolommen voor verkoopanalyse
pl_pl: Kolumny analizy sprzedaży
pt_pt: Colunas de análise de vendas
ro_ro: Coloane de analiză a vânzărilor
ru_ru: Столбцы анализа продаж
sq_al: Kolonat e Analizës së Shitjeve
sv_se: Försäljningsanalyskolumner
sw_ke: Safu za Uchambuzi wa Mauzo
tr_tr: Satış Analizi Sütunları
vi_vn: Cột phân tích bán hàng

source: Column Number
ar_sy: رقم العمود
cs_cz: Číslo sloupce
de_de: Spaltennummer
el_gr: Αριθμός στήλης
es_es: Número de columna
et_ee: Veeru number
fa_ir: شماره ستون
fi_fi: Sarakkeen numero
fr_ca: Numéro de colonne
he_il: מספר עמודה
hi_in: कॉलम नंबर
hu_hu: Oszlop száma
id_id: Nomor Kolom
it_it: Numero di colonna
ja_jp: 列番号
ko_kr: 열 번호
lv_lv: Kolonnas numurs
mr_in: स्तंभ क्रमांक
nl_nl: Kolomnummer
pl_pl: Numer kolumny
pt_pt: Número da coluna
ro_ro: Numărul coloanei
ru_ru: Номер столбца
sq_al: Numri i kolonës
sv_se: Kolumnnummer
sw_ke: Nambari ya Safu
tr_tr: Sütun Numarası
vi_vn: Số cột
