Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There are no outstanding goods received yet to be invoiced for
ar_sy: لا توجد بضائع معلقة تم استلامها بعد ليتم إصدار فاتورة بها
cs_cz: Dosud nebylo přijato žádné nevyřízené zboží, které by bylo třeba fakturovat
de_de: Es liegen noch keine ausstehenden Wareneingänge vor, die in Rechnung gestellt werden müssen
el_gr: Δεν υπάρχουν εκκρεμή αγαθά που έχουν παραληφθεί ακόμη για να τιμολογηθούν
es_es: No hay mercancías pendientes recibidas aún por facturar
et_ee: Arveldamiseks ei ole veel laekumata kaupu
fa_ir: هنوز هیچ کالای معوقی دریافت نشده است که برای آن صورتحساب شود
fi_fi: Vastaanotettuja tuotteita ei ole vielä laskutettavana
fr_ca: Il n’y a pas encore de marchandises en attente reçues à facturer
he_il: אין עדיין סחורה יוצאת דופן שהתקבלה עליהן
hi_in: अभी तक कोई बकाया माल प्राप्त नहीं हुआ है जिसका चालान किया जाना है
hu_hu: Nincs még számlázásra váró áru
id_id: Belum ada barang terutang yang diterima yang harus ditagih
it_it: Non ci sono merci in sospeso ricevute ancora da fatturare
ja_jp: 受領済みでまだ請求されていない未払いの商品はありません
ko_kr: 아직 송장을 발행하지 않은 입고된 미결제 상품이 없습니다.
lv_lv: Vēl nav saņemtas neapmaksātas preces, par kurām vēl jāsaņem rēķins
mr_in: इनव्हॉइस करणे बाकी असलेला कोणताही माल अद्याप प्राप्त झालेला नाही
nl_nl: Er zijn nog geen openstaande ontvangen goederen die nog moeten worden gefactureerd
pl_pl: Nie otrzymano jeszcze żadnych zaległych towarów, za które można by wystawić fakturę
pt_pt: Ainda não há mercadorias pendentes recebidas a serem faturadas
ro_ro: Nu există încă bunuri restante primite pentru a fi facturate
ru_ru: Нет еще полученных товаров, за которые еще не выставлены счета
sq_al: Nuk ka ende mallra të papaguara për t'u faturuar
sv_se: Det finns ännu inga utestående varor att faktureras för
sw_ke: Bado hakuna bidhaa ambazo hazijapokelewa ambazo hazijalipwa
tr_tr: Henüz faturalanacak ödenmemiş mal yok
vi_vn: Chưa nhận được hàng tồn đọng nào chưa xuất hóa đơn

source: To reverse a GRN that has been invoiced first it must be credited
ar_sy: لعكس GRN الذي تمت فوترته أولاً، يجب إضافته إلى الحساب
cs_cz: Chcete-li stornovat GRN, které bylo fakturováno jako první, musí být připsáno
de_de: Um eine GRN zu stornieren, die zuerst in Rechnung gestellt wurde, muss sie gutgeschrieben werden
el_gr: Για να αντιστρέψετε ένα GRN που έχει τιμολογηθεί πρώτα, πρέπει να πιστωθεί
es_es: Para revertir un GRN que ha sido facturado primero se debe acreditar
et_ee: Arveldatud GRN-i tühistamiseks tuleb see esmalt krediteerida
fa_ir: برای معکوس کردن یک GRN که ابتدا فاکتور شده است، باید اعتبار داده شود
fi_fi: Laskutetun GRN:n kumoaminen on ensin hyvitettävä
fr_ca: Pour annuler un GRN facturé en premier, il doit être crédité
he_il: כדי לבטל GRN שחויב תחילה יש לזכותו
hi_in: चालान किए गए जीआरएन को उलटने के लिए पहले इसे क्रेडिट किया जाना चाहिए
hu_hu: A számlázott GRN visszavonásához először jóvá kell írni
id_id: Untuk melakukan reverse GRN yang sudah di invoice terlebih dahulu harus dikredit
it_it: Per stornare un GRN fatturato per primo è necessario accreditarlo
ja_jp: 最初に請求された GRN を取り消すには、入金する必要があります
ko_kr: 먼저 청구된 GRN을 취소하려면 대변에 기입되어야 합니다.
lv_lv: Lai atsauktu GRN, par kuru ir izrakstīts rēķins, vispirms tas ir jākreditē
mr_in: इनव्हॉइस केलेला GRN उलट करण्यासाठी प्रथम ते जमा करणे आवश्यक आहे
nl_nl: Om een ​​GRN terug te draaien die eerst is gefactureerd, moet deze worden gecrediteerd
pl_pl: Aby cofnąć numer GRN, który został zafakturowany jako pierwszy, należy go zaksięgować
pt_pt: Para reverter um GRN que foi faturado primeiro ele deve ser creditado
ro_ro: Pentru a inversa un GRN care a fost facturat mai întâi, acesta trebuie creditat
ru_ru: Чтобы отменить GRN, по которому сначала был выставлен счет, его необходимо зачислить
sq_al: Për të kthyer një GRN që është faturuar fillimisht, duhet të kreditohet
sv_se: För att återföra ett GRN som först har fakturerats måste det krediteras
sw_ke: Ili kubadilisha GRN ambayo ina ankara kwanza lazima itolewe
tr_tr: Faturalandırılmış bir GRN'yi ters çevirmek için öncelikle alacaklandırılmalıdır
vi_vn: Để đảo ngược GRN đã được lập hoá đơn trước tiên, nó phải được ghi có

source: GRN
es_es: verde
fr_ca: VERT
hi_in: जीआरएन
ru_ru: ГРН

source: GRN Batch
ar_sy: دفعة GRN
cs_cz: Dávka GRN
de_de: GRN-Charge
el_gr: Παρτίδα GRN
es_es: Lote GRN
et_ee: GRN partii
fa_ir: دسته GRN
fi_fi: GRN erä
fr_ca: Lot GRN
he_il: אצווה GRN
hi_in: जीआरएन बैच
hu_hu: GRN köteg
id_id: Angkatan GRN
it_it: Lotto GRN
ja_jp: GRNバッチ
ko_kr: GRN 배치
lv_lv: GRN partija
mr_in: जीआरएन बॅच
pl_pl: Partia GRN
pt_pt: Lote GRN
ro_ro: Lotul GRN
ru_ru: ГРН Пакетный
sw_ke: Kundi la GRN
tr_tr: GRN Grubu
vi_vn: Lô GRN

source: Supplier' Ref
ar_sy: مرجع المورد
cs_cz: Ref. dodavatele
de_de: Lieferanten-Ref
el_gr: Προμηθευτής Κωδ
es_es: Referencia del proveedor
et_ee: Tarnija viide
fa_ir: مرجع تامین کننده
fi_fi: Toimittajan viite
fr_ca: Réf. Fournisseur
he_il: הספק'
hi_in: आपूर्तिकर्ता' संदर्भ
hu_hu: Beszállítói Ref
id_id: Ref Pemasok
it_it: Rif. fornitore
ja_jp: サプライヤーの参照番号
ko_kr: 공급업체 참조
lv_lv: Piegādātāja atsauce
mr_in: पुरवठादाराचा संदर्भ
nl_nl: Leverancierref
pl_pl: Nr ref. dostawcy
pt_pt: Referência do Fornecedor
ro_ro: Ref. furnizor
ru_ru: Ссылка поставщика
sq_al: Furnizuesi' Ref
sv_se: Leverantörsref
sw_ke: Ref
tr_tr: Tedarikçi Referansı
vi_vn: Giới thiệu của nhà cung cấp

source: Quantity To
ar_sy: الكمية إلى
cs_cz: Množství Do
de_de: Menge bis
el_gr: Ποσότητα σε
es_es: Cantidad hasta
et_ee: Kogus Kuni
fa_ir: مقدار به
fi_fi: Määrä Vastaan
fr_ca: Quantité à
he_il: כמות ל
hi_in: मात्रा को
hu_hu: Mennyiség -ig
id_id: Kuantitas Ke
it_it: Quantità a
ja_jp: 数量まで
ko_kr: 수량: 까지
lv_lv: Daudzums Līdz
mr_in: प्रमाण ते
nl_nl: Aantal Aan
pl_pl: Ilość do
pt_pt: Quantidade para
ro_ro: Cantitate Pentru
ru_ru: Количество до
sq_al: Sasia për
sv_se: Kvantitet Till
sw_ke: Kiasi Kwa
tr_tr: Miktar
vi_vn: Số lượng đến

source: Reverse
ar_sy: يعكس
cs_cz: Zvrátit
de_de: Umkehren
el_gr: Αντίστροφο
es_es: Contrarrestar
et_ee: Tagurpidi
fa_ir: معکوس
fi_fi: Käänteinen
fr_ca: Inverse
he_il: לַהֲפוֹך
hi_in: रिवर्स
hu_hu: Fordított
id_id: Balik
it_it: Inversione
ja_jp: 逆行する
ko_kr: 뒤집다
lv_lv: Reverss
mr_in: उलट
nl_nl: Achteruit
pl_pl: Odwracać
pt_pt: Reverter
ro_ro: Verso
ru_ru: Обеспечить регресс
sq_al: E kundërta
sv_se: Motsatt
tr_tr: Tersi
vi_vn: Đảo ngược

source: Review Translated Descriptions
ar_sy: مراجعة الأوصاف المترجمة
cs_cz: Zkontrolujte přeložené popisy
de_de: Überprüfen Sie übersetzte Beschreibungen
el_gr: Ελέγξτε τις μεταφρασμένες περιγραφές
es_es: Revisar las descripciones traducidas
et_ee: Vaadake üle tõlgitud kirjeldused
fa_ir: توضیحات ترجمه شده را مرور کنید
fi_fi: Tarkista käännetyt kuvaukset
fr_ca: Examiner les descriptions traduites
he_il: סקור תיאורים מתורגמים
hi_in: अनूदित विवरण की समीक्षा करें
hu_hu: Tekintse át a lefordított leírásokat
id_id: Tinjau Deskripsi yang Diterjemahkan
it_it: Rivedi le descrizioni tradotte
ja_jp: 翻訳された説明を確認する
ko_kr: 번역된 설명 검토
lv_lv: Pārskatiet tulkotos aprakstus
mr_in: भाषांतरित वर्णनांचे पुनरावलोकन करा
nl_nl: Bekijk vertaalde beschrijvingen
pl_pl: Przejrzyj przetłumaczone opisy
pt_pt: Revise as descrições traduzidas
ro_ro: Examinați descrierile traduse
ru_ru: Просмотр переведенных описаний
sq_al: Rishikoni përshkrimet e përkthyera
sv_se: Granska översatta beskrivningar
sw_ke: Kagua Maelezo Yanayotafsiriwa
tr_tr: Çevrilmiş Açıklamaları İnceleyin
vi_vn: Xem lại mô tả đã dịch

source: descriptions
ar_sy: الأوصاف
cs_cz: popisy
de_de: Beschreibungen
el_gr: περιγραφές
es_es: descripciones
et_ee: kirjeldused
fa_ir: توضیحات
fi_fi: kuvaukset
fr_ca: description
he_il: תיאורים
hi_in: विवरण
hu_hu: leírások
id_id: deskripsi
it_it: descrizioni
ja_jp: 説明
ko_kr: 설명
lv_lv: aprakstus
mr_in: वर्णन
nl_nl: beschrijvingen
pl_pl: opisy
pt_pt: descrições
ro_ro: descrieri
ru_ru: описания
sq_al: përshkrimet
sv_se: beskrivningar
sw_ke: maelezo
tr_tr: açıklamalar
vi_vn: mô tả

source: Translations to revise
ar_sy: ترجمات للمراجعة
cs_cz: Překlady k revizi
de_de: Übersetzungen zur Überarbeitung
el_gr: Μεταφράσεις προς αναθεώρηση
es_es: Traducciones para revisar
et_ee: Revideeritavad tõlked
fa_ir: ترجمه ها برای اصلاح
fi_fi: Korjattavat käännökset
fr_ca: Traductions à réviser
he_il: תרגומים לתיקון
hi_in: संशोधित करने के लिए अनुवाद
hu_hu: Átdolgozandó fordítások
id_id: Terjemahan untuk direvisi
it_it: Traduzioni da rivedere
ja_jp: 改訂すべき翻訳
ko_kr: 개정할 번역
lv_lv: Pārskatāmie tulkojumi
mr_in: भाषांतरे सुधारण्यासाठी
nl_nl: Vertalingen om te herzien
pl_pl: Tłumaczenia do sprawdzenia
pt_pt: Traduções para revisar
ro_ro: Traduceri de revizuit
ru_ru: Переводы для проверки
sq_al: Përkthime për rishikim
sv_se: Översättningar att revidera
sw_ke: Tafsiri za kusahihishwa
tr_tr: Revize edilecek çeviriler
vi_vn: Bản dịch cần sửa lại

source: Part Description (short)
ar_sy: وصف القطعة (قصير)
cs_cz: Popis dílu (krátký)
de_de: Teilebeschreibung (kurz)
el_gr: Περιγραφή μέρους (σύντομη)
es_es: Descripción de la pieza (breve)
et_ee: Osa kirjeldus (lühike)
fa_ir: توضیحات قسمت (کوتاه)
fi_fi: Osan kuvaus (lyhyt)
fr_ca: Description de la pièce (courte)
he_il: תיאור חלק (קצר)
hi_in: भाग विवरण (संक्षिप्त)
hu_hu: Alkatrész leírása (rövid)
id_id: Deskripsi Bagian (pendek)
it_it: Descrizione della parte (breve)
ja_jp: 部品の説明 (短い)
ko_kr: 부품 설명(짧은)
lv_lv: Daļas apraksts (īss)
mr_in: भाग वर्णन (लहान)
nl_nl: Onderdeelbeschrijving (kort)
pl_pl: Opis części (krótki)
pt_pt: Descrição da peça (breve)
ro_ro: Descrierea piesei (scurtă)
ru_ru: Описание детали (краткое)
sq_al: Përshkrimi i pjesës (i shkurtër)
sv_se: Delbeskrivning (kort)
sw_ke: Maelezo ya Sehemu (fupi)
tr_tr: Parça Açıklaması (kısa)
vi_vn: Mô tả phần (ngắn)

source: Part Description (long)
ar_sy: وصف الجزء (طويل)
cs_cz: Popis dílu (dlouhý)
de_de: Teilebeschreibung (lang)
el_gr: Περιγραφή μέρους (μεγάλη)
es_es: Descripción de la pieza (larga)
et_ee: Osa kirjeldus (pikk)
fa_ir: توضیحات قسمت (طولانی)
fi_fi: Osan kuvaus (pitkä)
fr_ca: Description de la pièce (longue)
he_il: תיאור חלק (ארוך)
hi_in: भाग विवरण (लंबा)
hu_hu: Alkatrész leírása (hosszú)
id_id: Deskripsi Bagian (panjang)
it_it: Descrizione della parte (lunga)
ja_jp: 部品の説明 (長い)
ko_kr: 부품 설명(긴)
lv_lv: Daļas apraksts (garš)
mr_in: भाग वर्णन (लांब)
nl_nl: Onderdeelbeschrijving (lang)
pl_pl: Opis części (długi)
pt_pt: Descrição da peça (longa)
ro_ro: Descrierea piesei (lungă)
ru_ru: Описание детали (длинное)
sq_al: Përshkrimi i pjesës (i gjatë)
sv_se: Delbeskrivning (lång)
sw_ke: Maelezo ya Sehemu (nde)
tr_tr: Parça Açıklaması (uzun)
vi_vn: Mô tả phần (dài)

source: Revised?
ar_sy: مُراجع؟
cs_cz: Upraveno?
de_de: Überarbeitet?
el_gr: Αναθεωρήθηκε;
es_es: ¿Revisado?
et_ee: Läbi vaadatud?
fa_ir: تجدید نظر شده؟
fi_fi: Tarkistettu?
fr_ca: Révisé ?
he_il: מתוקן?
hi_in: संशोधित?
hu_hu: Átdolgozva?
id_id: Direvisi?
it_it: Revisionato?
ja_jp: 改訂？
ko_kr: 개정되었나요?
lv_lv: Pārskatīts?
mr_in: सुधारित?
nl_nl: Beoordeeld?
pl_pl: Poprawiony?
pt_pt: Revisado?
ro_ro: Revizuit?
ru_ru: Пересмотрено?
sq_al: Rishikuar?
sv_se: Reviderad?
sw_ke: Imefanyiwa marekebisho?
tr_tr: Revize mi edildi?
vi_vn: Đã sửa đổi?

source: SMTP Server details
ar_sy: تفاصيل خادم SMTP
cs_cz: Podrobnosti o serveru SMTP
de_de: Details zum SMTP-Server
el_gr: Στοιχεία διακομιστή SMTP
es_es: Detalles del servidor SMTP
et_ee: SMTP-serveri üksikasjad
fa_ir: جزئیات سرور SMTP
fi_fi: SMTP-palvelimen tiedot
fr_ca: Détails du serveur SMTP
he_il: פרטי שרת SMTP
hi_in: एसएमटीपी सर्वर विवरण
hu_hu: Az SMTP szerver adatai
id_id: Detail Server SMTP
it_it: Dettagli del server SMTP
ja_jp: SMTPサーバーの詳細
ko_kr: SMTP 서버 세부정보
lv_lv: SMTP servera informācija
mr_in: SMTP सर्व्हर तपशील
nl_nl: SMTP-servergegevens
pl_pl: Szczegóły serwera SMTP
pt_pt: Detalhes do servidor SMTP
ro_ro: Detalii server SMTP
ru_ru: Подробности SMTP-сервера
sq_al: Detajet e serverit SMTP
sv_se: SMTP-serverinformation
sw_ke: Maelezo ya Seva ya SMTP
tr_tr: SMTP Sunucusu ayrıntıları
vi_vn: Chi tiết máy chủ SMTP

source: SMTP Server
ar_sy: خادم SMTP
cs_cz: Server SMTP
el_gr: Διακομιστής SMTP
es_es: Servidor SMTP
fa_ir: سرور SMTP
fi_fi: SMTP-palvelin
fr_ca: Serveur SMTP
he_il: שרת SMTP
hi_in: एसएमटीपी सर्वर
hu_hu: SMTP szerver
id_id: Server SMTP
it_it: ServerSMTP
ja_jp: SMTPサーバー
ko_kr: SMTP 서버
lv_lv: SMTP serveris
mr_in: SMTP सर्व्हर
pl_pl: Serwer SMTP
pt_pt: Servidor SMTP
ro_ro: Server SMTP
ru_ru: SMTP-сервер
sq_al: Serveri SMTP
sw_ke: Seva ya SMTP
tr_tr: SMTP Sunucusu
vi_vn: Máy chủ SMTP

source: SMTP Server Settings
ar_sy: إعدادات خادم SMTP
cs_cz: Nastavení serveru SMTP
de_de: SMTP-Servereinstellungen
el_gr: Ρυθμίσεις διακομιστή SMTP
es_es: Configuración del servidor SMTP
et_ee: SMTP-serveri sätted
fa_ir: تنظیمات سرور SMTP
fi_fi: SMTP-palvelimen asetukset
fr_ca: Paramètres du serveur SMTP
he_il: הגדרות שרת SMTP
hi_in: एसएमटीपी सर्वर सेटिंग्स
hu_hu: SMTP szerver beállítások
id_id: Pengaturan Server SMTP
it_it: Impostazioni del server SMTP
ja_jp: SMTPサーバー設定
ko_kr: SMTP 서버 설정
lv_lv: SMTP servera iestatījumi
mr_in: SMTP सर्व्हर सेटिंग्ज
nl_nl: SMTP-serverinstellingen
pl_pl: Ustawienia serwera SMTP
pt_pt: Configurações do servidor SMTP
ro_ro: Setări server SMTP
ru_ru: Настройки SMTP-сервера
sq_al: Cilësimet e serverit SMTP
sv_se: SMTP-serverinställningar
sw_ke: Mipangilio ya Seva ya SMTP
tr_tr: SMTP Sunucu Ayarları
vi_vn: Cài đặt máy chủ SMTP

source: The email setting information failed to update
ar_sy: فشل تحديث معلومات إعداد البريد الإلكتروني
cs_cz: Informace o nastavení e-mailu se nepodařilo aktualizovat
de_de: Die E-Mail-Einstellungsinformationen konnten nicht aktualisiert werden
el_gr: Οι πληροφορίες ρύθμισης email απέτυχαν να ενημερωθούν
es_es: La información de configuración del correo electrónico no se pudo actualizar
et_ee: Meiliseadeteabe värskendamine ebaõnnestus
fa_ir: اطلاعات تنظیمات ایمیل به‌روزرسانی نشد
fi_fi: Sähköpostiasetustietojen päivitys epäonnistui
fr_ca: Les informations sur les paramètres de messagerie n'ont pas pu être mises à jour
he_il: מידע הגדרות הדוא ל לא הצליח להתעדכן
hi_in: ईमेल सेटिंग जानकारी अद्यतन करने में विफल रही
hu_hu: Nem sikerült frissíteni az e-mail beállítási információkat
id_id: Informasi pengaturan email gagal diperbarui
it_it: Impossibile aggiornare le informazioni sulle impostazioni e-mail
ja_jp: メール設定情報の更新に失敗しました
ko_kr: 이메일 설정 정보를 업데이트하지 못했습니다.
lv_lv: E-pasta iestatījumu informāciju neizdevās atjaunināt
mr_in: ईमेल सेटिंग माहिती अपडेट करण्यात अयशस्वी
nl_nl: De informatie over de e-mailinstellingen kan niet worden bijgewerkt
pl_pl: Nie udało się zaktualizować informacji o ustawieniach poczty e-mail
pt_pt: Não foi possível atualizar as informações de configuração de e-mail
ro_ro: Informațiile despre setarea e-mailului nu au putut fi actualizate
ru_ru: Не удалось обновить информацию о настройках электронной почты.
sq_al: Informacioni i cilësimit të emailit nuk u përditësua
sv_se: E-postinställningsinformationen kunde inte uppdateras
sw_ke: Maelezo ya mipangilio ya barua pepe imeshindwa kusasishwa
tr_tr: E-posta ayarı bilgileri güncellenemedi
vi_vn: Thông tin cài đặt email không cập nhật được

source: The SQL failed to update is
ar_sy: فشل SQL في التحديث
cs_cz: Aktualizace SQL se nezdařila
de_de: Die SQL konnte nicht aktualisiert werden
el_gr: Η SQL απέτυχε να ενημερώσει είναι
es_es: El SQL no se pudo actualizar es
et_ee: SQL-i värskendamine ebaõnnestus
fa_ir: SQL به روز رسانی ناموفق است
fi_fi: SQL:n päivitys epäonnistui
fr_ca: Le code SQL n'a pas pu être mis à jour :
he_il: ה-SQL נכשל בעדכון הוא
hi_in: SQL अद्यतन करने में विफल रहा है
hu_hu: Az SQL frissítése nem sikerült
id_id: SQL yang gagal diperbarui adalah
it_it: Impossibile aggiornare l'SQL
ja_jp: 更新に失敗した SQL は次のとおりです
ko_kr: 업데이트하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL neizdevās atjaunināt ir
mr_in: एसक्यूएल अद्यतनित करण्यात अयशस्वी आहे
nl_nl: De SQL kan niet worden bijgewerkt
pl_pl: Aktualizacja SQL nie powiodła się
pt_pt: O SQL falhou ao atualizar é
ro_ro: SQL nu a reușit să se actualizeze este
ru_ru: SQL не удалось обновить.
sq_al: SQL nuk arriti të përditësohej është
sv_se: SQL misslyckades med att uppdatera är
sw_ke: SQL imeshindwa kusasisha ni
tr_tr: SQL güncellenemedi:
vi_vn: SQL không cập nhật được là

source: The settings for the SMTP server have been successfully updated
ar_sy: تم تحديث إعدادات خادم SMTP بنجاح
cs_cz: Nastavení serveru SMTP byla úspěšně aktualizována
de_de: Die Einstellungen für den SMTP-Server wurden erfolgreich aktualisiert
el_gr: Οι ρυθμίσεις για τον διακομιστή SMTP ενημερώθηκαν με επιτυχία
es_es: La configuración del servidor SMTP se ha actualizado correctamente.
et_ee: SMTP-serveri seaded on edukalt värskendatud
fa_ir: تنظیمات سرور SMTP با موفقیت به روز شد
fi_fi: SMTP-palvelimen asetukset on päivitetty onnistuneesti
fr_ca: Les paramètres du serveur SMTP ont été mis à jour avec succès
he_il: ההגדרות של שרת ה-SMTP עודכנו בהצלחה
hi_in: एसएमटीपी सर्वर के लिए सेटिंग्स सफलतापूर्वक अपडेट कर दी गई हैं
hu_hu: Az SMTP-szerver beállításai sikeresen frissítve
id_id: Pengaturan server SMTP telah berhasil diperbarui
it_it: Le impostazioni per il server SMTP sono state aggiornate con successo
ja_jp: SMTPサーバーの設定が正常に更新されました
ko_kr: SMTP 서버 설정이 성공적으로 업데이트되었습니다.
lv_lv: SMTP servera iestatījumi ir veiksmīgi atjaunināti
mr_in: SMTP सर्व्हरसाठी सेटिंग्ज यशस्वीरित्या अद्यतनित केल्या गेल्या आहेत
nl_nl: De instellingen voor de SMTP-server zijn succesvol bijgewerkt
pl_pl: Ustawienia serwera SMTP zostały pomyślnie zaktualizowane
pt_pt: As configurações do servidor SMTP foram atualizadas com sucesso
ro_ro: Setările pentru serverul SMTP au fost actualizate cu succes
ru_ru: Настройки SMTP-сервера успешно обновлены.
sq_al: Cilësimet për serverin SMTP janë përditësuar me sukses
sv_se: Inställningarna för SMTP-servern har uppdaterats
sw_ke: Mipangilio ya seva ya SMTP imesasishwa kwa ufanisi
tr_tr: SMTP sunucusunun ayarları başarıyla güncellendi
vi_vn: Cài đặt cho máy chủ SMTP đã được cập nhật thành công

source: The email settings failed to be inserted
ar_sy: فشل إدراج إعدادات البريد الإلكتروني
cs_cz: Nastavení e-mailu se nepodařilo vložit
de_de: Die E-Mail-Einstellungen konnten nicht eingefügt werden
el_gr: Οι ρυθμίσεις email απέτυχαν να εισαχθούν
es_es: No se pudo insertar la configuración de correo electrónico
et_ee: Meiliseadete sisestamine ebaõnnestus
fa_ir: تنظیمات ایمیل وارد نشد
fi_fi: Sähköpostiasetusten lisääminen epäonnistui
fr_ca: Les paramètres de messagerie n'ont pas pu être insérés
he_il: הגדרות הדוא ל לא הוכנסו
hi_in: ईमेल सेटिंग सम्मिलित करने में विफल रही
hu_hu: Az e-mail beállításokat nem sikerült beilleszteni
id_id: Pengaturan email gagal dimasukkan
it_it: Impossibile inserire le impostazioni e-mail
ja_jp: 電子メール設定を挿入できませんでした
ko_kr: 이메일 설정을 삽입하지 못했습니다.
lv_lv: E-pasta iestatījumus neizdevās ievietot
mr_in: ईमेल सेटिंग्ज घालण्यात अयशस्वी
nl_nl: Het invoegen van de e-mailinstellingen is mislukt
pl_pl: Nie udało się wstawić ustawień e-mail
pt_pt: Não foi possível inserir as configurações de e-mail
ro_ro: Setările de e-mail nu au putut fi introduse
ru_ru: Не удалось вставить настройки электронной почты
sq_al: Cilësimet e postës elektronike nuk u futën
sv_se: E-postinställningarna kunde inte infogas
sw_ke: Mipangilio ya barua pepe imeshindwa kuingizwa
tr_tr: E-posta ayarları eklenemedi
vi_vn: Không thể chèn cài đặt email

source: The SQL failed to insert the email information is
ar_sy: فشل SQL في إدراج معلومات البريد الإلكتروني
cs_cz: SQL se nepodařilo vložit informace o e-mailu
de_de: Das SQL konnte die E-Mail-Informationen nicht einfügen
el_gr: Η SQL απέτυχε να εισαγάγει τις πληροφορίες email
es_es: El SQL no pudo insertar la información del correo electrónico.
et_ee: SQL ei suutnud sisestada e-posti teavet
fa_ir: SQL نتوانست اطلاعات ایمیل را درج کند
fi_fi: SQL ei onnistunut lisäämään sähköpostitietoja
fr_ca: Le SQL n'a pas réussi à insérer les informations de courrier électronique.
he_il: ה-SQL לא הצליח להכניס את פרטי האימייל הוא
hi_in: SQL ईमेल जानकारी सम्मिलित करने में विफल रहा है
hu_hu: Az SQL-nek nem sikerült beillesztenie az e-mail információkat
id_id: SQL gagal memasukkan informasi email
it_it: L'SQL non è riuscito a inserire le informazioni sull'e-mail
ja_jp: SQL は電子メール情報を挿入できませんでした
ko_kr: SQL에서 이메일 정보를 삽입하지 못했습니다.
lv_lv: SQL neizdevās ievietot e-pasta informāciju
mr_in: एसक्यूएल ईमेल माहिती समाविष्ट करण्यात अयशस्वी झाले
nl_nl: De SQL kan de e-mailinformatie niet invoegen
pl_pl: SQL nie mógł wstawić informacji e-mail
pt_pt: O SQL falhou ao inserir as informações do e-mail é
ro_ro: SQL nu a reușit să insereze informațiile de e-mail
ru_ru: SQL не удалось вставить информацию об электронной почте.
sq_al: SQL dështoi në futjen e informacionit të postës elektronike
sv_se: SQL misslyckades med att infoga e-postinformationen är
sw_ke: SQL imeshindwa kuingiza maelezo ya barua pepe ni
tr_tr: SQL, e-posta bilgilerini ekleyemedi:
vi_vn: SQL không chèn được thông tin email là

source: The settings for the SMTP server have been sucessfully inserted
ar_sy: تم إدخال إعدادات خادم SMTP بنجاح
cs_cz: Nastavení serveru SMTP byla úspěšně vložena
de_de: Die Einstellungen für den SMTP-Server wurden erfolgreich eingefügt
el_gr: Οι ρυθμίσεις για τον διακομιστή SMTP έχουν εισαχθεί με επιτυχία
es_es: La configuración del servidor SMTP se ha insertado correctamente.
et_ee: SMTP-serveri seaded on edukalt sisestatud
fa_ir: تنظیمات سرور SMTP با موفقیت درج شده است
fi_fi: SMTP-palvelimen asetukset on lisätty onnistuneesti
fr_ca: Les paramètres du serveur SMTP ont été insérés avec succès
he_il: ההגדרות של שרת ה-SMTP הוכנסו בהצלחה
hi_in: SMTP सर्वर के लिए सेटिंग्स सफलतापूर्वक सम्मिलित कर दी गई हैं
hu_hu: Az SMTP-szerver beállításai sikeresen beillesztésre kerültek
id_id: Pengaturan server SMTP telah berhasil dimasukkan
it_it: Le impostazioni per il server SMTP sono state inserite con successo
ja_jp: SMTPサーバーの設定が正常に挿入されました
ko_kr: SMTP 서버 설정이 성공적으로 삽입되었습니다.
lv_lv: SMTP servera iestatījumi ir veiksmīgi ievietoti
mr_in: SMTP सर्व्हरसाठी सेटिंग्ज यशस्वीरित्या समाविष्ट केल्या गेल्या आहेत
nl_nl: De instellingen voor de SMTP-server zijn succesvol ingevoerd
pl_pl: Ustawienia serwera SMTP zostały pomyślnie wstawione
pt_pt: As configurações do servidor SMTP foram inseridas com sucesso
ro_ro: Setările pentru serverul SMTP au fost introduse cu succes
ru_ru: Настройки SMTP-сервера успешно вставлены.
sq_al: Cilësimet për serverin SMTP janë futur me sukses
sv_se: Inställningarna för SMTP-servern har infogats
sw_ke: Mipangilio ya seva ya SMTP imeingizwa kwa mafanikio
tr_tr: SMTP sunucusunun ayarları başarıyla eklendi
vi_vn: Cài đặt cho máy chủ SMTP đã được chèn thành công
