Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this account because transactions have been created using this account
ar_sy: لا يمكن حذف هذا الحساب لأنه تم إنشاء المعاملات باستخدام هذا الحساب
cs_cz: Tento účet nelze smazat, protože pomocí tohoto účtu byly vytvořeny transakce
de_de: Dieses Konto kann nicht gelöscht werden, da Transaktionen mit diesem Konto erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή έχουν δημιουργηθεί συναλλαγές με χρήση αυτού του λογαριασμού
es_es: No se puede eliminar esta cuenta porque se han creado transacciones con esta cuenta
et_ee: Seda kontot ei saa kustutada, kuna selle kontoga on loodud tehinguid
fa_ir: نمی توان این حساب را حذف کرد زیرا تراکنش ها با استفاده از این حساب ایجاد شده اند
fi_fi: Tätä tiliä ei voi poistaa, koska tapahtumia on luotu tällä tilillä
fr_ca: Impossible de supprimer ce compte car des transactions ont été créées à l'aide de ce compte
he_il: לא ניתן למחוק חשבון זה מכיוון שנוצרו עסקאות באמצעות חשבון זה
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि लेनदेन इस खाते का उपयोग करके बनाए गए हैं
hu_hu: Ezt a fiókot nem lehet törölni, mert a tranzakciók ezzel a fiókkal jöttek létre
id_id: Tidak dapat menghapus akun ini karena transaksi telah dibuat menggunakan akun ini
it_it: Impossibile eliminare questo account perché le transazioni sono state create utilizzando questo account
ja_jp: このアカウントを使用してトランザクションが作成されているため、このアカウントを削除できません
ko_kr: 이 계정을 사용하여 거래가 생성되었으므로 이 계정을 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo, izmantojot šo kontu, ir izveidoti darījumi
mr_in: हे खाते हटवू शकत नाही कारण हे खाते वापरून व्यवहार तयार केले गेले आहेत
nl_nl: Kan dit account niet verwijderen omdat er transacties zijn aangemaakt met dit account
pl_pl: Nie można usunąć tego konta, ponieważ przy jego użyciu utworzono transakcje
pt_pt: Não é possível excluir esta conta porque foram criadas transações usando esta conta
ro_ro: Nu se poate șterge acest cont, deoarece tranzacțiile au fost create folosind acest cont
ru_ru: Невозможно удалить эту учетную запись, поскольку транзакции были созданы с использованием этой учетной записи.
sq_al: Kjo llogari nuk mund të fshihet sepse transaksionet janë krijuar duke përdorur këtë llogari
sv_se: Det går inte att ta bort det här kontot eftersom transaktioner har skapats med det här kontot
sw_ke: Haiwezi kufuta akaunti hii kwa sababu miamala imeundwa kwa kutumia akaunti hii
tr_tr: İşlemler bu hesap kullanılarak oluşturulduğundan bu hesap silinemiyor
vi_vn: Không thể xóa tài khoản này vì các giao dịch đã được tạo bằng tài khoản này

source: transactions that require this account code
ar_sy: المعاملات التي تتطلب رمز الحساب هذا
cs_cz: transakce, které vyžadují tento kód účtu
de_de: Transaktionen, die diesen Kontocode erfordern
el_gr: συναλλαγές που απαιτούν αυτόν τον κωδικό λογαριασμού
es_es: transacciones que requieren este código de cuenta
et_ee: tehingud, mis nõuavad seda kontokoodi
fa_ir: تراکنش هایی که به این کد حساب نیاز دارند
fi_fi: tapahtumat, jotka vaativat tämän tilikoodin
fr_ca: transactions qui nécessitent ce code de compte
he_il: עסקאות הדורשות קוד חשבון זה
hi_in: ऐसे लेनदेन जिनके लिए इस खाता कोड की आवश्यकता होती है
hu_hu: tranzakciók, amelyekhez ez a számlakód szükséges
id_id: transaksi yang memerlukan kode akun ini
it_it: transazioni che richiedono questo codice conto
ja_jp: この口座コードが必要な取引
ko_kr: 이 계좌 코드가 필요한 거래
lv_lv: darījumiem, kuriem nepieciešams šis konta kods
mr_in: ज्या व्यवहारांसाठी हा खाते कोड आवश्यक आहे
nl_nl: transacties waarvoor deze rekeningcode vereist is
pl_pl: transakcje wymagające tego kodu konta
pt_pt: transações que exigem este código de conta
ro_ro: tranzacții care necesită acest cod de cont
ru_ru: транзакции, для которых требуется этот код счета
sq_al: transaksionet që kërkojnë këtë kod llogarie
sv_se: transaktioner som kräver denna kontokod
sw_ke: miamala inayohitaji msimbo huu wa akaunti
tr_tr: bu hesap kodunu gerektiren işlemler
vi_vn: giao dịch yêu cầu mã tài khoản này

source: Could not test for default company GL codes because
ar_sy: لا يمكن اختبار رموز GL الافتراضية للشركة بسبب
cs_cz: Nelze otestovat výchozí kódy GL společnosti, protože
de_de: Konnte nicht auf Standard-Firmenbuchcodes testen, weil
el_gr: Δεν ήταν δυνατή η δοκιμή για τους προεπιλεγμένους κωδικούς GL της εταιρείας γιατί
es_es: No se pudieron probar los códigos GL predeterminados de la empresa porque
et_ee: Ettevõtte GL-i vaikekoode ei saanud testida, kuna
fa_ir: نمی‌توان کدهای GL پیش‌فرض شرکت را آزمایش کرد زیرا
fi_fi: Yrityksen oletusarvoisia GL-koodeja ei voitu testata, koska
fr_ca: Impossible de tester les codes GL de la société par défaut, car
he_il: לא ניתן לבדוק קודי GL ברירת מחדל של החברה בגלל
hi_in: डिफ़ॉल्ट कंपनी GL कोड के लिए परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni az alapértelmezett vállalati GL-kódokat, mert
id_id: Tidak dapat menguji kode GL default perusahaan karena
it_it: Impossibile verificare i codici GL aziendali predefiniti perché
ja_jp: デフォルトの会社 GL コードをテストできませんでした。
ko_kr: 기본 회사 GL 코드를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt noklusējuma uzņēmuma GL kodus, jo
mr_in: डीफॉल्ट कंपनी GL कोडसाठी चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op standaard bedrijfsgrootboekcodes omdat
pl_pl: Nie można przetestować domyślnych kodów GL firmy, ponieważ
pt_pt: Não foi possível testar os códigos GL padrão da empresa porque
ro_ro: Nu s-au putut testa codurile implicite ale companiei GL deoarece
ru_ru: Не удалось проверить коды GL компании по умолчанию, поскольку
sq_al: Nuk mund të testohej për kodet e paracaktuara GL të kompanisë sepse
sv_se: Kunde inte testa för standardföretagets GL-koder pga
sw_ke: Haikuweza kujaribu misimbo chaguomsingi ya GL ya kampuni kwa sababu
tr_tr: Varsayılan şirket GL kodları test edilemedi çünkü
vi_vn: Không thể kiểm tra mã GL mặc định của công ty vì

source: Cannot delete this account because it is used as one of the company default accounts
ar_sy: لا يمكن حذف هذا الحساب لأنه يستخدم كأحد الحسابات الافتراضية للشركة
cs_cz: Tento účet nelze smazat, protože se používá jako jeden z výchozích účtů společnosti
de_de: Dieses Konto kann nicht gelöscht werden, da es als eines der Standardkonten des Unternehmens verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή χρησιμοποιείται ως ένας από τους προεπιλεγμένους λογαριασμούς της εταιρείας
es_es: No se puede eliminar esta cuenta porque se utiliza como una de las cuentas predeterminadas de la empresa.
et_ee: Seda kontot ei saa kustutada, kuna seda kasutatakse ühe ettevõtte vaikekontona
fa_ir: نمی توان این حساب را حذف کرد زیرا به عنوان یکی از حساب های پیش فرض شرکت استفاده می شود
fi_fi: Tätä tiliä ei voi poistaa, koska sitä käytetään yhtenä yrityksen oletustileistä
fr_ca: Impossible de supprimer ce compte car il est utilisé comme l'un des comptes par défaut de l'entreprise
he_il: לא ניתן למחוק חשבון זה מכיוון שהוא משמש כאחד מחשבונות ברירת המחדל של החברה
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इसका उपयोग कंपनी के डिफ़ॉल्ट खातों में से एक के रूप में किया जाता है
hu_hu: Ez a fiók nem törölhető, mert a vállalat egyik alapértelmezett fiókjaként használják
id_id: Tidak dapat menghapus akun ini karena digunakan sebagai salah satu akun bawaan perusahaan
it_it: Impossibile eliminare questo account perché è utilizzato come uno degli account predefiniti della società
ja_jp: このアカウントは会社のデフォルトアカウントの 1 つとして使用されているため削除できません
ko_kr: 이 계정은 회사 기본 계정 중 하나로 사용되므로 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo tas tiek izmantots kā viens no uzņēmuma noklusējuma kontiem
mr_in: हे खाते हटवू शकत नाही कारण ते कंपनीच्या डीफॉल्ट खात्यांपैकी एक म्हणून वापरले जाते
nl_nl: Kan dit account niet verwijderen omdat het wordt gebruikt als een van de standaardaccounts van het bedrijf
pl_pl: Nie można usunąć tego konta, ponieważ jest ono używane jako jedno z domyślnych kont firmy
pt_pt: Não é possível excluir esta conta porque ela é usada como uma das contas padrão da empresa
ro_ro: Nu se poate șterge acest cont, deoarece este folosit ca unul dintre conturile prestabilite ale companiei
ru_ru: Невозможно удалить эту учетную запись, поскольку она используется как одна из учетных записей компании по умолчанию.
sq_al: Kjo llogari nuk mund të fshihet sepse përdoret si një nga llogaritë e paracaktuara të kompanisë
sv_se: Det går inte att ta bort det här kontot eftersom det används som ett av företagets standardkonton
sw_ke: Haiwezi kufuta akaunti hii kwa sababu inatumika kama mojawapo ya akaunti chaguomsingi ya kampuni
tr_tr: Bu hesap, şirketin varsayılan hesaplarından biri olarak kullanıldığı için silinemiyor
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng làm một trong những tài khoản mặc định của công ty

source: Could not test for tax authority GL codes because
ar_sy: لا يمكن اختبار رموز GL لسلطة الضرائب بسبب
cs_cz: Nelze testovat kódy GL daňových úřadů, protože
de_de: Konnte nicht auf GL-Codes der Steuerbehörde prüfen, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος για τους κωδικούς GL της φορολογικής αρχής επειδή
es_es: No se pudieron probar los códigos GL de la autoridad fiscal porque
et_ee: Maksuhalduri GL-koode ei saanud testida, kuna
fa_ir: نمی‌توان کدهای GL سازمان مالیاتی را آزمایش کرد زیرا
fi_fi: Veroviranomaisen PK-koodeja ei voitu testata, koska
fr_ca: Impossible de tester les codes GL de l'administration fiscale, car
he_il: לא ניתן לבדוק את קודי GL של רשות המסים בגלל
hi_in: कर प्राधिकारी जीएल कोड के लिए परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni az adóhatósági GL-kódokat, mert
id_id: Tidak dapat menguji kode GL otoritas pajak karena
it_it: Impossibile verificare i codici GL dell'autorità fiscale perché
ja_jp: 税務当局の GL コードをテストできませんでした。
ko_kr: 세무 당국 GL 코드를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt nodokļu iestādes GL kodus, jo
mr_in: कर प्राधिकरण GL कोडची चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op GB-codes van de belastingdienst omdat
pl_pl: Nie można przetestować kodów GL organów podatkowych, ponieważ
pt_pt: Não foi possível testar os códigos GL da autoridade fiscal porque
ro_ro: Nu s-au putut testa codurile GL ale autorităților fiscale deoarece
ru_ru: Не удалось проверить коды GL налогового органа, поскольку
sq_al: Nuk mund të testohej për kodet GL të autoritetit tatimor sepse
sv_se: Kunde inte testa för skattemyndighetens GL-koder pga
sw_ke: Haikuweza kujaribu misimbo ya GL ya mamlaka ya kodi kwa sababu
tr_tr: Vergi dairesi GL kodları test edilemedi çünkü
vi_vn: Không thể kiểm tra mã GL của cơ quan thuế vì

source: Cannot delete this account because it is used as one of the tax authority accounts
ar_sy: لا يمكن حذف هذا الحساب لأنه يستخدم كأحد حسابات مصلحة الضرائب
cs_cz: Tento účet nelze smazat, protože se používá jako jeden z účtů daňového úřadu
de_de: Dieses Konto kann nicht gelöscht werden, da es als eines der Steuerbehördenkonten verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή χρησιμοποιείται ως ένας από τους λογαριασμούς της φορολογικής αρχής
es_es: No se puede eliminar esta cuenta porque se utiliza como una de las cuentas de la autoridad fiscal.
et_ee: Seda kontot ei saa kustutada, kuna seda kasutatakse ühe maksuhalduri kontona
fa_ir: نمی توان این حساب را حذف کرد زیرا به عنوان یکی از حساب های سازمان مالیاتی استفاده می شود
fi_fi: Tätä tiliä ei voi poistaa, koska sitä käytetään yhtenä veroviranomaisen tileistä
fr_ca: Impossible de supprimer ce compte car il est utilisé comme l'un des comptes de l'administration fiscale
he_il: לא ניתן למחוק חשבון זה מכיוון שהוא משמש כאחד מחשבונות רשות המסים
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इसका उपयोग कर प्राधिकरण खातों में से एक के रूप में किया जाता है
hu_hu: Ez a fiók nem törölhető, mert az egyik adóhatósági fiókként használják
id_id: Tidak dapat menghapus akun ini karena digunakan sebagai salah satu akun otoritas pajak
it_it: Impossibile eliminare questo account perché è utilizzato come uno dei conti dell'autorità fiscale
ja_jp: このアカウントは税務当局アカウントの 1 つとして使用されているため削除できません
ko_kr: 이 계정은 세무 기관 계정 중 하나로 사용되므로 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo tas tiek izmantots kā viens no nodokļu iestādes kontiem
mr_in: हे खाते हटवू शकत नाही कारण ते कर प्राधिकरण खात्यांपैकी एक म्हणून वापरले जाते
nl_nl: Kan dit account niet verwijderen omdat het wordt gebruikt als een van de belastingdienstaccounts
pl_pl: Nie można usunąć tego konta, ponieważ jest ono używane jako jedno z kont organów podatkowych
pt_pt: Não é possível excluir esta conta porque ela é usada como uma das contas da autoridade fiscal
ro_ro: Nu se poate șterge acest cont, deoarece este folosit ca unul dintre conturile autorității fiscale
ru_ru: Невозможно удалить эту учетную запись, поскольку она используется как одна из учетных записей налогового органа.
sq_al: Kjo llogari nuk mund të fshihet sepse përdoret si një nga llogaritë e autoritetit tatimor
sv_se: Det går inte att ta bort det här kontot eftersom det används som ett av skattemyndighetens konton
sw_ke: Haiwezi kufuta akaunti hii kwa sababu inatumika kama mojawapo ya akaunti za mamlaka ya kodi
tr_tr: Bu hesap vergi dairesi hesaplarından biri olarak kullanıldığından silinemiyor
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng như một trong những tài khoản của cơ quan thuế

source: Could not test for existing sales interface GL codes because
ar_sy: لا يمكن اختبار رموز GL لواجهة المبيعات الحالية بسبب
cs_cz: Nelze otestovat existující kódy GL prodejního rozhraní, protože
de_de: Der Test auf vorhandene Hauptbuchcodes der Vertriebsschnittstelle konnte nicht durchgeführt werden, weil
el_gr: Δεν ήταν δυνατή η δοκιμή για υπάρχοντες κωδικούς GL διεπαφής πωλήσεων επειδή
es_es: No se pudieron probar los códigos GL de la interfaz de ventas existentes porque
et_ee: Olemasolevate müügiliidese GL-koodide testimine ebaõnnestus, kuna
fa_ir: نمی‌توان کدهای GL رابط فروش موجود را آزمایش کرد زیرا
fi_fi: Ei voitu testata olemassa olevia myyntiliittymän GL-koodeja, koska
fr_ca: Impossible de tester les codes GL de l'interface de vente existante, car
he_il: לא ניתן היה לבדוק את קודי ה-GL של ממשק המכירות הקיים מכיוון
hi_in: मौजूदा बिक्री इंटरफ़ेस जीएल कोड के लिए परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni a meglévő értékesítési felület GL-kódjait, mert
id_id: Tidak dapat menguji kode GL antarmuka penjualan yang ada karena
it_it: Impossibile verificare i codici GL dell'interfaccia di vendita esistente perché
ja_jp: 既存の販売インターフェース GL コードをテストできませんでした。
ko_kr: 기존 판매 인터페이스 GL 코드를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt esošos pārdošanas saskarnes GL kodus, jo
mr_in: विद्यमान विक्री इंटरफेस GL कोडची चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op bestaande GL-codes van de verkoopinterface omdat
pl_pl: Nie można przetestować istniejących kodów GL interfejsu sprzedaży, ponieważ
pt_pt: Não foi possível testar os códigos GL da interface de vendas existentes porque
ro_ro: Nu s-au putut testa codurile existente ale interfeței de vânzări GL deoarece
ru_ru: Не удалось проверить существующие коды GL интерфейса продаж, поскольку
sq_al: Nuk mund të testohej për kodet ekzistuese të ndërfaqes së shitjeve GL sepse
sv_se: Kunde inte testa för befintliga GL-koder för försäljningsgränssnitt pga
sw_ke: Haikuweza kujaribu misimbo iliyopo ya kiolesura cha GL kwa sababu
tr_tr: Mevcut satış arayüzü GL kodları test edilemedi çünkü
vi_vn: Không thể kiểm tra mã GL giao diện bán hàng hiện tại vì

source: Cannot delete this account because it is used by one of the sales GL posting interface records
ar_sy: لا يمكن حذف هذا الحساب لأنه يتم استخدامه بواسطة أحد سجلات واجهة ترحيل GL للمبيعات
cs_cz: Tento účet nelze odstranit, protože jej používá jeden ze záznamů rozhraní zaúčtování prodejní HK
de_de: Dieses Konto kann nicht gelöscht werden, da es von einem der Datensätze der FIBU-Buchungsschnittstelle für Verkäufe verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή χρησιμοποιείται από μία από τις εγγραφές διεπαφής ανάρτησης GL πωλήσεων
es_es: No se puede eliminar esta cuenta porque la utiliza uno de los registros de la interfaz de publicación del libro mayor de ventas.
et_ee: Seda kontot ei saa kustutada, kuna seda kasutab üks müügi GL-i postitamisliidese kirjetest
fa_ir: نمی توان این حساب را حذف کرد زیرا توسط یکی از رکوردهای رابط پست GL فروش استفاده می شود
fi_fi: Tätä tiliä ei voi poistaa, koska sitä käyttää yksi myynnin PK-kirjausliittymätietueista
fr_ca: Impossible de supprimer ce compte car il est utilisé par l'un des enregistrements de l'interface de validation GL des ventes.
he_il: לא ניתן למחוק חשבון זה מכיוון שהוא נמצא בשימוש על ידי אחת מרשומות ממשק הפרסום של GL
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इसका उपयोग बिक्री जीएल पोस्टिंग इंटरफ़ेस रिकॉर्ड में से एक द्वारा किया जाता है
hu_hu: Ez a fiók nem törölhető, mert az egyik értékesítési GL feladási felület rekordja használja
id_id: Tidak dapat menghapus akun ini karena digunakan oleh salah satu rekaman antarmuka postingan GL penjualan
it_it: Impossibile eliminare questo account perché è utilizzato da uno dei record dell'interfaccia di registrazione CoGe vendite
ja_jp: このアカウントはセールス GL 転記インターフェイス レコードの 1 つで使用されているため、削除できません。
ko_kr: 이 계정은 판매 GL 게시 인터페이스 레코드 중 하나에서 사용되므로 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo to izmanto viens no pārdošanas GL grāmatošanas saskarnes ierakstiem
mr_in: हे खाते हटवू शकत नाही कारण ते विक्री GL पोस्टिंग इंटरफेस रेकॉर्डपैकी एकाद्वारे वापरले जाते
nl_nl: Kan deze account niet verwijderen omdat deze wordt gebruikt door een van de verkoopgrootboekboekingsinterfacerecords
pl_pl: Nie można usunąć tego konta, ponieważ jest ono używane przez jeden z rekordów interfejsu księgowania sprzedaży KG
pt_pt: Não é possível excluir esta conta porque ela é usada por um dos registros da interface de lançamento contábil de vendas
ro_ro: Nu se poate șterge acest cont, deoarece este utilizat de una dintre înregistrările interfeței de postare a vânzărilor GL
ru_ru: Невозможно удалить эту учетную запись, поскольку она используется одной из записей интерфейса учета продаж в Главной книге продаж.
sq_al: Kjo llogari nuk mund të fshihet sepse përdoret nga një prej regjistrave të ndërfaqes së postimit të GL të shitjeve
sv_se: Det går inte att ta bort det här kontot eftersom det används av en av posterna för försäljnings GL-posteringsgränssnitt
sw_ke: Haiwezi kufuta akaunti hii kwa sababu inatumiwa na mojawapo ya rekodi za kiolesura cha uchapishaji cha GL
tr_tr: Bu hesap, satış GL deftere nakil arayüzü kayıtlarından biri tarafından kullanıldığı için silinemiyor
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một trong các bản ghi giao diện đăng bài GL bán hàng

source: Could not test for existing cost of sales interface codes because
ar_sy: لا يمكن اختبار التكلفة الحالية لأكواد واجهة المبيعات بسبب
cs_cz: Nelze otestovat existující kódy prodejních rozhraní, protože
de_de: Der Test auf vorhandene Schnittstellencodes für Umsatzkosten konnte nicht durchgeführt werden, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος για υπάρχοντες κωδικούς διεπαφής κόστους πωλήσεων επειδή
es_es: No se pudo probar los códigos de interfaz de costo de ventas existentes porque
et_ee: Olemasolevate müügikulude liidese koodide testimine ebaõnnestus, kuna
fa_ir: نمی‌توان برای کدهای رابط فروش موجود آزمایش کرد زیرا
fi_fi: Olemassa olevien myyntikustannusten käyttöliittymäkoodeja ei voitu testata, koska
fr_ca: Impossible de tester les codes d'interface de coût de vente existants, car
he_il: לא ניתן לבדוק קודי ממשק עלות מכירה קיימים מכיוון
hi_in: बिक्री इंटरफ़ेस कोड की मौजूदा लागत का परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni a meglévő értékesítési költség interfész kódokat, mert
id_id: Tidak dapat menguji kode antarmuka biaya penjualan yang ada karena
it_it: Impossibile verificare i codici di interfaccia del costo di vendita esistente perché
ja_jp: 既存の売上原価インターフェイス コードをテストできませんでした。
ko_kr: 기존 판매 비용 인터페이스 코드를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt esošos pārdošanas izmaksu saskarnes kodus, jo
mr_in: विक्री इंटरफेस कोडच्या विद्यमान खर्चाची चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op bestaande interfacecodes voor verkoopkosten omdat
pl_pl: Nie można przetestować istniejących kodów interfejsu kosztów sprzedaży, ponieważ
pt_pt: Não foi possível testar os códigos de interface de custo de vendas existentes porque
ro_ro: Nu s-au putut testa codurile de interfață existente pentru costul vânzărilor deoarece
ru_ru: Не удалось проверить существующие коды интерфейсов себестоимости продаж, поскольку
sq_al: Nuk mund të testohej për koston ekzistuese të kodeve të ndërfaqes së shitjeve sepse
sv_se: Det gick inte att testa för befintliga gränssnittskoder för kostnad för försäljning pga
sw_ke: Haikuweza kupima gharama iliyopo ya misimbo ya kiolesura cha mauzo kwa sababu
tr_tr: Mevcut satış maliyeti arayüzü kodları test edilemedi çünkü
vi_vn: Không thể kiểm tra mã giao diện chi phí bán hàng hiện tại vì
