Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Allocate this payment
ar_sy: تخصيص هذه الدفعة
cs_cz: Přidělte tuto platbu
de_de: Ordnen Sie diese Zahlung zu
el_gr: Κατανομή αυτής της πληρωμής
es_es: Asignar este pago
et_ee: Määra see makse
fa_ir: این پرداخت را اختصاص دهید
fi_fi: Kohdista tämä maksu
fr_ca: Attribuer ce paiement
he_il: הקצו תשלום זה
hi_in: यह भुगतान आवंटित करें
hu_hu: Rendelje el ezt a fizetést
id_id: Alokasikan pembayaran ini
it_it: Assegnare questo pagamento
ja_jp: この支払いを割り当てます
ko_kr: 이 지불금을 할당하세요
lv_lv: Piešķiriet šo maksājumu
mr_in: हे पेमेंट वाटप करा
nl_nl: Wijs deze betaling toe
pl_pl: Przydziel tę płatność
pt_pt: Alocar este pagamento
ro_ro: Alocați această plată
ru_ru: Распределить этот платеж
sq_al: Ndani këtë pagesë
sv_se: Tilldela denna betalning
sw_ke: Tenga malipo haya
tr_tr: Bu ödemeyi tahsis et
vi_vn: Phân bổ khoản thanh toán này

source: Enter another Payment for
ar_sy: أدخل دفعة أخرى ل
cs_cz: Zadejte jinou platbu za
de_de: Geben Sie eine andere Zahlung für ein
el_gr: Εισαγάγετε άλλη πληρωμή για
es_es: Ingrese otro pago para
et_ee: Sisestage teine ​​makse
fa_ir: برای پرداخت دیگری وارد کنید
fi_fi: Anna toinen maksu
fr_ca: Saisissez un autre paiement pour
he_il: הזן תשלום נוסף עבור
hi_in: के लिए अन्य भुगतान दर्ज करें
hu_hu: Adjon meg egy másik fizetési módot
id_id: Masukkan Pembayaran lain untuk
it_it: Inserisci un altro pagamento per
ja_jp: 別の支払いを入力してください
ko_kr: 다음에 대한 다른 결제 수단을 입력하세요.
lv_lv: Ievadiet citu Maksājumu par
mr_in: साठी दुसरे पेमेंट प्रविष्ट करा
nl_nl: Voer nog een betaling in voor
pl_pl: Wprowadź inną płatność za
pt_pt: Insira outro pagamento para
ro_ro: Introduceți o altă plată pentru
ru_ru: Введите другой платеж за
sq_al: Fut një pagesë tjetër për
sv_se: Ange en annan betalning för
sw_ke: Weka Malipo mengine ya
tr_tr: Şunun için başka bir Ödeme girin:
vi_vn: Nhập khoản thanh toán khác cho

source: Enter another General Ledger Payment
ar_sy: أدخل دفعة أخرى لدفتر الأستاذ العام
cs_cz: Zadejte další platbu hlavní knihy
de_de: Geben Sie eine weitere Hauptbuchzahlung ein
el_gr: Εισαγάγετε μια άλλη πληρωμή στο γενικό καθολικό
es_es: Ingrese otro pago del libro mayor
et_ee: Sisestage teine ​​pearaamatu makse
fa_ir: یکی دیگر از پرداخت های دفتر کل را وارد کنید
fi_fi: Syötä toinen pääkirjamaksu
fr_ca: Saisir un autre paiement du grand livre
he_il: הזן תשלום נוסף בפנקס הכללי
hi_in: एक अन्य सामान्य लेजर भुगतान दर्ज करें
hu_hu: Adjon meg egy másik főkönyvi befizetést
id_id: Masukkan Pembayaran Buku Besar lainnya
it_it: Immettere un altro pagamento della contabilità generale
ja_jp: 別の総勘定元帳の支払いを入力してください
ko_kr: 다른 총계정원장 지급 입력
lv_lv: Ievadiet citu virsgrāmatas maksājumu
mr_in: दुसरे जनरल लेजर पेमेंट एंटर करा
nl_nl: Voer nog een grootboekbetaling in
pl_pl: Wprowadź inną płatność księgi głównej
pt_pt: Insira outro pagamento contábil
ro_ro: Introduceți o altă plată în cartea mare
ru_ru: Введите другой платеж в Главную книгу
sq_al: Fut një pagesë tjetër të librit kryesor
sv_se: Ange en annan huvudbokbetalning
sw_ke: Weka Malipo ya Leja nyingine ya Jumla
tr_tr: Başka bir Genel Muhasebe Ödemesi girin
vi_vn: Nhập một khoản thanh toán sổ cái chung khác

source: The Cheque/Voucher number has already been used
ar_sy: لقد تم بالفعل استخدام رقم الشيك/القسيمة
cs_cz: Číslo šeku/poukazu již bylo použito
de_de: Die Scheck-/Gutscheinnummer wurde bereits verwendet
el_gr: Ο αριθμός επιταγής/κουπονιού έχει ήδη χρησιμοποιηθεί
es_es: El número de Cheque/Voucher ya ha sido utilizado
et_ee: Tšeki/vautšeri number on juba kasutatud
fa_ir: شماره چک/کوپن قبلاً استفاده شده است
fi_fi: Sekin/kupongin numero on jo käytetty
fr_ca: Le numéro de chèque/bon a déjà été utilisé
he_il: כבר נעשה שימוש במספר ההמחאה/השובר
hi_in: चेक/वाउचर नंबर का उपयोग पहले ही किया जा चुका है
hu_hu: A csekk/utalvány számát már felhasználták
id_id: Nomor Cek/Voucher telah digunakan
it_it: Il numero dell'assegno/voucher è già stato utilizzato
ja_jp: 小切手/バウチャー番号はすでに使用されています
ko_kr: 수표/바우처 번호가 이미 사용되었습니다.
lv_lv: Čeka/vaučera numurs jau ir izmantots
mr_in: चेक/व्हाउचर नंबर आधीच वापरला गेला आहे
nl_nl: Het cheque-/vouchernummer is al gebruikt
pl_pl: Numer czeku/kuponu został już wykorzystany
pt_pt: O número do Cheque/Voucher já foi utilizado
ro_ro: Numărul de cec/voucher a fost deja folosit
ru_ru: Номер чека/ваучера уже использован.
sq_al: Numri i çekut/kuponit është përdorur tashmë
sv_se: Check-/vouchernumret har redan använts
sw_ke: Nambari ya Cheki/Vocha tayari imetumika
tr_tr: Çek/Senet numarası zaten kullanılmış
vi_vn: Số Séc/Phiếu thưởng đã được sử dụng

source: This GL analysis item could not be added
ar_sy: لا يمكن إضافة عنصر تحليل GL هذا
cs_cz: Tuto položku analýzy GL nelze přidat
de_de: Dieses GL-Analyseelement konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη αυτού του στοιχείου ανάλυσης GL
es_es: Este elemento de análisis GL no se pudo agregar
et_ee: Seda GL-analüüsi üksust ei saanud lisada
fa_ir: این مورد تجزیه و تحلیل GL نمی تواند اضافه شود
fi_fi: Tätä PK-analyysikohdetta ei voitu lisätä
fr_ca: Cet élément d'analyse GL n'a pas pu être ajouté
he_il: לא ניתן להוסיף פריט ניתוח GL זה
hi_in: यह GL विश्लेषण आइटम जोड़ा नहीं जा सका
hu_hu: Ezt a GL-elemzési elemet nem sikerült hozzáadni
id_id: Item analisis GL ini tidak dapat ditambahkan
it_it: Impossibile aggiungere questo elemento dell'analisi GL
ja_jp: このGL分析項目は追加できませんでした
ko_kr: 이 GL 분석 항목을 추가할 수 없습니다.
lv_lv: Šo GL analīzes vienumu nevarēja pievienot
mr_in: हा GL विश्लेषण आयटम जोडला जाऊ शकला नाही
nl_nl: Dit GL-analyse-item kon niet worden toegevoegd
pl_pl: Nie można dodać tej pozycji analizy KG
pt_pt: Não foi possível adicionar este item de análise contábil
ro_ro: Acest articol de analiză GL nu a putut fi adăugat
ru_ru: Не удалось добавить этот элемент анализа GL.
sq_al: Ky artikull i analizës GL nuk mund të shtohej
sv_se: Denna GL-analyspost kunde inte läggas till
sw_ke: Kipengee hiki cha uchambuzi wa GL hakikuweza kuongezwa
tr_tr: Bu GL analiz öğesi eklenemedi
vi_vn: Không thể thêm mục phân tích GL này

source: The cheque number has already been used
ar_sy: لقد تم استخدام رقم الشيك بالفعل
cs_cz: Číslo šeku již bylo použito
de_de: Die Schecknummer wurde bereits verwendet
el_gr: Ο αριθμός επιταγής έχει ήδη χρησιμοποιηθεί
es_es: El número de cheque ya ha sido utilizado.
et_ee: Tšeki number on juba kasutatud
fa_ir: شماره چک قبلاً استفاده شده است
fi_fi: Sekin numero on jo käytetty
fr_ca: Le numéro de chèque a déjà été utilisé
he_il: כבר נעשה שימוש במספר ההמחאה
hi_in: चेक नंबर का उपयोग पहले ही किया जा चुका है
hu_hu: A csekk számát már felhasználták
id_id: Nomor cek sudah digunakan
it_it: Il numero dell'assegno è già stato utilizzato
ja_jp: 小切手番号はすでに使用されています
ko_kr: 수표번호는 이미 사용되었습니다.
lv_lv: Čeka numurs jau ir izmantots
mr_in: चेक नंबर आधीच वापरला गेला आहे
nl_nl: Het chequenummer is al gebruikt
pl_pl: Numer czeku został już wykorzystany
pt_pt: O número do cheque já foi usado
ro_ro: Numărul de cec a fost deja folosit
ru_ru: Номер чека уже использован
sq_al: Numri i kontrollit është përdorur tashmë
sv_se: Checknumret har redan använts
sw_ke: Nambari ya hundi tayari imetumika
tr_tr: Çek numarası zaten kullanılmış
vi_vn: Số séc đã được sử dụng

source: SQL used to retrieve the bank account name was
ar_sy: SQL المستخدمة لاسترداد اسم الحساب المصرفي كان
cs_cz: SQL použitý k načtení názvu bankovního účtu byl
de_de: Zum Abrufen des Bankkontonamens wurde SQL verwendet
el_gr: SQL που χρησιμοποιήθηκε για την ανάκτηση του ονόματος τραπεζικού λογαριασμού ήταν
es_es: El SQL utilizado para recuperar el nombre de la cuenta bancaria fue
et_ee: Pangakonto nime toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی نام حساب بانکی بود
fi_fi: Pankkitilin nimen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer le nom du compte bancaire était
he_il: SQL המשמש כדי לאחזר את שם חשבון הבנק היה
hi_in: बैंक खाते का नाम पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A bankszámla nevének lekéréséhez használt SQL a következő volt
id_id: SQL digunakan untuk mengambil nama rekening bank tadi
it_it: SQL utilizzato per recuperare il nome del conto bancario era
ja_jp: 銀行口座名の取得に使用された SQL は次のとおりです。
ko_kr: 은행 계좌 이름을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmanto, lai izgūtu bankas konta nosaukumu, bija
mr_in: बँक खात्याचे नाव पुनर्प्राप्त करण्यासाठी SQL वापरले जाते
nl_nl: SQL die werd gebruikt om de bankrekeningnaam op te halen was
pl_pl: SQL użyty do pobrania nazwy konta bankowego to
pt_pt: O SQL usado para recuperar o nome da conta bancária foi
ro_ro: SQL folosit pentru a prelua numele contului bancar a fost
ru_ru: SQL, используемый для получения имени банковского счета, был
sq_al: SQL e përdorur për të marrë emrin e llogarisë bankare ishte
sv_se: SQL som användes för att hämta bankkontonamnet var
sw_ke: SQL iliyotumika kurejesha jina la akaunti ya benki ilikuwa
tr_tr: Banka hesabı adını almak için kullanılan SQL:
vi_vn: SQL được sử dụng để lấy tên tài khoản ngân hàng là

source: is not set up as a bank account with a valid general ledger account
ar_sy: لم يتم إعداده كحساب مصرفي بحساب دفتر أستاذ عام صالح
cs_cz: není zřízen jako bankovní účet s platným účtem hlavní knihy
de_de: ist nicht als Bankkonto mit einem gültigen Hauptbuchkonto eingerichtet
el_gr: δεν έχει δημιουργηθεί ως τραπεζικός λογαριασμός με έγκυρο λογαριασμό γενικού καθολικού
es_es: no está configurado como una cuenta bancaria con una cuenta de libro mayor válida
et_ee: ei ole seadistatud kehtiva pearaamatukontoga pangakontoks
fa_ir: به عنوان یک حساب بانکی با حساب دفتر کل معتبر تنظیم نشده است
fi_fi: ei ole määritetty pankkitiliksi, jolla on voimassa oleva pääkirjatili
fr_ca: n'est pas configuré en tant que compte bancaire avec un compte du grand livre valide
he_il: אינו מוגדר כחשבון בנק עם חשבון חשבונות תקף
hi_in: इसे वैध सामान्य खाता बही वाले बैंक खाते के रूप में स्थापित नहीं किया गया है
hu_hu: nincs beállítva érvényes főkönyvi számlával rendelkező bankszámlaként
id_id: tidak diatur sebagai rekening bank dengan rekening buku besar yang valid
it_it: non è impostato come conto bancario con un conto di contabilità generale valido
ja_jp: 有効な総勘定元帳口座を持つ銀行口座として設定されていません
ko_kr: 유효한 총계정원장 계좌가 있는 은행 계좌로 설정되지 않았습니다.
lv_lv: nav izveidots kā bankas konts ar derīgu virsgrāmatas kontu
mr_in: वैध सामान्य लेजर खात्यासह बँक खाते म्हणून सेट केलेले नाही
nl_nl: is niet ingesteld als bankrekening met een geldige grootboekrekening
pl_pl: nie jest założone jako konto bankowe z ważnym kontem księgi głównej
pt_pt: não está configurada como uma conta bancária com uma conta contábil válida
ro_ro: nu este creat ca un cont bancar cu un cont de registru general valid
ru_ru: не настроен как банковский счет с действительным счетом главной книги
sq_al: nuk është krijuar si një llogari bankare me një llogari të vlefshme të librit kryesor
sv_se: är inte upprättat som ett bankkonto med ett giltigt huvudbokskonto
sw_ke: haijaanzishwa kama akaunti ya benki yenye akaunti ya leja ya jumla halali
tr_tr: geçerli bir genel muhasebe hesabına sahip bir banka hesabı olarak kurulmamış
vi_vn: không được thiết lập làm tài khoản ngân hàng có tài khoản sổ cái hợp lệ

source: from the
ar_sy: من
cs_cz: z
de_de: aus dem
el_gr: από το
es_es: desde
et_ee: alates
fa_ir: از
fi_fi: alkaen
fr_ca: de la
he_il: מה
hi_in: से
hu_hu: a
id_id: dari
it_it: dal
ja_jp: からの
ko_kr: 에서
lv_lv: no
mr_in: पासून
nl_nl: van de
pl_pl: z
pt_pt: do
ro_ro: din
ru_ru: из
sq_al: nga
sv_se: från
sw_ke: kutoka kwa
tr_tr: itibaren
vi_vn: từ

source: Select the bank account that the payment has been made from
ar_sy: قم باختيار الحساب البنكي الذي تم الدفع منه
cs_cz: Vyberte bankovní účet, ze kterého byla platba provedena
de_de: Wählen Sie das Bankkonto aus, von dem die Zahlung erfolgt ist
el_gr: Επιλέξτε τον τραπεζικό λογαριασμό από τον οποίο πραγματοποιήθηκε η πληρωμή
es_es: Seleccione la cuenta bancaria desde la que se ha realizado el pago
et_ee: Valige pangakonto, millelt makse tehti
fa_ir: حساب بانکی که پرداخت از آن انجام شده است را انتخاب کنید
fi_fi: Valitse pankkitili, jolta maksu on suoritettu
fr_ca: Sélectionnez le compte bancaire à partir duquel le paiement a été effectué
he_il: בחר את חשבון הבנק שממנו התשלום בוצע
hi_in: उस बैंक खाते का चयन करें जिससे भुगतान किया गया है
hu_hu: Válassza ki azt a bankszámlát, amelyről a fizetés történt
id_id: Pilih rekening bank tempat pembayaran dilakukan
it_it: Seleziona il conto bancario da cui è stato effettuato il pagamento
ja_jp: 支払いが行われた銀行口座を選択してください
ko_kr: 결제가 이루어진 은행 계좌를 선택하세요.
lv_lv: Izvēlieties bankas kontu, no kura tika veikts maksājums
mr_in: ज्या बँक खात्यातून पेमेंट केले गेले आहे ते निवडा
nl_nl: Selecteer de bankrekening waarvandaan de betaling is gedaan
pl_pl: Wybierz rachunek bankowy, z którego została dokonana płatność
pt_pt: Selecione a conta bancária da qual o pagamento foi feito
ro_ro: Selectați contul bancar din care a fost efectuată plata
ru_ru: Выберите банковский счет, с которого был произведен платеж
sq_al: Zgjidhni llogarinë bankare nga e cila është bërë pagesa
sv_se: Välj det bankkonto som betalningen har gjorts från
sw_ke: Chagua akaunti ya benki ambayo malipo yamefanywa kutoka
tr_tr: Ödemenin yapıldığı banka hesabını seçin
vi_vn: Chọn tài khoản ngân hàng mà thanh toán đã được thực hiện

source: No currencies are defined yet. Payments cannot be entered until a currency is defined
ar_sy: لم يتم تحديد أي عملات بعد. لا يمكن إدخال المدفوعات حتى يتم تحديد العملة
cs_cz: Zatím nejsou definovány žádné měny. Platby nelze zadávat, dokud není definována měna
de_de: Es sind noch keine Währungen definiert. Zahlungen können erst eingegeben werden, wenn eine Währung definiert ist
el_gr: Δεν έχουν καθοριστεί ακόμη νομίσματα. Οι πληρωμές δεν μπορούν να εισαχθούν μέχρι να καθοριστεί ένα νόμισμα
es_es: Aún no se han definido monedas. Los pagos no se pueden ingresar hasta que se defina una moneda
et_ee: Ühtegi valuutat pole veel määratletud. Makseid ei saa sisestada enne, kui valuuta on määratletud
fa_ir: هنوز هیچ ارزی تعریف نشده است. تا زمانی که ارز تعریف نشده باشد نمی توان پرداخت ها را وارد کرد
fi_fi: Valuuttoja ei ole vielä määritelty. Maksuja ei voi syöttää ennen kuin valuutta on määritetty
fr_ca: Aucune devise n'est encore définie. Les paiements ne peuvent pas être saisis tant qu'une devise n'est pas définie
he_il: עדיין לא הוגדרו מטבעות. לא ניתן להזין תשלומים עד להגדרת מטבע
hi_in: अभी तक कोई मुद्रा परिभाषित नहीं है. जब तक मुद्रा परिभाषित नहीं हो जाती तब तक भुगतान दर्ज नहीं किया जा सकता
hu_hu: Még nincs pénznem meghatározva. A pénznem meghatározása előtt nem lehet befizetni
id_id: Belum ada mata uang yang ditentukan. Pembayaran tidak dapat dimasukkan sampai mata uang ditentukan
it_it: Nessuna valuta è ancora definita. I pagamenti non possono essere inseriti finché non viene definita una valuta
ja_jp: 通貨はまだ定義されていません。通貨が定義されるまで支払いを入力できません
ko_kr: 아직 정의된 통화가 없습니다. 통화가 정의될 ​​때까지 결제를 입력할 수 없습니다.
lv_lv: Valūta vēl nav noteikta. Maksājumus nevar ievadīt, kamēr nav definēta valūta
mr_in: अद्याप कोणतीही चलने परिभाषित केलेली नाहीत. चलन परिभाषित होईपर्यंत देयके प्रविष्ट केली जाऊ शकत नाहीत
nl_nl: Er zijn nog geen valuta's gedefinieerd. Betalingen kunnen pas worden ingevoerd als er een valuta is gedefinieerd
pl_pl: Nie zdefiniowano jeszcze żadnych walut. Dopóki nie zostanie zdefiniowana waluta, nie można wprowadzać płatności
pt_pt: Nenhuma moeda está definida ainda. Os pagamentos não podem ser inseridos até que uma moeda seja definida
ro_ro: Nu sunt încă definite monede. Plățile nu pot fi introduse până când nu este definită o monedă
ru_ru: Валюты еще не определены. Платежи не могут быть введены до тех пор, пока не будет определена валюта.
sq_al: Nuk është përcaktuar ende asnjë monedhë. Pagesat nuk mund të futen derisa të përcaktohet një monedhë
sv_se: Inga valutor är definierade ännu. Betalningar kan inte läggas in förrän en valuta har definierats
sw_ke: Hakuna sarafu zilizofafanuliwa bado. Malipo hayawezi kuingizwa hadi sarafu ibainishwe
tr_tr: Henüz herhangi bir para birimi tanımlanmadı. Bir para birimi tanımlanana kadar ödemeler girilemez
vi_vn: Chưa có loại tiền tệ nào được xác định. Không thể nhập thanh toán cho đến khi xác định được loại tiền tệ

source: The transaction currency does not need to be the same as the bank account currency
ar_sy: لا يلزم أن تكون عملة المعاملة هي نفس عملة الحساب البنكي
cs_cz: Měna transakce nemusí být stejná jako měna bankovního účtu
de_de: Die Transaktionswährung muss nicht mit der Währung des Bankkontos übereinstimmen
el_gr: Το νόμισμα της συναλλαγής δεν χρειάζεται να είναι το ίδιο με το νόμισμα του τραπεζικού λογαριασμού
es_es: No es necesario que la moneda de la transacción sea la misma que la moneda de la cuenta bancaria.
et_ee: Tehingu valuuta ei pea olema sama, mis pangakonto valuuta
fa_ir: لازم نیست ارز تراکنش با ارز حساب بانکی یکی باشد
fi_fi: Tapahtumavaluutan ei tarvitse olla sama kuin pankkitilin valuutta
fr_ca: La devise de la transaction ne doit pas nécessairement être la même que celle du compte bancaire.
he_il: מטבע העסקאות אינו חייב להיות זהה למטבע חשבון הבנק
hi_in: लेन-देन मुद्रा का बैंक खाते की मुद्रा के समान होना आवश्यक नहीं है
hu_hu: A tranzakció pénznemének nem kell megegyeznie a bankszámla pénznemével
id_id: Mata uang transaksi tidak harus sama dengan mata uang rekening bank
it_it: Non è necessario che la valuta della transazione coincida con la valuta del conto bancario
ja_jp: 取引通貨は銀行口座の通貨と同じである必要はありません
ko_kr: 거래 통화는 은행 계좌 통화와 동일할 필요는 없습니다.
lv_lv: Darījuma valūtai nav jābūt tādai pašai kā bankas konta valūtai
mr_in: व्यवहाराचे चलन बँक खात्यातील चलनासारखे असणे आवश्यक नाही
nl_nl: De transactievaluta hoeft niet dezelfde te zijn als de valuta van de bankrekening
pl_pl: Waluta transakcji nie musi być tożsama z walutą rachunku bankowego
pt_pt: A moeda da transação não precisa ser igual à moeda da conta bancária
ro_ro: Moneda tranzacției nu trebuie să fie aceeași cu moneda contului bancar
ru_ru: Валюта транзакции не обязательно должна совпадать с валютой банковского счета.
sq_al: Monedha e transaksionit nuk duhet të jetë e njëjtë me monedhën e llogarisë bankare
sv_se: Transaktionsvalutan behöver inte vara densamma som bankkontots valuta
sw_ke: Sarafu ya muamala haihitaji kuwa sawa na sarafu ya akaunti ya benki
tr_tr: İşlem para biriminin banka hesabı para birimiyle aynı olması gerekmez
vi_vn: Loại tiền giao dịch không cần phải giống với loại tiền tài khoản ngân hàng

source: It is a supplier payment so it should be in the supplier's currency
ar_sy: إنها دفعة للمورد لذا يجب أن تكون بعملة المورد
cs_cz: Je to dodavatelská platba, takže by měla být v měně dodavatele
de_de: Da es sich um eine Lieferantenzahlung handelt, sollte sie in der Währung des Lieferanten erfolgen
el_gr: Είναι μια πληρωμή προμηθευτή, επομένως θα πρέπει να είναι στο νόμισμα του προμηθευτή
es_es: Es un pago a proveedor por lo que debe ser en la moneda del proveedor.
et_ee: See on tarnija makse, seega peaks see olema tarnija valuutas
fa_ir: این یک پرداخت تامین کننده است بنابراین باید به واحد پول تامین کننده باشد
fi_fi: Se on toimittajan maksu, joten sen tulee olla toimittajan valuutassa
fr_ca: Il s'agit d'un paiement fournisseur, il doit donc être effectué dans la devise du fournisseur.
he_il: זהו תשלום לספק ולכן הוא צריך להיות במטבע של הספק
hi_in: यह एक आपूर्तिकर्ता भुगतान है इसलिए यह आपूर्तिकर्ता की मुद्रा में होना चाहिए
hu_hu: Ez szállítói fizetés, ezért a szállító pénznemében kell lennie
id_id: Ini adalah pembayaran pemasok sehingga harus dalam mata uang pemasok
it_it: È un pagamento del fornitore, quindi dovrebbe essere nella valuta del fornitore
ja_jp: サプライヤーの支払いであるため、サプライヤーの通貨で支払う必要があります
ko_kr: 공급자 지급이므로 공급자의 통화로 표시되어야 합니다.
lv_lv: Tas ir piegādātāja maksājums, tāpēc tam ir jābūt piegādātāja valūtā
mr_in: हे पुरवठादार पेमेंट आहे म्हणून ते पुरवठादाराच्या चलनात असले पाहिजे
nl_nl: Het is een leveranciersbetaling, dus deze moet in de valuta van de leverancier zijn
pl_pl: Jest to płatność dostawcy, dlatego powinna być wyrażona w walucie dostawcy
pt_pt: É um pagamento ao fornecedor, portanto deve ser na moeda do fornecedor
ro_ro: Este o plată a furnizorului, deci ar trebui să fie în moneda furnizorului
ru_ru: Это платеж поставщика, поэтому он должен быть в валюте поставщика.
sq_al: Është një pagesë e furnizuesit, kështu që duhet të jetë në monedhën e furnizuesit
sv_se: Det är en leverantörsbetalning så den ska vara i leverantörens valuta
sw_ke: Ni malipo ya mtoa huduma kwa hivyo inapaswa kuwa katika sarafu ya mtoa huduma
tr_tr: Bu bir tedarikçi ödemesi olduğundan tedarikçinin para biriminde olmalıdır.
vi_vn: Đây là khoản thanh toán cho nhà cung cấp nên phải bằng loại tiền của nhà cung cấp

source: Payment Exchange Rate
ar_sy: سعر صرف الدفع
cs_cz: Směnný kurz platby
de_de: Zahlungswechselkurs
el_gr: Συναλλαγματική ισοτιμία πληρωμής
es_es: Tipo de cambio de pago
et_ee: Makse vahetuskurss
fa_ir: نرخ مبادله پرداخت
fi_fi: Maksun vaihtokurssi
fr_ca: Taux de change de paiement
he_il: שער תשלומים
hi_in: भुगतान विनिमय दर
hu_hu: Fizetési árfolyam
id_id: Nilai Tukar Pembayaran
it_it: Tasso di cambio dei pagamenti
ja_jp: 支払い為替レート
ko_kr: 결제 환율
lv_lv: Maksājuma maiņas kurss
mr_in: देयक विनिमय दर
nl_nl: Betalingswisselkoers
pl_pl: Kurs wymiany płatności
pt_pt: Taxa de câmbio de pagamento
ro_ro: Rata de schimb de plată
ru_ru: Курс обмена платежа
sq_al: Kursi i këmbimit të pagesës
sv_se: Betalningsväxelkurs
sw_ke: Kiwango cha ubadilishaji wa malipo
tr_tr: Ödeme Döviz Kuru
vi_vn: Tỷ giá hối đoái thanh toán

source: The exchange rate between the currency of the bank account currency and the currency of the payment
ar_sy: سعر الصرف بين عملة الحساب البنكي وعملة الدفع
cs_cz: Směnný kurz mezi měnou měny bankovního účtu a měnou platby
de_de: Der Wechselkurs zwischen der Währung des Bankkontos und der Währung der Zahlung
el_gr: Η ισοτιμία μεταξύ του νομίσματος του νομίσματος του τραπεζικού λογαριασμού και του νομίσματος της πληρωμής
es_es: El tipo de cambio entre la moneda de la cuenta bancaria y la moneda del pago.
et_ee: Vahetuskurss pangakonto valuuta ja makse valuuta vahel
fa_ir: نرخ مبادله بین واحد پولی حساب بانکی و ارز پرداختی
fi_fi: Pankkitilin valuutan ja maksun valuutan välinen vaihtokurssi
fr_ca: Le taux de change entre la devise du compte bancaire et la devise du paiement
he_il: שער החליפין בין המטבע של מטבע חשבון הבנק למטבע התשלום
hi_in: बैंक खाते की मुद्रा और भुगतान की मुद्रा के बीच विनिमय दर
hu_hu: A bankszámla pénzneme és a fizetés pénzneme közötti átváltási árfolyam
id_id: Nilai tukar antara mata uang rekening bank dan mata uang pembayaran
it_it: Il tasso di cambio tra la valuta del conto bancario e la valuta del pagamento
ja_jp: 銀行口座の通貨と支払い通貨間の為替レート
ko_kr: 은행계좌통화와 지급통화간의 환율
lv_lv: Maiņas kurss starp bankas konta valūtas valūtu un maksājuma valūtu
mr_in: बँक खात्यातील चलन आणि देयकाचे चलन यांच्यातील विनिमय दर
nl_nl: De wisselkoers tussen de valuta van de bankrekeningvaluta en de valuta van de betaling
pl_pl: Kurs wymiany pomiędzy walutą rachunku bankowego a walutą płatności
pt_pt: A taxa de câmbio entre a moeda da conta bancária e a moeda do pagamento
ro_ro: Cursul de schimb dintre moneda contului bancar și moneda plății
ru_ru: Курс обмена валюты банковского счета на валюту платежа
sq_al: Kursi i këmbimit ndërmjet monedhës së monedhës së llogarisë bankare dhe monedhës së pagesës
sv_se: Växelkursen mellan bankkontovalutans valuta och betalningens valuta
sw_ke: Kiwango cha ubadilishaji kati ya sarafu ya akaunti ya benki na sarafu ya malipo
tr_tr: Banka hesabının para birimi ile ödemenin para birimi arasındaki döviz kuru
vi_vn: Tỷ giá hối đoái giữa đồng tiền của tài khoản ngân hàng và đồng tiền thanh toán
