Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Account Group Name
ar_sy: اسم مجموعة الحساب
cs_cz: Název skupiny účtů
de_de: Name der Kontogruppe
el_gr: Όνομα ομάδας λογαριασμών
es_es: Nombre del grupo de cuentas
et_ee: Kontogrupi nimi
fa_ir: نام گروه حساب
fi_fi: Tiliryhmän nimi
fr_ca: Nom du groupe de comptes
he_il: שם קבוצת חשבון
hi_in: खाता समूह का नाम
hu_hu: Számlacsoport neve
id_id: Nama Grup Akun
it_it: Nome del gruppo di account
ja_jp: アカウントグループ名
ko_kr: 계정 그룹 이름
lv_lv: Kontu grupas nosaukums
mr_in: खाते गटाचे नाव
nl_nl: Accountgroepnaam
pl_pl: Nazwa grupy kont
pt_pt: Nome do grupo de contas
ro_ro: Numele grupului de conturi
ru_ru: Название группы учетных записей
sq_al: Emri i grupit të llogarisë
sv_se: Kontogruppsnamn
sw_ke: Jina la Kikundi cha Akaunti
tr_tr: Hesap Grubu Adı
vi_vn: Tên nhóm tài khoản

source: A unique name for the account group must be entered - at least 3 characters long and less than 30 characters long. Only alpha numeric characters can be used.
ar_sy: يجب إدخال اسم فريد لمجموعة الحسابات - يبلغ طوله 3 أحرف على الأقل وأقل من 30 حرفًا. يمكن استخدام الأحرف الأبجدية الرقمية فقط.
cs_cz: Musí být zadán jedinečný název pro skupinu účtů – minimálně 3 znaky a méně než 30 znaků. Lze použít pouze alfanumerické znaky.
de_de: Es muss ein eindeutiger Name für die Kontogruppe eingegeben werden – mindestens 3 Zeichen lang und weniger als 30 Zeichen lang. Es können nur alphanumerische Zeichen verwendet werden.
el_gr: Πρέπει να εισαχθεί ένα μοναδικό όνομα για την ομάδα λογαριασμών - τουλάχιστον 3 χαρακτήρες και λιγότεροι από 30 χαρακτήρες. Μπορούν να χρησιμοποιηθούν μόνο αλφαριθμητικοί χαρακτήρες.
es_es: Se debe ingresar un nombre único para el grupo de cuentas: al menos 3 caracteres y menos de 30 caracteres. Sólo se pueden utilizar caracteres alfanuméricos.
et_ee: Sisestada tuleb kontogrupi kordumatu nimi – vähemalt 3 tähemärgi pikkune ja alla 30 tähemärgi pikkune. Kasutada saab ainult tähtnumbrilisi märke.
fa_ir: یک نام منحصر به فرد برای گروه حساب باید وارد شود - حداقل 3 کاراکتر طول و کمتر از 30 کاراکتر. فقط می توان از کاراکترهای عددی آلفا استفاده کرد.
fi_fi: Tiliryhmälle on annettava yksilöllinen nimi - vähintään 3 merkkiä pitkä ja alle 30 merkkiä pitkä. Vain aakkosnumeerisia merkkejä voidaan käyttää.
fr_ca: Un nom unique pour le groupe de comptes doit être saisi - composé d'au moins 3 caractères et de moins de 30 caractères. Seuls les caractères alphanumériques peuvent être utilisés.
he_il: יש להזין שם ייחודי לקבוצת החשבונות - אורך 3 תווים לפחות ואורך פחות מ-30 תווים. ניתן להשתמש רק בתווים אלפא נומריים.
hi_in: खाता समूह के लिए एक अद्वितीय नाम दर्ज किया जाना चाहिए - कम से कम 3 अक्षर लंबा और 30 अक्षर से कम लंबा। केवल अल्फ़ा न्यूमेरिक वर्णों का उपयोग किया जा सकता है.
hu_hu: Egyedi nevet kell megadni a fiókcsoporthoz - legalább 3 karakter hosszú és 30 karakternél rövidebb. Csak alfanumerikus karakterek használhatók.
id_id: Nama unik untuk grup akun harus dimasukkan - minimal 3 karakter dan kurang dari 30 karakter. Hanya karakter alfanumerik yang dapat digunakan.
it_it: È necessario inserire un nome univoco per il gruppo di account: lungo almeno 3 caratteri e inferiore a 30 caratteri. Possono essere utilizzati solo caratteri alfanumerici.
ja_jp: アカウント グループの一意の名前を 3 文字以上 30 文字未満で入力する必要があります。使用できる文字は英数字のみです。
ko_kr: 계정 그룹의 고유한 이름을 입력해야 합니다. 길이는 3자 이상 30자 미만입니다. 영숫자만 사용할 수 있습니다.
lv_lv: Jāievada unikāls kontu grupas nosaukums - vismaz 3 rakstzīmes garš un mazāks par 30 rakstzīmēm. Var izmantot tikai burtciparu rakstzīmes.
mr_in: खाते गटासाठी एक अद्वितीय नाव प्रविष्ट करणे आवश्यक आहे - किमान 3 वर्ण लांब आणि 30 वर्णांपेक्षा कमी. फक्त अल्फा अंकीय वर्ण वापरले जाऊ शकतात.
nl_nl: Er moet een unieke naam voor de accountgroep worden ingevoerd: minimaal 3 tekens lang en minder dan 30 tekens lang. Alleen alfanumerieke tekens kunnen worden gebruikt.
pl_pl: Należy podać unikalną nazwę dla grupy rachunków - o długości co najmniej 3 znaków i mniej niż 30 znaków. Można używać wyłącznie znaków alfanumerycznych.
pt_pt: Um nome exclusivo para o grupo de contas deve ser inserido - com pelo menos 3 caracteres e menos de 30 caracteres. Somente caracteres alfanuméricos podem ser usados.
ro_ro: Trebuie introdus un nume unic pentru grupul de conturi - cel puțin 3 caractere și mai puțin de 30 de caractere. Pot fi utilizate numai caractere alfanumerice.
ru_ru: Необходимо ввести уникальное имя для группы учетных записей — длиной не менее 3 и не более 30 символов. Можно использовать только буквенно-цифровые символы.
sq_al: Duhet të futet një emër unik për grupin e llogarisë - të paktën 3 karaktere të gjatë dhe më pak se 30 karaktere të gjatë. Mund të përdoren vetëm karaktere alfa numerike.
sv_se: Ett unikt namn för kontogruppen måste anges - minst 3 tecken långt och mindre än 30 tecken långt. Endast alfanumeriska tecken kan användas.
sw_ke: Jina la kipekee la kikundi cha akaunti lazima liandikwe - angalau vibambo 3 kwa urefu na chini ya vibambo 30. Herufi za nambari za alpha pekee ndizo zinazoweza kutumika.
tr_tr: Hesap grubu için benzersiz bir ad girilmelidir - en az 3 karakter uzunluğunda ve 30 karakterden az uzunlukta. Yalnızca alfa sayısal karakterler kullanılabilir.
vi_vn: Phải nhập tên duy nhất cho nhóm tài khoản - dài ít nhất 3 ký tự và dài dưới 30 ký tự. Chỉ có thể sử dụng các ký tự số alpha.

source: Enter the account group name
ar_sy: أدخل اسم مجموعة الحساب
cs_cz: Zadejte název skupiny účtů
de_de: Geben Sie den Namen der Kontogruppe ein
el_gr: Εισαγάγετε το όνομα της ομάδας λογαριασμού
es_es: Ingrese el nombre del grupo de cuentas
et_ee: Sisestage kontogrupi nimi
fa_ir: نام گروه حساب را وارد کنید
fi_fi: Anna tiliryhmän nimi
fr_ca: Entrez le nom du groupe de comptes
he_il: הזן את שם קבוצת החשבונות
hi_in: खाता समूह का नाम दर्ज करें
hu_hu: Adja meg a fiókcsoport nevét
id_id: Masukkan nama grup akun
it_it: Inserisci il nome del gruppo di account
ja_jp: アカウントグループ名を入力してください
ko_kr: 계정 그룹 이름을 입력하세요.
lv_lv: Ievadiet kontu grupas nosaukumu
mr_in: खाते गटाचे नाव प्रविष्ट करा
nl_nl: Voer de naam van de accountgroep in
pl_pl: Wprowadź nazwę grupy kont
pt_pt: Insira o nome do grupo de contas
ro_ro: Introduceți numele grupului de cont
ru_ru: Введите название группы учетных записей
sq_al: Futni emrin e grupit të llogarisë
sv_se: Ange kontogruppens namn
sw_ke: Ingiza jina la kikundi cha akaunti
tr_tr: Hesap grubu adını girin
vi_vn: Nhập tên nhóm tài khoản

source: Top Level Group
ar_sy: مجموعة المستوى الأعلى
cs_cz: Skupina nejvyšší úrovně
de_de: Top-Level-Gruppe
el_gr: Ομάδα ανώτατου επιπέδου
es_es: Grupo de nivel superior
et_ee: Kõrgeima taseme grupp
fa_ir: گروه سطح بالا
fi_fi: Huipputason ryhmä
fr_ca: Groupe de niveau supérieur
he_il: קבוצה ברמה העליונה
hi_in: शीर्ष स्तरीय समूह
hu_hu: Legfelső szintű csoport
id_id: Grup Tingkat Atas
it_it: Gruppo di livello superiore
ja_jp: 最上位グループ
ko_kr: 최상위 그룹
lv_lv: Augstākā līmeņa grupa
mr_in: उच्चस्तरीय गट
nl_nl: Groep op het hoogste niveau
pl_pl: Grupa najwyższego poziomu
pt_pt: Grupo de nível superior
ro_ro: Grup de nivel superior
ru_ru: Группа верхнего уровня
sq_al: Grupi i nivelit të lartë
sv_se: Toppnivågrupp
sw_ke: Kundi la Kiwango cha Juu
tr_tr: Üst Düzey Grup
vi_vn: Nhóm cấp cao nhất

source: Select the name of the parent group, or select Top level group if it has no parent
ar_sy: حدد اسم المجموعة الأصلية، أو حدد مجموعة المستوى الأعلى إذا لم يكن لها أصل
cs_cz: Vyberte název nadřazené skupiny nebo vyberte skupinu nejvyšší úrovně, pokud nemá nadřazenou skupinu
de_de: Wählen Sie den Namen der übergeordneten Gruppe aus oder wählen Sie Gruppe der obersten Ebene aus, wenn sie kein übergeordnetes Element hat
el_gr: Επιλέξτε το όνομα της γονικής ομάδας ή επιλέξτε ομάδα ανώτατου επιπέδου εάν δεν έχει γονέα
es_es: Seleccione el nombre del grupo principal o seleccione Grupo de nivel superior si no tiene padre.
et_ee: Valige vanemrühma nimi või tipptaseme rühm, kui sellel pole vanemat
fa_ir: نام گروه والد را انتخاب کنید یا اگر گروه والد ندارد، گروه سطح بالا را انتخاب کنید
fi_fi: Valitse pääryhmän nimi tai valitse Ylätason ryhmä, jos sillä ei ole ylätason ryhmää
fr_ca: Sélectionnez le nom du groupe parent ou sélectionnez Groupe de niveau supérieur s'il n'a pas de groupe parent.
he_il: בחר את השם של קבוצת האב, או בחר קבוצה ברמה העליונה אם אין לה הורה
hi_in: मूल समूह का नाम चुनें, या यदि शीर्ष स्तरीय समूह का कोई मूल समूह नहीं है तो उसका नाम चुनें
hu_hu: Válassza ki a szülőcsoport nevét, vagy válassza a Legfelső szintű csoportot, ha nincs szülőcsoportja
id_id: Pilih nama grup induk, atau pilih Grup tingkat atas jika tidak memiliki induk
it_it: Seleziona il nome del gruppo principale oppure seleziona Gruppo di livello superiore se non ha alcun genitore
ja_jp: 親グループの名前を選択するか、親がない場合は最上位グループを選択します
ko_kr: 상위 그룹의 이름을 선택하거나 상위 그룹이 없는 경우 최상위 그룹을 선택합니다.
lv_lv: Atlasiet vecākgrupas nosaukumu vai atlasiet Augstākā līmeņa grupu, ja tai nav vecāku grupas
mr_in: पालक गटाचे नाव निवडा किंवा पालक नसल्यास शीर्ष स्तर गट निवडा
nl_nl: Selecteer de naam van de bovenliggende groep of selecteer Groep op het hoogste niveau als deze geen bovenliggende groep heeft
pl_pl: Wybierz nazwę grupy nadrzędnej lub wybierz Grupę najwyższego poziomu, jeśli nie ma ona elementu nadrzędnego
pt_pt: Selecione o nome do grupo pai ou selecione Grupo de nível superior se não tiver pai
ro_ro: Selectați numele grupului părinte sau selectați Grup de nivel superior dacă nu are niciun părinte
ru_ru: Выберите имя родительской группы или выберите группу верхнего уровня, если у нее нет родительской группы.
sq_al: Zgjidhni emrin e grupit prind ose zgjidhni grupin e nivelit të lartë nëse nuk ka prind
sv_se: Välj namnet på den överordnade gruppen, eller välj Grupp på toppnivå om den inte har någon förälder
sw_ke: Chagua jina la kikundi cha wazazi, au chagua Kikundi cha Kiwango cha Juu ikiwa hakina mzazi
tr_tr: Üst grubun adını seçin veya üst düzey grubu yoksa Üst düzey grup'u seçin.
vi_vn: Chọn tên của nhóm mẹ hoặc chọn Nhóm cấp cao nhất nếu không có nhóm mẹ

source: Section In Accounts
ar_sy: القسم في الحسابات
cs_cz: Sekce V účtech
de_de: Abschnitt „Konten“.
el_gr: Ενότητα στους λογαριασμούς
es_es: Sección En Cuentas
et_ee: Kontode jaotis
fa_ir: بخش در حساب ها
fi_fi: Tilit-osio
fr_ca: Section dans les comptes
he_il: סעיף בחשבונות
hi_in: खातों में अनुभाग
hu_hu: A fiókok szakasza
id_id: Bagian Dalam Akun
it_it: Sezione Conti
ja_jp: アカウントのセクション
ko_kr: 계정의 섹션
lv_lv: Sadaļa Kontos
mr_in: खात्यांमधील विभाग
nl_nl: Sectie in rekeningen
pl_pl: Sekcja w rachunkach
pt_pt: Seção em contas
ro_ro: Secțiunea În Conturi
ru_ru: Раздел в аккаунтах
sq_al: Seksioni Në Llogaritë
sv_se: Avsnitt i konton
sw_ke: Sehemu Katika Akaunti
tr_tr: Hesaplar Bölümü
vi_vn: Phần trong tài khoản

source: The account section to which this group belongs
ar_sy: قسم الحساب الذي تنتمي إليه هذه المجموعة
cs_cz: Sekce účtu, do které tato skupina patří
de_de: Der Kontobereich, zu dem diese Gruppe gehört
el_gr: Η ενότητα λογαριασμού στην οποία ανήκει αυτή η ομάδα
es_es: La sección de cuenta a la que pertenece este grupo.
et_ee: Konto jaotis, kuhu see grupp kuulub
fa_ir: بخش حسابی که این گروه به آن تعلق دارد
fi_fi: Tiliosio, johon tämä ryhmä kuuluu
fr_ca: La section du compte à laquelle appartient ce groupe
he_il: קטע החשבון שאליו שייכת הקבוצה הזו
hi_in: वह खाता अनुभाग जिससे यह समूह संबंधित है
hu_hu: A fiókrész, amelyhez ez a csoport tartozik
id_id: Bagian akun tempat grup ini berada
it_it: La sezione dell'account a cui appartiene questo gruppo
ja_jp: このグループが属するアカウントセクション
ko_kr: 이 그룹이 속한 계정 섹션
lv_lv: Konta sadaļa, kurai pieder šī grupa
mr_in: हा गट ज्या खात्याचा विभाग आहे
nl_nl: De accountsectie waartoe deze groep behoort
pl_pl: Sekcja konta, do której należy ta grupa
pt_pt: A seção da conta à qual este grupo pertence
ro_ro: Secțiunea de cont căreia îi aparține acest grup
ru_ru: Раздел аккаунта, к которому принадлежит данная группа
sq_al: Seksioni i llogarisë të cilit i përket ky grup
sv_se: Kontosektionen som denna grupp tillhör
sw_ke: Sehemu ya akaunti ambayo kundi hili linamiliki
tr_tr: Bu grubun ait olduğu hesap bölümü
vi_vn: Phần tài khoản mà nhóm này thuộc về

source: Select YES if this account group will contain accounts that will consist of only profit and loss accounts or NO if the group will contain balance sheet account
ar_sy: حدد نعم إذا كانت مجموعة الحسابات هذه ستحتوي على حسابات ستتكون من حسابات الأرباح والخسائر فقط أو لا إذا كانت المجموعة ستحتوي على حساب الميزانية العمومية
cs_cz: Vyberte ANO, pokud tato skupina účtů bude obsahovat účty, které se budou skládat pouze z výkazů zisků a ztrát nebo NE, pokud skupina bude obsahovat rozvahový účet
de_de: Wählen Sie JA, wenn diese Kontogruppe Konten enthält, die nur aus Gewinn- und Verlustkonten bestehen, oder NEIN, wenn die Gruppe Bilanzkonten enthält
el_gr: Επιλέξτε ΝΑΙ εάν αυτή η ομάδα λογαριασμών θα περιέχει λογαριασμούς που θα αποτελούνται μόνο από λογαριασμούς κερδών και ζημιών ή ΟΧΙ εάν η ομάδα θα περιέχει λογαριασμό ισολογισμού
es_es: Seleccione SÍ si este grupo de cuentas contendrá cuentas que consistirán únicamente en cuentas de pérdidas y ganancias o NO si el grupo contendrá cuentas de balance
et_ee: Valige JAH, kui see kontogrupp sisaldab kontosid, mis koosnevad ainult kasumiaruannetest või EI, kui grupp sisaldab bilansikontot
fa_ir: اگر این گروه حساب شامل حساب‌هایی است که فقط شامل حساب‌های سود و زیان است، بله را انتخاب کنید یا اگر گروه شامل حساب ترازنامه باشد، خیر را انتخاب کنید.
fi_fi: Valitse KYLLÄ, jos tämä tiliryhmä sisältää tilejä, jotka koostuvat vain tuloslaskelmista tai EI, jos ryhmä sisältää tasetilin
fr_ca: Sélectionnez OUI si ce groupe de comptes contiendra des comptes composés uniquement de comptes de profits et pertes ou NON si le groupe contiendra un compte de bilan.
he_il: בחר כן אם קבוצת חשבונות זו תכיל חשבונות שיורכבו רק מחשבונות רווח והפסד או לא אם הקבוצה תכיל חשבון מאזן
hi_in: यदि इस खाता समूह में ऐसे खाते होंगे जिनमें केवल लाभ और हानि खाते होंगे तो हाँ चुनें या यदि समूह में बैलेंस शीट खाता होगा तो NO चुनें।
hu_hu: Válassza az IGEN-t, ha ez a számlacsoport olyan számlákat fog tartalmazni, amelyek csak eredménykimutatást tartalmaznak, vagy a NEM-et, ha a csoport mérlegszámlát fog tartalmazni.
id_id: Pilih YA jika grup akun ini berisi akun-akun yang hanya terdiri dari akun laba dan rugi atau TIDAK jika grup tersebut berisi akun neraca
it_it: Selezionare SÌ se questo gruppo di conti conterrà conti costituiti solo da conti profitti e perdite o NO se il gruppo conterrà conti di bilancio
ja_jp: この勘定科目グループに損益勘定のみで構成される勘定科目が含まれる場合は「はい」を選択し、グループに貸借対照表勘定科目が含まれる場合は「いいえ」を選択します。
ko_kr: 이 계정 그룹에 손익 계정으로만 구성된 계정이 포함되어 있으면 예를 선택하고, 대차대조표 계정이 포함되어 있으면 아니오를 선택하세요.
lv_lv: Izvēlieties JĀ, ja šajā kontu grupā būs konti, kas sastāvēs tikai no peļņas un zaudējumu pārskatiem, vai NĒ, ja grupā būs bilances konts.
mr_in: या खाते गटात फक्त नफा आणि तोटा खाती असतील तर होय निवडा किंवा गटात ताळेबंद खाते असेल तर नाही.
nl_nl: Selecteer JA als deze rekeninggroep rekeningen bevat die alleen uit winst- en verliesrekeningen bestaan, of NEE als de groep balansrekeningen bevat
pl_pl: Wybierz TAK, jeśli ta grupa rachunków będzie zawierać rachunki, które będą składać się wyłącznie z rachunków zysków i strat, lub NIE, jeśli grupa będzie zawierała rachunek bilansowy
pt_pt: Selecione SIM se este grupo de contas contiver contas que consistirão apenas em contas de lucros e perdas ou NÃO se o grupo contiver contas de balanço
ro_ro: Selectați DA dacă acest grup de conturi va conține conturi care vor consta numai din conturi de profit și pierdere sau NU dacă grupul va conține un cont de bilanț
ru_ru: Выберите ДА, если эта группа счетов будет содержать счета, которые будут состоять только из счетов прибылей и убытков, или НЕТ, если группа будет содержать балансовый счет.
sq_al: Zgjidhni PO nëse ky grup llogarish do të përmbajë llogari që do të përbëhen vetëm nga llogaritë e fitimit dhe humbjes ose JO nëse grupi do të përmbajë llogari të bilancit
sv_se: Välj JA om denna kontogrupp kommer att innehålla konton som endast kommer att bestå av resultatkonton eller NEJ om gruppen kommer att innehålla balanskonto
sw_ke: Chagua NDIYO ikiwa kikundi hiki cha akaunti kitakuwa na akaunti ambazo zitakuwa na akaunti za faida na hasara pekee au HAPANA ikiwa kikundi kitakuwa na akaunti ya mizania.
tr_tr: Bu hesap grubu yalnızca kar ve zarar hesaplarından oluşacak hesapları içerecekse EVET'i, grup bilanço hesabı içerecekse HAYIR'ı seçin.
vi_vn: Chọn CÓ nếu nhóm tài khoản này sẽ chứa các tài khoản chỉ bao gồm các tài khoản lãi lỗ hoặc KHÔNG nếu nhóm sẽ chứa tài khoản bảng cân đối kế toán

source: Enter the sequence number that this account group and its child general ledger accounts should display in the trial balance
ar_sy: أدخل الرقم التسلسلي الذي يجب أن تعرضه مجموعة الحسابات هذه وحسابات دفتر الأستاذ العام التابعة لها في ميزان المراجعة
cs_cz: Zadejte pořadové číslo, které má tato skupina účtů a její podřízené účty hlavní knihy zobrazovat ve zkušebním zůstatku
de_de: Geben Sie die Sequenznummer ein, die diese Kontogruppe und ihre untergeordneten Hauptbuchkonten im Probesaldo anzeigen sollen
el_gr: Εισαγάγετε τον αριθμό σειράς που αυτή η ομάδα λογαριασμών και οι θυγατρικοί λογαριασμοί γενικού καθολικού της θα πρέπει να εμφανίζουν στο δοκιμαστικό υπόλοιπο
es_es: Ingrese el número de secuencia que este grupo de cuentas y sus cuentas secundarias del libro mayor deben mostrar en el balance de comprobación.
et_ee: Sisestage järjenumber, mida see kontorühm ja selle pearaamatu alamkontod peaksid proovibilansis kuvama
fa_ir: شماره ترتیبی را که این گروه حساب و حساب‌های دفتر کل فرزند آن باید در موجودی آزمایشی نمایش دهند، وارد کنید
fi_fi: Syötä järjestysnumero, joka tämän tiliryhmän ja sen alikirjanpitotilien tulee näyttää koetaldossa
fr_ca: Saisissez le numéro de séquence que ce groupe de comptes et ses comptes du grand livre enfants doivent afficher dans la balance de vérification.
he_il: הזן את מספר הרצף שקבוצת חשבונות זו וחשבונות החשבון הצאצא שלה צריכים להציג ביתרת הניסיון
hi_in: वह क्रम संख्या दर्ज करें जिसे इस खाता समूह और उसके चाइल्ड सामान्य खाता बही को ट्रायल बैलेंस में प्रदर्शित करना चाहिए
hu_hu: Adja meg azt a sorszámot, amelyet ennek a számlacsoportnak és az alárendelt főkönyvi számláknak meg kell jelenítenie a próbaegyenlegben
id_id: Masukkan nomor urut yang harus ditampilkan oleh grup akun ini dan akun buku besar turunannya dalam neraca saldo
it_it: Immettere il numero progressivo che questo gruppo di conti e i relativi conti di contabilità generale secondari devono visualizzare nel bilancio di verifica
ja_jp: この勘定科目グループとその子総勘定元帳勘定科目が試算表に表示する順序番号を入力します
ko_kr: 이 계정 그룹과 해당 하위 총계정원장 계정이 시산표에 표시해야 하는 순번을 입력합니다.
lv_lv: Ievadiet kārtas numuru, kas šai kontu grupai un tās pakārtotajiem virsgrāmatas kontiem ir jāparāda izmēģinājuma bilancē
mr_in: हा खाते गट आणि त्याची चाइल्ड जनरल लेजर खाती ट्रायल बॅलन्समध्ये दाखवायचा क्रम क्रमांक एंटर करा
nl_nl: Voer het volgnummer in dat deze rekeninggroep en de onderliggende grootboekrekeningen in de proefbalans moeten weergeven
pl_pl: Wprowadź numer kolejny, który ta grupa kont i jej podrzędne konta księgi głównej powinny wyświetlać w saldzie próbnym
pt_pt: Insira o número de sequência que esse grupo de contas e suas contas contábeis filhas devem exibir no balancete
ro_ro: Introduceți numărul de ordine pe care acest grup de conturi și conturile sale secundare din registrul mare ar trebui să-l afișeze în balanța de verificare
ru_ru: Введите порядковый номер, который эта группа счетов и ее дочерние счета главной книги должны отображать в пробном балансе.
sq_al: Fut numrin e radhës që ky grup llogarie dhe llogaritë e tij të librit kryesor të fëmijëve duhet të shfaqin në bilancin e provës
sv_se: Ange sekvensnumret som denna kontogrupp och dess underordnade huvudbokskonton ska visa i provbalansen
sw_ke: Weka nambari ya mfuatano ambayo kikundi hiki cha akaunti na akaunti zake za leja ya jumla ya mtoto zinapaswa kuonyesha katika salio la majaribio
tr_tr: Bu hesap grubunun ve onun alt genel muhasebe hesaplarının mizan bakiyesinde görüntülemesi gereken sıra numarasını girin
vi_vn: Nhập số thứ tự mà nhóm tài khoản này và các tài khoản sổ cái chung con của nó sẽ hiển thị trong số dư dùng thử

source: Update
ar_sy: تحديث
cs_cz: Aktualizovat
de_de: Aktualisieren
el_gr: Εκσυγχρονίζω
es_es: Actualizar
et_ee: Värskenda
fa_ir: به روز رسانی
fi_fi: Päivittää
fr_ca: Mise à jour
he_il: לְעַדְכֵּן
hi_in: अद्यतन
hu_hu: Frissítés
id_id: Memperbarui
it_it: Aggiornamento
ja_jp: アップデート
ko_kr: 업데이트
lv_lv: Atjaunināt
mr_in: अपडेट करा
pl_pl: Aktualizacja
pt_pt: Atualizar
ro_ro: Actualizare
ru_ru: Обновлять
sq_al: Përditëso
sv_se: Uppdatera
sw_ke: Sasisha
tr_tr: Güncelleme
vi_vn: Cập nhật

source: Return
ar_sy: يعود
cs_cz: Návrat
de_de: Zurückkehren
el_gr: Απόδοση
es_es: Devolver
et_ee: Tagasi
fa_ir: بازگشت
fi_fi: Palata
fr_ca: Retour
he_il: לַחֲזוֹר
hi_in: वापस करना
hu_hu: Visszatérés
id_id: Kembali
it_it: Ritorno
ja_jp: 戻る
ko_kr: 반품
lv_lv: Atgriezties
mr_in: परतावे
nl_nl: Opbrengst
pl_pl: Powrót
pt_pt: Retornar
ro_ro: Reveni
ru_ru: Возвращаться
sq_al: Kthimi
sv_se: Återvända
sw_ke: Rudi
tr_tr: Geri dönmek
vi_vn: Trở lại

source: Insert
ar_sy: إدراج
cs_cz: Vložit
de_de: Einfügen
el_gr: Εισάγω
es_es: Insertar
et_ee: Sisesta
fa_ir: درج کنید
fi_fi: Lisää
fr_ca: Insérer
he_il: לְהַכנִיס
hi_in: डालना
hu_hu: Beszúrás
id_id: Menyisipkan
it_it: Inserire
ja_jp: 入れる
ko_kr: 끼워 넣다
lv_lv: Ievietot
mr_in: घाला
nl_nl: Invoegen
pl_pl: Wstawić
pt_pt: Inserir
ro_ro: Introduce
ru_ru: Вставлять
sq_al: Fut
sv_se: Infoga
sw_ke: Ingiza
tr_tr: Sokmak
vi_vn: Chèn

source: Account Sections
ar_sy: أقسام الحساب
cs_cz: Sekce účtu
de_de: Kontoabschnitte
el_gr: Ενότητες λογαριασμού
es_es: Secciones de cuenta
et_ee: Konto jaotised
fa_ir: بخش های حساب
fi_fi: Tiliosiot
fr_ca: Sections du compte
he_il: קטעי חשבון
hi_in: खाता अनुभाग
hu_hu: Számlaszakaszok
id_id: Bagian Akun
it_it: Sezioni del conto
ja_jp: アカウントセクション
ko_kr: 계정 섹션
lv_lv: Konta sadaļas
mr_in: खाते विभाग
nl_nl: Accountsecties
pl_pl: Sekcje konta
pt_pt: Seções da conta
ro_ro: Secțiuni de cont
ru_ru: Разделы аккаунта
sq_al: Seksionet e llogarisë
sv_se: Kontosektioner
sw_ke: Sehemu za Akaunti
tr_tr: Hesap Bölümleri
vi_vn: Phần tài khoản

source: The account section already exists in the database
ar_sy: قسم الحساب موجود بالفعل في قاعدة البيانات
cs_cz: Sekce účtu již v databázi existuje
de_de: Der Kontoabschnitt ist bereits in der Datenbank vorhanden
el_gr: Η ενότητα λογαριασμού υπάρχει ήδη στη βάση δεδομένων
es_es: La sección de cuenta ya existe en la base de datos.
et_ee: Konto jaotis on andmebaasis juba olemas
fa_ir: بخش حساب از قبل در پایگاه داده وجود دارد
fi_fi: Tiliosio on jo olemassa tietokannassa
fr_ca: La section compte existe déjà dans la base de données
he_il: קטע החשבון כבר קיים במסד הנתונים
hi_in: खाता अनुभाग डेटाबेस में पहले से मौजूद है
hu_hu: A fiókszakasz már létezik az adatbázisban
id_id: Bagian akun sudah ada di database
it_it: La sezione account esiste già nel database
ja_jp: アカウントセクションはデータベースにすでに存在します
ko_kr: 계정 섹션이 데이터베이스에 이미 존재합니다.
lv_lv: Konta sadaļa datu bāzē jau pastāv
mr_in: डेटाबेसमध्ये खाते विभाग आधीपासून अस्तित्वात आहे
nl_nl: De accountsectie bestaat al in de database
pl_pl: Sekcja konta już istnieje w bazie danych
pt_pt: A seção da conta já existe no banco de dados
ro_ro: Secțiunea de cont există deja în baza de date
ru_ru: Раздел аккаунта уже существует в базе данных
sq_al: Seksioni i llogarisë ekziston tashmë në bazën e të dhënave
sv_se: Kontosektionen finns redan i databasen
sw_ke: Sehemu ya akaunti tayari ipo kwenye hifadhidata
tr_tr: Hesap bölümü veritabanında zaten mevcut
vi_vn: Phần tài khoản đã tồn tại trong cơ sở dữ liệu
