Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Pending
ar_sy: قيد الانتظار
cs_cz: Čeká na vyřízení
de_de: Ausstehend
el_gr: Εκκρεμής
es_es: Pendiente
et_ee: Ootel
fa_ir: در انتظار
fi_fi: Odottaa
fr_ca: En attente
he_il: תָלוּי וְעוֹמֵד
hi_in: लंबित
hu_hu: Függőben levő
id_id: Tertunda
it_it: In attesa di
ja_jp: 保留中
ko_kr: 보류 중
lv_lv: Gaida
mr_in: प्रलंबित
nl_nl: In behandeling
pl_pl: Aż do
pt_pt: Pendente
ro_ro: În așteptare
ru_ru: В ожидании
sq_al: Në pritje
sv_se: I avvaktan på
sw_ke: Inasubiri
tr_tr: Askıda olması
vi_vn: Chưa giải quyết

source: Automatically generated from tendering system
ar_sy: يتم إنشاؤها تلقائيا من نظام المناقصات
cs_cz: Automaticky generované z výběrového systému
de_de: Automatisch aus dem Ausschreibungssystem generiert
el_gr: Δημιουργείται αυτόματα από το σύστημα υποβολής προσφορών
es_es: Generado automáticamente a partir del sistema de licitación.
et_ee: Automaatselt genereeritud pakkumissüsteemist
fa_ir: به طور خودکار از سیستم مناقصه تولید می شود
fi_fi: Luodaan automaattisesti tarjouskilpailujärjestelmästä
fr_ca: Généré automatiquement à partir du système d'appel d'offres
he_il: נוצר אוטומטית ממערכת מכרזים
hi_in: निविदा प्रणाली से स्वचालित रूप से उत्पन्न
hu_hu: Pályázati rendszerből automatikusan generálva
id_id: Secara otomatis dihasilkan dari sistem tender
it_it: Generato automaticamente dal sistema di gara
ja_jp: 入札システムから自動生成
ko_kr: 입찰 시스템에서 자동으로 생성됨
lv_lv: Automātiski ģenerēts no konkursa sistēmas
mr_in: टेंडरिंग सिस्टीममधून आपोआप निर्माण होते
nl_nl: Automatisch gegenereerd vanuit het aanbestedingssysteem
pl_pl: Wygenerowane automatycznie z systemu przetargowego
pt_pt: Gerado automaticamente a partir do sistema de licitação
ro_ro: Generat automat din sistemul de licitație
ru_ru: Автоматически генерируется из тендерной системы
sq_al: Krijohet automatikisht nga sistemi i tenderimit
sv_se: Genereras automatiskt från anbudssystem
sw_ke: Imetolewa kiotomatiki kutoka kwa mfumo wa zabuni
tr_tr: İhale sisteminden otomatik olarak oluşturulur
vi_vn: Tự động được tạo từ hệ thống đấu thầu

source: Your offer to
ar_sy: عرضك ل
cs_cz: Vaše nabídka
de_de: Ihr Angebot dazu
el_gr: Η προσφορά σας σε
es_es: Tu oferta para
et_ee: Teie pakkumine
fa_ir: پیشنهاد شما به
fi_fi: Sinun tarjouksesi
fr_ca: Votre offre à
he_il: ההצעה שלך ל
hi_in: आपका प्रस्ताव
hu_hu: Az Ön ajánlata
id_id: Tawaran Anda untuk
it_it: La tua offerta a
ja_jp: あなたの申し出は、
ko_kr: 귀하의 제안
lv_lv: Jūsu piedāvājums
mr_in: तुमची ऑफर
nl_nl: Jouw aanbod om
pl_pl: Twoja oferta
pt_pt: Sua oferta para
ro_ro: Oferta dvs. pentru
ru_ru: Ваше предложение
sq_al: Oferta juaj për
sv_se: Ditt erbjudande till
sw_ke: Ofa yako kwa
tr_tr: Teklifiniz
vi_vn: Đề nghị của bạn để

source: has been accepted
ar_sy: تم قبوله
cs_cz: byl přijat
de_de: wurde angenommen
el_gr: έχει γίνει δεκτό
es_es: ha sido aceptado
et_ee: on vastu võetud
fa_ir: پذیرفته شده است
fi_fi: on hyväksytty
fr_ca: a été accepté
he_il: התקבל
hi_in: स्वीकार कर लिया गया है
hu_hu: elfogadásra került
id_id: telah diterima
it_it: è stato accettato
ja_jp: 受け入れられました
ko_kr: 승인되었습니다
lv_lv: ir pieņemts
mr_in: स्वीकारले आहे
nl_nl: is geaccepteerd
pl_pl: został zaakceptowany
pt_pt: foi aceito
ro_ro: a fost acceptat
ru_ru: был принят
sq_al: është pranuar
sv_se: har accepterats
sw_ke: imekubaliwa
tr_tr: kabul edildi
vi_vn: đã được chấp nhận

source: There are no members of the Offers Received Result Recipients email group
ar_sy: لا يوجد أعضاء في مجموعة البريد الإلكتروني لمستلمي نتائج العروض المستلمة
cs_cz: Nejsou žádní členové e-mailové skupiny Příjemci výsledků přijatých nabídek
de_de: Es gibt keine Mitglieder der E-Mail-Gruppe „Angebote erhalten Ergebnisempfänger“.
el_gr: Δεν υπάρχουν μέλη της ομάδας email Παραλήπτες Αποτελέσματα Προσφορών Λήφθηκαν
es_es: No hay miembros del grupo de correo electrónico Destinatarios de resultados de ofertas recibidas
et_ee: Pakkumiste saadetud tulemuste saajate meilirühmas pole ühtegi liiget
fa_ir: هیچ عضوی از گروه ایمیل دریافت‌کنندگان نتیجه پیشنهادات دریافت شده وجود ندارد
fi_fi: Vastaanotetut tarjoukset -tulosten vastaanottajat -sähköpostiryhmässä ei ole jäseniä
fr_ca: Il n'y a aucun membre du groupe de messagerie des destinataires des résultats des offres reçues.
he_il: אין חברים בקבוצת הדואר האלקטרוני של נמעני תוצאות הצעות שהתקבלו
hi_in: ऑफर प्राप्त परिणाम प्राप्तकर्ता ईमेल समूह का कोई सदस्य नहीं है
hu_hu: Nincsenek tagjai a Beérkezett ajánlatok eredmény címzettjei e-mail csoportnak
id_id: Tidak ada anggota grup email Penerima Hasil Penawaran yang Diterima
it_it: Non sono presenti membri del gruppo di posta elettronica Destinatari risultati offerte ricevute
ja_jp: 「オファー受信結果受信者」電子メール グループのメンバーはいません
ko_kr: 제안 수신 결과 수신자 이메일 그룹의 구성원이 없습니다.
lv_lv: Piedāvājumu saņemto rezultātu saņēmēju e-pasta grupā nav dalībnieku
mr_in: ऑफर प्राप्त झालेल्या परिणाम प्राप्तकर्त्यांच्या ईमेल गटाचे कोणतेही सदस्य नाहीत
nl_nl: Er zijn geen leden van de e-mailgroep Ontvangen resultaatontvangers van aanbiedingen
pl_pl: Brak członków grupy e-mailowej Odbiorcy wyników otrzymanych ofert
pt_pt: Não há membros no grupo de e-mail Destinatários de resultados de ofertas recebidas
ro_ro: Nu există membri ai grupului de e-mail al Destinatarii rezultatelor ofertelor primite
ru_ru: В группе электронной почты «Получатели полученных результатов» нет участников.
sq_al: Nuk ka anëtarë të grupit të email-it të Marrësve të Rezultateve të Ofertave të Marra
sv_se: Det finns inga medlemmar i e-postgruppen Mottagna erbjudanden Resultat Mottagare
sw_ke: Hakuna washiriki wa kikundi cha barua pepe cha Wapokeaji wa Matoleo Yanayopokea
tr_tr: Alınan Teklifler Sonuç Alıcıları e-posta grubunun üyesi yok
vi_vn: Không có thành viên nào trong nhóm email Người nhận kết quả đã nhận được ưu đãi

source: The accepted offers from
ar_sy: العروض المقبولة من
cs_cz: Přijaté nabídky od
de_de: Die angenommenen Angebote von
el_gr: Οι αποδεκτές προσφορές από
es_es: Las ofertas aceptadas de
et_ee: Vastu võetud pakkumised alates
fa_ir: پیشنهادات پذیرفته شده از
fi_fi: Hyväksytyt tarjoukset alkaen
fr_ca: Les offres acceptées de
he_il: ההצעות שהתקבלו מ
hi_in: से स्वीकृत प्रस्ताव
hu_hu: Az elfogadott ajánlatok a
id_id: Penawaran yang diterima dari
it_it: Le offerte accettate da
ja_jp: からの受け入れられたオファー
ko_kr: 다음에서 수락한 제안
lv_lv: Pieņemtie piedāvājumi no
mr_in: कडून स्वीकारलेल्या ऑफर
nl_nl: De geaccepteerde aanbiedingen van
pl_pl: Przyjęte oferty od
pt_pt: As ofertas aceitas de
ro_ro: Ofertele acceptate de la
ru_ru: Принятые предложения от
sq_al: Ofertat e pranuara nga
sv_se: De accepterade erbjudandena från
sw_ke: Matoleo yaliyokubaliwa kutoka
tr_tr: Kabul edilen teklifler
vi_vn: Những lời đề nghị được chấp nhận từ

source: have been converted to purchase orders and an email sent to
ar_sy: تم تحويلها إلى أوامر شراء وإرسال بريد إلكتروني إلى
cs_cz: byly převedeny na nákupní objednávky a odeslán e-mail na adresu
de_de: wurden in Bestellungen umgewandelt und eine E-Mail an gesendet
el_gr: έχουν μετατραπεί σε παραγγελίες αγοράς και έχει σταλεί ένα email στο
es_es: se han convertido en órdenes de compra y se ha enviado un correo electrónico a
et_ee: on teisendatud ostutellimusteks ja e-kiri saadetud aadressile
fa_ir: به سفارشات خرید تبدیل شده اند و یک ایمیل به ارسال شده است
fi_fi: on muutettu ostotilauksiksi ja sähköposti lähetetty osoitteeseen
fr_ca: ont été convertis en bons de commande et un email envoyé à
he_il: הומרו להזמנות רכש ומייל נשלח אל
hi_in: को क्रय आदेश और ईमेल में परिवर्तित कर दिया गया है
hu_hu: vásárlási rendelésekké alakították át, és e-mailt küldtek a címre
id_id: telah dikonversi menjadi pesanan pembelian dan email dikirim ke
it_it: sono stati convertiti in ordini di acquisto e inviati a un'e-mail
ja_jp: 注文書に変換され、電子メールが送信されました
ko_kr: 구매주문서로 전환되었으며 이메일로 발송되었습니다.
lv_lv: ir pārveidoti par pirkuma pasūtījumiem un nosūtīts e-pasts uz
mr_in: खरेदी ऑर्डरमध्ये रूपांतरित केले आहे आणि एक ईमेल पाठवला आहे
nl_nl: zijn omgezet naar inkooporders en er is een e-mail verzonden naar
pl_pl: zostały przekonwertowane na zamówienia zakupu i wysłano wiadomość e-mail na adres
pt_pt: foram convertidos em pedidos de compra e um e-mail enviado para
ro_ro: au fost convertite în comenzi de achiziție și un e-mail trimis la
ru_ru: были преобразованы в заказы на покупку, и электронное письмо было отправлено на адрес
sq_al: janë konvertuar në porosi blerjeje dhe një email është dërguar në
sv_se: har konverterats till inköpsorder och ett e-postmeddelande har skickats till
sw_ke: yamebadilishwa kuwa maagizo ya ununuzi na barua pepe imetumwa kwa
tr_tr: satın alma siparişlerine dönüştürüldü ve adresine bir e-posta gönderildi
vi_vn: đã được chuyển đổi thành đơn đặt hàng và gửi email tới

source: Please review the order contents
ar_sy: يرجى مراجعة محتويات الطلب
cs_cz: Zkontrolujte prosím obsah objednávky
de_de: Bitte überprüfen Sie den Inhalt der Bestellung
el_gr: Ελέγξτε τα περιεχόμενα της παραγγελίας
es_es: Por favor revise el contenido del pedido.
et_ee: Palun tutvuge tellimuse sisuga
fa_ir: لطفا محتویات سفارش را بررسی کنید
fi_fi: Tarkista tilauksen sisältö
fr_ca: Veuillez consulter le contenu de la commande
he_il: אנא עיין בתוכן ההזמנה
hi_in: कृपया ऑर्डर सामग्री की समीक्षा करें
hu_hu: Kérjük, tekintse át a megrendelés tartalmát
id_id: Harap tinjau isi pesanan
it_it: Si prega di rivedere il contenuto dell'ordine
ja_jp: 注文内容をご確認ください
ko_kr: 주문 내용을 검토해 주세요.
lv_lv: Lūdzu, pārskatiet pasūtījuma saturu
mr_in: कृपया ऑर्डर सामग्रीचे पुनरावलोकन करा
nl_nl: Controleer de inhoud van de bestelling
pl_pl: Prosimy o zapoznanie się z treścią zamówienia
pt_pt: Por favor, revise o conteúdo do pedido
ro_ro: Vă rugăm să examinați conținutul comenzii
ru_ru: Пожалуйста, ознакомьтесь с содержанием заказа
sq_al: Ju lutemi rishikoni përmbajtjen e porosisë
sv_se: Se beställningens innehåll
sw_ke: Tafadhali kagua yaliyomo kwenye agizo
tr_tr: Lütfen sipariş içeriğini inceleyin
vi_vn: Vui lòng xem lại nội dung đơn hàng

source: have been converted to purcharse orders but failed to mail, you can view the order contents
ar_sy: تم تحويلها إلى أوامر شراء ولكن فشل إرسالها بالبريد، يمكنك عرض محتويات الطلب
cs_cz: byly převedeny na nákupní objednávky, ale nepodařilo se jim odeslat poštou, můžete si prohlédnout obsah objednávky
de_de: in Bestellungen umgewandelt wurden, aber nicht versendet werden konnten, können Sie den Inhalt der Bestellung anzeigen
el_gr: έχουν μετατραπεί σε παραγγελίες αγοράς αλλά απέτυχε να ταχυδρομηθεί, μπορείτε να δείτε τα περιεχόμενα της παραγγελίας
es_es: se han convertido en órdenes de compra pero no se enviaron por correo, puede ver el contenido del pedido
et_ee: on teisendatud ostutellimusteks, kuid postitamine ebaõnnestus, saate vaadata tellimuse sisu
fa_ir: به سفارشات خرید تبدیل شده اند اما ارسال نشدند، می توانید محتویات سفارش را مشاهده کنید
fi_fi: on muunnettu ostotilauksiksi, mutta postittaminen epäonnistui, voit tarkastella tilauksen sisältöä
fr_ca: ont été convertis en bons de commande mais n'ont pas été envoyés par courrier, vous pouvez afficher le contenu de la commande
he_il: הומרו להזמנות רכש אך נכשלו בדואר, תוכל לראות את תוכן ההזמנה
hi_in: खरीद ऑर्डर में परिवर्तित कर दिया गया है लेकिन मेल करने में विफल रहा है, आप ऑर्डर सामग्री देख सकते हैं
hu_hu: beszerzési rendelésekké alakították át, de nem sikerült postázni, megtekintheti a megrendelés tartalmát
id_id: telah dikonversi menjadi pesanan pembelian tetapi gagal dikirim, Anda dapat melihat isi pesanan
it_it: sono stati convertiti in ordini di acquisto ma non sono stati spediti per posta, è possibile visualizzare il contenuto dell'ordine
ja_jp: 注文書に変換されましたが、郵送に失敗した場合は、注文内容を表示できます
ko_kr: 구매주문으로 전환되었으나 메일 발송에 실패한 경우, 주문 내용을 보실 수 있습니다.
lv_lv: ir pārveidoti par pirkuma pasūtījumiem, bet neizdevās nosūtīt pa pastu, varat apskatīt pasūtījuma saturu
mr_in: खरेदी ऑर्डरमध्ये रूपांतरित केले गेले परंतु मेल करण्यात अयशस्वी झाले, तुम्ही ऑर्डर सामग्री पाहू शकता
nl_nl: zijn omgezet naar inkooporders maar niet zijn verzonden, kunt u de inhoud van de bestelling bekijken
pl_pl: zostały przekonwertowane na zamówienia zakupu, ale nie udało się ich wysłać pocztą, możesz wyświetlić zawartość zamówienia
pt_pt: foram convertidos em pedidos de compra, mas não foram enviados, você pode visualizar o conteúdo do pedido
ro_ro: au fost convertite în comenzi de cumpărare, dar nu au fost trimise prin poștă, puteți vizualiza conținutul comenzii
ru_ru: были преобразованы в заказы на покупку, но не были отправлены по почте, вы можете просмотреть содержимое заказа
sq_al: janë konvertuar në porosi blerjeje, por nuk u dërguan me postë, mund të shikoni përmbajtjen e porosisë
sv_se: har konverterats till inköpsorder men misslyckades med att skicka, kan du se orderinnehållet
sw_ke: yamebadilishwa kuwa maagizo ya ununuzi lakini imeshindwa kutuma barua, unaweza kuona yaliyomo kwenye agizo
tr_tr: satın alma siparişlerine dönüştürüldü ancak postayla gönderilemedi, sipariş içeriğini görüntüleyebilirsiniz
vi_vn: đã được chuyển thành đơn đặt hàng nhưng không gửi được qua đường bưu điện, bạn có thể xem nội dung đơn hàng

source: The following offers you made have been rejected
ar_sy: لقد تم رفض العروض التالية التي قدمتها
cs_cz: Následující nabídky, které jste učinili, byly odmítnuty
de_de: Die folgenden von Ihnen gemachten Angebote wurden abgelehnt
el_gr: Οι παρακάτω προσφορές που κάνατε έχουν απορριφθεί
es_es: Las siguientes ofertas que usted hizo han sido rechazadas
et_ee: Järgmised teie tehtud pakkumised on tagasi lükatud
fa_ir: پیشنهادات زیر رد شده است
fi_fi: Seuraavat tekemäsi tarjoukset on hylätty
fr_ca: Les offres suivantes que vous avez faites ont été rejetées
he_il: ההצעות הבאות שהצעת נדחו
hi_in: आपके द्वारा दिए गए निम्नलिखित प्रस्ताव अस्वीकार कर दिए गए हैं
hu_hu: A következő ajánlatokat elutasították
id_id: Tawaran berikut yang Anda buat telah ditolak
it_it: Le seguenti offerte che hai fatto sono state rifiutate
ja_jp: あなたが行った次のオファーは拒否されました
ko_kr: 귀하가 제안한 다음 제안이 거부되었습니다.
lv_lv: Tālāk norādītie jūsu piedāvātie piedāvājumi ir noraidīti
mr_in: तुम्ही केलेल्या खालील ऑफर नाकारल्या गेल्या आहेत
nl_nl: De volgende aanbiedingen die u heeft gedaan, zijn afgewezen
pl_pl: Poniższe oferty, które złożyłeś, zostały odrzucone
pt_pt: As seguintes ofertas que você fez foram rejeitadas
ro_ro: Următoarele oferte pe care le-ați făcut au fost respinse
ru_ru: Следующие сделанные вами предложения были отклонены
sq_al: Ofertat e mëposhtme që keni bërë janë refuzuar
sv_se: Följande erbjudanden du gjort har avvisats
sw_ke: Ofa zifuatazo ulizotoa zimekataliwa
tr_tr: Aşağıdaki teklifleriniz reddedildi
vi_vn: Những lời đề nghị sau đây bạn đưa ra đã bị từ chối

source: has been rejected
ar_sy: تم رفضه
cs_cz: byla zamítnuta
de_de: wurde abgelehnt
el_gr: έχει απορριφθεί
es_es: ha sido rechazado
et_ee: on tagasi lükatud
fa_ir: رد شده است
fi_fi: on hylätty
fr_ca: a été rejeté
he_il: נדחה
hi_in: अस्वीकार कर दिया गया है
hu_hu: elutasításra került
id_id: telah ditolak
it_it: è stato rifiutato
ja_jp: 拒否されました
ko_kr: 거부되었습니다
lv_lv: ir noraidīts
mr_in: नाकारण्यात आले आहे
nl_nl: is afgewezen
pl_pl: został odrzucony
pt_pt: foi rejeitado
ro_ro: a fost respins
ru_ru: был отклонен
sq_al: është refuzuar
sv_se: har avvisats
sw_ke: imekataliwa
tr_tr: reddedildi
vi_vn: đã bị từ chối

source: The rejected offers from
ar_sy: العروض المرفوضة من
cs_cz: Odmítnuté nabídky od
de_de: Die abgelehnten Angebote von
el_gr: Οι απορριφθείσες προσφορές από
es_es: Las ofertas rechazadas de
et_ee: Tagasilükatud pakkumised alates
fa_ir: پیشنهادات رد شده از
fi_fi: Hylätyt tarjoukset alkaen
fr_ca: Les offres rejetées de
he_il: ההצעות שנדחו מ
hi_in: से अस्वीकृत प्रस्ताव
hu_hu: Az elutasított ajánlatok a
id_id: Tawaran yang ditolak dari
it_it: Le offerte rifiutate da
ja_jp: 拒否されたオファー
ko_kr: 거부된 제안:
lv_lv: Noraidītie piedāvājumi no
mr_in: कडून नाकारलेल्या ऑफर
nl_nl: De afgewezen aanbiedingen van
pl_pl: Odrzucone oferty z
pt_pt: As ofertas rejeitadas de
ro_ro: Ofertele respinse de la
ru_ru: Отклоненные предложения от
sq_al: Ofertat e refuzuara nga
sv_se: De avvisade anbuden från
sw_ke: Matoleo yaliyokataliwa kutoka
tr_tr: Reddedilen teklifler
vi_vn: Những lời đề nghị bị từ chối từ

source: have been removed from the system and an email sent to
ar_sy: تمت إزالتها من النظام وإرسال بريد إلكتروني إلى
cs_cz: byly odstraněny ze systému a odeslán e-mail na adresu
de_de: wurden aus dem System entfernt und eine E-Mail an gesendet
el_gr: έχουν αφαιρεθεί από το σύστημα και έχει σταλεί ένα email στο
es_es: han sido eliminados del sistema y se ha enviado un correo electrónico a
et_ee: on süsteemist eemaldatud ja e-kiri saadetud aadressile
fa_ir: از سیستم حذف شده و یک ایمیل به
fi_fi: on poistettu järjestelmästä ja sähköposti lähetetty osoitteeseen
fr_ca: ont été supprimés du système et un e-mail a été envoyé à
he_il: הוסרו מהמערכת ונשלח אימייל אל
hi_in: सिस्टम से हटा दिया गया है और एक ईमेल भेजा गया है
hu_hu: eltávolították a rendszerből, és e-mailt küldtek a címre
id_id: telah dihapus dari sistem dan email dikirim ke
it_it: sono stati rimossi dal sistema e inviata un'e-mail a
ja_jp: システムから削除され、電子メールが送信されました
ko_kr: 시스템에서 제거되었으며 다음 주소로 이메일이 전송되었습니다.
lv_lv: ir noņemti no sistēmas un nosūtīts e-pasts uz
mr_in: सिस्टीममधून काढले गेले आहेत आणि एक ईमेल पाठवला आहे
nl_nl: zijn uit het systeem verwijderd en er is een e-mail naar verzonden
pl_pl: zostały usunięte z systemu i wysłane na adres e-mail
pt_pt: foram removidos do sistema e um e-mail enviado para
ro_ro: au fost eliminate din sistem și trimis un e-mail către
ru_ru: были удалены из системы, и на адрес электронной почты было отправлено письмо
sq_al: janë hequr nga sistemi dhe i është dërguar një email
sv_se: har tagits bort från systemet och ett e-postmeddelande har skickats till
sw_ke: zimeondolewa kwenye mfumo na barua pepe imetumwa kwa
tr_tr: sistemden kaldırılmış ve adresine e-posta gönderilmiştir.
vi_vn: đã bị xóa khỏi hệ thống và một email được gửi đến

source: have been removed from the system and but no email was not sent to
ar_sy: تمت إزالتها من النظام ولكن لم يتم إرسال أي بريد إلكتروني إليها
cs_cz: byly odstraněny ze systému a nebyl jim odeslán žádný e-mail
de_de: wurden aus dem System entfernt und es wurde keine E-Mail an sie gesendet
el_gr: έχουν αφαιρεθεί από το σύστημα και δεν στάλθηκε κανένα email
es_es: han sido eliminados del sistema pero no se envió ningún correo electrónico a
et_ee: on süsteemist eemaldatud ja e-posti aadressile ei saadetud
fa_ir: از سیستم حذف شده اند و هیچ ایمیلی به آن ارسال نشده است
fi_fi: on poistettu järjestelmästä, mutta sähköpostia ei lähetetty osoitteeseen
fr_ca: ont été supprimés du système et aucun e-mail n'a été envoyé à
he_il: הוסרו מהמערכת אך לא נשלח אימייל אל
hi_in: सिस्टम से हटा दिया गया है और कोई ईमेल नहीं भेजा गया है
hu_hu: eltávolították a rendszerből, de nem küldtek e-mailt a címre
id_id: telah dihapus dari sistem namun tidak ada email yang tidak dikirim
it_it: sono stati rimossi dal sistema ma non è stata inviata alcuna email a
ja_jp: システムから削除されましたが、電子メールは送信されませんでした
ko_kr: 시스템에서 제거되었지만 이메일이 전송되지 않았습니다.
lv_lv: ir noņemti no sistēmas, bet neviens e-pasts netika nosūtīts uz
mr_in: सिस्टीममधून काढून टाकले गेले आहेत आणि त्यांना कोणताही ईमेल पाठविला गेला नाही
nl_nl: zijn uit het systeem verwijderd en er is geen e-mail naar verzonden
pl_pl: zostały usunięte z systemu, ale żadna wiadomość e-mail nie została wysłana
pt_pt: foram removidos do sistema e nenhum e-mail foi enviado para
ro_ro: au fost eliminate din sistem și, dar niciun e-mail nu a fost trimis la
ru_ru: были удалены из системы, но электронное письмо не было отправлено на адрес
sq_al: janë hequr nga sistemi dhe nuk i është dërguar asnjë email
sv_se: har tagits bort från systemet och men inget e-postmeddelande skickades inte till
sw_ke: zimeondolewa kwenye mfumo na lakini hakuna barua pepe iliyotumwa kwa
tr_tr: sistemden kaldırıldı ancak e-posta gönderilmedi
vi_vn: đã bị xóa khỏi hệ thống và không có email nào được gửi đến

source: All offers have been processed, and emails sent where appropriate
ar_sy: تمت معالجة جميع العروض وإرسال رسائل البريد الإلكتروني عند الاقتضاء
cs_cz: Všechny nabídky byly zpracovány a případně zaslány e-maily
de_de: Alle Angebote wurden bearbeitet und ggf. E-Mails versendet
el_gr: Όλες οι προσφορές έχουν υποβληθεί σε επεξεργασία και έχουν σταλεί email όπου χρειάζεται
es_es: Todas las ofertas han sido procesadas y se han enviado correos electrónicos cuando corresponda.
et_ee: Kõik pakkumised on töödeldud ja vajadusel e-kirjad saadetud
fa_ir: همه پیشنهادات پردازش شده اند و ایمیل ها در صورت لزوم ارسال شده اند
fi_fi: Kaikki tarjoukset on käsitelty ja sähköpostit lähetetty tarvittaessa
fr_ca: Toutes les offres ont été traitées et les e-mails envoyés le cas échéant
he_il: כל ההצעות עובדו, ומיילים נשלחו במידת הצורך
hi_in: सभी प्रस्तावों पर कार्रवाई कर दी गई है, और जहां उपयुक्त हो वहां ईमेल भेज दिए गए हैं
hu_hu: Minden ajánlatot feldolgoztunk, és adott esetben e-maileket küldtünk
id_id: Semua penawaran telah diproses, dan email dikirim jika diperlukan
it_it: Tutte le offerte sono state elaborate e le e-mail inviate ove appropriato
ja_jp: すべてのオファーが処理され、必要に応じて電子メールが送信されます
ko_kr: 모든 제안이 처리되었으며 적절한 경우 이메일이 전송되었습니다.
lv_lv: Visi piedāvājumi ir apstrādāti un vajadzības gadījumā nosūtīti e-pasta ziņojumi
mr_in: सर्व ऑफरवर प्रक्रिया केली गेली आहे आणि योग्य तेथे ईमेल पाठवले आहेत
nl_nl: Alle aanbiedingen zijn verwerkt en indien nodig zijn e-mails verzonden
pl_pl: Wszystkie oferty zostały przetworzone i w stosownych przypadkach wysłano e-maile
pt_pt: Todas as ofertas foram processadas e e-mails enviados quando apropriado
ro_ro: Toate ofertele au fost procesate și e-mailurile trimise acolo unde este cazul
ru_ru: Все предложения обработаны, электронные письма отправлены при необходимости.
sq_al: Të gjitha ofertat janë përpunuar dhe emailet janë dërguar aty ku është e nevojshme
sv_se: Alla erbjudanden har behandlats och e-postmeddelanden har skickats där så är lämpligt
sw_ke: Matoleo yote yamechakatwa, na barua pepe zimetumwa inapofaa
tr_tr: Tüm teklifler işleme alındı ​​ve uygun olan yerlere e-postalar gönderildi
vi_vn: Tất cả các ưu đãi đã được xử lý và gửi email khi thích hợp

source: Reviewing Sales Order Number
ar_sy: مراجعة رقم أمر المبيعات
cs_cz: Kontrola čísla prodejní objednávky
de_de: Überprüfen der Kundenauftragsnummer
el_gr: Αναθεώρηση του αριθμού παραγγελίας πωλήσεων
es_es: Revisar el número de orden de venta
et_ee: Müügitellimuse numbri ülevaatamine
fa_ir: بررسی شماره سفارش فروش
fi_fi: Myyntitilausnumeron tarkistaminen
fr_ca: Vérifier le numéro de commande client
he_il: סקירת מספר הזמנת מכירות
hi_in: विक्रय आदेश संख्या की समीक्षा करना
hu_hu: Értékesítési rendelésszám ellenőrzése
id_id: Meninjau Nomor Pesanan Penjualan
it_it: Revisione del numero dell'ordine di vendita
ja_jp: 受注番号の確認
ko_kr: 판매 주문 번호 검토
lv_lv: Pārskatot pārdošanas pasūtījuma numuru
mr_in: विक्री ऑर्डर क्रमांकाचे पुनरावलोकन करत आहे
nl_nl: Verkoopordernummer controleren
pl_pl: Przeglądanie numeru zamówienia sprzedaży
pt_pt: Revendo o número do pedido de vendas
ro_ro: Revizuirea numărului comenzii de vânzare
ru_ru: Просмотр номера заказа на продажу
sq_al: Rishikimi i numrit të porosisë së shitjes
sv_se: Granskning av försäljningsordernummer
sw_ke: Inapitia Nambari ya Agizo la Mauzo
tr_tr: Satış Sipariş Numarasını İnceleme
vi_vn: Xem lại số đơn đặt hàng bán hàng
