Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The balance sheet has three parts: assets, liabilities and ownership equity. The main categories of assets are listed first and are followed by the liabilities. The difference between the assets and the liabilities is known as equity or the net assets or the net worth or capital of the company and according to the accounting equation, net worth must equal assets minus liabilities.
ar_sy: تتكون الميزانية العمومية من ثلاثة أجزاء: الأصول والالتزامات وحقوق الملكية. يتم إدراج الفئات الرئيسية للأصول أولاً وتليها الالتزامات. يُعرف الفرق بين الأصول والالتزامات بحقوق الملكية أو صافي الأصول أو صافي القيمة أو رأس مال الشركة ووفقًا للمعادلة المحاسبية، يجب أن يساوي صافي القيمة الأصول مطروحًا منها الالتزامات.
cs_cz: Rozvaha má tři části: aktiva, pasiva a vlastní kapitál. Hlavní kategorie aktiv jsou uvedeny jako první a za nimi následují pasiva. Rozdíl mezi aktivy a pasivy se nazývá vlastní kapitál nebo čistá aktiva nebo čisté jmění nebo kapitál společnosti a podle účetní rovnice se čisté jmění musí rovnat aktivům mínus pasiva.
de_de: Die Bilanz besteht aus drei Teilen: Vermögenswerten, Verbindlichkeiten und Eigenkapital. Zuerst werden die Hauptkategorien von Vermögenswerten aufgeführt, gefolgt von den Verbindlichkeiten. Die Differenz zwischen den Vermögenswerten und den Verbindlichkeiten wird als Eigenkapital oder Nettovermögen oder Nettowert oder Kapital des Unternehmens bezeichnet. Gemäß der Rechnungslegungsgleichung muss der Nettowert den Vermögenswerten abzüglich der Verbindlichkeiten entsprechen.
el_gr: Ο ισολογισμός αποτελείται από τρία μέρη: ενεργητικό, παθητικό και ίδια κεφάλαια. Οι κύριες κατηγορίες περιουσιακών στοιχείων παρατίθενται πρώτα και ακολουθούν οι υποχρεώσεις. Η διαφορά μεταξύ των περιουσιακών στοιχείων και των υποχρεώσεων είναι γνωστή ως ίδια κεφάλαια ή καθαρά περιουσιακά στοιχεία ή καθαρή θέση ή κεφάλαιο της εταιρείας και σύμφωνα με τη λογιστική εξίσωση, η καθαρή θέση πρέπει να ισούται με τα περιουσιακά στοιχεία μείον τις υποχρεώσεις.
es_es: El balance tiene tres partes: activos, pasivos y capital de propiedad. Las principales categorías de activos se enumeran primero y seguidas por los pasivos. La diferencia entre los activos y los pasivos se conoce como patrimonio o activos netos o patrimonio neto o capital de la empresa y según la ecuación contable, el patrimonio neto debe ser igual a los activos menos los pasivos.
et_ee: Bilansis on kolm osa: varad, kohustused ja omakapital. Esimesena on loetletud peamised varade kategooriad ja neile järgnevad kohustused. Varade ja kohustuste vahet nimetatakse omakapitaliks või netovaraks või ettevõtte netoväärtuseks või kapitaliks ning arvestusvõrrandi kohaselt peab netoväärtus võrduma varad miinus kohustused.
fa_ir: ترازنامه دارای سه بخش است: دارایی ها، بدهی ها و حقوق صاحبان سهام. دسته‌های اصلی دارایی‌ها ابتدا فهرست شده‌اند و پس از آن بدهی‌ها آمده است. تفاوت بین دارایی ها و بدهی ها به عنوان حقوق صاحبان سهام یا خالص دارایی ها یا ارزش خالص یا سرمایه شرکت شناخته می شود و طبق معادله حسابداری ارزش خالص باید برابر دارایی ها منهای بدهی ها باشد.
fi_fi: Taseessa on kolme osaa: varat, velat ja oma pääoma. Pääasialliset omaisuusluokat luetellaan ensin ja sen jälkeen velat. Varojen ja velkojen erotus tunnetaan omana pääomana tai nettovarallisuudena tai nettovarallisuutena tai pääomana ja kirjanpitoyhtälön mukaan nettovarallisuuden tulee olla yhtä suuri kuin varat miinus velat.
fr_ca: Le bilan comprend trois parties : l'actif, le passif et les capitaux propres. Les principales catégories d'actifs sont énumérées en premier et sont suivies par les passifs. La différence entre l'actif et le passif est connue sous le nom de capitaux propres ou d'actif net ou de valeur nette ou de capital de l'entreprise et selon l'équation comptable, la valeur nette doit être égale à l'actif moins le passif.
he_il: המאזן כולל שלושה חלקים: נכסים, התחייבויות והון בעלות. הקטגוריות העיקריות של הנכסים מופיעות תחילה ואחריהן ההתחייבויות. ההבדל בין הנכסים להתחייבויות ידוע כהון או הנכסים הנקי או השווי הנקי או ההון של החברה ולפי המשוואה החשבונאית, השווי הנקי חייב להיות שווה לנכסים בניכוי ההתחייבויות.
hi_in: बैलेंस शीट में तीन भाग होते हैं: संपत्ति, देनदारियां और स्वामित्व इक्विटी। संपत्तियों की मुख्य श्रेणियों को पहले सूचीबद्ध किया गया है और उसके बाद देनदारियों को सूचीबद्ध किया गया है। परिसंपत्तियों और देनदारियों के बीच के अंतर को इक्विटी या शुद्ध संपत्ति या कंपनी की शुद्ध संपत्ति या पूंजी के रूप में जाना जाता है और लेखांकन समीकरण के अनुसार, शुद्ध संपत्ति परिसंपत्तियों और देनदारियों के बराबर होनी चाहिए।
hu_hu: A mérleg három részből áll: eszközök, források és tulajdonosi tőke. Elsőként az eszközök főbb kategóriái kerülnek felsorolásra, majd a kötelezettségek következnek. Az eszközök és a kötelezettségek közötti különbözetet saját tőkének vagy nettó eszköznek, vagy a társaság nettó vagyonának vagy tőkéjének nevezik, és a számviteli egyenlet szerint a nettó vagyonnak egyenlőnek kell lennie az eszközök mínusz a kötelezettségekkel.
id_id: Neraca memiliki tiga bagian: aset, kewajiban, dan ekuitas kepemilikan. Kategori utama aset dicantumkan terlebih dahulu dan diikuti oleh liabilitas. Selisih antara aset dan liabilitas disebut ekuitas atau aset bersih atau kekayaan bersih atau modal perusahaan dan menurut persamaan akuntansi, kekayaan bersih harus sama dengan aset dikurangi liabilitas.
it_it: Lo stato patrimoniale è composto da tre parti: attività, passività e patrimonio netto. Le principali categorie di attività sono elencate per prime e seguite dalle passività. La differenza tra attività e passività è nota come patrimonio netto o patrimonio netto o patrimonio netto o capitale della società e, secondo l'equazione contabile, il patrimonio netto deve essere uguale alle attività meno le passività.
ja_jp: 貸借対照表は、資産、負債、所有権の 3 つの部分で構成されます。資産の主なカテゴリが最初にリストされ、次に負債が続きます。資産と負債の差は、会社の資本、純資産、純資産、または資本として知られており、会計方程式によれば、純資産は資産から負債を差し引いたものに等しくなければなりません。
ko_kr: 대차대조표는 자산, 부채, 소유 지분의 세 부분으로 구성됩니다. 자산의 주요 범주가 먼저 나열되고 그 뒤에 부채가 나열됩니다. 자산과 부채의 차이는 회사의 자본 또는 순자산 또는 순자산 또는 자본으로 알려져 있으며, 회계 방정식에 따르면 순자산은 자산에서 부채를 뺀 값과 같아야 합니다.
lv_lv: Bilancei ir trīs daļas: aktīvi, pasīvi un pašu kapitāls. Galvenās aktīvu kategorijas ir uzskaitītas vispirms, un tām seko saistības. Starpība starp aktīviem un saistībām ir pazīstama kā pašu kapitāls vai neto aktīvi vai uzņēmuma neto vērtība vai kapitāls, un saskaņā ar grāmatvedības vienādojumu tīrajai vērtībai ir jābūt vienādai ar aktīviem, no kuriem atņemtas saistības.
mr_in: ताळेबंदाचे तीन भाग असतात: मालमत्ता, दायित्वे आणि मालकी इक्विटी. मालमत्तेची मुख्य श्रेणी प्रथम सूचीबद्ध केली जाते आणि उत्तरदायित्वांद्वारे अनुसरण केले जाते. मालमत्ता आणि दायित्वांमधील फरक इक्विटी किंवा निव्वळ मालमत्ता किंवा कंपनीची निव्वळ संपत्ती किंवा भांडवल म्हणून ओळखला जातो आणि लेखा समीकरणानुसार, निव्वळ संपत्ती ही मालमत्ता वजा दायित्वे समान असणे आवश्यक आहे.
nl_nl: De balans bestaat uit drie delen: activa, passiva en eigen vermogen. De belangrijkste categorieën van activa worden eerst vermeld, gevolgd door de passiva. Het verschil tussen de activa en de passiva staat bekend als het eigen vermogen of de nettoactiva of het nettovermogen of het kapitaal van het bedrijf en volgens de boekhoudkundige vergelijking moet het nettovermogen gelijk zijn aan de activa minus de passiva.
pl_pl: Bilans składa się z trzech części: aktywów, pasywów i kapitału własnego. Główne kategorie aktywów wymienione są jako pierwsze, po nich następują pasywa. Różnica między aktywami i pasywami nazywana jest kapitałem własnym lub aktywami netto lub wartością netto lub kapitałem spółki i zgodnie z równaniem księgowym wartość netto musi być równa aktywom minus pasywa.
pt_pt: O balanço patrimonial tem três partes: ativos, passivos e patrimônio líquido. As principais categorias de ativos são listadas primeiro e seguidas pelos passivos. A diferença entre os ativos e os passivos é conhecida como patrimônio líquido ou ativos líquidos ou patrimônio líquido ou capital da empresa e de acordo com a equação contábil, o patrimônio líquido deve ser igual aos ativos menos os passivos.
ro_ro: Bilanțul are trei părți: active, pasive și capitaluri proprii. Principalele categorii de active sunt enumerate mai întâi și sunt urmate de pasive. Diferența dintre active și pasive este cunoscută ca capitaluri proprii sau activul net sau valoarea netă sau capitalul companiei și conform ecuației contabile, valoarea netă trebuie să fie egală cu active minus pasive.
ru_ru: Баланс состоит из трех частей: активы, обязательства и собственный капитал. Сначала перечисляются основные категории активов, за ними следуют обязательства. Разница между активами и обязательствами известна как собственный капитал, или чистые активы, или чистая стоимость, или капитал компании, и согласно уравнению бухгалтерского учета, чистая стоимость должна равняться активам за вычетом обязательств.
sq_al: Bilanci i gjendjes përbëhet nga tre pjesë: aktivet, detyrimet dhe ekuiteti i pronësisë. Së pari renditen kategoritë kryesore të aktiveve dhe pas tyre vijnë detyrimet. Diferenca midis aktiveve dhe detyrimeve njihet si kapitali neto ose aktivet neto ose vlera neto ose kapitali i kompanisë dhe sipas ekuacionit të kontabilitetit, vlera neto duhet të jetë e barabartë me aktivet minus detyrimet.
sv_se: Balansräkningen består av tre delar: tillgångar, skulder och eget kapital. Huvudkategorierna av tillgångar listas först och följs av skulderna. Skillnaden mellan tillgångarna och skulderna är känd som eget kapital eller nettotillgångarna eller företagets nettovärde eller kapital och enligt redovisningsekvationen måste nettoförmögenheten vara lika med tillgångar minus skulder.
sw_ke: Mizania ina sehemu tatu: mali, madeni na usawa wa umiliki. Kategoria kuu za mali zimeorodheshwa kwanza na hufuatwa na dhima. Tofauti kati ya mali na dhima inajulikana kama usawa au mali halisi au thamani halisi au mtaji wa kampuni na kulingana na mlinganyo wa uhasibu, thamani halisi lazima iwe mali sawa na dhima.
tr_tr: Bilanço üç bölümden oluşur: varlıklar, yükümlülükler ve özsermaye. Ana varlık kategorileri ilk olarak listelenir ve bunu yükümlülükler takip eder. Varlıklar ve yükümlülükler arasındaki fark, özsermaye veya net varlıklar veya şirketin net değeri veya sermayesi olarak bilinir ve muhasebe denklemine göre net değer, varlıklar eksi yükümlülüklere eşit olmalıdır.
vi_vn: Bảng cân đối kế toán có ba phần: tài sản, nợ phải trả và vốn chủ sở hữu. Các loại tài sản chính được liệt kê đầu tiên và tiếp theo là các khoản nợ. Sự khác biệt giữa tài sản và nợ phải trả được gọi là vốn chủ sở hữu hoặc tài sản ròng hoặc giá trị ròng hoặc vốn của công ty và theo phương trình kế toán, giá trị ròng phải bằng tài sản trừ đi nợ phải trả.

source: Check this box to show all accounts including those with zero balance
ar_sy: حدد هذا المربع لإظهار جميع الحسابات بما في ذلك الحسابات التي ليس لديها رصيد
cs_cz: Zaškrtnutím tohoto políčka zobrazíte všechny účty včetně těch s nulovým zůstatkem
de_de: Aktivieren Sie dieses Kontrollkästchen, um alle Konten anzuzeigen, einschließlich der Konten mit Nullsaldo
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανιστούν όλοι οι λογαριασμοί, συμπεριλαμβανομένων αυτών με μηδενικό υπόλοιπο
es_es: Marque esta casilla para mostrar todas las cuentas, incluidas aquellas con saldo cero
et_ee: Märkige see ruut, et kuvada kõik kontod, sealhulgas need, mille saldo on null
fa_ir: این کادر را علامت بزنید تا همه حساب‌ها از جمله حساب‌هایی که موجودی صفر دارند نشان داده شود
fi_fi: Valitse tämä ruutu näyttääksesi kaikki tilit, mukaan lukien ne, joiden saldo on nolla
fr_ca: Cochez cette case pour afficher tous les comptes, y compris ceux avec un solde nul.
he_il: סמן תיבה זו כדי להציג את כל החשבונות כולל אלו עם יתרה אפסית
hi_in: शून्य बैलेंस वाले खातों सहित सभी खाते दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet az összes számla megjelenítéséhez, beleértve a nulla egyenlegűeket is
id_id: Centang kotak ini untuk menampilkan semua akun termasuk akun yang saldonya nol
it_it: Seleziona questa casella per mostrare tutti i conti, compresi quelli con saldo pari a zero
ja_jp: 残高ゼロのアカウントを含むすべてのアカウントを表示するには、このボックスをチェックします。
ko_kr: 잔액이 0인 계정을 포함한 모든 계정을 표시하려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu visus kontus, tostarp tos, kuriem ir nulles atlikums
mr_in: शून्य शिल्लक असलेल्या खातींसह सर्व खाती दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om alle accounts weer te geven, inclusief de accounts zonder saldo
pl_pl: Zaznacz to pole, aby wyświetlić wszystkie konta, w tym te z zerowym saldem
pt_pt: Marque esta caixa para mostrar todas as contas, incluindo aquelas com saldo zero
ro_ro: Bifați această casetă pentru a afișa toate conturile, inclusiv cele cu sold zero
ru_ru: Установите этот флажок, чтобы отобразить все счета, включая счета с нулевым балансом.
sq_al: Zgjidhni këtë kuti për të shfaqur të gjitha llogaritë, përfshirë ato me bilanc zero
sv_se: Markera den här rutan för att visa alla konton inklusive de med nollsaldo
sw_ke: Teua kisanduku hiki ili kuonyesha akaunti zote zikiwemo zilizo na salio sifuri
tr_tr: Sıfır bakiyeli olanlar dahil tüm hesapları göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị tất cả các tài khoản bao gồm cả những tài khoản có số dư bằng 0

source: PDF Balance Sheet
ar_sy: الميزانية العمومية بصيغة PDF
cs_cz: PDF rozvaha
de_de: PDF-Bilanz
el_gr: Ισολογισμός PDF
es_es: PDF Balance
et_ee: PDF bilanss
fa_ir: ترازنامه PDF
fi_fi: PDF-tase
fr_ca: Bilan PDF
he_il: מאזן PDF
hi_in: पीडीएफ बैलेंस शीट
hu_hu: PDF Mérleg
id_id: Neraca PDF
it_it: PDF Bilancio
ja_jp: PDF貸借対照表
ko_kr: PDF 대차대조표
lv_lv: PDF bilance
mr_in: पीडीएफ ताळेबंद
nl_nl: PDF-balans
pl_pl: Bilans w formacie PDF
pt_pt: Balanço em PDF
ro_ro: Bilanț PDF
ru_ru: PDF-балансовый отчет
sq_al: Bilanci PDF
sv_se: PDF-balansräkning
sw_ke: Karatasi ya Mizani ya PDF
tr_tr: PDF Bilanço
vi_vn: Bảng cân đối kế toán PDF

source: Show Balance Sheet
ar_sy: إظهار الميزانية العمومية
cs_cz: Zobrazit rozvahu
de_de: Bilanz anzeigen
el_gr: Εμφάνιση Ισολογισμού
es_es: Mostrar balance
et_ee: Näita bilansi
fa_ir: نمایش ترازنامه
fi_fi: Näytä tase
fr_ca: Afficher le bilan
he_il: הצג מאזן
hi_in: बैलेंस शीट दिखाएँ
hu_hu: Mérleg megjelenítése
id_id: Tampilkan Neraca
it_it: Mostra stato patrimoniale
ja_jp: 貸借対照表を表示
ko_kr: 대차대조표 표시
lv_lv: Rādīt bilanci
mr_in: ताळेबंद दाखवा
nl_nl: Balans tonen
pl_pl: Pokaż bilans
pt_pt: Mostrar Balanço
ro_ro: Afișați bilanțul
ru_ru: Показать баланс
sq_al: Trego bilancin e gjendjes
sv_se: Visa balansräkning
sw_ke: Onyesha Karatasi ya Mizani
tr_tr: Bilançoyu Göster
vi_vn: Hiển thị bảng cân đối kế toán

source: Create GL Budgets
ar_sy: إنشاء ميزانيات GL
cs_cz: Vytvořte rozpočty GL
de_de: Erstellen Sie FIBU-Budgets
el_gr: Δημιουργήστε προϋπολογισμούς GL
es_es: Crear presupuestos del libro mayor
et_ee: Looge GL-i eelarved
fa_ir: بودجه های GL را ایجاد کنید
fi_fi: Luo PK-budjetit
fr_ca: Créer des budgets GL
he_il: צור תקציבי GL
hi_in: जीएल बजट बनाएं
hu_hu: GL-költségvetések létrehozása
id_id: Buat Anggaran GL
it_it: Creare budget GL
ja_jp: 総勘定元帳予算の作成
ko_kr: GL 예산 생성
lv_lv: Izveidojiet GL budžetus
mr_in: GL बजेट तयार करा
nl_nl: Grootboekbudgetten maken
pl_pl: Twórz budżety GL
pt_pt: Criar orçamentos contábeis
ro_ro: Creați bugete GL
ru_ru: Создание бюджетов GL
sq_al: Krijo buxhete GL
sv_se: Skapa GL-budgetar
sw_ke: Unda Bajeti za GL
tr_tr: GL Bütçeleri Oluşturun
vi_vn: Tạo ngân sách GL

source: Budget updated successfully
ar_sy: تم تحديث الميزانية بنجاح
cs_cz: Rozpočet byl úspěšně aktualizován
de_de: Budget erfolgreich aktualisiert
el_gr: Ο προϋπολογισμός ενημερώθηκε με επιτυχία
es_es: Presupuesto actualizado exitosamente
et_ee: Eelarve värskendamine õnnestus
fa_ir: بودجه با موفقیت به روز شد
fi_fi: Budjetin päivitys onnistui
fr_ca: Budget mis à jour avec succès
he_il: התקציב עודכן בהצלחה
hi_in: बजट सफलतापूर्वक अपडेट किया गया
hu_hu: A költségkeret sikeresen frissítve
id_id: Anggaran berhasil diperbarui
it_it: Budget aggiornato correttamente
ja_jp: 予算が正常に更新されました
ko_kr: 예산이 업데이트되었습니다.
lv_lv: Budžets ir veiksmīgi atjaunināts
mr_in: बजेट यशस्वीरित्या अपडेट झाले
nl_nl: Budget bijgewerkt
pl_pl: Budżet został pomyślnie zaktualizowany
pt_pt: Orçamento atualizado com sucesso
ro_ro: Bugetul a fost actualizat cu succes
ru_ru: Бюджет успешно обновлен.
sq_al: Buxheti u përditësua me sukses
sv_se: Budgeten har uppdaterats
sw_ke: Bajeti imesasishwa
tr_tr: Bütçe başarıyla güncellendi
vi_vn: Đã cập nhật ngân sách thành công

source: budgets cannot be allocated until the GL accounts are set up
ar_sy: لا يمكن تخصيص الميزانيات حتى يتم إعداد حسابات GL
cs_cz: rozpočty nelze přidělovat, dokud nejsou nastaveny účty hlavní knihy
de_de: Budgets können erst zugewiesen werden, wenn die Hauptbuchkonten eingerichtet sind
el_gr: Οι προϋπολογισμοί δεν μπορούν να κατανεμηθούν έως ότου δημιουργηθούν οι λογαριασμοί GL
es_es: Los presupuestos no se pueden asignar hasta que se establezcan las cuentas del libro mayor.
et_ee: eelarveid ei saa eraldada enne, kui GL-kontod on seadistatud
fa_ir: تا زمانی که حساب‌های GL راه‌اندازی نشود، نمی‌توان بودجه را تخصیص داد
fi_fi: budjetteja ei voida jakaa ennen kuin PK-tilit on määritetty
fr_ca: les budgets ne peuvent pas être alloués tant que les comptes GL ne sont pas configurés
he_il: לא ניתן להקצות תקציבים עד להגדרת חשבונות GL
hi_in: जब तक जीएल खाते स्थापित नहीं हो जाते तब तक बजट आवंटित नहीं किया जा सकता
hu_hu: a költségvetések nem oszthatók fel a GL-fiókok beállításáig
id_id: anggaran tidak dapat dialokasikan sampai akun GL disiapkan
it_it: i budget non possono essere allocati finché non vengono impostati i conti CoGe
ja_jp: GL アカウントが設定されるまで予算を割り当てることはできません
ko_kr: GL 계정이 설정될 때까지 예산을 할당할 수 없습니다.
lv_lv: budžetus nevar piešķirt, kamēr nav izveidoti GL konti
mr_in: GL खाती सेट होईपर्यंत बजेटचे वाटप केले जाऊ शकत नाही
nl_nl: budgetten kunnen pas worden toegewezen als de grootboekrekeningen zijn ingesteld
pl_pl: budżetów nie można przydzielać do czasu skonfigurowania kont KG
pt_pt: os orçamentos não podem ser alocados até que as contas contábeis sejam configuradas
ro_ro: bugetele nu pot fi alocate până la înființarea conturilor GL
ru_ru: бюджеты не могут быть распределены до тех пор, пока не будут настроены счета GL.
sq_al: buxhetet nuk mund të ndahen derisa të krijohen llogaritë e GL
sv_se: budget kan inte fördelas förrän GL-kontona är uppsatta
sw_ke: bajeti haziwezi kutengwa hadi akaunti za GL zitakapowekwa
tr_tr: GL hesapları oluşturulana kadar bütçeler tahsis edilemez
vi_vn: không thể phân bổ ngân sách cho đến khi tài khoản GL được thiết lập

source: Prev Account
ar_sy: الحساب السابق
cs_cz: Předchozí účet
de_de: Vorheriges Konto
el_gr: Προηγούμενος Λογαριασμός
es_es: Cuenta anterior
et_ee: Eelmine konto
fa_ir: حساب قبلی
fi_fi: Edellinen tili
fr_ca: Compte précédent
he_il: חשבון קודם
hi_in: पिछला खाता
hu_hu: Előző fiók
id_id: Akun Sebelumnya
it_it: Account precedente
ja_jp: 前のアカウント
ko_kr: 이전 계정
lv_lv: Iepriekšējais konts
mr_in: मागील खाते
nl_nl: Vorige account
pl_pl: Poprzednie konto
pt_pt: Conta anterior
ro_ro: Cont anterior
ru_ru: Предыдущий аккаунт
sq_al: Llogaria e mëparshme
sv_se: Föregående konto
sw_ke: Akaunti Iliyotangulia
tr_tr: Önceki Hesap
vi_vn: Tài khoản trước

source: Select Account
ar_sy: حدد الحساب
cs_cz: Vyberte Účet
de_de: Wählen Sie Konto aus
el_gr: Επιλέξτε Λογαριασμός
es_es: Seleccionar cuenta
et_ee: Valige Konto
fa_ir: حساب را انتخاب کنید
fi_fi: Valitse Tili
fr_ca: Sélectionnez un compte
he_il: בחר חשבון
hi_in: खाता चुनें
hu_hu: Válassza a Fiók lehetőséget
id_id: Pilih Akun
it_it: Seleziona Conto
ja_jp: アカウントの選択
ko_kr: 계정 선택
lv_lv: Atlasiet Konts
mr_in: खाते निवडा
nl_nl: Selecteer Account
pl_pl: Wybierz Konto
pt_pt: Selecione a conta
ro_ro: Selectați Cont
ru_ru: Выберите учетную запись
sq_al: Zgjidhni Llogaria
sv_se: Välj Konto
sw_ke: Chagua Akaunti
tr_tr: Hesap Seçin
vi_vn: Chọn tài khoản

source: Next Account
ar_sy: الحساب التالي
cs_cz: Další účet
de_de: Nächstes Konto
el_gr: Επόμενος Λογαριασμός
es_es: Siguiente cuenta
et_ee: Järgmine konto
fa_ir: حساب بعدی
fi_fi: Seuraava tili
fr_ca: Compte suivant
he_il: החשבון הבא
hi_in: अगला खाता
hu_hu: Következő fiók
id_id: Akun Berikutnya
it_it: Conto successivo
ja_jp: 次のアカウント
ko_kr: 다음 계정
lv_lv: Nākamais konts
mr_in: पुढील खाते
nl_nl: Volgende rekening
pl_pl: Następne konto
pt_pt: Próxima conta
ro_ro: Următorul cont
ru_ru: Следующий аккаунт
sq_al: Llogaria tjetër
sv_se: Nästa konto
sw_ke: Akaunti Inayofuata
tr_tr: Sonraki Hesap
vi_vn: Tài khoản tiếp theo

source: Cannot update GL budgets
ar_sy: لا يمكن تحديث ميزانيات GL
cs_cz: Nelze aktualizovat rozpočty GL
de_de: Hauptbuchbudgets können nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση προϋπολογισμών GL
es_es: No se pueden actualizar los presupuestos del libro mayor
et_ee: GL-i eelarveid ei saa värskendada
fa_ir: نمی توان بودجه های GL را به روز کرد
fi_fi: PK-budjetteja ei voi päivittää
fr_ca: Impossible de mettre à jour les budgets GL
he_il: לא ניתן לעדכן תקציבי GL
hi_in: GL बजट अपडेट नहीं किया जा सकता
hu_hu: A GL-költségkeretek nem frissíthetők
id_id: Tidak dapat memperbarui anggaran GL
it_it: Impossibile aggiornare i budget GL
ja_jp: 総勘定元帳予算を更新できません
ko_kr: GL 예산을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt GL budžetus
mr_in: GL बजेट अपडेट करू शकत नाही
nl_nl: Kan GB-budgetten niet bijwerken
pl_pl: Nie można zaktualizować budżetów KG
pt_pt: Não é possível atualizar orçamentos contábeis
ro_ro: Nu se pot actualiza bugetele GL
ru_ru: Невозможно обновить бюджеты GL.
sq_al: Buxhetet e GL nuk mund të përditësohen
sv_se: Det går inte att uppdatera GL-budgetar
sw_ke: Haiwezi kusasisha bajeti za GL
tr_tr: GL bütçeleri güncellenemiyor
vi_vn: Không thể cập nhật ngân sách GL

source: The SQL that failed to update the GL budgets was
ar_sy: SQL الذي فشل في تحديث ميزانيات GL كان
cs_cz: SQL, kterému se nepodařilo aktualizovat rozpočty GL, byl
de_de: Die SQL, die die FIBU-Budgets nicht aktualisieren konnte, war
el_gr: Η SQL που απέτυχε να ενημερώσει τους προϋπολογισμούς GL ήταν
es_es: El SQL que no pudo actualizar los presupuestos del libro mayor fue
et_ee: SQL, mis ei suutnud GL-i eelarveid värskendada, oli
fa_ir: SQL که نتوانست بودجه های GL را به روز کند
fi_fi: SQL, joka ei onnistunut päivittämään PK-budjetteja, oli
fr_ca: Le SQL qui n'a pas réussi à mettre à jour les budgets GL était
he_il: ה-SQL שלא הצליח לעדכן את תקציבי ה-GL היה
hi_in: SQL जो GL बजट को अद्यतन करने में विफल रहा वह था
hu_hu: Az SQL, amely nem tudta frissíteni a GL-költségvetéseket, az volt
id_id: SQL yang gagal memperbarui anggaran GL adalah
it_it: L'SQL che non è riuscito ad aggiornare i budget GL era
ja_jp: GL 予算の更新に失敗した SQL は次のとおりです。
ko_kr: GL 예산을 업데이트하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās atjaunināt GL budžetus, bija
mr_in: जीएल बजेट अपडेट करण्यात अयशस्वी SQL होते
nl_nl: De SQL waarmee de GL-budgetten niet konden worden bijgewerkt, was
pl_pl: SQL, który nie mógł zaktualizować budżetów KG, to
pt_pt: O SQL que não conseguiu atualizar os orçamentos GL foi
ro_ro: SQL-ul care nu a reușit să actualizeze bugetele GL a fost
ru_ru: SQL, которому не удалось обновить бюджеты GL, был
sq_al: SQL që dështoi në përditësimin e buxheteve GL ishte
sv_se: Den SQL som misslyckades med att uppdatera GL-budgetarna var
sw_ke: SQL iliyoshindwa kusasisha bajeti za GL ilikuwa
tr_tr: GL bütçelerini güncelleyemeyen SQL şuydu:
vi_vn: SQL không cập nhật được ngân sách GL là
