Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The parameter to prohibit negative stock is set and invoicing this sale would result in negative stock. No futher processing can be performed. Alter the sale first changing quantities or deleting lines which do not have sufficient stock.
ar_sy: تم تعيين المعلمة لمنع المخزون السلبي وسيؤدي إصدار فاتورة هذا البيع إلى مخزون سلبي. لا يمكن إجراء أي معالجة أخرى. تعديل البيع أولا تغيير الكميات أو حذف الأسطر التي لا يوجد بها مخزون كافي.
cs_cz: Je nastaven parametr pro zákaz záporných zásob a fakturace tohoto prodeje by měla za následek záporné zásoby. Nelze provádět žádné další zpracování. Změňte prodej nejprve změnou množství nebo odstraněním řádků, které nemají dostatečné zásoby.
de_de: Der Parameter zum Verbot negativer Bestände ist festgelegt und die Fakturierung dieses Verkaufs würde zu einem negativen Bestand führen. Eine weitere Bearbeitung ist nicht möglich. Ändern Sie den Verkauf zunächst, indem Sie die Mengen ändern oder Zeilen löschen, die nicht über ausreichend Lagerbestand verfügen.
el_gr: Η παράμετρος για την απαγόρευση αρνητικών αποθεμάτων έχει οριστεί και η τιμολόγηση αυτής της πώλησης θα είχε ως αποτέλεσμα αρνητικό απόθεμα. Δεν μπορεί να πραγματοποιηθεί περαιτέρω επεξεργασία. Αλλάξτε την πώληση πρώτα αλλάζοντας τις ποσότητες ή διαγράφοντας γραμμές που δεν έχουν επαρκές απόθεμα.
es_es: Se establece el parámetro para prohibir stock negativo y facturar esta venta daría como resultado stock negativo. No se puede realizar ningún procesamiento adicional. Modificar la venta primero cambiando cantidades o eliminando líneas que no tengan stock suficiente.
et_ee: Negatiivse laoseisu keelamise parameeter on määratud ja selle müügi arveldamine tooks kaasa negatiivse laoseisu. Edasist töötlemist ei saa teha. Muutke müüki, muutes esmalt koguseid või kustutades ridu, millel pole piisavalt laoseisu.
fa_ir: پارامتر منع سهام منفی تعیین شده است و فاکتور این فروش منجر به منفی شدن سهام می شود. هیچ پردازش دیگری نمی تواند انجام شود. ابتدا مقدار فروش را تغییر دهید یا خطوطی را که موجودی کافی ندارند حذف کنید.
fi_fi: Negatiivisen varaston kieltävä parametri on asetettu ja tämän myynnin laskuttaminen johtaisi negatiiviseen varastoon. Jatkokäsittelyä ei voida suorittaa. Muuta myyntiä ensin muuttamalla määriä tai poistamalla rivejä, joilla ei ole riittävästi varastoa.
fr_ca: Le paramètre pour interdire le stock négatif est paramétré et facturer cette vente entraînerait un stock négatif. Aucun autre traitement ne peut être effectué. Modifiez la vente en changeant d'abord les quantités ou en supprimant les lignes qui n'ont pas de stock suffisant.
he_il: הפרמטר לאיסור מלאי שלילי נקבע והוצאת חשבונית למכירה זו תגרום למלאי שלילי. לא ניתן לבצע עיבוד נוסף. שנה את המכירה תחילה שינוי כמויות או מחיקת שורות שאין להם מספיק מלאי.
hi_in: नकारात्मक स्टॉक को प्रतिबंधित करने का पैरामीटर सेट किया गया है और इस बिक्री का चालान करने पर नकारात्मक स्टॉक आएगा। आगे कोई प्रसंस्करण नहीं किया जा सकता. बिक्री में बदलाव करें, पहले मात्रा बदलें या उन पंक्तियों को हटा दें जिनमें पर्याप्त स्टॉक नहीं है।
hu_hu: A negatív készlet tiltására szolgáló paraméter be van állítva, és ennek az értékesítésnek a számlázása negatív készletet eredményez. További feldolgozás nem végezhető el. Módosítsa az eladást először a mennyiségek módosításával vagy a nem elegendő készlettel rendelkező sorok törlésével.
id_id: Parameter untuk melarang stok negatif telah ditetapkan dan menagih penjualan ini akan menghasilkan stok negatif. Tidak ada pemrosesan lebih lanjut yang dapat dilakukan. Ubah penjualan terlebih dahulu dengan mengubah kuantitas atau menghapus lini yang tidak memiliki stok cukup.
it_it: È impostato il parametro per vietare lo stock negativo e la fatturazione di questa vendita comporterebbe uno stock negativo. Non è possibile eseguire ulteriori elaborazioni. Modificare prima la vendita modificando le quantità o eliminando le righe che non hanno scorte sufficienti.
ja_jp: マイナス在庫を禁止するパラメータが設定されており、この販売を請求するとマイナス在庫が発生します。これ以上の処理は実行できません。販売を変更するには、まず数量を変更するか、十分な在庫がない明細を削除します。
ko_kr: 마이너스 재고를 금지하는 매개변수가 설정되어 있으며 이 판매에 대해 송장을 발행하면 마이너스 재고가 발생합니다. 추가 처리를 수행할 수 없습니다. 판매를 변경하려면 먼저 수량을 변경하거나 재고가 충분하지 않은 라인을 삭제하세요.
lv_lv: Ir iestatīts parametrs, kas aizliedz negatīvu krājumu, un, izrakstot rēķinu par šo pārdošanu, krājums būtu negatīvs. Papildu apstrādi nevar veikt. Mainiet izpārdošanu, vispirms mainot daudzumus vai dzēšot rindas, kurās nav pietiekami daudz krājumu.
mr_in: नकारात्मक स्टॉक प्रतिबंधित करण्यासाठी पॅरामीटर सेट केले आहे आणि या विक्रीचा इनव्हॉइस केल्यास नकारात्मक स्टॉक होईल. कोणतीही पुढील प्रक्रिया केली जाऊ शकत नाही. पुरेसा साठा नसलेल्या विक्रीतील प्रथम प्रमाण बदलणे किंवा ओळी हटवणे.
nl_nl: De parameter om negatieve voorraad te verbieden is ingesteld en het factureren van deze verkoop zou resulteren in een negatieve voorraad. Er kan geen verdere verwerking plaatsvinden. Wijzig eerst de verkoop door de hoeveelheden te wijzigen of regels te verwijderen die niet voldoende voorraad hebben.
pl_pl: Ustawiono parametr zakazujący ujemnych zapasów, a fakturowanie tej sprzedaży skutkowałoby ujemnymi zapasami. Nie można przeprowadzić dalszego przetwarzania. Zmień najpierw sprzedaż, zmieniając ilości lub usuwając linie, w których nie ma wystarczających zapasów.
pt_pt: Está definido o parâmetro para proibir estoque negativo e faturar esta venda resultaria em estoque negativo. Nenhum processamento adicional pode ser realizado. Altere primeiro a venda alterando quantidades ou excluindo linhas que não possuem estoque suficiente.
ro_ro: Parametrul de interzicere a stocului negativ este setat și facturarea acestei vânzări ar avea ca rezultat stoc negativ. Nu mai poate fi efectuată nicio prelucrare. Modificați mai întâi vânzarea modificând cantitățile sau ștergând liniile care nu au stoc suficient.
ru_ru: Установлен параметр, запрещающий отрицательный запас, и выставление счета за эту продажу приведет к отрицательному запасу. Дальнейшая обработка невозможна. Измените продажу, сначала изменив количество или удалив строки, в которых недостаточно запасов.
sq_al: Parametri për të ndaluar stokun negativ është vendosur dhe faturimi i kësaj shitje do të rezultonte në gjendje negative. Asnjë përpunim i mëtejshëm nuk mund të kryhet. Ndryshoni shitjen duke ndryshuar fillimisht sasitë ose duke fshirë linjat që nuk kanë stok të mjaftueshëm.
sv_se: Parametern för att förbjuda negativ lager är inställd och fakturering av denna försäljning skulle resultera i negativ lager. Ingen ytterligare bearbetning kan utföras. Ändra rean först genom att ändra kvantiteter eller ta bort rader som inte har tillräckligt med lager.
sw_ke: Kigezo cha kuzuia hisa hasi kimewekwa na uwekaji ankara wa mauzo haya kusababisha hisa hasi. Hakuna usindikaji zaidi unaweza kufanywa. Badilisha mauzo kwanza badilisha idadi au ufute laini ambazo hazina hisa ya kutosha.
tr_tr: Negatif stoğu yasaklayacak parametre ayarlandı ve bu satışın faturalanması negatif stokla sonuçlanacaktı. Başka bir işlem gerçekleştirilemez. Yeterli stoğu olmayan satırları silerek veya adetleri değiştirerek satışı değiştirin.
vi_vn: Thông số cấm tồn kho âm được đặt và việc lập hóa đơn cho lần bán hàng này sẽ dẫn đến tồn kho âm. Không thể thực hiện xử lý tiếp theo. Thay đổi đợt giảm giá đầu tiên là thay đổi số lượng hoặc xóa các dòng không còn đủ hàng.

source: We were unable to load the area from the custbranch table where the sale is to
ar_sy: لم نتمكن من تحميل المنطقة من جدول امتياز البيع حيث سيتم البيع
cs_cz: Nepodařilo se nám načíst oblast ze stolu custbranch, kam má být prodej
de_de: Wir konnten den Bereich aus der Custbranch-Tabelle, in den der Verkauf erfolgen soll, nicht laden
el_gr: Δεν καταφέραμε να φορτώσουμε την περιοχή από το τραπέζι custbranch όπου γίνεται η πώληση
es_es: No pudimos cargar el área desde la tabla de sucursal del cliente donde se realiza la venta.
et_ee: Meil ei õnnestunud müügiharu laualt ala laadida, kuhu müük läheb
fa_ir: ما نتوانستیم منطقه را از جدول کاستبرانچ که در آن فروش قرار دارد بارگیری کنیم
fi_fi: Emme pystyneet lataamaan aluetta myymäläpöydästä, johon myynti on tarkoitettu
fr_ca: Nous n'avons pas pu charger la zone de la table custbranch où doit se dérouler la vente.
he_il: לא הצלחנו לטעון את השטח משולחן סניף המכירה אליו מיועדת המכירה
hi_in: हम कस्टब्रांच टेबल से उस क्षेत्र को लोड करने में असमर्थ थे जहां बिक्री होनी है
hu_hu: Nem tudtuk betölteni azt a területet, amelyen az értékesítés történik
id_id: Kami tidak dapat memuat area dari tabel custbranch tempat penjualan akan dilakukan
it_it: Non siamo riusciti a caricare l'area dalla tabella custbranch in cui si svolge la vendita
ja_jp: 販売先の領域を custbranch テーブルからロードできませんでした
ko_kr: 판매가 예정된 custbranch 테이블의 영역을 로드할 수 없습니다.
lv_lv: Mēs nevarējām ielādēt apgabalu no zaru galda, kur paredzēts pārdošana
mr_in: आम्ही कस्टब्रँच टेबलवरून क्षेत्र लोड करू शकलो नाही जेथे विक्री आहे
nl_nl: We konden het gebied niet laden vanaf de klantfiliaaltafel waar de verkoop naartoe gaat
pl_pl: Nie udało się wczytać obszaru z tabeli oddziału celnego, do którego ma zostać sprzedana
pt_pt: Não foi possível carregar a área da tabela custbranch onde está a venda
ro_ro: Nu am reușit să încărcăm zona de la masa custbranch la care urmează vânzarea
ru_ru: Нам не удалось загрузить область из таблицы custbranch, где осуществляется продажа.
sq_al: Nuk mundëm të ngarkonim zonën nga tavolina e degës ku bëhet shitja
sv_se: Vi kunde inte ladda området från custbranch-bordet där försäljningen är till
sw_ke: Hatukuweza kupakia eneo kutoka kwa jedwali la tawi ambapo mauzo yanapatikana
tr_tr: Satışın yapılacağı müşterişubesi tablosundan alanı yükleyemedik.
vi_vn: Chúng tôi không thể tải khu vực từ bảng giám sát nơi bán hàng

source: Trouble inserting the sales order header. The SQL that failed was
ar_sy: مشكلة في إدراج رأس أمر المبيعات. SQL الذي فشل كان
cs_cz: Při vkládání hlavičky prodejní objednávky došlo k potížím. SQL, který selhal, byl
de_de: Beim Einfügen des Kundenauftragskopfs ist ein Problem aufgetreten. Das fehlgeschlagene SQL war
el_gr: Πρόβλημα κατά την εισαγωγή της κεφαλίδας της παραγγελίας πώλησης. Η SQL που απέτυχε ήταν
es_es: Problemas al insertar el encabezado del pedido de ventas. El SQL que falló fue
et_ee: Müügitellimuse päise sisestamisel tekkis probleem. SQL, mis ebaõnnestus, oli
fa_ir: مشکل در درج هدر سفارش فروش. SQL شکست خورده بود
fi_fi: Virhe myyntitilauksen otsikon lisäämisessä. SQL, joka epäonnistui, oli
fr_ca: Problème lors de l'insertion de l'en-tête de la commande client. Le SQL qui a échoué était
he_il: בעיה בהכנסת כותרת הזמנת המכירות. ה-SQL שנכשל היה
hi_in: विक्रय ऑर्डर शीर्षलेख सम्मिलित करने में समस्या. जो SQL विफल हुआ वह था
hu_hu: Hiba történt az értékesítési rendelés fejlécének beillesztésekor. Az SQL, ami kudarcot vallott, az volt
id_id: Terjadi masalah saat memasukkan header pesanan penjualan. SQL yang gagal adalah
it_it: Problemi nell'inserimento dell'intestazione dell'ordine di vendita. L'SQL che ha fallito è stato
ja_jp: 販売注文ヘッダーを挿入できません。失敗したSQLは
ko_kr: 판매 주문 헤더를 삽입하는 중에 문제가 발생했습니다. 실패한 SQL은 다음과 같습니다.
lv_lv: Ievietojot pārdošanas pasūtījuma galveni, radās problēma. SQL, kas neizdevās, bija
mr_in: विक्री ऑर्डर शीर्षलेख घालण्यात समस्या. अयशस्वी SQL होते
nl_nl: Probleem bij het invoegen van de verkooporderkop. De SQL die mislukte was
pl_pl: Wystąpił problem z wstawieniem nagłówka zamówienia sprzedaży. SQL, który się nie powiódł, to
pt_pt: Problema ao inserir o cabeçalho do pedido de venda. O SQL que falhou foi
ro_ro: Problemă la inserarea antetului comenzii de vânzare. SQL-ul care a eșuat a fost
ru_ru: Не удалось вставить заголовок заказа на продажу. SQL, который потерпел неудачу, был
sq_al: Problem me futjen e titullit të porosisë së shitjes. SQL që dështoi ishte
sv_se: Problem med att infoga försäljningsorderhuvudet. SQL som misslyckades var
sw_ke: Tatizo limetokea wakati wa kuweka kichwa cha agizo la mauzo. SQL iliyoshindwa ilikuwa
tr_tr: Satış siparişi başlığı eklenirken sorun oluştu. Başarısız olan SQL:
vi_vn: Sự cố khi chèn tiêu đề đơn đặt hàng. SQL không thành công là

source: The order cannot be added because
ar_sy: لا يمكن إضافة الطلب بسبب
cs_cz: Objednávku nelze přidat, protože
de_de: Die Bestellung kann nicht hinzugefügt werden, weil
el_gr: Η παραγγελία δεν μπορεί να προστεθεί γιατί
es_es: El pedido no se puede agregar porque
et_ee: Tellimust ei saa lisada, kuna
fa_ir: سفارش اضافه نمی شود زیرا
fi_fi: Tilausta ei voi lisätä, koska
fr_ca: La commande ne peut pas être ajoutée car
he_il: לא ניתן להוסיף את ההזמנה בגלל
hi_in: ऑर्डर जोड़ा नहीं जा सकता क्योंकि
hu_hu: A rendelés nem adható hozzá, mert
id_id: Pesanan tidak dapat ditambahkan karena
it_it: L'ordine non può essere aggiunto perché
ja_jp: 注文を追加できません。
ko_kr: 주문을 추가할 수 없습니다.
lv_lv: Pasūtījumu nevar pievienot, jo
mr_in: ऑर्डर जोडली जाऊ शकत नाही कारण
nl_nl: De bestelling kan niet worden toegevoegd omdat
pl_pl: Nie można dodać zamówienia, ponieważ
pt_pt: O pedido não pode ser adicionado porque
ro_ro: Comanda nu poate fi adăugată deoarece
ru_ru: Невозможно добавить заказ, поскольку
sq_al: Porosia nuk mund të shtohet sepse
sv_se: Beställningen kan inte läggas till pga
sw_ke: Agizo haliwezi kuongezwa kwa sababu
tr_tr: Sipariş eklenemiyor çünkü
vi_vn: Không thể thêm đơn hàng vì

source: Trouble inserting a line of a sales order. The SQL that failed was
ar_sy: مشكلة في إدراج سطر أمر المبيعات. SQL الذي فشل كان
cs_cz: Problém s vložením řádku prodejní objednávky. SQL, který selhal, byl
de_de: Beim Einfügen einer Zeile eines Kundenauftrags ist ein Problem aufgetreten. Das fehlgeschlagene SQL war
el_gr: Πρόβλημα κατά την εισαγωγή μιας γραμμής παραγγελίας. Η SQL που απέτυχε ήταν
es_es: Problemas al insertar una línea de un pedido de ventas. El SQL que falló fue
et_ee: Probleem müügitellimuse rea sisestamisel. SQL, mis ebaõnnestus, oli
fa_ir: مشکل در درج یک خط سفارش فروش. SQL شکست خورده بود
fi_fi: Virhe myyntitilauksen rivin lisäämisessä. SQL, joka epäonnistui, oli
fr_ca: Problème lors de l'insertion d'une ligne d'une commande client. Le SQL qui a échoué était
he_il: בעיה בהכנסת שורה של הזמנת מכירות. ה-SQL שנכשל היה
hi_in: विक्रय आदेश की एक पंक्ति सम्मिलित करने में समस्या. जो SQL विफल हुआ वह था
hu_hu: Hiba történt az értékesítési rendelés sorának beszúrásakor. Az SQL, ami kudarcot vallott, az volt
id_id: Kesulitan memasukkan baris pesanan penjualan. SQL yang gagal adalah
it_it: Problemi nell'inserimento di una riga di un ordine di vendita. L'SQL che ha fallito è stato
ja_jp: 販売注文の明細を挿入できません。失敗したSQLは
ko_kr: 판매 주문 라인을 삽입하는 데 문제가 있습니다. 실패한 SQL은 다음과 같습니다.
lv_lv: Ievietojot pārdošanas pasūtījuma rindu, radās problēma. SQL, kas neizdevās, bija
mr_in: विक्री ऑर्डरची ओळ घालताना समस्या. अयशस्वी SQL होते
nl_nl: Probleem bij het invoegen van een regel van een verkooporder. De SQL die mislukte was
pl_pl: Problem z wstawieniem wiersza zamówienia sprzedaży. SQL, który się nie powiódł, to
pt_pt: Problema ao inserir uma linha de um pedido de venda. O SQL que falhou foi
ro_ro: Problemă la inserarea unui rând dintr-o comandă de vânzare. SQL-ul care a eșuat a fost
ru_ru: Не удалось вставить строку заказа на продажу. SQL, который потерпел неудачу, был
sq_al: Problem me futjen e një rreshti të një porosie shitjeje. SQL që dështoi ishte
sv_se: Problem med att infoga en rad i en försäljningsorder. SQL som misslyckades var
sw_ke: Tatizo limetokea wakati wa kuweka mstari wa agizo la mauzo. SQL iliyoshindwa ilikuwa
tr_tr: Satış siparişi satırı eklenirken sorun oluştu. Başarısız olan SQL:
vi_vn: Sự cố khi chèn một dòng đơn đặt hàng. SQL không thành công là

source: Unable to add the sales order line
ar_sy: غير قادر على إضافة سطر أمر المبيعات
cs_cz: Nelze přidat řádek prodejní objednávky
de_de: Die Verkaufsauftragszeile konnte nicht hinzugefügt werden
el_gr: Δεν είναι δυνατή η προσθήκη της γραμμής παραγγελίας πωλήσεων
es_es: No se puede agregar la línea del pedido de ventas
et_ee: Müügitellimuse rida ei saa lisada
fa_ir: نمی توان خط سفارش فروش را اضافه کرد
fi_fi: Myyntitilausriviä ei voi lisätä
fr_ca: Impossible d'ajouter la ligne de commande client
he_il: לא ניתן להוסיף את שורת הזמנת המכירות
hi_in: विक्रय आदेश पंक्ति जोड़ने में असमर्थ
hu_hu: Nem sikerült hozzáadni az értékesítési rendelés sort
id_id: Tidak dapat menambahkan baris pesanan penjualan
it_it: Impossibile aggiungere la riga dell'ordine di vendita
ja_jp: 販売注文明細行を追加できません
ko_kr: 판매 주문 라인을 추가할 수 없습니다.
lv_lv: Nevar pievienot pārdošanas pasūtījuma rindu
mr_in: विक्री ऑर्डर लाइन जोडण्यात अक्षम
nl_nl: Kan de verkooporderregel niet toevoegen
pl_pl: Nie można dodać wiersza zamówienia sprzedaży
pt_pt: Não é possível adicionar a linha do pedido de venda
ro_ro: Nu se poate adăuga linia de comandă de vânzări
ru_ru: Невозможно добавить строку заказа на продажу
sq_al: Nuk mund të shtohet linja e porosive të shitjes
sv_se: Det gick inte att lägga till försäljningsorderraden
sw_ke: Imeshindwa kuongeza laini ya agizo la mauzo
tr_tr: Satış siparişi satırı eklenemiyor
vi_vn: Không thể thêm dòng đơn bán hàng

source: Unable to insert a new work order for the sales order item
ar_sy: غير قادر على إدراج أمر عمل جديد لصنف أمر المبيعات
cs_cz: Nelze vložit nový pracovní příkaz pro položku prodejní objednávky
de_de: Für die Kundenauftragsposition kann kein neuer Arbeitsauftrag eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή νέας παραγγελίας για το στοιχείο παραγγελίας πώλησης
es_es: No se puede insertar una nueva orden de trabajo para el artículo del pedido de ventas
et_ee: Müügitellimuse üksuse jaoks ei saa uut töötellimust sisestada
fa_ir: امکان درج سفارش کاری جدید برای مورد سفارش فروش وجود ندارد
fi_fi: Uutta työtilausta ei voi lisätä myyntitilausnimikkeeseen
fr_ca: Impossible d'insérer un nouveau bon de travail pour le poste de commande client
he_il: לא ניתן להכניס הזמנת עבודה חדשה עבור פריט הזמנת המכירה
hi_in: विक्रय आदेश आइटम के लिए नया कार्य ऑर्डर सम्मिलित करने में असमर्थ
hu_hu: Nem lehet új munkarendelést beszúrni az értékesítési rendelési tételhez
id_id: Tidak dapat menyisipkan perintah kerja baru untuk item pesanan penjualan
it_it: Impossibile inserire un nuovo ordine di lavoro per l'articolo dell'ordine di vendita
ja_jp: 販売注文アイテムに新しい作業指示を挿入できません
ko_kr: 판매 주문 항목에 대한 새 작업 주문을 삽입할 수 없습니다.
lv_lv: Nevar ievietot jaunu darba pasūtījumu pārdošanas pasūtījuma vienumam
mr_in: विक्री ऑर्डर आयटमसाठी नवीन कार्य ऑर्डर घालण्यात अक्षम
nl_nl: Kan geen nieuwe werkorder invoegen voor het verkooporderitem
pl_pl: Nie można wstawić nowego zlecenia pracy dla pozycji zamówienia sprzedaży
pt_pt: Não é possível inserir uma nova ordem de serviço para o item do pedido de vendas
ro_ro: Nu se poate introduce o nouă comandă de lucru pentru articolul de comandă de vânzare
ru_ru: Невозможно вставить новый заказ на работу для позиции заказа на продажу.
sq_al: Nuk mund të futet një porosi e re pune për artikullin e porosisë së shitjes
sv_se: Det går inte att infoga en ny arbetsorder för försäljningsorderartikeln
sw_ke: Imeshindwa kuingiza agizo jipya la kazi kwa bidhaa ya agizo la mauzo
tr_tr: Satış siparişi öğesi için yeni bir iş emri eklenemiyor
vi_vn: Không thể chèn lệnh sản xuất mới cho mục đơn bán hàng

source: In automatically creating a work order for
ar_sy: في إنشاء أمر عمل تلقائيًا لـ
cs_cz: Při automatickém vytváření pracovního příkazu pro
de_de: Beim automatischen Erstellen eines Arbeitsauftrags für
el_gr: Στην αυτόματη δημιουργία παραγγελίας εργασίας για
es_es: Al crear automáticamente una orden de trabajo para
et_ee: Töökäsu loomisel automaatselt
fa_ir: در ایجاد خودکار سفارش کار برای
fi_fi: Luodaan automaattisesti työtilauksen kohteelle
fr_ca: En créant automatiquement un bon de travail pour
he_il: ביצירת הזמנת עבודה אוטומטית עבור
hi_in: स्वचालित रूप से कार्य ऑर्डर बनाने में
hu_hu: A munkarendelés automatikus létrehozásában a következőhöz
id_id: Secara otomatis membuat perintah kerja untuk
it_it: Nella creazione automatica di un ordine di lavoro per
ja_jp: 作業指示書を自動的に作成する場合、
ko_kr: 작업 주문을 자동으로 생성하는 경우
lv_lv: Automātiski izveidojot darba pasūtījumu
mr_in: साठी स्वयंचलितपणे कार्य ऑर्डर तयार करताना
nl_nl: Bij het automatisch aanmaken van een werkorder voor
pl_pl: Podczas automatycznego tworzenia zlecenia pracy dla
pt_pt: Ao criar automaticamente uma ordem de serviço para
ro_ro: În crearea automată a unei comenzi de lucru pentru
ru_ru: При автоматическом создании наряда на работу для
sq_al: Në krijimin automatik të një porosie pune për
sv_se: I att automatiskt skapa en arbetsorder för
sw_ke: Katika kuunda otomatiki agizo la kazi kwa
tr_tr: Otomatik olarak bir iş emri oluştururken
vi_vn: Trong việc tự động tạo một lệnh sản xuất cho
