Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Variances Between Deliveries and Orders from
ar_sy: الفروق بين عمليات التسليم والطلبات من
cs_cz: Rozdíly mezi dodávkami a objednávkami od
de_de: Abweichungen zwischen Lieferungen und Bestellungen von
el_gr: Διαφορές μεταξύ παραδόσεων και παραγγελιών από
es_es: Variaciones entre entregas y pedidos de
et_ee: Erinevused tarnete ja tellimuste vahel
fa_ir: تفاوت بین تحویل و سفارش از
fi_fi: Erot toimitusten ja tilausten välillä
fr_ca: Écarts entre les livraisons et les commandes de
he_il: הבדלים בין משלוחים להזמנות מ
hi_in: डिलीवरी और ऑर्डर के बीच अंतर
hu_hu: Eltérések a szállítások és a rendelések között
id_id: Perbedaan Antara Pengiriman dan Pesanan dari
it_it: Variazioni tra consegne e ordini da
ja_jp: 配送と注文の間の差異
ko_kr: 배송과 주문 간의 차이
lv_lv: Atšķirības starp piegādēm un pasūtījumiem no
mr_in: डिलिव्हरी आणि ऑर्डरमधील फरक
nl_nl: Afwijkingen tussen leveringen en bestellingen van
pl_pl: Rozbieżności pomiędzy dostawami i zamówieniami z
pt_pt: Variações entre entregas e pedidos de
ro_ro: Diferențele dintre livrări și comenzi de la
ru_ru: Расхождения между поставками и заказами из
sq_al: Ndryshimet ndërmjet dërgesave dhe porosive nga
sv_se: Skillnader mellan leveranser och beställningar från
sw_ke: Tofauti kati ya Uwasilishaji na Maagizo kutoka
tr_tr: Teslimatlar ve Siparişler Arasındaki Farklılıklar
vi_vn: Sự khác biệt giữa việc giao hàng và đơn đặt hàng từ

source: Please find herewith delivery differences report from
ar_sy: يرجى الاطلاع على تقرير فروق التسليم طيه من
cs_cz: Zde najdete zprávu o rozdílech v dodávce od
de_de: Hier finden Sie einen Bericht über Lieferunterschiede
el_gr: Βρείτε εδώ την αναφορά διαφορών παράδοσης από
es_es: Adjunto encontrará el informe de diferencias de entrega de
et_ee: Siit leiate tarneerinevuste aruande alates
fa_ir: لطفاً گزارش اختلافات تحویل را در اینجا بیابید
fi_fi: Löydät tästä toimituserojen raportin
fr_ca: Veuillez trouver ci-joint le rapport des différences de livraison de
he_il: אנא מצא בזאת דוח הפרשי מסירה מ
hi_in: कृपया यहां से डिलीवरी अंतर रिपोर्ट प्राप्त करें
hu_hu: A szállítási eltérésekről szóló jelentést itt találja
id_id: Silakan temukan laporan perbedaan pengiriman ini dari
it_it: Di seguito è riportato il rapporto sulle differenze di consegna da
ja_jp: こちらから配送差異レポートをご覧ください。
ko_kr: 여기에서 배송 차이 보고서를 확인하세요.
lv_lv: Šeit, lūdzu, skatiet ziņojumu par piegādes atšķirībām no
mr_in: कृपया येथून डिलिव्हरी फरक अहवाल शोधा
nl_nl: Hierbij vindt u het leveringsverschillenrapport van
pl_pl: Poniżej znajduje się raport różnic w dostawach z
pt_pt: Encontre aqui o relatório de diferenças de entrega de
ro_ro: Vă rugăm să găsiți aici raportul diferențelor de livrare de la
ru_ru: Здесь вы найдете отчет о различиях в доставке от
sq_al: Ju lutemi gjeni këtu raportin e dallimeve të ofrimit nga
sv_se: Vänligen hitta härmed leveransskillnader rapport från
sw_ke: Tafadhali pata hapa ripoti ya tofauti za uwasilishaji kutoka
tr_tr: Lütfen teslimat farkları raporunu burada bulabilirsiniz.
vi_vn: Vui lòng tìm theo đây báo cáo về sự khác biệt khi giao hàng từ

source: FG Label
ar_sy: تسمية FG
cs_cz: Značka FG
el_gr: Ετικέτα FG
es_es: Etiqueta FG
et_ee: FG silt
fa_ir: برچسب FG
fi_fi: FG etiketti
fr_ca: Étiquette FG
he_il: תווית FG
hi_in: एफजी लेबल
hu_hu: FG címke
id_id: Label FG
it_it: Etichetta FG
ja_jp: FGラベル
ko_kr: FG 라벨
lv_lv: FG etiķete
mr_in: FG लेबल
pl_pl: Etykieta FG
pt_pt: Etiqueta FG
ro_ro: Eticheta FG
ru_ru: Этикетка ФГ
sq_al: Etiketa FG
sv_se: FG-etikett
sw_ke: Lebo ya FG
tr_tr: FG Etiketi
vi_vn: Nhãn FG

source: Could not determine if the item was controlled or not because
ar_sy: لا يمكن تحديد ما إذا كان العنصر قد تم التحكم فيه أم لا بسبب
cs_cz: Nebylo možné určit, zda byla položka kontrolována nebo ne, protože
de_de: Es konnte nicht festgestellt werden, ob der Artikel kontrolliert wurde oder nicht, weil
el_gr: Δεν ήταν δυνατός ο προσδιορισμός εάν το στοιχείο ελέγχεται ή όχι επειδή
es_es: No se pudo determinar si el artículo estaba controlado o no porque
et_ee: Ei saanud kindlaks teha, kas üksus oli kontrollitud või mitte, sest
fa_ir: نمی توان تعیین کرد که آیا مورد کنترل شده است یا نه، زیرا
fi_fi: Ei voitu määrittää, oliko kohdetta valvottu vai ei, koska
fr_ca: Impossible de déterminer si l'article était contrôlé ou non, car
he_il: לא ניתן לקבוע אם הפריט נשלט או לא בגלל
hi_in: यह निर्धारित नहीं किया जा सका कि वस्तु नियंत्रित थी या नहीं क्योंकि
hu_hu: Nem sikerült megállapítani, hogy az elem ellenőrzés alatt áll-e vagy sem, mert
id_id: Tidak dapat menentukan apakah barang tersebut dikontrol atau tidak karena
it_it: Impossibile determinare se l'articolo era controllato o meno perché
ja_jp: アイテムが管理されているかどうかを判断できませんでした。
ko_kr: 항목이 통제되었는지 여부를 확인할 수 없습니다.
lv_lv: Nevarēja noteikt, vai vienums tika kontrolēts vai nē, jo
mr_in: आयटम नियंत्रित आहे की नाही हे निर्धारित करू शकत नाही कारण
nl_nl: Kon niet bepalen of het item werd gecontroleerd of niet, omdat
pl_pl: Nie można określić, czy element był kontrolowany, czy nie, ponieważ
pt_pt: Não foi possível determinar se o item era controlado ou não porque
ro_ro: Nu s-a putut determina dacă articolul a fost controlat sau nu deoarece
ru_ru: Не удалось определить, находился ли объект под контролем или нет, поскольку
sq_al: Nuk mund të përcaktohej nëse artikulli ishte i kontrolluar apo jo sepse
sv_se: Det gick inte att avgöra om objektet kontrollerades eller inte pga
sw_ke: Haikuweza kubainisha kama kipengee kilidhibitiwa au la kwa sababu
tr_tr: Öğenin kontrol edilip edilmediği belirlenemedi çünkü
vi_vn: Không thể xác định được mặt hàng đó có được kiểm soát hay không vì

source: Tel
ar_sy: هاتف
el_gr: Τηλ
es_es: Teléfono
fa_ir: تلفن
fi_fi: Puh
fr_ca: Tél
he_il: טל
hi_in: टेलीफोन
id_id: Telp
ja_jp: 電話番号
ko_kr: 전화
lv_lv: Tālr
mr_in: दूरध्वनी
pt_pt: Telefone
ru_ru: Тел.
sw_ke: Simu
vi_vn: Điện thoại

source: Please Process this Work order number
ar_sy: الرجاء معالجة رقم أمر العمل هذا
cs_cz: Zpracujte prosím toto číslo objednávky
de_de: Bitte verarbeiten Sie diese Arbeitsauftragsnummer
el_gr: Επεξεργαστείτε αυτόν τον αριθμό παραγγελίας εργασίας
es_es: Por favor procese este número de orden de trabajo
et_ee: Töötlege seda töötellimuse numbrit
fa_ir: لطفاً این شماره سفارش کار را پردازش کنید
fi_fi: Käsittele tämä työtilausnumero
fr_ca: Veuillez traiter ce numéro de bon de travail
he_il: נא לעבד את מספר הזמנת העבודה הזה
hi_in: कृपया इस कार्य आदेश संख्या पर कार्रवाई करें
hu_hu: Kérjük, dolgozza fel ezt a munkarendelési számot
id_id: Silakan Proses nomor pesanan Pekerjaan ini
it_it: Si prega di elaborare questo numero di ordine di lavoro
ja_jp: この作業指示書番号を処理してください
ko_kr: 이 작업 주문 번호를 처리하십시오.
lv_lv: Lūdzu, apstrādājiet šo darba pasūtījuma numuru
mr_in: कृपया या वर्क ऑर्डर क्रमांकावर प्रक्रिया करा
nl_nl: Verwerk dit werkordernummer
pl_pl: Proszę przetworzyć ten numer zlecenia pracy
pt_pt: Processe este número de ordem de serviço
ro_ro: Vă rugăm să procesați acest număr de comandă de lucru
ru_ru: Пожалуйста, обработайте этот номер заказа на работу
sq_al: Ju lutemi, përpunoni këtë numër të porosisë së punës
sv_se: Behandla detta arbetsordernummer
sw_ke: Tafadhali Chata nambari hii ya agizo la Kazi
tr_tr: Lütfen bu İş emri numarasını işleyin
vi_vn: Vui lòng xử lý số lệnh công việc này

source: The SMTP settings are wrong, please ask administrator for help
ar_sy: إعدادات SMTP خاطئة، الرجاء طلب المساعدة من المسؤول
cs_cz: Nastavení SMTP není správné, požádejte o pomoc správce
de_de: Die SMTP-Einstellungen sind falsch. Bitten Sie den Administrator um Hilfe
el_gr: Οι ρυθμίσεις SMTP είναι λανθασμένες, ζητήστε βοήθεια από τον διαχειριστή
es_es: La configuración SMTP es incorrecta, solicite ayuda al administrador
et_ee: SMTP seaded on valed, paluge abi administraatorilt
fa_ir: تنظیمات SMTP اشتباه است، لطفاً از سرپرست راهنمایی بخواهید
fi_fi: SMTP-asetukset ovat väärät, pyydä apua järjestelmänvalvojalta
fr_ca: Les paramètres SMTP sont incorrects, veuillez demander de l'aide à l'administrateur
he_il: הגדרות ה-SMTP שגויות, אנא בקש עזרה ממנהל המערכת
hi_in: एसएमटीपी सेटिंग्स गलत हैं, कृपया व्यवस्थापक से मदद मांगें
hu_hu: Az SMTP beállítások rosszak, kérje a rendszergazda segítségét
id_id: Pengaturan SMTP salah, harap minta bantuan administrator
it_it: Le impostazioni SMTP sono errate, chiedi aiuto all'amministratore
ja_jp: SMTP 設定が間違っています。管理者に助けを求めてください。
ko_kr: SMTP 설정이 잘못되었습니다. 관리자에게 도움을 요청하세요.
lv_lv: SMTP iestatījumi ir nepareizi, lūdzu, lūdziet palīdzību administratoram
mr_in: SMTP सेटिंग्ज चुकीच्या आहेत, कृपया मदतीसाठी प्रशासकाला विचारा
nl_nl: De SMTP-instellingen zijn verkeerd. Vraag de beheerder om hulp
pl_pl: Ustawienia SMTP są nieprawidłowe, poproś administratora o pomoc
pt_pt: As configurações de SMTP estão erradas, peça ajuda ao administrador
ro_ro: Setările SMTP sunt greșite, vă rugăm să solicitați ajutor administratorului
ru_ru: Настройки SMTP неверны, обратитесь за помощью к администратору.
sq_al: Cilësimet SMTP janë të gabuara, ju lutemi kërkoni ndihmë nga administratori
sv_se: SMTP-inställningarna är felaktiga, fråga administratören om hjälp
sw_ke: Mipangilio ya SMTP si sahihi, tafadhali muulize msimamizi usaidizi
tr_tr: SMTP ayarları yanlış, lütfen yöneticiden yardım isteyin
vi_vn: Cài đặt SMTP sai, vui lòng nhờ quản trị viên trợ giúp

source: Email a Work Order
ar_sy: إرسال أمر العمل بالبريد الإلكتروني
cs_cz: Zašlete e-mailem objednávku
de_de: Senden Sie einen Arbeitsauftrag per E-Mail
el_gr: Στείλτε μια παραγγελία εργασίας μέσω email
es_es: Enviar una orden de trabajo por correo electrónico
et_ee: Saatke töötellimus meili teel
fa_ir: یک سفارش کار را ایمیل کنید
fi_fi: Lähetä työtilaus sähköpostitse
fr_ca: Envoyez un bon de travail par courrier électronique
he_il: הודעת עבודה בדוא ל
hi_in: कार्य आदेश ईमेल करें
hu_hu: Munkamegrendelés elküldése e-mailben
id_id: Email Perintah Kerja
it_it: Invia un ordine di lavoro tramite e-mail
ja_jp: 作業指示書を電子メールで送信する
ko_kr: 작업 주문을 이메일로 보내세요
lv_lv: Nosūtiet darba pasūtījumu pa e-pastu
mr_in: वर्क ऑर्डर ईमेल करा
nl_nl: E-mail een werkorder
pl_pl: Wyślij e-mailem zlecenie pracy
pt_pt: Enviar uma ordem de serviço por e-mail
ro_ro: Trimiteți prin e-mail o comandă de lucru
ru_ru: Отправить заказ на работу по электронной почте
sq_al: Dërgoni me email një urdhër pune
sv_se: Maila en arbetsorder
sw_ke: Tuma Agizo la Kazi kwa barua pepe
tr_tr: İş Emri'ni e-postayla gönderme
vi_vn: Gửi email một lệnh làm việc

source: has been emailed to
ar_sy: تم إرساله بالبريد الإلكتروني إلى
cs_cz: byl zaslán e-mailem na adresu
de_de: wurde per E-Mail an gesendet
el_gr: έχει σταλεί με email στο
es_es: ha sido enviado por correo electrónico a
et_ee: on saadetud aadressile
fa_ir: به ایمیل ارسال شده است
fi_fi: on lähetetty sähköpostitse osoitteeseen
fr_ca: a été envoyé par courrier électronique à
he_il: נשלח למייל
hi_in: को ईमेल किया गया है
hu_hu: címre küldték e-mailben
id_id: telah dikirim ke email
it_it: è stato inviato via email a
ja_jp: に電子メールで送信されました
ko_kr: 다음 주소로 이메일이 전송되었습니다.
lv_lv: ir nosūtīts uz e-pastu
mr_in: वर ईमेल केला आहे
nl_nl: is gemaild naar
pl_pl: został wysłany e-mailem do
pt_pt: foi enviado por e-mail para
ro_ro: a fost trimis prin e-mail la
ru_ru: было отправлено по электронной почте на
sq_al: është dërguar me email tek
sv_se: har mailats till
sw_ke: imetumwa kwa barua pepe
tr_tr: adresine e-posta gönderildi
vi_vn: đã được gửi email đến

source: as directed
ar_sy: حسب التوجيهات
cs_cz: podle pokynů
de_de: wie angewiesen
el_gr: σύμφωνα με τις οδηγίες
es_es: como se indica
et_ee: nagu juhitud
fa_ir: طبق دستور
fi_fi: ohjeen mukaan
fr_ca: comme indiqué
he_il: לפי ההנחיות
hi_in: जैसा निर्देशित किया गया
hu_hu: az utasítás szerint
id_id: sesuai petunjuk
it_it: come indicato
ja_jp: 指示どおりに
ko_kr: 지시대로
lv_lv: kā norādīts
mr_in: निर्देशानुसार
nl_nl: zoals aangegeven
pl_pl: zgodnie z zaleceniami
pt_pt: conforme indicado
ro_ro: conform instrucțiunilor
ru_ru: как указано
sq_al: sipas udhëzimeve
sv_se: enligt anvisningarna
sw_ke: kama ilivyoelekezwa
tr_tr: yönlendirildiği gibi
vi_vn: theo chỉ dẫn

source: Emailing Work order
ar_sy: إرسال أمر العمل عبر البريد الإلكتروني
cs_cz: Odeslání objednávky práce e-mailem
de_de: Arbeitsauftrag per E-Mail senden
el_gr: Αποστολή παραγγελίας εργασίας μέσω email
es_es: Orden de trabajo por correo electrónico
et_ee: Töökäsu saatmine meili teel
fa_ir: ارسال سفارش کار از طریق ایمیل
fi_fi: Työmääräyksen lähettäminen sähköpostitse
fr_ca: Envoi par courrier électronique du bon de travail
he_il: שליחת הזמנת עבודה בדוא ל
hi_in: कार्य आदेश ईमेल करना
hu_hu: Munkarendelés e-mailben
id_id: Mengirim email Perintah kerja
it_it: Invio tramite e-mail dell'ordine di lavoro
ja_jp: 作業指示書を電子メールで送信する
ko_kr: 이메일로 작업 주문 보내기
lv_lv: Darba pasūtījuma nosūtīšana pa e-pastu
mr_in: वर्क ऑर्डर ईमेल करत आहे
nl_nl: Werkorder per e-mail versturen
pl_pl: Wysyłanie zamówienia pracy pocztą elektroniczną
pt_pt: Enviando ordem de serviço por e-mail
ro_ro: Trimiterea prin e-mail a comenzii de lucru
ru_ru: Отправка заказа на работу по электронной почте
sq_al: Dërgimi me email i porosisë së punës
sv_se: E-posta arbetsorder
sw_ke: Kutuma barua pepe Agizo la Kazi
tr_tr: İş emrinin e-postayla gönderilmesi
vi_vn: Gửi email Lệnh làm việc

source: failed
ar_sy: فشل
cs_cz: nepodařilo
de_de: fehlgeschlagen
el_gr: αποτυχημένος
es_es: fallido
et_ee: ebaõnnestunud
fa_ir: شکست خورد
fi_fi: epäonnistunut
fr_ca: échoué
he_il: נִכשָׁל
hi_in: असफल
hu_hu: sikertelen
id_id: gagal
it_it: fallito
ja_jp: 失敗した
ko_kr: 실패한
lv_lv: neizdevās
mr_in: अयशस्वी
nl_nl: mislukt
pl_pl: przegrany
pt_pt: fracassado
ro_ro: a eșuat
ru_ru: неуспешный
sq_al: dështoi
sv_se: misslyckades
sw_ke: imeshindwa
tr_tr: arızalı
vi_vn: thất bại

source: Label Error
ar_sy: خطأ في التسمية
cs_cz: Chyba štítku
de_de: Etikettenfehler
el_gr: Σφάλμα ετικέτας
es_es: Error de etiqueta
et_ee: Sildi viga
fa_ir: خطای برچسب
fi_fi: Tunnistevirhe
fr_ca: Erreur d'étiquette
he_il: שגיאת תווית
hi_in: लेबल त्रुटि
hu_hu: Címkehiba
id_id: Kesalahan Label
it_it: Errore etichetta
ja_jp: ラベルエラー
ko_kr: 라벨 오류
lv_lv: Etiķetes kļūda
mr_in: लेबल त्रुटी
nl_nl: Labelfout
pl_pl: Błąd etykiety
pt_pt: Erro de etiqueta
ro_ro: Eroare de etichetă
ru_ru: Ошибка этикетки
sq_al: Gabim në etiketë
sv_se: Etikettfel
sw_ke: Hitilafu ya Lebo
tr_tr: Etiket Hatası
vi_vn: Lỗi nhãn

source: There were no labels to print
ar_sy: لم تكن هناك ملصقات للطباعة
cs_cz: Nebyly žádné štítky k tisku
de_de: Es waren keine Etiketten zum Ausdrucken vorhanden
el_gr: Δεν υπήρχαν ετικέτες για εκτύπωση
es_es: No había etiquetas para imprimir.
et_ee: Silte polnud printida
fa_ir: هیچ برچسبی برای چاپ وجود نداشت
fi_fi: Tulostettavia tarroja ei ollut
fr_ca: Il n'y avait aucune étiquette à imprimer
he_il: לא היו תוויות להדפסה
hi_in: मुद्रित करने के लिए कोई लेबल नहीं थे
hu_hu: Nem volt nyomtatható címkék
id_id: Tidak ada label untuk dicetak
it_it: Non c'erano etichette da stampare
ja_jp: 印刷するラベルがありませんでした
ko_kr: 인쇄할 라벨이 없습니다.
lv_lv: Nebija uzlīmju, ko drukāt
mr_in: छापण्यासाठी कोणतेही लेबल नव्हते
nl_nl: Er waren geen labels om af te drukken
pl_pl: Nie było żadnych etykiet do wydrukowania
pt_pt: Não havia etiquetas para imprimir
ro_ro: Nu existau etichete de imprimat
ru_ru: Не было этикеток для печати
sq_al: Nuk kishte etiketa për të shtypur
sv_se: Det fanns inga etiketter att skriva ut
sw_ke: Hakukuwa na lebo za kuchapisha
tr_tr: Yazdırılacak etiket yoktu
vi_vn: Không có nhãn để in

source: This page should be called with Journal No and Type
ar_sy: يجب تسمية هذه الصفحة برقم دفتر اليومية والنوع
cs_cz: Tato stránka by měla být volána s číslem deníku a typem
de_de: Diese Seite sollte mit Journal-Nr. und -Typ aufgerufen werden
el_gr: Αυτή η σελίδα θα πρέπει να καλείται με αριθμό περιοδικού και τύπο
es_es: Esta página debe llamarse con el número y tipo de diario.
et_ee: Seda lehekülge tuleks kutsuda ajakirja numbri ja tüübiga
fa_ir: این صفحه باید با شماره و نوع مجله فراخوانی شود
fi_fi: Tämä sivu tulee kutsua päiväkirjan numerolla ja tyypillä
fr_ca: Cette page doit être appelée avec le numéro et le type de journal
he_il: יש לקרוא לדף זה עם מספר יומן וסוג
hi_in: इस पेज को जर्नल नंबर और टाइप के साथ बुलाया जाना चाहिए
hu_hu: Ezt az oldalt naplószámmal és típussal kell meghívni
id_id: Halaman ini harus diberi nama Jurnal No dan Type
it_it: Questa pagina dovrebbe essere chiamata con Journal No e Type
ja_jp: このページはジャーナル番号とタイプを指定して呼び出す必要があります
ko_kr: 이 페이지는 Journal No 및 Type으로 호출되어야 합니다.
lv_lv: Šī lapa ir jāizsauc ar žurnāla numuru un veidu
mr_in: हे पृष्ठ जर्नल क्रमांक आणि प्रकारासह कॉल केले पाहिजे
nl_nl: Deze pagina moet worden aangeroepen met Journaalnummer en Type
pl_pl: Tę stronę należy wywołać, podając numer i typ dziennika
pt_pt: Esta página deve ser chamada com número e tipo de diário
ro_ro: Această pagină ar trebui să fie apelată cu numărul și tipul jurnalului
ru_ru: Эта страница должна вызываться с номером журнала и типом.
sq_al: Kjo faqe duhet të thirret me Nr dhe Lloj Ditari
sv_se: Denna sida ska kallas med Journalnummer och Typ
sw_ke: Ukurasa huu unapaswa kuitwa na Jarida Nambari na Aina
tr_tr: Bu sayfa Dergi No ve Türü ile çağrılmalıdır.
vi_vn: Trang này nên được gọi với số tạp chí và loại

source: General Ledger Journal
ar_sy: مجلة دفتر الأستاذ العام
cs_cz: Věstník hlavní knihy
de_de: Hauptbuchjournal
el_gr: Εφημερίδα της Γενικής Λογιστικής
es_es: Diario del libro mayor
et_ee: Pearaamatu ajakiri
fa_ir: مجله دفتر کل
fi_fi: Pääkirjanpitopäiväkirja
fr_ca: Journal du grand livre général
he_il: יומן חשבונות כללי
hi_in: जनरल लेजर जर्नल
hu_hu: Főkönyvi folyóirat
id_id: Jurnal Buku Besar
it_it: Giornale di contabilità generale
ja_jp: 総勘定元帳仕訳帳
ko_kr: 총계정원장 분개
lv_lv: Virsgrāmatas žurnāls
mr_in: जनरल लेजर जर्नल
nl_nl: Grootboekdagboek
pl_pl: Dziennik Księgi Głównej
pt_pt: Diário Geral
ro_ro: Jurnalul Registrului General
ru_ru: Журнал Главной книги
sq_al: Ditari i Librit të Përgjithshëm
sv_se: Huvudbokjournal
sw_ke: Jarida la Leja Mkuu
tr_tr: Genel Muhasebe Defteri
vi_vn: Nhật ký sổ cái tổng hợp

source: Printing Error
ar_sy: خطأ في الطباعة
cs_cz: Chyba tisku
de_de: Druckfehler
el_gr: Σφάλμα εκτύπωσης
es_es: Error de impresión
et_ee: Printimisviga
fa_ir: خطای چاپ
fi_fi: Tulostusvirhe
fr_ca: Erreur d'impression
he_il: שגיאת הדפסה
hi_in: मुद्रण त्रुटि
hu_hu: Nyomtatási hiba
id_id: Kesalahan Pencetakan
it_it: Errore di stampa
ja_jp: 印刷エラー
ko_kr: 인쇄 오류
lv_lv: Drukāšanas kļūda
mr_in: मुद्रण त्रुटी
nl_nl: Afdrukfout
pl_pl: Błąd drukowania
pt_pt: Erro de impressão
ro_ro: Eroare de imprimare
ru_ru: Ошибка печати
sq_al: Gabim në printim
sv_se: Utskriftsfel
sw_ke: Hitilafu ya Uchapishaji
tr_tr: Yazdırma Hatası
vi_vn: Lỗi in ấn

source: There were no Journals to print
ar_sy: لم تكن هناك مجلات للطباعة
cs_cz: Nebyly žádné deníky k tisku
de_de: Es waren keine Zeitschriften zum Drucken vorhanden
el_gr: Δεν υπήρχαν περιοδικά για εκτύπωση
es_es: No había revistas para imprimir.
et_ee: Trükkimiseks polnud ühtegi ajakirja
fa_ir: هیچ مجله ای برای چاپ وجود نداشت
fi_fi: Ei ollut tulostettavia lehtiä
fr_ca: Il n'y avait aucun journal à imprimer
he_il: לא היו יומנים להדפיס
hi_in: छापने के लिए कोई पत्रिकाएँ नहीं थीं
hu_hu: Nem volt nyomtatható folyóirat
id_id: Tidak ada Jurnal untuk dicetak
it_it: Non c'erano diari da stampare
ja_jp: 印刷するジャーナルがありませんでした
ko_kr: 인쇄할 저널이 없습니다.
lv_lv: Nebija žurnālu, ko drukāt
mr_in: छापण्यासाठी जर्नल्स नव्हती
nl_nl: Er waren geen tijdschriften om af te drukken
pl_pl: Nie było żadnych czasopism do druku
pt_pt: Não havia diários para imprimir
ro_ro: Nu existau jurnale de tipărit
ru_ru: Не было журналов для печати
sq_al: Nuk kishte revista për të shtypur
sv_se: Det fanns inga tidskrifter att trycka
sw_ke: Hakukuwa na Majarida ya kuchapisha
tr_tr: Yazdırılacak Günlük yoktu
vi_vn: Không có tạp chí nào để in

source: 会计凭证——中国式会计凭证--登录ERP打印或下载此凭证的用户：
ar_sy: استخدام نظام تخطيط موارد المؤسسات —— إنشاء نظام تخطيط موارد المؤسسات (ERP) — استخدام نظام تخطيط موارد المؤسسات (ERP) في المستقبل:
hi_in: उत्तर:
ja_jp: 会计凭证—中国式会计凭证--登录ERP印刷またはダウンロードこの凭证の用人：
ko_kr: 会计凭证——중국式会计凭证--登录ERP打印或下载此凭证的户：
ru_ru: 会计凭证——中国式会计凭证--登录ERP打印或下载此凭证的用户户:

source: 合 计 金 额
hi_in: यह एक अच्छा विचार है
ko_kr: 합计金额

source: GRN Error
ar_sy: خطأ GRN
cs_cz: Chyba GRN
de_de: GRN-Fehler
el_gr: Σφάλμα GRN
es_es: Error verde
et_ee: GRN-i viga
fa_ir: خطای GRN
fi_fi: GRN-virhe
fr_ca: Erreur GRN
he_il: שגיאת GRN
hi_in: जीआरएन त्रुटि
hu_hu: GRN hiba
id_id: Kesalahan GRN
it_it: Errore GRN
ja_jp: GRNエラー
ko_kr: GRN 오류
lv_lv: GRN kļūda
mr_in: GRN त्रुटी
nl_nl: GRN-fout
pl_pl: Błąd GRN
pt_pt: Erro GRN
ro_ro: Eroare GRN
ru_ru: Ошибка ГРН
sq_al: Gabim GRN
sv_se: GRN-fel
sw_ke: Hitilafu ya GRN
tr_tr: GRN Hatası
vi_vn: Lỗi GRN

source: There were no GRN to print
ar_sy: لم تكن هناك GRN للطباعة
cs_cz: Nebyly žádné GRN k tisku
de_de: Es gab keine GRN zum Drucken
el_gr: Δεν υπήρχαν GRN για εκτύπωση
es_es: No había GRN para imprimir
et_ee: Printimiseks ei olnud ühtegi GRN-i
fa_ir: هیچ GRN برای چاپ وجود نداشت
fi_fi: Tulostettavaa GRN-numeroa ei ollut
fr_ca: Il n'y avait pas de GRN à imprimer
he_il: לא היו GRN להדפיס
hi_in: मुद्रित करने के लिए कोई जीआरएन नहीं था
hu_hu: Nem volt nyomtatható GRN
id_id: Tidak ada GRN yang perlu dicetak
it_it: Non c'erano GRN da stampare
ja_jp: 印刷する GRN がありませんでした
ko_kr: 인쇄할 GRN이 없습니다.
lv_lv: Nebija GRN, ko drukāt
mr_in: छापण्यासाठी जीआरएन नव्हते
nl_nl: Er waren geen GRN om af te drukken
pl_pl: Nie było numeru GRN do wydrukowania
pt_pt: Não havia GRN para imprimir
ro_ro: Nu existau GRN de tipărit
ru_ru: Не было GRN для печати
sq_al: Nuk kishte GRN për të printuar
sv_se: Det fanns inga GRN att skriva ut
sw_ke: Hakukuwa na GRN ya kuchapisha
tr_tr: Yazdırılacak GRN yoktu
vi_vn: Không có GRN để in

source: Goods Received Note
ar_sy: ملاحظة البضائع المستلمة
cs_cz: Přijaté zboží Poznámka
de_de: Wareneingangsschein
el_gr: Σημείωση παραληφθέντων αγαθών
es_es: Nota de mercancías recibidas
et_ee: Kauba kättesaamise teade
fa_ir: یادداشت دریافتی کالا
fi_fi: Vastaanotetut tavarat
fr_ca: Remarque sur les marchandises reçues
he_il: הערה לקבלת סחורה
hi_in: माल प्राप्त नोट
hu_hu: Átvett áruk megjegyzése
id_id: Catatan Barang Diterima
it_it: Nota merce ricevuta
ja_jp: 商品受領メモ
ko_kr: 물품 수령 비고
lv_lv: Preču saņemšanas piezīme
mr_in: वस्तू प्राप्त नोट
nl_nl: Nota ontvangen goederen
pl_pl: Notatka o otrzymaniu towaru
pt_pt: Nota de mercadorias recebidas
ro_ro: Notă de bunuri primite
ru_ru: Товар получен Примечание
sq_al: Shënim i Marrë Mallrave
sv_se: Varor mottagna Obs
sw_ke: Bidhaa Zilizopokelewa Kumbuka
tr_tr: Alınan Mal Notu
vi_vn: Ghi chú đã nhận hàng
