Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Bill of Material listing has no bills to report on
ar_sy: لا تحتوي قائمة فاتورة المواد على فواتير للإبلاغ عنها
cs_cz: Výpis kusovníku neobsahuje žádné účty, o kterých by bylo možné hlásit
de_de: Die Stücklistenliste enthält keine Rechnungen, über die berichtet werden muss
el_gr: Η καταχώριση Bill of Material δεν έχει λογαριασμούς για αναφορά
es_es: El listado de Lista de materiales no tiene facturas sobre las que informar
et_ee: Materjalide loetelus pole arveid, mille kohta aru anda
fa_ir: لیست بیل مواد هیچ صورت حسابی برای گزارش دادن ندارد
fi_fi: Materiaaliluettelossa ei ole laskuja, joista raportoida
fr_ca: La liste des nomenclatures ne contient aucune facture à signaler.
he_il: לרשימת כתב החומרים אין שטרות לדווח עליהם
hi_in: सामग्री बिल सूची में रिपोर्ट करने के लिए कोई बिल नहीं है
hu_hu: A Bill of Material listában nincsenek jelentendő számlák
id_id: Daftar Bill of Material tidak memiliki tagihan untuk dilaporkan
it_it: L'elenco della distinta base non contiene fatture su cui riferire
ja_jp: 部品表リストにはレポートする部品表がありません
ko_kr: BOM 목록에 보고할 BOM이 없습니다.
lv_lv: Materiālu sarakstā nav rēķinu, par kuriem ziņot
mr_in: मटेरियल सूचीच्या बिलामध्ये अहवाल देण्यासाठी कोणतेही बिल नाही
nl_nl: De lijst met stuklijsten heeft geen rekeningen om over te rapporteren
pl_pl: Lista zestawień materiałów nie zawiera rachunków do raportowania
pt_pt: A listagem da lista de materiais não tem contas para relatar
ro_ro: Lista de materiale nu are facturi despre care să se raporteze
ru_ru: В списке спецификации нет счетов, о которых можно было бы сообщить
sq_al: Listimi i Bill of Material nuk ka fatura për të raportuar
sv_se: Listan över materialförteckningen har inga räkningar att rapportera om
sw_ke: Muswada wa uorodheshaji wa Nyenzo hauna miswada ya kuripoti
tr_tr: Malzeme Listesi listesinde raporlanacak fatura yok
vi_vn: Danh sách Bill of Material không có hóa đơn để báo cáo

source: From Inventory Part Code
ar_sy: من رمز جزء المخزون
cs_cz: Z kódu dílu inventáře
de_de: Aus dem Lager-Teilecode
el_gr: Από τον Κωδικό Ανταλλακτικού Αποθέματος
es_es: Del código de pieza del inventario
et_ee: Laoosa koodist
fa_ir: از کد قطعه موجودی
fi_fi: Varaston osakoodista
fr_ca: À partir du code de pièce d'inventaire
he_il: מתוך קוד חלק מלאי
hi_in: इन्वेंटरी पार्ट कोड से
hu_hu: A leltári alkatrész kódból
id_id: Dari Kode Bagian Inventaris
it_it: Dal codice parte di inventario
ja_jp: 在庫部品コードから
ko_kr: 재고 부품 코드에서
lv_lv: No Inventāra daļas koda
mr_in: इन्व्हेंटरी पार्ट कोडमधून
nl_nl: Uit voorraadonderdeelcode
pl_pl: Z kodu części magazynowej
pt_pt: Do código da peça do inventário
ro_ro: Din codul piesei de inventar
ru_ru: Из инвентарного кода детали
sq_al: Nga Kodi i Pjesës së Inventarit
sv_se: Från Inventory Part Code
sw_ke: Kutoka kwa Msimbo wa Sehemu ya Mali
tr_tr: Envanter Parça Kodundan
vi_vn: Từ mã phần hàng tồn kho

source: Enter the lowest alpha code of parent bom items to list the bill of material for
ar_sy: أدخل رمز ألفا الأدنى لعناصر المادة الأصلية لسرد قائمة المواد الخاصة بها
cs_cz: Zadejte nejnižší alfa kód nadřazených položek kusovníku, pro které chcete vypsat kusovník
de_de: Geben Sie den niedrigsten Alphacode der übergeordneten Stücklistenartikel ein, für die die Stückliste aufgeführt werden soll
el_gr: Εισαγάγετε τον χαμηλότερο άλφα κωδικό των γονικών ειδών bom για να παραθέσετε τον λογαριασμό υλικού
es_es: Ingrese el código alfa más bajo de los artículos originales para enumerar la lista de materiales para
et_ee: Sisestage materjalide arve loetlemiseks emapommiüksuste madalaim alfakood
fa_ir: برای فهرست کردن صورتحساب مواد، کمترین کد آلفای اقلام بوم اصلی را وارد کنید
fi_fi: Syötä alin aakkoskoodi emopom-tuoteluetteloon materiaaliluetteloa varten
fr_ca: Entrez le code alphabétique le plus bas des articles de nomenclature parent pour répertorier la nomenclature pour
he_il: הזן את קוד האלפא הנמוך ביותר של פריטי אב לרישום כתב החומר עבורו
hi_in: सामग्री के बिल को सूचीबद्ध करने के लिए मूल बॉम आइटम का सबसे कम अल्फा कोड दर्ज करें
hu_hu: Adja meg a szülőbom tételek legalacsonyabb alfa kódját, amelyhez az anyagjegyzéket listázza
id_id: Masukkan kode alpha terendah dari item induk untuk mencantumkan bill of material
it_it: Immettere il codice alfabetico più basso degli articoli della distinta base per i quali elencare la distinta base
ja_jp: 親部品表の最小アルファ コードを入力して、部品表をリストします。
ko_kr: BOM을 나열하려면 상위 BOM 품목의 가장 낮은 알파 코드를 입력하십시오.
lv_lv: Ievadiet zemāko burtu kodu vecākbombām, lai uzskaitītu materiālu sarakstu
mr_in: सामग्रीचे बिल सूचीबद्ध करण्यासाठी मूळ बॉम आयटमचा सर्वात कमी अल्फा कोड प्रविष्ट करा
nl_nl: Voer de laagste alfacode in van de bovenliggende bomartikelen waarvoor u de stuklijst wilt weergeven
pl_pl: Wprowadź najniższy kod alfa pozycji nadrzędnych, dla których ma zostać wystawione zestawienie komponentów
pt_pt: Insira o código alfa mais baixo dos itens da bomba pai para listar a lista de materiais para
ro_ro: Introduceți codul alfa cel mai mic al articolelor din lista părinte pentru a lista lista de materiale
ru_ru: Введите наименьший альфа-код позиций родительской спецификации, чтобы перечислить спецификацию для
sq_al: Futni kodin më të ulët alfa të artikujve prind bom për të renditur faturën e materialit
sv_se: Ange den lägsta alfakoden för överordnade bomartiklar att lista materiallistan för
sw_ke: Weka msimbo wa chini kabisa wa alpha wa vipengee vya bom kuu ili kuorodhesha bili ya nyenzo
tr_tr: Malzeme listesini listelemek için ana ürün ağacı öğelerinin en düşük alfa kodunu girin
vi_vn: Nhập mã alpha thấp nhất của các hạng mục bom gốc để liệt kê danh mục vật liệu cho

source: To Inventory Part Code
ar_sy: إلى رمز جزء المخزون
cs_cz: Ke kódu součásti zásob
de_de: Zum Inventar-Teilecode
el_gr: Προς Απογραφή Κωδικός ανταλλακτικού
es_es: Al código de pieza del inventario
et_ee: Varude osa koodi juurde
fa_ir: به کد قطعه موجودی
fi_fi: Varaston osakoodiin
fr_ca: Vers le code de pièce d'inventaire
he_il: לקוד חלק מלאי
hi_in: इन्वेंटरी पार्ट कोड के लिए
hu_hu: A leltári alkatrész kódhoz
id_id: Untuk Kode Bagian Inventarisasi
it_it: Al codice parte dell'inventario
ja_jp: 在庫部品コードへ
ko_kr: 부품 코드 재고로
lv_lv: Uz Inventāra daļas kodu
mr_in: इन्व्हेंटरी पार्ट कोडसाठी
nl_nl: Naar inventarisonderdeelcode
pl_pl: Do kodu części magazynowej
pt_pt: Para código de peça de estoque
ro_ro: La codul piesei de inventar
ru_ru: В инвентарный код детали
sq_al: Tek Kodi i Pjesës së Inventarit
sv_se: Till Inventory Part Code
sw_ke: Kwa Msimbo wa Sehemu ya Mali
tr_tr: Envanter Parça Koduna Git
vi_vn: Đến mã phần hàng tồn kho

source: Enter the end alpha numeric code of any parent bom items to list the bill of material for
ar_sy: أدخل الرمز الأبجدي الرقمي النهائي لأي عناصر من المواد الأصلية لسرد فاتورة المواد الخاصة بها
cs_cz: Zadejte koncový alfanumerický kód všech nadřazených položek kusovníku, pro které chcete vypsat kusovník
de_de: Geben Sie den alphanumerischen Endcode aller übergeordneten Stücklistenartikel ein, für die die Stückliste aufgeführt werden soll
el_gr: Εισαγάγετε τον τελικό αλφαριθμητικό κωδικό οποιωνδήποτε γονικών ειδών bom για τη λίστα του λογαριασμού υλικού
es_es: Ingrese el código alfanumérico final de cualquier artículo original para enumerar la lista de materiales para
et_ee: Sisestage mis tahes emapommiüksuse lõpp-tähtnumbriline kood, mille jaoks materjaliarve loetleda
fa_ir: برای فهرست کردن صورتحساب مواد، کد عددی آلفای پایانی هر مورد اصلی را وارد کنید
fi_fi: Syötä minkä tahansa pääpommituotteen lopussa oleva aakkosnumeerinen koodi luetteloidaksesi materiaaliluettelon
fr_ca: Entrez le code alphanumérique de fin de tous les articles de nomenclature parent pour répertorier la nomenclature pour
he_il: הזן את הקוד האלפא-נומרי הסופי של כל פריטי אב שעבורם רשום את שטר החומר
hi_in: सामग्री के बिल को सूचीबद्ध करने के लिए किसी भी मूल बॉम आइटम का अंतिम अल्फा न्यूमेरिक कोड दर्ज करें
hu_hu: Adja meg az anyakönyvi tételek végének alfanumerikus kódját, amelyhez az anyagjegyzéket listázza
id_id: Masukkan kode alfa numerik akhir dari setiap item induk untuk mencantumkan daftar bahan baku
it_it: Immettere il codice alfanumerico finale di qualsiasi articolo della distinta madre per il quale elencare la distinta base
ja_jp: 部品表をリストするには、親部品表アイテムの終了英数字コードを入力します。
ko_kr: BOM을 나열하려면 상위 BOM 항목의 마지막 영숫자 코드를 입력하세요.
lv_lv: Ievadiet jebkuru vecākbom preču beigu burtciparu kodu, lai uzskaitītu materiālu sarakstu
mr_in: सामग्रीचे बिल सूचीबद्ध करण्यासाठी कोणत्याही मूळ बॉम आयटमचा शेवटचा अल्फा अंकीय कोड प्रविष्ट करा
nl_nl: Voer de alfanumerieke eindcode in van eventuele bovenliggende bomitems waarvoor u de stuklijst wilt vermelden
pl_pl: Wprowadź końcowy kod alfanumeryczny wszystkich pozycji nadrzędnych, dla których ma zostać wystawione zestawienie komponentów
pt_pt: Insira o código alfanumérico final de qualquer item da bomba pai para listar a lista de materiais para
ro_ro: Introduceți codul alfanumeric final al oricărui articol părinte pentru a lista lista de materiale
ru_ru: Введите конечный буквенно-цифровой код всех позиций родительской спецификации, чтобы перечислить спецификации для них.
sq_al: Futni kodin alfa numerik fundor të çdo artikulli prind bom për të renditur faturën e materialit
sv_se: Ange den alfanumeriska slutkoden för alla överordnade föremål att lista materiallistan för
sw_ke: Weka msimbo wa mwisho wa nambari wa vipengee vyovyote kuu vya bom ili kuorodhesha bili ya nyenzo
tr_tr: Malzeme listesini listelemek için herhangi bir ana ürün ağacı öğesinin son alfa sayısal kodunu girin
vi_vn: Nhập mã số alpha cuối của bất kỳ hạng mục bom gốc nào để liệt kê danh sách vật liệu cho

source: Multi-Level Bill Of Materials Maintenance
ar_sy: صيانة المواد متعددة المستويات
cs_cz: Víceúrovňová údržba kusovníku
de_de: Mehrstufige Stücklistenverwaltung
el_gr: Συντήρηση υλικών σε πολλά επίπεδα
es_es: Mantenimiento de la lista de materiales de varios niveles
et_ee: Mitmetasandiline materjalibilansi hooldus
fa_ir: لایحه چند سطحی نگهداری مواد
fi_fi: Monitasoinen materiaaliluettelon huolto
fr_ca: Maintenance des nomenclatures à plusieurs niveaux
he_il: תחזוקה רב-שכבתית של תיק חומרים
hi_in: सामग्री रखरखाव का बहु-स्तरीय बिल
hu_hu: Többszintű anyagjegyzék karbantartás
id_id: Pemeliharaan Bill Of Material Bertingkat
it_it: Manutenzione della distinta base multilivello
ja_jp: マルチレベルの部品表のメンテナンス
ko_kr: 다단계 자재 명세서 유지 관리
lv_lv: Daudzlīmeņu materiālu uzturēšana
mr_in: मटेरियल मेंटेनन्सचे बहु-स्तरीय बिल
nl_nl: Onderhoud van stuklijsten op meerdere niveaus
pl_pl: Wielopoziomowa konserwacja zestawień materiałów
pt_pt: Manutenção multinível da lista de materiais
ro_ro: Întreținerea listei de materiale pe mai multe niveluri
ru_ru: Многоуровневое ведение спецификации материалов
sq_al: Fatura me shumë nivele e mirëmbajtjes së materialeve
sv_se: Materialstycksunderhåll på flera nivåer
sw_ke: Muswada wa Matengenezo ya Vifaa vya Ngazi nyingi
tr_tr: Çok Seviyeli Malzeme Listesi Bakımı
vi_vn: Hóa đơn bảo trì vật liệu đa cấp

source: A maximum of 15 levels of bill of materials only can be displayed
ar_sy: يمكن عرض 15 مستوى كحد أقصى من قائمة المواد فقط
cs_cz: Lze zobrazit pouze maximálně 15 úrovní kusovníku
de_de: Es können maximal 15 Stücklistenebenen angezeigt werden
el_gr: Μπορούν να εμφανιστούν μόνο 15 επίπεδα τιμολόγησης υλικών
es_es: Solo se puede mostrar un máximo de 15 niveles de lista de materiales.
et_ee: Kuvada saab ainult kuni 15 taset materjaliarve
fa_ir: حداکثر 15 سطح فقط صورتحساب مواد قابل نمایش است
fi_fi: Vain enintään 15 materiaalitasoa voidaan näyttää
fr_ca: Un maximum de 15 niveaux de nomenclature seulement peuvent être affichés
he_il: ניתן להציג מקסימום 15 רמות של כתב חומרים בלבד
hi_in: सामग्री के बिल के अधिकतम 15 स्तर ही प्रदर्शित किये जा सकते हैं
hu_hu: Csak legfeljebb 15 szintű anyagjegyzék jeleníthető meg
id_id: Maksimal hanya 15 level bill of material yang dapat ditampilkan
it_it: È possibile visualizzare solo un massimo di 15 livelli di distinta base
ja_jp: 最大 15 レベルの部品表のみを表示できます
ko_kr: BOM은 최대 15레벨까지만 표시할 수 있습니다.
lv_lv: Var parādīt ne vairāk kā 15 līmeņu materiālu sarakstu
mr_in: जास्तीत जास्त 15 लेव्हल्सची सामग्री फक्त प्रदर्शित केली जाऊ शकते
nl_nl: Er kunnen maximaal 15 niveaus van stuklijsten worden weergegeven
pl_pl: Można wyświetlić maksymalnie 15 poziomów zestawienia komponentów
pt_pt: Um máximo de 15 níveis de lista de materiais só podem ser exibidos
ro_ro: Pot fi afișate numai maximum 15 niveluri de liste de materiale
ru_ru: Можно отобразить максимум 15 уровней спецификации материалов.
sq_al: Mund të shfaqen maksimumi 15 nivele vetëm për faturat e materialeve
sv_se: Högst 15 nivåer av stycklistor kan endast visas
sw_ke: Kiwango cha juu cha viwango 15 vya bili ya nyenzo pekee ndicho kinaweza kuonyeshwa
tr_tr: Yalnızca maksimum 15 düzeyde malzeme listesi görüntülenebilir
vi_vn: Chỉ có thể hiển thị tối đa 15 cấp độ của hóa đơn vật liệu

source: The component and the parent is the same
ar_sy: المكون والوالد هو نفسه
cs_cz: Komponenta a rodič jsou stejné
de_de: Die Komponente und das übergeordnete Element sind identisch
el_gr: Το συστατικό και ο γονέας είναι το ίδιο
es_es: El componente y el padre es el mismo.
et_ee: Komponent ja vanem on samad
fa_ir: جزء و والد یکسان است
fi_fi: Komponentti ja emo on sama
fr_ca: Le composant et le parent sont identiques
he_il: הרכיב והאב זהים
hi_in: घटक और जनक एक ही है
hu_hu: A komponens és a szülő ugyanaz
id_id: Komponen dan induknya sama
it_it: Il componente e il genitore sono gli stessi
ja_jp: コンポーネントと親は同じです
ko_kr: 구성 요소와 상위 요소가 동일합니다.
lv_lv: Komponents un vecāks ir vienādi
mr_in: घटक आणि पालक समान आहेत
nl_nl: Het onderdeel en de ouder zijn hetzelfde
pl_pl: Komponent i element nadrzędny są takie same
pt_pt: O componente e o pai são iguais
ro_ro: Componenta și părintele sunt la fel
ru_ru: Компонент и родительский элемент одинаковы
sq_al: Komponenti dhe prindi është i njëjtë
sv_se: Komponenten och föräldern är densamma
sw_ke: Sehemu na mzazi ni sawa
tr_tr: Bileşen ve ebeveyn aynıdır
vi_vn: Thành phần và cha mẹ giống nhau

source: An error occurred in retrieving the components of the BOM during the check for recursion
ar_sy: حدث خطأ أثناء استرداد مكونات قائمة مكونات الصنف (BOM) أثناء التحقق من التكرار
cs_cz: Při načítání komponent kusovníku během kontroly rekurze došlo k chybě
de_de: Beim Abrufen der Komponenten der Stückliste ist während der Rekursionsprüfung ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των στοιχείων του BOM κατά τον έλεγχο για αναδρομή
es_es: Se produjo un error al recuperar los componentes de la lista de materiales durante la verificación de recursividad.
et_ee: Rekursiooni kontrollimise ajal ilmnes tõrge BOM-i komponentide toomisel
fa_ir: در بازیابی اجزای BOM در حین بررسی بازگشت، خطایی رخ داد
fi_fi: Tuoteluettelon komponentteja haettaessa tapahtui virhe rekursion tarkistuksen aikana
fr_ca: Une erreur s'est produite lors de la récupération des composants de la nomenclature lors du contrôle de récursivité
he_il: אירעה שגיאה באחזור הרכיבים של ה-BOM במהלך בדיקת הרקורסיה
hi_in: पुनरावृत्ति की जाँच के दौरान बीओएम के घटकों को पुनः प्राप्त करने में एक त्रुटि उत्पन्न हुई
hu_hu: Hiba történt az anyagjegyzék összetevőinek lekérésekor a rekurzió ellenőrzése során
id_id: Terjadi kesalahan saat mengambil komponen BOM selama pemeriksaan rekursi
it_it: Si è verificato un errore nel recupero dei componenti della distinta base durante il controllo della ricorsione
ja_jp: 再帰チェック中に BOM のコンポーネントを取得中にエラーが発生しました
ko_kr: 반복 확인 중 BOM 구성요소를 검색하는 중 오류가 발생했습니다.
lv_lv: Rekursijas pārbaudes laikā, izgūstot MK komponentus, radās kļūda
mr_in: पुनरावृत्ती तपासताना BOM चे घटक पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de componenten van de stuklijst tijdens de controle op recursie
pl_pl: Wystąpił błąd podczas pobierania komponentów BOM podczas sprawdzania rekurencji
pt_pt: Ocorreu um erro ao recuperar os componentes da BOM durante a verificação de recursão
ro_ro: A apărut o eroare la preluarea componentelor BOM în timpul verificării recursiunii
ru_ru: Произошла ошибка при получении компонентов спецификации во время проверки рекурсии.
sq_al: Ndodhi një gabim në marrjen e komponentëve të BOM gjatë kontrollit për rekursion
sv_se: Ett fel inträffade vid hämtning av komponenterna i BOM under kontrollen för rekursion
sw_ke: Hitilafu ilitokea katika kurejesha vipengele vya BOM wakati wa kuangalia kwa kujirudia
tr_tr: Özyineleme kontrolü sırasında Malzeme Listesinin bileşenleri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất các thành phần của BOM trong quá trình kiểm tra đệ quy

source: The SQL that was used to retrieve the components of the BOM and that failed in the process was
ar_sy: SQL الذي تم استخدامه لاسترداد مكونات BOM والذي فشل في العملية كان
cs_cz: SQL, který byl použit k načtení komponent kusovníku a který v procesu selhal, byl
de_de: Das SQL, das zum Abrufen der Komponenten der Stückliste verwendet wurde und dabei fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στοιχείων του BOM και που απέτυχε στη διαδικασία ήταν
es_es: El SQL que se utilizó para recuperar los componentes de la BOM y que falló en el proceso fue
et_ee: SQL, mida kasutati BOM-i komponentide toomiseks ja mis protsessis ebaõnnestus, oli
fa_ir: SQL که برای بازیابی اجزای BOM استفاده شد و در این فرآیند شکست خورد
fi_fi: SQL, jota käytettiin osaluettelon komponenttien hakemiseen ja joka epäonnistui prosessissa, oli
fr_ca: Le SQL utilisé pour récupérer les composants de la nomenclature et qui a échoué au cours du processus était
he_il: ה-SQL ששימש לאחזור הרכיבים של ה-BOM ושכשל בתהליך היה
hi_in: SQL जिसका उपयोग BOM के घटकों को पुनः प्राप्त करने के लिए किया गया था और जो इस प्रक्रिया में विफल हो गया था
hu_hu: Az SQL, amelyet az anyagjegyzék összetevőinek lekérésére használtak, és amely meghiúsult a folyamatban, ez volt
id_id: SQL yang digunakan untuk mengambil komponen BOM dan gagal dalam prosesnya
it_it: L'SQL utilizzato per recuperare i componenti della distinta base e che non è riuscito nel processo era
ja_jp: BOM のコンポーネントを取得するために使用され、プロセスで失敗した SQL は次のとおりです。
ko_kr: BOM의 구성 요소를 검색하는 데 사용되었으며 프로세스에서 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota, lai izgūtu MK komponentus un kas šajā procesā neizdevās, bija
mr_in: एसक्यूएल जे बीओएमचे घटक पुनर्प्राप्त करण्यासाठी वापरले गेले आणि ते प्रक्रियेत अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de componenten van de stuklijst op te halen en die daarbij mislukte, was dat wel
pl_pl: Kod SQL użyty do pobrania komponentów BOM, który w tym procesie zakończył się niepowodzeniem, to
pt_pt: O SQL que foi utilizado para recuperar os componentes da BOM e que falhou no processo foi
ro_ro: SQL-ul care a fost folosit pentru a prelua componentele BOM și care a eșuat în proces a fost
ru_ru: SQL, который использовался для получения компонентов спецификации, но в процессе произошел сбой:
sq_al: SQL që u përdor për të tërhequr komponentët e BOM dhe që dështoi në proces ishte
sv_se: Den SQL som användes för att hämta komponenterna i BOM och som misslyckades i processen var
sw_ke: SQL ambayo ilitumika kupata vijenzi vya BOM na ambayo ilishindwa katika mchakato ilikuwa
tr_tr: Malzeme Listesinin bileşenlerini almak için kullanılan ve süreçte başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất các thành phần của BOM và không thành công trong quá trình này là

source: Could not retrieve the BOM components because
ar_sy: تعذر استرداد مكونات قائمة مكونات الصنف (BOM) بسبب
cs_cz: Nebylo možné načíst součásti kusovníku, protože
de_de: Die Stücklistenkomponenten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων BOM γιατί
es_es: No se pudieron recuperar los componentes de la lista de materiales porque
et_ee: BOM-i komponente ei saanud tuua, sest
fa_ir: نمی توان اجزای BOM را بازیابی کرد زیرا
fi_fi: Tuoteluettelokomponentteja ei voitu hakea, koska
fr_ca: Impossible de récupérer les composants de la nomenclature car
he_il: לא ניתן היה לאחזר את רכיבי BOM בגלל
hi_in: BOM घटकों को पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni az anyagjegyzék-összetevőket, mert
id_id: Tidak dapat mengambil komponen BOM karena
it_it: Impossibile recuperare i componenti della distinta base perché
ja_jp: BOM コンポーネントを取得できませんでした。
ko_kr: BOM 구성요소를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt MK komponentus, jo
mr_in: BOM घटक पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kon de stuklijstcomponenten niet ophalen omdat
pl_pl: Nie można pobrać komponentów BOM, ponieważ
pt_pt: Não foi possível recuperar os componentes da BOM porque
ro_ro: Nu s-au putut prelua componentele BOM deoarece
ru_ru: Не удалось получить компоненты спецификации, поскольку
sq_al: Nuk mund të merreshin komponentët BOM sepse
sv_se: Det gick inte att hämta BOM-komponenterna pga
sw_ke: Haikuweza kurejesha vipengele vya BOM kwa sababu
tr_tr: Malzeme Listesi bileşenleri alınamadı çünkü
vi_vn: Không thể truy xuất các thành phần BOM vì

source: The SQL used to retrieve the components was
ar_sy: كان SQL المستخدم لاسترداد المكونات
cs_cz: SQL použitý k načtení komponent byl
de_de: Das zum Abrufen der Komponenten verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στοιχείων ήταν
es_es: El SQL utilizado para recuperar los componentes fue
et_ee: Komponentide toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی اجزا بود
fi_fi: Komponenttien noutamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les composants était
he_il: ה-SQL המשמש לאחזור הרכיבים היה
hi_in: घटकों को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A komponensek lekéréséhez használt SQL volt
id_id: SQL yang digunakan untuk mengambil komponen adalah
it_it: L'SQL utilizzato per recuperare i componenti era
ja_jp: コンポーネントを取得するために使用された SQL は次のとおりです。
ko_kr: 구성 요소를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja komponentu izgūšanai, bija
mr_in: घटक पुनर्प्राप्त करण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om de componenten op te halen was
pl_pl: Kod SQL użyty do pobrania komponentów to
pt_pt: O SQL usado para recuperar os componentes foi
ro_ro: SQL folosit pentru a prelua componentele a fost
ru_ru: SQL, используемый для получения компонентов, был
sq_al: SQL e përdorur për të tërhequr komponentët ishte
sv_se: SQL som användes för att hämta komponenterna var
sw_ke: SQL iliyotumika kupata vijenzi ilikuwa
tr_tr: Bileşenleri almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất các thành phần là

source: No lower levels
ar_sy: لا مستويات أقل
cs_cz: Žádné nižší úrovně
de_de: Keine niedrigeren Ebenen
el_gr: Όχι χαμηλότερα επίπεδα
es_es: Sin niveles inferiores
et_ee: Pole madalamaid tasemeid
fa_ir: بدون سطوح پایین تر
fi_fi: Ei alempia tasoja
fr_ca: Pas de niveaux inférieurs
he_il: אין רמות נמוכות יותר
hi_in: कोई निचला स्तर नहीं
hu_hu: Nincsenek alacsonyabb szintek
id_id: Tidak ada level yang lebih rendah
it_it: Nessun livello inferiore
ja_jp: それ以下のレベルはありません
ko_kr: 더 낮은 레벨 없음
lv_lv: Nav zemāku līmeņu
mr_in: खालची पातळी नाही
nl_nl: Geen lagere niveaus
pl_pl: Żadnych niższych poziomów
pt_pt: Sem níveis inferiores
ro_ro: Fără niveluri inferioare
ru_ru: Нет нижних уровней
sq_al: Asnjë nivel më i ulët
sv_se: Inga lägre nivåer
sw_ke: Hakuna viwango vya chini
tr_tr: Daha düşük seviye yok
vi_vn: Không có cấp độ thấp hơn

source: Drill Down
ar_sy: الحفر للأسفل
es_es: Profundizar
et_ee: Puurida alla
fa_ir: دریل پایین
fi_fi: Poraa alas
fr_ca: Explorer vers le bas
he_il: תרגיל למטה
hi_in: ड्रिल द्वारा छेद बनाएं
id_id: Telusuri
it_it: Approfondimento
ja_jp: ドリルダウン
ko_kr: 드릴다운
lv_lv: Urbt uz leju
mr_in: खाली ड्रिल करा
nl_nl: Inzoomen
pl_pl: Przeanalizuj
pt_pt: Detalhamento
ru_ru: Детализация
sq_al: Stërvitni poshtë
sv_se: Borra ner
sw_ke: Chimba Chini
tr_tr: Detaya Gitme
vi_vn: Đi sâu xuống
