Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The statement of cash flows, also known as the successor of the old source and application of funds statement, reports how changes in balance sheet accounts and income affect cash and cash equivalents, and breaks the analysis down to operating, investing and financing activities.
ar_sy: يوضح بيان التدفقات النقدية، المعروف أيضًا باسم خليفة المصدر القديم وتطبيق بيان الأموال، كيف تؤثر التغيرات في حسابات الميزانية العمومية والدخل على النقد وما في حكمه، ويقسم التحليل إلى أنشطة التشغيل والاستثمار والتمويل.
cs_cz: Výkaz peněžních toků, známý také jako nástupce starého výkazu zdrojů a aplikací, informuje o tom, jak změny v rozvahových účtech a výnosech ovlivňují peníze a peněžní ekvivalenty, a rozděluje analýzu na provozní, investiční a finanční činnosti.
de_de: Die Kapitalflussrechnung, auch Nachfolgerin der alten Mittelherkunfts- und -verwendungsrechnung genannt, zeigt, wie sich Änderungen in Bilanzkonten und Erträgen auf Zahlungsmittel und Zahlungsmitteläquivalente auswirken, und gliedert die Analyse nach Betriebs-, Investitions- und Finanzierungstätigkeiten.
el_gr: Η κατάσταση ταμειακών ροών, γνωστή και ως διάδοχος της παλιάς κατάστασης πηγής και εφαρμογής κεφαλαίων, αναφέρει πώς οι αλλαγές στους λογαριασμούς του ισολογισμού και τα έσοδα επηρεάζουν τα μετρητά και τα ταμειακά ισοδύναμα και αναλύει την ανάλυση σε λειτουργικές, επενδυτικές και χρηματοοικονομικές δραστηριότητες.
es_es: El estado de flujos de efectivo, también conocido como el sucesor del antiguo estado de fuente y aplicación de fondos, informa cómo los cambios en las cuentas del balance y los ingresos afectan el efectivo y los equivalentes de efectivo, y desglosa el análisis en actividades operativas, de inversión y financieras.
et_ee: Rahavoogude aruanne ehk rahavoogude aruanne, mida tuntakse ka vana allika ja vahendite kasutamise aruande järglasena, kajastab, kuidas muutused bilansikontodes ja tuludes mõjutavad raha ja raha ekvivalente ning jagab analüüsi põhi-, investeerimis- ja finantseerimistegevuseks.
fa_ir: صورت جریان‌های نقدی که به عنوان جانشین صورت‌های منبع قدیمی و کاربرد وجوه نیز شناخته می‌شود، نحوه تأثیر تغییرات در حساب‌های ترازنامه و درآمد بر وجه نقد و معادل‌های نقدی را گزارش می‌دهد و تجزیه و تحلیل را به فعالیت‌های عملیاتی، سرمایه‌گذاری و تامین مالی تقسیم می‌کند.
fi_fi: Kassavirtalaskelma, joka tunnetaan myös vanhan lähde- ja käyttörahastolaskelman seuraajana, raportoi, miten tasetilien ja tuottojen muutokset vaikuttavat rahavaroihin ja jakaa analyysin liike-, investointi- ja rahoitustoimintaan.
fr_ca: L'état des flux de trésorerie, également connu sous le nom de successeur de l'ancien état des sources et des utilisations des fonds, indique comment les modifications des comptes de bilan et des revenus affectent la trésorerie et les équivalents de trésorerie, et décompose l'analyse en activités d'exploitation, d'investissement et de financement.
he_il: דוח תזרימי המזומנים, הידוע גם כיורש של הצהרת המקור והיישום הישן של הכספים, מדווח כיצד שינויים בחשבונות המאזן ובהכנסות משפיעים על המזומנים ושווי המזומנים, ומפרק את הניתוח לפעילויות תפעול, השקעה ומימון.
hi_in: नकदी प्रवाह का विवरण, जिसे पुराने स्रोत के उत्तराधिकारी और फंड स्टेटमेंट के अनुप्रयोग के रूप में भी जाना जाता है, रिपोर्ट करता है कि बैलेंस शीट खातों और आय में परिवर्तन नकदी और नकदी समकक्षों को कैसे प्रभावित करते हैं, और विश्लेषण को संचालन, निवेश और वित्तपोषण गतिविधियों में विभाजित करते हैं।
hu_hu: A pénzforgalmi kimutatás, más néven a régi forrás- és forráskimutatás utódja, beszámol arról, hogy a mérlegszámlákban és a bevételekben bekövetkezett változások hogyan befolyásolják a készpénzt és pénzeszköz-egyenértékeseket, és lebontja az elemzést a működési, befektetési és finanszírozási tevékenységekre.
id_id: Laporan arus kas, juga dikenal sebagai penerus laporan sumber dan penerapan dana lama, melaporkan bagaimana perubahan akun-akun neraca dan pendapatan mempengaruhi kas dan setara kas, dan membagi analisis menjadi aktivitas operasi, investasi, dan pendanaan.
it_it: Il rendiconto dei flussi di cassa, noto anche come successore del vecchio rendiconto delle fonti e dell'applicazione dei fondi, riporta come le modifiche nei conti di bilancio e nel reddito influiscono sulle liquidità e sui mezzi equivalenti e suddivide l'analisi in attività operative, di investimento e finanziarie.
ja_jp: キャッシュ フロー計算書は、古い資金源および資金使途計算書の後継としても知られており、貸借対照表の勘定科目と収益の変化が現金および現金同等物にどのような影響を与えるかを報告し、分析を営業活動、投資活動、財務活動に分けて報告します。
ko_kr: 현금 흐름표는 기존 소스 및 자금 적용 명세서의 후속 버전으로도 알려져 있으며 대차대조표 계정 및 수입의 변화가 현금 및 현금 등가물에 어떻게 영향을 미치는지 보고하고 분석을 운영, 투자 및 재무 활동으로 세분화합니다.
lv_lv: Naudas plūsmas pārskats, kas pazīstams arī kā vecā avota un līdzekļu izmantošanas pārskata pēctecis, ziņo, kā izmaiņas bilances kontos un ieņēmumos ietekmē naudu un tās ekvivalentus, un analīzi sadala līdz pamatdarbībai, ieguldījumu un finansēšanas darbībām.
mr_in: रोख प्रवाहाचे विवरण, ज्याला जुन्या स्त्रोताचा उत्तराधिकारी आणि निधी विवरणपत्राचा वापर म्हणून देखील ओळखले जाते, ताळेबंद खाती आणि उत्पन्नातील बदल रोख आणि रोख समतुल्यांवर कसा परिणाम करतात आणि संचालन, गुंतवणूक आणि वित्तपुरवठा क्रियाकलापांमध्ये विश्लेषण खंडित करतात.
nl_nl: Het kasstroomoverzicht, ook bekend als de opvolger van het oude bron- en toepassingsoverzicht, rapporteert hoe veranderingen in balansrekeningen en inkomsten de geldmiddelen en kasequivalenten beïnvloeden, en splitst de analyse op tot operationele, investerings- en financieringsactiviteiten.
pl_pl: Rachunek przepływów pieniężnych, znany również jako następca starego sprawozdania o źródłach i zastosowaniu środków, informuje, w jaki sposób zmiany na kontach bilansowych i dochodach wpływają na środki pieniężne i ich ekwiwalenty, a także dzieli analizę na działalność operacyjną, inwestycyjną i finansową.
pt_pt: A demonstração dos fluxos de caixa, também conhecida como sucessora da antiga demonstração de fonte e aplicação de fundos, relata como as mudanças nas contas e receitas do balanço afetam o caixa e equivalentes de caixa e divide a análise em atividades operacionais, de investimento e de financiamento.
ro_ro: Declarația fluxurilor de numerar, cunoscută și ca succesorul vechii situații de sursă și aplicare a fondurilor, raportează modul în care modificările conturilor bilanțului și veniturilor afectează numerarul și echivalentele de numerar și defalcă analiza în activități de exploatare, investiții și finanțare.
ru_ru: Отчет о движении денежных средств, также известный как преемник старого отчета об источниках и применении средств, сообщает, как изменения в балансовых счетах и ​​доходах влияют на денежные средства и их эквиваленты, и разбивает анализ на операционную, инвестиционную и финансовую деятельность.
sq_al: Pasqyra e flukseve monetare, e njohur gjithashtu si pasardhësja e pasqyrës së burimit të vjetër dhe aplikimit të fondeve, raporton se si ndryshimet në llogaritë e bilancit dhe të ardhurat ndikojnë në paratë dhe ekuivalentët e saj, dhe e zbërthen analizën në aktivitetet operative, investuese dhe financuese.
sv_se: Kassaflödesanalysen, även känd som efterföljaren till den gamla källan och tillämpningen av medel, rapporterar hur förändringar i balansräkningar och resultat påverkar likvida medel, och bryter ner analysen till drift-, investerings- och finansieringsaktiviteter.
sw_ke: Taarifa ya mtiririko wa pesa, inayojulikana pia kama mrithi wa chanzo cha zamani na matumizi ya taarifa ya fedha, inaripoti jinsi mabadiliko katika akaunti za mizania na mapato yanavyoathiri kisawasawa na pesa taslimu, na inagawanya uchanganuzi kuwa shughuli za uendeshaji, uwekezaji na ufadhili.
tr_tr: Eski kaynak ve fon beyanı uygulamasının devamı olarak da bilinen nakit akış tablosu, bilanço hesapları ve gelirlerdeki değişikliklerin nakit ve nakit benzerlerini nasıl etkilediğini rapor eder ve analizi işletme, yatırım ve finansman faaliyetlerine göre parçalara ayırır.
vi_vn: Báo cáo lưu chuyển tiền tệ, còn được gọi là báo cáo kế thừa của báo cáo nguồn và ứng dụng quỹ cũ, báo cáo những thay đổi trong tài khoản trên bảng cân đối kế toán và thu nhập ảnh hưởng đến tiền mặt và các khoản tương đương tiền như thế nào, đồng thời chia nhỏ phân tích thành các hoạt động điều hành, đầu tư và tài chính.

source: The purpose of the statement of cash flows is to show where the company got their money from and how it was spent during the period being reported for a user selectable range of periods.
ar_sy: الغرض من بيان التدفقات النقدية هو إظهار من أين حصلت الشركة على أموالها وكيف تم إنفاقها خلال الفترة التي يتم الإبلاغ عنها لمجموعة من الفترات التي يختارها المستخدم.
cs_cz: Účelem přehledu o peněžních tocích je ukázat, odkud společnost peníze získala a jak byly vynaloženy během vykazovaného období za uživatelsky volitelný rozsah období.
de_de: Der Zweck der Kapitalflussrechnung besteht darin, für einen vom Benutzer wählbaren Zeitraum zu zeigen, woher das Unternehmen sein Geld hat und wie es während des Berichtszeitraums ausgegeben wurde.
el_gr: Ο σκοπός της κατάστασης ταμειακών ροών είναι να δείξει από πού πήρε η εταιρεία τα χρήματά της και πώς δαπανήθηκαν κατά την περίοδο που αναφέρεται για ένα εύρος περιόδων που μπορεί να επιλέξει ο χρήστης.
es_es: El propósito del estado de flujos de efectivo es mostrar de dónde obtuvo la empresa su dinero y cómo lo gastó durante el período que se informa para un rango de períodos seleccionable por el usuario.
et_ee: Rahavoogude aruande eesmärk on näidata, kust ettevõte oma raha sai ja kuidas seda aruandeperioodil kulutati kasutaja poolt valitud perioodide vahemikus.
fa_ir: هدف از صورت جریان های نقدی این است که نشان دهد شرکت پول خود را از کجا آورده و در طول دوره گزارش شده برای دوره های قابل انتخاب توسط کاربر چگونه خرج شده است.
fi_fi: Kassavirtalaskelman tarkoituksena on näyttää, mistä yritys on saanut rahansa ja miten ne on käytetty raportointijaksolla käyttäjän valittavissa olevalla ajanjaksolla.
fr_ca: Le but de l'état des flux de trésorerie est de montrer d'où l'entreprise a obtenu son argent et comment il a été dépensé au cours de la période déclarée pour une plage de périodes sélectionnable par l'utilisateur.
he_il: מטרת הדוח על תזרימי המזומנים היא להראות מאיפה החברה קיבלה את כספה וכיצד הוא הוצא במהלך התקופה המדווחת עבור טווח תקופות הניתן לבחירת המשתמש.
hi_in: नकदी प्रवाह के विवरण का उद्देश्य यह दिखाना है कि कंपनी को अपना पैसा कहां से मिला और उपयोगकर्ता द्वारा चयनित अवधि के लिए रिपोर्ट की गई अवधि के दौरान इसे कैसे खर्च किया गया।
hu_hu: A cash flow kimutatás célja, hogy egy felhasználó által választható időszakra vonatkozóan bemutassa, honnan szerezte a vállalkozás a pénzét, és hogyan költötte el azt a jelentési időszakban.
id_id: Tujuan dari laporan arus kas adalah untuk menunjukkan dari mana perusahaan memperoleh uangnya dan bagaimana uang tersebut dibelanjakan selama periode yang dilaporkan untuk rentang periode yang dapat dipilih pengguna.
it_it: Lo scopo del rendiconto finanziario è quello di mostrare da dove la società ha ottenuto i propri soldi e come sono stati spesi durante il periodo riportato per un intervallo di periodi selezionabile dall'utente.
ja_jp: キャッシュ フロー計算書の目的は、企業が資金をどこから調達し、ユーザーが選択した期間の範囲で報告される期間中にその資金がどのように使われたかを示すことです。
ko_kr: 현금흐름표의 목적은 회사가 돈을 어디서 얻었는지, 사용자가 선택 가능한 기간 범위에 대해 보고되는 기간 동안 돈이 어떻게 지출되었는지 보여주는 것입니다.
lv_lv: Naudas plūsmas pārskata mērķis ir lietotāja izvēlētā periodu diapazonā parādīt, no kurienes uzņēmums ir saņēmis naudu un kā tas tika iztērēts pārskata periodā.
mr_in: कॅश फ्लोच्या स्टेटमेंटचा उद्देश हा आहे की कंपनीला त्यांचे पैसे कोठून मिळाले आणि वापरकर्त्याने निवडता येण्याजोग्या कालावधीसाठी अहवाल दिलेल्या कालावधीत ते कसे खर्च केले गेले हे दर्शविणे आहे.
nl_nl: Het doel van het kasstroomoverzicht is om te laten zien waar het bedrijf zijn geld vandaan heeft gehaald en hoe het is uitgegeven tijdens de gerapporteerde periode, voor een door de gebruiker te selecteren bereik van perioden.
pl_pl: Celem rachunku przepływów pieniężnych jest pokazanie, skąd spółka wzięła pieniądze i jak je wydała w raportowanym okresie dla wybranego przez użytkownika zakresu okresów.
pt_pt: O objetivo da demonstração dos fluxos de caixa é mostrar de onde a empresa obteve seu dinheiro e como ele foi gasto durante o período relatado para um intervalo de períodos selecionável pelo usuário.
ro_ro: Scopul situației fluxurilor de numerar este de a arăta de unde compania și-a luat banii și cum au fost cheltuiți în perioada raportată pentru un interval de perioade selectabil de utilizator.
ru_ru: Целью отчета о движении денежных средств является показать, откуда компания получила свои деньги и как они были потрачены в течение отчетного периода для диапазона периодов, выбираемого пользователем.
sq_al: Qëllimi i pasqyrës së flukseve monetare është të tregojë se nga i ka marrë kompania paratë dhe si janë shpenzuar gjatë periudhës së raportuar për një gamë periudhash të përzgjedhura nga përdoruesi.
sv_se: Syftet med kassaflödesanalysen är att visa var företaget fick sina pengar ifrån och hur de användes under den period som rapporteras för ett användarvalbart intervall av perioder.
sw_ke: Madhumuni ya taarifa ya mtiririko wa pesa ni kuonyesha kampuni ilipata pesa zao kutoka na jinsi zilivyotumika katika kipindi cha kuripotiwa kwa vipindi kadhaa vinavyochaguliwa na mtumiaji.
tr_tr: Nakit akış tablosunun amacı, şirketin parasını nereden aldığını ve kullanıcı tarafından seçilebilen bir dönem aralığı için raporlanan dönem boyunca nasıl harcandığını göstermektir.
vi_vn: Mục đích của báo cáo lưu chuyển tiền tệ là cho biết công ty lấy tiền từ đâu và số tiền đó được chi tiêu như thế nào trong khoảng thời gian được báo cáo cho một khoảng thời gian mà người dùng có thể lựa chọn.

source: The statement of cash flows represents a period of time. This contrasts with the statement of financial position, which represents a single moment in time.
ar_sy: تمثل قائمة التدفقات النقدية فترة زمنية. وهذا يتناقض مع بيان المركز المالي، الذي يمثل لحظة واحدة من الزمن.
cs_cz: Výkaz peněžních toků představuje časové období. To kontrastuje s výkazem o finanční situaci, který představuje jediný okamžik v čase.
de_de: Die Kapitalflussrechnung stellt einen Zeitraum dar. Dies steht im Gegensatz zur Bilanz, die einen einzelnen Zeitpunkt darstellt.
el_gr: Η κατάσταση ταμειακών ροών αντιπροσωπεύει μια χρονική περίοδο. Αυτό έρχεται σε αντίθεση με την κατάσταση οικονομικής θέσης, η οποία αντιπροσωπεύει μια μεμονωμένη χρονική στιγμή.
es_es: El estado de flujos de efectivo representa un período de tiempo. Esto contrasta con el estado de situación financiera, que representa un único momento en el tiempo.
et_ee: Rahavoogude aruanne esindab ajaperioodi. See on vastuolus finantsseisundi aruandega, mis esindab ühte ajahetke.
fa_ir: صورت جریان های نقدی نشان دهنده یک دوره زمانی است. این در تضاد با صورت وضعیت مالی است که بیانگر یک لحظه از زمان است.
fi_fi: Rahavirtalaskelma edustaa ajanjaksoa. Tämä eroaa taseesta, joka edustaa yhtä hetkeä.
fr_ca: Le tableau des flux de trésorerie représente une période de temps. Cela contraste avec l’état de la situation financière, qui représente un moment unique dans le temps.
he_il: דוח תזרימי המזומנים מייצג פרק זמן. זה מנוגד לדוח המצב הכספי, המייצג רגע בודד בזמן.
hi_in: नकदी प्रवाह का विवरण समय की अवधि का प्रतिनिधित्व करता है। यह वित्तीय स्थिति के विवरण के विपरीत है, जो समय में एक क्षण का प्रतिनिधित्व करता है।
hu_hu: A cash flow kimutatás egy időszakot ábrázol. Ez ellentétben áll a pénzügyi helyzet kimutatásával, amely egyetlen pillanatot reprezentál.
id_id: Laporan arus kas mewakili suatu periode waktu. Hal ini berbeda dengan laporan posisi keuangan yang menyajikan satu momen dalam satu waktu.
it_it: Il rendiconto finanziario rappresenta un periodo di tempo. Ciò contrasta con lo stato patrimoniale, che rappresenta un singolo momento nel tempo.
ja_jp: キャッシュ フロー計算書は一定期間を表します。これは、ある時点を表す財政状態計算書とは対照的です。
ko_kr: 현금흐름표는 일정 기간을 나타냅니다. 이는 특정 시점을 나타내는 재무상태표와 대조됩니다.
lv_lv: Naudas plūsmu pārskats atspoguļo laika periodu. Tas ir pretrunā ar finanšu stāvokļa pārskatu, kas atspoguļo vienu laika momentu.
mr_in: रोख प्रवाहाचे विवरण कालावधीचे प्रतिनिधित्व करते. हे आर्थिक स्थितीच्या विधानाशी विरोधाभास करते, जे वेळेतील एका क्षणाचे प्रतिनिधित्व करते.
nl_nl: Het kasstroomoverzicht vertegenwoordigt een periode. Dit staat in contrast met de verklaring van de financiële positie, die een enkel moment in de tijd vertegenwoordigt.
pl_pl: Rachunek przepływów pieniężnych przedstawia pewien okres czasu. Kontrastuje to ze sprawozdaniem z sytuacji finansowej, które przedstawia pojedynczy moment w czasie.
pt_pt: A demonstração dos fluxos de caixa representa um período de tempo. Isto contrasta com a demonstração da posição financeira, que representa um único momento no tempo.
ro_ro: Situația fluxurilor de numerar reprezintă o perioadă de timp. Acest lucru contrastează cu situația situației financiare, care reprezintă un singur moment în timp.
ru_ru: Отчет о движении денежных средств представляет собой период времени. Это контрастирует с отчетом о финансовом положении, который представляет собой отдельный момент времени.
sq_al: Pasqyra e flukseve monetare përfaqëson një periudhë kohore. Kjo është në kontrast me pasqyrën e pozicionit financiar, e cila përfaqëson një moment të vetëm në kohë.
sv_se: Kassaflödesanalysen representerar en tidsperiod. Detta står i kontrast till rapporten över finansiell ställning, som representerar ett enda ögonblick i tiden.
sw_ke: Taarifa ya mtiririko wa pesa inawakilisha kipindi cha muda. Hii inatofautiana na taarifa ya hali ya kifedha, ambayo inawakilisha wakati mmoja kwa wakati.
tr_tr: Nakit akış tablosu bir dönemi temsil eder. Bu, zaman içinde tek bir anı temsil eden mali durum tablosuyla çelişir.
vi_vn: Báo cáo lưu chuyển tiền tệ thể hiện một khoảng thời gian. Điều này trái ngược với báo cáo về tình hình tài chính, thể hiện một thời điểm duy nhất.

source: Select the beginning of the reporting period
ar_sy: حدد بداية الفترة المشمولة بالتقرير
cs_cz: Vyberte začátek vykazovaného období
de_de: Wählen Sie den Beginn des Berichtszeitraums aus
el_gr: Επιλέξτε την αρχή της περιόδου αναφοράς
es_es: Seleccione el comienzo del período del informe
et_ee: Valige aruandeperioodi algus
fa_ir: شروع دوره گزارش را انتخاب کنید
fi_fi: Valitse raportointikauden alku
fr_ca: Sélectionnez le début de la période de reporting
he_il: בחר את תחילת תקופת הדיווח
hi_in: रिपोर्टिंग अवधि की शुरुआत का चयन करें
hu_hu: Válassza ki a jelentési időszak kezdetét
id_id: Pilih awal periode pelaporan
it_it: Seleziona l'inizio del periodo di riferimento
ja_jp: レポート期間の開始を選択してください
ko_kr: 보고 기간의 시작을 선택하세요.
lv_lv: Izvēlieties pārskata perioda sākumu
mr_in: अहवाल कालावधीची सुरुवात निवडा
nl_nl: Selecteer het begin van de rapportageperiode
pl_pl: Wybierz początek okresu raportowania
pt_pt: Selecione o início do período do relatório
ro_ro: Selectați începutul perioadei de raportare
ru_ru: Выберите начало отчетного периода
sq_al: Zgjidhni fillimin e periudhës së raportimit
sv_se: Välj början av rapporteringsperioden
sw_ke: Chagua mwanzo wa kipindi cha kuripoti
tr_tr: Raporlama döneminin başlangıcını seçin
vi_vn: Chọn thời điểm bắt đầu kỳ báo cáo

source: Select the end of the reporting period
ar_sy: حدد نهاية الفترة المشمولة بالتقرير
cs_cz: Vyberte konec vykazovaného období
de_de: Wählen Sie das Ende des Berichtszeitraums aus
el_gr: Επιλέξτε το τέλος της περιόδου αναφοράς
es_es: Seleccione el final del período del informe
et_ee: Valige aruandeperioodi lõpp
fa_ir: پایان دوره گزارش را انتخاب کنید
fi_fi: Valitse raportointikauden loppu
fr_ca: Sélectionnez la fin de la période de reporting
he_il: בחר את סוף תקופת הדיווח
hi_in: रिपोर्टिंग अवधि के अंत का चयन करें
hu_hu: Válassza ki a jelentési időszak végét
id_id: Pilih akhir periode pelaporan
it_it: Seleziona la fine del periodo di riferimento
ja_jp: レポート期間の終了を選択してください
ko_kr: 보고 기간 종료를 선택하세요.
lv_lv: Izvēlieties pārskata perioda beigas
mr_in: अहवाल कालावधीचा शेवट निवडा
nl_nl: Selecteer het einde van de rapportageperiode
pl_pl: Wybierz koniec okresu raportowania
pt_pt: Selecione o final do período do relatório
ro_ro: Selectați sfârșitul perioadei de raportare
ru_ru: Выберите конец отчетного периода
sq_al: Zgjidhni fundin e periudhës së raportimit
sv_se: Välj slutet av rapportperioden
sw_ke: Chagua mwisho wa kipindi cha kuripoti
tr_tr: Raporlama döneminin sonunu seçin
vi_vn: Chọn thời điểm kết thúc kỳ báo cáo

source: Select a period instead of using the beginning and end of the reporting period.
ar_sy: حدد فترة بدلاً من استخدام بداية ونهاية فترة التقرير.
cs_cz: Místo začátku a konce vykazovaného období vyberte období.
de_de: Wählen Sie einen Zeitraum aus, anstatt den Anfang und das Ende des Berichtszeitraums zu verwenden.
el_gr: Επιλέξτε μια περίοδο αντί να χρησιμοποιήσετε την αρχή και το τέλος της περιόδου αναφοράς.
es_es: Seleccione un período en lugar de utilizar el principio y el final del período del informe.
et_ee: Aruandeperioodi alguse ja lõpu kasutamise asemel valige periood.
fa_ir: به جای استفاده از آغاز و پایان دوره گزارش، یک دوره را انتخاب کنید.
fi_fi: Valitse ajanjakso raportointikauden alun ja lopun sijaan.
fr_ca: Sélectionnez une période au lieu d'utiliser le début et la fin de la période de reporting.
he_il: בחר תקופה במקום להשתמש בתחילת ובסוף תקופת הדיווח.
hi_in: रिपोर्टिंग अवधि की शुरुआत और अंत का उपयोग करने के बजाय एक अवधि चुनें।
hu_hu: Válasszon időszakot a jelentési időszak eleje és vége helyett.
id_id: Pilih periode daripada menggunakan awal dan akhir periode pelaporan.
it_it: Seleziona un periodo invece di utilizzare l'inizio e la fine del periodo di reporting.
ja_jp: レポート期間の開始と終了を使用する代わりに、期間を選択します。
ko_kr: 보고 기간의 시작과 끝을 사용하는 대신 기간을 선택하십시오.
lv_lv: Atlasiet periodu, nevis izmantojiet pārskata perioda sākumu un beigas.
mr_in: अहवाल कालावधीची सुरुवात आणि शेवट वापरण्याऐवजी कालावधी निवडा.
nl_nl: Selecteer een periode in plaats van het begin en einde van de rapportageperiode te gebruiken.
pl_pl: Wybierz okres zamiast podawać początek i koniec okresu sprawozdawczego.
pt_pt: Selecione um período em vez de usar o início e o fim do período do relatório.
ro_ro: Selectați o perioadă în loc să utilizați începutul și sfârșitul perioadei de raportare.
ru_ru: Выберите период вместо использования начала и конца отчетного периода.
sq_al: Zgjidhni një periudhë në vend që të përdorni fillimin dhe fundin e periudhës së raportimit.
sv_se: Välj en period istället för att använda början och slutet av rapportperioden.
sw_ke: Chagua kipindi badala ya kutumia mwanzo na mwisho wa kipindi cha kuripoti.
tr_tr: Raporlama döneminin başlangıcını ve sonunu kullanmak yerine bir dönem seçin.
vi_vn: Chọn một khoảng thời gian thay vì sử dụng thời điểm bắt đầu và kết thúc của kỳ báo cáo.

source: Show the budget
ar_sy: عرض الميزانية
cs_cz: Ukažte rozpočet
de_de: Zeigen Sie das Budget an
el_gr: Δείξτε τον προϋπολογισμό
es_es: mostrar el presupuesto
et_ee: Näidake eelarvet
fa_ir: بودجه را نشان دهید
fi_fi: Näytä budjetti
fr_ca: Afficher le budget
he_il: הצג את התקציב
hi_in: बजट दिखाओ
hu_hu: Mutassa meg a költségvetést
id_id: Tunjukkan anggarannya
it_it: Mostra il budget
ja_jp: 予算を見せる
ko_kr: 예산을 보여주세요
lv_lv: Parādiet budžetu
mr_in: बजेट दाखवा
nl_nl: Laat de begroting zien
pl_pl: Pokaż budżet
pt_pt: Mostrar o orçamento
ro_ro: Arată bugetul
ru_ru: Показать бюджет
sq_al: Trego buxhetin
sv_se: Visa budgeten
sw_ke: Onyesha bajeti
tr_tr: Bütçeyi göster
vi_vn: Hiển thị ngân sách
