Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: To print an invoice, the sales order record, the customer transaction record and the branch record for the customer must not have been purged
ar_sy: لطباعة فاتورة، يجب ألا تتم إزالة سجل أمر المبيعات وسجل حركة العميل وسجل الفرع الخاص بالعميل
cs_cz: Chcete-li vytisknout fakturu, záznam prodejní objednávky, záznam transakce zákazníka a záznam pobočky pro zákazníka nesmí být vyčištěny
de_de: Um eine Rechnung zu drucken, dürfen der Kundenauftragsdatensatz, der Kundentransaktionsdatensatz und der Filialdatensatz für den Kunden nicht gelöscht worden sein
el_gr: Για να εκτυπώσετε ένα τιμολόγιο, το αρχείο παραγγελίας πωλήσεων, το αρχείο συναλλαγών πελάτη και το αρχείο υποκαταστήματος για τον πελάτη δεν πρέπει να έχουν καθαριστεί
es_es: Para imprimir una factura, el registro de orden de venta, el registro de transacciones del cliente y el registro de sucursal del cliente no deben haberse eliminado.
et_ee: Arve printimiseks ei tohi müügitellimuse kirjet, klienditehingu kirjet ja kliendi filiaali kirjet kustutada
fa_ir: برای چاپ فاکتور، سابقه سفارش فروش، سابقه معامله مشتری و سوابق شعبه برای مشتری نباید پاک شده باشد.
fi_fi: Laskun tulostamista varten myyntitilaustietuetta, asiakastapahtumatietuetta ja asiakkaan sivukonttoritietuetta ei saa olla tyhjennetty
fr_ca: Pour imprimer une facture, l'enregistrement de la commande client, l'enregistrement de la transaction client et l'enregistrement de la succursale du client ne doivent pas avoir été purgés.
he_il: כדי להדפיס חשבונית, אין לנקות את רשומת הזמנת המכירה, רשומת עסקת הלקוח ורשומת הסניף של הלקוח.
hi_in: चालान मुद्रित करने के लिए, बिक्री आदेश रिकॉर्ड, ग्राहक लेनदेन रिकॉर्ड और ग्राहक के लिए शाखा रिकॉर्ड को शुद्ध नहीं किया जाना चाहिए
hu_hu: Számla kinyomtatásához a vevői rendelésrekordot, az ügyfél tranzakciós rekordját és az ügyfél fióki rekordját nem szabad törölni.
id_id: Untuk mencetak faktur, catatan pesanan penjualan, catatan transaksi pelanggan, dan catatan cabang pelanggan tidak boleh dihapus
it_it: Per stampare una fattura, il record dell'ordine cliente, il record della transazione cliente e il record della filiale del cliente non devono essere stati eliminati
ja_jp: 請求書を印刷するには、販売注文レコード、顧客取引レコード、および顧客の支店レコードがパージされていない必要があります
ko_kr: 송장을 인쇄하려면 해당 고객의 판매 주문 기록, 고객 거래 기록 및 지점 기록이 삭제되지 않아야 합니다.
lv_lv: Lai izdrukātu rēķinu, pārdošanas pasūtījuma ieraksts, klienta darījuma ieraksts un klienta filiāles ieraksts nedrīkst būt iztīrīti.
mr_in: बीजक मुद्रित करण्यासाठी, विक्री ऑर्डर रेकॉर्ड, ग्राहक व्यवहार रेकॉर्ड आणि ग्राहकाचे शाखा रेकॉर्ड शुद्ध केले गेले नसावे
nl_nl: Om een ​​factuur af te drukken, mogen het verkooporderrecord, het klanttransactierecord en het filiaalrecord voor de klant niet zijn gewist
pl_pl: Aby wydrukować fakturę, rekord zamówienia sprzedaży, rekord transakcji klienta i rekord oddziału klienta nie mogą zostać usunięte
pt_pt: Para imprimir uma fatura, o registro do pedido de vendas, o registro da transação do cliente e o registro da filial do cliente não devem ter sido eliminados
ro_ro: Pentru a imprima o factură, înregistrarea comenzii de vânzări, înregistrarea tranzacțiilor clientului și înregistrarea sucursalei pentru client nu trebuie să fi fost curățate
ru_ru: Чтобы распечатать счет, запись заказа на продажу, запись транзакции клиента и запись филиала для клиента не должны быть очищены.
sq_al: Për të printuar një faturë, rekordi i porosisë së shitjes, regjistrimi i transaksionit të klientit dhe regjistrimi i degës për klientin nuk duhet të jenë pastruar
sv_se: För att skriva ut en faktura får försäljningsorderposten, kundtransaktionsposten och filialposten för kunden inte ha rensats
sw_ke: Ili kuchapisha ankara, rekodi ya agizo la mauzo, rekodi ya miamala ya mteja na rekodi ya tawi ya mteja lazima zisiwe zimefutwa.
tr_tr: Fatura yazdırmak için müşteriye ait satış siparişi kaydı, müşteri işlem kaydı ve şube kaydının temizlenmemiş olması gerekir.
vi_vn: Để in hóa đơn, bản ghi đơn bán hàng, bản ghi giao dịch của khách hàng và bản ghi chi nhánh của khách hàng phải chưa bị xóa

source: To print a credit note only requires the customer, transaction, salesman and branch records be available
ar_sy: تتطلب طباعة إشعار الدائن فقط توفر سجلات العميل والمعاملة والبائع والفروع
cs_cz: Chcete-li vytisknout dobropis, musíte mít k dispozici pouze záznamy o zákazníkovi, transakci, prodejci a pobočce
de_de: Um eine Gutschrift auszudrucken, müssen lediglich die Kunden-, Transaktions-, Verkäufer- und Filialdatensätze verfügbar sein
el_gr: Για να εκτυπώσετε ένα πιστωτικό σημείωμα απαιτείται μόνο να είναι διαθέσιμα τα αρχεία του πελάτη, της συναλλαγής, του πωλητή και του υποκαταστήματος
es_es: Para imprimir una nota de crédito solo se requiere que estén disponibles los registros de cliente, transacción, vendedor y sucursal.
et_ee: Kreeditarve printimiseks on vaja ainult kliendi, tehingu, müügimehe ja filiaali kirjeid
fa_ir: برای چاپ یک برگه اعتباری فقط باید سوابق مشتری، معامله، فروشنده و شعبه موجود باشد
fi_fi: Hyvityslaskun tulostaminen edellyttää vain asiakkaan, tapahtuman, myyjän ja konttorin tiedot
fr_ca: Pour imprimer une note de crédit, il suffit que les enregistrements du client, de la transaction, du vendeur et de la succursale soient disponibles.
he_il: כדי להדפיס תעודת זיכוי נדרש רק רישומי הלקוח, העסקאות, איש המכירות והסניף זמינים
hi_in: क्रेडिट नोट मुद्रित करने के लिए केवल ग्राहक, लेनदेन, विक्रेता और शाखा रिकॉर्ड उपलब्ध होना आवश्यक है
hu_hu: A jóváírás kinyomtatásához csak az ügyfél, a tranzakció, az eladó és a fiók nyilvántartása szükséges
id_id: Untuk mencetak nota kredit hanya memerlukan tersedianya catatan pelanggan, transaksi, penjual dan cabang
it_it: Per stampare una nota di credito è necessario che siano disponibili solo i record del cliente, della transazione, del venditore e della filiale
ja_jp: クレジットノートを印刷するには、顧客、取引、営業マン、および支店の記録が利用可能であることのみが必要です
ko_kr: 신용 전표를 인쇄하려면 고객, 거래, 판매원 및 지점 기록만 사용할 수 있어야 합니다.
lv_lv: Lai izdrukātu kredītzīmi, ir pieejami tikai klienta, darījuma, pārdevēja un filiāles ieraksti
mr_in: क्रेडिट नोट छापण्यासाठी फक्त ग्राहक, व्यवहार, सेल्समन आणि शाखा रेकॉर्ड उपलब्ध असणे आवश्यक आहे
nl_nl: Voor het afdrukken van een creditnota zijn alleen de klant-, transactie-, verkoper- en filiaalgegevens nodig
pl_pl: Aby wydrukować notę ​​kredytową, wymagana jest jedynie dostępność danych dotyczących klienta, transakcji, sprzedawcy i oddziału
pt_pt: Para imprimir uma nota de crédito é necessário apenas que os registros do cliente, transação, vendedor e filial estejam disponíveis
ro_ro: Pentru a tipări o notă de credit este nevoie doar de evidențele clientului, tranzacției, vânzătorului și sucursalei să fie disponibile
ru_ru: Для печати кредит-ноты необходимы только записи о клиенте, транзакциях, продавце и филиалах.
sq_al: Për të printuar një kartë krediti kërkon vetëm të jenë të disponueshme të dhënat e klientit, transaksionit, shitësit dhe degës
sv_se: För att skriva ut en kreditnota krävs att kund-, transaktions-, säljare- och filialuppgifter finns tillgängliga
sw_ke: Ili kuchapisha noti ya mkopo inahitaji tu mteja, muamala, muuzaji na rekodi za tawi zipatikane
tr_tr: Alacak dekontu yazdırmak için yalnızca müşteri, işlem, satıcı ve şube kayıtlarının mevcut olması gerekir
vi_vn: Để in ghi chú tín dụng chỉ cần có sẵn hồ sơ khách hàng, giao dịch, nhân viên bán hàng và chi nhánh

source: The SQL used to get this information that failed was
ar_sy: SQL المستخدم للحصول على هذه المعلومات التي فشلت كان
cs_cz: SQL použitý k získání této informace, která selhala, byla
de_de: Das zum Abrufen dieser Informationen verwendete SQL war fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη αυτών των πληροφοριών που απέτυχε
es_es: El SQL utilizado para obtener esta información que falló fue
et_ee: Selle teabe hankimiseks kasutatud SQL ebaõnnestus
fa_ir: SQL برای دریافت این اطلاعات مورد استفاده قرار گرفت که ناموفق بود
fi_fi: Näiden tietojen saamiseen käytetty SQL epäonnistui
fr_ca: Le SQL utilisé pour obtenir ces informations qui a échoué était
he_il: ה-SQL ששימש כדי לקבל את המידע הזה שנכשל היה
hi_in: यह जानकारी प्राप्त करने के लिए SQL का उपयोग किया गया जो विफल रहा
hu_hu: Az információ lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mendapatkan informasi ini gagal
it_it: L'SQL utilizzato per ottenere queste informazioni non è riuscito
ja_jp: この情報を取得するために使用された SQL は失敗しました
ko_kr: 실패한 이 정보를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Šīs informācijas iegūšanai izmantotā SQL neizdevās
mr_in: अयशस्वी होते ही माहिती मिळविण्यासाठी SQL वापरला
nl_nl: De SQL die werd gebruikt om deze informatie te verkrijgen, mislukte
pl_pl: SQL użyty do uzyskania tych informacji, który się nie powiódł, to
pt_pt: O SQL usado para obter essas informações que falharam foi
ro_ro: SQL folosit pentru a obține aceste informații care a eșuat a fost
ru_ru: SQL, использованный для получения этой информации, оказался неудачным:
sq_al: SQL e përdorur për të marrë këtë informacion që dështoi ishte
sv_se: SQL som användes för att få denna information som misslyckades var
sw_ke: SQL iliyotumiwa kupata habari hii ambayo imeshindwa ilikuwa
tr_tr: Başarısız olan bu bilgiyi almak için kullanılan SQL:
vi_vn: SQL được sử dụng để lấy thông tin này nhưng không thành công là

source: Select Invoices/Credit Notes To Print
ar_sy: حدد الفواتير/إشعارات الائتمان للطباعة
cs_cz: Vyberte Faktury/Dobropisy k tisku
de_de: Wählen Sie „Rechnungen/Gutschriften zum Drucken“ aus
el_gr: Επιλέξτε Τιμολόγια/Πιστωτικές σημειώσεις για εκτύπωση
es_es: Seleccione Facturas/Notas de crédito para imprimir
et_ee: Valige printimiseks arved/kreeditarved
fa_ir: فاکتورها/یادداشت های اعتباری را برای چاپ انتخاب کنید
fi_fi: Valitse tulostettavat laskut/hyvityslaskut
fr_ca: Sélectionnez les factures/notes de crédit à imprimer
he_il: בחר חשבוניות/הערות אשראי להדפסה
hi_in: मुद्रित करने के लिए चालान/क्रेडिट नोट्स का चयन करें
hu_hu: Válassza a Nyomtatandó számlák/jóváírások lehetőséget
id_id: Pilih Faktur/Catatan Kredit Untuk Dicetak
it_it: Selezionare Fatture/Note di credito da stampare
ja_jp: 印刷する請求書/クレジットノートを選択してください
ko_kr: 인쇄할 송장/신용 메모 선택
lv_lv: Atlasiet Rēķini/kredīta piezīmes, kas jādrukā
mr_in: प्रिंट करण्यासाठी इनव्हॉइस/क्रेडिट नोट्स निवडा
nl_nl: Selecteer Facturen/creditnota's om af te drukken
pl_pl: Wybierz Faktury/noty kredytowe do wydrukowania
pt_pt: Selecione faturas/notas de crédito para imprimir
ro_ro: Selectați Facturi/Note de credit de imprimat
ru_ru: Выберите счета-фактуры/кредитовы для печати
sq_al: Zgjidhni Faturat/Shënimet e Kreditit për Printim
sv_se: Välj Fakturor/kreditnotor att skriva ut
sw_ke: Chagua ankara/Maelezo ya Mikopo ya Kuchapisha
tr_tr: Yazdırılacak Faturaları/Kredi Notlarını Seçin
vi_vn: Chọn hóa đơn/ghi chú tín dụng để in

source: Your account is set up to see only a specific salespersons orders. You are not authorised to view transaction for this order
ar_sy: تم إعداد حسابك لرؤية طلبات مندوبي مبيعات محددين فقط. غير مصرح لك بمشاهدة المعاملة لهذا الطلب
cs_cz: Váš účet je nastaven tak, aby viděl pouze objednávky konkrétních prodejců. Nemáte oprávnění k zobrazení transakce pro tuto objednávku
de_de: Ihr Konto ist so eingerichtet, dass nur die Bestellungen eines bestimmten Verkäufers angezeigt werden. Sie sind nicht berechtigt, die Transaktion für diese Bestellung anzuzeigen
el_gr: Ο λογαριασμός σας έχει ρυθμιστεί για να βλέπει μόνο συγκεκριμένες παραγγελίες πωλητών. Δεν είστε εξουσιοδοτημένοι να δείτε τη συναλλαγή για αυτήν την παραγγελία
es_es: Su cuenta está configurada para ver solo los pedidos de vendedores específicos. No estás autorizado a ver la transacción de este pedido
et_ee: Teie konto on seadistatud nägema ainult konkreetse müügiesindaja tellimusi. Teil ei ole õigust selle tellimuse tehingut vaadata
fa_ir: حساب شما به گونه ای تنظیم شده است که فقط سفارش های فروشنده خاصی را مشاهده کند. شما مجاز به مشاهده تراکنش برای این سفارش نیستید
fi_fi: Tilisi on määritetty näkemään vain tietyn myyjän tilaukset. Sinulla ei ole valtuuksia tarkastella tämän tilauksen tapahtumia
fr_ca: Votre compte est configuré pour voir uniquement les commandes d'un vendeur spécifique. Vous n'êtes pas autorisé à visualiser la transaction pour cette commande
he_il: החשבון שלך מוגדר לראות רק הזמנות של אנשי מכירות ספציפיים. אינך מורשה להציג עסקה עבור הזמנה זו
hi_in: आपका खाता केवल विशिष्ट विक्रेता के ऑर्डर देखने के लिए सेट किया गया है। आप इस आदेश के लिए लेनदेन देखने के लिए अधिकृत नहीं हैं
hu_hu: Fiókja úgy van beállítva, hogy csak egy adott értékesítő rendeléseit lássa. Nincs jogosultsága a rendelés tranzakcióinak megtekintéséhez
id_id: Akun Anda diatur untuk hanya melihat pesanan tenaga penjualan tertentu. Anda tidak berwenang melihat transaksi pesanan ini
it_it: Il tuo account è impostato per visualizzare solo gli ordini di venditori specifici. Non sei autorizzato a visualizzare la transazione per questo ordine
ja_jp: あなたのアカウントは、特定の販売員の注文のみを表示するように設定されています。この注文の取引を表示する権限がありません
ko_kr: 귀하의 계정은 특정 영업사원 주문만 볼 수 있도록 설정되어 있습니다. 이 주문에 대한 거래를 볼 권한이 없습니다.
lv_lv: Jūsu konts ir iestatīts, lai redzētu tikai konkrētu pārdevēju pasūtījumus. Jums nav tiesību skatīt šī pasūtījuma darījumu
mr_in: तुमचे खाते फक्त विशिष्ट विक्रेत्यांचे ऑर्डर पाहण्यासाठी सेट केले आहे. तुम्ही या ऑर्डरसाठी व्यवहार पाहण्यासाठी अधिकृत नाही
nl_nl: Uw account is zo ingesteld dat u alleen bestellingen van specifieke verkopers kunt zien. U bent niet bevoegd om de transactie voor deze bestelling te bekijken
pl_pl: Twoje konto jest skonfigurowane tak, aby widzieć tylko zamówienia określonego sprzedawcy. Nie masz uprawnień do przeglądania transakcji dla tego zamówienia
pt_pt: Sua conta está configurada para ver apenas pedidos de vendedores específicos. Você não está autorizado a visualizar a transação deste pedido
ro_ro: Contul dvs. este configurat pentru a vedea doar comenzile anumitor agenți de vânzări. Nu sunteți autorizat să vizualizați tranzacția pentru această comandă
ru_ru: Ваша учетная запись настроена на просмотр заказов только определенных продавцов. У вас нет прав для просмотра транзакции по этому заказу.
sq_al: Llogaria juaj është konfiguruar për të parë vetëm një porosi specifike të shitësve. Ju nuk jeni të autorizuar të shikoni transaksionin për këtë porosi
sv_se: Ditt konto är inställt för att endast se en specifik säljares beställningar. Du har inte behörighet att se transaktionen för denna beställning
sw_ke: Akaunti yako imeanzishwa ili kuona maagizo mahususi ya wauzaji pekee. Hujaidhinishwa kutazama muamala wa agizo hili
tr_tr: Hesabınız yalnızca belirli satış personelinin siparişlerini görecek şekilde ayarlanmıştır. Bu siparişe ilişkin işlemi görüntüleme yetkiniz yok
vi_vn: Tài khoản của bạn được thiết lập để chỉ xem đơn đặt hàng của nhân viên bán hàng cụ thể. Bạn không được phép xem giao dịch cho đơn hàng này

source: This transaction is addressed to another customer and cannot be displayed for privacy reasons
ar_sy: هذه المعاملة موجهة إلى عميل آخر ولا يمكن عرضها لأسباب تتعلق بالخصوصية
cs_cz: Tato transakce je určena jinému zákazníkovi a nelze ji zobrazit z důvodu ochrany osobních údajů
de_de: Diese Transaktion ist an einen anderen Kunden gerichtet und kann aus Datenschutzgründen nicht angezeigt werden
el_gr: Αυτή η συναλλαγή απευθύνεται σε άλλο πελάτη και δεν μπορεί να εμφανιστεί για λόγους απορρήτου
es_es: Esta transacción está dirigida a otro cliente y no se puede mostrar por razones de privacidad.
et_ee: See tehing on adresseeritud teisele kliendile ja seda ei saa privaatsuskaalutlustel kuvada
fa_ir: این تراکنش برای مشتری دیگری است و به دلایل حفظ حریم خصوصی قابل نمایش نیست
fi_fi: Tämä tapahtuma on osoitettu toiselle asiakkaalle, eikä sitä voida näyttää tietosuojasyistä
fr_ca: Cette transaction est adressée à un autre client et ne peut pas être affichée pour des raisons de confidentialité
he_il: עסקה זו מופנית ללקוח אחר ואינה ניתנת לתצוגה מטעמי פרטיות
hi_in: यह लेनदेन किसी अन्य ग्राहक को संबोधित है और गोपनीयता कारणों से प्रदर्शित नहीं किया जा सकता है
hu_hu: Ezt a tranzakciót egy másik ügyfélnek címezték, és adatvédelmi okokból nem jeleníthető meg
id_id: Transaksi ini ditujukan kepada pelanggan lain dan tidak dapat ditampilkan karena alasan privasi
it_it: Questa transazione è indirizzata ad un altro cliente e non può essere visualizzata per motivi di privacy
ja_jp: この取引は別の顧客に宛てられたものであるため、プライバシー上の理由から表示できません
ko_kr: 이 거래는 다른 고객에게 전달되었으며 개인정보 보호를 위해 표시할 수 없습니다.
lv_lv: Šis darījums ir adresēts citam klientam, un to nevar parādīt privātuma apsvērumu dēļ
mr_in: हा व्यवहार दुसऱ्या ग्राहकाला उद्देशून आहे आणि गोपनीयतेच्या कारणास्तव तो प्रदर्शित केला जाऊ शकत नाही
nl_nl: Deze transactie is gericht aan een andere klant en kan om privacyredenen niet worden weergegeven
pl_pl: Ta transakcja jest skierowana do innego klienta i nie może zostać wyświetlona ze względu na ochronę prywatności
pt_pt: Esta transação é dirigida a outro cliente e não pode ser exibida por motivos de privacidade
ro_ro: Această tranzacție este adresată altui client și nu poate fi afișată din motive de confidențialitate
ru_ru: Эта транзакция адресована другому клиенту и не может быть отображена по соображениям конфиденциальности.
sq_al: Ky transaksion i drejtohet një klienti tjetër dhe nuk mund të shfaqet për arsye privatësie
sv_se: Denna transaktion är adresserad till en annan kund och kan inte visas av integritetsskäl
sw_ke: Muamala huu unaelekezwa kwa mteja mwingine na hauwezi kuonyeshwa kwa sababu za faragha
tr_tr: Bu işlem başka bir müşteriye yöneliktir ve gizlilik nedeniyle görüntülenemiyor
vi_vn: Giao dịch này được gửi tới một khách hàng khác và không thể hiển thị vì lý do bảo mật

source: Please select only transactions relevant to your company
ar_sy: يرجى تحديد المعاملات ذات الصلة بشركتك فقط
cs_cz: Vyberte prosím pouze transakce relevantní pro vaši společnost
de_de: Bitte wählen Sie nur Transaktionen aus, die für Ihr Unternehmen relevant sind
el_gr: Επιλέξτε μόνο συναλλαγές που σχετίζονται με την εταιρεία σας
es_es: Seleccione solo transacciones relevantes para su empresa
et_ee: Valige ainult teie ettevõtte jaoks asjakohased tehingud
fa_ir: لطفاً فقط معاملات مربوط به شرکت خود را انتخاب کنید
fi_fi: Valitse vain yrityksellesi liittyvät tapahtumat
fr_ca: Veuillez sélectionner uniquement les transactions pertinentes pour votre entreprise
he_il: אנא בחר רק עסקאות הרלוונטיות לחברה שלך
hi_in: कृपया केवल अपनी कंपनी से संबंधित लेनदेन का चयन करें
hu_hu: Kérjük, csak a cége szempontjából releváns tranzakciókat válasszon
id_id: Silakan pilih hanya transaksi yang relevan dengan perusahaan Anda
it_it: Seleziona solo le transazioni rilevanti per la tua azienda
ja_jp: あなたの会社に関連する取引のみを選択してください
ko_kr: 귀하의 회사와 관련된 거래만 선택하세요.
lv_lv: Lūdzu, atlasiet tikai darījumus, kas attiecas uz jūsu uzņēmumu
mr_in: कृपया फक्त तुमच्या कंपनीशी संबंधित व्यवहार निवडा
nl_nl: Selecteer alleen transacties die relevant zijn voor uw bedrijf
pl_pl: Wybierz tylko transakcje istotne dla Twojej firmy
pt_pt: Selecione apenas transações relevantes para sua empresa
ro_ro: Vă rugăm să selectați numai tranzacțiile relevante pentru compania dvs
ru_ru: Пожалуйста, выберите только транзакции, имеющие отношение к вашей компании.
sq_al: Ju lutemi zgjidhni vetëm transaksionet që lidhen me kompaninë tuaj
sv_se: Välj endast transaktioner som är relevanta för ditt företag
sw_ke: Tafadhali chagua shughuli zinazohusiana na kampuni yako pekee
tr_tr: Lütfen yalnızca şirketinizle ilgili işlemleri seçin
vi_vn: Vui lòng chỉ chọn các giao dịch liên quan đến công ty của bạn

source: There was a problem retrieving the invoice or credit note stock movement details for invoice number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل حركة مخزون الفاتورة أو الإشعار الدائن لرقم الفاتورة
cs_cz: Při načítání podrobností o pohybu zásob faktury nebo dobropisu pro číslo faktury došlo k problému
de_de: Beim Abrufen der Details zur Rechnungs- oder Gutschriftsbewegung für die Rechnungsnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών κίνησης του αποθέματος τιμολογίου ή πιστωτικού σημειώματος για τον αριθμό τιμολογίου
es_es: Hubo un problema al recuperar los detalles del movimiento de existencias de la factura o nota de crédito para el número de factura.
et_ee: Arve numbri arve või kreeditarve laoliikumise üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات جابجایی موجودی صورتحساب یا اسکناس اعتباری برای شماره فاکتور وجود داشت
fi_fi: Laskun numeron laskun tai hyvityslaskun varastoliiketietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails du mouvement de stock de la facture ou de la note de crédit pour le numéro de facture.
he_il: הייתה בעיה באחזור פרטי תנועת החשבונית או תעודת האשראי עבור מספר החשבונית
hi_in: इनवॉइस नंबर के लिए इनवॉइस या क्रेडिट नोट स्टॉक मूवमेंट विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a számlaszámhoz tartozó számla vagy jóváírás készletmozgási részleteinek lekérésekor
id_id: Terjadi masalah saat mengambil detail pergerakan stok faktur atau nota kredit untuk nomor faktur
it_it: Si è verificato un problema durante il recupero dei dettagli del movimento stock della fattura o della nota di accredito per il numero di fattura
ja_jp: 請求書番号の請求書またはクレジットノートの在庫移動の詳細を取得する際に問題が発生しました
ko_kr: 송장 번호에 대한 송장 또는 신용 전표 재고 이동 세부 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot rēķina vai kredītrēķina krājumu kustības informāciju rēķina numuram, radās problēma
mr_in: बीजक क्रमांकासाठी बीजक किंवा क्रेडिट नोट स्टॉक हालचाली तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de voorraadgegevens van de factuur of creditnota voor het factuurnummer
pl_pl: Wystąpił problem podczas pobierania szczegółów przesunięcia zapasów faktury lub noty kredytowej dla numeru faktury
pt_pt: Ocorreu um problema ao recuperar os detalhes da movimentação de estoque da fatura ou da nota de crédito para o número da fatura
ro_ro: A apărut o problemă la preluarea detaliilor despre mișcarea stocului pe factura sau nota de credit pentru numărul facturii
ru_ru: Возникла проблема при получении сведений о движении запасов по счету или кредит-ноте для номера счета.
sq_al: Pati një problem me marrjen e detajeve të lëvizjes së stokut të faturës ose kartë kreditit për numrin e faturës
sv_se: Det uppstod ett problem med att hämta fakturans eller kreditnotans lagerförflyttningsinformation för fakturanummer
sw_ke: Kulikuwa na tatizo katika kurejesha ankara au maelezo ya hisa ya daftari la mkopo kwa nambari ya ankara
tr_tr: Fatura numarasına ilişkin fatura veya alacak dekontu stok hareketi ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất thông tin chi tiết về chuyển động hàng tồn trong hóa đơn hoặc phiếu tín dụng cho số hóa đơn

source: Sub Total
ar_sy: المجموع الفرعي
cs_cz: Mezisoučet
de_de: Zwischensumme
el_gr: Υπο Σύνολο
et_ee: Vahesumma
fa_ir: زیر مجموع
fi_fi: Välisumma
fr_ca: Sous-total
he_il: תת סך הכל
hi_in: उप योग
hu_hu: Részösszeg
id_id: Sub Jumlah
it_it: Totale parziale
ja_jp: 小計
ko_kr: 소계
mr_in: उप एकूण
nl_nl: Subtotaal
pl_pl: Suma podrzędna
ru_ru: Промежуточный итог
sq_al: Nën Totali
sw_ke: Jumla ndogo
tr_tr: Ara Toplam
vi_vn: Tổng phụ

source: TOTAL INVOICE
ar_sy: إجمالي الفاتورة
cs_cz: CELKOVÁ FAKTURA
de_de: GESAMTRECHNUNG
el_gr: ΣΥΝΟΛΟ ΤΙΜΟΛΟΓΙΟΥ
es_es: FACTURA TOTAL
et_ee: ARVE KOKKU
fa_ir: کل فاکتور
fi_fi: LASKUT YHTEENSÄ
fr_ca: FACTURE TOTALE
he_il: סה כ חשבונית
hi_in: कुल चालान
hu_hu: ÖSSZESEN SZÁMLA
id_id: JUMLAH FAKTUR
it_it: FATTURA TOTALE
ja_jp: 請求額合計
ko_kr: 총 송장
lv_lv: RĒĶINS KOPĀ
mr_in: एकूण चलन
nl_nl: TOTALE FACTUUR
pl_pl: CAŁOŚĆ FAKTURY
pt_pt: FATURA TOTAL
ro_ro: TOTAL FACTURA
ru_ru: ОБЩИЙ СЧЕТ
sq_al: FATURA TOTALE
sv_se: TOTALFAKTURA
sw_ke: Ankara JUMLA
tr_tr: TOPLAM FATURA
vi_vn: TỔNG HÓA ĐƠN
