Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Historical Test Results for
ar_sy: نتائج الاختبار التاريخي ل
cs_cz: Výsledky historických testů pro
de_de: Historische Testergebnisse für
el_gr: Ιστορικά αποτελέσματα δοκιμών για
es_es: Resultados históricos de pruebas para
et_ee: Ajaloolised testitulemused päringule
fa_ir: نتایج آزمون تاریخی برای
fi_fi: Historialliset testitulokset haulle
fr_ca: Résultats des tests historiques pour
he_il: תוצאות מבחן היסטורי עבור
hi_in: के लिए ऐतिहासिक परीक्षण परिणाम
hu_hu: Történelmi teszteredmények erre:
id_id: Hasil Tes Historis untuk
it_it: Risultati dei test storici per
ja_jp: 過去のテスト結果
ko_kr: 에 대한 과거 테스트 결과
lv_lv: Vēsturiskie testa rezultāti vaicājumam
mr_in: साठी ऐतिहासिक चाचणी परिणाम
nl_nl: Historische testresultaten voor
pl_pl: Historyczne wyniki testów dla
pt_pt: Resultados históricos de testes para
ro_ro: Rezultate istorice ale testelor pentru
ru_ru: Исторические результаты испытаний для
sq_al: Rezultatet e testit historik për
sv_se: Historiska testresultat för
sw_ke: Matokeo ya Mtihani wa Kihistoria wa
tr_tr: Geçmiş Test Sonuçları
vi_vn: Kết quả kiểm tra lịch sử cho

source: Sample ID:
ar_sy: معرف العينة:
cs_cz: ID vzorku:
de_de: Proben-ID:
el_gr: Αναγνωριστικό δείγματος:
es_es: ID de muestra:
et_ee: Näidise ID:
fa_ir: شناسه نمونه:
fi_fi: Esimerkki ID:
fr_ca: ID de l'échantillon :
he_il: מזהה לדוגמה:
hi_in: नमूना आईडी:
hu_hu: Mintaazonosító:
id_id: Contoh ID:
it_it: ID campione:
ja_jp: サンプルID:
ko_kr: 샘플 ID:
lv_lv: ID paraugs:
mr_in: नमुना आयडी:
nl_nl: Monster-ID:
pl_pl: Identyfikator próbki:
pt_pt: ID da amostra:
ro_ro: ID eșantion:
ru_ru: Идентификатор образца:
sq_al: Shembull ID:
sv_se: Prov-ID:
sw_ke: Kitambulisho cha Mfano:
tr_tr: Örnek kimliği:
vi_vn: ID mẫu:

source: Lot/Serial:
ar_sy: المجموعة/المسلسل:
cs_cz: Šarže/Seriál:
de_de: Los/Serie:
el_gr: Παρτίδα/Σειρά:
es_es: Lote/Serie:
et_ee: Partii/seeria:
fa_ir: لات/سریال:
fi_fi: Erä/sarja:
fr_ca: Lot/Série :
he_il: מגרש/סדרה:
hi_in: लॉट/सीरियल:
hu_hu: Tétel/sorozat:
id_id: Banyak/Serial:
it_it: Lotto/Seriale:
ja_jp: ロット/シリアル:
ko_kr: 로트/일련번호:
lv_lv: Partija/sērija:
mr_in: लॉट/सिरियल:
nl_nl: Partij/serie:
pl_pl: Partia/seria:
pt_pt: Lote/Série:
ru_ru: Партия/Серия:
sq_al: Pjesa/Seriali:
sv_se: Parti/serie:
sw_ke: Mengi/Msururu:
tr_tr: Lot/Seri:
vi_vn: Lô/Sê-ri:

source: Identifier:
ar_sy: المعرف:
cs_cz: Identifikátor:
de_de: Kennung:
el_gr: Αναγνωριστικό:
es_es: Identificador:
et_ee: Identifikaator:
fa_ir: شناسه:
fi_fi: Tunniste:
fr_ca: Identifiant :
he_il: מזהה:
hi_in: पहचानकर्ता:
hu_hu: Azonosító:
id_id: Pengidentifikasi:
it_it: Identificatore:
ja_jp: 識別子：
ko_kr: 식별자:
lv_lv: Identifikators:
mr_in: ओळखकर्ता:
nl_nl: Identificatie:
pl_pl: Identyfikator:
pt_pt: Identificador:
ro_ro: Identificator:
ru_ru: Идентификатор:
sq_al: Identifikuesi:
sv_se: Identifierare:
sw_ke: Kitambulisho:
tr_tr: Tanımlayıcı:
vi_vn: Mã định danh:

source: Sample Date:
ar_sy: تاريخ العينة:
cs_cz: Datum vzorku:
de_de: Probendatum:
el_gr: Ημερομηνία δείγματος:
es_es: Fecha de muestra:
et_ee: Näidise kuupäev:
fa_ir: تاریخ نمونه:
fi_fi: Näytepäivämäärä:
fr_ca: Date de l'échantillon :
he_il: תאריך לדוגמא:
hi_in: नमूना दिनांक:
hu_hu: Minta dátuma:
id_id: Tanggal Sampel:
it_it: Data del campione:
ja_jp: サンプル日付:
ko_kr: 샘플 날짜:
lv_lv: Parauga datums:
mr_in: नमुना तारीख:
nl_nl: Monsterdatum:
pl_pl: Przykładowa data:
pt_pt: Data da amostra:
ro_ro: Data probei:
ru_ru: Дата образца:
sq_al: Data e mostrës:
sv_se: Exempeldatum:
sw_ke: Tarehe ya Mfano:
tr_tr: Örnek Tarih:
vi_vn: Ngày mẫu:

source: Import Bank Transactions
ar_sy: استيراد المعاملات المصرفية
cs_cz: Import bankovních transakcí
de_de: Banktransaktionen importieren
el_gr: Εισαγωγικές Τραπεζικές Συναλλαγές
es_es: Importar transacciones bancarias
et_ee: Impordi pangatehinguid
fa_ir: معاملات بانکی وارداتی
fi_fi: Tuo pankkitapahtumat
fr_ca: Importer des transactions bancaires
he_il: יבוא עסקאות בנקאיות
hi_in: बैंक लेनदेन आयात करें
hu_hu: Banki tranzakciók importálása
id_id: Impor Transaksi Bank
it_it: Importa transazioni bancarie
ja_jp: 銀行取引のインポート
ko_kr: 은행 거래 가져오기
lv_lv: Importēt bankas darījumus
mr_in: बँक व्यवहार आयात करा
nl_nl: Banktransacties importeren
pl_pl: Importuj transakcje bankowe
pt_pt: Importar transações bancárias
ro_ro: Tranzacții bancare de import
ru_ru: Импорт банковских транзакций
sq_al: Transaksionet bankare të importit
sv_se: Importera banktransaktioner
sw_ke: Ingiza Miamala ya Benki
tr_tr: İthalat Bankası İşlemleri
vi_vn: Giao dịch ngân hàng nhập khẩu

source: The bank accounts set up could not be retrieved because
ar_sy: تعذر استرداد الحسابات المصرفية التي تم إعدادها بسبب
cs_cz: Založené bankovní účty nebylo možné načíst, protože
de_de: Die eingerichteten Bankkonten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των τραπεζικών λογαριασμών που έχουν δημιουργηθεί επειδή
es_es: Las cuentas bancarias configuradas no se pudieron recuperar porque
et_ee: Seadistatud pangakontosid ei saanud tuua, sest
fa_ir: حساب‌های بانکی تنظیم‌شده بازیابی نشدند زیرا
fi_fi: Määritettyjä pankkitilejä ei voitu noutaa, koska
fr_ca: Les comptes bancaires configurés n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את חשבונות הבנק שהוגדרו בגלל
hi_in: स्थापित बैंक खातों को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A beállított bankszámlákat nem lehetett lekérni, mert
id_id: Rekening bank yang dibuat tidak dapat diambil karena
it_it: Non è stato possibile recuperare i conti bancari aperti perché
ja_jp: 設定した銀行口座を取得できませんでした。
ko_kr: 설정된 은행 계좌를 검색할 수 없습니다.
lv_lv: Iestatītos bankas kontus nevarēja izgūt, jo
mr_in: सेट अप केलेली बँक खाती परत मिळवता आली नाहीत कारण
nl_nl: De ingestelde bankrekeningen konden niet worden opgehaald omdat
pl_pl: Nie można pobrać skonfigurowanych kont bankowych, ponieważ
pt_pt: As contas bancárias configuradas não puderam ser recuperadas porque
ro_ro: Conturile bancare configurate nu au putut fi preluate deoarece
ru_ru: Не удалось получить настроенные банковские счета, поскольку
sq_al: Llogaritë bankare të vendosura nuk mund të tërhiqeshin sepse
sv_se: Bankkontona som ställts in kunde inte hämtas pga
sw_ke: Akaunti za benki zilizowekwa hazikuweza kurejeshwa kwa sababu
tr_tr: Oluşturulan banka hesapları alınamadı çünkü
vi_vn: Không thể truy xuất các tài khoản ngân hàng đã thiết lập vì

source: There are no bank accounts defined that are set up to allow importation of bank statement transactions. First define the file format used by your bank for statement exports.
ar_sy: لا توجد حسابات بنكية محددة تم إعدادها للسماح باستيراد حركات كشف الحساب البنكي. قم أولاً بتحديد تنسيق الملف الذي يستخدمه البنك الذي تتعامل معه لتصدير كشف الحساب.
cs_cz: Nejsou definovány žádné bankovní účty, které by umožňovaly import transakcí výpisů z účtu. Nejprve definujte formát souboru používaný vaší bankou pro export výpisů.
de_de: Es sind keine Bankkonten definiert, die den Import von Kontoauszugstransaktionen ermöglichen. Definieren Sie zunächst das Dateiformat, das Ihre Bank für den Kontoauszugsexport verwendet.
el_gr: Δεν έχουν οριστεί τραπεζικοί λογαριασμοί που να έχουν ρυθμιστεί για να επιτρέπουν την εισαγωγή συναλλαγών τραπεζικού λογαριασμού. Πρώτα καθορίστε τη μορφή αρχείου που χρησιμοποιείται από την τράπεζά σας για εξαγωγές αντιγράφων κίνησης.
es_es: No hay cuentas bancarias definidas que estén configuradas para permitir la importación de transacciones de extractos bancarios. Primero defina el formato de archivo utilizado por su banco para las exportaciones de extractos.
et_ee: Pangakontode kontosid, mis on seadistatud pangaväljavõtte tehingute importimiseks, pole määratletud. Esmalt määrake failivorming, mida teie pank kasutab väljavõtete eksportimiseks.
fa_ir: هیچ حساب بانکی تعریف نشده است که اجازه ورود تراکنش های صورت حساب بانکی را بدهد. ابتدا فرمت فایل مورد استفاده بانک خود را برای صادرات صورتحساب تعریف کنید.
fi_fi: Pankkitilejä ei ole määritetty sallimaan tiliotetapahtumien tuonti. Määritä ensin tiedostomuoto, jota pankkisi käyttää tiliotteiden viennissä.
fr_ca: Aucun compte bancaire n'est défini pour permettre l'importation de transactions de relevés bancaires. Définissez d'abord le format de fichier utilisé par votre banque pour les exports de relevés.
he_il: לא מוגדרים חשבונות בנק המוגדרים כדי לאפשר ייבוא ​​של עסקאות בדפי בנק. תחילה הגדר את פורמט הקובץ המשמש את הבנק שלך לייצוא הצהרות.
hi_in: ऐसे कोई बैंक खाते परिभाषित नहीं हैं जो बैंक विवरण लेनदेन के आयात की अनुमति देने के लिए स्थापित किए गए हों। सबसे पहले आपके बैंक द्वारा स्टेटमेंट निर्यात के लिए उपयोग किए जाने वाले फ़ाइल प्रारूप को परिभाषित करें।
hu_hu: Nincsenek megadva olyan bankszámlák, amelyek lehetővé teszik a bankszámlakivonat-tranzakciók importálását. Először határozza meg a bankja által a kivonatok exportálásához használt fájlformátumot.
id_id: Tidak ada rekening bank yang ditetapkan untuk memungkinkan impor transaksi laporan bank. Pertama-tama tentukan format file yang digunakan oleh bank Anda untuk ekspor laporan.
it_it: Non sono definiti conti bancari impostati per consentire l'importazione di transazioni dell'estratto conto. Innanzitutto definisci il formato file utilizzato dalla tua banca per le esportazioni degli estratti conto.
ja_jp: 銀行取引明細書トランザクションのインポートを許可するように設定された定義された銀行口座はありません。まず、銀行が取引明細書のエクスポートに使用するファイル形式を定義します。
ko_kr: 은행 명세서 거래를 가져올 수 있도록 설정된 은행 계좌가 정의되어 있지 않습니다. 먼저 은행에서 명세서 내보내기에 사용하는 파일 형식을 정의하세요.
lv_lv: Nav definēts neviens bankas konts, kas būtu iestatīts, lai atļautu importēt bankas izraksta darījumus. Vispirms definējiet faila formātu, ko jūsu banka izmanto izrakstu eksportēšanai.
mr_in: बँक स्टेटमेंट व्यवहारांच्या आयातीला परवानगी देण्यासाठी सेट अप केलेली कोणतीही बँक खाती परिभाषित केलेली नाहीत. प्रथम तुमच्या बँकेने स्टेटमेंट एक्सपोर्टसाठी वापरलेले फाइल फॉरमॅट परिभाषित करा.
nl_nl: Er zijn geen bankrekeningen gedefinieerd die zijn ingesteld om het importeren van bankafschrifttransacties toe te staan. Definieer eerst het bestandsformaat dat uw bank gebruikt voor de export van afschriften.
pl_pl: Nie zdefiniowano żadnych kont bankowych skonfigurowanych w celu umożliwienia importu transakcji z wyciągów bankowych. Najpierw zdefiniuj format pliku używany przez Twój bank do eksportu wyciągów.
pt_pt: Não há contas bancárias definidas configuradas para permitir a importação de transações de extratos bancários. Primeiro defina o formato de arquivo utilizado pelo seu banco para exportação de extratos.
ro_ro: Nu există conturi bancare definite care să fie configurate pentru a permite importul tranzacțiilor din extrasele bancare. Mai întâi definiți formatul de fișier utilizat de banca dvs. pentru exporturile extraselor.
ru_ru: Не определены банковские счета, которые настроены для импорта транзакций банковских выписок. Сначала определите формат файла, используемый вашим банком для экспорта выписок.
sq_al: Nuk ka llogari bankare të përcaktuara që janë krijuar për të lejuar importimin e transaksioneve të pasqyrave bankare. Së pari përcaktoni formatin e skedarit të përdorur nga banka juaj për eksportet e pasqyrave.
sv_se: Det finns inga definierade bankkonton som är inställda för att tillåta import av kontoutdragstransaktioner. Definiera först filformatet som används av din bank för export av kontoutdrag.
sw_ke: Hakuna akaunti za benki zilizobainishwa ambazo zimeundwa ili kuruhusu uagizaji wa miamala ya taarifa ya benki. Kwanza fafanua umbizo la faili linalotumiwa na benki yako kwa uhamishaji wa taarifa.
tr_tr: Banka ekstresi işlemlerinin içe aktarılmasına izin verecek şekilde ayarlanmış hiçbir banka hesabı yok. Öncelikle bankanızın ekstre aktarımları için kullandığı dosya formatını tanımlayın.
vi_vn: Không có tài khoản ngân hàng nào được xác định được thiết lập để cho phép nhập các giao dịch sao kê ngân hàng. Trước tiên, hãy xác định định dạng tệp được ngân hàng của bạn sử dụng để xuất bảng sao kê.

source: Setup Import Format for Bank Accounts
ar_sy: إعداد تنسيق الاستيراد للحسابات المصرفية
cs_cz: Nastavte formát importu pro bankovní účty
de_de: Importformat für Bankkonten einrichten
el_gr: Ρύθμιση μορφής εισαγωγής για τραπεζικούς λογαριασμούς
es_es: Configurar formato de importación para cuentas bancarias
et_ee: Pangakontode impordivormingu seadistamine
fa_ir: تنظیم قالب واردات برای حساب های بانکی
fi_fi: Aseta tuontimuoto pankkitileille
fr_ca: Configurer le format d'importation pour les comptes bancaires
he_il: הגדר פורמט ייבוא ​​עבור חשבונות בנק
hi_in: बैंक खातों के लिए सेटअप आयात प्रारूप
hu_hu: Állítsa be a bankszámlák importálási formátumát
id_id: Atur Format Impor untuk Rekening Bank
it_it: Imposta il formato di importazione per i conti bancari
ja_jp: 銀行口座のインポート形式を設定する
ko_kr: 은행 계좌에 대한 가져오기 형식 설정
lv_lv: Iestatiet bankas kontu importēšanas formātu
mr_in: बँक खात्यांसाठी आयात स्वरूप सेट करा
nl_nl: Importformaat voor bankrekeningen instellen
pl_pl: Skonfiguruj format importu dla kont bankowych
pt_pt: Configurar formato de importação para contas bancárias
ro_ro: Configurați formatul de import pentru conturile bancare
ru_ru: Настройка формата импорта для банковских счетов
sq_al: Konfiguro formatin e importit për llogaritë bankare
sv_se: Ställ in importformat för bankkonton
sw_ke: Sanidi Umbizo la Kuingiza kwa Akaunti za Benki
tr_tr: Banka Hesapları İçin İçe Aktarma Formatını Ayarlama
vi_vn: Thiết lập định dạng nhập cho tài khoản ngân hàng

source: Import Details
ar_sy: تفاصيل الاستيراد
cs_cz: Podrobnosti importu
de_de: Details importieren
el_gr: Λεπτομέρειες εισαγωγής
es_es: Detalles de importación
et_ee: Impordi üksikasjad
fa_ir: جزئیات واردات
fi_fi: Tuo tiedot
fr_ca: Détails de l'importation
he_il: פרטי ייבוא
hi_in: आयात विवरण
hu_hu: Részletek importálása
id_id: Detail Impor
it_it: Dettagli importazione
ja_jp: インポートの詳細
ko_kr: 가져오기 세부정보
lv_lv: Importēt detaļas
mr_in: तपशील आयात करा
nl_nl: Gegevens importeren
pl_pl: Szczegóły importu
pt_pt: Detalhes de importação
ro_ro: Detalii de import
ru_ru: Детали импорта
sq_al: Detajet e importit
sv_se: Importera detaljer
sw_ke: Ingiza Maelezo
tr_tr: İçe Aktarma Ayrıntıları
vi_vn: Nhập chi tiết

source: Bank Account to Import Transaction For
ar_sy: الحساب البنكي لاستيراد المعاملات
cs_cz: Bankovní účet pro import transakce
de_de: Bankkonto, für das die Transaktion importiert werden soll
el_gr: Τραπεζικός λογαριασμός για εισαγωγή συναλλαγής για
es_es: Cuenta bancaria para importar la transacción
et_ee: Pangakonto, mille jaoks tehing imporditakse
fa_ir: حساب بانکی برای واردات تراکنش
fi_fi: Pankkitili, jolle tapahtuma tuodaan
fr_ca: Compte bancaire pour lequel importer la transaction
he_il: חשבון בנק ליבוא עסקה
hi_in: लेनदेन आयात करने के लिए बैंक खाता
hu_hu: Bankszámla a tranzakció importálásához
id_id: Rekening Bank untuk Transaksi Impor
it_it: Conto bancario per cui importare la transazione
ja_jp: トランザクションをインポートする銀行口座
ko_kr: 거래를 임포트할 은행 계좌
lv_lv: Bankas konts, kuram importēt darījumu
mr_in: साठी आयात व्यवहार करण्यासाठी बँक खाते
nl_nl: Bankrekening waarvoor de transactie moet worden geïmporteerd
pl_pl: Konto bankowe, dla którego chcesz zaimportować transakcję
pt_pt: Conta bancária para importar transação
ro_ro: Cont bancar pentru care să importați tranzacția
ru_ru: Банковский счет для импорта транзакции
sq_al: Llogari bankare për të importuar transaksion për
sv_se: Bankkonto att importera transaktion för
sw_ke: Akaunti ya Benki ya Kuagiza Muamala
tr_tr: İthalat İşleminin Yapılacağı Banka Hesabı
vi_vn: Tài khoản ngân hàng để nhập khẩu giao dịch

source: MT940 format Bank Statement File to import
ar_sy: MT940 تنسيق ملف كشف الحساب البنكي للاستيراد
cs_cz: Soubor výpisu z účtu ve formátu MT940 k importu
de_de: Kontoauszugsdatei im MT940-Format zum Importieren
el_gr: Μορφή MT940 Αρχείο κατάστασης τράπεζας για εισαγωγή
es_es: Archivo de extracto bancario en formato MT940 para importar
et_ee: MT940 formaadis pangaväljavõtte fail importimiseks
fa_ir: فرمت MT940 فایل بیانیه بانکی برای وارد کردن
fi_fi: MT940-muodossa tuotava tiliotetiedosto
fr_ca: Fichier de relevé bancaire au format MT940 à importer
he_il: קובץ דף חשבון בנק בפורמט MT940 לייבוא
hi_in: आयात करने के लिए MT940 प्रारूप बैंक स्टेटमेंट फ़ाइल
hu_hu: MT940 formátumú bankszámlakivonat importálandó fájl
id_id: File Laporan Bank format MT940 untuk diimpor
it_it: File di estratto conto in formato MT940 da importare
ja_jp: インポートするMT940形式の銀行取引明細書ファイル
ko_kr: 가져올 MT940 형식 은행 명세서 파일
lv_lv: MT940 formāta bankas izraksta fails importēšanai
mr_in: आयात करण्यासाठी MT940 फॉरमॅट बँक स्टेटमेंट फाइल
nl_nl: MT940-formaat Bankafschriftbestand om te importeren
pl_pl: Plik wyciągu bankowego w formacie MT940 do zaimportowania
pt_pt: Arquivo de extrato bancário em formato MT940 para importar
ro_ro: Fișier extras de cont în format MT940 de importat
ru_ru: Файл выписки по счету в формате MT940 для импорта
sq_al: Skedari i Deklaratës Bankare të formatit MT940 për t'u importuar
sv_se: MT940-format bankutdragsfil att importera
sw_ke: Faili ya Taarifa ya Benki ya umbizo la MT940 ili kuleta
tr_tr: İçe aktarılacak MT940 formatındaki Banka Ekstresi Dosyası
vi_vn: Tệp sao kê ngân hàng định dạng MT940 để nhập

source: Select the file that contains the bank transactions in MT940 format
ar_sy: حدد الملف الذي يحتوي على المعاملات البنكية بتنسيق MT940
cs_cz: Vyberte soubor, který obsahuje bankovní transakce ve formátu MT940
de_de: Wählen Sie die Datei aus, die die Banktransaktionen im MT940-Format enthält
el_gr: Επιλέξτε το αρχείο που περιέχει τις τραπεζικές συναλλαγές σε μορφή MT940
es_es: Seleccione el archivo que contiene las transacciones bancarias en formato MT940
et_ee: Valige fail, mis sisaldab pangatehinguid vormingus MT940
fa_ir: فایل حاوی تراکنش های بانکی با فرمت MT940 را انتخاب کنید
fi_fi: Valitse tiedosto, joka sisältää pankkitapahtumat MT940-muodossa
fr_ca: Sélectionnez le fichier qui contient les transactions bancaires au format MT940
he_il: בחר את הקובץ המכיל את העסקאות הבנקאיות בפורמט MT940
hi_in: उस फ़ाइल का चयन करें जिसमें MT940 प्रारूप में बैंक लेनदेन शामिल हैं
hu_hu: Válassza ki azt a fájlt, amely a banki tranzakciókat tartalmazza MT940 formátumban
id_id: Pilih file yang berisi transaksi bank dalam format MT940
it_it: Seleziona il file che contiene le transazioni bancarie in formato MT940
ja_jp: MT940形式の銀行取引が含まれるファイルを選択します
ko_kr: MT940 형식의 은행 거래가 포함된 파일을 선택하세요.
lv_lv: Atlasiet failu, kurā ir bankas darījumi MT940 formātā
mr_in: MT940 फॉरमॅटमध्ये बँक व्यवहार असलेली फाइल निवडा
nl_nl: Selecteer het bestand dat de banktransacties in MT940-formaat bevat
pl_pl: Wybierz plik zawierający transakcje bankowe w formacie MT940
pt_pt: Selecione o arquivo que contém as transações bancárias no formato MT940
ro_ro: Selectați fișierul care conține tranzacțiile bancare în format MT940
ru_ru: Выберите файл, содержащий банковские транзакции в формате MT940.
sq_al: Zgjidhni skedarin që përmban transaksionet bankare në formatin MT940
sv_se: Välj filen som innehåller banktransaktionerna i MT940-format
sw_ke: Chagua faili ambayo ina shughuli za benki katika umbizo la MT940
tr_tr: MT940 formatında banka işlemlerini içeren dosyayı seçin
vi_vn: Chọn tệp chứa các giao dịch ngân hàng ở định dạng MT940

source: The file size is over the maximum allowed. The maximum size allowed is 1 megabyte. This file size is (bytes)
ar_sy: حجم الملف يتجاوز الحد الأقصى المسموح به. الحد الأقصى للحجم المسموح به هو 1 ميجابايت. حجم الملف هذا (بايت)
cs_cz: Velikost souboru překračuje maximální povolenou velikost. Maximální povolená velikost je 1 megabajt. Tato velikost souboru je (bajtů)
de_de: Die Dateigröße liegt über der maximal zulässigen Größe. Die maximal zulässige Größe beträgt 1 Megabyte. Diese Dateigröße beträgt (Byte)
el_gr: Το μέγεθος του αρχείου υπερβαίνει το μέγιστο επιτρεπόμενο. Το μέγιστο επιτρεπόμενο μέγεθος είναι 1 megabyte. Αυτό το μέγεθος αρχείου είναι (byte)
es_es: El tamaño del archivo supera el máximo permitido. El tamaño máximo permitido es 1 megabyte. El tamaño de este archivo es (bytes)
et_ee: Faili suurus ületab lubatud maksimumi. Maksimaalne lubatud suurus on 1 megabait. See faili suurus on (baiti)
fa_ir: اندازه فایل بیش از حداکثر مجاز است. حداکثر اندازه مجاز 1 مگابایت است. اندازه این فایل (بایت) است
fi_fi: Tiedoston koko on suurempi kuin suurin sallittu. Suurin sallittu koko on 1 megatavu. Tämä tiedostokoko on (tavua)
fr_ca: La taille du fichier dépasse le maximum autorisé. La taille maximale autorisée est de 1 mégaoctet. La taille de ce fichier est de (octets)
he_il: גודל הקובץ חורג מהמקסימום המותר. הגודל המרבי המותר הוא 1 מגה-בייט. גודל הקובץ הזה הוא (בתים)
hi_in: फ़ाइल का आकार अधिकतम अनुमत सीमा से अधिक है. अधिकतम अनुमत आकार 1 मेगाबाइट है. इस फ़ाइल का आकार (बाइट्स) है
hu_hu: A fájl mérete meghaladja a maximálisan megengedettet. A megengedett maximális méret 1 megabájt. Ez a fájl mérete (byte)
id_id: Ukuran file melebihi batas maksimum yang diperbolehkan. Ukuran maksimum yang diperbolehkan adalah 1 megabyte. Ukuran file ini adalah (byte)
it_it: La dimensione del file supera il massimo consentito. La dimensione massima consentita è 1 megabyte. La dimensione del file è (byte)
ja_jp: ファイル サイズが許容最大値を超えています。許可される最大サイズは 1 MB です。このファイルのサイズは (バイト) です
ko_kr: 파일 크기가 허용되는 최대 크기를 초과했습니다. 허용되는 최대 크기는 1MB입니다. 이 파일 크기는 (바이트)입니다.
lv_lv: Faila lielums pārsniedz maksimālo atļauto. Maksimālais atļautais izmērs ir 1 megabaits. Šis faila lielums ir (baiti)
mr_in: फाइलचा आकार जास्तीत जास्त अनुमत आहे. कमाल अनुमत आकार 1 मेगाबाइट आहे. या फाइलचा आकार (बाइट्स) आहे
nl_nl: De bestandsgrootte is groter dan het toegestane maximum. De maximaal toegestane grootte is 1 megabyte. Deze bestandsgrootte is (bytes)
pl_pl: Rozmiar pliku przekracza maksymalny dozwolony rozmiar. Maksymalny dozwolony rozmiar to 1 megabajt. Ten rozmiar pliku to (bajty)
pt_pt: O tamanho do arquivo está acima do máximo permitido. O tamanho máximo permitido é 1 megabyte. Este tamanho de arquivo é (bytes)
ro_ro: Dimensiunea fișierului este peste limita maximă permisă. Dimensiunea maximă permisă este de 1 megaoctet. Dimensiunea acestui fișier este (octeți)
ru_ru: Размер файла превышает максимально допустимый. Максимально допустимый размер — 1 мегабайт. Размер этого файла (в байтах)
sq_al: Madhësia e skedarit është mbi maksimumin e lejuar. Madhësia maksimale e lejuar është 1 megabajt. Madhësia e këtij skedari është (bajt)
sv_se: Filstorleken är över den maximalt tillåtna. Den maximala tillåtna storleken är 1 megabyte. Denna filstorlek är (byte)
sw_ke: Saizi ya faili imezidi kiwango cha juu kinachoruhusiwa. Ukubwa wa juu unaoruhusiwa ni megabyte 1. Ukubwa wa faili hii ni (baiti)
tr_tr: Dosya boyutu izin verilen maksimum değerin üzerinde. İzin verilen maksimum boyut 1 megabayttır. Bu dosya boyutu (bayt)
vi_vn: Kích thước tập tin vượt quá mức tối đa cho phép. Kích thước tối đa được phép là 1 megabyte. Kích thước tệp này là (byte)
