Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Show all branches defined for
ar_sy: إظهار كافة الفروع المحددة ل
cs_cz: Zobrazit všechny větve definované pro
de_de: Alle für definierten Zweige anzeigen
el_gr: Εμφάνιση όλων των υποκαταστημάτων που ορίζονται για
es_es: Mostrar todas las sucursales definidas para
et_ee: Näita kõiki jaoks määratud harusid
fa_ir: نمایش تمام شاخه های تعریف شده برای
fi_fi: Näytä kaikki haarat, jotka on määritetty
fr_ca: Afficher toutes les branches définies pour
he_il: הצג את כל הסניפים שהוגדרו עבור
hi_in: के लिए परिभाषित सभी शाखाएँ दिखाएँ
hu_hu: Mutasd az összes ágat, amelyhez definiált
id_id: Tampilkan semua cabang yang ditentukan untuk
it_it: Mostra tutti i rami definiti per
ja_jp: に定義されているすべてのブランチを表示
ko_kr: 다음에 대해 정의된 모든 분기 표시
lv_lv: Rādīt visas definētās filiāles
mr_in: साठी परिभाषित केलेल्या सर्व शाखा दर्शवा
nl_nl: Toon alle takken waarvoor gedefinieerd is
pl_pl: Pokaż wszystkie gałęzie zdefiniowane dla
pt_pt: Mostrar todas as ramificações definidas para
ro_ro: Afișați toate ramurile definite pentru
ru_ru: Показать все ветки, определенные для
sq_al: Shfaq të gjitha degët e përcaktuara për
sv_se: Visa alla grenar definierade för
sw_ke: Onyesha matawi yote yaliyofafanuliwa
tr_tr: Tanımlanan tüm şubeleri göster
vi_vn: Hiển thị tất cả các nhánh được xác định cho

source: Edit Branch Details
ar_sy: تحرير تفاصيل الفرع
cs_cz: Upravit podrobnosti pobočky
de_de: Filialdetails bearbeiten
el_gr: Επεξεργασία Στοιχείων Υποκαταστήματος
es_es: Editar detalles de la sucursal
et_ee: Muuda filiaali üksikasju
fa_ir: ویرایش جزئیات شعبه
fi_fi: Muokkaa sivukonttorin tietoja
fr_ca: Modifier les détails de la succursale
he_il: ערוך את פרטי הסניף
hi_in: शाखा विवरण संपादित करें
hu_hu: Szerkessze az ág adatait
id_id: Edit Detail Cabang
it_it: Modifica i dettagli della filiale
ja_jp: ブランチの詳細を編集する
ko_kr: 지점 세부정보 편집
lv_lv: Rediģēt filiāles informāciju
mr_in: शाखा तपशील संपादित करा
nl_nl: Filiaaldetails bewerken
pl_pl: Edytuj szczegóły oddziału
pt_pt: Editar detalhes da filial
ro_ro: Editați detaliile sucursalei
ru_ru: Изменить сведения о филиале
sq_al: Redakto detajet e degës
sv_se: Redigera filialinformation
sw_ke: Hariri Maelezo ya Tawi
tr_tr: Şube Detaylarını Düzenle
vi_vn: Chỉnh sửa chi tiết chi nhánh

source: Add a Branch
ar_sy: إضافة فرع
cs_cz: Přidat pobočku
de_de: Fügen Sie einen Zweig hinzu
el_gr: Προσθέστε ένα υποκατάστημα
es_es: Agregar una sucursal
et_ee: Lisage filiaal
fa_ir: یک شعبه اضافه کنید
fi_fi: Lisää haara
fr_ca: Ajouter une succursale
he_il: הוסף סניף
hi_in: एक शाखा जोड़ें
hu_hu: Adjon hozzá egy ágat
id_id: Tambahkan Cabang
it_it: Aggiungi un ramo
ja_jp: ブランチを追加する
ko_kr: 지점 추가
lv_lv: Pievienojiet filiāli
mr_in: एक शाखा जोडा
nl_nl: Voeg een filiaal toe
pl_pl: Dodaj oddział
pt_pt: Adicionar uma filial
ro_ro: Adăugați o sucursală
ru_ru: Добавить филиал
sq_al: Shto një degë
sv_se: Lägg till en filial
sw_ke: Ongeza Tawi
tr_tr: Şube Ekle
vi_vn: Thêm chi nhánh

source: Create New Branch Details
ar_sy: إنشاء تفاصيل فرع جديدة
cs_cz: Vytvořit podrobnosti o nové pobočce
de_de: Erstellen Sie neue Filialdetails
el_gr: Δημιουργία νέων στοιχείων υποκαταστήματος
es_es: Crear nuevos detalles de sucursal
et_ee: Looge uue filiaali üksikasjad
fa_ir: ایجاد جزئیات شعبه جدید
fi_fi: Luo uudet sivukonttorin tiedot
fr_ca: Créer de nouveaux détails de succursale
he_il: צור פרטי סניף חדשים
hi_in: नई शाखा विवरण बनाएं
hu_hu: Új fiókadatok létrehozása
id_id: Buat Detail Cabang Baru
it_it: Crea nuovi dettagli della filiale
ja_jp: 新しいブランチの詳細を作成する
ko_kr: 새 지점 세부 정보 만들기
lv_lv: Izveidojiet jaunu filiāles informāciju
mr_in: नवीन शाखा तपशील तयार करा
nl_nl: Maak nieuwe filiaaldetails aan
pl_pl: Utwórz szczegóły nowego oddziału
pt_pt: Criar novos detalhes de filial
ro_ro: Creați detalii noi de filială
ru_ru: Создать новые сведения о ветке
sq_al: Krijo Detaje të Reja të Degës
sv_se: Skapa ny filialinformation
sw_ke: Unda Maelezo Mapya ya Tawi
tr_tr: Yeni Şube Detayları Oluştur
vi_vn: Tạo chi tiết chi nhánh mới

source: alpha-numeric
ar_sy: أبجدية رقمية
cs_cz: alfanumerický
de_de: alphanumerisch
el_gr: αλφαριθμητικός
es_es: alfanumérico
et_ee: täht-numbriline
fa_ir: الفا عددی
fi_fi: aakkosnumeerinen
fr_ca: alphanumérique
he_il: אלפא-נומרי
hi_in: अल्फ़ा-न्यूमेरिक
hu_hu: alfanumerikus
id_id: alfanumerik
it_it: alfanumerico
ja_jp: 英数字
ko_kr: 영숫자
lv_lv: burtciparu
mr_in: अल्फा-न्यूमेरिक
nl_nl: alfanumeriek
pl_pl: alfanumeryczne
pt_pt: alfanumérico
ro_ro: alfanumeric
ru_ru: буквенно-цифровой
sq_al: alfa-numerike
sv_se: alfanumerisk
sw_ke: alfa-nambari
tr_tr: alfa-sayısal
vi_vn: chữ và số

source: Up to 10 characters for the branch code. The following characters are prohibited:
ar_sy: ما يصل إلى 10 أحرف لرمز الفرع. الشخصيات التالية محظورة:
cs_cz: Až 10 znaků pro kód pobočky. Následující znaky jsou zakázány:
de_de: Bis zu 10 Zeichen für den Filialcode. Die folgenden Zeichen sind verboten:
el_gr: Έως 10 χαρακτήρες για τον κωδικό κλάδου. Οι ακόλουθοι χαρακτήρες απαγορεύονται:
es_es: Hasta 10 caracteres para el código de sucursal. Están prohibidos los siguientes caracteres:
et_ee: Kuni 10 tähemärki harukoodi jaoks. Järgmised märgid on keelatud:
fa_ir: حداکثر 10 کاراکتر برای کد شعبه. کاراکترهای زیر ممنوع هستند:
fi_fi: Enintään 10 merkkiä haarakoodissa. Seuraavat merkit ovat kiellettyjä:
fr_ca: Jusqu'à 10 caractères pour le code de l'agence. Les caractères suivants sont interdits :
he_il: עד 10 תווים עבור קוד הסניף. התווים הבאים אסורים:
hi_in: शाखा कोड के लिए अधिकतम 10 अक्षर. निम्नलिखित वर्ण निषिद्ध हैं:
hu_hu: Legfeljebb 10 karakter a fiókkódhoz. A következő karakterek használata tilos:
id_id: Maksimal 10 karakter untuk kode cabang. Karakter berikut dilarang:
it_it: Fino a 10 caratteri per il codice filiale. Sono vietati i seguenti caratteri:
ja_jp: 支店コードは10文字までです。次の文字は禁止されています。
ko_kr: 지점 코드는 최대 10자입니다. 다음 문자는 금지됩니다.
lv_lv: Līdz 10 rakstzīmēm filiāles kodam. Šādas rakstzīmes ir aizliegtas:
mr_in: शाखा कोडसाठी 10 वर्णांपर्यंत. खालील वर्ण प्रतिबंधित आहेत:
nl_nl: Maximaal 10 tekens voor de filiaalcode. De volgende tekens zijn verboden:
pl_pl: Kod oddziału zawiera maksymalnie 10 znaków. Zabronione są następujące znaki:
pt_pt: Até 10 caracteres para o código da agência. Os seguintes caracteres são proibidos:
ro_ro: Până la 10 caractere pentru codul sucursalei. Următoarele caractere sunt interzise:
ru_ru: До 10 символов для кода филиала. Следующие символы запрещены:
sq_al: Deri në 10 karaktere për kodin e degës. Karakteret e mëposhtme janë të ndaluara:
sv_se: Upp till 10 tecken för filialkoden. Följande tecken är förbjudna:
sw_ke: Hadi herufi 10 za msimbo wa tawi. Wahusika wafuatao ni marufuku:
tr_tr: Şube kodu için en fazla 10 karakter. Aşağıdaki karakterler yasaktır:
vi_vn: Tối đa 10 ký tự cho mã chi nhánh. Các ký tự sau đây bị cấm:

source: Branch Name
ar_sy: اسم الفرع
cs_cz: Název pobočky
de_de: Filialname
el_gr: Όνομα υποκαταστήματος
es_es: Nombre de la sucursal
et_ee: Filiaali nimi
fa_ir: نام شعبه
fi_fi: Sivukonttorin nimi
fr_ca: Nom de la succursale
he_il: שם הסניף
hi_in: शाखा का नाम
hu_hu: Fiók neve
id_id: Nama Cabang
it_it: Nome della filiale
ja_jp: 支店名
ko_kr: 지점명
lv_lv: Filiāles nosaukums
mr_in: शाखेचे नाव
nl_nl: Filiaalnaam
pl_pl: Nazwa oddziału
pt_pt: Nome da filial
ro_ro: Numele sucursalei
ru_ru: Название филиала
sq_al: Emri i degës
sv_se: Filialens namn
sw_ke: Jina la Tawi
tr_tr: Şube Adı
vi_vn: Tên chi nhánh

source: The branch name should identify the particular delivery address of the customer and must be entered
ar_sy: يجب أن يحدد اسم الفرع عنوان التسليم المحدد للعميل ويجب إدخاله
cs_cz: Název pobočky by měl identifikovat konkrétní doručovací adresu zákazníka a musí být zadán
de_de: Der Filialname soll die jeweilige Lieferadresse des Kunden identifizieren und muss eingegeben werden
el_gr: Το όνομα του υποκαταστήματος πρέπει να προσδιορίζει τη συγκεκριμένη διεύθυνση παράδοσης του πελάτη και πρέπει να εισαχθεί
es_es: El nombre de la sucursal debe identificar la dirección de entrega particular del cliente y debe ingresarse
et_ee: Filiaali nimi peaks identifitseerima kliendi konkreetse tarneaadressi ja see tuleb sisestada
fa_ir: نام شعبه باید نشانی خاص تحویل مشتری را مشخص کند و باید وارد شود
fi_fi: Sivukonttorin nimen tulee yksilöidä asiakkaan toimitusosoite, ja se on syötettävä
fr_ca: Le nom de la succursale doit identifier l'adresse de livraison particulière du client et doit être saisi
he_il: שם הסניף צריך לזהות את כתובת המסירה המסוימת של הלקוח ויש להזין אותו
hi_in: शाखा के नाम से ग्राहक के विशेष डिलीवरी पते की पहचान होनी चाहिए और उसे दर्ज किया जाना चाहिए
hu_hu: A fióknévnek azonosítania kell az ügyfél konkrét szállítási címét, és meg kell adni
id_id: Nama cabang harus mengidentifikasi alamat pengiriman khusus pelanggan dan harus dimasukkan
it_it: Il nome della filiale deve identificare il particolare indirizzo di consegna del cliente e deve essere inserito
ja_jp: 支店名は顧客の特定の配送先住所を識別する必要があり、入力する必要があります
ko_kr: 지점명은 고객의 특정 배송 주소를 식별해야 하며 반드시 입력해야 합니다.
lv_lv: Filiāles nosaukumam ir jānorāda konkrētā klienta piegādes adrese, un tas ir jāievada
mr_in: शाखेच्या नावाने ग्राहकाचा विशिष्ट वितरण पत्ता ओळखला पाहिजे आणि तो प्रविष्ट केला पाहिजे
nl_nl: De filiaalnaam moet het specifieke afleveradres van de klant identificeren en moet worden ingevoerd
pl_pl: Nazwa oddziału powinna identyfikować konkretny adres dostawy klienta i musi zostać wpisana
pt_pt: O nome da filial deve identificar o endereço de entrega específico do cliente e deve ser inserido
ro_ro: Numele sucursalei trebuie să identifice adresa particulară de livrare a clientului și trebuie introdus
ru_ru: Название филиала должно идентифицировать конкретный адрес доставки клиента и должно быть введено.
sq_al: Emri i degës duhet të identifikojë adresën e caktuar të dorëzimit të klientit dhe duhet të futet
sv_se: Filialens namn bör identifiera kundens specifika leveransadress och måste anges
sw_ke: Jina la tawi linapaswa kutambua anwani mahususi ya kuwasilisha ya mteja na lazima liandikwe
tr_tr: Şube adı müşterinin özel teslimat adresini tanımlamalı ve girilmelidir.
vi_vn: Tên chi nhánh phải xác định địa chỉ giao hàng cụ thể của khách hàng và phải được nhập

source: Street Address 1 (Street)
ar_sy: عنوان الشارع 1 (الشارع)
cs_cz: Ulice 1 (ulice)
de_de: Straße Adresse 1 (Straße)
el_gr: Οδός 1 (οδός)
es_es: Dirección 1 (Calle)
et_ee: Tänav 1 (tänav)
fa_ir: آدرس خیابان 1 (خیابان)
fi_fi: Katuosoite 1 (katu)
fr_ca: Adresse postale 1 (rue)
he_il: כתובת רחוב 1 (רחוב)
hi_in: सड़क का पता 1 (सड़क)
hu_hu: 1. utca (utca)
id_id: Alamat Jalan 1 (Jalan)
it_it: Indirizzo 1 (via)
ja_jp: 番地 1 (番地)
ko_kr: 거리 주소 1(거리)
lv_lv: Adrese 1 (iela)
mr_in: रस्त्याचा पत्ता १ (रस्ता)
nl_nl: Straatadres 1 (straat)
pl_pl: Adres ulicy 1 (ulica)
pt_pt: Endereço 1 (Rua)
ro_ro: Adresa stradală 1 (stradă)
ru_ru: Адрес 1 (Улица)
sq_al: Adresa e Rrugës 1 (Rruga)
sv_se: Gatuadress 1 (gata)
sw_ke: Anwani ya Mtaa 1 (Mtaa)
tr_tr: Sokak Adresi 1 (Sokak)
vi_vn: Địa chỉ đường 1 (Đường)

source: Street Address 2 (Street)
ar_sy: عنوان الشارع 2 (الشارع)
cs_cz: Ulice 2 (ulice)
de_de: Straße Adresse 2 (Straße)
el_gr: Οδός 2 (οδός)
es_es: Dirección 2 (Calle)
et_ee: Tänav 2 (tänav)
fa_ir: آدرس خیابان 2 (خیابان)
fi_fi: Katuosoite 2 (katu)
fr_ca: Adresse postale 2 (rue)
he_il: כתובת רחוב 2 (רחוב)
hi_in: सड़क का पता 2 (सड़क)
hu_hu: 2. utca (utca)
id_id: Alamat Jalan 2 (Jalan)
it_it: Indirizzo 2 (via)
ja_jp: 番地 2 (番地)
ko_kr: 거리 주소 2(거리)
lv_lv: Adrese 2 (iela)
mr_in: रस्त्याचा पत्ता २ (रस्ता)
nl_nl: Straatadres 2 (straat)
pl_pl: Adres ulicy 2 (ulica)
pt_pt: Endereço 2 (Rua)
ro_ro: Adresa stradală 2 (stradă)
ru_ru: Адрес 2 (Улица)
sq_al: Adresa e rrugës 2 (rruga)
sv_se: Gatuadress 2 (gata)
sw_ke: Anwani ya Mtaa 2 (Mtaa)
tr_tr: Sokak Adresi 2 (Sokak)
vi_vn: Địa chỉ đường 2 (Đường)

source: Street Address 3 (Suburb/City)
ar_sy: عنوان الشارع 3 (الضاحية/المدينة)
cs_cz: Ulice 3 (předměstí/město)
de_de: Straßenadresse 3 (Vorort/Stadt)
el_gr: Οδός 3 (Προάστιο/Πόλη)
es_es: Dirección 3 (suburbio/ciudad)
et_ee: Tänav 3 (eeslinn/linn)
fa_ir: آدرس خیابان 3 (حومه/شهر)
fi_fi: Katuosoite 3 (esikaupunki/kaupunki)
fr_ca: Adresse postale 3 (banlieue/ville)
he_il: כתובת רחוב 3 (פרבר/עיר)
hi_in: सड़क का पता 3 (उपनगर/शहर)
hu_hu: 3. utca (előváros/város)
id_id: Alamat Jalan 3 (Pinggiran Kota/Kota)
it_it: Indirizzo 3 (sobborgo/città)
ja_jp: 住所 3 (郊外/都市)
ko_kr: 거리 주소 3(교외/시)
lv_lv: Adrese 3 (priekšpilsēta/pilsēta)
mr_in: रस्त्याचा पत्ता 3 (उपनगर/शहर)
nl_nl: Adres 3 (buitenwijk/stad)
pl_pl: Adres ulicy 3 (przedmieście/miasto)
pt_pt: Endereço 3 (subúrbio/cidade)
ro_ro: Adresa stradală 3 (suburbie/oraș)
ru_ru: Адрес 3 (пригород/город)
sq_al: Adresa e rrugës 3 (periferia/qyteti)
sv_se: Gatuadress 3 (förort/stad)
sw_ke: Anwani ya 3 ya Mtaa (Kitongoji/Jiji)
tr_tr: Sokak Adresi 3 (Banliyö/Şehir)
vi_vn: Địa chỉ đường 3 (Ngoại ô/Thành phố)

source: Street Address 4 (State/Province)
ar_sy: عنوان الشارع 4 (الولاية/المقاطعة)
cs_cz: Ulice 4 (stát/provincie)
de_de: Straßenadresse 4 (Bundesland/Provinz)
el_gr: Οδός 4 (Πολιτεία/Επαρχία)
es_es: Dirección postal 4 (estado/provincia)
et_ee: Tänav 4 (osariik/provints)
fa_ir: آدرس خیابان 4 (ایالت/استان)
fi_fi: Katuosoite 4 (osavaltio/provinssi)
fr_ca: Adresse postale 4 (État/province)
he_il: כתובת רחוב 4 (מדינה/מחוז)
hi_in: सड़क का पता 4 (राज्य/प्रांत)
hu_hu: 4. utcai cím (állam/tartomány)
id_id: Alamat Jalan 4 (Negara Bagian/Provinsi)
it_it: Indirizzo stradale 4 (Stato/Provincia)
ja_jp: 住所 4 (州/県)
ko_kr: 거리 주소 4(시/도)
lv_lv: Adrese 4 (štats/province)
mr_in: रस्त्याचा पत्ता ४ (राज्य/प्रांत)
nl_nl: Adres 4 (staat/provincie)
pl_pl: Adres ulicy 4 (stan/prowincja)
pt_pt: Endereço 4 (Estado/Província)
ro_ro: Adresa stradală 4 (stat/provinție)
ru_ru: Адрес улицы 4 (штат/провинция)
sq_al: Adresa e rrugës 4 (Shteti/Provinca)
sv_se: Gatuadress 4 (stat/provins)
sw_ke: Anwani ya 4 ya Mtaa (Jimbo/Mkoa)
tr_tr: Sokak Adresi 4 (Eyalet/İl)
vi_vn: Địa chỉ đường 4 (Tiểu bang/Tỉnh)

source: Street Address 5 (Postal Code)
ar_sy: عنوان الشارع 5 (الرمز البريدي)
cs_cz: Ulice 5 (PSČ)
de_de: Straße Adresse 5 (Postleitzahl)
el_gr: Οδός 5 (ταχυδρομικός κώδικας)
es_es: Dirección 5 (código postal)
et_ee: Aadress 5 (postiindeks)
fa_ir: آدرس خیابان 5 (کد پستی)
fi_fi: Katuosoite 5 (postinumero)
fr_ca: Adresse municipale 5 (code postal)
he_il: כתובת רחוב 5 (מיקוד)
hi_in: सड़क का पता 5 (पोस्टल कोड)
hu_hu: 5. utcai cím (irányítószám)
id_id: Alamat Jalan 5 (Kode Pos)
it_it: Indirizzo stradale 5 (codice postale)
ja_jp: 住所 5 (郵便番号)
ko_kr: 거리 주소 5(우편번호)
lv_lv: Adrese 5 (pasta indekss)
mr_in: रस्त्याचा पत्ता ५ (पोस्टल कोड)
nl_nl: Straatadres 5 (postcode)
pl_pl: Adres ulicy 5 (kod pocztowy)
pt_pt: Endereço 5 (Código Postal)
ro_ro: Adresa stradală 5 (cod poștal)
ru_ru: Уличный адрес 5 (почтовый индекс)
sq_al: Adresa e Rrugës 5 (Kodi Postar)
sv_se: Gatuadress 5 (postnummer)
sw_ke: Anwani ya 5 ya Mtaa (Msimbo wa Posta)
tr_tr: Sokak Adresi 5 (Posta Kodu)
vi_vn: Địa chỉ đường 5 (Mã bưu chính)

source: Special Instructions
ar_sy: تعليمات خاصة
cs_cz: Speciální pokyny
de_de: Besondere Anweisungen
el_gr: Ειδικές οδηγίες
es_es: Instrucciones especiales
et_ee: Erijuhised
fa_ir: دستورالعمل های ویژه
fi_fi: Erityiset ohjeet
fr_ca: Instructions spéciales
he_il: הוראות מיוחדות
hi_in: विशेष निर्देश
hu_hu: Különleges utasítások
id_id: Instruksi Khusus
it_it: Istruzioni speciali
ja_jp: 特別な指示
ko_kr: 특별 지침
lv_lv: Īpašas instrukcijas
mr_in: विशेष सूचना
nl_nl: Speciale instructies
pl_pl: Instrukcje specjalne
pt_pt: Instruções Especiais
ro_ro: Instrucțiuni speciale
ru_ru: Специальные инструкции
sq_al: Udhëzime të veçanta
sv_se: Särskilda instruktioner
sw_ke: Maagizo Maalum
tr_tr: Özel Talimatlar
vi_vn: Hướng dẫn đặc biệt

source: Default days to deliver
ar_sy: الأيام الافتراضية للتسليم
cs_cz: Výchozí dny pro doručení
de_de: Standardlieferzeit
el_gr: Προεπιλεγμένες ημέρες παράδοσης
es_es: Días predeterminados para entregar
et_ee: Vaikimisi tarnimise päevad
fa_ir: روزهای پیش‌فرض برای تحویل
fi_fi: Toimitusajan oletuspäivät
fr_ca: Jours par défaut pour livrer
he_il: ימי ברירת מחדל למסירה
hi_in: डिलिवरी के लिए डिफ़ॉल्ट दिन
hu_hu: A kézbesítés alapértelmezett napjai
id_id: Hari default untuk pengiriman
it_it: Giorni predefiniti per la consegna
ja_jp: デフォルトの配達日数
ko_kr: 기본 배송일
lv_lv: Noklusētās piegādes dienas
mr_in: डिलिव्हरीसाठी डीफॉल्ट दिवस
nl_nl: Standaard dagen voor bezorging
pl_pl: Domyślne dni dostawy
pt_pt: Dias padrão para entrega
ro_ro: Zile prestabilite pentru livrare
ru_ru: Дни доставки по умолчанию
sq_al: Ditët e paracaktuara për dorëzim
sv_se: Standard dagar att leverera
sw_ke: Siku chaguomsingi za kutuma
tr_tr: Teslimat için varsayılan günler
vi_vn: Ngày mặc định để giao hàng

source: Forward Date After (day in month)
ar_sy: تاريخ التقديم بعد (يوم في شهر)
cs_cz: Datum předání po (den v měsíci)
de_de: Weiterleitungsdatum nach (Tag im Monat)
el_gr: Προώθηση ημερομηνίας μετά (ημέρα σε μήνα)
es_es: Fecha de avance posterior (día del mes)
et_ee: Edastage kuupäev pärast (päev kuus)
fa_ir: ارسال تاریخ بعد (روز در ماه)
fi_fi: Lähetä päivämäärä myöhemmin (kuukauden päivä)
fr_ca: Date de transfert après (jour du mois)
he_il: תאריך העברה אחרי (יום בחודש)
hi_in: आगे की तारीख बाद में (महीने में दिन)
hu_hu: Dátum továbbítása után (hónapban)
id_id: Tanggal Maju Setelah (hari dalam bulan)
it_it: Data di inoltro dopo (giorno del mese)
ja_jp: 以降の日付の転送 (月内の日)
ko_kr: 이후 전달 날짜(월의 일)
lv_lv: Pārsūtīt datumu pēc (diena mēnesī)
mr_in: पुढे तारीख नंतर (महिन्यातील दिवस)
nl_nl: Datum vooruit na (dag in maand)
pl_pl: Data przekazania po (dzień w miesiącu)
pt_pt: Data de encaminhamento após (dia do mês)
ro_ro: Data redirecționării după (zi din lună)
ru_ru: Дата пересылки через (день в месяце)
sq_al: Data e përcjelljes pas (ditë në muaj)
sv_se: Framåtdatum efter (dag i månad)
sw_ke: Tarehe ya mbele baada ya (siku katika mwezi)
tr_tr: İleri Tarih Sonrası (aydaki gün)
vi_vn: Ngày chuyển tiếp sau (ngày trong tháng)

source: Salesperson
ar_sy: مندوب مبيعات
cs_cz: Prodejce
de_de: Verkäufer
el_gr: Πωλητής
es_es: vendedor
et_ee: Müügimees
fa_ir: فروشنده
fi_fi: Myyjä
fr_ca: Vendeur
he_il: איש מכירות
hi_in: विक्रेता
hu_hu: Eladó
id_id: Penjual
it_it: Venditore
ja_jp: 販売員
ko_kr: 영업사원
lv_lv: Pārdevējs
mr_in: विक्रेता
nl_nl: Verkoper
pl_pl: Sprzedawca
pt_pt: Vendedor
ro_ro: Agent de vânzări
ru_ru: Продавец
sq_al: Shitës
sv_se: Försäljare
sw_ke: Muuzaji
tr_tr: Satış elemanı
vi_vn: nhân viên bán hàng

source: There are no sales people defined as yet
ar_sy: لا يوجد مندوبي مبيعات محددين حتى الآن
cs_cz: Zatím nejsou definováni žádní prodejci
de_de: Es sind noch keine Vertriebsmitarbeiter definiert
el_gr: Δεν έχουν καθοριστεί ακόμη πωλητές
es_es: Aún no hay vendedores definidos
et_ee: Müügiinimesi pole veel määratletud
fa_ir: هنوز هیچ فروشنده ای تعریف نشده است
fi_fi: Myyjiä ei ole vielä määritelty
fr_ca: Il n'y a pas encore de vendeurs définis
he_il: אין עדיין אנשי מכירות מוגדרים
hi_in: अभी तक कोई विक्रय व्यक्ति परिभाषित नहीं किया गया है
hu_hu: Még nincsenek meghatározva értékesítők
id_id: Belum ada staf penjualan yang ditentukan
it_it: Non ci sono ancora addetti alle vendite definiti
ja_jp: まだ営業担当者が定義されていません
ko_kr: 아직 정의된 영업사원이 없습니다.
lv_lv: Pagaidām nav definēts neviens pārdevējs
mr_in: अद्याप कोणतेही विक्री लोक परिभाषित नाहीत
nl_nl: Er zijn nog geen verkopers gedefinieerd
pl_pl: Nie zdefiniowano jeszcze sprzedawców
pt_pt: Ainda não há vendedores definidos
ro_ro: Nu există încă oameni de vânzări definiți
ru_ru: Продавцы пока не определены
sq_al: Ende nuk ka shitës të përcaktuar
sv_se: Det finns inga säljare definierade än
sw_ke: Hakuna watu wa mauzo waliofafanuliwa bado
tr_tr: Henüz tanımlanmış satış elemanı yok
vi_vn: Chưa có nhân viên bán hàng nào được xác định

source: customer branches must be allocated to a sales person
ar_sy: يجب تخصيص فروع العملاء لمندوب المبيعات
cs_cz: zákaznické pobočky musí být přiděleny prodejci
de_de: Kundenfilialen müssen einem Verkäufer zugeordnet werden
el_gr: Τα υποκαταστήματα πελατών πρέπει να διατεθούν σε έναν πωλητή
es_es: Las sucursales de clientes deben asignarse a un vendedor.
et_ee: kliendikontorid tuleb eraldada müügiisikule
fa_ir: شعب مشتری باید به یک فروشنده اختصاص داده شود
fi_fi: asiakaskonttorit on osoitettava myyjälle
fr_ca: les succursales clients doivent être attribuées à un commercial
he_il: יש להקצות סניפי לקוחות לאיש מכירות
hi_in: ग्राहक शाखाएँ किसी विक्रय व्यक्ति को आवंटित की जानी चाहिए
hu_hu: az ügyfélfiókokat értékesítőhöz kell hozzárendelni
id_id: cabang pelanggan harus dialokasikan ke staf penjualan
it_it: le filiali clienti devono essere assegnate a un venditore
ja_jp: 顧客の支店を営業担当者に割り当てる必要がある
ko_kr: 고객 지점은 영업사원에게 할당되어야 합니다.
lv_lv: klientu filiāles ir jāpiešķir pārdevējam
mr_in: ग्राहक शाखा विक्री करणाऱ्या व्यक्तीला वाटप केल्या पाहिजेत
nl_nl: klantfilialen moeten worden toegewezen aan een verkoper
pl_pl: Oddziały klientów muszą być przypisane do sprzedawcy
pt_pt: as filiais do cliente devem ser alocadas a um vendedor
ro_ro: filialele clientului trebuie alocate unui agent de vânzări
ru_ru: филиалы клиентов должны быть закреплены за продавцом
sq_al: degët e klientëve duhet t'i ndahen një personi shitës
sv_se: kundkontor ska tilldelas en säljare
sw_ke: matawi ya mteja lazima yagawiwe mtu wa mauzo
tr_tr: müşteri şubeleri bir satış elemanına tahsis edilmelidir
vi_vn: chi nhánh khách hàng phải được phân bổ cho nhân viên bán hàng

source: Please use the link below to define at least one sales person
ar_sy: الرجاء استخدام الرابط أدناه لتحديد مندوب مبيعات واحد على الأقل
cs_cz: Pomocí níže uvedeného odkazu definujte alespoň jednoho prodejce
de_de: Bitte verwenden Sie den untenstehenden Link, um mindestens einen Vertriebsmitarbeiter zu definieren
el_gr: Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να ορίσετε τουλάχιστον έναν πωλητή
es_es: Utilice el siguiente enlace para definir al menos un vendedor
et_ee: Kasutage allolevat linki vähemalt ühe müügiisiku määratlemiseks
fa_ir: لطفا از لینک زیر برای تعریف حداقل یک فروشنده استفاده کنید
fi_fi: Käytä alla olevaa linkkiä määrittääksesi vähintään yksi myyjä
fr_ca: Veuillez utiliser le lien ci-dessous pour définir au moins un commercial
he_il: אנא השתמש בקישור למטה כדי להגדיר לפחות איש מכירות אחד
hi_in: कृपया कम से कम एक बिक्री व्यक्ति को परिभाषित करने के लिए नीचे दिए गए लिंक का उपयोग करें
hu_hu: Kérjük, használja az alábbi linket legalább egy értékesítő meghatározásához
id_id: Silakan gunakan tautan di bawah untuk mendefinisikan setidaknya satu staf penjualan
it_it: Si prega di utilizzare il collegamento sottostante per definire almeno un addetto alle vendite
ja_jp: 以下のリンクを使用して、少なくとも 1 人の営業担当者を定義してください
ko_kr: 아래 링크를 사용하여 영업사원을 한 명 이상 정의하세요.
lv_lv: Lūdzu, izmantojiet tālāk esošo saiti, lai definētu vismaz vienu pārdevēju
mr_in: किमान एक विक्री व्यक्ती परिभाषित करण्यासाठी कृपया खालील लिंक वापरा
nl_nl: Gebruik de onderstaande link om ten minste één verkoper te definiëren
pl_pl: Skorzystaj z poniższego linku, aby zdefiniować przynajmniej jednego sprzedawcę
pt_pt: Use o link abaixo para definir pelo menos um vendedor
ro_ro: Vă rugăm să utilizați linkul de mai jos pentru a defini cel puțin o persoană de vânzări
ru_ru: Пожалуйста, используйте ссылку ниже, чтобы указать хотя бы одного продавца.
sq_al: Ju lutemi përdorni lidhjen e mëposhtme për të përcaktuar të paktën një person shitës
sv_se: Använd länken nedan för att definiera minst en säljare
sw_ke: Tafadhali tumia kiungo kilicho hapa chini kufafanua angalau mtu mmoja wa mauzo
tr_tr: En az bir satış elemanı tanımlamak için lütfen aşağıdaki bağlantıyı kullanın
vi_vn: Vui lòng sử dụng liên kết bên dưới để xác định ít nhất một người bán hàng
