Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The system will not allow the same item on the order more than once
ar_sy: لن يسمح النظام بإدخال نفس الصنف في الطلب أكثر من مرة
cs_cz: Systém nepovolí stejnou položku na objednávce vícekrát
de_de: Das System lässt den gleichen Artikel in der Bestellung nicht mehr als einmal zu
el_gr: Το σύστημα δεν θα επιτρέπει το ίδιο είδος στην παραγγελία περισσότερες από μία φορές
es_es: El sistema no permitirá el mismo artículo en el pedido más de una vez.
et_ee: Süsteem ei luba sama toodet tellimusele rohkem kui korra
fa_ir: سیستم اجازه نمی دهد یک مورد مشابه بیش از یک بار سفارش داده شود
fi_fi: Järjestelmä ei salli samaa tuotetta tilauksessa useammin kuin kerran
fr_ca: Le système n'autorisera pas le même article sur la commande plus d'une fois
he_il: המערכת לא תאפשר את אותו פריט בהזמנה יותר מפעם אחת
hi_in: सिस्टम एक ही आइटम को एक से अधिक बार ऑर्डर करने की अनुमति नहीं देगा
hu_hu: A rendszer nem engedélyezi többször ugyanazt a tételt a megrendelésben
id_id: Sistem tidak akan mengizinkan item yang sama pada pesanan lebih dari satu kali
it_it: Il sistema non consentirà di inserire lo stesso articolo nell'ordine più di una volta
ja_jp: システム上、同じ商品を複数回注文することはできません。
ko_kr: 시스템에서는 동일한 품목을 두 번 이상 주문하는 것을 허용하지 않습니다.
lv_lv: Sistēma neatļaus vienu un to pašu preci pasūtījumā vairāk kā vienu reizi
mr_in: सिस्टम ऑर्डरवर एकाच आयटमला एकापेक्षा जास्त वेळा परवानगी देणार नाही
nl_nl: Het systeem staat niet meer dan één keer hetzelfde artikel op de bestelling toe
pl_pl: System nie dopuści do zamówienia tego samego artykułu więcej niż raz
pt_pt: O sistema não permitirá o mesmo item no pedido mais de uma vez
ro_ro: Sistemul nu va permite același articol pe comandă de mai multe ori
ru_ru: Система не допустит одну и ту же позицию в заказе более одного раза.
sq_al: Sistemi nuk do të lejojë të njëjtin artikull në porosi më shumë se një herë
sv_se: Systemet tillåter inte samma artikel på beställningen mer än en gång
sw_ke: Mfumo hautaruhusu bidhaa sawa kwenye agizo zaidi ya mara moja
tr_tr: Sistem aynı ürünün birden fazla sipariş verilmesine izin vermeyecektir
vi_vn: Hệ thống sẽ không cho phép cùng một mặt hàng trên đơn hàng nhiều lần

source: However you can change the quantity ordered of the existing line if necessary
ar_sy: ومع ذلك، يمكنك تغيير الكمية المطلوبة للبند الموجود إذا لزم الأمر
cs_cz: V případě potřeby však můžete změnit objednané množství stávající řady
de_de: Sie können jedoch bei Bedarf die Bestellmenge der bestehenden Zeile ändern
el_gr: Ωστόσο, μπορείτε να αλλάξετε την ποσότητα παραγγελίας της υπάρχουσας γραμμής εάν είναι απαραίτητο
es_es: Sin embargo, puede cambiar la cantidad solicitada de la línea existente si es necesario.
et_ee: Vajadusel saate aga olemasoleva rea ​​tellitud kogust muuta
fa_ir: با این حال می توانید در صورت لزوم مقدار سفارش داده شده خط موجود را تغییر دهید
fi_fi: Voit kuitenkin tarvittaessa muuttaa olemassa olevan rivin tilattua määrää
fr_ca: Cependant vous pouvez modifier la quantité commandée de la ligne existante si nécessaire
he_il: עם זאת ניתן לשנות את הכמות המוזמנת של הקו הקיים במידת הצורך
hi_in: हालाँकि यदि आवश्यक हो तो आप मौजूदा लाइन की ऑर्डर की गई मात्रा को बदल सकते हैं
hu_hu: Szükség esetén azonban módosíthatja a meglévő sor rendelt mennyiségét
id_id: Namun Anda dapat mengubah jumlah pesanan pada jalur yang ada jika perlu
it_it: Tuttavia è possibile modificare, se necessario, la quantità ordinata della linea esistente
ja_jp: ただし、必要に応じて既存のラインの注文数量を変更できます。
ko_kr: 그러나 필요한 경우 기존 라인의 주문 수량을 변경할 수 있습니다.
lv_lv: Tomēr, ja nepieciešams, varat mainīt esošās rindas pasūtīto daudzumu
mr_in: तथापि, आवश्यक असल्यास, आपण विद्यमान ओळीचे ऑर्डर केलेले प्रमाण बदलू शकता
nl_nl: Indien nodig kunt u echter het bestelde aantal van de bestaande regel wijzigen
pl_pl: W razie potrzeby możesz jednak zmienić zamówioną ilość istniejącej linii
pt_pt: No entanto, você pode alterar a quantidade solicitada da linha existente, se necessário
ro_ro: Cu toate acestea, dacă este necesar, puteți modifica cantitatea comandată din linia existentă
ru_ru: Однако при необходимости вы можете изменить заказанное количество существующей линии.
sq_al: Megjithatë, nëse është e nevojshme, mund të ndryshoni sasinë e porositur të linjës ekzistuese
sv_se: Du kan dock ändra den beställda kvantiteten för den befintliga raden om det behövs
sw_ke: Walakini unaweza kubadilisha idadi iliyoagizwa ya mstari uliopo ikiwa ni lazima
tr_tr: Ancak gerekirse mevcut hattın sipariş adedini değiştirebilirsiniz.
vi_vn: Tuy nhiên bạn có thể thay đổi số lượng đặt hàng của dòng hiện tại nếu cần thiết

source: The item details for
ar_sy: تفاصيل العنصر ل
cs_cz: Podrobnosti položky pro
de_de: Die Artikeldetails für
el_gr: Οι λεπτομέρειες του στοιχείου για
es_es: Los detalles del artículo para
et_ee: Üksuse üksikasjad
fa_ir: جزئیات مورد برای
fi_fi: Tuotteen tiedot kohteelle
fr_ca: Les détails de l'article pour
he_il: פרטי הפריט עבור
hi_in: के लिए आइटम विवरण
hu_hu: A tétel részletei a következőhöz:
id_id: Detail item untuk
it_it: I dettagli dell'articolo per
ja_jp: のアイテム詳細は、
ko_kr: 항목 세부정보
lv_lv: Preces informācija par
mr_in: साठी आयटम तपशील
nl_nl: De artikeldetails voor
pl_pl: Szczegóły przedmiotu dla
pt_pt: Os detalhes do item para
ro_ro: Detaliile articolului pentru
ru_ru: Детали товара для
sq_al: Detajet e artikullit për
sv_se: Artikeldetaljerna för
sw_ke: Maelezo ya kipengee kwa
tr_tr: için öğe ayrıntıları
vi_vn: Chi tiết mặt hàng cho

source: The purchasing data for
ar_sy: بيانات الشراء ل
cs_cz: Údaje o nákupu pro
de_de: Die Einkaufsdaten für
el_gr: Τα δεδομένα αγορών για
es_es: Los datos de compras de
et_ee: Ostuandmed:
fa_ir: داده های خرید برای
fi_fi: Ostotiedot kohteelle
fr_ca: Les données d'achat pour
he_il: נתוני הרכישה עבור
hi_in: के लिए क्रय डेटा
hu_hu: A vásárlási adatok a következőhöz:
id_id: Data pembelian untuk
it_it: I dati di acquisto per
ja_jp: の購買データ
ko_kr: 구매 데이터
lv_lv: Pirkuma dati par
mr_in: साठी खरेदी डेटा
nl_nl: De aankoopgegevens voor
pl_pl: Dane zakupowe dla
pt_pt: Os dados de compra para
ro_ro: Datele de achiziție pentru
ru_ru: Данные о закупках для
sq_al: Të dhënat e blerjes për
sv_se: Inköpsdata för
sw_ke: Data ya ununuzi wa
tr_tr: için satın alma verileri
vi_vn: Dữ liệu mua hàng cho

source: The SQL used to retrieve the purchasing data but failed was
ar_sy: SQL المستخدم لاسترداد بيانات الشراء ولكنه فشل
cs_cz: SQL použitý k načtení nákupních dat, ale selhal
de_de: Das zum Abrufen der Einkaufsdaten verwendete SQL ist fehlgeschlagen
el_gr: Η SQL χρησιμοποιήθηκε για την ανάκτηση των δεδομένων αγοράς αλλά απέτυχε
es_es: El SQL utilizado para recuperar los datos de compra pero falló fue
et_ee: SQL, mida kasutati ostuandmete toomiseks, kuid see ebaõnnestus
fa_ir: SQL برای بازیابی داده‌های خرید استفاده می‌شد اما ناموفق بود
fi_fi: SQL, jota käytettiin ostotietojen hakemiseen, mutta epäonnistui
fr_ca: Le SQL utilisé pour récupérer les données d'achat mais qui a échoué était
he_il: ה-SQL נהג לאחזר את נתוני הרכישה אך נכשל
hi_in: क्रय डेटा को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था लेकिन वह विफल रहा
hu_hu: A vásárlási adatok lekéréséhez használt SQL, de ez nem sikerült
id_id: SQL digunakan untuk mengambil data pembelian tetapi gagal
it_it: L'SQL utilizzato per recuperare i dati di acquisto ma non è riuscito
ja_jp: 購入データを取得するために使用された SQL が失敗しました。
ko_kr: 구매 데이터를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu pirkuma datus, bet neizdevās
mr_in: खरेदी डेटा पुनर्प्राप्त करण्यासाठी SQL वापरले परंतु अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de aankoopgegevens op te halen, maar mislukte, was
pl_pl: Kod SQL użyty do pobrania danych dotyczących zakupów zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar os dados de compra, mas falhou, foi
ro_ro: SQL folosit pentru a prelua datele de achiziție, dar a eșuat
ru_ru: SQL, который использовался для получения данных о закупках, но не удался:
sq_al: SQL përdoret për të tërhequr të dhënat e blerjes, por dështoi
sv_se: SQL används för att hämta inköpsdata men misslyckades
sw_ke: SQL iliyotumika kurejesha data ya ununuzi lakini ilishindikana
tr_tr: Satın alma verilerini almak için kullanılan ancak başarısız olan SQL:
vi_vn: SQL được sử dụng để truy xuất dữ liệu mua hàng nhưng không thành công

source: Could not retrieve the supplier discounts applicable to the item
ar_sy: لا يمكن استرداد خصومات المورد المطبقة على العنصر
cs_cz: Nepodařilo se načíst slevy dodavatele platné pro danou položku
de_de: Die für den Artikel geltenden Lieferantenrabatte konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των εκπτώσεων προμηθευτή που ισχύουν για το προϊόν
es_es: No se pudieron recuperar los descuentos de proveedor aplicables al artículo.
et_ee: Kaubale kehtivaid tarnija allahindlusi ei õnnestunud hankida
fa_ir: نمی توان تخفیف های تامین کننده مربوط به کالا را بازیابی کرد
fi_fi: Tuotteeseen sovellettavia toimittaja-alennuksia ei voitu noutaa
fr_ca: Impossible de récupérer les remises fournisseurs applicables à l'article
he_il: לא ניתן היה לאחזר את הנחות הספק החלות על הפריט
hi_in: आइटम पर लागू आपूर्तिकर्ता छूट प्राप्त नहीं कर सका
hu_hu: Nem sikerült lekérni a cikkre érvényes szállítói kedvezményeket
id_id: Tidak dapat mengambil diskon pemasok yang berlaku untuk item tersebut
it_it: Impossibile recuperare gli sconti fornitore applicabili all'articolo
ja_jp: 商品に適用されるサプライヤー割引を取得できませんでした
ko_kr: 항목에 적용할 수 있는 공급업체 할인을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt precei piemērojamās piegādātāja atlaides
mr_in: आयटमला लागू पुरवठादार सवलत पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de leverancierskortingen die van toepassing zijn op het artikel niet ophalen
pl_pl: Nie można pobrać rabatów dostawcy mających zastosowanie do artykułu
pt_pt: Não foi possível recuperar os descontos do fornecedor aplicáveis ​​ao item
ro_ro: Nu s-au putut recupera reducerile furnizorului aplicabile articolului
ru_ru: Не удалось получить скидки поставщика, применимые к товару.
sq_al: Nuk mund të merreshin zbritjet e furnizuesit të zbatueshme për artikullin
sv_se: Det gick inte att hämta de leverantörsrabatter som gäller för varan
sw_ke: Haikuweza kurejesha mapunguzo ya mtoa huduma yanayotumika kwa bidhaa
tr_tr: Ürün için geçerli tedarikçi indirimleri alınamadı
vi_vn: Không thể truy xuất khoản giảm giá của nhà cung cấp áp dụng cho mặt hàng đó

source: The SQL used to retrive the supplier discounts that failed was
ar_sy: SQL المستخدم لاسترداد خصومات الموردين التي فشلت هو
cs_cz: SQL použitý k načtení slev dodavatele, který selhal, byl
de_de: Die zum Abrufen der Lieferantenrabatte verwendete SQL war fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των εκπτώσεων προμηθευτή που απέτυχε ήταν
es_es: El SQL utilizado para recuperar los descuentos de proveedores que fallaron fue
et_ee: Ebaõnnestunud tarnija allahindluste toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی تخفیف های تامین کننده شکست خورده بود
fi_fi: Epäonnistuneiden toimittajien alennusten noutamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les remises fournisseurs ayant échoué était
he_il: ה-SQL ששימש כדי לאחזר את הנחות הספקים שנכשלו היה
hi_in: आपूर्तिकर्ता छूट को पुनः प्राप्त करने के लिए उपयोग किया जाने वाला SQL विफल हो गया था
hu_hu: A sikertelen szállítói kedvezmények lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengambil diskon pemasok yang gagal
it_it: L'SQL utilizzato per recuperare gli sconti fornitore non riusciti era
ja_jp: 失敗したサプライヤー割引を取得するために使用された SQL は次のとおりです。
ko_kr: 실패한 공급업체 할인을 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu piegādātāja atlaides, kas neizdevās
mr_in: अयशस्वी झाले की पुरवठादार सवलत पुनर्प्राप्त करण्यासाठी वापरले SQL
nl_nl: De SQL die werd gebruikt om de mislukte leverancierskortingen op te halen, was
pl_pl: Kod SQL użyty do pobrania rabatów dostawcy, które się nie powiodły, to
pt_pt: O SQL usado para recuperar os descontos do fornecedor que falharam foi
ro_ro: SQL folosit pentru a prelua reducerile furnizorilor care nu au reușit a fost
ru_ru: SQL, использованный для получения неудачных скидок поставщика, был
sq_al: SQL e përdorur për të rikuperuar zbritjet e furnizuesit që dështoi ishte
sv_se: SQL som användes för att hämta leverantörsrabatter som misslyckades var
sw_ke: SQL iliyotumika kupata punguzo la mtoa huduma ambayo imeshindwa ilikuwa
tr_tr: Başarısız olan tedarikçi indirimlerini almak için kullanılan SQL:
vi_vn: SQL được sử dụng để truy xuất các khoản giảm giá của nhà cung cấp không thành công là

source: Taken accumulated supplier percentage discounts of
ar_sy: تم الحصول على خصومات النسبة المئوية للمورد المتراكمة
cs_cz: Převzaté akumulované procentní slevy dodavatele ve výši
de_de: Kumulierte prozentuale Lieferantenrabatte von genommen
el_gr: Λαμβάνονται συσσωρευμένα ποσοστά εκπτώσεων προμηθευτή του
es_es: Descuentos porcentuales acumulados de proveedores de
et_ee: Võetud kogunenud tarnija protsendi allahindlused
fa_ir: انباشته شده درصد تخفیف تامین کننده از
fi_fi: Otetut kertyneet toimittajaprosenttialennukset
fr_ca: Bénéficiez de remises en pourcentage accumulées par les fournisseurs de
he_il: נלקח נצבר הנחות ספקים אחוזים של
hi_in: संचित आपूर्तिकर्ता प्रतिशत छूट ली गई
hu_hu: Felhalmozott beszállítói százalékos kedvezmények
id_id: Diambil akumulasi persentase diskon pemasok sebesar
it_it: Presi sconti percentuali fornitore accumulati di
ja_jp: サプライヤーの累積割引率を適用
ko_kr: 누적 공급자 비율 할인 적용
lv_lv: Ņemtas uzkrātās piegādātāja procentu atlaides no
mr_in: ची संचित पुरवठादार टक्केवारी सवलत घेतली
nl_nl: Geaccumuleerde leverancierskortingen van
pl_pl: Wzięto skumulowane rabaty procentowe dostawcy w wysokości
pt_pt: Descontos percentuais acumulados de fornecedores de
ro_ro: S-au luat reduceri procentuale acumulate de furnizori de
ru_ru: Приняты накопленные процентные скидки поставщика в размере
sq_al: Marrë zbritjet e akumuluara të përqindjes së furnizuesit të
sv_se: Tagna ackumulerade leverantörsprocent rabatter på
sw_ke: Imechukuliwa punguzo la asilimia ya wasambazaji wa
tr_tr: Alınan birikmiş tedarikçi yüzdesi indirimleri
vi_vn: Tích lũy phần trăm chiết khấu của nhà cung cấp

source: Taken accumulated round sum supplier discount of
ar_sy: تم أخذ خصم المورد على المبلغ المستدير المتراكم
cs_cz: Nashromážděná zaokrouhlená částka dodavatelská sleva ve výši
de_de: Kumulierter Rundsummen-Lieferantenrabatt von genommen
el_gr: Λήψη συσσωρευμένου στρογγυλού ποσού έκπτωση προμηθευτή του
es_es: Descuento acumulado del proveedor por suma redonda de
et_ee: Võetud kogunenud ümmargune summa tarnija allahindlus
fa_ir: گرفته شده دور انباشته تخفیف تامین کننده از
fi_fi: Otettu kertynyt pyöreä summa toimittajan alennus
fr_ca: Remise cumulée du fournisseur en somme ronde de
he_il: נלקח סכום עגול שנצבר הנחה ספק של
hi_in: संचित गोल राशि आपूर्तिकर्ता छूट की ली गई
hu_hu: Felvett felhalmozott kerek összegű szállítói engedmény
id_id: Diambil akumulasi jumlah diskon pemasok sebesar
it_it: Sconto fornitore somma tonda accumulato preso di
ja_jp: 累積合計サプライヤー割引を適用
ko_kr: 누적 라운드 합계 공급자 할인 적용
lv_lv: Ņemta uzkrātā apaļā summa piegādātāja atlaide no
mr_in: ची संचित राउंड बेरीज पुरवठादार सवलत घेतली
nl_nl: Genomen opgetelde ronde som leverancierskorting van
pl_pl: Pobrano skumulowaną okrągłą zniżkę dostawcy w wysokości
pt_pt: Obtido o desconto acumulado do fornecedor de soma redonda de
ro_ro: Luat sumă rotundă acumulată reducere furnizor de
ru_ru: Взята накопленная круглая сумма скидки поставщика в размере
sq_al: Marrë akumuluar shumën e rrumbullakët zbritje të furnizuesit të
sv_se: Tagen ackumulerad rund summa leverantörsrabatt på
sw_ke: Imechukuliwa kusanyiko la punguzo la jumla la msambazaji la
tr_tr: Alınan birikmiş yuvarlak toplam tedarikçi indirimi
vi_vn: Lấy tổng số tiền chiết khấu tích lũy của nhà cung cấp là

source: per supplier unit
ar_sy: لكل وحدة المورد
cs_cz: na jednotku dodavatele
de_de: pro Lieferanteneinheit
el_gr: ανά μονάδα προμηθευτή
es_es: por unidad proveedora
et_ee: tarnija ühiku kohta
fa_ir: در هر واحد تامین کننده
fi_fi: toimittajayksikköä kohti
fr_ca: par unité fournisseur
he_il: ליחידת ספק
hi_in: प्रति आपूर्तिकर्ता इकाई
hu_hu: szállítói egységenként
id_id: per unit pemasok
it_it: per unità fornitore
ja_jp: サプライヤー単位あたり
ko_kr: 공급자 단위당
lv_lv: uz piegādātāja vienību
mr_in: प्रति पुरवठादार युनिट
nl_nl: per leverancierseenheid
pl_pl: na jednostkę dostawcy
pt_pt: por unidade fornecedora
ro_ro: per unitate furnizor
ru_ru: за единицу поставщика
sq_al: për njësi furnizuese
sv_se: per leverantörsenhet
sw_ke: kwa kitengo cha wasambazaji
tr_tr: tedarikçi birimi başına
vi_vn: mỗi đơn vị nhà cung cấp

source: does not exist in the database and therefore cannot be added to the order
ar_sy: غير موجود في قاعدة البيانات وبالتالي لا يمكن إضافته إلى الطلب
cs_cz: v databázi neexistuje, a proto jej nelze přidat do objednávky
de_de: ist nicht in der Datenbank vorhanden und kann daher nicht zur Bestellung hinzugefügt werden
el_gr: δεν υπάρχει στη βάση δεδομένων και επομένως δεν μπορεί να προστεθεί στην παραγγελία
es_es: no existe en la base de datos y por lo tanto no se puede agregar al pedido
et_ee: ei ole andmebaasis olemas ja seetõttu ei saa seda tellimusele lisada
fa_ir: در پایگاه داده وجود ندارد و بنابراین نمی توان آن را به سفارش اضافه کرد
fi_fi: ei ole tietokannassa, joten sitä ei voi lisätä tilaukseen
fr_ca: n'existe pas dans la base de données et ne peut donc pas être ajouté à la commande
he_il: אינו קיים במסד הנתונים ולכן לא ניתן להוסיף אותו להזמנה
hi_in: डेटाबेस में मौजूद नहीं है और इसलिए ऑर्डर में नहीं जोड़ा जा सकता
hu_hu: nem létezik az adatbázisban, ezért nem adható hozzá a rendeléshez
id_id: tidak ada dalam database dan oleh karena itu tidak dapat ditambahkan ke pesanan
it_it: non esiste nel database e quindi non può essere aggiunto all'ordine
ja_jp: データベースに存在しないため、注文に追加できません
ko_kr: 데이터베이스에 존재하지 않으므로 주문에 추가할 수 없습니다.
lv_lv: neeksistē datu bāzē un tāpēc to nevar pievienot pasūtījumam
mr_in: डेटाबेसमध्ये अस्तित्वात नाही आणि म्हणून ऑर्डरमध्ये जोडले जाऊ शकत नाही
nl_nl: bestaat niet in de database en kan daarom niet aan de bestelling worden toegevoegd
pl_pl: nie istnieje w bazie danych i dlatego nie można go dodać do zamówienia
pt_pt: não existe no banco de dados e, portanto, não pode ser adicionado ao pedido
ro_ro: nu există în baza de date și, prin urmare, nu poate fi adăugat la comandă
ru_ru: не существует в базе данных и поэтому не может быть добавлен в заказ
sq_al: nuk ekziston në bazën e të dhënave dhe për këtë arsye nuk mund të shtohet në porosi
sv_se: finns inte i databasen och kan därför inte läggas till beställningen
sw_ke: haipo kwenye hifadhidata na kwa hivyo haiwezi kuongezwa kwa agizo
tr_tr: veritabanında mevcut değil ve bu nedenle siparişe eklenemiyor
vi_vn: không tồn tại trong cơ sở dữ liệu và do đó không thể thêm vào đơn hàng

source: rows have been added to the order
ar_sy: تمت إضافة صفوف إلى الطلب
cs_cz: řádky byly přidány do objednávky
de_de: Zeilen wurden zur Bestellung hinzugefügt
el_gr: σειρές έχουν προστεθεί στην παραγγελία
es_es: Se han agregado filas al pedido.
et_ee: tellimusse on lisatud ridu
fa_ir: ردیف هایی به سفارش اضافه شده است
fi_fi: rivit on lisätty tilaukseen
fr_ca: des lignes ont été ajoutées à la commande
he_il: שורות נוספו להזמנה
hi_in: क्रम में पंक्तियाँ जोड़ दी गई हैं
hu_hu: sorok kerültek a rendelésbe
id_id: baris telah ditambahkan ke pesanan
it_it: le righe sono state aggiunte all'ordine
ja_jp: 行が注文に追加されました
ko_kr: 행이 주문에 추가되었습니다
lv_lv: pasūtījumam ir pievienotas rindas
mr_in: ऑर्डरमध्ये पंक्ती जोडल्या गेल्या आहेत
nl_nl: Er zijn rijen aan de bestelling toegevoegd
pl_pl: wiersze zostały dodane do zamówienia
pt_pt: linhas foram adicionadas ao pedido
ro_ro: au fost adăugate rânduri la comandă
ru_ru: строки были добавлены в заказ
sq_al: renditjes i janë shtuar rreshtat
sv_se: rader har lagts till i beställningen
sw_ke: safu mlalo zimeongezwa kwa mpangilio
tr_tr: siparişe satırlar eklendi
vi_vn: các hàng đã được thêm vào đơn hàng

source: Quantity Our Units
ar_sy: الكمية وحداتنا
cs_cz: Množství našich jednotek
de_de: Menge unserer Einheiten
el_gr: Ποσότητα Οι μονάδες μας
es_es: Cantidad Nuestras Unidades
et_ee: Koguge meie ühikuid
fa_ir: تعداد واحدهای ما
fi_fi: Määrää yksikkömme
fr_ca: Quantité Nos unités
he_il: כמות היחידות שלנו
hi_in: मात्रा हमारी इकाइयाँ
hu_hu: Mennyiségi egységeink
id_id: Kuantitas Unit Kami
it_it: Quantità Le nostre unità
ja_jp: 数量 当社のユニット
ko_kr: 수량 단위
lv_lv: Mūsu vienību daudzums
mr_in: आमच्या युनिट्सचे प्रमाण
nl_nl: Hoeveelheid Onze eenheden
pl_pl: Ilość Nasze jednostki
pt_pt: Quantidade Nossas Unidades
ro_ro: Cantitate Unitățile noastre
ru_ru: Количество Наши единицы
sq_al: Sasia Njësitë tona
sv_se: Kvantitet Våra enheter
sw_ke: Kiasi Vitengo vyetu
tr_tr: Adet Birimlerimiz
vi_vn: Số lượng Đơn vị của chúng tôi

source: Our Unit
ar_sy: وحدتنا
cs_cz: Naše jednotka
de_de: Unsere Einheit
el_gr: Η Μονάδα μας
es_es: Nuestra Unidad
et_ee: Meie üksus
fa_ir: واحد ما
fi_fi: Yksikkömme
fr_ca: Notre unité
he_il: היחידה שלנו
hi_in: हमारी इकाई
hu_hu: Egységünk
id_id: Unit kami
it_it: La nostra Unità
ja_jp: 私たちのユニット
ko_kr: 우리의 단위
lv_lv: Mūsu vienība
mr_in: आमचे युनिट
nl_nl: Onze eenheid
pl_pl: Nasza jednostka
pt_pt: Nossa Unidade
ro_ro: Unitatea noastră
ru_ru: Наше подразделение
sq_al: Njësia jonë
sv_se: Vår enhet
sw_ke: Kitengo chetu
tr_tr: Birimimiz
vi_vn: đơn vị của chúng tôi

source: Price Our Units
ar_sy: سعر وحداتنا
cs_cz: Cena našich jednotek
de_de: Preis unserer Einheiten
el_gr: Τιμολόγηση των μονάδων μας
es_es: Precio de nuestras unidades
et_ee: Meie ühikute hind
fa_ir: قیمت واحدهای ما
fi_fi: Hinta yksikkömme
fr_ca: Prix ​​de nos unités
he_il: מחיר היחידות שלנו
hi_in: हमारी इकाइयों की कीमत
hu_hu: Árajánlataink
id_id: Harga Unit Kami
it_it: Prezzo delle nostre unità
ja_jp: ユニットの価格を設定する
ko_kr: 우리의 단위 가격
lv_lv: Cenas Mūsu vienības
mr_in: आमच्या युनिट्सची किंमत
nl_nl: Prijs onze eenheden
pl_pl: Wyceń nasze jednostki
pt_pt: Preço de nossas unidades
ro_ro: Preț unitățile noastre
ru_ru: Цена наших единиц
sq_al: Çmimi për njësitë tona
sv_se: Pris våra enheter
sw_ke: Bei Vitengo vyetu
tr_tr: Fiyat Birimlerimiz
vi_vn: Giá Đơn vị của chúng tôi

source: Unit Conversion Factor
ar_sy: عامل تحويل الوحدة
cs_cz: Jednotkový konverzní faktor
de_de: Einheitenumrechnungsfaktor
el_gr: Συντελεστής μετατροπής μονάδων
es_es: Factor de conversión de unidades
et_ee: Ühiku teisendustegur
fa_ir: ضریب تبدیل واحد
fi_fi: Yksikön muuntokerroin
fr_ca: Facteur de conversion d'unité
he_il: גורם המרה ליחידה
hi_in: इकाई रूपांतरण कारक
hu_hu: Egység átváltási tényező
id_id: Faktor Konversi Satuan
it_it: Fattore di conversione unitaria
ja_jp: 単位換算係数
ko_kr: 단위 환산 계수
lv_lv: Vienības konversijas koeficients
mr_in: युनिट रूपांतरण घटक
nl_nl: Eenheidsconversiefactor
pl_pl: Współczynnik konwersji jednostek
pt_pt: Fator de conversão de unidades
ro_ro: Factorul de conversie al unității
ru_ru: Коэффициент пересчета единиц измерения
sq_al: Faktori i konvertimit të njësisë
sv_se: Enhetsomvandlingsfaktor
sw_ke: Kipengele cha Ubadilishaji wa Kitengo
tr_tr: Birim Dönüşüm Faktörü
vi_vn: Hệ số chuyển đổi đơn vị

source: Order Quantity
ar_sy: كمية الطلب
cs_cz: Objednávkové množství
de_de: Bestellmenge
el_gr: Ποσότητα παραγγελίας
es_es: Cantidad de pedido
et_ee: Tellimuse kogus
fa_ir: مقدار سفارش
fi_fi: Tilausmäärä
fr_ca: Quantité commandée
he_il: כמות הזמנה
hi_in: आदेश मात्रा
hu_hu: Rendelési mennyiség
id_id: Kuantitas Pesanan
it_it: Quantità dell'ordine
ja_jp: 注文数量
ko_kr: 주문 수량
lv_lv: Pasūtījuma daudzums
mr_in: ऑर्डरची मात्रा
nl_nl: Bestelhoeveelheid
pl_pl: Ilość zamówienia
pt_pt: Quantidade do pedido
ro_ro: Cantitatea Comanda
ru_ru: Количество заказа
sq_al: Sasia e porosisë
sv_se: Orderkvantitet
sw_ke: Kiasi cha Kuagiza
tr_tr: Sipariş Miktarı
vi_vn: Số lượng đặt hàng
