Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The entries for Cubic Rate, KG Rate, Maximum Weight, Maximum Volume, Fixed Price and Minimum charge must be numeric
ar_sy: يجب أن تكون إدخالات السعر المكعب وسعر الكيلوجرام والحد الأقصى للوزن والحد الأقصى للحجم والسعر الثابت والحد الأدنى للرسوم رقمية
cs_cz: Položky pro krychlovou sazbu, sazbu za kilogram, maximální hmotnost, maximální objem, pevnou cenu a minimální poplatek musí být číselné
de_de: Die Einträge für Kubikrate, KG-Rate, Maximalgewicht, Maximalvolumen, Festpreis und Mindestgebühr müssen numerisch sein
el_gr: Οι καταχωρίσεις για κυβικό ρυθμό, ρυθμό κιλά, μέγιστο βάρος, μέγιστο όγκο, σταθερή τιμή και ελάχιστη χρέωση πρέπει να είναι αριθμητικές
es_es: Las entradas de Tarifa Cúbica, Tarifa KG, Peso Máximo, Volumen Máximo, Precio Fijo y Cargo Mínimo deben ser numéricas.
et_ee: Kirjed kuupmäära, KG määra, maksimaalse kaalu, maksimaalse mahu, fikseeritud hinna ja minimaalse tasu jaoks peavad olema numbrid
fa_ir: ورودی‌های نرخ مکعب، نرخ کیلوگرم، حداکثر وزن، حداکثر حجم، قیمت ثابت و حداقل شارژ باید عددی باشند.
fi_fi: Kuutiomäärän, KG-määrän, enimmäispainon, enimmäismäärän, kiinteän hinnan ja vähimmäismaksun merkintöjen on oltava numeerisia
fr_ca: Les entrées pour le taux cubique, le taux en kg, le poids maximum, le volume maximum, le prix fixe et les frais minimum doivent être numériques.
he_il: הערכים עבור תעריף מעוקב, שיעור ק ג, משקל מקסימלי, נפח מקסימלי, מחיר קבוע וחיוב מינימלי חייבים להיות מספריים
hi_in: घन दर, केजी दर, अधिकतम वजन, अधिकतम मात्रा, निश्चित मूल्य और न्यूनतम शुल्क की प्रविष्टियाँ संख्यात्मक होनी चाहिए
hu_hu: A köbdíj, a kg-díj, a maximális súly, a maximális térfogat, a fix ár és a minimális díj bejegyzéseinek numerikusnak kell lenniük.
id_id: Entri untuk Tarif Kubik, Tarif KG, Berat Maksimum, Volume Maksimum, Harga Tetap, dan Biaya Minimum harus berupa angka
it_it: Le voci per Tasso cubo, Tasso KG, Peso massimo, Volume massimo, Prezzo fisso e Tariffa minima devono essere numeriche
ja_jp: 立方体レート、KG レート、最大重量、最大体積、固定価格、および最小料金のエントリは数値である必要があります。
ko_kr: 세제곱 환율, KG 환율, 최대 중량, 최대 부피, 고정 가격 및 최소 요금에 대한 항목은 숫자여야 합니다.
lv_lv: Ierakstiem par kubiklikmi, kilogramu likmi, maksimālo svaru, maksimālo tilpumu, fiksēto cenu un minimālo maksu ir jābūt skaitļiem.
mr_in: क्यूबिक रेट, केजी रेट, कमाल वजन, कमाल व्हॉल्यूम, निश्चित किंमत आणि किमान शुल्क यासाठीच्या नोंदी संख्यात्मक असणे आवश्यक आहे.
nl_nl: De gegevens voor Kubiek tarief, KG-tarief, Maximaal gewicht, Maximaal volume, Vaste prijs en Minimumbedrag moeten numeriek zijn
pl_pl: Wpisy dotyczące stawki sześciennej, stawki KG, maksymalnej masy, maksymalnej objętości, ceny stałej i opłaty minimalnej muszą być numeryczne
pt_pt: As entradas para Taxa Cúbica, Taxa KG, Peso Máximo, Volume Máximo, Preço Fixo e Cobrança Mínima devem ser numéricas
ro_ro: Intrările pentru Rată cubică, Rată KG, Greutate maximă, Volumul maxim, Preț fix și Taxa minimă trebuie să fie numerice
ru_ru: Записи «Кубическая ставка», «Цена в кг», «Максимальный вес», «Максимальный объем», «Фиксированная цена» и «Минимальная плата» должны быть числовыми.
sq_al: Regjistrimet për normën kubike, normën e kilogramëve, peshën maksimale, vëllimin maksimal, çmimin fiks dhe tarifën minimale duhet të jenë numerike
sv_se: Posterna för Kubikkurs, KG-hastighet, Maximal Vikt, Maximal Volym, Fast Pris och Minimiavgift måste vara numeriska
sw_ke: Maingizo ya Kiwango cha Ujazo, Kiwango cha KG, Uzito wa Juu, Kiwango cha Juu cha Kiasi, Bei Haibadiliki na Kima cha Chini cha malipo lazima yawe nambari.
tr_tr: Kübik Oran, KG Oranı, Maksimum Ağırlık, Maksimum Hacim, Sabit Fiyat ve Minimum ücret girişleri sayısal olmalıdır
vi_vn: Các mục nhập Tỷ lệ khối, Tỷ lệ KG, Trọng lượng tối đa, Khối lượng tối đa, Giá cố định và Phí tối thiểu phải là số

source: Freight cost record updated
ar_sy: تم تحديث سجل تكلفة الشحن
cs_cz: Záznam o nákladech na dopravu aktualizován
de_de: Frachtkostendatensatz aktualisiert
el_gr: Ενημερώθηκε το αρχείο κόστους μεταφοράς
es_es: Registro de costos de flete actualizado
et_ee: Veokulude kirje uuendatud
fa_ir: سابقه هزینه حمل و نقل به روز شد
fi_fi: Rahtikustannustiedot päivitetty
fr_ca: Enregistrement des coûts de transport mis à jour
he_il: רשומת עלות ההובלה עודכנה
hi_in: माल ढुलाई लागत रिकॉर्ड अद्यतन किया गया
hu_hu: Fuvarköltség-rekord frissítve
id_id: Catatan biaya pengiriman diperbarui
it_it: Record dei costi di trasporto aggiornato
ja_jp: 運賃記録が更新されました
ko_kr: 화물비 기록이 업데이트되었습니다.
lv_lv: Atjaunots kravas izmaksu ieraksts
mr_in: मालवाहतूक खर्चाचा रेकॉर्ड अद्यतनित केला
nl_nl: Vrachtkostenrecord bijgewerkt
pl_pl: Zaktualizowano rejestr kosztów frachtu
pt_pt: Registro de custo de frete atualizado
ro_ro: Înregistrarea costurilor de transport a fost actualizată
ru_ru: Запись о стоимости перевозки обновлена
sq_al: Regjistrimi i kostos së mallrave u përditësua
sv_se: Fraktkostnadsposten uppdaterad
sw_ke: Rekodi ya gharama ya mizigo imesasishwa
tr_tr: Navlun maliyeti kaydı güncellendi
vi_vn: Hồ sơ chi phí vận chuyển hàng hóa được cập nhật

source: Freight cost record inserted
ar_sy: تم إدراج سجل تكلفة الشحن
cs_cz: Vložen záznam o nákladech na dopravu
de_de: Frachtkostensatz eingefügt
el_gr: Εισήχθη η εγγραφή κόστους μεταφοράς
es_es: Registro de costos de flete insertado
et_ee: Veokulude kirje sisestatud
fa_ir: رکورد هزینه حمل و نقل درج شد
fi_fi: Rahtikustannustietue lisätty
fr_ca: Enregistrement des frais de transport inséré
he_il: שיא עלות הובלה הוכנס
hi_in: माल ढुलाई लागत रिकॉर्ड डाला गया
hu_hu: Szállítási költség rekord beszúrva
id_id: Catatan biaya pengangkutan dimasukkan
it_it: Record dei costi di trasporto inserito
ja_jp: 運賃レコードが挿入されました
ko_kr: 화물비 기록 삽입됨
lv_lv: Ievietots kravas izmaksu ieraksts
mr_in: मालवाहतूक खर्चाची नोंद घातली
nl_nl: Vrachtkostenrecord ingevoegd
pl_pl: Wprowadzono rekord kosztów frachtu
pt_pt: Registro de custo de frete inserido
ro_ro: S-a introdus înregistrarea costurilor de transport
ru_ru: Запись о стоимости фрахта добавлена.
sq_al: Regjistrimi i kostos së mallrave është futur
sv_se: Fraktkostnadspost infogat
sw_ke: Rekodi ya gharama ya mizigo imewekwa
tr_tr: Navlun maliyeti kaydı eklendi
vi_vn: Đã chèn bản ghi chi phí vận chuyển

source: The freight cost record could not be updated because
ar_sy: تعذر تحديث سجل تكلفة الشحن بسبب
cs_cz: Záznam o nákladech na dopravu nebylo možné aktualizovat, protože
de_de: Der Frachtkostendatensatz konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του αρχείου κόστους μεταφοράς επειδή
es_es: El registro de costos de flete no se pudo actualizar porque
et_ee: Veokulude kirjet ei saanud värskendada, kuna
fa_ir: سابقه هزینه حمل و نقل نمی تواند به روز شود زیرا
fi_fi: Rahtikustannustietuetta ei voitu päivittää, koska
fr_ca: L'enregistrement des frais de transport n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את רשומת עלות ההובלה מכיוון
hi_in: माल ढुलाई लागत रिकॉर्ड अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A szállítási költségrekordot nem lehetett frissíteni, mert
id_id: Catatan biaya pengiriman tidak dapat diperbarui karena
it_it: Impossibile aggiornare il record dei costi di trasporto perché
ja_jp: 運賃記録を更新できませんでした。
ko_kr: 화물 비용 기록을 업데이트할 수 없습니다.
lv_lv: Kravas izmaksu ierakstu nevarēja atjaunināt, jo
mr_in: मालवाहतूक खर्चाची नोंद अपडेट करता आली नाही कारण
nl_nl: Het transportkostenrecord kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować rekordu kosztów frachtu, ponieważ
pt_pt: O registro de custo de frete não pôde ser atualizado porque
ro_ro: Înregistrarea costurilor de transport nu a putut fi actualizată deoarece
ru_ru: Запись о стоимости перевозки не удалось обновить, поскольку
sq_al: Regjistrimi i kostos së transportit nuk mund të përditësohej sepse
sv_se: Fraktkostnadsposten kunde inte uppdateras pga
sw_ke: Rekodi ya gharama ya mizigo haikuweza kusasishwa kwa sababu
tr_tr: Navlun maliyeti kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi chi phí vận chuyển vì

source: Freight cost record deleted
ar_sy: تم حذف سجل تكلفة الشحن
cs_cz: Záznam o nákladech na dopravu byl smazán
de_de: Frachtkostendatensatz gelöscht
el_gr: Η εγγραφή κόστους μεταφοράς διαγράφηκε
es_es: Registro de costos de flete eliminado
et_ee: Veokulude kirje kustutatud
fa_ir: سابقه هزینه حمل و نقل حذف شد
fi_fi: Rahtikustannustietue poistettu
fr_ca: Enregistrement des frais de transport supprimé
he_il: רשומת עלות ההובלה נמחקה
hi_in: माल ढुलाई लागत रिकॉर्ड हटा दिया गया
hu_hu: Fuvarköltség rekord törölve
id_id: Catatan biaya pengiriman dihapus
it_it: Record dei costi di trasporto eliminato
ja_jp: 運賃記録が削除されました
ko_kr: 화물비 기록이 삭제되었습니다.
lv_lv: Kravas izmaksu ieraksts ir izdzēsts
mr_in: मालवाहतूक खर्चाचा रेकॉर्ड हटवला
nl_nl: Vrachtkostenrecord verwijderd
pl_pl: Rekord kosztów frachtu został usunięty
pt_pt: Registro de custo de frete excluído
ro_ro: Înregistrarea costurilor de transport a fost ștearsă
ru_ru: Запись о стоимости перевозки удалена
sq_al: Regjistrimi i kostos së mallrave u fshi
sv_se: Fraktkostnadspost raderad
sw_ke: Rekodi ya gharama ya mizigo imefutwa
tr_tr: Navlun maliyeti kaydı silindi
vi_vn: Đã xóa hồ sơ chi phí vận chuyển

source: Destination
ar_sy: وجهة
cs_cz: Cíl
de_de: Ziel
el_gr: Προορισμός
es_es: Destino
et_ee: Sihtkoht
fa_ir: مقصد
fi_fi: Kohde
he_il: יַעַד
hi_in: गंतव्य
hu_hu: Rendeltetési hely
id_id: Tujuan
it_it: Destinazione
ja_jp: 行き先
ko_kr: 목적지
lv_lv: Galamērķis
mr_in: गंतव्यस्थान
nl_nl: Bestemming
pl_pl: Miejsce docelowe
pt_pt: Destino
ro_ro: Destinaţie
ru_ru: Место назначения
sq_al: Destinacioni
sw_ke: Lengwa
tr_tr: Varış noktası
vi_vn: Điểm đến

source: Cubic Rate
ar_sy: معدل مكعب
cs_cz: Kubická sazba
de_de: Kubikrate
el_gr: Κυβικός ρυθμός
es_es: Tasa cúbica
et_ee: Kuupmäär
fa_ir: نرخ مکعب
fi_fi: Kuutionopeus
fr_ca: Taux cubique
he_il: שיעור מעוקב
hi_in: घन दर
id_id: Tarif Kubik
it_it: Tasso cubico
ja_jp: 立方速度
ko_kr: 입방율
lv_lv: Kubiklikme
mr_in: घन दर
nl_nl: Kubieke snelheid
pl_pl: Stawka sześcienna
pt_pt: Taxa cúbica
ro_ro: Rata cubica
ru_ru: Кубический тариф
sq_al: Norma kubike
sv_se: Kubikkurs
sw_ke: Kiwango cha ujazo
tr_tr: Kübik Oran
vi_vn: Tỷ lệ khối

source: KG Rate
ar_sy: معدل كجم
cs_cz: Sazba KG
es_es: Tarifa de kilos
fa_ir: نرخ کیلوگرم
fi_fi: KG hinta
fr_ca: Taux de kg
he_il: שיעור קילוגרם
hi_in: केजी दर
id_id: Tarif KG
it_it: Tasso di KG
ja_jp: KGレート
ko_kr: KG 환율
lv_lv: KG likme
mr_in: केजी रेट
nl_nl: KG-tarief
pl_pl: Kurs KG
pt_pt: Taxa em kg
ro_ro: Rata KG
ru_ru: кг ставка
sq_al: Norma KG
sv_se: KG Pris
sw_ke: Kiwango cha KG
tr_tr: KG Oranı
vi_vn: Tỷ lệ KG

source: MAX KGs
ar_sy: ماكس كجم
cs_cz: MAX kg
de_de: MAX KG
el_gr: ΜΕΓΙΣΤΟ κιλά
es_es: KG MÁXIMOS
fa_ir: حداکثر کیلوگرم
fi_fi: MAX KG
fr_ca: MAX KG
hi_in: अधिकतम किलोग्राम
hu_hu: MAX KG
id_id: MAX KG
it_it: KG MAX
ja_jp: MAX KG
ko_kr: MAX KG
lv_lv: MAX KG
pl_pl: MAX KG
pt_pt: MÁXIMO DE KG
ro_ro: MAX KG
ru_ru: МАКС. кг
sq_al: MAX kg
sv_se: MAX KG
sw_ke: Kg MAX
tr_tr: MAX KG
vi_vn: MAX KG

source: MAX Volume
ar_sy: الحجم الأقصى
cs_cz: MAX objem
de_de: MAX. Lautstärke
el_gr: ΜΕΓΙΣΤΟΣ Όγκος
es_es: Volumen MÁXIMO
et_ee: MAX helitugevus
fa_ir: حداکثر حجم
fr_ca: Volume MAXIMUM
he_il: נפח MAX
hi_in: अधिकतम वॉल्यूम
hu_hu: MAX hangerő
id_id: Volume MAKS
it_it: Volume MASSIMO
ja_jp: 最大音量
ko_kr: 최대 볼륨
lv_lv: MAX skaļums
mr_in: MAX व्हॉल्यूम
nl_nl: MAXIMUMvolume
pl_pl: MAKSYMALNA głośność
pt_pt: Volume MÁX.
ro_ro: Volum MAX
ru_ru: МАКС. Громкость
sq_al: Vëllimi MAX
sv_se: MAX volym
sw_ke: Kiasi cha MAX
tr_tr: MAKS Hacim
vi_vn: Âm lượng TỐI ĐA

source: Fixed Price
ar_sy: سعر ثابت
cs_cz: Pevná cena
de_de: Festpreis
el_gr: Ακατέβατη τιμή
es_es: Precio fijo
et_ee: Fikseeritud hind
fa_ir: قیمت ثابت
fi_fi: Kiinteä hinta
fr_ca: Prix ​​fixe
he_il: מחיר קבוע
hi_in: एक ही दाम
hu_hu: Fix Ár
id_id: Harga tetap
it_it: Prezzo fisso
ja_jp: 固定価格
ko_kr: 고정 가격
lv_lv: Fiksēta cena
mr_in: निश्चित किंमत
nl_nl: Vaste prijs
pl_pl: Stała cena
pt_pt: Preço Fixo
ro_ro: Pret fix
ru_ru: Фиксированная цена
sq_al: Çmimi Fiks
sv_se: Fast pris
sw_ke: Bei isiyobadilika
tr_tr: Sabit Fiyat
vi_vn: Giá cố định

source: Minimum Charge
ar_sy: الحد الأدنى للرسوم
cs_cz: Minimální poplatek
de_de: Mindestgebühr
el_gr: Ελάχιστη χρέωση
es_es: Cargo mínimo
et_ee: Minimaalne tasu
fa_ir: حداقل شارژ
fi_fi: Minimiveloitus
fr_ca: Frais minimaux
he_il: מינימום חיוב
hi_in: न्यूनतम शुल्क
hu_hu: Minimális díj
id_id: Biaya Minimum
it_it: Tariffa minima
ja_jp: 最低料金
ko_kr: 최소 요금
lv_lv: Minimālā maksa
mr_in: किमान शुल्क
nl_nl: Minimale kosten
pl_pl: Minimalna opłata
pt_pt: Cobrança Mínima
ro_ro: Taxa minima
ru_ru: Минимальная плата
sq_al: Ngarkesa minimale
sv_se: Minsta avgift
sw_ke: Kiwango cha chini cha malipo
tr_tr: Minimum Ücret
vi_vn: Phí tối thiểu

source: Are you sure you wish to delete this freight cost
ar_sy: هل أنت متأكد أنك ترغب في حذف تكلفة الشحن هذه
cs_cz: Jste si jisti, že chcete smazat tyto náklady na dopravu?
de_de: Sind Sie sicher, dass Sie diese Frachtkosten löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κόστος μεταφοράς
es_es: ¿Está seguro de que desea eliminar este costo de flete?
et_ee: Kas olete kindel, et soovite selle veokulu kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این هزینه حمل و نقل را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän rahtihinnan?
fr_ca: Etes-vous sûr de vouloir supprimer ces frais de transport
he_il: האם אתה בטוח שברצונך למחוק עלות הובלה זו
hi_in: क्या आप वाकई इस माल ढुलाई लागत को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a szállítási költséget?
id_id: Apakah Anda yakin ingin menghapus biaya pengiriman ini?
it_it: Sei sicuro di voler eliminare questo costo di trasporto?
ja_jp: この運送費を削除してもよろしいですか
ko_kr: 이 운송비를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šīs kravas izmaksas?
mr_in: तुमची खात्री आहे की तुम्ही हा मालवाहतूक खर्च हटवू इच्छिता
nl_nl: Weet u zeker dat u deze vrachtkosten wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten koszt transportu?
pt_pt: Tem certeza de que deseja excluir este custo de frete
ro_ro: Sigur doriți să ștergeți acest cost de transport
ru_ru: Вы уверены, что хотите удалить эту стоимость перевозки?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë kosto transporti
sv_se: Är du säker på att du vill ta bort denna fraktkostnad
sw_ke: Je, una uhakika ungependa kufuta gharama hii ya usafirishaji
tr_tr: Bu navlun bedelini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa chi phí vận chuyển này

source: Show all freight costs for
ar_sy: عرض جميع تكاليف الشحن ل
cs_cz: Zobrazit všechny náklady na dopravu pro
de_de: Alle Frachtkosten anzeigen für
el_gr: Εμφάνιση όλων των εξόδων μεταφοράς για
es_es: Mostrar todos los costos de flete para
et_ee: Kuva kõik kaubaveokulud
fa_ir: نمایش تمام هزینه های حمل و نقل برای
fi_fi: Näytä kaikki rahtikulut kohteelle
fr_ca: Afficher tous les frais de transport pour
he_il: הצג את כל עלויות ההובלה עבור
hi_in: के लिए सभी माल ढुलाई लागत दिखाएं
hu_hu: Mutasd az összes szállítási költséget a következőhöz:
id_id: Tunjukkan semua biaya pengiriman untuk
it_it: Mostra tutti i costi di trasporto per
ja_jp: すべての運賃を表示
ko_kr: 다음에 대한 모든 화물 비용 표시
lv_lv: Rādīt visas kravas izmaksas par
mr_in: साठी सर्व मालवाहतूक खर्च दर्शवा
nl_nl: Toon alle vrachtkosten voor
pl_pl: Pokaż wszystkie koszty transportu dla
pt_pt: Mostrar todos os custos de frete para
ro_ro: Afișați toate costurile de transport pentru
ru_ru: Показать все расходы на перевозку для
sq_al: Trego të gjitha kostot e transportit për
sv_se: Visa alla fraktkostnader för
sw_ke: Onyesha gharama zote za mizigo kwa
tr_tr: Tüm nakliye masraflarını göster
vi_vn: Hiển thị tất cả chi phí vận chuyển cho

source: For Deliveries From
ar_sy: للتوصيل من
cs_cz: Pro dodávky od
de_de: Für Lieferungen von
el_gr: Για παραδόσεις από
es_es: Para entregas desde
et_ee: Kohaletoimetamiseks alates
fa_ir: برای تحویل از
fi_fi: Toimituksiin alkaen
fr_ca: Pour les livraisons à partir de
he_il: למשלוחים מ
hi_in: से डिलीवरी के लिए
hu_hu: Szállításokhoz -tól
id_id: Untuk Pengiriman Dari
it_it: Per consegne da
ja_jp: からのお届けの場合
ko_kr: 배송지의 경우
lv_lv: Piegādei No
mr_in: पासून वितरणासाठी
nl_nl: Voor leveringen van
pl_pl: Dla dostaw od
pt_pt: Para entregas de
ro_ro: Pentru livrări de la
ru_ru: Для поставок из
sq_al: Për dërgesa nga
sv_se: För leveranser från
sw_ke: Kwa Deliveries Kutoka
tr_tr: Şuradan Teslimatlar İçin:
vi_vn: Đối với việc giao hàng từ

source: using
ar_sy: استخدام
cs_cz: pomocí
de_de: verwenden
el_gr: χρησιμοποιώντας
es_es: usando
et_ee: kasutades
fa_ir: با استفاده از
fi_fi: käyttämällä
fr_ca: en utilisant
he_il: באמצעות
hi_in: का उपयोग करते हुए
hu_hu: segítségével
id_id: menggunakan
it_it: utilizzando
ja_jp: を使用して
ko_kr: 사용하여
lv_lv: izmantojot
mr_in: वापरून
nl_nl: gebruiken
pl_pl: używając
pt_pt: usando
ro_ro: folosind
ru_ru: с использованием
sq_al: duke përdorur
sv_se: använder
sw_ke: kutumia
tr_tr: kullanarak
vi_vn: sử dụng

source: Destination Country
ar_sy: بلد المقصد
cs_cz: Cílová země
de_de: Zielland
el_gr: Χώρα προορισμού
es_es: País de destino
et_ee: Sihtriik
fa_ir: کشور مقصد
fi_fi: Kohdemaa
fr_ca: Pays de destination
he_il: ארץ היעד
hi_in: गंतव्य देश
hu_hu: Célország
id_id: Negara Tujuan
it_it: Paese di destinazione
ja_jp: 目的地の国
ko_kr: 목적지 국가
lv_lv: Galamērķa valsts
mr_in: गंतव्य देश
nl_nl: Land van bestemming
pl_pl: Kraj docelowy
pt_pt: País de destino
ro_ro: Țara de destinație
ru_ru: Страна назначения
sq_al: Vendi i destinacionit
sv_se: Destinationsland
sw_ke: Nchi Lengwa
tr_tr: Hedef Ülke
vi_vn: Nước đến

source: Destination Zone
ar_sy: منطقة الوجهة
cs_cz: Cílová zóna
de_de: Zielzone
el_gr: Ζώνη προορισμού
es_es: Zona de destino
et_ee: Sihttsoon
fa_ir: منطقه مقصد
fi_fi: Kohdealue
fr_ca: Zone de destination
he_il: אזור היעד
hi_in: गंतव्य क्षेत्र
hu_hu: Cél zóna
id_id: Zona Tujuan
it_it: Zona di destinazione
ja_jp: 宛先ゾーン
ko_kr: 목적지 구역
lv_lv: Galamērķa zona
mr_in: गंतव्य क्षेत्र
nl_nl: Bestemmingszone
pl_pl: Strefa docelowa
pt_pt: Zona de Destino
ro_ro: Zona de destinație
ru_ru: Зона назначения
sq_al: Zona e destinacionit
sv_se: Destinationszon
sw_ke: Eneo Lengwa
tr_tr: Hedef Bölge
vi_vn: Khu vực đích

source: Rate per Cubic Metre
ar_sy: معدل لكل متر مكعب
cs_cz: Sazba za metr krychlový
de_de: Preis pro Kubikmeter
el_gr: Ποσοστό ανά κυβικό μέτρο
es_es: Tarifa por metro cúbico
et_ee: Maksumus kuupmeetri kohta
fa_ir: نرخ هر متر مکعب
fi_fi: Hinta kuutiometriä kohti
fr_ca: Tarif par mètre cube
he_il: תעריף למטר מעוקב
hi_in: दर प्रति घन मीटर
hu_hu: Köbméterenkénti díj
id_id: Tarif per Meter Kubik
it_it: Tariffa per metro cubo
ja_jp: 立方メートルあたりのレート
ko_kr: 입방미터당 요율
lv_lv: Likme par kubikmetru
mr_in: दर प्रति घनमीटर
nl_nl: Tarief per kubieke meter
pl_pl: Stawka za metr sześcienny
pt_pt: Taxa por metro cúbico
ro_ro: Tarif pe metru cub
ru_ru: Ставка за кубический метр
sq_al: Norma për metër kub
sv_se: Pris per kubikmeter
sw_ke: Kiwango kwa kila mita ya ujazo
tr_tr: Metreküp Başına Oran
vi_vn: Tỷ lệ trên mỗi mét khối

source: Rate Per KG
ar_sy: معدل لكل كيلوغرام
cs_cz: Sazba za kg
de_de: Preis pro kg
el_gr: Τιμή ανά κιλό
es_es: Tarifa por kg
et_ee: Hind KG kohta
fa_ir: نرخ به ازای هر کیلوگرم
fi_fi: Hinta per kg
fr_ca: Tarif Par KG
he_il: תעריף לק ג
hi_in: दर प्रति किलोग्राम
hu_hu: Ár KG-nként
id_id: Tarif Per KG
it_it: Tariffa al kg
ja_jp: 1kgあたりの料金
ko_kr: KG당 요금
lv_lv: Likme par kilogramu
mr_in: दर प्रति किलो
nl_nl: Tarief Per KG
pl_pl: Stawka za KG
pt_pt: Taxa por kg
ro_ro: Tarif pe KG
ru_ru: Цена за кг
sq_al: Norma për KG
sv_se: Pris per kg
sw_ke: Kiwango kwa KG
tr_tr: KG Başına Oran
vi_vn: Tỷ lệ mỗi KG

source: Maximum Weight Per Package (KGs)
ar_sy: الحد الأقصى للوزن لكل طرد (كجم)
cs_cz: Maximální hmotnost na balík (kg)
de_de: Maximales Gewicht pro Paket (kg)
el_gr: Μέγιστο βάρος ανά πακέτο (KGs)
es_es: Peso máximo por paquete (KG)
et_ee: Maksimaalne paki kaal (kg)
fa_ir: حداکثر وزن هر بسته (کیلوگرم)
fi_fi: Pakkauksen enimmäispaino (kg)
fr_ca: Poids maximum par colis (kg)
he_il: משקל מקסימלי לחבילה (ק ג)
hi_in: प्रति पैकेज अधिकतम वजन (किलोग्राम)
hu_hu: Csomag maximális súlya (kg)
id_id: Berat Maksimum Per Paket (KG)
it_it: Peso massimo per pacco (KG)
ja_jp: 梱包あたりの最大重量 (KG)
ko_kr: 패키지당 최대 중량(KG)
lv_lv: Maksimālais iepakojuma svars (KG)
mr_in: प्रति पॅकेज कमाल वजन (KGs)
nl_nl: Maximaal gewicht per pakket (kg)
pl_pl: Maksymalna waga paczki (kg)
pt_pt: Peso Máximo por Pacote (KGs)
ro_ro: Greutate maximă per pachet (kg)
ru_ru: Максимальный вес упаковки (кг)
sq_al: Pesha maksimale për paketë (KG)
sv_se: Maxvikt per paket (KG)
sw_ke: Uzito wa Juu kwa Kifurushi (KGs)
tr_tr: Paket Başına Maksimum Ağırlık (KG)
vi_vn: Trọng lượng tối đa trên mỗi gói hàng (KG)

source: Maximum Volume Per Package (cubic metres)
ar_sy: الحجم الأقصى لكل طرد (متر مكعب)
cs_cz: Maximální objem na balíček (metry krychlové)
de_de: Maximales Volumen pro Paket (Kubikmeter)
el_gr: Μέγιστος όγκος ανά πακέτο (κυβικά μέτρα)
es_es: Volumen máximo por paquete (metros cúbicos)
et_ee: Maksimaalne kogus pakendi kohta (kuupmeetrit)
fa_ir: حداکثر حجم در هر بسته (متر مکعب)
fi_fi: Pakkauksen enimmäistilavuus (kuutiometriä)
fr_ca: Volume maximum par colis (mètres cubes)
he_il: נפח מקסימלי לחבילה (מטר מעוקב)
hi_in: प्रति पैकेज अधिकतम मात्रा (घन मीटर)
hu_hu: Maximális mennyiség csomagonként (köbméter)
id_id: Volume Maksimum Per Paket (meter kubik)
it_it: Volume massimo per confezione (metri cubi)
ja_jp: パッケージあたりの最大容積 (立方メートル)
ko_kr: 패키지당 최대 용량(입방미터)
lv_lv: Maksimālais iepakojuma tilpums (kubikmetri)
mr_in: प्रति पॅकेज कमाल आवाज (घन मीटर)
nl_nl: Maximaal volume per pakket (kubieke meter)
pl_pl: Maksymalna objętość na opakowanie (metry sześcienne)
pt_pt: Volume máximo por pacote (metros cúbicos)
ro_ro: Volumul maxim pe pachet (metri cubi)
ru_ru: Максимальный объем упаковки (кубические метры)
sq_al: Vëllimi maksimal për paketë (metra kub)
sv_se: Maximal volym per paket (kubikmeter)
sw_ke: Kiwango cha juu cha Sauti kwa Kila Kifurushi (mita za ujazo)
tr_tr: Paket Başına Maksimum Hacim (metreküp)
vi_vn: Khối lượng tối đa trên mỗi gói (mét khối)

source: Fixed Price (zero if rate per KG or Cubic)
ar_sy: السعر الثابت (صفر إذا كان السعر للكيلو جرام أو المكعب)
cs_cz: Pevná cena (nulová, pokud sazba za kg nebo krychlový)
de_de: Festpreis (null, wenn der Preis pro KG oder Kubikmeter beträgt)
el_gr: Σταθερή τιμή (μηδενική αν η τιμή ανά κιλό ή κυβικό)
es_es: Precio fijo (cero si tarifa por KG o cúbico)
et_ee: Fikseeritud hind (null, kui määr kilogrammi või kuupmeetri kohta)
fa_ir: قیمت ثابت (اگر نرخ به ازای هر کیلوگرم یا مکعب صفر باشد)
fi_fi: Kiinteä hinta (nolla, jos hinta per kg tai kuutio)
fr_ca: Prix ​​Fixe (zéro si tarif au KG ou Cube)
he_il: מחיר קבוע (אפס אם שיעור לק ג או מעוקב)
hi_in: निश्चित मूल्य (यदि प्रति किलोग्राम या घन दर हो तो शून्य)
hu_hu: Fix ár (nulla, ha a tarifa kilogrammonként vagy köbméterenként)
id_id: Harga Tetap (nol jika tarif per KG atau Kubik)
it_it: Prezzo fisso (zero se tariffa per KG o Cubico)
ja_jp: 固定価格 (KG または立方体あたりの料金の場合はゼロ)
ko_kr: 고정 가격(KG 또는 입방체당 요금인 경우 0)
lv_lv: Fiksēta cena (nulle, ja likme par kilogramu vai kubiku)
mr_in: निश्चित किंमत (शून्य असल्यास दर प्रति किलो किंवा घन)
nl_nl: Vaste prijs (nul indien tarief per KG of Kubiek)
pl_pl: Stała cena (zero, jeśli stawka za KG lub sześcienny)
pt_pt: Preço Fixo (zero se taxa por KG ou Cúbico)
ro_ro: Preț fix (zero dacă rata per kg sau cub)
ru_ru: Фиксированная цена (ноль, если ставка за кг или куб.)
sq_al: Çmimi fiks (zero nëse tarifa për KG ose Kub)
sv_se: Fast pris (noll om pris per kg eller kubik)
sw_ke: Bei Isiyobadilika (sifuri ikiwa kiwango kwa KG au Cubic)
tr_tr: Sabit Fiyat (KG veya Kübik başına oran varsa sıfır)
vi_vn: Giá cố định (không nếu tỷ lệ trên mỗi KG hoặc Cubic)
