Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Goods returned to store
ar_sy: عادت البضائع إلى المتجر
cs_cz: Zboží vráceno do skladu
de_de: Die Ware wurde in den Laden zurückgeschickt
el_gr: Τα εμπορεύματα επιστράφηκαν στο κατάστημα
es_es: Mercancías devueltas a la tienda.
et_ee: Kaup poodi tagasi
fa_ir: کالا به فروشگاه برگشت
fi_fi: Tavarat palautettu kauppaan
fr_ca: Marchandises retournées au magasin
he_il: הסחורה הוחזרה לחנות
hi_in: सामान स्टोर में वापस आ गया
hu_hu: Az áruk visszakerültek az üzletbe
id_id: Barang dikembalikan ke toko
it_it: Merce restituita al negozio
ja_jp: 店舗に返品された商品
ko_kr: 상품이 매장으로 반품됨
lv_lv: Preces atgrieztas veikalā
mr_in: माल स्टोअरमध्ये परत आला
nl_nl: Goederen teruggestuurd naar de winkel
pl_pl: Towar wrócił do sklepu
pt_pt: Mercadorias devolvidas à loja
ro_ro: Bunuri returnate la magazin
ru_ru: Товар возвращен в магазин
sq_al: Mallrat u kthyen në dyqan
sv_se: Varor returneras till butiken
sw_ke: Bidhaa zilirudishwa dukani
tr_tr: Ürünler mağazaya iade edildi
vi_vn: Hàng đã về lại cửa hàng

source: Goods written off
ar_sy: البضائع المشطوبة
cs_cz: Odepsané zboží
de_de: Waren abgeschrieben
el_gr: Τα εμπορεύματα διαγράφονται
es_es: Bienes dados de baja
et_ee: Kaup maha kantud
fa_ir: کالاهای حذف شده
fi_fi: Tavarat poistetut
fr_ca: Marchandises radiées
he_il: סחורה נמחקה
hi_in: माल बट्टे खाते में डाल दिया गया
hu_hu: Leírt áruk
id_id: Barang dihapuskan
it_it: Merci cancellate
ja_jp: 商品の償却
ko_kr: 상각된 물품
lv_lv: Preces norakstītas
mr_in: माल लिहिला
nl_nl: Goederen afgeschreven
pl_pl: Towar odpisany
pt_pt: Bens baixados
ro_ro: Bunuri anulate
ru_ru: Товары списаны
sq_al: Mallrat e fshira
sv_se: Varor avskrivna
sw_ke: Bidhaa zilizofutwa
tr_tr: Silinen mallar
vi_vn: Hàng hóa bị xóa sổ

source: Reverse overcharge
ar_sy: عكس الشحن الزائد
cs_cz: Zpětné přebíjení
de_de: Überladung umkehren
el_gr: Αντίστροφη υπερφόρτιση
es_es: sobrecarga inversa
et_ee: Vastupidine ülemaks
fa_ir: اضافه شارژ معکوس
fi_fi: Käänteinen ylihinta
fr_ca: Surcharge inversée
he_il: טעינת יתר הפוכה
hi_in: रिवर्स ओवरचार्ज
hu_hu: Fordított túltöltés
id_id: Membalikkan harga yang berlebihan
it_it: Sovraccarico inverso
ja_jp: 逆過充電
ko_kr: 역과충전
lv_lv: Apgrieztā pārmaksa
mr_in: रिव्हर्स ओव्हरचार्ज
nl_nl: Omgekeerde overbelasting
pl_pl: Odwrotne obciążenie
pt_pt: Sobrecarga reversa
ro_ro: Supraîncărcare inversă
ru_ru: Обратная переплата
sq_al: Mbingarkim i kundërt
sv_se: Omvänd överladdning
sw_ke: Reverse malipo ya ziada
tr_tr: Ters aşırı şarj
vi_vn: Ngược lại quá tải

source: Goods returned to location
ar_sy: عادت البضاعة إلى مكانها
cs_cz: Zboží vráceno na místo
de_de: Ware wird an den Standort zurückgebracht
el_gr: Τα εμπορεύματα επέστρεψαν στην τοποθεσία
es_es: Mercancías devueltas a su ubicación
et_ee: Kaup tagastatud asukohta
fa_ir: کالا به محل بازگشت
fi_fi: Tavarat palautettu paikalleen
fr_ca: Marchandises retournées sur place
he_il: סחורה הוחזרה למקום
hi_in: माल स्थान पर लौट आया
hu_hu: Az áru visszakerült a helyszínre
id_id: Barang dikembalikan ke lokasi
it_it: Merce restituita al luogo
ja_jp: 商品が所在地に返却された
ko_kr: 상품이 해당 위치로 반환됨
lv_lv: Preces atgrieztas vietā
mr_in: वस्तू स्थानावर परत आल्या
nl_nl: Goederen teruggestuurd naar locatie
pl_pl: Towar wrócił na miejsce
pt_pt: Mercadoria devolvida ao local
ro_ro: Bunurile returnate la locație
ru_ru: Товар возвращен на место
sq_al: Mallrat u kthyen në vendndodhje
sv_se: Varorna returnerades till platsen
sw_ke: Bidhaa zilirudishwa mahali
tr_tr: Mallar yerine iade edildi
vi_vn: Hàng đã về địa điểm

source: Write off the cost of the goods to
ar_sy: شطب تكلفة البضاعة ل
cs_cz: Odepište náklady na zboží na
de_de: Schreiben Sie die Warenkosten ab
el_gr: Διαγράψτε το κόστος των αγαθών σε
es_es: Cancelar el costo de los bienes a
et_ee: Kanna kauba maksumus maha
fa_ir: نوشتن هزینه کالا به
fi_fi: Kirjoita tavaran hinta pois
fr_ca: Amortissez le coût des marchandises à
he_il: למחוק את עלות הסחורה ל
hi_in: माल की लागत को बट्टे खाते में डालें
hu_hu: Írja le az áru árát
id_id: Hapuskan harga pokok barang ke
it_it: Cancellare il costo della merce
ja_jp: 商品代金を控除してください
ko_kr: 상품 비용을 상각하십시오.
lv_lv: Norakstīt preces izmaksas uz
mr_in: करण्यासाठी मालाची किंमत लिहा
nl_nl: Schrijf de kosten van de goederen af ​​op
pl_pl: Odpisz koszt towaru
pt_pt: Baixa o custo das mercadorias para
ro_ro: Ștergeți costul mărfurilor către
ru_ru: Списать стоимость товара на
sq_al: Shkruani koston e mallrave për të
sv_se: Skriv av kostnaden för varorna till
sw_ke: Futa gharama ya bidhaa kwa
tr_tr: Malların maliyetini yazın
vi_vn: Ghi giá trị của hàng hóa vào

source: Credit note text
ar_sy: نص مذكرة الائتمان
cs_cz: Text kreditní poznámky
de_de: Gutschriftstext
el_gr: Κείμενο πιστωτικού σημειώματος
es_es: Texto de la nota de crédito
et_ee: Kreeditarve tekst
fa_ir: متن یادداشت اعتباری
fi_fi: Luottolaskuteksti
fr_ca: Texte de la note de crédit
he_il: טקסט של הערת אשראי
hi_in: क्रेडिट नोट पाठ
hu_hu: Jóváírás szövege
id_id: Teks catatan kredit
it_it: Testo della nota di credito
ja_jp: クレジットノートのテキスト
ko_kr: 신용 메모 텍스트
lv_lv: Kredītzīmes teksts
mr_in: क्रेडिट नोट मजकूर
nl_nl: Tekst creditnota
pl_pl: Tekst noty kredytowej
pt_pt: Texto da nota de crédito
ro_ro: Textul notei de credit
ru_ru: Текст кредит-ноты
sq_al: Teksti i shënimit të kreditit
sv_se: Kreditnota text
sw_ke: Maandishi ya noti ya mkopo
tr_tr: Kredi notu metni
vi_vn: Văn bản ghi chú tín dụng

source: Process Credit
ar_sy: عملية الائتمان
cs_cz: Zpracovat úvěr
de_de: Kredit verarbeiten
el_gr: Πίστωση διαδικασίας
es_es: Procesar Crédito
et_ee: Töötle krediiti
fa_ir: اعتبار فرآیند
fi_fi: Käsittelyluotto
fr_ca: Crédit de processus
he_il: תהליך אשראי
hi_in: प्रक्रिया क्रेडिट
id_id: Proses Kredit
it_it: Credito di processo
ja_jp: プロセスクレジット
ko_kr: 프로세스 크레딧
lv_lv: Procesa kredīts
mr_in: प्रक्रिया क्रेडिट
nl_nl: Proces krediet
pl_pl: Kredyt procesowy
pt_pt: Processar crédito
ro_ro: Credit de proces
ru_ru: Процесс кредита
sq_al: Procesi i kredisë
sv_se: Processkredit
sw_ke: Mikopo ya Mchakato
tr_tr: İşlem Kredisi
vi_vn: Quy trình tín dụng

source: Currencies Maintenance
ar_sy: صيانة العملات
cs_cz: Údržba měn
de_de: Währungspflege
el_gr: Συντήρηση νομισμάτων
es_es: Mantenimiento de monedas
et_ee: Valuutade hooldus
fa_ir: تعمیر و نگهداری ارز
fi_fi: Valuuttojen ylläpito
fr_ca: Entretien des devises
he_il: תחזוקת מטבעות
hi_in: मुद्राओं का रखरखाव
hu_hu: Pénznemek karbantartása
id_id: Pemeliharaan Mata Uang
it_it: Manutenzione delle valute
ja_jp: 通貨の維持
ko_kr: 통화 유지 관리
lv_lv: Valūtu uzturēšana
mr_in: चलने देखभाल
nl_nl: Valuta Onderhoud
pl_pl: Konserwacja walut
pt_pt: Manutenção de moedas
ro_ro: Întreținerea valutelor
ru_ru: Обслуживание валют
sq_al: Mirëmbajtja e monedhave
sv_se: Underhåll av valutor
sw_ke: Utunzaji wa Sarafu
tr_tr: Döviz Bakımı
vi_vn: Bảo trì tiền tệ

source: The currency already exists in the database
ar_sy: العملة موجودة بالفعل في قاعدة البيانات
cs_cz: Měna již v databázi existuje
de_de: Die Währung ist bereits in der Datenbank vorhanden
el_gr: Το νόμισμα υπάρχει ήδη στη βάση δεδομένων
es_es: La moneda ya existe en la base de datos.
et_ee: Valuuta on andmebaasis juba olemas
fa_ir: ارز از قبل در پایگاه داده وجود دارد
fi_fi: Valuutta on jo olemassa tietokannassa
fr_ca: La devise existe déjà dans la base de données
he_il: המטבע כבר קיים במסד הנתונים
hi_in: मुद्रा डेटाबेस में पहले से मौजूद है
hu_hu: A pénznem már létezik az adatbázisban
id_id: Mata uang sudah ada di database
it_it: La valuta esiste già nel database
ja_jp: 通貨はデータベースにすでに存在します
ko_kr: 통화가 데이터베이스에 이미 존재합니다.
lv_lv: Valūta jau pastāv datu bāzē
mr_in: चलन आधीपासूनच डेटाबेसमध्ये अस्तित्वात आहे
nl_nl: De valuta bestaat al in de database
pl_pl: Waluta już istnieje w bazie danych
pt_pt: A moeda já existe no banco de dados
ro_ro: Moneda există deja în baza de date
ru_ru: Валюта уже существует в базе данных
sq_al: Monedha tashmë ekziston në bazën e të dhënave
sv_se: Valutan finns redan i databasen
sw_ke: Sarafu tayari ipo kwenye hifadhidata
tr_tr: Para birimi veritabanında zaten mevcut
vi_vn: Tiền tệ đã tồn tại trong cơ sở dữ liệu

source: The exchange rate must be numeric
ar_sy: يجب أن يكون سعر الصرف رقميًا
cs_cz: Směnný kurz musí být číselný
de_de: Der Wechselkurs muss numerisch sein
el_gr: Η ισοτιμία πρέπει να είναι αριθμητική
es_es: El tipo de cambio debe ser numérico.
et_ee: Vahetuskurss peab olema numbriline
fa_ir: نرخ ارز باید عددی باشد
fi_fi: Valuuttakurssin on oltava numeerinen
fr_ca: Le taux de change doit être numérique
he_il: שער החליפין חייב להיות מספרי
hi_in: विनिमय दर संख्यात्मक होनी चाहिए
hu_hu: Az árfolyamnak numerikusnak kell lennie
id_id: Nilai tukar harus berupa angka
it_it: Il tasso di cambio deve essere numerico
ja_jp: 為替レートは数値でなければなりません
ko_kr: 환율은 숫자여야 합니다.
lv_lv: Valūtas kursam jābūt skaitliski
mr_in: विनिमय दर संख्यात्मक असणे आवश्यक आहे
nl_nl: De wisselkoers moet numeriek zijn
pl_pl: Kurs wymiany musi być liczbowy
pt_pt: A taxa de câmbio deve ser numérica
ro_ro: Cursul de schimb trebuie să fie numeric
ru_ru: Курс обмена должен быть числовым.
sq_al: Kursi i këmbimit duhet të jetë numerik
sv_se: Växelkursen måste vara numerisk
sw_ke: Kiwango cha ubadilishaji lazima kiwe nambari
tr_tr: Döviz kuru sayısal olmalıdır
vi_vn: Tỷ giá hối đoái phải là số

source: The number of decimal places to display for amounts in this currency must be numeric
ar_sy: يجب أن يكون عدد المنازل العشرية التي سيتم عرضها للمبالغ بهذه العملة رقميًا
cs_cz: Počet desetinných míst k zobrazení pro částky v této měně musí být číselný
de_de: Die Anzahl der Dezimalstellen, die für Beträge in dieser Währung angezeigt werden sollen, muss numerisch sein
el_gr: Ο αριθμός των δεκαδικών ψηφίων που εμφανίζονται για ποσά σε αυτό το νόμισμα πρέπει να είναι αριθμητικός
es_es: El número de decimales que se mostrarán para los importes en esta moneda debe ser numérico.
et_ee: Selles valuutas olevate summade kohta kuvatavate kümnendkohtade arv peab olema numbriline
fa_ir: تعداد ارقام اعشاری برای نمایش مقادیر در این ارز باید عددی باشد
fi_fi: Tässä valuutassa olevien summien desimaalien määrän on oltava numeerinen
fr_ca: Le nombre de décimales à afficher pour les montants dans cette devise doit être numérique
he_il: מספר המקומות העשרוניים להצגה עבור סכומים במטבע זה חייב להיות מספרי
hi_in: इस मुद्रा में राशियों को प्रदर्शित करने के लिए दशमलव स्थानों की संख्या संख्यात्मक होनी चाहिए
hu_hu: Az ebben a pénznemben szereplő összegeknél megjelenítendő tizedesjegyek számának numerikusnak kell lennie
id_id: Jumlah tempat desimal yang ditampilkan untuk jumlah dalam mata uang ini harus berupa angka
it_it: Il numero di cifre decimali da visualizzare per gli importi in questa valuta deve essere numerico
ja_jp: この通貨で金額を表示する小数点以下の桁数は数値である必要があります
ko_kr: 이 통화의 금액을 표시할 소수 자릿수는 숫자여야 합니다.
lv_lv: Cipariem aiz komata, kas jāparāda summām šajā valūtā, ir jābūt skaitliski
mr_in: या चलनामधील रकमेसाठी प्रदर्शित करण्यासाठी दशांश स्थानांची संख्या संख्यात्मक असणे आवश्यक आहे
nl_nl: Het aantal decimalen dat moet worden weergegeven voor bedragen in deze valuta moet numeriek zijn
pl_pl: Liczba miejsc dziesiętnych wyświetlana dla kwot w tej walucie musi być liczbą
pt_pt: O número de casas decimais a serem exibidas para valores nesta moeda deve ser numérico
ro_ro: Numărul de zecimale de afișat pentru sumele în această monedă trebuie să fie numeric
ru_ru: Количество десятичных знаков, отображаемых для сумм в этой валюте, должно быть числовым.
sq_al: Numri i numrave dhjetorë për t'u shfaqur për shumat në këtë monedhë duhet të jetë numerik
sv_se: Antalet decimaler som ska visas för belopp i denna valuta måste vara numeriskt
sw_ke: Idadi ya maeneo ya desimali ya kuonyesha kwa kiasi katika sarafu hii lazima iwe nambari
tr_tr: Bu para birimindeki tutarlar için görüntülenecek ondalık basamak sayısı sayısal olmalıdır
vi_vn: Số vị trí thập phân hiển thị cho số tiền bằng loại tiền này phải là số

source: The number of decimal places to display for amounts in this currency must be positive or zero
ar_sy: يجب أن يكون عدد المنازل العشرية التي سيتم عرضها للمبالغ بهذه العملة موجبًا أو صفرًا
cs_cz: Počet desetinných míst k zobrazení pro částky v této měně musí být kladný nebo nulový
de_de: Die Anzahl der Dezimalstellen, die für Beträge in dieser Währung angezeigt werden sollen, muss positiv oder null sein
el_gr: Ο αριθμός των δεκαδικών ψηφίων που εμφανίζονται για ποσά σε αυτό το νόμισμα πρέπει να είναι θετικός ή μηδενικός
es_es: El número de decimales que se mostrarán para los importes en esta moneda debe ser positivo o cero.
et_ee: Selles valuutas olevate summade kuvatavate kümnendkohtade arv peab olema positiivne või null
fa_ir: تعداد ارقام اعشاری برای نمایش مقادیر در این ارز باید مثبت یا صفر باشد
fi_fi: Tässä valuutassa olevien summien desimaalien määrän on oltava positiivinen tai nolla
fr_ca: Le nombre de décimales à afficher pour les montants dans cette devise doit être positif ou nul
he_il: מספר המקומות העשרוניים להצגה עבור סכומים במטבע זה חייב להיות חיובי או אפס
hi_in: इस मुद्रा में राशियों को प्रदर्शित करने के लिए दशमलव स्थानों की संख्या धनात्मक या शून्य होनी चाहिए
hu_hu: Az ebben a pénznemben szereplő összegeknél megjelenítendő tizedesjegyek számának pozitívnak vagy nullának kell lennie
id_id: Jumlah tempat desimal yang ditampilkan untuk jumlah dalam mata uang ini harus positif atau nol
it_it: Il numero di cifre decimali da visualizzare per gli importi in questa valuta deve essere positivo o zero
ja_jp: この通貨で金額を表示する小数点以下の桁数は、正またはゼロである必要があります
ko_kr: 이 통화의 금액을 표시할 소수 자릿수는 양수이거나 0이어야 합니다.
lv_lv: Šajā valūtā norādīto summu zīmju skaitam aiz komata ir jābūt pozitīvam vai nullei
mr_in: या चलनामधील रकमेसाठी प्रदर्शित करण्यासाठी दशांश स्थानांची संख्या सकारात्मक किंवा शून्य असणे आवश्यक आहे
nl_nl: Het aantal decimalen dat moet worden weergegeven voor bedragen in deze valuta moet positief of nul zijn
pl_pl: Liczba miejsc dziesiętnych wyświetlana dla kwot w tej walucie musi być dodatnia lub równa zero
pt_pt: O número de casas decimais a serem exibidas para valores nesta moeda deve ser positivo ou zero
ro_ro: Numărul de zecimale de afișat pentru sumele în această monedă trebuie să fie pozitiv sau zero
ru_ru: Количество десятичных знаков, отображаемых для сумм в этой валюте, должно быть положительным или нулевым.
sq_al: Numri i numrave dhjetorë për t'u shfaqur për shumat në këtë monedhë duhet të jetë pozitiv ose zero
sv_se: Antalet decimaler som ska visas för belopp i denna valuta måste vara positivt eller noll
sw_ke: Idadi ya sehemu za desimali za kuonyesha kwa kiasi katika sarafu hii lazima ziwe chanya au sufuri
tr_tr: Bu para birimindeki tutarlar için görüntülenecek ondalık basamak sayısı pozitif veya sıfır olmalıdır
vi_vn: Số vị trí thập phân cần hiển thị cho số tiền bằng loại tiền này phải là số dương hoặc bằng 0

source: The number of decimal places to display for amounts in this currency is expected to be 4 or less
ar_sy: من المتوقع أن يكون عدد المنازل العشرية التي سيتم عرضها للمبالغ بهذه العملة 4 أو أقل
cs_cz: Očekává se, že počet desetinných míst pro zobrazení částek v této měně bude 4 nebo méně
de_de: Die Anzahl der anzuzeigenden Dezimalstellen für Beträge in dieser Währung beträgt voraussichtlich 4 oder weniger
el_gr: Ο αριθμός των δεκαδικών ψηφίων που θα εμφανίζονται για ποσά σε αυτό το νόμισμα αναμένεται να είναι 4 ή λιγότερο
es_es: Se espera que el número de decimales que se mostrarán para los importes en esta moneda sea 4 o menos.
et_ee: Selles valuutas kuvatavate summade komakohtade arv on eeldatavasti 4 või vähem
fa_ir: انتظار می‌رود تعداد ارقام اعشاری برای نمایش مقادیر در این ارز 4 یا کمتر باشد
fi_fi: Tässä valuutassa olevien summien desimaalien määrän odotetaan olevan enintään 4
fr_ca: Le nombre de décimales à afficher pour les montants dans cette devise devrait être de 4 ou moins.
he_il: מספר המקומות העשרוניים להצגה עבור סכומים במטבע זה צפוי להיות 4 או פחות
hi_in: इस मुद्रा में राशियों को प्रदर्शित करने के लिए दशमलव स्थानों की संख्या 4 या उससे कम होने की उम्मीद है
hu_hu: Az ebben a pénznemben szereplő összegeknél megjelenítendő tizedesjegyek száma várhatóan 4 vagy kevesebb lesz
id_id: Jumlah tempat desimal yang ditampilkan untuk jumlah dalam mata uang ini diharapkan berjumlah 4 atau kurang
it_it: Si prevede che il numero di cifre decimali da visualizzare per gli importi in questa valuta sia pari o inferiore a 4
ja_jp: この通貨で金額を表示する小数点以下の桁数は 4 以下になることが予想されます
ko_kr: 이 통화의 금액을 표시할 소수 자릿수는 4 이하일 것으로 예상됩니다.
lv_lv: Paredzams, ka summām šajā valūtā parādāmais cipars aiz komata būs 4 vai mazāks
mr_in: या चलनातील रकमेसाठी प्रदर्शित करण्यासाठी दशांश स्थानांची संख्या 4 किंवा त्याहून कमी असणे अपेक्षित आहे
nl_nl: Het aantal decimalen dat moet worden weergegeven voor bedragen in deze valuta is naar verwachting 4 of minder
pl_pl: Oczekuje się, że liczba miejsc dziesiętnych wyświetlanych dla kwot w tej walucie będzie wynosić 4 lub mniej
pt_pt: Espera-se que o número de casas decimais a serem exibidas para valores nesta moeda seja 4 ou menos
ro_ro: Numărul de zecimale de afișat pentru sumele în această monedă este de așteptat să fie de 4 sau mai puțin
ru_ru: Ожидается, что количество десятичных знаков для сумм в этой валюте будет 4 или меньше.
sq_al: Numri i numrave dhjetorë për t'u shfaqur për shumat në këtë monedhë pritet të jetë 4 ose më pak
sv_se: Antalet decimaler som ska visas för belopp i denna valuta förväntas vara 4 eller mindre
sw_ke: Idadi ya maeneo ya desimali ya kuonyesha kwa kiasi katika sarafu hii inatarajiwa kuwa 4 au chini ya hapo
tr_tr: Bu para birimindeki tutarlar için görüntülenecek ondalık basamak sayısının 4 veya daha az olması bekleniyor
vi_vn: Số vị trí thập phân hiển thị cho số tiền bằng loại tiền này dự kiến ​​là 4 hoặc ít hơn

source: The currency country must be 50 characters or less long
ar_sy: يجب أن يتكون طول بلد العملة من 50 حرفًا أو أقل
cs_cz: Země měny musí mít 50 znaků nebo méně
de_de: Das Währungsland darf maximal 50 Zeichen lang sein
el_gr: Η χώρα του νομίσματος πρέπει να έχει μήκος 50 χαρακτήρες ή λιγότερο
es_es: El país de la moneda debe tener 50 caracteres o menos
et_ee: Valuuta riik peab olema kuni 50 tähemärki pikk
fa_ir: کشور واحد پولی باید 50 کاراکتر یا کمتر باشد
fi_fi: Valuuttamaan tulee olla enintään 50 merkkiä pitkä
fr_ca: Le pays de la devise doit comporter 50 caractères ou moins
he_il: מדינת המטבע חייבת להיות באורך של 50 תווים או פחות
hi_in: मुद्रा देश 50 अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A pénznem országa legfeljebb 50 karakter hosszú lehet
id_id: Panjang negara mata uang harus 50 karakter atau kurang
it_it: Il paese della valuta deve contenere al massimo 50 caratteri
ja_jp: 通貨の国は 50 文字以下である必要があります
ko_kr: 통화 국가는 50자 이하여야 합니다.
lv_lv: Valūtas valsts garums nedrīkst pārsniegt 50 rakstzīmes
mr_in: चलन देश 50 वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Het valutaland moet 50 tekens of minder lang zijn
pl_pl: Kraj waluty musi mieć maksymalnie 50 znaków
pt_pt: O país da moeda deve ter 50 caracteres ou menos
ro_ro: Țara monedei trebuie să aibă 50 de caractere sau mai puțin
ru_ru: Страна валюты должна содержать не более 50 символов.
sq_al: Shteti i monedhës duhet të jetë 50 karaktere ose më pak i gjatë
sv_se: Valutalandet måste vara högst 50 tecken långt
sw_ke: Nchi inayotumia sarafu lazima iwe na vibambo 50 au chini ya urefu
tr_tr: Para birimi ülkesi 50 karakter veya daha kısa olmalıdır
vi_vn: Quốc gia tiền tệ phải dài từ 50 ký tự trở xuống

source: The hundredths name must be 15 characters or less long
ar_sy: يجب أن يتكون اسم الجزء من المئة من 15 حرفًا أو أقل
cs_cz: Název setiny musí mít 15 znaků nebo méně
de_de: Der Hundertstelname darf höchstens 15 Zeichen lang sein
el_gr: Το όνομα των εκατοστών πρέπει να αποτελείται από 15 χαρακτήρες ή λιγότερο
es_es: El nombre de las centésimas debe tener 15 caracteres o menos.
et_ee: Sajandike nimi peab olema kuni 15 tähemärki pikk
fa_ir: نام صدم باید 15 کاراکتر یا کمتر باشد
fi_fi: Sadasosien nimen tulee olla enintään 15 merkkiä pitkä
fr_ca: Le nom des centièmes doit comporter 15 caractères ou moins
he_il: שם המאיות חייב להיות באורך של 15 תווים או פחות
hi_in: सौवां नाम 15 अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A százados név legfeljebb 15 karakter hosszú lehet
id_id: Nama keseratus harus terdiri dari 15 karakter atau kurang
it_it: Il nome dei centesimi deve essere lungo 15 caratteri o meno
ja_jp: 100 分の 1 の名前は 15 文字以下である必要があります
ko_kr: 100분의 1 이름은 15자 이하여야 합니다.
lv_lv: Simtdaļu nosaukumam jābūt 15 rakstzīmes vai mazāk garam
mr_in: शंभरावा नाव 15 वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De honderdste naam moet 15 tekens of minder lang zijn
pl_pl: Imię setnych części musi mieć maksymalnie 15 znaków
pt_pt: O nome dos centésimos deve ter 15 caracteres ou menos
ro_ro: Numele sutimilor trebuie să aibă 15 caractere sau mai puțin
ru_ru: Имя сотых должно содержать не более 15 символов.
sq_al: Emri i të qindtave duhet të jetë 15 karaktere ose më pak i gjatë
sv_se: Hundradelsnamnet måste vara högst 15 tecken långt
sw_ke: Jina la mia lazima liwe na vibambo 15 au chini ya urefu
tr_tr: Yüzde birler adı 15 karakter veya daha kısa olmalıdır
vi_vn: Tên thứ trăm phải dài từ 15 ký tự trở xuống

source: The currency definition record has been updated
ar_sy: تم تحديث سجل تعريف العملة
cs_cz: Záznam definice měny byl aktualizován
de_de: Der Währungsdefinitionsdatensatz wurde aktualisiert
el_gr: Η εγγραφή ορισμού νομίσματος έχει ενημερωθεί
es_es: Se ha actualizado el registro de definición de moneda.
et_ee: Valuuta määratluse kirjet on värskendatud
fa_ir: رکورد تعریف ارز به روز شده است
fi_fi: Valuuttamäärittelytietue on päivitetty
fr_ca: L'enregistrement de définition de devise a été mis à jour
he_il: רשומת הגדרת המטבע עודכנה
hi_in: मुद्रा परिभाषा रिकॉर्ड अद्यतन किया गया है
hu_hu: A pénznemdefiníciós rekord frissítve lett
id_id: Catatan definisi mata uang telah diperbarui
it_it: Il record di definizione della valuta è stato aggiornato
ja_jp: 通貨定義レコードが更新されました
ko_kr: 통화 정의 레코드가 업데이트되었습니다.
lv_lv: Valūtas definīcijas ieraksts ir atjaunināts
mr_in: चलन व्याख्या रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het valutadefinitierecord is bijgewerkt
pl_pl: Rekord definicji waluty został zaktualizowany
pt_pt: O registro de definição de moeda foi atualizado
ro_ro: Înregistrarea definiției monedei a fost actualizată
ru_ru: Запись определения валюты обновлена.
sq_al: Regjistri i përkufizimit të monedhës është përditësuar
sv_se: Valutadefinitionsposten har uppdaterats
sw_ke: Rekodi ya ufafanuzi wa sarafu imesasishwa
tr_tr: Para birimi tanımı kaydı güncellendi
vi_vn: Bản ghi định nghĩa tiền tệ đã được cập nhật

source: The currency definition record has been added
ar_sy: تمت إضافة سجل تعريف العملة
cs_cz: Byl přidán záznam definice měny
de_de: Der Währungsdefinitionsdatensatz wurde hinzugefügt
el_gr: Η εγγραφή ορισμού νομίσματος προστέθηκε
es_es: Se ha agregado el registro de definición de moneda.
et_ee: Valuuta määratluse kirje on lisatud
fa_ir: رکورد تعریف ارز اضافه شد
fi_fi: Valuuttamäärittelytietue on lisätty
fr_ca: L'enregistrement de définition de devise a été ajouté
he_il: רשומת הגדרת המטבע נוספה
hi_in: मुद्रा परिभाषा रिकॉर्ड जोड़ा गया है
hu_hu: A pénznemdefiníciós rekord hozzáadásra került
id_id: Catatan definisi mata uang telah ditambahkan
it_it: È stato aggiunto il record di definizione della valuta
ja_jp: 通貨定義レコードが追加されました
ko_kr: 통화 정의 레코드가 추가되었습니다.
lv_lv: Valūtas definīcijas ieraksts ir pievienots
mr_in: चलन व्याख्या रेकॉर्ड जोडले गेले आहे
nl_nl: Het valutadefinitierecord is toegevoegd
pl_pl: Dodano rekord definicji waluty
pt_pt: O registro de definição de moeda foi adicionado
ro_ro: Înregistrarea definiției monedei a fost adăugată
ru_ru: Добавлена ​​запись определения валюты.
sq_al: Është shtuar rekordi i përkufizimit të monedhës
sv_se: Valutadefinitionsposten har lagts till
sw_ke: Rekodi ya ufafanuzi wa sarafu imeongezwa
tr_tr: Para birimi tanımı kaydı eklendi
vi_vn: Bản ghi định nghĩa tiền tệ đã được thêm vào
