Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: So we are using a price list/sales type of
ar_sy: لذلك نحن نستخدم قائمة الأسعار/نوع المبيعات
cs_cz: Používáme tedy ceník/typ prodeje
de_de: Wir verwenden also eine Preisliste/Verkaufsart
el_gr: Επομένως, χρησιμοποιούμε έναν τύπο τιμοκαταλόγου/πωλήσεων
es_es: Entonces estamos usando una lista de precios/tipo de ventas de
et_ee: Seega kasutame hinnakirja/müügitüüpi
fa_ir: بنابراین ما از یک لیست قیمت / نوع فروش استفاده می کنیم
fi_fi: Käytämme siis hinnastoa/myyntityyppiä
fr_ca: Nous utilisons donc une formule de type liste de prix/vente.
he_il: אז אנחנו משתמשים במחירון/סוג מכירות של
hi_in: इसलिए हम मूल्य सूची/बिक्री प्रकार का उपयोग कर रहे हैं
hu_hu: Tehát árlistát/értékesítési típust használunk
id_id: Jadi kami menggunakan daftar harga/jenis penjualan
it_it: Quindi stiamo utilizzando un listino prezzi/vendita di tipo
ja_jp: したがって、次の価格表/販売タイプを使用しています。
ko_kr: 따라서 우리는 가격표/판매 유형을 사용하고 있습니다.
lv_lv: Tāpēc mēs izmantojam cenrādi/pārdošanas veidu
mr_in: म्हणून आम्ही किंमत सूची/विक्री प्रकार वापरत आहोत
nl_nl: We gebruiken dus een prijslijst/verkooptype
pl_pl: Dlatego używamy cennika/rodzaju sprzedaży
pt_pt: Portanto, estamos usando um tipo de lista de preços/vendas
ro_ro: Deci folosim o listă de prețuri/tip de vânzare de
ru_ru: Поэтому мы используем прайс-лист/тип продаж
sq_al: Pra, ne po përdorim një listë çmimesh/lloj shitjesh
sv_se: Så vi använder en prislista/försäljningstyp av
sw_ke: Kwa hivyo tunatumia orodha ya bei/aina ya mauzo ya
tr_tr: Bu nedenle fiyat listesi/satış türünü kullanıyoruz
vi_vn: Vì vậy, chúng tôi đang sử dụng bảng giá/loại bán hàng của

source: updating only prices in
ar_sy: تحديث الأسعار فقط في
cs_cz: aktualizace pouze cen v
de_de: Aktualisierung nur der Preise in
el_gr: ενημέρωση μόνο τιμών σε
es_es: actualizando solo precios en
et_ee: värskendatakse ainult hindu
fa_ir: به روز رسانی فقط قیمت ها در
fi_fi: päivitetään vain hinnat
fr_ca: mettre à jour uniquement les prix dans
he_il: מעדכן רק מחירים ב
hi_in: में केवल कीमतें अपडेट की जा रही हैं
hu_hu: csak az árak frissítése
id_id: hanya memperbarui harga masuk
it_it: aggiornando solo i prezzi in
ja_jp: の価格のみを更新します
ko_kr: 가격만 업데이트
lv_lv: tiek atjauninātas tikai cenas
mr_in: मध्ये फक्त किमती अपडेट करत आहे
nl_nl: alleen prijzen bijwerken
pl_pl: aktualizacja tylko cen w
pt_pt: atualizando apenas os preços em
ro_ro: actualizarea doar a prețurilor în
ru_ru: обновление только цен в
sq_al: duke përditësuar vetëm çmimet në
sv_se: uppdaterar endast priser i
sw_ke: kusasisha bei pekee ndani
tr_tr: yalnızca fiyatlar güncelleniyor
vi_vn: chỉ cập nhật giá tại

source: and the stock category range from
ar_sy: وتتراوح فئة الأسهم من
cs_cz: a kategorie akcií se pohybují od
de_de: und die Lagerkategorie reicht von
el_gr: και η κατηγορία μετοχών κυμαίνονται από
es_es: y la categoría de acciones varía desde
et_ee: ja aktsiakategooria vahemikus
fa_ir: و دسته بندی سهام از
fi_fi: ja osakeluokka vaihtelee
fr_ca: et la catégorie de stock va de
he_il: וקטגוריית המניות נע בין
hi_in: और स्टॉक श्रेणी से लेकर
hu_hu: és a készlet kategória tól
id_id: dan kategori stok berkisar dari
it_it: e la categoria di azioni varia da
ja_jp: 株式カテゴリの範囲は次のとおりです。
ko_kr: 주식 카테고리의 범위는 다음과 같습니다.
lv_lv: un akciju kategorijas diapazons no
mr_in: आणि स्टॉक श्रेणी श्रेणी पासून
nl_nl: en de aandelencategorie varieert van
pl_pl: oraz zakres kategorii akcji od
pt_pt: e a categoria de ações varia de
ro_ro: iar categoria de stocuri variază de la
ru_ru: и категория акций варьируется от
sq_al: dhe kategoria e aksioneve variojnë nga
sv_se: och aktiekategorin sträcker sig från
sw_ke: na kategoria ya hisa kutoka
tr_tr: ve stok kategorisi aralığı
vi_vn: và danh mục cổ phiếu dao động từ

source: and we are applying a markup percent of
ar_sy: ونحن نطبق نسبة الترميز في المئة
cs_cz: a používáme procento přirážky
de_de: und wir berechnen einen prozentualen Aufschlag
el_gr: και εφαρμόζουμε ένα ποσοστό σήμανσης του
es_es: y estamos aplicando un porcentaje de margen de
et_ee: ja me rakendame juurdehindlusprotsenti
fa_ir: و ما درصد نشانه گذاری را اعمال می کنیم
fi_fi: ja käytämme korotusprosenttia
fr_ca: et nous appliquons un pourcentage de majoration de
he_il: ואנחנו מיישמים אחוז סימון של
hi_in: और हम मार्कअप प्रतिशत लागू कर रहे हैं
hu_hu: és százalékos felárat alkalmazunk
id_id: dan kami menerapkan persentase markup
it_it: e stiamo applicando una percentuale di markup di
ja_jp: マークアップパーセントを適用しています
ko_kr: 우리는 마크업 비율을 적용하고 있습니다.
lv_lv: un mēs piemērojam uzcenojuma procentus no
mr_in: आणि आम्ही ची मार्कअप टक्केवारी लागू करत आहोत
nl_nl: en we passen een opslagpercentage toe van
pl_pl: i stosujemy procent marży
pt_pt: e estamos aplicando uma porcentagem de margem de lucro
ro_ro: și aplicăm un procent de markup din
ru_ru: и мы применяем наценку в процентах от
sq_al: dhe ne po aplikojmë një përqindje shënjimi të
sv_se: och vi tillämpar en påslagsprocent av
sw_ke: na tunatumia asilimia ghafi ya
tr_tr: ve bir işaretleme yüzdesi uyguluyoruz
vi_vn: và chúng tôi đang áp dụng phần trăm tăng giá của

source: against
ar_sy: ضد
cs_cz: proti
de_de: gegen
el_gr: κατά
es_es: contra
et_ee: vastu
fa_ir: علیه
fi_fi: vastaan
fr_ca: contre
he_il: נֶגֶד
hi_in: ख़िलाफ़
hu_hu: ellen
id_id: melawan
it_it: contro
ja_jp: に対して
ko_kr: ~에 맞서
lv_lv: pret
mr_in: विरुद्ध
nl_nl: tegen
pl_pl: przeciwko
pt_pt: contra
ro_ro: împotriva
ru_ru: против
sq_al: kundër
sv_se: mot
sw_ke: dhidi ya
tr_tr: aykırı
vi_vn: chống lại

source: The price list/sales type to be updated must be selected first
ar_sy: يجب تحديد قائمة الأسعار/نوع المبيعات المراد تحديثها أولاً
cs_cz: Nejprve je třeba vybrat ceník/typ prodeje, který se má aktualizovat
de_de: Zuerst muss die zu aktualisierende Preisliste/Verkaufsart ausgewählt werden
el_gr: Πρέπει πρώτα να επιλεγεί ο τιμοκατάλογος/τύπος πωλήσεων που θα ενημερωθεί
es_es: Primero se debe seleccionar la lista de precios/tipo de venta a actualizar
et_ee: Esmalt tuleb valida uuendatav hinnakiri/müügitüüp
fa_ir: لیست قیمت/نوع فروش برای به روز رسانی باید ابتدا انتخاب شود
fi_fi: Päivitettävä hinnasto/myyntityyppi on valittava ensin
fr_ca: La liste de prix/le type de vente à mettre à jour doit être sélectionné en premier
he_il: יש לבחור תחילה את המחירון/סוג המכירה לעדכון
hi_in: अद्यतन की जाने वाली मूल्य सूची/बिक्री प्रकार को पहले चुना जाना चाहिए
hu_hu: Először a frissítendő árlistát/értékesítési típust kell kiválasztani
id_id: Daftar harga/jenis penjualan yang akan diupdate harus dipilih terlebih dahulu
it_it: E' necessario selezionare prima il listino/tipologia di vendita da aggiornare
ja_jp: 更新する価格表/販売タイプを最初に選択する必要があります
ko_kr: 업데이트할 가격표/판매 유형을 먼저 선택해야 합니다.
lv_lv: Vispirms ir jāizvēlas atjaunināmais cenrādis/pārdošanas veids
mr_in: अद्ययावत करण्यासाठी किंमत सूची/विक्री प्रकार प्रथम निवडणे आवश्यक आहे
nl_nl: De prijslijst/verkoopsoort die moet worden bijgewerkt, moet eerst worden geselecteerd
pl_pl: Najpierw należy wybrać cennik/rodzaj sprzedaży, który ma zostać zaktualizowany
pt_pt: A lista de preços/tipo de venda a ser atualizada deve ser selecionada primeiro
ro_ro: Lista de prețuri/tipul de vânzări care trebuie actualizat trebuie selectat mai întâi
ru_ru: Сначала необходимо выбрать прайс-лист/тип продажи, который необходимо обновить.
sq_al: Së pari duhet të zgjidhet lista e çmimeve/lloji i shitjeve që do të përditësohet
sv_se: Den prislista/försäljningstyp som ska uppdateras måste väljas först
sw_ke: Orodha ya bei/aina ya mauzo itakayosasishwa lazima ichaguliwe kwanza
tr_tr: Öncelikle güncellenecek fiyat listesi/satış tipi seçilmelidir
vi_vn: Bảng giá/loại hình bán hàng cần cập nhật phải được chọn trước

source: The currency of prices to be updated must be selected first
ar_sy: يجب تحديد عملة الأسعار المراد تحديثها أولاً
cs_cz: Nejprve je třeba vybrat měnu cen, které mají být aktualizovány
de_de: Zuerst muss die Währung der zu aktualisierenden Preise ausgewählt werden
el_gr: Πρέπει πρώτα να επιλεγεί το νόμισμα των τιμών που θα ενημερωθεί
es_es: Primero se debe seleccionar la moneda de los precios a actualizar.
et_ee: Esmalt tuleb valida uuendatavate hindade valuuta
fa_ir: ارز قیمت هایی که باید به روز شوند ابتدا باید انتخاب شود
fi_fi: Päivitettävien hintojen valuutta on ensin valittava
fr_ca: La devise des prix à mettre à jour doit être sélectionnée en premier
he_il: יש לבחור תחילה את מטבע המחירים לעדכון
hi_in: अद्यतन की जाने वाली कीमतों की मुद्रा पहले चुनी जानी चाहिए
hu_hu: Először ki kell választani a frissítendő árak pénznemét
id_id: Mata uang harga yang akan diperbarui harus dipilih terlebih dahulu
it_it: La valuta dei prezzi da aggiornare deve essere selezionata prima
ja_jp: 更新する価格の通貨を最初に選択する必要があります
ko_kr: 업데이트할 가격의 통화를 먼저 선택해야 합니다.
lv_lv: Vispirms ir jāizvēlas atjaunināmo cenu valūta
mr_in: अद्ययावत करण्याच्या किमतींचे चलन प्रथम निवडले जाणे आवश्यक आहे
nl_nl: De valuta van de prijzen die moeten worden bijgewerkt, moet eerst worden geselecteerd
pl_pl: Najpierw należy wybrać walutę cen, które mają zostać zaktualizowane
pt_pt: A moeda dos preços a serem atualizados deve ser selecionada primeiro
ro_ro: Trebuie selectată mai întâi moneda prețurilor care trebuie actualizată
ru_ru: Сначала необходимо выбрать валюту обновляемых цен.
sq_al: Më parë duhet të zgjidhet monedha e çmimeve që do të përditësohet
sv_se: Valutan för priser som ska uppdateras måste väljas först
sw_ke: Sarafu ya bei zitakazosasishwa lazima ichaguliwe kwanza
tr_tr: Güncellenecek fiyatların para birimi öncelikle seçilmelidir
vi_vn: Loại tiền tệ của giá cần cập nhật phải được chọn trước tiên

source: Could not get the supplier purchasing information for a preferred supplier for the item
ar_sy: تعذر الحصول على معلومات شراء المورد للمورد المفضل للصنف
cs_cz: Nepodařilo se získat informace o nákupu dodavatele pro preferovaného dodavatele položky
de_de: Die Einkaufsinformationen des Lieferanten für einen bevorzugten Lieferanten für den Artikel konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η λήψη των πληροφοριών αγοράς του προμηθευτή για έναν προτιμώμενο προμηθευτή για το προϊόν
es_es: No se pudo obtener la información de compra del proveedor para un proveedor preferido para el artículo
et_ee: Tarnijalt ei õnnestunud hankida teavet kauba eelistatud tarnija kohta
fa_ir: نمی‌توان اطلاعات خرید تامین‌کننده را برای تامین‌کننده ترجیحی مورد دریافت کرد
fi_fi: Tuotteen ensisijaisen toimittajan ostotietoja ei voitu saada
fr_ca: Impossible d'obtenir les informations d'achat du fournisseur pour un fournisseur préféré pour l'article.
he_il: לא ניתן היה לקבל את פרטי הרכישה של הספק עבור ספק מועדף עבור הפריט
hi_in: आपूर्तिकर्ता को आइटम के लिए पसंदीदा आपूर्तिकर्ता की खरीदारी संबंधी जानकारी नहीं मिल सकी
hu_hu: Nem sikerült beszerezni a beszállítótól a cikk preferált szállítójának beszerzési információit
id_id: Tidak dapat memperoleh informasi pembelian pemasok untuk pemasok pilihan barang tersebut
it_it: Impossibile ottenere le informazioni di acquisto del fornitore per un fornitore preferito per l'articolo
ja_jp: アイテムの優先サプライヤーのサプライヤー購入情報を取得できませんでした
ko_kr: 품목에 대해 선호하는 공급업체에 대한 공급업체 구매 정보를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt piegādātāja informāciju par preces vēlamo piegādātāju
mr_in: आयटमसाठी पसंतीच्या पुरवठादारासाठी पुरवठादाराच्या खरेदीची माहिती मिळू शकली नाही
nl_nl: Kan de inkoopinformatie van de leverancier voor een voorkeursleverancier voor het artikel niet ophalen
pl_pl: Nie można uzyskać informacji o zakupie dostawcy dla preferowanego dostawcy artykułu
pt_pt: Não foi possível obter as informações de compra do fornecedor de um fornecedor preferencial para o item
ro_ro: Nu s-au putut obține informațiile de achiziție ale furnizorului pentru un furnizor preferat pentru articol
ru_ru: Не удалось получить информацию о закупках для предпочтительного поставщика товара.
sq_al: Nuk mund të merrte informacionin e blerjes së furnitorit për një furnizues të preferuar për artikullin
sv_se: Det gick inte att hämta information om leverantörens inköp för en föredragen leverantör för varan
sw_ke: Haikuweza kupata maelezo ya ununuzi wa msambazaji kwa msambazaji anayependelea wa bidhaa
tr_tr: Ürün için tercih edilen tedarikçinin tedarikçi satın alma bilgileri alınamadı
vi_vn: Không thể lấy thông tin mua hàng của nhà cung cấp cho nhà cung cấp ưu tiên cho mặt hàng đó

source: There is no preferred supplier data for the item
ar_sy: لا توجد بيانات المورد المفضل لهذا البند
cs_cz: Pro položku nejsou žádné údaje o preferovaném dodavateli
de_de: Für den Artikel sind keine bevorzugten Lieferantendaten vorhanden
el_gr: Δεν υπάρχουν δεδομένα προτιμώμενου προμηθευτή για το είδος
es_es: No hay datos de proveedor preferido para el artículo.
et_ee: Kauba jaoks puuduvad eelistatud tarnija andmed
fa_ir: هیچ اطلاعات تامین کننده ترجیحی برای مورد وجود ندارد
fi_fi: Tuotteelle ei ole ensisijaisen toimittajan tietoja
fr_ca: Il n'y a pas de données de fournisseur préféré pour l'article
he_il: אין נתוני ספק מועדף עבור הפריט
hi_in: आइटम के लिए कोई पसंदीदा आपूर्तिकर्ता डेटा नहीं है
hu_hu: A cikkhez nincsenek preferált szállítói adatok
id_id: Tidak ada data pemasok pilihan untuk item tersebut
it_it: Non sono presenti dati del fornitore preferito per l'articolo
ja_jp: このアイテムには優先サプライヤー データがありません
ko_kr: 품목에 대한 우선 공급업체 데이터가 없습니다.
lv_lv: Precei nav vēlamo piegādātāja datu
mr_in: आयटमसाठी कोणताही प्राधान्यीकृत पुरवठादार डेटा नाही
nl_nl: Er zijn geen voorkeursleveranciergegevens voor het artikel
pl_pl: Brak danych preferowanego dostawcy dla artykułu
pt_pt: Não há dados de fornecedor preferencial para o item
ro_ro: Nu există date despre furnizorul preferat pentru articol
ru_ru: Для товара нет данных о предпочтительном поставщике.
sq_al: Nuk ka të dhëna të preferuara të furnizuesit për artikullin
sv_se: Det finns inga föredragna leverantörsdata för artikeln
sw_ke: Hakuna data inayopendelewa ya msambazaji kwa bidhaa
tr_tr: Ürün için tercih edilen tedarikçi verisi yok
vi_vn: Không có dữ liệu nhà cung cấp ưu tiên cho mặt hàng này

source: prices will not be updated for this item
ar_sy: لن يتم تحديث الأسعار لهذا البند
cs_cz: ceny u tohoto zboží nebudou aktualizovány
de_de: Die Preise für diesen Artikel werden nicht aktualisiert
el_gr: οι τιμές δεν θα ενημερωθούν για αυτό το στοιχείο
es_es: Los precios no se actualizarán para este artículo.
et_ee: selle kauba hindu ei uuendata
fa_ir: قیمت برای این مورد به روز نمی شود
fi_fi: tämän tuotteen hintoja ei päivitetä
fr_ca: les prix ne seront pas mis à jour pour cet article
he_il: המחירים לא יעודכנו עבור פריט זה
hi_in: इस आइटम के लिए कीमतें अपडेट नहीं की जाएंगी
hu_hu: az árak nem frissülnek ennél a tételnél
id_id: harga tidak akan diperbarui untuk item ini
it_it: i prezzi non verranno aggiornati per questo articolo
ja_jp: このアイテムの価格は更新されません
ko_kr: 이 항목의 가격은 업데이트되지 않습니다.
lv_lv: cenas šai precei netiks atjauninātas
mr_in: या आयटमसाठी किमती अपडेट केल्या जाणार नाहीत
nl_nl: prijzen worden voor dit artikel niet bijgewerkt
pl_pl: ceny dla tego artykułu nie będą aktualizowane
pt_pt: os preços não serão atualizados para este item
ro_ro: prețurile nu vor fi actualizate pentru acest articol
ru_ru: цены на этот товар обновляться не будут
sq_al: çmimet nuk do të përditësohen për këtë artikull
sv_se: Priserna kommer inte att uppdateras för denna artikel
sw_ke: bei za bidhaa hii hazitasasishwa
tr_tr: Bu ürün için fiyatlar güncellenmeyecek
vi_vn: giá sẽ không được cập nhật cho mặt hàng này

source: There is more than a single preferred supplier data for the item
ar_sy: هناك أكثر من بيانات المورد المفضل للصنف
cs_cz: Pro položku existuje více než jeden preferovaný dodavatel dat
de_de: Für den Artikel sind mehrere bevorzugte Lieferantendaten vorhanden
el_gr: Υπάρχουν περισσότερα από ένα δεδομένα προτιμώμενων προμηθευτών για το είδος
es_es: Hay más de un único dato de proveedor preferido para el artículo.
et_ee: Kauba jaoks on rohkem kui üks eelistatud tarnija andmed
fa_ir: بیش از یک داده ترجیحی تامین کننده برای کالا وجود دارد
fi_fi: Tuotteelle on enemmän kuin yksi ensisijainen toimittajatieto
fr_ca: Il existe plusieurs données de fournisseur préféré pour l'article.
he_il: יש יותר מנתוני ספק מועדף אחד עבור הפריט
hi_in: आइटम के लिए एक से अधिक पसंदीदा आपूर्तिकर्ता डेटा है
hu_hu: A cikkhez több preferált szállítói adat is tartozik
id_id: Terdapat lebih dari satu data pemasok pilihan untuk item tersebut
it_it: Sono presenti più dati del fornitore preferito per l'articolo
ja_jp: 品目に対して複数の優先サプライヤー データが存在します
ko_kr: 품목에 대한 선호 공급업체 데이터가 두 개 이상 있습니다.
lv_lv: Precei ir vairāk nekā viens vēlamā piegādātāja dati
mr_in: आयटमसाठी एकापेक्षा जास्त पसंतीचा पुरवठादार डेटा आहे
nl_nl: Er zijn meer dan één voorkeursleveranciergegevens voor het artikel
pl_pl: Dla danego artykułu dostępne są dane dotyczące więcej niż jednego preferowanego dostawcy
pt_pt: Há mais de um dado de fornecedor preferencial para o item
ro_ro: Există mai mult de un singur furnizor preferat de date pentru articol
ru_ru: Для товара имеется более одного предпочтительного поставщика.
sq_al: Ka më shumë se një të dhënë të vetme të preferuar të furnizuesit për artikullin
sv_se: Det finns mer än en enda föredragen leverantörsdata för artikeln
sw_ke: Kuna zaidi ya data moja inayopendelewa ya wasambazaji wa bidhaa
tr_tr: Ürün için birden fazla tercih edilen tedarikçi verisi var
vi_vn: Có nhiều hơn một dữ liệu nhà cung cấp ưu tiên duy nhất cho mặt hàng đó

source: Could not get the base price for the item
ar_sy: لا يمكن الحصول على السعر الأساسي لهذا البند
cs_cz: Nepodařilo se získat základní cenu položky
de_de: Der Grundpreis für den Artikel konnte nicht ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη της βασικής τιμής για το στοιχείο
es_es: No se pudo obtener el precio base del artículo.
et_ee: Kauba baashinda ei õnnestunud saada
fa_ir: نمی توان قیمت پایه مورد را دریافت کرد
fi_fi: Tuotteen perushintaa ei saatu
fr_ca: Impossible d'obtenir le prix de base de l'article
he_il: לא ניתן היה לקבל את המחיר הבסיסי עבור הפריט
hi_in: वस्तु का आधार मूल्य नहीं मिल सका
hu_hu: Nem sikerült lekérni a tétel alapárát
id_id: Tidak dapat memperoleh harga dasar untuk item tersebut
it_it: Impossibile ottenere il prezzo base dell'articolo
ja_jp: 商品の基本価格を取得できませんでした
ko_kr: 항목의 기본 가격을 가져올 수 없습니다.
lv_lv: Nevarēja iegūt preces bāzes cenu
mr_in: वस्तूची मूळ किंमत मिळू शकली नाही
nl_nl: Kan de basisprijs voor het artikel niet verkrijgen
pl_pl: Nie udało się uzyskać ceny podstawowej przedmiotu
pt_pt: Não foi possível obter o preço base do item
ro_ro: Nu s-a putut obține prețul de bază pentru articol
ru_ru: Не удалось получить базовую цену товара.
sq_al: Nuk mund të merrej çmimi bazë për artikullin
sv_se: Det gick inte att få grundpriset för varan
sw_ke: Haikuweza kupata bei ya msingi ya bidhaa
tr_tr: Öğenin taban fiyatı alınamadı
vi_vn: Không thể nhận được giá cơ bản cho mặt hàng

source: from the price list
ar_sy: من قائمة الأسعار
cs_cz: z ceníku
de_de: aus der Preisliste
el_gr: από τον τιμοκατάλογο
es_es: de la lista de precios
et_ee: hinnakirjast
fa_ir: از لیست قیمت
fi_fi: hinnastosta
fr_ca: de la liste de prix
he_il: מתוך המחירון
hi_in: मूल्य सूची से
hu_hu: az árlistából
id_id: dari daftar harga
it_it: dal listino prezzi
ja_jp: 価格表から
ko_kr: 가격표에서
lv_lv: no cenrāža
mr_in: किंमत सूचीमधून
nl_nl: uit de prijslijst
pl_pl: z cennika
pt_pt: da lista de preços
ro_ro: din lista de preturi
ru_ru: из прайс-листа
sq_al: nga lista e çmimeve
sv_se: från prislistan
sw_ke: kutoka kwa orodha ya bei
tr_tr: fiyat listesinden
vi_vn: từ bảng giá

source: There is no default price defined in the base price list for the item
ar_sy: لا يوجد سعر افتراضي محدد في قائمة الأسعار الأساسية للعنصر
cs_cz: V základním ceníku pro položku není definována žádná výchozí cena
de_de: In der Basispreisliste für den Artikel ist kein Standardpreis definiert
el_gr: Δεν έχει οριστεί προεπιλεγμένη τιμή στον βασικό τιμοκατάλογο για το είδος
es_es: No hay ningún precio predeterminado definido en la lista de precios base para el artículo.
et_ee: Kauba baashinnakirjas ei ole vaikehinda määratletud
fa_ir: هیچ قیمت پیش فرضی در لیست قیمت پایه برای کالا تعریف نشده است
fi_fi: Tuotteelle ei ole perushinnastossa määritetty oletushintaa
fr_ca: Aucun prix par défaut n'est défini dans la liste de prix de base pour l'article.
he_il: אין מחיר ברירת מחדל מוגדר במחירון הבסיס של הפריט
hi_in: आइटम के लिए आधार मूल्य सूची में कोई डिफ़ॉल्ट मूल्य परिभाषित नहीं है
hu_hu: A cikk alapárlistájában nincs alapértelmezett ár meghatározva
id_id: Tidak ada harga default yang ditentukan dalam daftar harga dasar untuk item tersebut
it_it: Non esiste un prezzo predefinito definito nel listino prezzi base per l'articolo
ja_jp: アイテムの基本価格リストにはデフォルト価格が定義されていません
ko_kr: 품목의 기본 가격표에 정의된 기본 가격이 없습니다.
lv_lv: Preces bāzes cenrādī nav noteikta noklusējuma cena
mr_in: आयटमसाठी मूळ किंमत सूचीमध्ये कोणतीही डीफॉल्ट किंमत परिभाषित केलेली नाही
nl_nl: Er is geen standaardprijs gedefinieerd in de basisprijslijst voor het artikel
pl_pl: W cenniku bazowym dla towaru nie jest zdefiniowana cena domyślna
pt_pt: Não há preço padrão definido na lista de preços base do item
ro_ro: Nu există un preț implicit definit în lista de prețuri de bază pentru articol
ru_ru: В базовом прайс-листе для товара не указана цена по умолчанию.
sq_al: Nuk ka asnjë çmim të paracaktuar të përcaktuar në listën e çmimeve bazë për artikullin
sv_se: Det finns inget standardpris definierat i basprislistan för artikeln
sw_ke: Hakuna bei chaguo-msingi iliyofafanuliwa katika orodha ya bei msingi ya bidhaa
tr_tr: Kalem için taban fiyat listesinde tanımlanmış bir varsayılan fiyat yok
vi_vn: Không có giá mặc định được xác định trong bảng giá cơ sở cho mặt hàng
