Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: GL account has access permissions for all users
ar_sy: حساب GL لديه أذونات الوصول لجميع المستخدمين
cs_cz: Účet GL má přístupová oprávnění pro všechny uživatele
de_de: Das GL-Konto verfügt über Zugriffsberechtigungen für alle Benutzer
el_gr: Ο λογαριασμός GL έχει δικαιώματα πρόσβασης για όλους τους χρήστες
es_es: La cuenta GL tiene permisos de acceso para todos los usuarios
et_ee: GL-i kontol on juurdepääsuload kõigile kasutajatele
fa_ir: حساب GL دارای مجوز دسترسی برای همه کاربران است
fi_fi: GL-tilillä on käyttöoikeudet kaikille käyttäjille
fr_ca: Le compte GL dispose d'autorisations d'accès pour tous les utilisateurs
he_il: לחשבון GL יש הרשאות גישה לכל המשתמשים
hi_in: जीएल खाते में सभी उपयोगकर्ताओं के लिए पहुंच की अनुमति है
hu_hu: A GL-fiók minden felhasználó számára hozzáférési jogosultsággal rendelkezik
id_id: Akun GL memiliki izin akses untuk semua pengguna
it_it: L'account GL dispone delle autorizzazioni di accesso per tutti gli utenti
ja_jp: GL アカウントにはすべてのユーザーのアクセス権限があります
ko_kr: GL 계정에는 모든 사용자에 대한 액세스 권한이 있습니다.
lv_lv: GL kontam ir piekļuves atļaujas visiem lietotājiem
mr_in: GL खात्याला सर्व वापरकर्त्यांसाठी प्रवेश परवानगी आहे
nl_nl: GL-account heeft toegangsrechten voor alle gebruikers
pl_pl: Konto GL ma uprawnienia dostępu dla wszystkich użytkowników
pt_pt: A conta GL tem permissões de acesso para todos os usuários
ro_ro: Contul GL are permisiuni de acces pentru toți utilizatorii
ru_ru: Учетная запись GL имеет права доступа для всех пользователей.
sq_al: Llogaria GL ka leje aksesi për të gjithë përdoruesit
sv_se: GL-kontot har åtkomstbehörigheter för alla användare
sw_ke: Akaunti ya GL ina ruhusa za ufikiaji kwa watumiaji wote
tr_tr: GL hesabının tüm kullanıcılar için erişim izinleri vardır
vi_vn: Tài khoản GL có quyền truy cập cho tất cả người dùng

source: Select A Different GL account
ar_sy: حدد حساب GL مختلف
cs_cz: Vyberte jiný účet hlavní knihy
de_de: Wählen Sie ein anderes Hauptbuchkonto aus
el_gr: Επιλέξτε Διαφορετικό λογαριασμό GL
es_es: Seleccione una cuenta GL diferente
et_ee: Valige erinev GL-konto
fa_ir: یک حساب GL متفاوت را انتخاب کنید
fi_fi: Valitse erilainen GL-tili
fr_ca: Sélectionnez un autre compte GL
he_il: בחר חשבון GL אחר
hi_in: एक भिन्न GL खाता चुनें
hu_hu: Válasszon egy másik GL-fiókot
id_id: Pilih akun GL yang berbeda
it_it: Seleziona un account GL diverso
ja_jp: 別の GL アカウントを選択してください
ko_kr: 다른 GL 계정을 선택하세요
lv_lv: Atlasiet citu GL kontu
mr_in: भिन्न GL खाते निवडा
nl_nl: Selecteer Een andere grootboekrekening
pl_pl: Wybierz inne konto KG
pt_pt: Selecione uma conta GL diferente
ro_ro: Selectați Un cont GL diferit
ru_ru: Выберите другую учетную запись GL
sq_al: Zgjidhni një llogari të ndryshme GL
sv_se: Välj A Different GL-konto
sw_ke: Chagua akaunti ya GL tofauti
tr_tr: Farklı Bir GL Hesabı Seçin
vi_vn: Chọn tài khoản GL khác

source: Not set up
ar_sy: لم يتم إعداده
cs_cz: Není nastaveno
de_de: Nicht eingerichtet
el_gr: Δεν έχει ρυθμιστεί
es_es: No configurado
et_ee: Pole seadistatud
fa_ir: تنظیم نشده است
fi_fi: Ei asetettu
fr_ca: Non configuré
he_il: לא מוגדר
hi_in: सेट अप नहीं
hu_hu: Nincs beállítva
id_id: Tidak diatur
it_it: Non impostato
ja_jp: セットアップされていません
ko_kr: 설정되지 않음
lv_lv: Nav iestatīts
mr_in: सेट केले नाही
nl_nl: Niet ingesteld
pl_pl: Nie skonfigurowano
pt_pt: Não configurado
ro_ro: Nu este configurat
ru_ru: Не настроено
sq_al: Nuk është ngritur
sv_se: Ej inställd
sw_ke: Haijawekwa
tr_tr: Kurulmadı
vi_vn: Chưa thiết lập

source: No effect on cash flow
ar_sy: لا يوجد تأثير على التدفق النقدي
cs_cz: Žádný vliv na cash flow
de_de: Keine Auswirkung auf den Cashflow
el_gr: Καμία επίδραση στις ταμειακές ροές
es_es: Sin efecto en el flujo de caja
et_ee: Ei mõjuta rahavoogusid
fa_ir: تاثیری بر جریان نقدی ندارد
fi_fi: Ei vaikutusta kassavirtaan
fr_ca: Aucun effet sur la trésorerie
he_il: אין השפעה על תזרים המזומנים
hi_in: नकदी प्रवाह पर कोई प्रभाव नहीं
hu_hu: Nincs hatással a pénzforgalomra
id_id: Tidak berpengaruh pada arus kas
it_it: Nessun effetto sul flusso di cassa
ja_jp: キャッシュフローには影響なし
ko_kr: 현금흐름에 영향 없음
lv_lv: Nav ietekmes uz naudas plūsmu
mr_in: रोख प्रवाहावर कोणताही परिणाम होत नाही
nl_nl: Geen effect op de cashflow
pl_pl: Brak wpływu na przepływy pieniężne
pt_pt: Nenhum efeito no fluxo de caixa
ro_ro: Niciun efect asupra fluxului de numerar
ru_ru: Никакого влияния на денежный поток
sq_al: Nuk ka efekt në rrjedhën e parasë
sv_se: Ingen effekt på kassaflödet
sw_ke: Hakuna athari kwenye mtiririko wa pesa
tr_tr: Nakit akışına etkisi yok
vi_vn: Không ảnh hưởng đến dòng tiền

source: Operating activity
ar_sy: نشاط التشغيل
cs_cz: Provozní činnost
de_de: Betriebstätigkeit
el_gr: Λειτουργική δραστηριότητα
es_es: Actividad operativa
et_ee: Tegevustegevus
fa_ir: فعالیت عملیاتی
fi_fi: Operatiivinen toiminta
fr_ca: Activité opérationnelle
he_il: פעילות תפעולית
hi_in: परिचालन गतिविधि
hu_hu: Üzemi tevékenység
id_id: Aktivitas operasi
it_it: Attività operativa
ja_jp: 運営活動
ko_kr: 운영 활동
lv_lv: Operatīvā darbība
mr_in: ऑपरेटिंग क्रियाकलाप
nl_nl: Operationele activiteit
pl_pl: Działalność operacyjna
pt_pt: Atividade operacional
ro_ro: Activitate de exploatare
ru_ru: Операционная деятельность
sq_al: Aktiviteti operativ
sv_se: Driftsverksamhet
sw_ke: Shughuli ya uendeshaji
tr_tr: İşletme faaliyeti
vi_vn: Hoạt động điều hành

source: Investing activity
ar_sy: النشاط الاستثماري
cs_cz: Investiční činnost
de_de: Investitionstätigkeit
el_gr: Επενδυτική δραστηριότητα
es_es: Actividad inversora
et_ee: Investeerimistegevus
fa_ir: فعالیت سرمایه گذاری
fi_fi: Sijoitustoimintaa
fr_ca: Activité d'investissement
he_il: פעילות השקעות
hi_in: निवेश गतिविधि
hu_hu: Befektetési tevékenység
id_id: Aktivitas investasi
it_it: Attività di investimento
ja_jp: 投資活動
ko_kr: 투자 활동
lv_lv: Investīciju darbība
mr_in: गुंतवणूक क्रियाकलाप
nl_nl: Investeringsactiviteit
pl_pl: Działalność inwestycyjna
pt_pt: Atividade de investimento
ro_ro: Activitate de investiții
ru_ru: Инвестиционная деятельность
sq_al: Veprimtari investuese
sv_se: Investeringsaktivitet
sw_ke: Shughuli ya kuwekeza
tr_tr: Yatırım faaliyeti
vi_vn: Hoạt động đầu tư

source: Financing activity
ar_sy: نشاط التمويل
cs_cz: Finanční činnost
de_de: Finanzierungstätigkeit
el_gr: Χρηματοδοτική δραστηριότητα
es_es: Actividad de financiación
et_ee: Finantseerimistegevus
fa_ir: فعالیت تامین مالی
fi_fi: Rahoitustoiminta
fr_ca: Activité de financement
he_il: פעילות מימון
hi_in: वित्तपोषण गतिविधि
hu_hu: Finanszírozási tevékenység
id_id: Aktivitas pendanaan
it_it: Attività di finanziamento
ja_jp: 資金調達活動
ko_kr: 자금조달 활동
lv_lv: Finansēšanas darbība
mr_in: आर्थिक क्रियाकलाप
nl_nl: Financieringsactiviteit
pl_pl: Działalność finansowa
pt_pt: Atividade de financiamento
ro_ro: Activitate de finantare
ru_ru: Финансовая деятельность
sq_al: Aktiviteti financues
sv_se: Finansieringsverksamhet
sw_ke: Shughuli ya ufadhili
tr_tr: Finansman faaliyeti
vi_vn: Hoạt động tài chính

source: Cash or cash equivalent
ar_sy: نقداً أو ما يعادله نقداً
cs_cz: Hotovost nebo peněžní ekvivalent
de_de: Bargeld oder Bargeldäquivalent
el_gr: Μετρητά ή ισοδύναμο μετρητών
es_es: Efectivo o equivalente de efectivo
et_ee: Raha või raha ekvivalent
fa_ir: پول نقد یا معادل آن
fi_fi: Käteinen tai muut rahat
fr_ca: Trésorerie ou équivalent de trésorerie
he_il: מזומן או שווה ערך
hi_in: नकद या नकद समतुल्य
hu_hu: Készpénz vagy készpénzzel egyenértékű
id_id: Kas atau setara kas
it_it: Contanti o equivalente in contanti
ja_jp: 現金または現金同等物
ko_kr: 현금 또는 현금 등가물
lv_lv: Skaidra nauda vai tās ekvivalents
mr_in: रोख किंवा रोख समतुल्य
nl_nl: Contant geld of het equivalent daarvan
pl_pl: Gotówka lub jej ekwiwalent
pt_pt: Dinheiro ou equivalente a dinheiro
ro_ro: Numerar sau echivalent în numerar
ru_ru: Денежные средства или их эквивалент
sq_al: Para të gatshme ose ekuivalente të parave të gatshme
sv_se: Kontanter eller motsvarande
sw_ke: Fedha au fedha sawa
tr_tr: Nakit veya nakit eşdeğeri
vi_vn: Tiền mặt hoặc tương đương tiền mặt

source: Unknown
ar_sy: مجهول
cs_cz: Neznámý
de_de: Unbekannt
el_gr: Αγνωστος
es_es: Desconocido
et_ee: Tundmatu
fa_ir: ناشناس
fi_fi: Tuntematon
fr_ca: Inconnu
he_il: לֹא יְדוּעַ
hi_in: अज्ञात
hu_hu: Ismeretlen
id_id: Tidak dikenal
it_it: Sconosciuto
ja_jp: 未知
ko_kr: 알려지지 않은
lv_lv: Nezināms
mr_in: अज्ञात
nl_nl: Onbekend
pl_pl: Nieznany
pt_pt: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестный
sq_al: E panjohur
sv_se: Okänd
sw_ke: Haijulikani
tr_tr: Bilinmiyor
vi_vn: Không xác định

source: General Ledger Accounts
ar_sy: حسابات دفتر الأستاذ العام
cs_cz: Účty hlavní knihy
de_de: Hauptbuchkonten
el_gr: Λογαριασμοί Γενικού Καθολικού
es_es: Cuentas del libro mayor
et_ee: Pearaamatu kontod
fa_ir: حساب های دفتر کل
fi_fi: Pääkirjanpitotilit
fr_ca: Comptes du grand livre général
he_il: חשבונות פנקסים כלליים
hi_in: सामान्य खाता बही
hu_hu: Főkönyvi számlák
id_id: Akun Buku Besar Umum
it_it: Conti di contabilità generale
ja_jp: 総勘定元帳勘定科目
ko_kr: 총계정원장 계정
lv_lv: Virsgrāmatas konti
mr_in: सामान्य लेजर खाती
nl_nl: Grootboekrekeningen
pl_pl: Konta Księgi Głównej
pt_pt: Contas contábeis
ro_ro: Conturi din Cartea Mare
ru_ru: Счета Главной книги
sq_al: Llogaritë e librit kryesor
sv_se: Huvudbokkonton
sw_ke: Hesabu za Leja ya Jumla
tr_tr: Genel Muhasebe Hesapları
vi_vn: Tài khoản sổ cái tổng hợp

source: The account name must be fifty characters or less long
ar_sy: يجب أن يتكون اسم الحساب من خمسين حرفًا أو أقل
cs_cz: Název účtu musí mít padesát znaků nebo méně
de_de: Der Kontoname darf höchstens fünfzig Zeichen lang sein
el_gr: Το όνομα του λογαριασμού πρέπει να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: El nombre de la cuenta debe tener cincuenta caracteres o menos.
et_ee: Konto nimi peab olema kuni viiskümmend tähemärki pikk
fa_ir: نام حساب باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Tilin nimessä saa olla enintään viisikymmentä merkkiä
fr_ca: Le nom du compte doit comporter cinquante caractères ou moins
he_il: שם החשבון חייב להיות באורך של חמישים תווים או פחות
hi_in: खाते का नाम पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A fióknév legfeljebb ötven karakter hosszú lehet
id_id: Nama akun harus terdiri dari lima puluh karakter atau kurang
it_it: Il nome dell'account deve contenere al massimo cinquanta caratteri
ja_jp: アカウント名は 50 文字以下である必要があります
ko_kr: 계정 이름은 50자 이하여야 합니다.
lv_lv: Konta nosaukumam jābūt piecdesmit rakstzīmēm vai mazāk garam
mr_in: खात्याचे नाव पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De accountnaam moet vijftig tekens of minder lang zijn
pl_pl: Nazwa konta musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: O nome da conta deve ter cinquenta caracteres ou menos
ro_ro: Numele contului trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Имя учетной записи должно содержать не более пятидесяти символов.
sq_al: Emri i llogarisë duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Kontonamnet måste bestå av femtio tecken eller mindre
sw_ke: Jina la akaunti lazima liwe na vibambo hamsini au chini ya urefu
tr_tr: Hesap adı elli karakter veya daha kısa olmalıdır
vi_vn: Tên tài khoản phải dài từ năm mươi ký tự trở xuống

source: Could not update the account because
ar_sy: لا يمكن تحديث الحساب بسبب
cs_cz: Účet nelze aktualizovat, protože
de_de: Das Konto konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του λογαριασμού γιατί
es_es: No se pudo actualizar la cuenta porque
et_ee: Kontot ei saanud värskendada, kuna
fa_ir: نمی‌توان حساب را به‌روزرسانی کرد زیرا
fi_fi: Tiliä ei voitu päivittää, koska
fr_ca: Impossible de mettre à jour le compte car
he_il: לא ניתן לעדכן את החשבון בגלל
hi_in: क्योंकि खाता अपडेट नहीं हो सका
hu_hu: Nem sikerült frissíteni a fiókot, mert
id_id: Tidak dapat memperbarui akun karena
it_it: Impossibile aggiornare l'account perché
ja_jp: アカウントを更新できませんでした。
ko_kr: 다음으로 인해 계정을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt kontu, jo
mr_in: खाते अपडेट करू शकलो नाही कारण
nl_nl: Kan het account niet bijwerken omdat
pl_pl: Nie można zaktualizować konta, ponieważ
pt_pt: Não foi possível atualizar a conta porque
ro_ro: Nu s-a putut actualiza contul deoarece
ru_ru: Не удалось обновить учетную запись, поскольку
sq_al: Llogaria nuk mund të përditësohej sepse
sv_se: Kunde inte uppdatera kontot pga
sw_ke: Haikuweza kusasisha akaunti kwa sababu
tr_tr: Hesap güncellenemedi çünkü
vi_vn: Không thể cập nhật tài khoản vì

source: The general ledger account has been updated
ar_sy: تم تحديث حساب دفتر الأستاذ العام
cs_cz: Účet hlavní knihy byl aktualizován
de_de: Das Hauptbuchkonto wurde aktualisiert
el_gr: Ο λογαριασμός γενικού καθολικού έχει ενημερωθεί
es_es: La cuenta del libro mayor ha sido actualizada.
et_ee: Pearaamatu konto on uuendatud
fa_ir: حساب دفتر کل به روز شد
fi_fi: Pääkirjatili on päivitetty
fr_ca: Le compte du grand livre a été mis à jour
he_il: חשבון הפנקס הכללי עודכן
hi_in: सामान्य खाता बही अद्यतन कर दिया गया है
hu_hu: A főkönyvi számla frissítve lett
id_id: Akun buku besar umum telah diperbarui
it_it: Il conto della contabilità generale è stato aggiornato
ja_jp: 総勘定元帳勘定が更新されました
ko_kr: 총계정원장 계정이 업데이트되었습니다.
lv_lv: Virsgrāmatas konts ir atjaunināts
mr_in: सामान्य लेजर खाते अद्यतनित केले गेले आहे
nl_nl: De grootboekrekening is bijgewerkt
pl_pl: Konto księgi głównej zostało zaktualizowane
pt_pt: A conta contábil foi atualizada
ro_ro: Contul registrului general a fost actualizat
ru_ru: Счет главной книги обновлен.
sq_al: Llogaria e librit kryesor është përditësuar
sv_se: Huvudbokskontot har uppdaterats
sw_ke: Akaunti ya leja ya jumla imesasishwa
tr_tr: Genel muhasebe hesabı güncellendi
vi_vn: Tài khoản sổ cái tổng hợp đã được cập nhật

source: Could not add the new account code
ar_sy: لا يمكن إضافة رمز الحساب الجديد
cs_cz: Nelze přidat nový kód účtu
de_de: Der neue Kontocode konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη του νέου κωδικού λογαριασμού
es_es: No se pudo agregar el nuevo código de cuenta
et_ee: Uut kontokoodi ei saanud lisada
fa_ir: کد حساب جدید اضافه نشد
fi_fi: Uutta tilikoodia ei voitu lisätä
fr_ca: Impossible d'ajouter le nouveau code de compte
he_il: לא ניתן להוסיף את קוד החשבון החדש
hi_in: नया खाता कोड नहीं जोड़ा जा सका
hu_hu: Nem sikerült hozzáadni az új fiókkódot
id_id: Tidak dapat menambahkan kode akun baru
it_it: Impossibile aggiungere il nuovo codice account
ja_jp: 新しいアカウント コードを追加できませんでした
ko_kr: 새 계정 코드를 추가할 수 없습니다.
lv_lv: Nevarēja pievienot jauno konta kodu
mr_in: नवीन खाते कोड जोडू शकलो नाही
nl_nl: Kan de nieuwe accountcode niet toevoegen
pl_pl: Nie można dodać nowego kodu konta
pt_pt: Não foi possível adicionar o novo código de conta
ro_ro: Nu s-a putut adăuga noul cod de cont
ru_ru: Не удалось добавить новый код учетной записи.
sq_al: Kodi i ri i llogarisë nuk mund të shtohej
sv_se: Det gick inte att lägga till den nya kontokoden
sw_ke: Haikuweza kuongeza msimbo mpya wa akaunti
tr_tr: Yeni hesap kodu eklenemedi
vi_vn: Không thể thêm mã tài khoản mới

source: The new general ledger account has been added
ar_sy: تمت إضافة حساب دفتر الأستاذ العام الجديد
cs_cz: Byl přidán nový účet hlavní knihy
de_de: Das neue Hauptbuchkonto wurde hinzugefügt
el_gr: Ο νέος λογαριασμός γενικού καθολικού προστέθηκε
es_es: Se ha agregado la nueva cuenta del libro mayor.
et_ee: Uus pearaamatu konto on lisatud
fa_ir: حساب جدید دفتر کل اضافه شد
fi_fi: Uusi pääkirjatili on lisätty
fr_ca: Le nouveau compte du grand livre général a été ajouté
he_il: חשבון הפנקס הכללי החדש נוסף
hi_in: नया सामान्य खाता बही जोड़ा गया है
hu_hu: Az új főkönyvi számla hozzáadásra került
id_id: Akun buku besar baru telah ditambahkan
it_it: È stato aggiunto il nuovo conto di contabilità generale
ja_jp: 新しい総勘定元帳勘定科目が追加されました
ko_kr: 새 총계정원장 계정이 추가되었습니다.
lv_lv: Jaunais virsgrāmatas konts ir pievienots
mr_in: नवीन जनरल लेजर खाते जोडले गेले आहे
nl_nl: De nieuwe grootboekrekening is toegevoegd
pl_pl: Dodano nowe konto księgi głównej
pt_pt: A nova conta contábil foi adicionada
ro_ro: Noul cont de registru general a fost adăugat
ru_ru: Добавлен новый счет главной книги.
sq_al: Llogaria e re e librit kryesor është shtuar
sv_se: Det nya huvudbokskontot har lagts till
sw_ke: Akaunti mpya ya leja ya jumla imeongezwa
tr_tr: Yeni genel muhasebe hesabı eklendi
vi_vn: Tài khoản sổ cái chung mới đã được thêm vào

source: Cannot delete this account because chart details have been created using this account and at least one period has postings to it
ar_sy: لا يمكن حذف هذا الحساب لأنه تم إنشاء تفاصيل المخطط باستخدام هذا الحساب وهناك فترة واحدة على الأقل تحتوي على ترحيلات إليه
cs_cz: Tento účet nelze smazat, protože podrobnosti grafu byly vytvořeny pomocí tohoto účtu a alespoň jedno období obsahuje příspěvky
de_de: Dieses Konto kann nicht gelöscht werden, da Diagrammdetails mit diesem Konto erstellt wurden und für mindestens einen Zeitraum Buchungen vorliegen
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού, επειδή οι λεπτομέρειες γραφήματος έχουν δημιουργηθεί χρησιμοποιώντας αυτόν τον λογαριασμό και τουλάχιστον μία περίοδος έχει δημοσιεύσεις σε αυτόν
es_es: No se puede eliminar esta cuenta porque los detalles del gráfico se crearon usando esta cuenta y al menos un período tiene publicaciones
et_ee: Seda kontot ei saa kustutada, kuna selle konto abil on loodud diagrammi üksikasjad ja vähemalt ühes perioodis on sellele postitusi
fa_ir: نمی توان این حساب را حذف کرد زیرا جزئیات نمودار با استفاده از این حساب ایجاد شده است و حداقل یک دوره دارای پست هایی در آن است
fi_fi: Tätä tiliä ei voi poistaa, koska kaavion tiedot on luotu tällä tilillä ja vähintään yksi jakso sisältää julkaisuja
fr_ca: Impossible de supprimer ce compte car les détails du graphique ont été créés à l'aide de ce compte et au moins une période contient des écritures.
he_il: לא ניתן למחוק חשבון זה מכיוון שפרטי תרשים נוצרו באמצעות חשבון זה ולפחות תקופה אחת מכילה פרסומים
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इस खाते का उपयोग करके चार्ट विवरण बनाए गए हैं और कम से कम एक अवधि में इसमें पोस्टिंग की गई है
hu_hu: Ezt a fiókot nem lehet törölni, mert a diagram részleteit ezzel a fiókkal hozták létre, és legalább egy időszak tartalmaz bejegyzéseket
id_id: Tidak dapat menghapus akun ini karena detail bagan telah dibuat menggunakan akun ini dan setidaknya ada satu periode yang diposting ke dalamnya
it_it: Impossibile eliminare questo account perché i dettagli della carta sono stati creati utilizzando questo account e almeno un periodo contiene registrazioni
ja_jp: このアカウントを使用してチャートの詳細が作成されており、少なくとも 1 つの期間に転記があるため、このアカウントを削除できません
ko_kr: 이 계정을 사용하여 차트 세부정보가 생성되었으며 하나 이상의 기간에 전기가 있으므로 이 계정을 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo diagrammas informācija ir izveidota, izmantojot šo kontu, un vismaz vienā periodā tajā ir publicēti ziņojumi
mr_in: हे खाते हटवू शकत नाही कारण हे खाते वापरून चार्ट तपशील तयार केले गेले आहेत आणि त्यात किमान एका कालावधीत पोस्टिंग आहेत
nl_nl: Kan deze account niet verwijderen omdat diagramgegevens met deze account zijn aangemaakt en er in ten minste één periode boekingen zijn geplaatst
pl_pl: Nie można usunąć tego konta, ponieważ przy jego użyciu utworzono szczegóły wykresu i co najmniej jeden okres zawiera na nim wpisy
pt_pt: Não é possível excluir esta conta porque os detalhes do gráfico foram criados usando esta conta e pelo menos um período contém lançamentos nela
ro_ro: Nu se poate șterge acest cont deoarece detaliile diagramei au fost create folosind acest cont și cel puțin o perioadă are postări în el
ru_ru: Невозможно удалить эту учетную запись, поскольку данные диаграммы были созданы с использованием этой учетной записи и по крайней мере за один период в ней есть публикации.
sq_al: Kjo llogari nuk mund të fshihet sepse detajet e grafikut janë krijuar duke përdorur këtë llogari dhe të paktën një periudhë ka postime në të
sv_se: Det går inte att ta bort det här kontot eftersom diagramdetaljer har skapats med detta konto och minst en period har inlägg på sig
sw_ke: Haiwezi kufuta akaunti hii kwa sababu maelezo ya chati yameundwa kwa kutumia akaunti hii na angalau kipindi kimoja kina machapisho kwake
tr_tr: Grafik ayrıntıları bu hesap kullanılarak oluşturulduğu ve en az bir dönemde bu hesaba gönderiler bulunduğu için bu hesap silinemiyor
vi_vn: Không thể xóa tài khoản này vì chi tiết biểu đồ đã được tạo bằng tài khoản này và ít nhất một khoảng thời gian có bài đăng trên đó

source: chart details that require this account code
ar_sy: تفاصيل المخطط التي تتطلب رمز الحساب هذا
cs_cz: podrobnosti grafu, které vyžadují tento kód účtu
de_de: Diagrammdetails, die diesen Kontocode erfordern
el_gr: λεπτομέρειες γραφήματος που απαιτούν αυτόν τον κωδικό λογαριασμού
es_es: detalles del gráfico que requieren este código de cuenta
et_ee: diagrammi üksikasjad, mis nõuavad seda kontokoodi
fa_ir: جزئیات نموداری که به این کد حساب نیاز دارند
fi_fi: kaavion tiedot, jotka vaativat tämän tilikoodin
fr_ca: détails du graphique qui nécessitent ce code de compte
he_il: פרטי תרשים הדורשים קוד חשבון זה
hi_in: चार्ट विवरण जिसके लिए इस खाता कोड की आवश्यकता होती है
hu_hu: olyan diagramrészleteket, amelyekhez ez a számlakód szükséges
id_id: detail bagan yang memerlukan kode akun ini
it_it: dettagli della carta che richiedono questo codice account
ja_jp: このアカウント コードが必要なチャートの詳細
ko_kr: 이 계정 코드가 필요한 차트 세부정보
lv_lv: diagrammas informācija, kurai nepieciešams šis konta kods
mr_in: या खाते कोडची आवश्यकता असलेले चार्ट तपशील
nl_nl: diagramgegevens waarvoor deze rekeningcode vereist is
pl_pl: szczegóły wykresu wymagające tego kodu konta
pt_pt: detalhes do gráfico que exigem esse código de conta
ro_ro: detaliile diagramei care necesită acest cod de cont
ru_ru: детали диаграммы, для которых требуется этот код счета
sq_al: detajet e grafikut që kërkojnë këtë kod llogarie
sv_se: diagramdetaljer som kräver denna kontokod
sw_ke: maelezo ya chati ambayo yanahitaji msimbo huu wa akaunti
tr_tr: bu hesap kodunu gerektiren grafik ayrıntıları
vi_vn: chi tiết biểu đồ yêu cầu mã tài khoản này

source: Could not test for existing transactions because
ar_sy: لا يمكن اختبار المعاملات الحالية بسبب
cs_cz: Nelze otestovat existující transakce, protože
de_de: Konnte nicht auf vorhandene Transaktionen testen, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος για υπάρχουσες συναλλαγές γιατί
es_es: No se pudieron probar las transacciones existentes porque
et_ee: Olemasolevaid tehinguid ei saanud testida, kuna
fa_ir: برای تراکنش‌های موجود آزمایش نشد زیرا
fi_fi: Ei voitu testata olemassa olevia tapahtumia, koska
fr_ca: Impossible de tester les transactions existantes car
he_il: לא ניתן היה לבדוק עסקאות קיימות מכיוון
hi_in: मौजूदा लेन-देन का परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni a meglévő tranzakciókat, mert
id_id: Tidak dapat menguji transaksi yang ada karena
it_it: Impossibile verificare le transazioni esistenti perché
ja_jp: 既存のトランザクションをテストできませんでした。
ko_kr: 기존 거래를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt esošos darījumus, jo
mr_in: विद्यमान व्यवहारांसाठी चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op bestaande transacties omdat
pl_pl: Nie można przetestować istniejących transakcji, ponieważ
pt_pt: Não foi possível testar as transações existentes porque
ro_ro: Nu s-au putut testa tranzacțiile existente deoarece
ru_ru: Не удалось проверить существующие транзакции, поскольку
sq_al: Nuk mund të testohej për transaksionet ekzistuese sepse
sv_se: Det gick inte att testa för befintliga transaktioner pga
sw_ke: Haikuweza kujaribu miamala iliyopo kwa sababu
tr_tr: Mevcut işlemler test edilemedi çünkü
vi_vn: Không thể kiểm tra các giao dịch hiện tại vì
