Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Stock Categories available as internal for role
ar_sy: فئات المخزون متاحة كداخلية للدور
cs_cz: Kategorie akcií dostupné jako interní pro roli
de_de: Bestandskategorien sind als intern für die Rolle verfügbar
el_gr: Κατηγορίες μετοχών διαθέσιμες ως εσωτερικές για ρόλους
es_es: Categorías de stock disponibles como internas para el rol
et_ee: Laokategooriad on rolli jaoks saadaval sisemistena
fa_ir: دسته بندی سهام به عنوان داخلی برای نقش موجود است
fi_fi: Varastokategoriat saatavilla sisäisenä roolille
fr_ca: Catégories de stock disponibles en interne pour le rôle
he_il: קטגוריות מלאי זמינות כפנימיות לתפקיד
hi_in: भूमिका के लिए आंतरिक के रूप में स्टॉक श्रेणियाँ उपलब्ध हैं
hu_hu: A szerepkörhöz belsőként elérhető készletkategóriák
id_id: Kategori Stok tersedia sebagai internal untuk peran
it_it: Categorie di stock disponibili come interne per ruolo
ja_jp: ロールの内部として利用可能なストック カテゴリ
ko_kr: 역할에 대해 내부적으로 사용 가능한 주식 카테고리
lv_lv: Akciju kategorijas ir pieejamas kā iekšējās lomai
mr_in: भूमिकेसाठी अंतर्गत म्हणून उपलब्ध स्टॉक श्रेणी
nl_nl: Aandelencategorieën beschikbaar als intern voor rol
pl_pl: Kategorie magazynowe dostępne jako wewnętrzne dla danej roli
pt_pt: Categorias de ações disponíveis como internas para função
ro_ro: Categorii de stoc disponibile ca interne pentru rol
ru_ru: Категории акций доступны как внутренние для роли
sq_al: Kategoritë e aksioneve të disponueshme si të brendshme për rol
sv_se: Lagerkategorier tillgängliga som interna för roll
sw_ke: Aina za Hisa zinapatikana kama za ndani kwa jukumu
tr_tr: Rol için dahili olarak mevcut Stok Kategorileri
vi_vn: Danh mục chứng khoán có sẵn dưới dạng nội bộ cho vai trò

source: Internal Stock Categories Allowed to user role
ar_sy: فئات المخزون الداخلية مسموح بها لدور المستخدم
cs_cz: Interní skladové kategorie Povoleno uživatelské roli
de_de: Interne Bestandskategorien Für Benutzerrolle zulässig
el_gr: Εσωτερικές Κατηγορίες Αποθεμάτων Επιτρέπονται για ρόλο χρήστη
es_es: Categorías de stock internas permitidas para el rol de usuario
et_ee: Sisemised laokategooriad Lubatud kasutaja rollile
fa_ir: دسته های سهام داخلی مجاز به نقش کاربر
fi_fi: Sisäiset varastoluokat Sallittu käyttäjärooliin
fr_ca: Catégories de stock interne autorisées pour le rôle utilisateur
he_il: קטגוריות מלאי פנימי מותרות לתפקיד משתמש
hi_in: उपयोगकर्ता भूमिका के लिए आंतरिक स्टॉक श्रेणियाँ स्वीकृत
hu_hu: Belső készletkategóriák Felhasználói szerepkör számára engedélyezett
id_id: Kategori Stok Internal Diizinkan untuk peran pengguna
it_it: Categorie di stock interni consentite al ruolo utente
ja_jp: ユーザーロールに許可される内部在庫カテゴリ
ko_kr: 사용자 역할에 허용되는 내부 주식 카테고리
lv_lv: Iekšējās krājumu kategorijas Atļautas lietotāja lomai
mr_in: अंतर्गत स्टॉक श्रेण्या वापरकर्त्याच्या भूमिकेसाठी अनुमत आहेत
nl_nl: Interne aandelencategorieën Toegestaan ​​voor gebruikersrol
pl_pl: Wewnętrzne kategorie zapasów Dozwolone dla roli użytkownika
pt_pt: Categorias de estoque interno permitidas para a função do usuário
ro_ro: Categorii de stoc interne Permis rol de utilizator
ru_ru: Внутренние категории акций, разрешенные для роли пользователя
sq_al: Kategoritë e brendshme të aksioneve të lejuara për rolin e përdoruesit
sv_se: Interna lagerkategorier tillåtna för användarroll
sw_ke: Aina za Hisa za Ndani Zinazoruhusiwa kwa jukumu la mtumiaji
tr_tr: Kullanıcı rolüne izin verilen Dahili Stok Kategorileri
vi_vn: Danh mục hàng nội bộ được phép đối với vai trò người dùng

source: Are you sure you wish to delete this internal stock category code?
ar_sy: هل أنت متأكد من رغبتك في حذف رمز فئة المخزون الداخلي هذا؟
cs_cz: Opravdu chcete smazat tento interní kód kategorie akcií?
de_de: Sind Sie sicher, dass Sie diesen internen Lagerkategoriecode löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον εσωτερικό κωδικό κατηγορίας μετοχών;
es_es: ¿Está seguro de que desea eliminar este código interno de categoría de acciones?
et_ee: Kas olete kindel, et soovite selle sisemise aktsiakategooria koodi kustutada?
fa_ir: آیا مطمئنید که می خواهید این کد دسته داخلی سهام را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän sisäisen osakeluokkakoodin?
fr_ca: Êtes-vous sûr de vouloir supprimer ce code de catégorie de stock interne ?
he_il: האם אתה בטוח שברצונך למחוק את קוד קטגוריית המניות הפנימי הזה?
hi_in: क्या आप वाकई इस आंतरिक स्टॉक श्रेणी कोड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a belső készletkategória kódját?
id_id: Apakah Anda yakin ingin menghapus kode kategori stok internal ini?
it_it: Sei sicuro di voler eliminare questo codice di categoria stock interno?
ja_jp: この社内在庫カテゴリ コードを削除してもよろしいですか?
ko_kr: 이 내부 주식 카테고리 코드를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo iekšējo akciju kategorijas kodu?
mr_in: तुमची खात्री आहे की तुम्ही हा अंतर्गत स्टॉक श्रेणी कोड हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze interne aandelencategoriecode wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten wewnętrzny kod kategorii zapasów?
pt_pt: Tem certeza de que deseja excluir este código interno de categoria de estoque?
ro_ro: Sigur doriți să ștergeți acest cod intern al categoriei de acțiuni?
ru_ru: Вы уверены, что хотите удалить этот внутренний код категории акций?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kod të brendshëm të kategorisë së aksioneve?
sv_se: Är du säker på att du vill ta bort denna interna aktiekategorikod?
sw_ke: Je, una uhakika ungependa kufuta msimbo huu wa aina ya hisa?
tr_tr: Bu dahili stok kategorisi kodunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mã danh mục chứng khoán nội bộ này không?

source: Select A Stock Category
ar_sy: حدد فئة الأسهم
cs_cz: Vyberte kategorii akcií
de_de: Wählen Sie eine Aktienkategorie aus
el_gr: Επιλέξτε μια κατηγορία μετοχών
es_es: Seleccione una categoría de acciones
et_ee: Valige aktsiakategooria
fa_ir: یک دسته سهام را انتخاب کنید
fi_fi: Valitse osakkeen luokka
fr_ca: Sélectionnez une catégorie d'actions
he_il: בחר קטגוריית מניות
hi_in: एक स्टॉक श्रेणी चुनें
hu_hu: Válasszon egy részvény kategóriát
id_id: Pilih Kategori Saham
it_it: Seleziona una categoria di azioni
ja_jp: 在庫カテゴリーを選択してください
ko_kr: 주식 카테고리를 선택하세요
lv_lv: Atlasiet akciju kategoriju
mr_in: स्टॉक श्रेणी निवडा
nl_nl: Selecteer een aandelencategorie
pl_pl: Wybierz kategorię zapasów
pt_pt: Selecione uma categoria de estoque
ro_ro: Selectați o categorie de acțiuni
ru_ru: Выберите категорию акций
sq_al: Zgjidhni një kategori të aksioneve
sv_se: Välj en aktiekategori
sw_ke: Chagua Kitengo cha Hisa
tr_tr: Bir Hisse Senedi Kategorisi Seçin
vi_vn: Chọn một danh mục chứng khoán

source: Select Stock Category Code
ar_sy: حدد رمز فئة السهم
cs_cz: Vyberte Kód kategorie akcií
de_de: Wählen Sie den Lagerkategoriecode aus
el_gr: Επιλέξτε Κωδικός Κατηγορίας Μετοχών
es_es: Seleccione el código de categoría de acciones
et_ee: Valige aktsiakategooria kood
fa_ir: کد دسته سهام را انتخاب کنید
fi_fi: Valitse osakkeen luokan koodi
fr_ca: Sélectionnez le code de catégorie de stock
he_il: בחר קוד קטגוריית מלאי
hi_in: स्टॉक श्रेणी कोड चुनें
hu_hu: Válassza a Részvénykategória kódját
id_id: Pilih Kode Kategori Saham
it_it: Seleziona il codice della categoria stock
ja_jp: 在庫カテゴリコードを選択してください
ko_kr: 주식 카테고리 코드 선택
lv_lv: Atlasiet krājumu kategorijas kods
mr_in: स्टॉक श्रेणी कोड निवडा
nl_nl: Selecteer Aandelencategoriecode
pl_pl: Wybierz Kod kategorii zapasów
pt_pt: Selecione o código da categoria de estoque
ro_ro: Selectați Codul categoriei de stoc
ru_ru: Выберите код категории акций
sq_al: Zgjidhni kodin e kategorisë së aksioneve
sv_se: Välj aktiekategorikod
sw_ke: Chagua Msimbo wa Aina ya Hisa
tr_tr: Stok Kategori Kodunu Seçin
vi_vn: Chọn Mã Loại Chứng Khoán

source: Create an Internal Materials Request
ar_sy: إنشاء طلب مواد داخلي
cs_cz: Vytvořte interní požadavek na materiály
de_de: Erstellen Sie eine interne Materialanfrage
el_gr: Δημιουργήστε ένα αίτημα εσωτερικού υλικού
es_es: Crear una solicitud de materiales internos
et_ee: Looge sisemine materjalide taotlus
fa_ir: یک درخواست مواد داخلی ایجاد کنید
fi_fi: Luo sisäinen materiaalipyyntö
fr_ca: Créer une demande de matériel interne
he_il: צור בקשת חומרים פנימית
hi_in: एक आंतरिक सामग्री अनुरोध बनाएँ
hu_hu: Belső anyagigény létrehozása
id_id: Buat Permintaan Bahan Internal
it_it: Creare una richiesta di materiali interni
ja_jp: 内部資料リクエストの作成
ko_kr: 내부 자료 요청 생성
lv_lv: Izveidojiet iekšējo materiālu pieprasījumu
mr_in: अंतर्गत सामग्रीची विनंती तयार करा
nl_nl: Maak een interne materiaalaanvraag aan
pl_pl: Utwórz wewnętrzne żądanie materiałów
pt_pt: Crie uma solicitação interna de materiais
ro_ro: Creați o solicitare de materiale interne
ru_ru: Создайте внутренний запрос материалов
sq_al: Krijoni një kërkesë për materiale të brendshme
sv_se: Skapa en intern materialförfrågan
sw_ke: Unda Ombi la Nyenzo za Ndani
tr_tr: Dahili Malzeme Talebi Oluşturma
vi_vn: Tạo một yêu cầu tài liệu nội bộ

source: You must select a Department for the request
ar_sy: يجب عليك تحديد القسم الخاص بالطلب
cs_cz: Musíte vybrat oddělení pro žádost
de_de: Sie müssen eine Abteilung für die Anfrage auswählen
el_gr: Πρέπει να επιλέξετε Τμήμα για το αίτημα
es_es: Debes seleccionar un Departamento para la solicitud
et_ee: Taotluse jaoks peate valima osakonna
fa_ir: شما باید یک بخش را برای درخواست انتخاب کنید
fi_fi: Sinun on valittava osasto pyyntöä varten
fr_ca: Vous devez sélectionner un département pour la demande
he_il: עליך לבחור מחלקה לבקשה
hi_in: आपको अनुरोध के लिए एक विभाग का चयन करना होगा
hu_hu: A kérelemhez ki kell választania egy osztályt
id_id: Anda harus memilih Departemen untuk permintaan tersebut
it_it: È necessario selezionare un Dipartimento per la richiesta
ja_jp: リクエストの部門を選択する必要があります
ko_kr: 요청 부서를 선택해야 합니다.
lv_lv: Pieprasījumam ir jāizvēlas nodaļa
mr_in: विनंतीसाठी तुम्ही विभाग निवडणे आवश्यक आहे
nl_nl: U moet een afdeling selecteren voor de aanvraag
pl_pl: Musisz wybrać dział dla żądania
pt_pt: Você deve selecionar um Departamento para a solicitação
ro_ro: Trebuie să selectați un departament pentru cerere
ru_ru: Вам необходимо выбрать отдел для запроса
sq_al: Ju duhet të zgjidhni një departament për kërkesën
sv_se: Du måste välja en avdelning för begäran
sw_ke: Lazima uchague Idara kwa ombi
tr_tr: Talep için bir Departman seçmelisiniz
vi_vn: Bạn phải chọn một Bộ phận cho yêu cầu

source: You must select a Location to request the items from
ar_sy: يجب عليك تحديد موقع لطلب العناصر منه
cs_cz: Musíte vybrat umístění, ze kterého si položky vyžádáte
de_de: Sie müssen einen Standort auswählen, bei dem Sie die Artikel anfordern möchten
el_gr: Πρέπει να επιλέξετε μια Τοποθεσία για να ζητήσετε τα στοιχεία
es_es: Debe seleccionar una ubicación para solicitar los artículos
et_ee: Peate valima asukoha, kust esemeid taotleda
fa_ir: برای درخواست موارد، باید مکانی را انتخاب کنید
fi_fi: Sinun on valittava sijainti, josta haluat pyytää tuotteita
fr_ca: Vous devez sélectionner un emplacement à partir duquel demander les articles
he_il: עליך לבחור מיקום לבקש ממנו את הפריטים
hi_in: आपको आइटम का अनुरोध करने के लिए एक स्थान का चयन करना होगा
hu_hu: Ki kell választania egy helyet, ahonnan le szeretné kérni az elemeket
id_id: Anda harus memilih Lokasi untuk meminta item
it_it: È necessario selezionare una posizione da cui richiedere gli articoli
ja_jp: アイテムをリクエストするには場所を選択する必要があります
ko_kr: 아이템을 요청하려면 위치를 선택해야 합니다.
lv_lv: Jums ir jāizvēlas vieta, no kuras pieprasīt preces
mr_in: आयटमची विनंती करण्यासाठी तुम्ही एक स्थान निवडणे आवश्यक आहे
nl_nl: U moet een locatie selecteren waar u de artikelen wilt aanvragen
pl_pl: Musisz wybrać lokalizację, z której chcesz zamówić przedmioty
pt_pt: Você deve selecionar um local para solicitar os itens
ro_ro: Trebuie să selectați o locație de la care să solicitați articolele
ru_ru: Вы должны выбрать местоположение, из которого можно запросить предметы.
sq_al: Duhet të zgjidhni një vendndodhje për të kërkuar artikujt
sv_se: Du måste välja en plats att begära objekten från
sw_ke: Lazima uchague Mahali ambapo utaomba vipengee kutoka
tr_tr: Öğeleri talep etmek için bir Konum seçmelisiniz
vi_vn: Bạn phải chọn một Địa điểm để yêu cầu các mục từ

source: The line was successfully deleted
ar_sy: تم حذف السطر بنجاح
cs_cz: Řádek byl úspěšně smazán
de_de: Die Zeile wurde erfolgreich gelöscht
el_gr: Η γραμμή διαγράφηκε με επιτυχία
es_es: La línea fue eliminada exitosamente.
et_ee: Rida kustutati edukalt
fa_ir: خط با موفقیت حذف شد
fi_fi: Rivin poistaminen onnistui
fr_ca: La ligne a été supprimée avec succès
he_il: השורה נמחקה בהצלחה
hi_in: पंक्ति सफलतापूर्वक हटा दी गई
hu_hu: A sor sikeresen törölve
id_id: Jalur tersebut berhasil dihapus
it_it: La riga è stata eliminata con successo
ja_jp: 行は正常に削除されました
ko_kr: 해당 줄이 성공적으로 삭제되었습니다
lv_lv: Rinda tika veiksmīgi izdzēsta
mr_in: ओळ यशस्वीरित्या हटवली गेली
nl_nl: De lijn is succesvol verwijderd
pl_pl: Linia została pomyślnie usunięta
pt_pt: A linha foi excluída com sucesso
ro_ro: Linia a fost ștearsă cu succes
ru_ru: Строка успешно удалена
sq_al: Linja u fshi me sukses
sv_se: Raden har raderats
sw_ke: Mstari ulifutwa kwa ufanisi
tr_tr: Satır başarıyla silindi
vi_vn: Dòng đã được xóa thành công

source: The request header record could not be inserted because
ar_sy: تعذر إدراج سجل رأس الطلب بسبب
cs_cz: Záznam záhlaví požadavku nelze vložit, protože
de_de: Der Anforderungsheaderdatensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής κεφαλίδας αιτήματος επειδή
es_es: No se pudo insertar el registro del encabezado de la solicitud porque
et_ee: Taotluse päise kirjet ei saanud sisestada, kuna
fa_ir: رکورد هدر درخواست درج نشد زیرا
fi_fi: Pyynnön otsikkotietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement d'en-tête de demande n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת כותרת הבקשה מכיוון
hi_in: अनुरोध हेडर रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A kérés fejléc rekordját nem sikerült beilleszteni, mert
id_id: Catatan header permintaan tidak dapat dimasukkan karena
it_it: Impossibile inserire il record dell'intestazione della richiesta perché
ja_jp: リクエストヘッダーレコードを挿入できませんでした。
ko_kr: 요청 헤더 레코드를 삽입할 수 없습니다.
lv_lv: Pieprasījuma galvenes ierakstu nevarēja ievietot, jo
mr_in: विनंती शीर्षलेख रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het verzoekheaderrecord kan niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu nagłówka żądania, ponieważ
pt_pt: O registro do cabeçalho da solicitação não pôde ser inserido porque
ro_ro: Înregistrarea antetului cererii nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись заголовка запроса, поскольку
sq_al: Regjistri i kokës së kërkesës nuk mund të futej sepse
sv_se: Det gick inte att infoga posten för begäransrubrik eftersom
sw_ke: Rekodi ya kichwa cha ombi haikuweza kuingizwa kwa sababu
tr_tr: İstek başlığı kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi tiêu đề yêu cầu vì

source: The following SQL to insert the request header record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل رأس الطلب
cs_cz: K vložení záznamu hlavičky požadavku byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Anforderungsheaderdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής κεφαλίδας αιτήματος
es_es: Se utilizó el siguiente SQL para insertar el registro del encabezado de la solicitud
et_ee: Taotluse päise kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد هدر درخواست استفاده شد
fi_fi: Pyynnön otsikkotietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement d'en-tête de demande a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת כותרת הבקשה
hi_in: अनुरोध हेडर रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a kérés fejléc rekordjának beszúrásához
id_id: SQL berikut untuk menyisipkan catatan header permintaan digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record dell'intestazione della richiesta
ja_jp: リクエストヘッダーレコードを挿入する次のSQLが使用されました
ko_kr: 요청 헤더 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Pieprasījuma galvenes ieraksta ievietošanai tika izmantots šāds SQL
mr_in: विनंती शीर्षलेख रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het verzoekheaderrecord in te voegen is gebruikt
pl_pl: Do wstawienia rekordu nagłówka żądania użyto następującego kodu SQL
pt_pt: O seguinte SQL para inserir o registro do cabeçalho da solicitação foi usado
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea antetului cererii
ru_ru: Для вставки записи заголовка запроса использовался следующий SQL:
sq_al: Është përdorur SQL-ja e mëposhtme për të futur rekordin e kokës së kërkesës
sv_se: Följande SQL för att infoga begäransrubrikposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya kichwa cha ombi ilitumika
tr_tr: İstek başlığı kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn bản ghi tiêu đề yêu cầu đã được sử dụng

source: The request line record could not be inserted because
ar_sy: تعذر إدراج سجل سطر الطلب بسبب
cs_cz: Záznam řádku požadavku nelze vložit, protože
de_de: Der Anforderungszeilendatensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής γραμμής αιτήματος επειδή
es_es: No se pudo insertar el registro de línea de solicitud porque
et_ee: Päringurea kirjet ei saanud sisestada, kuna
fa_ir: رکورد خط درخواست درج نشد زیرا
fi_fi: Pyyntörivitietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement de la ligne de demande n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת שורת הבקשה מכיוון
hi_in: अनुरोध पंक्ति रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A kéréssor rekordját nem sikerült beilleszteni, mert
id_id: Catatan baris permintaan tidak dapat dimasukkan karena
it_it: Impossibile inserire il record della riga di richiesta perché
ja_jp: リクエスト行レコードを挿入できませんでした。
ko_kr: 요청 라인 레코드를 삽입할 수 없습니다.
lv_lv: Pieprasījuma rindas ierakstu nevarēja ievietot, jo
mr_in: विनंती ओळ रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het verzoekregelrecord kan niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu wiersza żądania, ponieważ
pt_pt: O registro da linha de solicitação não pôde ser inserido porque
ro_ro: Înregistrarea liniei de solicitare nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись строки запроса, поскольку
sq_al: Regjistrimi i linjës së kërkesës nuk mund të futej sepse
sv_se: Begäran radposten kunde inte infogas pga
sw_ke: Rekodi ya mstari wa ombi haikuweza kuingizwa kwa sababu
tr_tr: İstek satırı kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi dòng yêu cầu vì

source: An internal stock request has been created and is waiting for your authoritation
ar_sy: تم إنشاء طلب مخزون داخلي وهو في انتظار إذنك
cs_cz: Interní požadavek na sklad byl vytvořen a čeká na vaše oprávnění
de_de: Eine interne Lageranforderung wurde erstellt und wartet auf Ihre Genehmigung
el_gr: Έχει δημιουργηθεί ένα εσωτερικό αίτημα αποθεμάτων και περιμένει την εξουσιοδότησή σας
es_es: Se ha creado una solicitud de stock interna y está esperando su autorización.
et_ee: Sisemine laopäring on loodud ja ootab teie volitusi
fa_ir: یک درخواست سهام داخلی ایجاد شده است و منتظر مجوز شماست
fi_fi: Sisäinen varastopyyntö on luotu ja odottaa valtuutustasi
fr_ca: Une demande de stock interne a été créée et est en attente de votre autorisation
he_il: בקשת מלאי פנימית נוצרה והיא ממתינה לאישורך
hi_in: एक आंतरिक स्टॉक अनुरोध बनाया गया है और आपके प्राधिकरण की प्रतीक्षा कर रहा है
hu_hu: Létrejött egy belső készletigénylés, amely az Ön felhatalmazására vár
id_id: Permintaan stok internal telah dibuat dan menunggu otorisasi Anda
it_it: È stata creata una richiesta di stock interno ed è in attesa della tua autorizzazione
ja_jp: 社内在庫リクエストが作成され、あなたの承認を待っています。
ko_kr: 내부 재고 요청이 생성되었으며 귀하의 승인을 기다리고 있습니다.
lv_lv: Ir izveidots iekšējais krājumu pieprasījums, un tas gaida jūsu pilnvarojumu
mr_in: एक अंतर्गत स्टॉक विनंती तयार केली गेली आहे आणि आपल्या अधिकृततेची वाट पाहत आहे
nl_nl: Er is een interne voorraadaanvraag aangemaakt en wacht op uw autorisatie
pl_pl: Wewnętrzne żądanie zapasów zostało utworzone i oczekuje na Twoją autoryzację
pt_pt: Uma solicitação de estoque interno foi criada e aguarda sua autorização
ro_ro: A fost creată o cerere de stoc intern și așteaptă autorizarea dvs
ru_ru: Внутренний запрос на запасы создан и ожидает вашего разрешения.
sq_al: Është krijuar një kërkesë e brendshme për aksione dhe është në pritje të autorizimit tuaj
sv_se: En intern lagerförfrågan har skapats och väntar på din auktorisering
sw_ke: Ombi la hisa la ndani limeundwa na linasubiri uidhinishaji wako
tr_tr: Dahili bir stok talebi oluşturuldu ve onayınızı bekliyor
vi_vn: Một yêu cầu chứng khoán nội bộ đã được tạo và đang chờ sự cho phép của bạn

source: Internal Stock Request needs your authoritation
ar_sy: يحتاج طلب المخزون الداخلي إلى إذنك
cs_cz: Požadavek na interní zásoby vyžaduje vaše oprávnění
de_de: Für die interne Bestandsanfrage ist Ihre Genehmigung erforderlich
el_gr: Το αίτημα εσωτερικού αποθέματος απαιτεί την εξουσιοδότησή σας
es_es: La Solicitud de Stock Interno necesita su autorización
et_ee: Sisemine laopäring vajab teie luba
fa_ir: درخواست سهام داخلی به مجوز شما نیاز دارد
fi_fi: Sisäinen varastopyyntö tarvitsee luvan
fr_ca: La demande de stock interne nécessite votre autorisation
he_il: בקשת מלאי פנימית זקוקה לאישורך
hi_in: आंतरिक स्टॉक अनुरोध को आपके प्राधिकरण की आवश्यकता है
hu_hu: A belső készletigényléshez az Ön engedélyére van szükség
id_id: Permintaan Stok Internal memerlukan izin Anda
it_it: La richiesta di stock interno necessita della tua autorizzazione
ja_jp: 社内在庫リクエストにはあなたの承認が必要です
ko_kr: 내부 재고 요청에는 귀하의 승인이 필요합니다
lv_lv: Iekšējam krājumu pieprasījumam ir nepieciešama jūsu atļauja
mr_in: अंतर्गत स्टॉक विनंतीला तुमच्या अधिकाराची आवश्यकता आहे
nl_nl: Voor een interne voorraadaanvraag is uw toestemming nodig
pl_pl: Wewnętrzne żądanie zapasów wymaga Twojej autoryzacji
pt_pt: A solicitação de estoque interno precisa de sua autorização
ro_ro: Solicitarea de stoc intern are nevoie de autorizarea dvs
ru_ru: Для внутреннего запроса запасов требуется ваше разрешение
sq_al: Kërkesa e brendshme e aksioneve ka nevojë për autorizimin tuaj
sv_se: Intern lagerförfrågan kräver ditt tillstånd
sw_ke: Ombi la Hisa la Ndani linahitaji uidhinishaji wako
tr_tr: Dahili Stok Talebi için izniniz gerekiyor
vi_vn: Yêu cầu chứng khoán nội bộ cần sự cho phép của bạn
