Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Customer Quotation
ar_sy: اقتباس العملاء
cs_cz: Zákaznická nabídka
de_de: Kundenangebot
el_gr: Προσφορά πελατών
es_es: Cotización del cliente
et_ee: Kliendi pakkumine
fa_ir: نقل قول مشتری
fi_fi: Asiakkaan tarjous
fr_ca: Devis client
he_il: הצעת מחיר ללקוח
hi_in: ग्राहक कोटेशन
hu_hu: Vevői árajánlat
id_id: Kutipan Pelanggan
it_it: Preventivo cliente
ja_jp: お客様の見積書
ko_kr: 고객 견적
lv_lv: Klientu citāts
mr_in: ग्राहक कोटेशन
nl_nl: Klantofferte
pl_pl: Oferta klienta
pt_pt: Cotação do cliente
ro_ro: Ofertă de client
ru_ru: Предложение клиента
sq_al: Kuotimi i klientit
sv_se: Kundoffert
sw_ke: Nukuu ya Wateja
tr_tr: Müşteri Teklifi
vi_vn: Báo giá khách hàng

source: Quotation
ar_sy: اقتباس
cs_cz: Citát
de_de: Zitat
el_gr: Προσφορά
es_es: Cotización
et_ee: Tsitaat
fa_ir: نقل قول
fi_fi: Lainaus
fr_ca: Citation
he_il: הַצָעַת מְחִיר
hi_in: उद्धरण
hu_hu: Idézet
id_id: Kutipan
it_it: Preventivo
ja_jp: 引用
ko_kr: 인용
lv_lv: Citāts
mr_in: अवतरण
nl_nl: Offerte
pl_pl: Cytat
pt_pt: Cotação
ro_ro: Citat
ru_ru: Цитата
sq_al: citat
sv_se: Citat
sw_ke: Nukuu
tr_tr: Alıntı yapmak
vi_vn: Trích dẫn

source: There was a problem retrieving the quotation line details for quotation Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل سطر عرض الأسعار لرقم عرض الأسعار
cs_cz: Při načítání podrobností řádku nabídky pro číslo nabídky došlo k problému
de_de: Beim Abrufen der Angebotszeilendetails für die Angebotsnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών της γραμμής προσφοράς για τον αριθμό προσφοράς
es_es: Hubo un problema al recuperar los detalles de la línea de cotización para el número de cotización
et_ee: Pakkumise numbri pakkumise rea üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات خط نقل قول برای شماره نقل قول وجود داشت
fi_fi: Tarjousnumeron tarjousrivin tietojen hakemisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de la ligne de devis pour le numéro de devis.
he_il: הייתה בעיה באחזור פרטי שורת הצעת המחיר עבור מספר הצעת המחיר
hi_in: कोटेशन संख्या के लिए कोटेशन पंक्ति विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt az árajánlatsor részleteinek lekérése során az ajánlatszámhoz
id_id: Terjadi masalah saat mengambil detail baris kutipan untuk Nomor kutipan
it_it: Si è verificato un problema durante il recupero dei dettagli della riga del preventivo per il numero del preventivo
ja_jp: 見積番号の見積明細行の詳細を取得中に問題が発生しました
ko_kr: 견적 번호에 대한 견적 라인 세부 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Radās problēma, izgūstot piedāvājuma rindiņas informāciju par piedāvājuma numuru
mr_in: अवतरण क्रमांकासाठी अवतरण ओळ तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de offerteregelgegevens voor offertenummer
pl_pl: Wystąpił problem podczas pobierania szczegółów wiersza oferty dla numeru oferty
pt_pt: Ocorreu um problema ao recuperar os detalhes da linha de cotação para o número da cotação
ro_ro: A apărut o problemă la preluarea detaliilor liniei de ofertă pentru numărul de ofertă
ru_ru: Возникла проблема при получении сведений о строке предложения для номера предложения.
sq_al: Pati një problem me marrjen e detajeve të linjës së kuotimit për numrin e kuotimit
sv_se: Det uppstod ett problem med att hämta offertradens detaljer för offertnummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya mstari wa nukuu kwa Nambari ya nukuu
tr_tr: Teklif Numarası için teklif satırı ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết dòng báo giá cho Số báo giá

source: Quotation Excluding Tax
ar_sy: الاقتباس باستثناء الضرائب
cs_cz: Nabídka bez daně
de_de: Angebot ohne Steuern
el_gr: Προσφορά Χωρίς Φόρο
es_es: Cotización sin impuestos
et_ee: Hinnapakkumine ilma maksudeta
fa_ir: نقل قول بدون مالیات
fi_fi: Tarjous ilman veroja
fr_ca: Devis Hors Taxe
he_il: הצעת מחיר ללא מס
hi_in: टैक्स को छोड़कर कोटेशन
hu_hu: Árajánlat adó nélkül
id_id: Kutipan Tidak Termasuk Pajak
it_it: Quotazione IVA esclusa
ja_jp: 税抜き見積
ko_kr: 세금 제외 견적
lv_lv: Piedāvājums bez nodokļiem
mr_in: कर वगळून कोटेशन
nl_nl: Offerte Exclusief Belasting
pl_pl: Oferta bez podatku
pt_pt: Cotação excluindo impostos
ro_ro: Cotație fără taxe
ru_ru: Котировка без налога
sq_al: Kuotim pa tatimin
sv_se: Offert Exklusive moms
sw_ke: Nukuu Bila Kujumuisha Ushuru
tr_tr: Vergi Hariç Teklif
vi_vn: Báo giá không bao gồm thuế

source: Total Tax
ar_sy: إجمالي الضريبة
cs_cz: Celková daň
de_de: Gesamtsteuer
el_gr: Συνολικός φόρος
es_es: Impuesto total
et_ee: Kogumaks
fa_ir: کل مالیات
fi_fi: Yhteensä vero
fr_ca: Taxe totale
he_il: סך המס
hi_in: कुल कर
hu_hu: Összes adó
id_id: Jumlah Pajak
it_it: Imposta totale
ja_jp: 合計税額
ko_kr: 총 세금
lv_lv: Kopējais nodoklis
mr_in: एकूण कर
nl_nl: Totale belasting
pl_pl: Całkowity podatek
pt_pt: Imposto total
ro_ro: Impozitul total
ru_ru: Общий налог
sq_al: Taksa totale
sv_se: Total skatt
sw_ke: Jumla ya Kodi
tr_tr: Toplam Vergi
vi_vn: Tổng số thuế

source: Quotation Including Tax
ar_sy: الاقتباس بما في ذلك الضريبة
cs_cz: Nabídka včetně daně
de_de: Angebot inklusive Steuern
el_gr: Προσφορά Συμπεριλαμβανομένου Φόρου
es_es: Cotización incluyendo impuestos
et_ee: Hinnapakkumine koos käibemaksuga
fa_ir: نقل قول با احتساب مالیات
fi_fi: Tarjous Sisältää verot
fr_ca: Devis TTC
he_il: הצעת מחיר כולל מס
hi_in: टैक्स सहित कोटेशन
hu_hu: Árajánlat Adóval együtt
id_id: Kutipan Termasuk Pajak
it_it: Preventivo IVA inclusa
ja_jp: 税込みのお見積り
ko_kr: 세금 포함 견적
lv_lv: Piedāvājums ar nodokli
mr_in: करासह कोटेशन
nl_nl: Offerte Inclusief Belasting
pl_pl: Oferta zawiera podatek
pt_pt: Cotação incluindo impostos
ro_ro: Cotație cu taxe incluse
ru_ru: Котировка, включая налоги
sq_al: Kuotim duke përfshirë tatimin
sv_se: Offert inklusive moms
sw_ke: Nukuu ikijumuisha Kodi
tr_tr: Vergi Dahil Fiyat Teklifi
vi_vn: Báo giá bao gồm thuế

source: There were no items on the quotation
ar_sy: لم تكن هناك عناصر في الاقتباس
cs_cz: V nabídce nebyly žádné položky
de_de: Im Angebot waren keine Punkte enthalten
el_gr: Δεν υπήρχαν στοιχεία στην προσφορά
es_es: No había artículos en la cotización.
et_ee: Hinnapakkumisel ei olnud ühtegi punkti
fa_ir: هیچ موردی در نقل قول وجود نداشت
fi_fi: Tarjouksessa ei ollut kohteita
fr_ca: Il n'y avait aucun article sur le devis
he_il: לא היו פריטים בהצעת המחיר
hi_in: कोटेशन पर कोई आइटम नहीं थे
hu_hu: Az árajánlaton nem szerepeltek tételek
id_id: Tidak ada item pada kutipan
it_it: Non c'erano articoli nel preventivo
ja_jp: 見積書に項目がありませんでした
ko_kr: 견적에 항목이 없습니다.
lv_lv: Piedāvājumā nebija nevienas preces
mr_in: कोटेशनवर कोणतीही वस्तू नव्हती
nl_nl: Er stonden geen artikelen op de offerte
pl_pl: W ofercie nie było żadnych pozycji
pt_pt: Não havia itens na cotação
ro_ro: Nu existau articole pe cotatie
ru_ru: В предложении не было позиций
sq_al: Nuk kishte asnjë artikull në kuotim
sv_se: Det fanns inga artiklar i offerten
sw_ke: Hakukuwa na vipengee kwenye nukuu
tr_tr: Teklifte hiçbir öğe yoktu
vi_vn: Không có mục nào trên báo giá

source: The quotation cannot be printed
ar_sy: لا يمكن طباعة الاقتباس
cs_cz: Cenovou nabídku nelze vytisknout
de_de: Das Angebot kann nicht gedruckt werden
el_gr: Η προσφορά δεν μπορεί να εκτυπωθεί
es_es: La cotización no se puede imprimir.
et_ee: Hinnapakkumist ei saa trükkida
fa_ir: نقل قول قابل چاپ نیست
fi_fi: Lainausta ei voi tulostaa
fr_ca: Le devis ne peut pas être imprimé
he_il: לא ניתן להדפיס את הצעת המחיר
hi_in: उद्धरण मुद्रित नहीं किया जा सकता
hu_hu: Az árajánlat nem nyomtatható
id_id: Kutipan tidak dapat dicetak
it_it: La citazione non può essere stampata
ja_jp: 見積書は印刷できません
ko_kr: 견적을 인쇄할 수 없습니다.
lv_lv: Citātu nevar izdrukāt
mr_in: अवतरण मुद्रित केले जाऊ शकत नाही
nl_nl: De offerte kan niet worden afgedrukt
pl_pl: Nie ma możliwości wydrukowania oferty
pt_pt: A cotação não pode ser impressa
ro_ro: Cotația nu poate fi tipărită
ru_ru: Коммерческое предложение невозможно распечатать
sq_al: Kuotimi nuk mund të printohet
sv_se: Offerten kan inte skrivas ut
sw_ke: Nukuu haiwezi kuchapishwa
tr_tr: Fiyat teklifi yazdırılamıyor
vi_vn: Báo giá không thể in được

source: Print Another Quotation
ar_sy: طباعة اقتباس آخر
cs_cz: Vytiskněte další nabídku
de_de: Drucken Sie ein weiteres Angebot aus
el_gr: Εκτύπωση άλλης προσφοράς
es_es: Imprimir otra cotización
et_ee: Prindi teine ​​tsitaat
fa_ir: نقل قول دیگری را چاپ کنید
fi_fi: Tulosta toinen lainaus
fr_ca: Imprimer un autre devis
he_il: הדפס עוד הצעת מחיר
hi_in: एक और कोटेशन प्रिंट करें
hu_hu: Nyomtasson másik árajánlatot
id_id: Cetak Kutipan Lain
it_it: Stampa un altro preventivo
ja_jp: 別の見積書を印刷する
ko_kr: 다른 견적 인쇄
lv_lv: Drukāt citu citātu
mr_in: दुसरे कोटेशन मुद्रित करा
nl_nl: Druk nog een offerte af
pl_pl: Wydrukuj kolejną ofertę
pt_pt: Imprimir outra cotação
ro_ro: Imprimați o altă cotație
ru_ru: Распечатать еще одно предложение
sq_al: Shtypni një citim tjetër
sv_se: Skriv ut en annan offert
sw_ke: Chapisha Nukuu Nyingine
tr_tr: Başka Bir Teklif Yazdır
vi_vn: In một trích dẫn khác

source: Sales Receipt
ar_sy: إيصال المبيعات
cs_cz: Potvrzení o prodeji
de_de: Verkaufsbeleg
el_gr: Απόδειξη Πώλησης
es_es: Recibo de venta
et_ee: Müügikviitung
fa_ir: رسید فروش
fi_fi: Myyntikuitti
fr_ca: Reçu de vente
he_il: קבלת מכירה
hi_in: बिक्री रसीद
hu_hu: Értékesítési nyugta
id_id: Tanda Terima Penjualan
it_it: Ricevuta di vendita
ja_jp: 売上領収書
ko_kr: 판매 영수증
lv_lv: Pārdošanas kvīts
mr_in: विक्री पावती
nl_nl: Verkoopbewijs
pl_pl: Dowód sprzedaży
pt_pt: Recibo de Venda
ro_ro: Chitanța de vânzare
ru_ru: Квитанция о продаже
sq_al: Fletën e Shitjes
sv_se: Försäljningskvitto
sw_ke: Risiti ya mauzo
tr_tr: Satış Fişi
vi_vn: Biên lai bán hàng

source: Customer Receipt Number
ar_sy: رقم إيصال العميل
cs_cz: Číslo zákaznické účtenky
de_de: Kundenbelegnummer
el_gr: Αριθμός απόδειξης πελάτη
es_es: Número de recibo del cliente
et_ee: Kliendi kviitungi number
fa_ir: شماره رسید مشتری
fi_fi: Asiakaskuitin numero
fr_ca: Numéro de reçu du client
he_il: מספר קבלה של לקוח
hi_in: ग्राहक रसीद संख्या
hu_hu: Ügyfél nyugta száma
id_id: Nomor Resi Pelanggan
it_it: Numero della ricevuta del cliente
ja_jp: お客様受付番号
ko_kr: 고객접수번호
lv_lv: Klienta kvīts numurs
mr_in: ग्राहक पावती क्रमांक
nl_nl: Klantontvangstnummer
pl_pl: Numer rachunku klienta
pt_pt: Número de recibo do cliente
ro_ro: Număr chitanță client
ru_ru: Номер квитанции клиента
sq_al: Numri i marrjes së klientit
sv_se: Kundkvittonummer
sw_ke: Nambari ya Stakabadhi ya Mteja
tr_tr: Müşteri Makbuz Numarası
vi_vn: Số biên nhận của khách hàng

source: Received From
ar_sy: تم الاستلام من
cs_cz: Přijato od
de_de: Erhalten von
el_gr: Λήφθηκε από
es_es: Recibido de
et_ee: Vastu võetud
fa_ir: دریافت شده از
fi_fi: Vastaanotettu
fr_ca: Reçu de
he_il: התקבל מאת
hi_in: से प्राप्त
hu_hu: Beérkezett
id_id: Diterima Dari
it_it: Ricevuto da
ja_jp: 受信者
ko_kr: 다음에서 수신됨
lv_lv: Saņemts no
mr_in: कडून प्राप्त झाले
nl_nl: Ontvangen van
pl_pl: Otrzymano od
pt_pt: Recebido de
ro_ro: Primit de la
ru_ru: Получено от
sq_al: Marrë nga
sv_se: Mottaget från
sw_ke: Imepokelewa Kutoka
tr_tr: Alındığı Yer:
vi_vn: Đã nhận từ

source: The Sum Of
ar_sy: مجموع
cs_cz: Součet
de_de: Die Summe von
el_gr: Το άθροισμα των
es_es: la suma de
et_ee: summa
fa_ir: مجموع
fi_fi: Sum Of
fr_ca: La somme de
he_il: הסכום של
hi_in: कुल मिलाकर
hu_hu: A Sum Of
id_id: Jumlah Dari
it_it: La somma di
ja_jp: の合計
ko_kr: 합계
lv_lv: Sum Of
mr_in: बेरीज
nl_nl: De som van
pl_pl: Suma
pt_pt: A soma de
ro_ro: Suma de
ru_ru: Сумма
sq_al: Shuma e
sv_se: Summan av
sw_ke: Jumla ya
tr_tr: Toplamı
vi_vn: tổng của

source: Details
ar_sy: تفاصيل
cs_cz: Podrobnosti
de_de: Einzelheiten
el_gr: Καθέκαστα
es_es: Detalles
et_ee: Üksikasjad
fa_ir: جزئیات
fi_fi: Yksityiskohdat
fr_ca: Détails
he_il: פרטים
hi_in: विवरण
hu_hu: Részletek
id_id: Detail
it_it: Dettagli
ja_jp: 詳細
ko_kr: 세부
lv_lv: Sīkāka informācija
mr_in: तपशील
pl_pl: Bliższe dane
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Подробности
sq_al: Detajet
sv_se: Detaljer
sw_ke: Maelezo
tr_tr: Detaylar
vi_vn: Chi tiết

source: Signed On Behalf Of
ar_sy: تم التوقيع نيابة عن
cs_cz: Podepsáno Jménem
de_de: Unterzeichnet im Namen von
el_gr: Υπέγραψε εκ μέρους του
es_es: Firmado en nombre de
et_ee: Allkirjastatud Tema nimel
fa_ir: امضا از طرف
fi_fi: Allekirjoitettu puolesta
fr_ca: Signé au nom de
he_il: חתום מטעם
hi_in: की ओर से हस्ताक्षरित
hu_hu: Nevében írva alá
id_id: Ditandatangani Atas Nama
it_it: Firmato per conto di
ja_jp: 代理で署名
ko_kr: 다음 사람을 대신하여 서명됨
lv_lv: Parakstīts No vārdā
mr_in: च्या वतीने स्वाक्षरी केली
nl_nl: Ondertekend namens
pl_pl: Podpisano w imieniu
pt_pt: Assinado em nome de
ro_ro: Semnat în numele
ru_ru: Подписано от имени
sq_al: Nënshkruar në emër të
sv_se: Undertecknad på uppdrag av
sw_ke: Imesainiwa Kwa Niaba Ya
tr_tr: Adına İmzalandı
vi_vn: Ký thay mặt cho

source: Print Remittance Advices Error
ar_sy: خطأ في طباعة إخطارات التحويلات
cs_cz: Chyba tisku avíz k úhradě
de_de: Fehler beim Drucken von Zahlungsavisen
el_gr: Σφάλμα Εκτύπωσης Συμβουλών Εμβασμάτων
es_es: Error de impresión de avisos de pago
et_ee: Trüki rahaülekande nõuannete viga
fa_ir: خطای چاپ توصیه های حواله
fi_fi: Tulosta rahalähetysohjeet -virhe
fr_ca: Erreur d'impression des avis de versement
he_il: שגיאת הדפסת ייעוץ העברה
hi_in: प्रेषण सलाह प्रिंट करने में त्रुटि
hu_hu: Nyomtatási átutalási tanácsok hiba
id_id: Kesalahan Cetak Saran Pengiriman Uang
it_it: Errore Stampa avvisi di rimessa
ja_jp: 送金アドバイスエラーの印刷
ko_kr: 송금 통지서 인쇄 오류
lv_lv: Drukāšanas pārveduma ieteikumu kļūda
mr_in: प्रिंट रेमिटन्स सल्ला त्रुटी
nl_nl: Fout bij overboekingsadviezen afdrukken
pl_pl: Wydrukuj błąd awiza przelewu
pt_pt: Erro de aviso de remessa de impressão
ro_ro: Eroare de tipărire a remitențelor
ru_ru: Ошибка печати уведомления о денежном переводе
sq_al: Gabim në shtypjen e këshillave të dërgesave
sv_se: Skriv ut remitteringsråd
sw_ke: Hitilafu ya Ushauri wa Utumaji Pesa za Uchapishaji
tr_tr: Havale Tavsiyelerini Yazdır Hatası
vi_vn: In lỗi thông báo chuyển tiền

source: There were no remittance advices to print out for the supplier range and payment date specified
ar_sy: لم تكن هناك إخطارات تحويل لطباعتها لمجموعة الموردين وتاريخ الدفع المحدد
cs_cz: Nebyla vytištěna žádná avíza o úhradě pro uvedený rozsah dodavatele a datum platby
de_de: Für den angegebenen Lieferantenbereich und das angegebene Zahlungsdatum waren keine Zahlungsavise zum Ausdrucken vorhanden
el_gr: Δεν υπήρξαν συμβουλές για έμβασμα για εκτύπωση για το εύρος προμηθευτών και την ημερομηνία πληρωμής που καθορίστηκε
es_es: No hubo avisos de pago para imprimir para el rango de proveedores y la fecha de pago especificada
et_ee: Tarnija vahemiku ja määratud maksekuupäeva kohta rahaülekannete teatisi välja printida ei olnud
fa_ir: هیچ توصیه حواله ای برای چاپ برای محدوده تامین کننده و تاریخ پرداخت مشخص شده وجود نداشت
fi_fi: Määritetylle toimittaja-alueelle ja maksupäivälle ei ollut tulostettavia lähetysohjeita
fr_ca: Il n'y avait aucun avis de règlement à imprimer pour la gamme de fournisseurs et la date de paiement spécifiées.
he_il: לא היו עצות העברה להדפסה עבור טווח הספק ותאריך התשלום שצוינו
hi_in: आपूर्तिकर्ता सीमा और निर्दिष्ट भुगतान तिथि के लिए प्रिंट आउट लेने के लिए कोई प्रेषण सलाह नहीं थी
hu_hu: A megadott szállítói tartományra és fizetési dátumra vonatkozóan nem voltak kinyomtatandó utalványok
id_id: Tidak ada saran pengiriman uang untuk dicetak untuk kisaran pemasok dan tanggal pembayaran yang ditentukan
it_it: Non erano presenti avvisi di rimessa da stampare per l'intervallo di fornitori e la data di pagamento specificati
ja_jp: 指定されたサプライヤー範囲および支払日について印刷する送金アドバイスがありませんでした
ko_kr: 지정된 공급자 범위 및 지불 날짜에 대해 인쇄할 송금 통지서가 없습니다.
lv_lv: Par norādīto piegādātāja diapazonu un maksājuma datumu nebija izdrukātu pārsūtīšanas ieteikumu
mr_in: पुरवठादार श्रेणी आणि देय तारीख निर्दिष्ट करण्यासाठी प्रिंट आउट करण्यासाठी कोणतेही प्रेषण सल्ले नव्हते
nl_nl: Er waren geen overboekingsadviezen om uit te printen voor het opgegeven leveranciersassortiment en de opgegeven betalingsdatum
pl_pl: Nie było awizów do wydrukowania dla określonego zakresu dostawców i daty płatności
pt_pt: Não houve avisos de remessa para imprimir para a faixa de fornecedores e data de pagamento especificadas
ro_ro: Nu au existat sfaturi de remitere de tipărit pentru intervalul de furnizori și data de plată specificate
ru_ru: Не было никаких извещений о денежных переводах, которые можно было бы распечатать для указанного диапазона поставщика и указанной даты платежа.
sq_al: Nuk kishte këshilla për dërgesat e emigrantëve për të printuar për gamën e furnizuesit dhe datën e pagesës të specifikuar
sv_se: Det fanns inga remitteringsråd att skriva ut för det angivna leverantörsintervallet och betalningsdatumet
sw_ke: Hakukuwa na ushauri wa utumaji pesa wa kuchapisha kwa anuwai ya msambazaji na tarehe ya malipo iliyobainishwa
tr_tr: Belirtilen tedarikçi aralığı ve ödeme tarihi için yazdırılacak havale tavsiyesi yoktu
vi_vn: Không có lời khuyên chuyển tiền nào để in ra cho phạm vi nhà cung cấp và ngày thanh toán được chỉ định

source: Remittance Advice
ar_sy: نصيحة حول التحويلات
cs_cz: Rady pro převod peněz
de_de: Überweisungshinweis
el_gr: Συμβουλή για εμβάσματα
es_es: Aviso de remesas
et_ee: Rahaülekannete nõuanded
fa_ir: مشاوره حواله
fi_fi: Rahalähetysneuvonta
fr_ca: Conseils de versement
he_il: ייעוץ העברה
hi_in: प्रेषण
hu_hu: Átutalási tanácsok
id_id: Saran Pengiriman Uang
it_it: Avviso di rimessa
ja_jp: 送金に関するアドバイス
ko_kr: 송금조언
lv_lv: Padomi par pārskaitījumu
mr_in: प्रेषण सल्ला
nl_nl: Overschrijvingsadvies
pl_pl: Porada dotycząca przelewu
pt_pt: Conselhos sobre remessas
ro_ro: Sfat de remitere
ru_ru: Рекомендации по денежным переводам
sq_al: Këshilla për dërgesat e emigrantëve
sv_se: Remitteringsråd
sw_ke: Ushauri wa Utumaji pesa
tr_tr: Havale Tavsiyesi
vi_vn: Tư vấn chuyển tiền

source: suppliers from
ar_sy: الموردين من
cs_cz: dodavatelů od
de_de: Lieferanten aus
el_gr: προμηθευτές από
es_es: proveedores de
et_ee: tarnijad alates
fa_ir: تامین کنندگان از
fi_fi: toimittajat
fr_ca: fournisseurs de
he_il: ספקים מ
hi_in: आपूर्तिकर्ताओं से
hu_hu: beszállítók
id_id: pemasok dari
it_it: fornitori da
ja_jp: からのサプライヤー
ko_kr: 공급업체
lv_lv: piegādātāji no
mr_in: पासून पुरवठादार
nl_nl: leveranciers van
pl_pl: dostawcy z
pt_pt: fornecedores de
ro_ro: furnizori de la
ru_ru: поставщики из
sq_al: furnizuesit nga
sv_se: leverantörer från
sw_ke: wasambazaji kutoka
tr_tr: tedarikçiler
vi_vn: nhà cung cấp từ

source: and Paid On
ar_sy: والمدفوعة
cs_cz: a Zaplaceno
de_de: und Bezahlt
el_gr: και πληρώθηκε
es_es: y pagado
et_ee: ja Makstud
fa_ir: و پرداخت شد
fi_fi: ja Maksettu
fr_ca: et payé le
he_il: ו-Paid On
hi_in: और भुगतान किया गया
hu_hu: és Fizetve
id_id: dan Dibayar
it_it: e pagato
ja_jp: そして支払い済み
ko_kr: 결제 날짜
lv_lv: un Paid On
mr_in: आणि पेड ऑन
nl_nl: en doorbetaald
pl_pl: i opłacone
pt_pt: e pago em
ro_ro: și Plătit pe
ru_ru: и оплачено
sq_al: dhe me pagesë
sv_se: och Betald På
sw_ke: na Kulipwa
tr_tr: ve Ücretli
vi_vn: và trả tiền

source: Remittance Advice Problem Report
ar_sy: تقرير مشكلة نصيحة التحويلات
cs_cz: Zpráva o problému s radami pro převod peněz
de_de: Problembericht zum Überweisungsavis
el_gr: Αναφορά προβλήματος με συμβουλές εμβασμάτων
es_es: Informe de problemas de aviso de pago
et_ee: Rahaülekande nõuannete probleemiaruanne
fa_ir: گزارش مشکل مشاوره حواله
fi_fi: Raportti rahalähetysneuvonnasta
fr_ca: Rapport de problème d'avis de versement
he_il: דוח בעיית ייעוץ בהעברה
hi_in: प्रेषण सलाह समस्या रिपोर्ट
hu_hu: Átutalási tanácsadási probléma jelentés
id_id: Laporan Masalah Saran Pengiriman Uang
it_it: Rapporto sul problema dell'avviso di rimessa
ja_jp: 送金アドバイス問題報告
ko_kr: 송금 조언 문제 보고서
lv_lv: Problēmas ziņojums par pārskaitījumu
mr_in: प्रेषण सल्ला समस्या अहवाल
nl_nl: Probleemrapport over overmakingsadvies
pl_pl: Raport dotyczący problemu z awizowaniem przelewu
pt_pt: Relatório de problemas de aconselhamento sobre remessas
ro_ro: Raportul problemei de remitere
ru_ru: Отчет о проблеме с денежным переводом
sq_al: Raporti i problemit të këshillimit të dërgesave
sv_se: Problemrapport om remitteringsråd
sw_ke: Ripoti ya Tatizo la Ushauri wa Pesa
tr_tr: Havale Tavsiye Sorun Raporu
vi_vn: Báo cáo vấn đề về tư vấn chuyển tiền

source: The details of the payment to the supplier could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل الدفع للمورد بسبب
cs_cz: Podrobnosti o platbě dodavateli nebylo možné získat, protože
de_de: Die Details der Zahlung an den Lieferanten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των λεπτομερειών της πληρωμής στον προμηθευτή επειδή
es_es: No se pudieron recuperar los detalles del pago al proveedor porque
et_ee: Tarnijale makse üksikasju ei õnnestunud hankida, kuna
fa_ir: جزئیات پرداخت به تامین کننده قابل بازیابی نیست زیرا
fi_fi: Maksun tietoja toimittajalle ei voitu hakea, koska
fr_ca: Les détails du paiement au fournisseur n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי התשלום לספק מכיוון
hi_in: आपूर्तिकर्ता को किए गए भुगतान का विवरण प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A beszállítónak történő fizetés részleteit nem sikerült lekérni, mert
id_id: Rincian pembayaran ke pemasok tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dettagli del pagamento al fornitore perché
ja_jp: サプライヤーへの支払いの詳細を取得できませんでした。
ko_kr: 공급업체에 대한 지불 세부정보를 검색할 수 없습니다.
lv_lv: Maksājuma informāciju piegādātājam nevarēja izgūt, jo
mr_in: पुरवठादाराला दिलेल्या देयकाचा तपशील मिळवता आला नाही कारण
nl_nl: De gegevens van de betaling aan de leverancier konden niet worden achterhaald omdat
pl_pl: Nie można było pobrać szczegółów płatności na rzecz dostawcy, ponieważ
pt_pt: Os detalhes do pagamento ao fornecedor não puderam ser recuperados porque
ro_ro: Detaliile plății către furnizor nu au putut fi preluate deoarece
ru_ru: Детали платежа поставщику не удалось получить, поскольку
sq_al: Detajet e pagesës ndaj furnizuesit nuk mund të tërhiqen sepse
sv_se: Uppgifterna om betalningen till leverantören kunde inte hämtas pga
sw_ke: Maelezo ya malipo kwa mtoa huduma hayakuweza kurejeshwa kwa sababu
tr_tr: Tedarikçiye yapılan ödemenin ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết thanh toán cho nhà cung cấp vì

source: Total Payment:
ar_sy: إجمالي الدفع:
cs_cz: Celková platba:
de_de: Gesamtzahlung:
el_gr: Συνολική πληρωμή:
es_es: Pago total:
et_ee: Makse kokku:
fa_ir: کل پرداخت:
fi_fi: Maksu yhteensä:
fr_ca: Paiement total :
he_il: סך התשלום:
hi_in: कुल भुगतान:
hu_hu: Teljes befizetés:
id_id: Jumlah Pembayaran:
it_it: Pagamento totale:
ja_jp: お支払い総額:
ko_kr: 총 지불액:
lv_lv: Kopējais maksājums:
mr_in: एकूण पेमेंट:
nl_nl: Totale betaling:
pl_pl: Całkowita płatność:
pt_pt: Pagamento total:
ro_ro: Plata totala:
ru_ru: Общая сумма оплаты:
sq_al: Pagesa totale:
sv_se: Total betalning:
sw_ke: Jumla ya Malipo:
tr_tr: Toplam Ödeme:
vi_vn: Tổng số tiền thanh toán:

source: Remittance_Advices
ar_sy: نصائح_التحويلات
cs_cz: Remitence_Rady
de_de: Überweisungshinweise
el_gr: Έμβασμα_Συμβουλές
es_es: Remesas_Consejos
et_ee: Rahaülekanne_nõuanded
fa_ir: حواله_توصیه ها
fr_ca: Remise_Conseils
he_il: העברה_עצות
hi_in: प्रेषण_सलाह
id_id: Pengiriman Uang_Saran
it_it: Rimesse_Avvisi
ja_jp: 送金_アドバイス
ko_kr: 송금_조언
lv_lv: Pārskaitījums_Padomi
mr_in: रेमिटन्स_सल्ला
nl_nl: Overmakingsadviezen
pl_pl: Przelew_Advices
pt_pt: Remessa_Conselhos
ro_ro: Remitere_Sfaturi
ru_ru: Денежные переводы_Советы
sq_al: Remitanca_Këshilla
sw_ke: Ushauri_wa_Remittance
tr_tr: Havale_Tavsiyeler
vi_vn: Chuyển tiền_Tư vấn
