Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: To Existing Stock ID
ar_sy: إلى معرف المخزون الموجود
cs_cz: K ID stávajícího skladu
de_de: Zur vorhandenen Bestands-ID
el_gr: Σε υπάρχον αναγνωριστικό μετοχής
es_es: A ID de stock existente
et_ee: Olemasoleva lao ID juurde
fa_ir: به شناسه سهام موجود
fi_fi: Olemassa olevaan varastotunnukseen
fr_ca: Vers l'ID de stock existant
he_il: לזיהוי מלאי קיים
hi_in: मौजूदा स्टॉक आईडी के लिए
hu_hu: Meglévő készletazonosítóhoz
id_id: Ke ID Stok yang Ada
it_it: All'ID stock esistente
ja_jp: 既存のストックIDへ
ko_kr: 기존 주식 ID로
lv_lv: Uz esošā krājuma ID
mr_in: विद्यमान स्टॉक आयडीकडे
nl_nl: Naar bestaande voorraad-ID
pl_pl: Do istniejącego identyfikatora akcji
pt_pt: Para ID de estoque existente
ro_ro: La ID-ul stocului existent
ru_ru: К существующему идентификатору акции
sq_al: Te ID ekzistuese e aksioneve
sv_se: Till befintligt aktie-ID
sw_ke: Kwa Kitambulisho cha Hisa kilichopo
tr_tr: Mevcut Stok Kimliğine
vi_vn: Đến ID chứng khoán hiện có

source: Counter Returns
ar_sy: عودة العداد
de_de: Gegenrückgaben
el_gr: Επιστροφές μετρητών
es_es: Devoluciones de mostrador
fa_ir: بازده شمارنده
fr_ca: Retours au comptoir
he_il: החזרות נגד
hi_in: काउंटर रिटर्न
id_id: Pengembalian Konter
it_it: Controritorni
ja_jp: カウンターリターン
ko_kr: 카운터 반품
lv_lv: Pret atdevi
mr_in: काउंटर रिटर्न्स
nl_nl: Tellerretouren
pl_pl: Licznik zwrotów
pt_pt: Devoluções do contador
ro_ro: Contor Returnări
ru_ru: Возврат счетчика
sq_al: Kundër Kthimet
tr_tr: Sayaç İadeleri
vi_vn: Số lượt trả về

source: Your user account does not have a valid default inventory location set up. Please see the system administrator to modify your user account.
ar_sy: لا يحتوي حساب المستخدم الخاص بك على إعداد موقع مخزون افتراضي صالح. يرجى مراجعة مسؤول النظام لتعديل حساب المستخدم الخاص بك.
cs_cz: Váš uživatelský účet nemá nastaveno platné výchozí umístění inventáře. Chcete-li upravit svůj uživatelský účet, obraťte se na správce systému.
de_de: Für Ihr Benutzerkonto ist kein gültiger Standardlagerort eingerichtet. Bitte wenden Sie sich an den Systemadministrator, um Ihr Benutzerkonto zu ändern.
el_gr: Ο λογαριασμός χρήστη σας δεν έχει ρυθμίσει μια έγκυρη προεπιλεγμένη τοποθεσία αποθέματος. Ανατρέξτε στον διαχειριστή του συστήματος για να τροποποιήσετε τον λογαριασμό χρήστη σας.
es_es: Su cuenta de usuario no tiene configurada una ubicación de inventario predeterminada válida. Consulte al administrador del sistema para modificar su cuenta de usuario.
et_ee: Teie kasutajakontol ei ole seadistatud kehtivat varude vaikeasukohta. Palun pöörduge oma kasutajakonto muutmiseks süsteemiadministraatori poole.
fa_ir: حساب کاربری شما مکان موجودی پیش فرض معتبری ندارد. لطفاً برای تغییر حساب کاربری خود به مدیر سیستم مراجعه کنید.
fi_fi: Käyttäjätililläsi ei ole määritetty kelvollista varaston oletussijaintia. Pyydä järjestelmänvalvojaa muokkaamaan käyttäjätiliäsi.
fr_ca: Votre compte utilisateur ne dispose pas d'un emplacement d'inventaire par défaut valide. Veuillez consulter l'administrateur système pour modifier votre compte utilisateur.
he_il: לחשבון המשתמש שלך אין מיקום ברירת מחדל חוקי של מלאי מוגדר. אנא פנה למנהל המערכת כדי לשנות את חשבון המשתמש שלך.
hi_in: आपके उपयोगकर्ता खाते में वैध डिफ़ॉल्ट इन्वेंट्री स्थान सेट अप नहीं है। कृपया अपने उपयोगकर्ता खाते को संशोधित करने के लिए सिस्टम प्रशासक से मिलें।
hu_hu: Felhasználói fiókjában nincs beállítva érvényes alapértelmezett készlethely. Kérjük, forduljon a rendszergazdához a felhasználói fiók módosításához.
id_id: Akun pengguna Anda tidak memiliki lokasi inventaris default yang valid. Silakan temui administrator sistem untuk mengubah akun pengguna Anda.
it_it: Nel tuo account utente non è impostata una posizione di inventario predefinita valida. Rivolgiti all'amministratore di sistema per modificare il tuo account utente.
ja_jp: ユーザー アカウントには、有効なデフォルトの在庫場所が設定されていません。ユーザー アカウントを変更するには、システム管理者に問い合わせてください。
ko_kr: 귀하의 사용자 계정에 유효한 기본 인벤토리 위치가 설정되어 있지 않습니다. 사용자 계정을 수정하려면 시스템 관리자에게 문의하세요.
lv_lv: Jūsu lietotāja kontam nav iestatīta derīga noklusējuma krājumu atrašanās vieta. Lūdzu, sazinieties ar sistēmas administratoru, lai mainītu savu lietotāja kontu.
mr_in: तुमच्या वापरकर्ता खात्यामध्ये वैध डीफॉल्ट इन्व्हेंटरी स्थान सेट केलेले नाही. कृपया तुमचे वापरकर्ता खाते सुधारण्यासाठी सिस्टम प्रशासक पहा.
nl_nl: Voor uw gebruikersaccount is geen geldige standaardvoorraadlocatie ingesteld. Neem contact op met de systeembeheerder om uw gebruikersaccount te wijzigen.
pl_pl: Na Twoim koncie użytkownika nie skonfigurowano prawidłowej domyślnej lokalizacji zapasów. Skontaktuj się z administratorem systemu, aby zmodyfikować swoje konto użytkownika.
pt_pt: Sua conta de usuário não possui um local de inventário padrão válido configurado. Consulte o administrador do sistema para modificar sua conta de usuário.
ro_ro: Contul dvs. de utilizator nu are o locație de inventar implicită validă configurată. Consultați administratorul de sistem pentru a vă modifica contul de utilizator.
ru_ru: В вашей учетной записи пользователя не установлено действительное местоположение инвентаря по умолчанию. Обратитесь к системному администратору, чтобы изменить свою учетную запись пользователя.
sq_al: Llogaria juaj e përdoruesit nuk ka një vendndodhje të vlefshme të paracaktuar të inventarit të konfiguruar. Ju lutemi, shihni administratorin e sistemit për të modifikuar llogarinë tuaj të përdoruesit.
sv_se: Ditt användarkonto har inte en giltig standardinställning för lagerplats. Kontakta systemadministratören för att ändra ditt användarkonto.
sw_ke: Akaunti yako ya mtumiaji haina eneo halali la orodha chaguo-msingi lililowekwa. Tafadhali tazama msimamizi wa mfumo ili kurekebisha akaunti yako ya mtumiaji.
tr_tr: Kullanıcı hesabınızda geçerli bir varsayılan envanter konumu ayarı yok. Kullanıcı hesabınızı değiştirmek için lütfen sistem yöneticinizle görüşün.
vi_vn: Tài khoản người dùng của bạn chưa thiết lập vị trí kho hàng mặc định hợp lệ. Vui lòng gặp quản trị viên hệ thống để sửa đổi tài khoản người dùng của bạn.

source: To use this script it is first necessary to define a cash sales customer for the location that is your default location. The default cash sale customer is defined under set up ->Inventory Locations Maintenance. The customer should be entered using the customer code and a valid branch code of the customer entered.
ar_sy: لاستخدام هذا البرنامج النصي، من الضروري أولاً تحديد عميل المبيعات النقدية للموقع الذي يمثل موقعك الافتراضي. يتم تعريف عميل البيع النقدي الافتراضي ضمن الإعداد ->صيانة مواقع المخزون. يجب إدخال العميل باستخدام رمز العميل وإدخال رمز فرع صالح للعميل.
cs_cz: Chcete-li použít tento skript, je nejprve nutné definovat zákazníka prodeje v hotovosti pro umístění, které je vaším výchozím umístěním. Výchozí zákazník pro hotovostní prodej je definován v nastavení -> Údržba umístění zásob. Zákazník by měl být zadán pomocí zákaznického kódu a zadaného platného kódu pobočky zákazníka.
de_de: Um dieses Skript verwenden zu können, müssen Sie zunächst einen Barverkaufskunden für den Standort definieren, der Ihr Standardstandort ist. Der standardmäßige Barverkaufskunde wird unter „Einrichten -> Wartung der Lagerstandorte“ definiert. Der Kunde sollte mit dem Kundencode und einem gültigen Filialcode des eingegebenen Kunden eingegeben werden.
el_gr: Για να χρησιμοποιήσετε αυτό το σενάριο, είναι πρώτα απαραίτητο να ορίσετε έναν πελάτη πωλήσεων μετρητών για την τοποθεσία που είναι η προεπιλεγμένη τοποθεσία σας. Ο προεπιλεγμένος πελάτης πώλησης σε μετρητά ορίζεται στην ενότητα setup ->Inventory Locations Maintenance. Ο πελάτης πρέπει να εισαχθεί χρησιμοποιώντας τον κωδικό πελάτη και να εισαγάγει έναν έγκυρο κωδικό υποκαταστήματος του πελάτη.
es_es: Para utilizar este script, primero es necesario definir un cliente de ventas en efectivo para la ubicación que es su ubicación predeterminada. El cliente de venta en efectivo predeterminado se define en Configuración ->Mantenimiento de ubicaciones de inventario. El cliente debe ingresarse utilizando el código de cliente y un código de sucursal válido del cliente ingresado.
et_ee: Selle skripti kasutamiseks tuleb esmalt määratleda sularahamüügi klient asukoha jaoks, mis on teie vaikeasukoht. Sularahamüügi vaikimisi klient on määratletud jaotises Seadistamine -> Varude asukohtade hooldus. Klient tuleb sisestada kliendikoodi ja sisestatud kliendi kehtiva filiaali koodi abil.
fa_ir: برای استفاده از این اسکریپت ابتدا لازم است یک مشتری فروش نقدی برای مکانی که مکان پیش فرض شما است تعریف کنید. مشتری پیش‌فرض فروش نقدی در قسمت راه‌اندازی -> نگهداری مکان‌های موجودی تعریف می‌شود. مشتری باید با استفاده از کد مشتری وارد شود و کد شعبه معتبر مشتری وارد شود.
fi_fi: Jotta voit käyttää tätä komentosarjaa, sinun on ensin määritettävä käteismyyntiasiakas oletussijaintillesi. Oletuskäteismyyntiasiakas määritellään kohdassa setup ->Inventory Locations Maintenance. Asiakas tulee syöttää asiakaskoodilla ja syötetyn asiakkaan voimassa olevalla konttorikoodilla.
fr_ca: Pour utiliser ce script, vous devez d'abord définir un client de vente au comptant pour l'emplacement qui est votre emplacement par défaut. Le client de vente au comptant par défaut est défini sous Configuration -> Gestion des emplacements de stock. Le client doit être saisi à l'aide du code client et d'un code d'agence valide du client saisi.
he_il: כדי להשתמש בסקריפט זה יש צורך תחילה להגדיר לקוח למכירת מזומן עבור המיקום שהוא מיקום ברירת המחדל שלך. ברירת המחדל של לקוח המכירה במזומן מוגדר תחת הגדרה -> תחזוקת מיקומי מלאי. יש להזין את הלקוח באמצעות קוד הלקוח ולהזין קוד סניף תקף של הלקוח.
hi_in: इस स्क्रिप्ट का उपयोग करने के लिए सबसे पहले उस स्थान के लिए नकद बिक्री ग्राहक को परिभाषित करना आवश्यक है जो आपका डिफ़ॉल्ट स्थान है। डिफ़ॉल्ट नकद बिक्री ग्राहक को सेट अप ->इन्वेंट्री स्थान रखरखाव के अंतर्गत परिभाषित किया गया है। ग्राहक को ग्राहक कोड और ग्राहक के वैध शाखा कोड का उपयोग करके दर्ज किया जाना चाहिए।
hu_hu: A szkript használatához először meg kell határozni egy készpénzes értékesítési ügyfelet az alapértelmezett helyhez. Az alapértelmezett készpénzes értékesítési ügyfél a beállítás -> Készlethelyek karbantartása alatt van megadva. Az ügyfelet az ügyfélkóddal és az ügyfél érvényes fiókkódjával kell megadni.
id_id: Untuk menggunakan skrip ini, pertama-tama perlu menentukan pelanggan penjualan tunai untuk lokasi yang merupakan lokasi default Anda. Pelanggan penjualan tunai default ditentukan di bawah pengaturan -> Pemeliharaan Lokasi Inventaris. Pelanggan harus dimasukkan menggunakan kode pelanggan dan kode cabang pelanggan yang dimasukkan.
it_it: Per utilizzare questo script è innanzitutto necessario definire un cliente di vendita in contanti per l'ubicazione predefinita. Il cliente predefinito per la vendita in contanti è definito in Impostazione ->Manutenzione posizioni inventario. Il cliente deve essere inserito utilizzando il codice cliente e un codice filiale valido del cliente inserito.
ja_jp: このスクリプトを使用するには、まずデフォルトの場所である現金販売顧客を定義する必要があります。デフォルトの現金販売顧客は、「設定」→「在庫場所の保守」で定義されます。顧客は、顧客コードと入力された顧客の有効な支店コードを使用して入力する必要があります。
ko_kr: 이 스크립트를 사용하려면 먼저 기본 위치인 위치에 대한 현금 판매 고객을 정의해야 합니다. 기본 현금 판매 고객은 설정 -> 재고 위치 유지 관리에서 정의됩니다. 고객은 고객 코드와 입력한 고객의 유효한 지점 코드를 사용하여 입력해야 합니다.
lv_lv: Lai izmantotu šo skriptu, vispirms ir jādefinē skaidras naudas pārdošanas klients vietai, kas ir jūsu noklusējuma atrašanās vieta. Noklusējuma skaidras naudas pārdošanas klients ir definēts sadaļā Iestatīšana -> Krājumu vietu uzturēšana. Klients jāievada, izmantojot klienta kodu un ievadītā klienta derīgu filiāles kodu.
mr_in: ही स्क्रिप्ट वापरण्यासाठी प्रथम तुमचे डीफॉल्ट स्थान असलेल्या स्थानासाठी रोख विक्री ग्राहक परिभाषित करणे आवश्यक आहे. डिफॉल्ट रोख विक्री ग्राहक सेट अप ->इन्व्हेंटरी लोकेशन्स मेंटेनन्स अंतर्गत परिभाषित केला जातो. ग्राहकाने ग्राहक कोड आणि ग्राहकाचा वैध शाखा कोड वापरून प्रविष्ट केला पाहिजे.
nl_nl: Om dit script te gebruiken is het eerst nodig om een ​​contante verkoopklant te definiëren voor de locatie die uw standaardlocatie is. De standaardklant voor contante verkoop wordt gedefinieerd onder Instellen ->Voorraadlocaties Onderhoud. Bij het invoeren van de klant wordt gebruik gemaakt van de klantcode en een geldige filiaalcode van de klant.
pl_pl: Aby skorzystać z tego skryptu, należy najpierw zdefiniować odbiorcę sprzedaży gotówkowej dla lokalizacji, która jest lokalizacją domyślną. Domyślny klient sprzedaży gotówkowej jest zdefiniowany w sekcji Konfiguracja -> Obsługa lokalizacji zapasów. Do wpisania klienta należy wykorzystać podany kod klienta oraz ważny kod oddziału wprowadzonego klienta.
pt_pt: Para usar esse script, primeiro é necessário definir um cliente de vendas à vista para o local que é seu local padrão. O cliente de venda à vista padrão é definido em configuração -> Manutenção de locais de estoque. O cliente deve ser inserido usando o código do cliente e um código de agência válido do cliente inserido.
ro_ro: Pentru a utiliza acest script, este mai întâi necesar să definiți un client de vânzări în numerar pentru locația care este locația dvs. implicită. Clientul implicit de vânzare în numerar este definit în configurație ->Întreținere locații de inventar. Clientul trebuie introdus folosind codul de client și un cod de sucursală valid al clientului introdus.
ru_ru: Чтобы использовать этот сценарий, сначала необходимо определить клиента, осуществляющего продажи за наличные, для местоположения, которое является вашим местоположением по умолчанию. Клиент по продаже за наличные по умолчанию определяется в разделе «Настройка» -> «Ведение складских запасов». Клиента следует вводить, используя введенный код клиента и действительный код филиала клиента.
sq_al: Për të përdorur këtë skript, fillimisht është e nevojshme të përcaktohet një klient i shitjeve me para në dorë për vendndodhjen që është vendndodhja juaj e paracaktuar. Konsumatori i paracaktuar i shitjes me para në dorë përcaktohet nën konfigurimin -> Mirëmbajtja e vendndodhjeve të inventarit. Klienti duhet të futet duke përdorur kodin e klientit dhe të futet një kod i vlefshëm i degës së klientit.
sv_se: För att använda detta skript är det först nödvändigt att definiera en kontantförsäljningskund för den plats som är din standardplats. Standardkunden för kontantförsäljning definieras under inställning -> Underhåll av lagerplatser. Kunden ska anges med kundkoden och en giltig filialkod för kunden.
sw_ke: Ili kutumia hati hii ni muhimu kwanza kufafanua mteja wa mauzo ya pesa taslimu kwa eneo ambalo ni eneo lako chaguomsingi. Mteja chaguomsingi wa mauzo ya pesa taslimu amefafanuliwa chini ya usanidi ->Utunzaji wa Maeneo ya Malipo. Mteja anapaswa kuandikwa kwa kutumia msimbo wa mteja na msimbo halali wa tawi wa mteja uliowekwa.
tr_tr: Bu scripti kullanmak için öncelikle varsayılan lokasyonunuz olan lokasyon için bir nakit satış müşterisi tanımlamanız gerekmektedir. Varsayılan peşin satış müşterisi kurulum ->Envanter Yerlerinin Bakımı altında tanımlanır. Müşteri kodu ve girilen müşterinin geçerli şube kodu kullanılarak müşteri girişi yapılmalıdır.
vi_vn: Để sử dụng tập lệnh này, trước tiên cần xác định khách hàng bán hàng bằng tiền mặt cho địa điểm là địa điểm mặc định của bạn. Khách hàng bán tiền mặt mặc định được xác định trong phần thiết lập ->Bảo trì vị trí kho hàng. Khách hàng phải được nhập bằng mã khách hàng và mã chi nhánh hợp lệ của khách hàng đã nhập.

source: The details of the customer selected
ar_sy: تفاصيل العميل الذي تم اختياره
cs_cz: Údaje o vybraném zákazníkovi
de_de: Die Details des ausgewählten Kunden
el_gr: Τα στοιχεία του πελάτη που επιλέχθηκε
es_es: Los datos del cliente seleccionado.
et_ee: Valitud kliendi andmed
fa_ir: جزئیات مشتری انتخاب شده است
fi_fi: Valitun asiakkaan tiedot
fr_ca: Les coordonnées du client sélectionné
he_il: פרטי הלקוח שנבחר
hi_in: चयनित ग्राहक का विवरण
hu_hu: A kiválasztott ügyfél adatai
id_id: Detail pelanggan yang dipilih
it_it: I dettagli del cliente selezionato
ja_jp: 選択されたお客様の詳細
ko_kr: 선택한 고객의 세부정보
lv_lv: Informācija par izvēlēto klientu
mr_in: निवडलेल्या ग्राहकाचे तपशील
nl_nl: De gegevens van de geselecteerde klant
pl_pl: Dane wybranego klienta
pt_pt: Os dados do cliente selecionado
ro_ro: Detaliile clientului selectat
ru_ru: Данные выбранного клиента
sq_al: Detajet e klientit të zgjedhur
sv_se: Uppgifterna om den valda kunden
sw_ke: Maelezo ya mteja aliyechaguliwa
tr_tr: Seçilen müşterinin ayrıntıları
vi_vn: Thông tin chi tiết khách hàng đã chọn

source: The customer branch record of the customer selected
ar_sy: سجل فرع العميل للعميل المحدد
cs_cz: Záznam zákaznické pobočky vybraného zákazníka
de_de: Der Kundenfilialdatensatz des ausgewählten Kunden
el_gr: Η εγγραφή υποκαταστήματος πελάτη του επιλεγμένου πελάτη
es_es: El registro de sucursal del cliente seleccionado.
et_ee: Valitud kliendi kliendiharu kirje
fa_ir: سابقه شعبه مشتری از مشتری انتخاب شده است
fi_fi: Valitun asiakkaan asiakaskonttoritietue
fr_ca: La fiche agence client du client sélectionné
he_il: רשומת סניף הלקוח של הלקוח שנבחר
hi_in: चयनित ग्राहक का ग्राहक शाखा रिकॉर्ड
hu_hu: A kiválasztott ügyfél ügyfélfiók-rekordja
id_id: Catatan cabang pelanggan dari pelanggan yang dipilih
it_it: Il record della filiale cliente del cliente selezionato
ja_jp: 選択した顧客の顧客支店レコード
ko_kr: 선택한 고객의 고객 지점 기록
lv_lv: Atlasītā klienta klienta filiāles ieraksts
mr_in: निवडलेल्या ग्राहकाची ग्राहक शाखा रेकॉर्ड
nl_nl: Het klantfiliaalrecord van de geselecteerde klant
pl_pl: Rekord oddziału klienta wybranego klienta
pt_pt: O registro da filial do cliente selecionado
ro_ro: Înregistrarea sucursalei client a clientului selectat
ru_ru: Запись филиала выбранного клиента
sq_al: Regjistrimi i degës së klientit të klientit të zgjedhur
sv_se: Kundfilialposten för den valda kunden
sw_ke: Rekodi ya tawi la mteja ya mteja aliyechaguliwa
tr_tr: Seçilen müşterinin müşteri şube kaydı
vi_vn: Hồ sơ chi nhánh khách hàng của khách hàng đã chọn

source: SQL used to retrieve the branch details was
ar_sy: SQL المستخدمة لاسترداد تفاصيل الفرع كانت
cs_cz: SQL použitý k načtení podrobností větve byl
de_de: Zum Abrufen der Zweigdetails wurde SQL verwendet
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των λεπτομερειών του κλάδου ήταν
es_es: El SQL utilizado para recuperar los detalles de la sucursal fue
et_ee: Haru üksikasjade toomiseks kasutatav SQL oli
fa_ir: SQL مورد استفاده برای بازیابی جزئیات شاخه بود
fi_fi: Haaratietojen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les détails de la branche était
he_il: SQL המשמש כדי לאחזר את פרטי הסניף היה
hi_in: शाखा विवरण प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: Az SQL az ág részleteinek lekéréséhez használt
id_id: SQL yang digunakan untuk mengambil detail cabang tadi
it_it: SQL utilizzato per recuperare i dettagli del ramo era
ja_jp: ブランチの詳細を取得するために使用された SQL は次のとおりです。
ko_kr: 지점 세부 정보를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmanto, lai izgūtu filiāles informāciju, bija
mr_in: शाखा तपशील पुनर्प्राप्त करण्यासाठी SQL वापरला होता
nl_nl: SQL die werd gebruikt om de filiaalgegevens op te halen was
pl_pl: SQL użyty do pobrania szczegółów gałęzi to
pt_pt: SQL usado para recuperar os detalhes da filial foi
ro_ro: SQL folosit pentru a prelua detaliile ramurilor a fost
ru_ru: SQL, используемый для получения сведений о ветке, был
sq_al: SQL e përdorur për të tërhequr detajet e degës ishte
sv_se: SQL som användes för att hämta grendetaljerna var
sw_ke: SQL iliyotumika kupata maelezo ya tawi ilikuwa
tr_tr: Şube ayrıntılarını almak için kullanılan SQL
vi_vn: SQL được sử dụng để truy xuất chi tiết chi nhánh là

source: The branch details for branch code
ar_sy: تفاصيل الفرع لرمز الفرع
cs_cz: Podrobnosti pobočky pro kód pobočky
de_de: Die Filialdetails für den Filialcode
el_gr: Τα στοιχεία υποκαταστήματος για τον κωδικό υποκαταστήματος
es_es: Los detalles de la sucursal para el código de sucursal.
et_ee: Filiaali koodi üksikasjad
fa_ir: جزئیات شعبه برای کد شعبه
fi_fi: Sivukonttorin koodin tiedot
fr_ca: Les détails de la succursale pour le code de la succursale
he_il: פרטי הסניף לקוד הסניף
hi_in: शाखा कोड के लिए शाखा विवरण
hu_hu: A fióktelep adatai a fiókkódhoz
id_id: Detail cabang untuk kode cabang
it_it: I dettagli della filiale per il codice filiale
ja_jp: 支店コードの支店詳細
ko_kr: 지점 코드에 대한 지점 세부 정보
lv_lv: Filiāles koda informācija
mr_in: शाखा कोडसाठी शाखा तपशील
nl_nl: De filiaalgegevens voor de filiaalcode
pl_pl: Szczegóły oddziału dla kodu oddziału
pt_pt: Os detalhes da filial para o código da filial
ro_ro: Detaliile sucursalei pentru codul sucursalei
ru_ru: Данные филиала по коду филиала
sq_al: Detajet e degës për kodin e degës
sv_se: Filialinformationen för filialkoden
sw_ke: Maelezo ya tawi ya msimbo wa tawi
tr_tr: Şube kodu için şube ayrıntıları
vi_vn: Chi tiết chi nhánh về mã chi nhánh

source: against customer code
ar_sy: ضد رمز العميل
cs_cz: proti zákaznickému kódu
de_de: gegen Kundencode
el_gr: έναντι κωδικού πελάτη
es_es: contra código de cliente
et_ee: kliendi koodi vastu
fa_ir: در مقابل کد مشتری
fi_fi: asiakaskoodia vastaan
fr_ca: contre le code client
he_il: כנגד קוד לקוח
hi_in: ग्राहक कोड के विरुद्ध
hu_hu: ügyfélkóddal szemben
id_id: terhadap kode pelanggan
it_it: contro il codice cliente
ja_jp: 顧客コードに対して
ko_kr: 고객 코드에 대한
lv_lv: pret klienta kodu
mr_in: ग्राहक कोड विरुद्ध
nl_nl: tegen klantcode
pl_pl: z kodem klienta
pt_pt: contra código do cliente
ro_ro: împotriva codului clientului
ru_ru: против кода клиента
sq_al: kundrejt kodit të klientit
sv_se: mot kundkod
sw_ke: dhidi ya kanuni za mteja
tr_tr: müşteri koduna karşı
vi_vn: chống lại mã khách hàng

source: could not be retrieved
ar_sy: لا يمكن استرجاعها
cs_cz: se nepodařilo získat
de_de: konnte nicht abgerufen werden
el_gr: δεν ήταν δυνατή η ανάκτηση
es_es: no se pudo recuperar
et_ee: ei saanud kätte
fa_ir: قابل بازیابی نبود
fi_fi: ei voitu hakea
fr_ca: n'a pas pu être récupéré
he_il: לא ניתן היה לשחזר
hi_in: पुनर्प्राप्त नहीं किया जा सका
hu_hu: nem lehetett visszakeresni
id_id: tidak dapat diambil
it_it: non è stato possibile recuperarlo
ja_jp: 取得できませんでした
ko_kr: 검색할 수 없습니다.
lv_lv: nevarēja izgūt
mr_in: पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: kon niet worden opgehaald
pl_pl: nie udało się odzyskać
pt_pt: não foi possível recuperar
ro_ro: nu a putut fi recuperat
ru_ru: не удалось получить
sq_al: nuk mund të tërhiqej
sv_se: kunde inte hämtas
sw_ke: haikuweza kurejeshwa
tr_tr: geri alınamadı
vi_vn: không thể lấy lại được

source: Check the set up of the customer and branch
ar_sy: التحقق من إعداد العميل والفرع
cs_cz: Zkontrolujte nastavení zákazníka a pobočky
de_de: Überprüfen Sie die Einrichtung des Kunden und der Filiale
el_gr: Ελέγξτε τη ρύθμιση του πελάτη και του υποκαταστήματος
es_es: Consultar la configuración del cliente y sucursal.
et_ee: Kontrollige kliendi ja filiaali seadistust
fa_ir: تنظیمات مشتری و شعبه را بررسی کنید
fi_fi: Tarkista asiakkaan ja konttorin asetukset
fr_ca: Vérifier la configuration du client et de la succursale
he_il: בדוק את ההגדרה של הלקוח והסניף
hi_in: ग्राहक और शाखा की व्यवस्था की जाँच करें
hu_hu: Ellenőrizze az ügyfél és a fiók beállítását
id_id: Periksa pengaturan pelanggan dan cabang
it_it: Controllare la configurazione del cliente e della filiale
ja_jp: 顧客と支店の設定を確認する
ko_kr: 고객 및 지점 설정 확인
lv_lv: Pārbaudiet klienta un filiāles iestatījumus
mr_in: ग्राहक आणि शाखेचा सेटअप तपासा
nl_nl: Controleer de instellingen van de klant en het filiaal
pl_pl: Sprawdź konfigurację klienta i oddziału
pt_pt: Verifique a configuração do cliente e da filial
ro_ro: Verificați configurarea clientului și a sucursalei
ru_ru: Проверьте настройку клиента и филиала
sq_al: Kontrolloni konfigurimin e klientit dhe degës
sv_se: Kontrollera inställningen av kund och filial
sw_ke: Angalia usanidi wa mteja na tawi
tr_tr: Müşterinin ve şubenin kurulumunu kontrol edin
vi_vn: Kiểm tra việc thiết lập của khách hàng và chi nhánh
