Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The component part
ar_sy: الجزء المكون
cs_cz: Součástka
de_de: Der Komponententeil
el_gr: Το συστατικό μέρος
es_es: La parte componente
et_ee: Komponent osa
fa_ir: قسمت جزء
fi_fi: Komponenttiosa
fr_ca: La partie composante
he_il: החלק המרכיב
hi_in: घटक भाग
hu_hu: Az alkotórész
id_id: Bagian komponen
it_it: La parte componente
ja_jp: 構成部品
ko_kr: 구성 부분
lv_lv: Sastāvdaļas daļa
mr_in: घटक भाग
nl_nl: Het samenstellende deel
pl_pl: Część składowa
pt_pt: A parte componente
ro_ro: Partea componentă
ru_ru: Составляющая часть
sq_al: Pjesa përbërëse
sv_se: Komponentdelen
sw_ke: Sehemu ya sehemu
tr_tr: Bileşen kısmı
vi_vn: Phần thành phần

source: has been deleted from this BOM
ar_sy: تم حذفه من قائمة مكونات الصنف (BOM) هذه
cs_cz: byl smazán z tohoto kusovníku
de_de: wurde aus dieser Stückliste gelöscht
el_gr: έχει διαγραφεί από αυτό το BOM
es_es: ha sido eliminado de esta lista de materiales
et_ee: on sellest BOM-ist kustutatud
fa_ir: از این BOM حذف شده است
fi_fi: on poistettu tästä materiaaliluettelosta
fr_ca: a été supprimé de cette nomenclature
he_il: נמחק מ-BOM זה
hi_in: इस BOM से हटा दिया गया है
hu_hu: törölve ebből az anyagjegyzékből
id_id: telah dihapus dari BOM ini
it_it: è stato eliminato da questa distinta base
ja_jp: この BOM から削除されました
ko_kr: 이 BOM에서 삭제되었습니다.
lv_lv: ir izdzēsts no šīs MK
mr_in: या BOM मधून हटवले गेले आहे
nl_nl: is uit deze stuklijst verwijderd
pl_pl: został usunięty z tego zestawienia komponentów
pt_pt: foi excluído desta lista técnica
ro_ro: a fost șters din această BOM
ru_ru: было удалено из этой спецификации
sq_al: është fshirë nga ky BOM
sv_se: har tagits bort från denna stycklista
sw_ke: imefutwa kwenye BOM hii
tr_tr: bu malzeme listesinden silindi
vi_vn: đã bị xóa khỏi BOM này

source: Purchased
ar_sy: تم شراؤها
cs_cz: Zakoupeno
de_de: Gekauft
el_gr: Αγορασμένο
es_es: Comprado
et_ee: Ostetud
fa_ir: خریداری شده است
fi_fi: Ostettu
fr_ca: Acheté
he_il: נרכש
hi_in: खरीदी
hu_hu: Vásárolt
id_id: Dibeli
it_it: Acquistato
ja_jp: 購入済み
ko_kr: 구매함
lv_lv: Iegādāts
mr_in: विकत घेतले
nl_nl: Gekocht
pl_pl: Kupiony
pt_pt: Comprado
ro_ro: Achizitionat
ru_ru: Куплено
sq_al: I blere
sv_se: Köpt
sw_ke: Imenunuliwa
tr_tr: Satın alındı
vi_vn: Đã mua

source: Manufactured
ar_sy: المصنعة
cs_cz: Vyrobeno
de_de: Hergestellt
el_gr: Κατασκευάζεται
es_es: Fabricado
et_ee: Toodetud
fa_ir: تولید شده است
fi_fi: Valmistettu
fr_ca: Fabriqué
he_il: מְיוּצָר
hi_in: निर्मित
hu_hu: Gyártott
id_id: Diproduksi
it_it: Prodotto
ja_jp: 製造された
ko_kr: 제조
lv_lv: Ražots
mr_in: उत्पादित
nl_nl: Gefabriceerd
pl_pl: Zrobiony fabrycznie
pt_pt: Fabricado
ro_ro: Fabricat
ru_ru: Изготовлено
sq_al: Prodhuar
sv_se: Tillverkad
sw_ke: Imetengenezwa
tr_tr: Üretilmiş
vi_vn: Sản xuất

source: Kit Set
ar_sy: مجموعة كيت
cs_cz: Sada sady
el_gr: Σετ κιτ
es_es: Conjunto de kits
et_ee: Komplekti komplekt
fa_ir: کیت ست
fi_fi: Sarjasarja
fr_ca: Ensemble de trousses
he_il: ערכת ערכה
hi_in: किट सेट
hu_hu: Kit készlet
id_id: Set Perlengkapan
it_it: Kit
ja_jp: キットセット
ko_kr: 키트 세트
lv_lv: Komplekta komplekts
mr_in: किट सेट
pl_pl: Zestaw zestawu
pt_pt: Conjunto de kits
ro_ro: Set de truse
ru_ru: Набор комплектов
sq_al: Komplet komplete
sw_ke: Seti ya Vifaa
tr_tr: Kit Seti
vi_vn: Bộ sản phẩm

source: Phantom
ar_sy: فانتوم
cs_cz: Přízrak
el_gr: Φάντασμα
es_es: Fantasma
et_ee: Fantoom
fa_ir: فانتوم
fr_ca: Fantôme
he_il: דִמיוֹנִי
hi_in: प्रेत
hu_hu: Fantom
id_id: Hantu
it_it: Fantasma
ja_jp: ファントム
ko_kr: 환상
lv_lv: Fantoms
mr_in: प्रेत
nl_nl: Fantoom
pl_pl: Fantom
pt_pt: Fantasma
ro_ro: Fantomă
ru_ru: Фантом
sq_al: Fantazmë
sv_se: Fantom
tr_tr: Hayalet
vi_vn: Ma

source: Manufactured parent items
ar_sy: العناصر الأم المصنعة
cs_cz: Vyrobené mateřské položky
de_de: Hergestellte übergeordnete Artikel
el_gr: Κατασκευασμένα μητρικά είδη
es_es: Artículos para padres fabricados
et_ee: Valmistatud põhielemendid
fa_ir: اقلام مادر تولید شده
fi_fi: Valmistetut päätuotteet
fr_ca: Articles parents fabriqués
he_il: פריטי אב מיוצרים
hi_in: निर्मित मूल वस्तुएँ
hu_hu: Gyártott szülői cikkek
id_id: Barang induk yang diproduksi
it_it: Articoli principali prodotti
ja_jp: 製造された親品目
ko_kr: 제조된 상위 품목
lv_lv: Ražotas mātes preces
mr_in: उत्पादित मूळ वस्तू
nl_nl: Vervaardigde bovenliggende artikelen
pl_pl: Wyprodukowane elementy nadrzędne
pt_pt: Itens principais fabricados
ro_ro: Articole părinte fabricate
ru_ru: Произведенные родительские элементы
sq_al: Artikuj mëmë të prodhuar
sv_se: Tillverkade moderartiklar
sw_ke: Vitu vya wazazi vilivyotengenezwa
tr_tr: Üretilen ana öğeler
vi_vn: Sản phẩm gốc được sản xuất

source: Assembly parent items
ar_sy: تجميع العناصر الأصلية
cs_cz: Nadřazené položky sestavy
de_de: Übergeordnete Elemente der Baugruppe
el_gr: Συναρμολόγηση γονικών στοιχείων
es_es: Elementos principales del ensamblaje
et_ee: Koguge emaelemendid kokku
fa_ir: مونتاژ اقلام مادر
fi_fi: Kokoa ylätason tuotteet
fr_ca: Éléments parents de l'assemblage
he_il: הרכבת פריטי אב
hi_in: असेंबली पैरेंट आइटम
hu_hu: Szülőelemek összeállítása
id_id: Perakitan item induk
it_it: Elementi principali dell'assemblaggio
ja_jp: アセンブリの親アイテム
ko_kr: 조립품 상위 항목
lv_lv: Salieciet vecāku priekšmetus
mr_in: विधानसभा पालक आयटम
nl_nl: Assemblage bovenliggende artikelen
pl_pl: Elementy nadrzędne złożenia
pt_pt: Itens pai de montagem
ro_ro: Asamblare articole părinte
ru_ru: Родительские элементы сборки
sq_al: Asambleja e artikujve prind
sv_se: Montering föräldraartiklar
sw_ke: Unganisha vitu vya wazazi
tr_tr: Montaj üst öğeleri
vi_vn: Lắp ráp các mục cha mẹ

source: Kit sets
ar_sy: مجموعات عدة
cs_cz: Sady stavebnic
el_gr: Σετ κιτ
es_es: Conjuntos de kits
et_ee: Komplekti komplektid
fa_ir: کیت ست
fi_fi: Sarjasarjat
fr_ca: Ensembles de kits
he_il: ערכות ערכות
hi_in: किट सेट
hu_hu: Kit készletek
id_id: Set perlengkapan
it_it: Set di kit
ja_jp: キットセット
ko_kr: 키트 세트
lv_lv: Komplektu komplekti
mr_in: किट सेट
pl_pl: Zestawy zestawów
pt_pt: Conjuntos de kits
ro_ro: Seturi de truse
ru_ru: Наборы комплектов
sq_al: Komplete komplete
sv_se: Kit set
sw_ke: Seti za vifaa
tr_tr: Kit setleri
vi_vn: Bộ dụng cụ

source: Level
ar_sy: مستوى
cs_cz: Úroveň
de_de: Ebene
el_gr: Επίπεδο
es_es: Nivel
et_ee: Tase
fa_ir: سطح
fi_fi: Taso
fr_ca: Niveau
he_il: רָמָה
hi_in: स्तर
hu_hu: Szint
id_id: Tingkat
it_it: Livello
ja_jp: レベル
ko_kr: 수준
lv_lv: Līmenis
mr_in: पातळी
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ro_ro: Nivel
ru_ru: Уровень
sq_al: Niveli
sv_se: Nivå
sw_ke: Kiwango
tr_tr: Seviye
vi_vn: Mức độ

source: Sequence
ar_sy: تسلسل
cs_cz: Sekvence
de_de: Sequenz
el_gr: Αλληλουχία
es_es: Secuencia
et_ee: Järjestus
fa_ir: دنباله
fi_fi: Järjestys
fr_ca: Séquence
he_il: רֶצֶף
hi_in: अनुक्रम
hu_hu: Sorrend
id_id: Urutan
it_it: Sequenza
ja_jp: 順序
ko_kr: 순서
lv_lv: Secība
mr_in: क्रम
nl_nl: Reeks
pl_pl: Sekwencja
pt_pt: Sequência
ro_ro: Secvenţă
ru_ru: Последовательность
sq_al: Sekuenca
sv_se: Sekvens
sw_ke: Mfuatano
tr_tr: Sekans
vi_vn: Sự liên tiếp

source: Category Description
ar_sy: وصف الفئة
cs_cz: Popis kategorie
de_de: Kategoriebeschreibung
el_gr: Περιγραφή Κατηγορίας
es_es: Descripción de la categoría
et_ee: Kategooria kirjeldus
fa_ir: توضیحات دسته
fi_fi: Luokka Kuvaus
fr_ca: Description de la catégorie
he_il: תיאור קטגוריה
hi_in: श्रेणी विवरण
hu_hu: Kategória Leírás
id_id: Deskripsi Kategori
it_it: Descrizione della categoria
ja_jp: カテゴリの説明
ko_kr: 카테고리 설명
lv_lv: Kategorijas apraksts
mr_in: श्रेणी वर्णन
nl_nl: Categoriebeschrijving
pl_pl: Opis kategorii
pt_pt: Descrição da categoria
ro_ro: Descrierea categoriei
ru_ru: Категория Описание
sq_al: Përshkrimi i kategorisë
sv_se: Kategoribeskrivning
sw_ke: Maelezo ya Kitengo
tr_tr: Kategori Açıklama
vi_vn: Mô tả danh mục

source: Work Centre
ar_sy: مركز العمل
cs_cz: Pracovní středisko
de_de: Arbeitszentrum
el_gr: Κέντρο Εργασίας
es_es: Centro de Trabajo
et_ee: Töökeskus
fa_ir: مرکز کار
fi_fi: Työkeskus
fr_ca: Centre de travail
he_il: מרכז עבודה
hi_in: कार्य केंद्र
hu_hu: Munkaközpont
id_id: Pusat Kerja
it_it: Centro di lavoro
ja_jp: ワークセンター
ko_kr: 작업 센터
lv_lv: Darba centrs
mr_in: कार्य केंद्र
nl_nl: Werkcentrum
pl_pl: Centrum Pracy
pt_pt: Centro de Trabalho
ro_ro: Centrul de lucru
ru_ru: Рабочий центр
sq_al: Qendra e punës
sv_se: Arbetscenter
sw_ke: Kituo cha Kazi
tr_tr: İş Merkezi
vi_vn: Trung tâm làm việc

source: Auto Issue
ar_sy: قضية السيارات
de_de: Automatisches Problem
el_gr: Αυτόματη έκδοση
es_es: Emisión automática
et_ee: Automaatne väljaanne
fa_ir: موضوع خودکار
fr_ca: Problème automatique
he_il: בעיה אוטומטית
hi_in: ऑटो इश्यू
id_id: Masalah Otomatis
it_it: Problema automatico
ja_jp: 自動発行
ko_kr: 자동 발행
lv_lv: Auto izdevums
mr_in: ऑटो समस्या
nl_nl: Automatische uitgifte
pl_pl: Problem automatyczny
pt_pt: Emissão automática
ro_ro: Problemă auto
ru_ru: Авто выпуск
sq_al: Çështja automatike
sv_se: Automatiskt problem
sw_ke: Tatizo la Auto
tr_tr: Otomatik Sayı
vi_vn: Tự động phát hành

source: Qty On Hand
ar_sy: الكمية في متناول اليد
cs_cz: Množství Na Ruce
de_de: Menge vorrätig
el_gr: Ποσότητα στο χέρι
es_es: Cantidad disponible
et_ee: Kogus Käes
fa_ir: تعداد در دست
fi_fi: Määrä Kädessä
fr_ca: Quantité disponible
he_il: כמות בהישג יד
hi_in: हाथ पर मात्रा
hu_hu: Mennyiség kéznél
id_id: Jumlah Di Tangan
it_it: Quantità disponibile
ja_jp: 手持数量
ko_kr: 보유 수량
lv_lv: Daudzums uz rokas
mr_in: हातात प्रमाण
nl_nl: Aantal bij de hand
pl_pl: Ilość pod ręką
pt_pt: Quantidade disponível
ro_ro: Cantitate la îndemână
ru_ru: Кол-во в наличии
sq_al: Sasi në dorë
sv_se: Antal Till hands
sw_ke: Ukubwa Mkononi
tr_tr: Eldeki Adet
vi_vn: Số lượng có sẵn

source: No materials found.
ar_sy: لم يتم العثور على مواد.
cs_cz: Nebyly nalezeny žádné materiály.
de_de: Keine Materialien gefunden.
el_gr: Δεν βρέθηκαν υλικά.
es_es: No se encontraron materiales.
et_ee: Materjale ei leitud.
fa_ir: هیچ ماده ای یافت نشد
fi_fi: Materiaalia ei löytynyt.
fr_ca: Aucun matériel trouvé.
he_il: לא נמצאו חומרים.
hi_in: कोई सामग्री नहीं मिली.
hu_hu: Nem található anyagok.
id_id: Tidak ada bahan yang ditemukan.
it_it: Nessun materiale trovato.
ja_jp: 資料が見つかりませんでした。
ko_kr: 검색된 자료가 없습니다.
lv_lv: Materiāli nav atrasti.
mr_in: कोणतेही साहित्य आढळले नाही.
nl_nl: Geen materialen gevonden.
pl_pl: Nie znaleziono żadnych materiałów.
pt_pt: Nenhum material encontrado.
ro_ro: Nu s-au găsit materiale.
ru_ru: Материалы не найдены.
sq_al: Nuk u gjetën materiale.
sv_se: Inget material hittades.
sw_ke: Hakuna nyenzo zilizopatikana.
tr_tr: Hiçbir malzeme bulunamadı.
vi_vn: Không tìm thấy vật liệu nào.

source: Select new component for BOM
ar_sy: حدد مكونًا جديدًا لقائمة مكونات الصنف (BOM).
cs_cz: Vyberte novou součást pro kusovník
de_de: Wählen Sie eine neue Komponente für die Stückliste aus
el_gr: Επιλέξτε νέο στοιχείο για το BOM
es_es: Seleccionar nuevo componente para BOM
et_ee: Valige BOM-i jaoks uus komponent
fa_ir: جزء جدید را برای BOM انتخاب کنید
fi_fi: Valitse uusi komponentti materiaaliluetteloon
fr_ca: Sélectionnez un nouveau composant pour la nomenclature
he_il: בחר רכיב חדש עבור BOM
hi_in: BOM के लिए नया घटक चुनें
hu_hu: Válasszon új komponenst az anyagjegyzékhez
id_id: Pilih komponen baru untuk BOM
it_it: Seleziona il nuovo componente per la distinta base
ja_jp: BOM の新しいコンポーネントを選択してください
ko_kr: BOM의 새 구성요소 선택
lv_lv: Atlasiet jaunu MK komponentu
mr_in: BOM साठी नवीन घटक निवडा
nl_nl: Selecteer een nieuw onderdeel voor stuklijst
pl_pl: Wybierz nowy komponent dla BOM
pt_pt: Selecione novo componente para BOM
ro_ro: Selectați o componentă nouă pentru BOM
ru_ru: Выберите новый компонент для спецификации
sq_al: Zgjidhni një komponent të ri për BOM
sv_se: Välj ny komponent för stycklista
sw_ke: Chagua sehemu mpya ya BOM
tr_tr: Malzeme Listesi için yeni bileşen seçin
vi_vn: Chọn thành phần mới cho BOM

source: Select a Stock Category
ar_sy: حدد فئة الأسهم
cs_cz: Vyberte kategorii akcií
de_de: Wählen Sie eine Aktienkategorie aus
el_gr: Επιλέξτε μια κατηγορία μετοχών
es_es: Seleccione una categoría de acciones
et_ee: Valige aktsiakategooria
fa_ir: یک دسته سهام را انتخاب کنید
fi_fi: Valitse osakeluokka
fr_ca: Sélectionnez une catégorie d'actions
he_il: בחר קטגוריית מניות
hi_in: एक स्टॉक श्रेणी चुनें
hu_hu: Válasszon egy készlet kategóriát
id_id: Pilih Kategori Saham
it_it: Seleziona una categoria di azioni
ja_jp: 在庫カテゴリを選択してください
ko_kr: 주식 카테고리 선택
lv_lv: Izvēlieties akciju kategoriju
mr_in: स्टॉक श्रेणी निवडा
nl_nl: Selecteer een aandelencategorie
pl_pl: Wybierz kategorię zapasów
pt_pt: Selecione uma categoria de estoque
ro_ro: Selectați o categorie de stoc
ru_ru: Выберите категорию акций
sq_al: Zgjidhni një kategori të aksioneve
sv_se: Välj en aktiekategori
sw_ke: Chagua Kitengo cha Hisa
tr_tr: Hisse Senedi Kategorisi Seçin
vi_vn: Chọn danh mục chứng khoán

source: Select the stock category to filter by, or choose All to select from all categories
ar_sy: حدد فئة السهم للتصفية حسبها، أو اختر الكل للتحديد من جميع الفئات
cs_cz: Vyberte kategorii akcií, podle které chcete filtrovat, nebo zvolte Vše pro výběr ze všech kategorií
de_de: Wählen Sie die Aktienkategorie aus, nach der gefiltert werden soll, oder wählen Sie „Alle“, um aus allen Kategorien auszuwählen
el_gr: Επιλέξτε την κατηγορία μετοχών για φιλτράρισμα ή επιλέξτε Όλα για να επιλέξετε από όλες τις κατηγορίες
es_es: Seleccione la categoría de acciones para filtrar o elija Todo para seleccionar entre todas las categorías.
et_ee: Valige filtreerimiseks aktsiakategooria või valige Kõik, et valida kõigi kategooriate hulgast
fa_ir: دسته سهام را برای فیلتر کردن انتخاب کنید، یا همه را برای انتخاب از همه دسته ها انتخاب کنید
fi_fi: Valitse osakeluokka, jonka mukaan suodatetaan, tai valitse Kaikki valitaksesi kaikista luokista
fr_ca: Sélectionnez la catégorie d'actions sur laquelle filtrer ou choisissez Tout pour sélectionner parmi toutes les catégories.
he_il: בחר את קטגוריית המניות לפיה תסנן, או בחר הכל כדי לבחור מכל הקטגוריות
hi_in: फ़िल्टर करने के लिए स्टॉक श्रेणी का चयन करें, या सभी श्रेणियों में से चयन करने के लिए सभी चुनें
hu_hu: Válassza ki a készletkategóriát a szűréshez, vagy válassza az Összes lehetőséget az összes kategória kiválasztásához
id_id: Pilih kategori saham untuk difilter, atau pilih Semua untuk memilih dari semua kategori
it_it: Seleziona la categoria di azioni in base alla quale filtrare oppure scegli Tutto per selezionare da tutte le categorie
ja_jp: フィルタリングする株式カテゴリを選択するか、すべてのカテゴリから選択するには [すべて] を選択します
ko_kr: 필터링할 주식 카테고리를 선택하거나, 모든 카테고리에서 선택하려면 모두를 선택하세요.
lv_lv: Atlasiet akciju kategoriju, pēc kuras filtrēt, vai izvēlieties Visas, lai atlasītu no visām kategorijām
mr_in: फिल्टर करण्यासाठी स्टॉक श्रेणी निवडा किंवा सर्व श्रेणींमधून निवडण्यासाठी सर्व निवडा
nl_nl: Selecteer de aandelencategorie waarop u wilt filteren, of kies Alles om uit alle categorieën te selecteren
pl_pl: Wybierz kategorię akcji, według której chcesz filtrować, lub wybierz opcję Wszystkie, aby wybrać spośród wszystkich kategorii
pt_pt: Selecione a categoria de ações para filtrar ou escolha Tudo para selecionar entre todas as categorias
ro_ro: Selectați categoria de stoc după care să filtrați sau alegeți Toate pentru a selecta din toate categoriile
ru_ru: Выберите категорию акций для фильтрации или выберите «Все», чтобы выбрать одну из всех категорий.
sq_al: Zgjidhni kategorinë e aksioneve për të filtruar ose zgjidhni Të gjitha për të zgjedhur nga të gjitha kategoritë
sv_se: Välj aktiekategorin att filtrera efter, eller välj Alla för att välja bland alla kategorier
sw_ke: Chagua kitengo cha hisa cha kuchuja, au chagua Zote ili kuchagua kutoka kwa aina zote
tr_tr: Filtrelenecek hisse senedi kategorisini seçin veya tüm kategoriler arasından seçim yapmak için Tümü'nü seçin
vi_vn: Chọn danh mục chứng khoán để lọc theo hoặc chọn Tất cả để chọn từ tất cả các danh mục

source: Search for the description of the component item to add to the BOM
ar_sy: ابحث عن وصف عنصر المكون لإضافته إلى قائمة مكونات الصنف (BOM).
cs_cz: Vyhledejte popis položky součásti, kterou chcete přidat do kusovníku
de_de: Suchen Sie nach der Beschreibung des Komponentenelements, das der Stückliste hinzugefügt werden soll
el_gr: Αναζητήστε την περιγραφή του στοιχείου στοιχείου για προσθήκη στο BOM
es_es: Busque la descripción del artículo componente para agregar a la lista de materiales.
et_ee: Otsige BOM-i lisatava komponendi üksuse kirjeldust
fa_ir: شرح مورد جزء را برای افزودن به BOM جستجو کنید
fi_fi: Etsi tuoteluetteloon lisättävän komponentin kuvaus
fr_ca: Rechercher la description de l'article du composant à ajouter à la nomenclature
he_il: חפש את התיאור של פריט הרכיב להוספה ל-BOM
hi_in: बीओएम में जोड़ने के लिए घटक आइटम का विवरण खोजें
hu_hu: Keresse meg a BOM-hoz hozzáadandó összetevő elem leírását
id_id: Cari deskripsi item komponen yang akan ditambahkan ke BOM
it_it: Cercare la descrizione dell'articolo componente da aggiungere alla distinta base
ja_jp: BOM に追加するコンポーネント項目の説明を検索します。
ko_kr: BOM에 추가할 구성품목에 대한 설명을 검색합니다.
lv_lv: Meklējiet komponenta vienuma aprakstu, ko pievienot MK
mr_in: BOM मध्ये जोडण्यासाठी घटक आयटमचे वर्णन शोधा
nl_nl: Zoek naar de beschrijving van het componentartikel dat u aan de stuklijst wilt toevoegen
pl_pl: Wyszukaj opis elementu komponentu, który chcesz dodać do zestawienia komponentów
pt_pt: Procure a descrição do item componente para adicionar à BOM
ro_ro: Căutați descrierea articolului component pe care să îl adăugați la BOM
ru_ru: Найдите описание элемента компонента для добавления в спецификацию.
sq_al: Kërkoni për përshkrimin e elementit të komponentit për të shtuar në BOM
sv_se: Sök efter beskrivningen av komponentobjektet som ska läggas till i stycklistan
sw_ke: Tafuta maelezo ya kipengele cha kuongeza kwenye BOM
tr_tr: Malzeme Listesine eklenecek bileşen öğesinin açıklamasını arayın
vi_vn: Tìm kiếm mô tả của hạng mục thành phần để thêm vào BOM

source: Search for the component item code to add tor the BOM
ar_sy: ابحث عن رمز عنصر المكون لإضافته إلى قائمة مكونات الصنف
cs_cz: Vyhledejte kód položky součásti, který chcete přidat do kusovníku
de_de: Suchen Sie nach dem Komponentenartikelcode, der der Stückliste hinzugefügt werden soll
el_gr: Αναζητήστε τον κωδικό στοιχείου στοιχείου για προσθήκη στο BOM
es_es: Busque el código de artículo del componente para agregarlo a la lista de materiales.
et_ee: Otsige BOM-i lisamiseks komponendi üksuse koodi
fa_ir: کد مورد جزء را برای افزودن به BOM جستجو کنید
fi_fi: Hae komponenttikoodia lisätäksesi tuoteluetteloon
fr_ca: Rechercher le code article du composant à ajouter à la nomenclature
he_il: חפש את קוד פריט הרכיב כדי להוסיף ל-BOM
hi_in: बीओएम में जोड़ने के लिए घटक आइटम कोड खोजें
hu_hu: Keresse meg a komponens cikk kódját az anyagjegyzék hozzáadásához
id_id: Cari kode item komponen untuk ditambahkan ke BOM
it_it: Cerca il codice articolo del componente da aggiungere alla distinta base
ja_jp: BOM に追加するコンポーネント品目コードを検索します。
ko_kr: BOM에 추가할 구성품목 코드를 검색하세요.
lv_lv: Meklējiet komponenta preces kodu, lai pievienotu MK
mr_in: BOM ला जोडण्यासाठी घटक आयटम कोड शोधा
nl_nl: Zoek naar de componentartikelcode die u aan de stuklijst wilt toevoegen
pl_pl: Wyszukaj kod elementu komponentu, który chcesz dodać do zestawienia komponentów
pt_pt: Procure o código do item do componente para adicionar à lista técnica
ro_ro: Căutați codul articolului pentru componentă pe care să îl adăugați la BOM
ru_ru: Найдите код элемента компонента, чтобы добавить его в спецификацию.
sq_al: Kërkoni për kodin e artikullit të komponentit për të shtuar në BOM
sv_se: Sök efter komponentartikelkoden för att lägga till BOM
sw_ke: Tafuta msimbo wa kipengee cha sehemu ili kuongeza kwenye BOM
tr_tr: Malzeme Listesine eklenecek bileşen öğesi kodunu arayın
vi_vn: Tìm kiếm mã mục linh kiện để thêm tor BOM

source: to maintain the bill of material for using the options below
ar_sy: للاحتفاظ بقائمة المواد لاستخدام الخيارات أدناه
cs_cz: zachovat kusovník pro použití níže uvedených možností
de_de: um die Stückliste für die Verwendung der folgenden Optionen zu pflegen
el_gr: για τη διατήρηση του λογαριασμού υλικού για τη χρήση των παρακάτω επιλογών
es_es: para mantener la lista de materiales para usar las siguientes opciones
et_ee: materjalide arve säilitamiseks allolevate valikute kasutamise eest
fa_ir: برای حفظ صورتحساب مواد برای استفاده از گزینه های زیر
fi_fi: säilyttääksesi materiaalilaskun alla olevien vaihtoehtojen käytöstä
fr_ca: pour gérer la nomenclature pour utiliser les options ci-dessous
he_il: כדי לשמור על כתב החומר לשימוש באפשרויות שלהלן
hi_in: नीचे दिए गए विकल्पों का उपयोग करने के लिए सामग्री का बिल बनाए रखना
hu_hu: hogy fenntartsa az anyagjegyzéket az alábbi lehetőségek használatához
id_id: untuk mempertahankan bill of material untuk menggunakan opsi di bawah ini
it_it: per mantenere la distinta base per l'utilizzo delle opzioni seguenti
ja_jp: 以下のオプションを使用するための部品表を維持するため
ko_kr: 아래 옵션을 사용하기 위한 BOM을 유지하려면
lv_lv: saglabāt materiālu sarakstu par tālāk norādīto iespēju izmantošanu
mr_in: खालील पर्याय वापरण्यासाठी सामग्रीचे बिल राखण्यासाठी
nl_nl: om de stuklijst bij te houden voor het gebruik van de onderstaande opties
pl_pl: w celu prowadzenia zestawienia materiałów w celu korzystania z poniższych opcji
pt_pt: para manter a lista de materiais para usar as opções abaixo
ro_ro: pentru a menține lista de materiale pentru utilizarea opțiunilor de mai jos
ru_ru: для ведения спецификации материалов для использования приведенных ниже опций
sq_al: për të ruajtur faturën e materialit për përdorimin e opsioneve të mëposhtme
sv_se: för att behålla materiallistan för att använda alternativen nedan
sw_ke: kudumisha muswada wa nyenzo kwa kutumia chaguzi zilizo hapa chini
tr_tr: Aşağıdaki seçenekleri kullanmak üzere malzeme listesini tutmak için
vi_vn: để duy trì danh mục vật liệu để sử dụng các tùy chọn bên dưới

source: Select the parent item for the BOM
ar_sy: حدد العنصر الأصلي لقائمة مكونات الصنف (BOM).
cs_cz: Vyberte nadřazenou položku pro kusovník
de_de: Wählen Sie den übergeordneten Artikel für die Stückliste aus
el_gr: Επιλέξτε το γονικό στοιχείο για το BOM
es_es: Seleccione el artículo principal para la lista de materiales.
et_ee: Valige BOM-i emaüksus
fa_ir: مورد اصلی را برای BOM انتخاب کنید
fi_fi: Valitse materiaaliluettelon yläosa
fr_ca: Sélectionnez l'article parent pour la nomenclature
he_il: בחר את פריט האב עבור ה-BOM
hi_in: बीओएम के लिए मूल आइटम का चयन करें
hu_hu: Válassza ki az anyagjegyzék szülőelemét
id_id: Pilih item induk untuk BOM
it_it: Selezionare l'articolo principale per la distinta base
ja_jp: BOM の親アイテムを選択します
ko_kr: BOM의 상위 항목을 선택합니다.
lv_lv: Atlasiet MK galveno vienumu
mr_in: BOM साठी मूळ आयटम निवडा
nl_nl: Selecteer het bovenliggende artikel voor de stuklijst
pl_pl: Wybierz element nadrzędny dla zestawienia komponentów
pt_pt: Selecione o item pai para a BOM
ro_ro: Selectați articolul părinte pentru BOM
ru_ru: Выберите родительский элемент для спецификации.
sq_al: Zgjidhni artikullin mëmë për BOM
sv_se: Välj det överordnade objektet för stycklistan
sw_ke: Chagua kipengee kikuu cha BOM
tr_tr: Malzeme Listesi için ana kalemi seçin
vi_vn: Chọn mục cha cho BOM
