Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The distribution start date must be specified in the format
ar_sy: يجب تحديد تاريخ بدء التوزيع بالتنسيق
cs_cz: Ve formátu musí být uvedeno datum zahájení distribuce
de_de: Im Format muss das Startdatum der Verteilung angegeben werden
el_gr: Η ημερομηνία έναρξης της διανομής πρέπει να προσδιορίζεται στη μορφή
es_es: La fecha de inicio de distribución debe especificarse en el formato.
et_ee: Levitamise alguskuupäev tuleb määrata vormingus
fa_ir: تاریخ شروع توزیع باید در قالب مشخص شود
fi_fi: Jakelun alkamispäivä on määritettävä muodossa
fr_ca: La date de début de diffusion doit être précisée au format
he_il: יש לציין את תאריך תחילת ההפצה בפורמט
hi_in: वितरण प्रारंभ तिथि प्रारूप में निर्दिष्ट होनी चाहिए
hu_hu: A formátumban meg kell adni a terjesztés kezdő dátumát
id_id: Tanggal mulai distribusi harus ditentukan dalam format
it_it: La data di inizio della distribuzione deve essere specificata nel formato
ja_jp: 配信開始日は次の形式で指定する必要があります。
ko_kr: 배포 시작일은 다음 형식으로 지정해야 합니다.
lv_lv: Izplatīšanas sākuma datums ir jānorāda formātā
mr_in: वितरण सुरू होण्याची तारीख फॉरमॅटमध्ये नमूद करणे आवश्यक आहे
nl_nl: De startdatum van de distributie moet in het format worden opgegeven
pl_pl: W formacie należy podać datę rozpoczęcia dystrybucji
pt_pt: A data de início da distribuição deve ser especificada no formato
ro_ro: Data începerii distribuției trebuie specificată în format
ru_ru: Дата начала рассылки должна быть указана в формате
sq_al: Data e fillimit të shpërndarjes duhet të specifikohet në format
sv_se: Distributionsstartdatumet måste anges i formatet
sw_ke: Tarehe ya kuanza kwa usambazaji lazima ibainishwe katika umbizo
tr_tr: Dağıtım başlangıç ​​tarihi şu biçimde belirtilmelidir:
vi_vn: Ngày bắt đầu phân phối phải được chỉ định ở định dạng

source: The quantity below which no demand will be created must be numeric
ar_sy: يجب أن تكون الكمية التي لن يتم إنشاء أي طلب تحتها رقمية
cs_cz: Množství, pod které nebude vytvořena poptávka, musí být číselné
de_de: Die Menge, unterhalb derer kein Bedarf erstellt wird, muss numerisch sein
el_gr: Η ποσότητα κάτω από την οποία δεν θα δημιουργηθεί ζήτηση πρέπει να είναι αριθμητική
es_es: La cantidad por debajo de la cual no se creará demanda debe ser numérica.
et_ee: Kogus, millest allapoole nõudlust ei teki, peab olema numbriline
fa_ir: مقداری که زیر آن هیچ تقاضایی ایجاد نمی شود باید عددی باشد
fi_fi: Määrä, jonka alapuolella ei synny kysyntää, on oltava numeerinen
fr_ca: La quantité en dessous de laquelle aucune demande ne sera créée doit être numérique
he_il: הכמות שמתחתיה לא תיווצר דרישה חייבת להיות מספרית
hi_in: वह मात्रा जिसके नीचे कोई मांग नहीं पैदा की जाएगी, संख्यात्मक होनी चाहिए
hu_hu: Annak a mennyiségnek, amely alatt nem jön létre kereslet, numerikusnak kell lennie
id_id: Kuantitas di bawah jumlah permintaan yang tidak akan tercipta harus berupa angka
it_it: La quantità al di sotto della quale non verrà creata alcuna domanda deve essere numerica
ja_jp: それを下回ると需要が作成されない数量は数値である必要があります
ko_kr: 수요가 생성되지 않는 수량은 숫자여야 합니다.
lv_lv: Daudzumam, zem kura netiks izveidots pieprasījums, ir jābūt skaitliski
mr_in: ज्या प्रमाणापेक्षा कमी मागणी निर्माण होणार नाही ती संख्यात्मक असणे आवश्यक आहे
nl_nl: De hoeveelheid waaronder geen vraag zal ontstaan, moet numeriek zijn
pl_pl: Ilość, poniżej której nie zostanie utworzony popyt, musi być liczbowa
pt_pt: A quantidade abaixo da qual nenhuma demanda será criada deve ser numérica
ro_ro: Cantitatea sub care nu se va crea cerere trebuie să fie numerică
ru_ru: Количество, ниже которого спрос не будет создаваться, должно быть числовым.
sq_al: Sasia nën të cilën nuk do të krijohet kërkesa duhet të jetë numerike
sv_se: Den kvantitet under vilken ingen efterfrågan kommer att skapas måste vara numerisk
sw_ke: Kiasi chini ambayo hakuna mahitaji yataundwa lazima iwe nambari
tr_tr: Altında talep yaratılmayacak miktar sayısal olmalıdır
vi_vn: Số lượng dưới mức mà không có nhu cầu nào được tạo ra phải là số

source: The multiplier is expected to be a positive number
ar_sy: من المتوقع أن يكون المضاعف رقمًا موجبًا
cs_cz: Očekává se, že multiplikátor bude kladné číslo
de_de: Es wird erwartet, dass der Multiplikator eine positive Zahl ist
el_gr: Ο πολλαπλασιαστής αναμένεται να είναι θετικός αριθμός
es_es: Se espera que el multiplicador sea un número positivo.
et_ee: Eeldatakse, et kordaja on positiivne arv
fa_ir: انتظار می رود که ضریب یک عدد مثبت باشد
fi_fi: Kertoimen odotetaan olevan positiivinen luku
fr_ca: Le multiplicateur devrait être un nombre positif
he_il: המכפיל צפוי להיות מספר חיובי
hi_in: गुणक से एक धनात्मक संख्या होने की अपेक्षा की जाती है
hu_hu: A szorzó várhatóan pozitív szám lesz
id_id: Penggandanya diharapkan berupa angka positif
it_it: Si prevede che il moltiplicatore sia un numero positivo
ja_jp: 乗数は正の数であることが期待されます
ko_kr: 승수는 양수일 것으로 예상됩니다.
lv_lv: Paredzams, ka reizinātājs būs pozitīvs skaitlis
mr_in: गुणक ही सकारात्मक संख्या असणे अपेक्षित आहे
nl_nl: De vermenigvuldiger zal naar verwachting een positief getal zijn
pl_pl: Oczekuje się, że mnożnik będzie liczbą dodatnią
pt_pt: Espera-se que o multiplicador seja um número positivo
ro_ro: Se așteaptă ca multiplicatorul să fie un număr pozitiv
ru_ru: Ожидается, что множитель будет положительным числом.
sq_al: Shumëzuesi pritet të jetë një numër pozitiv
sv_se: Multiplikatorn förväntas vara ett positivt tal
sw_ke: Kizidishi kinatarajiwa kuwa nambari chanya
tr_tr: Çarpanın pozitif bir sayı olması bekleniyor
vi_vn: Số nhân được kỳ vọng là một số dương

source: records have been created
ar_sy: تم إنشاء السجلات
cs_cz: záznamy byly vytvořeny
de_de: Datensätze wurden erstellt
el_gr: έχουν δημιουργηθεί αρχεία
es_es: se han creado registros
et_ee: kirjed on loodud
fa_ir: رکوردها ایجاد شده است
fi_fi: tietueita on luotu
fr_ca: des enregistrements ont été créés
he_il: נוצרו רשומות
hi_in: रिकॉर्ड बनाए गए हैं
hu_hu: rekordok létrejöttek
id_id: catatan telah dibuat
it_it: sono stati creati dei record
ja_jp: 記録が作成されました
ko_kr: 기록이 생성되었습니다
lv_lv: ir izveidoti ieraksti
mr_in: रेकॉर्ड तयार केले आहेत
nl_nl: er zijn records aangemaakt
pl_pl: utworzono zapisy
pt_pt: registros foram criados
ro_ro: au fost create înregistrări
ru_ru: были созданы записи
sq_al: janë krijuar regjistrime
sv_se: poster har skapats
sw_ke: rekodi zimeundwa
tr_tr: kayıtlar oluşturuldu
vi_vn: bản ghi đã được tạo

source: Demand Type
ar_sy: نوع الطلب
cs_cz: Typ poptávky
de_de: Nachfragetyp
el_gr: Τύπος ζήτησης
es_es: Tipo de demanda
et_ee: Nõudluse tüüp
fa_ir: نوع تقاضا
fi_fi: Kysyntätyyppi
fr_ca: Type de demande
he_il: סוג דרישה
hi_in: मांग का प्रकार
hu_hu: Kereslet típusa
id_id: Jenis Permintaan
it_it: Tipo di domanda
ja_jp: 需要の種類
ko_kr: 수요 유형
lv_lv: Pieprasījuma veids
mr_in: मागणी प्रकार
nl_nl: Vraagtype
pl_pl: Typ zapotrzebowania
pt_pt: Tipo de demanda
ro_ro: Tip cerere
ru_ru: Тип спроса
sq_al: Lloji i Kërkesës
sv_se: Efterfrågan Typ
sw_ke: Aina ya Mahitaji
tr_tr: Talep Türü
vi_vn: Loại nhu cầu

source: Inventory Categories
ar_sy: فئات المخزون
cs_cz: Kategorie inventáře
de_de: Inventarkategorien
el_gr: Κατηγορίες αποθέματος
es_es: Categorías de inventario
et_ee: Varude kategooriad
fa_ir: دسته بندی های موجودی
fi_fi: Varaston luokat
fr_ca: Catégories d'inventaire
he_il: קטגוריות מלאי
hi_in: इन्वेंटरी श्रेणियाँ
hu_hu: Készlet kategóriák
id_id: Kategori Inventaris
it_it: Categorie di inventario
ja_jp: 在庫カテゴリ
ko_kr: 재고 카테고리
lv_lv: Inventāra kategorijas
mr_in: इन्व्हेंटरी श्रेणी
nl_nl: Voorraadcategorieën
pl_pl: Kategorie zapasów
pt_pt: Categorias de inventário
ro_ro: Categorii de inventar
ru_ru: Категории инвентаря
sq_al: Kategoritë e inventarit
sv_se: Lagerkategorier
sw_ke: Makundi ya Mali
tr_tr: Envanter Kategorileri
vi_vn: Danh mục hàng tồn kho

source: Inventory Location
ar_sy: موقع المخزون
cs_cz: Umístění inventáře
de_de: Lagerort
el_gr: Τοποθεσία αποθέματος
es_es: Ubicación del inventario
et_ee: Varude asukoht
fa_ir: محل موجودی
fi_fi: Varaston sijainti
fr_ca: Emplacement de l'inventaire
he_il: מיקום המלאי
hi_in: इन्वेंटरी स्थान
hu_hu: Leltár helye
id_id: Lokasi Inventaris
it_it: Posizione dell'inventario
ja_jp: 在庫の場所
ko_kr: 인벤토리 위치
lv_lv: Inventāra atrašanās vieta
mr_in: इन्व्हेंटरी स्थान
nl_nl: Inventaris Locatie
pl_pl: Lokalizacja zapasów
pt_pt: Localização do inventário
ro_ro: Locația inventarului
ru_ru: Расположение инвентаря
sq_al: Vendndodhja e inventarit
sv_se: Lagerplats
sw_ke: Mahali pa Malipo
tr_tr: Envanter Konumu
vi_vn: Vị trí tồn kho

source: From Sales Date
ar_sy: من تاريخ المبيعات
cs_cz: Od data prodeje
de_de: Ab Verkaufsdatum
el_gr: Από την ημερομηνία πώλησης
es_es: Desde la fecha de venta
et_ee: Alates müügikuupäevast
fa_ir: از تاریخ فروش
fi_fi: Myyntipäivästä alkaen
fr_ca: À partir de la date de vente
he_il: מתאריך המכירה
hi_in: बिक्री दिनांक से
hu_hu: Az értékesítés dátumától
id_id: Dari Tanggal Penjualan
it_it: Dalla data di vendita
ja_jp: 販売日から
ko_kr: 판매일부터
lv_lv: No pārdošanas datuma
mr_in: विक्री तारखेपासून
nl_nl: Vanaf verkoopdatum
pl_pl: Od daty sprzedaży
pt_pt: Da data de venda
ro_ro: De la data vânzării
ru_ru: С даты продажи
sq_al: Nga data e shitjes
sv_se: Från försäljningsdatum
sw_ke: Kuanzia Tarehe ya Uuzaji
tr_tr: Satış Tarihinden İtibaren
vi_vn: Từ ngày bán hàng

source: To Sales Date
ar_sy: إلى تاريخ المبيعات
cs_cz: K datu prodeje
de_de: Zum Verkaufsdatum
el_gr: Μέχρι την Ημερομηνία Πωλήσεων
es_es: Hasta la fecha de venta
et_ee: Müügikuupäevani
fa_ir: به تاریخ فروش
fi_fi: Myyntipäivään
fr_ca: Jusqu'à la date de vente
he_il: לתאריך המכירה
hi_in: विक्रय दिनांक तक
hu_hu: Az értékesítés dátumáig
id_id: Sampai Tanggal Penjualan
it_it: Alla data di vendita
ja_jp: 販売日まで
ko_kr: 판매일까지
lv_lv: Līdz pārdošanas datumam
mr_in: विक्री तारखेपर्यंत
nl_nl: Tot verkoopdatum
pl_pl: Do daty sprzedaży
pt_pt: Até a data de venda
ro_ro: Până la data vânzării
ru_ru: До даты продажи
sq_al: Deri në datën e shitjes
sv_se: Till försäljningsdatum
sw_ke: Kwa Tarehe ya Uuzaji
tr_tr: Satış Tarihine Kadar
vi_vn: Đến ngày bán hàng

source: Start Date For Distribution
ar_sy: تاريخ البدء للتوزيع
cs_cz: Datum zahájení distribuce
de_de: Startdatum für die Verteilung
el_gr: Ημερομηνία Έναρξης Διανομής
es_es: Fecha de inicio de distribución
et_ee: Levitamise alguskuupäev
fa_ir: تاریخ شروع توزیع
fi_fi: Jakelun alkamispäivä
fr_ca: Date de début de distribution
he_il: תאריך התחלה להפצה
hi_in: वितरण के लिए आरंभ तिथि
hu_hu: A terjesztés kezdő dátuma
id_id: Tanggal Mulai Distribusi
it_it: Data di inizio della distribuzione
ja_jp: 配信開始日
ko_kr: 배포 시작일
lv_lv: Izplatīšanas sākuma datums
mr_in: वितरणासाठी प्रारंभ तारीख
nl_nl: Startdatum voor distributie
pl_pl: Data rozpoczęcia dystrybucji
pt_pt: Data de início para distribuição
ro_ro: Data de începere a distribuirii
ru_ru: Дата начала распространения
sq_al: Data e fillimit të shpërndarjes
sv_se: Startdatum för distribution
sw_ke: Tarehe ya Kuanza kwa Usambazaji
tr_tr: Dağıtımın Başlama Tarihi
vi_vn: Ngày bắt đầu phân phối

source: Distribution Period
ar_sy: فترة التوزيع
cs_cz: Distribuční období
de_de: Verteilungszeitraum
el_gr: Περίοδος Διανομής
es_es: Período de distribución
et_ee: Levitamisperiood
fa_ir: دوره توزیع
fi_fi: Jakelujakso
fr_ca: Période de distribution
he_il: תקופת הפצה
hi_in: वितरण अवधि
hu_hu: Elosztási időszak
id_id: Periode Distribusi
it_it: Periodo di distribuzione
ja_jp: 配布期間
ko_kr: 배포기간
lv_lv: Izplatīšanas periods
mr_in: वितरण कालावधी
nl_nl: Distributieperiode
pl_pl: Okres dystrybucji
pt_pt: Período de Distribuição
ro_ro: Perioada de distribuire
ru_ru: Период распространения
sq_al: Periudha e Shpërndarjes
sv_se: Distributionsperiod
sw_ke: Kipindi cha Usambazaji
tr_tr: Dağıtım Dönemi
vi_vn: Thời kỳ phân phối

source: Weekly
ar_sy: أسبوعي
cs_cz: Týdně
de_de: Wöchentlich
el_gr: Εβδομαδιαίος
es_es: Semanalmente
et_ee: Iganädalane
fa_ir: هفتگی
fi_fi: Viikoittain
fr_ca: Hebdomadaire
he_il: שְׁבוּעִי
hi_in: साप्ताहिक
hu_hu: Heti
id_id: Mingguan
it_it: Settimanale
ja_jp: 毎週
ko_kr: 주간
lv_lv: Iknedēļas
mr_in: साप्ताहिक
nl_nl: Wekelijks
pl_pl: Tygodnik
pt_pt: Semanalmente
ro_ro: Săptămânal
ru_ru: Еженедельно
sq_al: Javore
sv_se: Varje vecka
sw_ke: Kila wiki
tr_tr: Haftalık
vi_vn: hàng tuần

source: Monthly
ar_sy: شهريا
cs_cz: Měsíční
de_de: Monatlich
el_gr: Μηνιαίος
es_es: Mensual
et_ee: Igakuine
fa_ir: ماهانه
fi_fi: Kuukausittain
fr_ca: Mensuel
he_il: יַרחוֹן
hi_in: महीने के
hu_hu: Havi
id_id: Bulanan
it_it: Mensile
ja_jp: 毎月
ko_kr: 월간 간행물
lv_lv: Ikmēneša
mr_in: मासिक
nl_nl: Maandelijks
pl_pl: Miesięczny
pt_pt: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sq_al: Mujore
sv_se: Månatlig
sw_ke: Kila mwezi
tr_tr: Aylık
vi_vn: hàng tháng

source: Number of Periods
ar_sy: عدد الفترات
cs_cz: Počet období
de_de: Anzahl der Perioden
el_gr: Αριθμός Περιόδων
es_es: Número de períodos
et_ee: Perioodide arv
fa_ir: تعداد دوره ها
fi_fi: Jaksojen lukumäärä
fr_ca: Nombre de périodes
he_il: מספר תקופות
hi_in: अवधियों की संख्या
hu_hu: Időszakok száma
id_id: Jumlah Periode
it_it: Numero di periodi
ja_jp: 期間の数
ko_kr: 기간 수
lv_lv: Periodu skaits
mr_in: कालावधींची संख्या
nl_nl: Aantal perioden
pl_pl: Liczba okresów
pt_pt: Número de Períodos
ro_ro: Numărul de perioade
ru_ru: Количество периодов
sq_al: Numri i Periodave
sv_se: Antal perioder
sw_ke: Idadi ya Vipindi
tr_tr: Dönem Sayısı
vi_vn: Số kỳ

source: Exclude Total Quantity Less Than
ar_sy: استبعاد الكمية الإجمالية أقل من
cs_cz: Vyloučit celkové množství menší než
de_de: Gesamtmenge von weniger als ausschließen
el_gr: Εξαίρεση συνολικής ποσότητας μικρότερη από
es_es: Excluir cantidad total inferior a
et_ee: Välista kogukogus väiksem kui
fa_ir: از تعداد کل کمتر از
fi_fi: Sulje pois Kokonaismäärä Vähemmän kuin
fr_ca: Exclure la quantité totale inférieure à
he_il: אל תכלול כמות כוללת פחות מ
hi_in: कुल मात्रा से कम को बाहर निकालें
hu_hu: Kizárja a teljes mennyiséget, kevesebb, mint
id_id: Tidak termasuk Jumlah Total Kurang dari
it_it: Escludere la quantità totale inferiore a
ja_jp: 未満の合計数量を除外
ko_kr: 다음보다 적은 총 수량 제외
lv_lv: Izslēgt Kopējais daudzums Mazāks par
mr_in: पेक्षा कमी एकूण प्रमाण वगळा
nl_nl: Sluit de totale hoeveelheid kleiner dan uit
pl_pl: Wyklucz całkowitą ilość mniejszą niż
pt_pt: Excluir quantidade total inferior a
ro_ro: Excludeți cantitatea totală mai mică decât
ru_ru: Исключить общее количество меньше, чем
sq_al: Përjashtoni sasinë totale më pak se
sv_se: Exkludera total kvantitet mindre än
sw_ke: Usijumuishe Jumla ya Kiasi Chini ya
tr_tr: Şunun Altındaki Toplam Miktarı Hariç Tut
vi_vn: Loại trừ Tổng số lượng ít hơn

source: Exclude Total Dollars Less Than
ar_sy: استبعاد إجمالي الدولارات أقل من
cs_cz: Vyloučit celkový počet dolarů méně než
de_de: Gesamtbetrag in Dollar von weniger als ausschließen
el_gr: Εξαιρούνται τα Συνολικά Δολάρια μικρότερα από
es_es: Excluir dólares totales inferiores a
et_ee: Välista summaarsed dollarid vähem kui
fa_ir: از مجموع دلارهای کمتر از
fi_fi: Sulje pois yhteensä dollareita vähemmän kuin
fr_ca: Exclure le total des dollars inférieurs à
he_il: אל תכלול סך דולרים פחות מ
hi_in: कुल डॉलर से कम को हटा दें
hu_hu: Kizárja az Összes dollár kevesebb, mint
id_id: Kecualikan Total Dolar Kurang dari
it_it: Escludere il totale dei dollari inferiori a
ja_jp: 以下の合計金額を除外
ko_kr: 다음보다 적은 총 달러 제외
lv_lv: Izslēgt kopējos dolārus mazāk nekā
mr_in: पेक्षा कमी एकूण डॉलर्स वगळा
nl_nl: Totaal aantal dollars kleiner dan uitsluiten
pl_pl: Wyklucz sumę dolarów mniejszą niż
pt_pt: Excluir total de dólares inferior a
ro_ro: Excludeți totalul de dolari mai puțin decât
ru_ru: Исключить общую сумму в долларах менее
sq_al: Përjashtoni dollarët total më pak se
sv_se: Exkludera totala dollar mindre än
sw_ke: Usijumuishe Jumla ya Dola Chini ya
tr_tr: Toplam Dolardan Az Olanları Hariç Tut
vi_vn: Loại trừ Tổng số đô la ít hơn

source: Multiplier
ar_sy: المضاعف
cs_cz: Násobitel
de_de: Multiplikator
el_gr: Πολλαπλασιαστής
es_es: Multiplicador
et_ee: kordaja
fa_ir: ضرب کننده
fi_fi: Kerroin
fr_ca: Multiplicateur
he_il: מַכפִּיל
hi_in: गुणक
hu_hu: Szorzó
id_id: Pengali
it_it: Moltiplicatore
ja_jp: 乗数
ko_kr: 승수
lv_lv: Reizinātājs
mr_in: गुणक
nl_nl: Vermenigvuldiger
pl_pl: Mnożnik
pt_pt: Multiplicador
ro_ro: Multiplicator
ru_ru: Множитель
sq_al: Shumëzues
sv_se: Multiplikator
sw_ke: Kizidishi
tr_tr: Çarpan
vi_vn: Số nhân

source: MRP Demand Types
ar_sy: أنواع الطلب على MRP
cs_cz: Typy poptávky MRP
de_de: MRP-Bedarfsarten
el_gr: Τύποι ζήτησης MRP
es_es: Tipos de demanda de MRP
et_ee: MRP nõudluse tüübid
fa_ir: انواع تقاضای MRP
fi_fi: MRP-kysyntätyypit
fr_ca: Types de demandes MRP
he_il: סוגי ביקוש MRP
hi_in: एमआरपी मांग प्रकार
hu_hu: MRP kereslettípusok
id_id: Jenis Permintaan MRP
it_it: Tipi di domanda MRP
ja_jp: MRP 需要タイプ
ko_kr: MRP 수요 유형
lv_lv: MRP pieprasījuma veidi
mr_in: MRP मागणी प्रकार
nl_nl: MRP-vraagtypen
pl_pl: Typy zapotrzebowania MRP
pt_pt: Tipos de demanda MRP
ro_ro: Tipuri de cerere MRP
ru_ru: Типы требований MRP
sq_al: Llojet e Kërkesës MRP
sv_se: MRP-behovstyper
sw_ke: Aina za Mahitaji ya MRP
tr_tr: MİP Talep Türleri
vi_vn: Các loại nhu cầu MRP

source: The Demand Type is reserved for the system
ar_sy: نوع الطلب محجوز للنظام
cs_cz: Typ poptávky je vyhrazen pro systém
de_de: Der Bedarfstyp ist für das System reserviert
el_gr: Ο τύπος ζήτησης προορίζεται για το σύστημα
es_es: El tipo de demanda está reservado para el sistema.
et_ee: Nõudluse tüüp on süsteemi jaoks reserveeritud
fa_ir: نوع تقاضا برای سیستم محفوظ است
fi_fi: Kysyntätyyppi on varattu järjestelmälle
fr_ca: Le type de demande est réservé au système
he_il: סוג הביקוש שמור למערכת
hi_in: डिमांड प्रकार सिस्टम के लिए आरक्षित है
hu_hu: A Demand Type a rendszer számára van fenntartva
id_id: Jenis Permintaan dicadangkan untuk sistem
it_it: Il tipo di richiesta è riservato al sistema
ja_jp: デマンド タイプはシステム用に予約されています
ko_kr: 수요 유형은 시스템용으로 예약되어 있습니다.
lv_lv: Pieprasījuma veids ir rezervēts sistēmai
mr_in: मागणी प्रकार प्रणालीसाठी राखीव आहे
nl_nl: Het vraagtype is gereserveerd voor het systeem
pl_pl: Typ zapotrzebowania jest zarezerwowany dla systemu
pt_pt: O Tipo de Demanda é reservado para o sistema
ro_ro: Tipul de cerere este rezervat pentru sistem
ru_ru: Тип спроса зарезервирован для системы.
sq_al: Lloji i Kërkesës është i rezervuar për sistemin
sv_se: Behovstypen är reserverad för systemet
sw_ke: Aina ya Mahitaji imehifadhiwa kwa mfumo
tr_tr: Talep Tipi sisteme ayrılmıştır
vi_vn: Loại nhu cầu được dành riêng cho hệ thống

source: The Demand Type code must be at least 1 character long
ar_sy: يجب أن يتكون رمز نوع الطلب من حرف واحد على الأقل
cs_cz: Kód typu poptávky musí mít alespoň 1 znak
de_de: Der Bedarfstypcode muss mindestens 1 Zeichen lang sein
el_gr: Ο κωδικός Τύπος ζήτησης πρέπει να έχει μήκος τουλάχιστον 1 χαρακτήρα
es_es: El código de tipo de demanda debe tener al menos 1 carácter.
et_ee: Nõudluse tüübi kood peab olema vähemalt 1 tähemärgi pikkune
fa_ir: کد نوع تقاضا باید حداقل 1 کاراکتر باشد
fi_fi: Demand Type -koodin on oltava vähintään 1 merkin mittainen
fr_ca: Le code du type de demande doit comporter au moins 1 caractère.
he_il: קוד ה-Demand Type חייב להיות באורך תו אחד לפחות
hi_in: डिमांड प्रकार कोड कम से कम 1 अक्षर लंबा होना चाहिए
hu_hu: A Demand Type kódnak legalább 1 karakter hosszúnak kell lennie
id_id: Panjang kode Jenis Permintaan minimal harus 1 karakter
it_it: Il codice del tipo di domanda deve contenere almeno 1 carattere
ja_jp: 需要タイプ コードは少なくとも 1 文字の長さである必要があります
ko_kr: 수요 유형 코드는 1자 이상이어야 합니다.
lv_lv: Pieprasījuma veida kodam ir jābūt vismaz 1 rakstzīmes garam
mr_in: मागणी प्रकार कोड किमान 1 वर्ण लांब असणे आवश्यक आहे
nl_nl: De vraagtypecode moet minimaal 1 teken lang zijn
pl_pl: Kod typu zapotrzebowania musi mieć co najmniej 1 znak
pt_pt: O código do tipo de demanda deve ter pelo menos 1 caractere
ro_ro: Codul de tip de cerere trebuie să aibă cel puțin 1 caracter
ru_ru: Код типа спроса должен иметь длину не менее 1 символа.
sq_al: Kodi i llojit të kërkesës duhet të jetë së paku 1 karakter i gjatë
sv_se: Demand Type-koden måste vara minst 1 tecken lång
sw_ke: Msimbo wa Aina ya Mahitaji lazima uwe na urefu wa angalau herufi 1
tr_tr: Talep Türü kodu en az 1 karakter uzunluğunda olmalıdır
vi_vn: Mã Loại nhu cầu phải dài ít nhất 1 ký tự

source: The Demand Type description must be at least 3 characters long
ar_sy: يجب أن يتكون وصف نوع الطلب من 3 أحرف على الأقل
cs_cz: Popis typu poptávky musí mít alespoň 3 znaky
de_de: Die Beschreibung des Bedarfstyps muss mindestens 3 Zeichen lang sein
el_gr: Η περιγραφή Τύπος ζήτησης πρέπει να αποτελείται από τουλάχιστον 3 χαρακτήρες
es_es: La descripción del tipo de demanda debe tener al menos 3 caracteres.
et_ee: Nõudluse tüübi kirjeldus peab olema vähemalt 3 tähemärki pikk
fa_ir: توضیحات نوع تقاضا باید حداقل 3 کاراکتر باشد
fi_fi: Demand Type -kuvauksen on oltava vähintään 3 merkkiä pitkä
fr_ca: La description du type de demande doit comporter au moins 3 caractères.
he_il: תיאור סוג הביקוש חייב להיות באורך 3 תווים לפחות
hi_in: डिमांड प्रकार का विवरण कम से कम 3 अक्षर लंबा होना चाहिए
hu_hu: A Demand Type leírásának legalább 3 karakter hosszúnak kell lennie
id_id: Deskripsi Jenis Permintaan harus terdiri dari minimal 3 karakter
it_it: La descrizione del tipo di richiesta deve contenere almeno 3 caratteri
ja_jp: 需要タイプの説明は 3 文字以上である必要があります
ko_kr: 수요 유형 설명은 3자 이상이어야 합니다.
lv_lv: Pieprasījuma veida aprakstam ir jābūt vismaz 3 rakstzīmes garam
mr_in: मागणी प्रकार वर्णन किमान 3 वर्ण लांब असणे आवश्यक आहे
nl_nl: De beschrijving van het vraagtype moet minimaal 3 tekens lang zijn
pl_pl: Opis typu zapotrzebowania musi mieć co najmniej 3 znaki
pt_pt: A descrição do tipo de demanda deve ter pelo menos 3 caracteres
ro_ro: Descrierea tipului de cerere trebuie să aibă cel puțin 3 caractere
ru_ru: Описание типа спроса должно содержать не менее 3 символов.
sq_al: Përshkrimi i llojit të kërkesës duhet të jetë së paku 3 karaktere
sv_se: Beskrivningen av efterfrågetyp måste vara minst 3 tecken lång
sw_ke: Maelezo ya Aina ya Mahitaji lazima yawe na urefu wa angalau vibambo 3
tr_tr: Talep Türü açıklaması en az 3 karakter uzunluğunda olmalıdır
vi_vn: Mô tả Loại nhu cầu phải dài ít nhất 3 ký tự

source: The demand type record has been updated
ar_sy: تم تحديث سجل نوع الطلب
cs_cz: Záznam typu poptávky byl aktualizován
de_de: Der Bedarfstypdatensatz wurde aktualisiert
el_gr: Η εγγραφή τύπου ζήτησης έχει ενημερωθεί
es_es: Se ha actualizado el registro de tipo de demanda.
et_ee: Nõudluse tüübi kirje on värskendatud
fa_ir: رکورد نوع تقاضا به روز شده است
fi_fi: Kysyntätyyppitietue on päivitetty
fr_ca: L'enregistrement du type de demande a été mis à jour
he_il: רשומת סוג הדרישה עודכנה
hi_in: मांग प्रकार का रिकार्ड अद्यतन कर दिया गया है
hu_hu: A kereslettípus rekord frissítve lett
id_id: Catatan jenis permintaan telah diperbarui
it_it: Il record del tipo di domanda è stato aggiornato
ja_jp: 需要タイプのレコードが更新されました
ko_kr: 수요 유형 기록이 업데이트되었습니다.
lv_lv: Pieprasījuma veida ieraksts ir atjaunināts
mr_in: मागणी प्रकार रेकॉर्ड अद्यतनित केले आहे
nl_nl: Het vraagtyperecord is bijgewerkt
pl_pl: Rekord typu zapotrzebowania został zaktualizowany
pt_pt: O registro do tipo de demanda foi atualizado
ro_ro: Înregistrarea tipului de cerere a fost actualizată
ru_ru: Запись типа спроса обновлена.
sq_al: Regjistri i llojit të kërkesës është përditësuar
sv_se: Posten för efterfrågetyp har uppdaterats
sw_ke: Rekodi ya aina ya mahitaji imesasishwa
tr_tr: Talep türü kaydı güncellendi
vi_vn: Bản ghi loại nhu cầu đã được cập nhật
