Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: TOTAL Excl Tax/Freight
ar_sy: الإجمالي باستثناء الضرائب/الشحن
cs_cz: CELKEM bez daně/dopravného
de_de: GESAMT ohne Steuern/Fracht
el_gr: ΣΥΝΟΛΟ Χωρίς Φόρο/Ναύλο
es_es: TOTAL sin impuestos/flete
et_ee: KOKKU ilma maksuta/kaubavedu
fa_ir: TOTAL بدون مالیات / حمل و نقل
fi_fi: YHTEENSÄ ilman veroja/rahtia
fr_ca: TOTAL Hors Taxes/Fret
he_il: סה כ לא כולל מס/הובלה
hi_in: कुल कर/माल भाड़ा छोड़कर
hu_hu: ÖSSZESEN Adó nélkül/fuvardíj nélkül
id_id: TOTAL Tidak termasuk Pajak/Pengangkutan
it_it: TOTALE IVA/trasporto escl
ja_jp: 合計税抜/運賃
ko_kr: TOTAL(세금/화물 제외)
lv_lv: KOPĀ bez nodokļiem/kravas
mr_in: एकूण कर/मालवाहतूक वगळता
nl_nl: TOTAAL Excl belasting/vracht
pl_pl: OGÓŁEM Bez podatku/frachtu
pt_pt: TOTAL sem impostos/frete
ro_ro: TOTAL Fără Taxe/Marfuri
ru_ru: ВСЕГО без учета налога/фрахта
sq_al: TOTALI Pa Tatim/Mall
sv_se: TOTALT Exkl moms/frakt
sw_ke: JUMLA Haijumuishi Ushuru/Mizigo
tr_tr: TOPLAM Vergi/Navlun Hariç
vi_vn: TỔNG Chưa bao gồm Thuế/Cước phí

source: Total Weight
ar_sy: الوزن الإجمالي
cs_cz: Celková hmotnost
de_de: Gesamtgewicht
el_gr: Συνολικό Βάρος
es_es: Peso Total
et_ee: Kogukaal
fa_ir: وزن کل
fi_fi: Kokonaispaino
fr_ca: Poids total
he_il: משקל כולל
hi_in: कुल वजन
hu_hu: Teljes súly
id_id: Berat Total
it_it: Peso totale
ja_jp: 総重量
ko_kr: 총 중량
lv_lv: Kopējais svars
mr_in: एकूण वजन
nl_nl: Totaal gewicht
pl_pl: Całkowita waga
pt_pt: Peso total
ro_ro: Greutate totală
ru_ru: Общий вес
sq_al: Pesha totale
sv_se: Total vikt
sw_ke: Uzito Jumla
tr_tr: Toplam Ağırlık
vi_vn: Tổng trọng lượng

source: Total Volume
ar_sy: الحجم الإجمالي
cs_cz: Celkový objem
de_de: Gesamtvolumen
el_gr: Συνολικός όγκος
es_es: Volumen Total
et_ee: Kogumaht
fa_ir: حجم کل
fi_fi: Kokonaismäärä
fr_ca: Volume total
he_il: נפח כולל
hi_in: कुल आयतन
hu_hu: Teljes mennyiség
id_id: Jumlah Volume
it_it: Volume totale
ja_jp: 総量
ko_kr: 총량
lv_lv: Kopējais apjoms
mr_in: एकूण खंड
nl_nl: Totaalvolume
pl_pl: Całkowita objętość
pt_pt: Volume total
ro_ro: Volumul total
ru_ru: Общий объем
sq_al: Vëllimi i përgjithshëm
sv_se: Total volym
sw_ke: Jumla ya Kiasi
tr_tr: Toplam Hacim
vi_vn: Tổng khối lượng

source: Deliver To
ar_sy: تسليم إلى
cs_cz: Doručit do
de_de: Liefern an
el_gr: Παράδοση σε
es_es: Entregar a
et_ee: Tarnida
fa_ir: تحویل به
fi_fi: Toimita osoitteeseen
fr_ca: Livrer à
he_il: משלוח אל
hi_in: करने के लिए वितरित
hu_hu: Kézbesítés ide
id_id: Kirim Ke
it_it: Consegna a
ja_jp: 配達先
ko_kr: 배달 대상
lv_lv: Piegādāt uz
mr_in: कडे वितरित करा
nl_nl: Bezorgen aan
pl_pl: Dostarcz do
pt_pt: Entregar para
ro_ro: Livrare către
ru_ru: Доставить в
sq_al: Dorëzoni në
sv_se: Leverera till
sw_ke: Peana Kwa
tr_tr: Teslim Et
vi_vn: Giao hàng tới

source: Enter the name of the customer to deliver this order to
ar_sy: أدخل اسم العميل الذي سيتم تسليم هذا الطلب إليه
cs_cz: Zadejte jméno zákazníka, kterému má být tato objednávka doručena
de_de: Geben Sie den Namen des Kunden ein, an den diese Bestellung geliefert werden soll
el_gr: Εισαγάγετε το όνομα του πελάτη στον οποίο θα παραδοθεί αυτή η παραγγελία
es_es: Ingrese el nombre del cliente al que entregar este pedido
et_ee: Sisestage kliendi nimi, kellele see tellimus tarnida
fa_ir: نام مشتری را برای تحویل این سفارش وارد کنید
fi_fi: Syötä sen asiakkaan nimi, jolle tämä tilaus toimitetaan
fr_ca: Entrez le nom du client à qui livrer cette commande
he_il: הזן את שם הלקוח שאליו יש לשלוח את ההזמנה
hi_in: इस ऑर्डर को डिलीवर करने वाले ग्राहक का नाम दर्ज करें
hu_hu: Adja meg a megrendelő nevét, akinek ezt a rendelést kézbesíteni kívánja
id_id: Masukkan nama pelanggan tujuan pengiriman pesanan ini
it_it: Inserisci il nome del cliente a cui consegnare questo ordine
ja_jp: この注文を配達する顧客の名前を入力してください
ko_kr: 이 주문을 배송할 고객의 이름을 입력하세요.
lv_lv: Ievadiet tā klienta vārdu, kuram piegādāt šo pasūtījumu
mr_in: ही ऑर्डर वितरीत करण्यासाठी ग्राहकाचे नाव प्रविष्ट करा
nl_nl: Vul de naam in van de klant aan wie deze bestelling moet worden afgeleverd
pl_pl: Wpisz nazwę klienta, któremu chcesz dostarczyć to zamówienie
pt_pt: Insira o nome do cliente para entregar este pedido
ro_ro: Introduceți numele clientului căruia îi va livra această comandă
ru_ru: Введите имя клиента, которому будет доставлен этот заказ.
sq_al: Shkruani emrin e klientit për të dërguar këtë porosi
sv_se: Ange namnet på den kund som beställningen ska levereras till
sw_ke: Weka jina la mteja wa kuwasilisha agizo hili kwa
tr_tr: Bu siparişi teslim edecek müşterinin adını girin
vi_vn: Nhập tên của khách hàng để giao đơn hàng này tới

source: Deliver from the warehouse at
ar_sy: تسليم من المستودع في
cs_cz: Doručte ze skladu na
de_de: Lieferung ab Lager um
el_gr: Παράδοση από την αποθήκη στο
es_es: Entrega desde el almacén en
et_ee: Tarne laost kl
fa_ir: تحویل از انبار در
fi_fi: Toimitus varastosta klo
fr_ca: Livrer depuis l'entrepôt à
he_il: משלוח מהמחסן ב
hi_in: गोदाम से वितरित करें
hu_hu: Szállítás a raktárból a
id_id: Pengiriman dari gudang di
it_it: Consegna dal magazzino a
ja_jp: の倉庫から配達されます
ko_kr: 창고에서 배송
lv_lv: Piegāde no noliktavas plkst
mr_in: येथे गोदामातून वितरीत करा
nl_nl: Leveren vanuit het magazijn op
pl_pl: Dostawa z magazynu o godz
pt_pt: Entregue do armazém em
ro_ro: Livrare din depozit la
ru_ru: Доставка со склада по адресу: г.
sq_al: Dorëzimi nga magazina në
sv_se: Levereras från lagret kl
sw_ke: Toa kutoka ghala saa
tr_tr: Depodan şu saatte teslim edin:
vi_vn: Giao hàng từ kho tại

source: The stock locations could not be retrieved
ar_sy: لا يمكن استرداد مواقع المخزون
cs_cz: Skladová umístění se nepodařilo načíst
de_de: Die Lagerstandorte konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των τοποθεσιών των αποθεμάτων
es_es: No se pudieron recuperar las ubicaciones de stock.
et_ee: Varude asukohti ei õnnestunud tuua
fa_ir: مکان های موجودی بازیابی نشدند
fi_fi: Varastojen sijainteja ei voitu hakea
fr_ca: Les emplacements de stock n'ont pas pu être récupérés
he_il: לא ניתן היה לאחזר את מיקומי המלאי
hi_in: स्टॉक स्थान पुनर्प्राप्त नहीं किया जा सका
hu_hu: A készlethelyeket nem lehetett lekérni
id_id: Lokasi stok tidak dapat diambil
it_it: Impossibile recuperare le posizioni delle scorte
ja_jp: 在庫場所を取得できませんでした
ko_kr: 재고 위치를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt krājumu atrašanās vietas
mr_in: स्टॉक स्थाने पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: De voorraadlocaties konden niet worden opgehaald
pl_pl: Nie udało się pobrać lokalizacji magazynów
pt_pt: Não foi possível recuperar os locais de estoque
ro_ro: Locațiile stocurilor nu au putut fi preluate
ru_ru: Не удалось получить данные о складских запасах.
sq_al: Vendndodhjet e aksioneve nuk mund të riktheheshin
sv_se: Lagerplatserna kunde inte hämtas
sw_ke: Maeneo ya hisa hayakuweza kupatikana
tr_tr: Stok konumları alınamadı
vi_vn: Không thể truy xuất vị trí chứng khoán

source: SQL used to retrieve the stock locations was
ar_sy: تم استخدام SQL لاسترداد مواقع المخزون
cs_cz: SQL použitý k načtení skladových umístění byl
de_de: Zum Abrufen der Lagerorte wurde SQL verwendet
el_gr: SQL που χρησιμοποιήθηκε για την ανάκτηση των τοποθεσιών αποθεμάτων ήταν
es_es: El SQL utilizado para recuperar las ubicaciones de las existencias fue
et_ee: Varude asukohtade hankimiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی مکان های سهام بود
fi_fi: Varastopaikkojen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les emplacements de stock était
he_il: SQL המשמש כדי לאחזר את מיקומי המלאי היה
hi_in: स्टॉक स्थानों को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: Az SQL a készlethelyek lekéréséhez használt
id_id: SQL digunakan untuk mengambil lokasi stok tadi
it_it: SQL utilizzato per recuperare le posizioni delle scorte era
ja_jp: 在庫場所を取得するために使用される SQL は次のとおりです。
ko_kr: 재고 위치를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmanto, lai izgūtu krājumu atrašanās vietas, bija
mr_in: स्टॉक स्थाने पुनर्प्राप्त करण्यासाठी SQL वापरले होते
nl_nl: SQL die werd gebruikt om de voorraadlocaties op te halen
pl_pl: SQL używany do pobierania lokalizacji zapasów to
pt_pt: O SQL usado para recuperar os locais de estoque foi
ro_ro: SQL folosit pentru a prelua locațiile stocului a fost
ru_ru: SQL, используемый для получения местоположений на складе, был
sq_al: SQL e përdorur për të tërhequr vendndodhjet e aksioneve ishte
sv_se: SQL som användes för att hämta lagerplatserna var
sw_ke: SQL iliyotumika kupata maeneo ya hisa ilikuwa
tr_tr: Stok konumlarını almak için kullanılan SQL
vi_vn: SQL được sử dụng để truy xuất vị trí kho hàng là

source: Estimated Delivery Date
ar_sy: تاريخ التسليم المتوقع
cs_cz: Předpokládané datum dodání
de_de: Voraussichtliches Lieferdatum
el_gr: Εκτιμώμενη ημερομηνία παράδοσης
es_es: Fecha de entrega estimada
et_ee: Eeldatav tarnekuupäev
fa_ir: تاریخ تحویل تخمینی
fi_fi: Arvioitu toimituspäivä
fr_ca: Date de livraison estimée
he_il: תאריך אספקה ​​משוער
hi_in: अनुमानित प्रसव तिथि
hu_hu: Becsült szállítási dátum
id_id: Perkiraan Tanggal Pengiriman
it_it: Data di consegna stimata
ja_jp: 配達予定日
ko_kr: 예상 배송일
lv_lv: Paredzamais piegādes datums
mr_in: अंदाजे वितरण तारीख
nl_nl: Geschatte leverdatum
pl_pl: Szacowana data dostawy
pt_pt: Data estimada de entrega
ro_ro: Data estimată de livrare
ru_ru: Предполагаемая дата доставки
sq_al: Data e parashikuar e dorëzimit
sv_se: Beräknat leveransdatum
sw_ke: Tarehe Iliyokadiriwa ya Kuwasilisha
tr_tr: Tahmini Teslimat Tarihi
vi_vn: Ngày giao hàng ước tính

source: Enter the estimated delivery date requested by the customer
ar_sy: أدخل تاريخ التسليم المتوقع الذي طلبه العميل
cs_cz: Zadejte předpokládané datum dodání požadované zákazníkem
de_de: Geben Sie den vom Kunden gewünschten voraussichtlichen Liefertermin ein
el_gr: Εισαγάγετε την εκτιμώμενη ημερομηνία παράδοσης που ζητήθηκε από τον πελάτη
es_es: Ingrese la fecha de entrega estimada solicitada por el cliente
et_ee: Sisestage kliendi soovitud eeldatav tarnekuupäev
fa_ir: تاریخ تحویل تخمینی درخواستی مشتری را وارد کنید
fi_fi: Syötä asiakkaan pyytämä arvioitu toimituspäivä
fr_ca: Saisissez la date de livraison estimée demandée par le client
he_il: הזן את מועד האספקה ​​המשוער המבוקש על ידי הלקוח
hi_in: ग्राहक द्वारा अनुरोधित अनुमानित डिलीवरी तिथि दर्ज करें
hu_hu: Adja meg a vevő által kért becsült szállítási dátumot
id_id: Masukkan perkiraan tanggal pengiriman yang diminta pelanggan
it_it: Inserisci la data di consegna stimata richiesta dal cliente
ja_jp: 顧客が希望する配達予定日を入力します
ko_kr: 고객이 요청한 예상 배송일을 입력하세요.
lv_lv: Ievadiet klienta pieprasīto paredzamo piegādes datumu
mr_in: ग्राहकाने विनंती केलेली अंदाजे वितरण तारीख प्रविष्ट करा
nl_nl: Voer de door de klant gevraagde geschatte leverdatum in
pl_pl: Wprowadź przewidywany termin dostawy żądany przez klienta
pt_pt: Insira a data estimada de entrega solicitada pelo cliente
ro_ro: Introduceți data estimată de livrare solicitată de client
ru_ru: Введите предполагаемую дату доставки, запрошенную клиентом.
sq_al: Shkruani datën e parashikuar të dorëzimit të kërkuar nga klienti
sv_se: Ange det beräknade leveransdatum som kunden begärt
sw_ke: Weka tarehe iliyokadiriwa ya kuwasilisha iliyoombwa na mteja
tr_tr: Müşterinin talep ettiği tahmini teslimat tarihini girin
vi_vn: Nhập ngày giao hàng dự kiến ​​theo yêu cầu của khách hàng

source: Quote Date
ar_sy: تاريخ الاقتباس
cs_cz: Datum nabídky
de_de: Angebotsdatum
el_gr: Ημερομηνία Προσφοράς
es_es: Fecha de cotización
et_ee: Tsiteerimise kuupäev
fa_ir: تاریخ نقل قول
fi_fi: Lainauspäivämäärä
fr_ca: Date du devis
he_il: תאריך ציטוט
hi_in: उद्धरण दिनांक
hu_hu: Idézet dátuma
id_id: Tanggal Penawaran
it_it: Data del preventivo
ja_jp: 見積日
ko_kr: 견적 날짜
lv_lv: Citācijas datums
mr_in: कोट तारीख
nl_nl: Offertedatum
pl_pl: Data wyceny
pt_pt: Data da cotação
ro_ro: Data citatului
ru_ru: Дата котировки
sq_al: Data e kuotimit
sv_se: Citat datum
sw_ke: Tarehe ya Nukuu
tr_tr: Teklif Tarihi
vi_vn: Ngày trích dẫn

source: Confirmed Order Date
ar_sy: تاريخ الطلب المؤكد
cs_cz: Datum potvrzení objednávky
de_de: Bestätigtes Bestelldatum
el_gr: Ημερομηνία επιβεβαίωσης παραγγελίας
es_es: Fecha de pedido confirmada
et_ee: Kinnitatud tellimuse kuupäev
fa_ir: تاریخ سفارش تایید شده
fi_fi: Vahvistettu tilauspäivämäärä
fr_ca: Date de commande confirmée
he_il: תאריך הזמנה מאושרת
hi_in: पुष्टिकृत ऑर्डर दिनांक
hu_hu: Megerősített rendelés dátuma
id_id: Tanggal Pesanan Dikonfirmasi
it_it: Data dell'ordine confermato
ja_jp: 注文確認日
ko_kr: 확인된 주문 날짜
lv_lv: Apstiprinātā pasūtījuma datums
mr_in: पुष्टी ऑर्डर तारीख
nl_nl: Bevestigde besteldatum
pl_pl: Potwierdzona data zamówienia
pt_pt: Data do pedido confirmado
ro_ro: Data confirmată a comenzii
ru_ru: Дата подтвержденного заказа
sq_al: Data e porosisë e konfirmuar
sv_se: Bekräftat beställningsdatum
sw_ke: Tarehe ya Agizo Iliyothibitishwa
tr_tr: Onaylanan Sipariş Tarihi
vi_vn: Ngày đặt hàng được xác nhận

source: Delivery Address 1 (Street)
ar_sy: عنوان التسليم 1 (الشارع)
cs_cz: Doručovací adresa 1 (ulice)
de_de: Lieferadresse 1 (Straße)
el_gr: Διεύθυνση παράδοσης 1 (οδός)
es_es: Dirección de entrega 1 (Calle)
et_ee: Tarneaadress 1 (tänav)
fa_ir: آدرس تحویل 1 (خیابان)
fi_fi: Toimitusosoite 1 (katu)
fr_ca: Adresse de livraison 1 (rue)
he_il: כתובת למשלוח 1 (רחוב)
hi_in: डिलिवरी पता 1 (सड़क)
hu_hu: 1. szállítási cím (utca)
id_id: Alamat Pengiriman 1 (Jalan)
it_it: Indirizzo di consegna 1 (via)
ja_jp: 配送先住所 1 (番地)
ko_kr: 배송 주소 1(거리)
lv_lv: Piegādes adrese 1 (iela)
mr_in: वितरण पत्ता १ (रस्ता)
nl_nl: Afleveradres 1 (straat)
pl_pl: Adres dostawy 1 (ulica)
pt_pt: Endereço de Entrega 1 (Rua)
ro_ro: Adresa de livrare 1 (Strada)
ru_ru: Адрес доставки 1 (ул.)
sq_al: Adresa e dërgesës 1 (rruga)
sv_se: Leveransadress 1 (gata)
sw_ke: Anwani ya 1 ya Usafirishaji (Mtaani)
tr_tr: Teslimat Adresi 1 (Cadde)
vi_vn: Địa chỉ giao hàng 1 (Đường)

source: Delivery Address 2 (Street)
ar_sy: عنوان التسليم 2 (الشارع)
cs_cz: Doručovací adresa 2 (ulice)
de_de: Lieferadresse 2 (Straße)
el_gr: Διεύθυνση παράδοσης 2 (οδός)
es_es: Dirección de entrega 2 (Calle)
et_ee: Tarneaadress 2 (tänav)
fa_ir: آدرس تحویل 2 (خیابان)
fi_fi: Toimitusosoite 2 (katu)
fr_ca: Adresse de livraison 2 (rue)
he_il: כתובת למשלוח 2 (רחוב)
hi_in: डिलिवरी पता 2 (सड़क)
hu_hu: 2. szállítási cím (utca)
id_id: Alamat Pengiriman 2 (Jalan)
it_it: Indirizzo di consegna 2 (via)
ja_jp: 配送先住所 2 (番地)
ko_kr: 배송 주소 2(거리)
lv_lv: Piegādes adrese 2 (iela)
mr_in: वितरण पत्ता २ (रस्ता)
nl_nl: Afleveradres 2 (straat)
pl_pl: Adres dostawy 2 (ulica)
pt_pt: Endereço de Entrega 2 (Rua)
ro_ro: Adresa de livrare 2 (stradă)
ru_ru: Адрес доставки 2 (ул.)
sq_al: Adresa e dërgesës 2 (rruga)
sv_se: Leveransadress 2 (gata)
sw_ke: Anwani ya 2 ya Usafirishaji (Mtaani)
tr_tr: Teslimat Adresi 2 (Cadde)
vi_vn: Địa chỉ giao hàng 2 (Đường phố)

source: Delivery Address 3 (Suburb/City)
ar_sy: عنوان التسليم 3 (الضاحية/المدينة)
cs_cz: Doručovací adresa 3 (předměstí/město)
de_de: Lieferadresse 3 (Vorort/Stadt)
el_gr: Διεύθυνση παράδοσης 3 (Προάστιο/Πόλη)
es_es: Dirección de entrega 3 (suburbio/ciudad)
et_ee: Tarneaadress 3 (eeslinn/linn)
fa_ir: آدرس تحویل 3 (حومه/شهر)
fi_fi: Toimitusosoite 3 (esikaupunki/kaupunki)
fr_ca: Adresse de livraison 3 (banlieue/ville)
he_il: כתובת למשלוח 3 (פרבר/עיר)
hi_in: डिलिवरी पता 3 (उपनगर/शहर)
hu_hu: 3. szállítási cím (Külváros/város)
id_id: Alamat Pengiriman 3 (Pinggiran Kota/Kota)
it_it: Indirizzo di consegna 3 (sobborgo/città)
ja_jp: 配送先住所 3 (郊外/市内)
ko_kr: 배송 주소 3(교외/도시)
lv_lv: Piegādes adrese 3 (priekšpilsēta/pilsēta)
mr_in: वितरण पत्ता ३ (उपनगर/शहर)
nl_nl: Afleveradres 3 (buitenwijk/stad)
pl_pl: Adres dostawy 3 (przedmieście/miasto)
pt_pt: Endereço de Entrega 3 (Subúrbio/Cidade)
ro_ro: Adresa de livrare 3 (suburbie/oraș)
ru_ru: Адрес доставки 3 (пригород/город)
sq_al: Adresa e dorëzimit 3 (periferi/qytet)
sv_se: Leveransadress 3 (förort/stad)
sw_ke: Anwani ya 3 ya Usafirishaji (Kitongoji/Jiji)
tr_tr: Teslimat Adresi 3 (Banliyö/Şehir)
vi_vn: Địa chỉ giao hàng 3 (Ngoại ô/Thành phố)

source: Delivery Address 4 (State/Province)
ar_sy: عنوان التسليم 4 (الولاية/المقاطعة)
cs_cz: Doručovací adresa 4 (stát/provincie)
de_de: Lieferadresse 4 (Bundesland/Provinz)
el_gr: Διεύθυνση παράδοσης 4 (Πολιτεία/Επαρχία)
es_es: Dirección de entrega 4 (Estado/Provincia)
et_ee: Tarneaadress 4 (osariik/provints)
fa_ir: آدرس تحویل 4 (ایالت/استان)
fi_fi: Toimitusosoite 4 (osavaltio/provinssi)
fr_ca: Adresse de livraison 4 (État/Province)
he_il: כתובת למשלוח 4 (מדינה/מחוז)
hi_in: डिलिवरी पता 4 (राज्य/प्रांत)
hu_hu: 4. szállítási cím (állam/tartomány)
id_id: Alamat Pengiriman 4 (Negara Bagian/Provinsi)
it_it: Indirizzo di consegna 4 (Stato/Provincia)
ja_jp: 配送先住所 4 (州/県)
ko_kr: 배송 주소 4(시/도)
lv_lv: Piegādes adrese 4 (štats/province)
mr_in: वितरण पत्ता ४ (राज्य/प्रांत)
nl_nl: Afleveradres 4 (staat/provincie)
pl_pl: Adres dostawy 4 (stan/prowincja)
pt_pt: Endereço de Entrega 4 (Estado/Província)
ro_ro: Adresa de livrare 4 (stat/provincie)
ru_ru: Адрес доставки 4 (штат/провинция)
sq_al: Adresa e dorëzimit 4 (Shteti/Provinca)
sv_se: Leveransadress 4 (stat/provins)
sw_ke: Anwani ya 4 ya Uwasilishaji (Jimbo/Mkoa)
tr_tr: Teslimat Adresi 4 (Eyalet/İl)
vi_vn: Địa chỉ giao hàng 4 (Tiểu bang/Tỉnh)

source: Delivery Address 5 (Postal Code)
ar_sy: عنوان التسليم 5 (الرمز البريدي)
cs_cz: Doručovací adresa 5 (PSČ)
de_de: Lieferadresse 5 (Postleitzahl)
el_gr: Διεύθυνση Παράδοσης 5 (Τ.Κ.)
es_es: Dirección de entrega 5 (Código Postal)
et_ee: Kohaletoimetamise aadress 5 (postiindeks)
fa_ir: آدرس تحویل 5 (کد پستی)
fi_fi: Toimitusosoite 5 (postinumero)
fr_ca: Adresse de livraison 5 (Code postal)
he_il: כתובת למשלוח 5 (מיקוד)
hi_in: डिलिवरी पता 5 (पोस्टल कोड)
hu_hu: Szállítási cím 5 (irányítószám)
id_id: Alamat Pengiriman 5 (Kode Pos)
it_it: Indirizzo di consegna 5 (codice postale)
ja_jp: 配送先住所5（郵便番号）
ko_kr: 배송 주소 5(우편번호)
lv_lv: Piegādes adrese 5 (pasta indekss)
mr_in: वितरण पत्ता 5 (पोस्टल कोड)
nl_nl: Afleveradres 5 (Postcode)
pl_pl: Adres dostawy 5 (kod pocztowy)
pt_pt: Endereço de Entrega 5 (Código Postal)
ro_ro: Adresa de livrare 5 (cod poștal)
ru_ru: Адрес доставки 5 (почтовый индекс)
sq_al: Adresa e Dorëzimit 5 (Kodi Postar)
sv_se: Leveransadress 5 (postnummer)
sw_ke: Anwani ya Mahali 5 (Msimbo wa Posta)
tr_tr: Teslimat Adresi 5 (Posta Kodu)
vi_vn: Địa chỉ giao hàng 5 (Mã bưu chính)

source: Enter the telephone number of the contact at the delivery address.
ar_sy: أدخل رقم هاتف جهة الاتصال في عنوان التسليم.
cs_cz: Uveďte telefonní číslo kontaktu na doručovací adrese.
de_de: Geben Sie die Telefonnummer des Ansprechpartners an der Lieferadresse ein.
el_gr: Εισαγάγετε τον αριθμό τηλεφώνου της επαφής στη διεύθυνση παράδοσης.
es_es: Introduce el número de teléfono del contacto en la dirección de entrega.
et_ee: Sisesta tarneaadressil oleva kontakti telefoninumber.
fa_ir: شماره تلفن مخاطب را در آدرس تحویل وارد کنید.
fi_fi: Syötä yhteyshenkilön puhelinnumero toimitusosoitteeseen.
fr_ca: Saisissez le numéro de téléphone du contact à l'adresse de livraison.
he_il: הזינו את מספר הטלפון של איש הקשר בכתובת המשלוח.
hi_in: डिलीवरी पते पर संपर्क का टेलीफोन नंबर दर्ज करें।
hu_hu: Adja meg a kapcsolattartó telefonszámát a szállítási címen.
id_id: Masukkan nomor telepon kontak di alamat pengiriman.
it_it: Inserisci il numero di telefono del contatto all'indirizzo di consegna.
ja_jp: 配送先の連絡先の電話番号を入力してください。
ko_kr: 배송주소에 연락처의 전화번호를 입력하세요.
lv_lv: Piegādes adresē ievadiet kontaktpersonas tālruņa numuru.
mr_in: वितरण पत्त्यावर संपर्काचा दूरध्वनी क्रमांक प्रविष्ट करा.
nl_nl: Vul het telefoonnummer in van de contactpersoon op het afleveradres.
pl_pl: Wpisz numer telefonu osoby kontaktowej pod adresem dostawy.
pt_pt: Insira o número de telefone do contato no endereço de entrega.
ro_ro: Introduceți numărul de telefon al persoanei de contact la adresa de livrare.
ru_ru: Введите номер телефона контактного лица по адресу доставки.
sq_al: Shkruani numrin e telefonit të kontaktit në adresën e dorëzimit.
sv_se: Ange telefonnumret till kontakten på leveransadressen.
sw_ke: Ingiza nambari ya simu ya mwasiliani kwenye anwani ya kuwasilisha.
tr_tr: Teslimat adresindeki kişinin telefon numarasını girin.
vi_vn: Nhập số điện thoại liên hệ tại địa chỉ giao hàng.

source: Enter the email address of the contact at the delivery address
ar_sy: أدخل عنوان البريد الإلكتروني لجهة الاتصال في عنوان التسليم
cs_cz: Zadejte e-mailovou adresu kontaktu na doručovací adrese
de_de: Geben Sie bei der Lieferadresse die E-Mail-Adresse des Kontakts ein
el_gr: Εισαγάγετε τη διεύθυνση email της επαφής στη διεύθυνση παράδοσης
es_es: Introduzca la dirección de correo electrónico del contacto en la dirección de entrega
et_ee: Sisesta tarneaadressil oleva kontakti e-posti aadress
fa_ir: آدرس ایمیل مخاطب را در آدرس تحویل وارد کنید
fi_fi: Syötä yhteyshenkilön sähköpostiosoite toimitusosoitteeseen
fr_ca: Saisissez l'adresse email du contact à l'adresse de livraison
he_il: הזן את כתובת האימייל של איש הקשר בכתובת המשלוח
hi_in: डिलीवरी पते पर संपर्क का ईमेल पता दर्ज करें
hu_hu: Adja meg a kapcsolattartó e-mail címét a szállítási címen
id_id: Masukkan alamat email kontak di alamat pengiriman
it_it: Inserisci l'indirizzo email del contatto all'indirizzo di consegna
ja_jp: 配送先住所に連絡先のメールアドレスを入力してください
ko_kr: 배송 주소에 연락처의 이메일 주소를 입력하세요.
lv_lv: Piegādes adresē ievadiet kontaktpersonas e-pasta adresi
mr_in: वितरण पत्त्यावर संपर्काचा ईमेल पत्ता प्रविष्ट करा
nl_nl: Vul bij het afleveradres het e-mailadres in van de contactpersoon
pl_pl: Wpisz adres e-mail osoby kontaktowej w adresie dostawy
pt_pt: Insira o endereço de e-mail do contato no endereço de entrega
ro_ro: Introdu adresa de e-mail a persoanei de contact la adresa de livrare
ru_ru: Введите адрес электронной почты контактного лица по адресу доставки
sq_al: Fusni adresën e emailit të kontaktit në adresën e dorëzimit
sv_se: Ange e-postadressen till kontakten på leveransadressen
sw_ke: Ingiza anwani ya barua pepe ya mwasiliani kwenye anwani ya kutuma
tr_tr: Teslimat adresindeki kişinin e-posta adresini girin
vi_vn: Nhập địa chỉ email của người liên hệ tại địa chỉ giao hàng
