Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: EDI Order Message Error
ar_sy: خطأ في رسالة طلب EDI
cs_cz: Chyba zprávy objednávky EDI
de_de: Fehler bei der EDI-Bestellnachricht
el_gr: Σφάλμα μηνύματος παραγγελίας EDI
es_es: Error de mensaje de pedido EDI
et_ee: EDI tellimuse teate viga
fa_ir: خطای پیام سفارش EDI
fi_fi: EDI-tilausviestivirhe
fr_ca: Erreur de message de commande EDI
he_il: שגיאת הודעת הזמנה EDI
hi_in: ईडीआई आदेश संदेश त्रुटि
hu_hu: EDI rendelési üzenet hiba
id_id: Kesalahan Pesan Pesanan EDI
it_it: Errore messaggio ordine EDI
ja_jp: EDI注文メッセージエラー
ko_kr: EDI 주문 메시지 오류
lv_lv: EDI pasūtījuma ziņojuma kļūda
mr_in: EDI ऑर्डर मेसेज एरर
nl_nl: EDI-bestellingsbericht Fout
pl_pl: Błąd komunikatu zamówienia EDI
pt_pt: Erro de mensagem de pedido EDI
ro_ro: Eroare la mesajul comenzii EDI
ru_ru: Ошибка сообщения о заказе EDI
sq_al: Gabim mesazhi i porosisë EDI
sw_ke: Hitilafu ya Ujumbe wa Agizo la EDI
tr_tr: EDI Sipariş Mesajı Hatası
vi_vn: Lỗi tin nhắn đặt hàng EDI

source: EDI Order Message
ar_sy: رسالة طلب EDI
cs_cz: Zpráva objednávky EDI
de_de: EDI-Bestellnachricht
el_gr: Μήνυμα παραγγελίας EDI
es_es: Mensaje de pedido EDI
et_ee: EDI tellimuse teade
fa_ir: پیام سفارش EDI
fi_fi: EDI-tilausviesti
fr_ca: Message de commande EDI
he_il: הודעת הזמנה EDI
hi_in: ईडीआई आदेश संदेश
hu_hu: EDI rendelési üzenet
id_id: Pesan Pesanan EDI
it_it: Messaggio d'ordine EDI
ja_jp: EDI注文メッセージ
ko_kr: EDI 주문 메시지
lv_lv: EDI pasūtījuma ziņojums
mr_in: EDI ऑर्डर संदेश
nl_nl: EDI-bestelbericht
pl_pl: Wiadomość o zamówieniu EDI
pt_pt: Mensagem de pedido EDI
ro_ro: Mesaj de comandă EDI
ru_ru: Сообщение заказа EDI
sq_al: Mesazhi i porosisë EDI
sv_se: EDI-beställningsmeddelande
sw_ke: Ujumbe wa Agizo la EDI
tr_tr: EDI Sipariş Mesajı
vi_vn: Tin nhắn đặt hàng EDI

source: There was a problem retrieving the customer transactions because
ar_sy: حدثت مشكلة في استرداد معاملات العميل بسبب
cs_cz: Při načítání zákaznických transakcí došlo k problému, protože
de_de: Beim Abrufen der Kundentransaktionen ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα με την ανάκτηση των συναλλαγών πελατών επειδή
es_es: Hubo un problema al recuperar las transacciones del cliente porque
et_ee: Klienditehingute toomisel ilmnes probleem, kuna
fa_ir: مشکلی در بازیابی تراکنش های مشتری وجود داشت زیرا
fi_fi: Asiakastapahtumien noutamisessa oli ongelma, koska
fr_ca: Un problème est survenu lors de la récupération des transactions client car
he_il: הייתה בעיה באחזור עסקאות הלקוח בגלל
hi_in: ग्राहक लेनदेन को पुनः प्राप्त करने में समस्या हुई क्योंकि
hu_hu: Hiba történt az ügyféltranzakciók lekérésekor, mert
id_id: Terjadi masalah saat mengambil transaksi pelanggan karena
it_it: Si è verificato un problema durante il recupero delle transazioni del cliente perché
ja_jp: 顧客トランザクションの取得で問題が発生しました。
ko_kr: 고객 거래를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot klientu darījumus, radās problēma, jo
mr_in: ग्राहकाचे व्यवहार पुनर्प्राप्त करण्यात समस्या आली कारण
nl_nl: Er is een probleem opgetreden bij het ophalen van de klanttransacties omdat
pl_pl: Wystąpił problem z pobraniem transakcji klienta, ponieważ
pt_pt: Ocorreu um problema ao recuperar as transações do cliente porque
ro_ro: A apărut o problemă la preluarea tranzacțiilor clientului deoarece
ru_ru: Возникла проблема с получением транзакций клиента, поскольку
sq_al: Kishte një problem me marrjen e transaksioneve të klientit sepse
sv_se: Det uppstod ett problem med att hämta kundtransaktionerna eftersom
sw_ke: Kulikuwa na tatizo katika kurejesha miamala ya mteja kwa sababu
tr_tr: Müşteri işlemleri alınırken bir sorun oluştu çünkü
vi_vn: Đã xảy ra sự cố khi truy xuất giao dịch của khách hàng vì

source: An error occurred in getting the EDI format template for
ar_sy: حدث خطأ في الحصول على قالب تنسيق EDI لـ
cs_cz: Při získávání šablony formátu EDI pro došlo k chybě
de_de: Beim Abrufen der EDI-Formatvorlage für ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη του προτύπου μορφής EDI
es_es: Se produjo un error al obtener la plantilla de formato EDI para
et_ee: EDI vormingu malli hankimisel ilmnes viga
fa_ir: خطایی در دریافت قالب EDI برای
fi_fi: Virhe haettaessa EDI-muotomallia kohteelle
fr_ca: Une erreur s'est produite lors de l'obtention du modèle au format EDI pour
he_il: אירעה שגיאה בהשגת תבנית פורמט EDI עבור
hi_in: के लिए EDI प्रारूप टेम्पलेट प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a következőhöz tartozó EDI formátumsablon lekérésekor
id_id: Terjadi kesalahan dalam mendapatkan templat format EDI
it_it: Si è verificato un errore durante il recupero del modello di formato EDI per
ja_jp: EDI 形式テンプレートの取得中にエラーが発生しました
ko_kr: EDI 형식 템플릿을 가져오는 중 오류가 발생했습니다.
lv_lv: Iegūstot EDI formāta veidni, radās kļūda
mr_in: साठी EDI फॉरमॅट टेम्प्लेट मिळवताना एरर आली
nl_nl: Er is een fout opgetreden bij het ophalen van de EDI-indelingssjabloon voor
pl_pl: Wystąpił błąd podczas pobierania szablonu formatu EDI dla
pt_pt: Ocorreu um erro ao obter o modelo de formato EDI para
ro_ro: A apărut o eroare la obținerea șablonului format EDI pentru
ru_ru: Произошла ошибка при получении шаблона формата EDI для
sq_al: Ndodhi një gabim në marrjen e shabllonit të formatit EDI
sv_se: Ett fel uppstod när EDI-formatmallen hämtades
sw_ke: Hitilafu ilitokea katika kupata kiolezo cha umbizo la EDI
tr_tr: EDI biçimi şablonu alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi lấy mẫu định dạng EDI cho

source: EDI Message
ar_sy: رسالة التبادل الإلكتروني للبيانات
cs_cz: Zpráva EDI
de_de: EDI-Nachricht
el_gr: Μήνυμα EDI
es_es: Mensaje EDI
et_ee: EDI sõnum
fa_ir: پیام EDI
fi_fi: EDI-viesti
fr_ca: Message EDI
he_il: הודעת EDI
hi_in: ईडीआई संदेश
hu_hu: EDI üzenet
id_id: Pesan EDI
it_it: Messaggio EDI
ja_jp: EDIメッセージ
ko_kr: EDI 메시지
lv_lv: EDI ziņa
mr_in: EDI संदेश
nl_nl: EDI-bericht
pl_pl: Wiadomość EDI
pt_pt: Mensagem EDI
ro_ro: Mesaj EDI
ru_ru: EDI-сообщение
sq_al: Mesazh EDI
sv_se: EDI-meddelande
sw_ke: Ujumbe wa EDI
tr_tr: EDI Mesajı
vi_vn: Tin nhắn EDI

source: was successfully emailed
ar_sy: تم إرساله بالبريد الإلكتروني بنجاح
cs_cz: byl úspěšně odeslán e-mailem
de_de: wurde erfolgreich per E-Mail verschickt
el_gr: εστάλη επιτυχώς μέσω email
es_es: fue enviado por correo electrónico con éxito
et_ee: meili saatmine õnnestus
fa_ir: با موفقیت ایمیل شد
fi_fi: sähköposti lähetettiin onnistuneesti
fr_ca: a été envoyé par e-mail avec succès
he_il: נשלח בהצלחה בדוא ל
hi_in: सफलतापूर्वक ईमेल किया गया था
hu_hu: sikeresen elküldtük e-mailben
id_id: berhasil dikirim melalui email
it_it: è stato inviato tramite email con successo
ja_jp: 正常にメール送信されました
ko_kr: 이메일이 성공적으로 전송되었습니다
lv_lv: tika veiksmīgi nosūtīts pa e-pastu
mr_in: यशस्वीरित्या ईमेल केले
nl_nl: is succesvol per e-mail verzonden
pl_pl: został pomyślnie wysłany e-mailem
pt_pt: foi enviado por e-mail com sucesso
ro_ro: a fost trimis cu succes prin e-mail
ru_ru: было успешно отправлено по электронной почте
sq_al: u dërgua me sukses me email
sv_se: mailades framgångsrikt
sw_ke: ilitumwa kwa barua pepe
tr_tr: başarıyla e-postayla gönderildi
vi_vn: đã được gửi email thành công

source: could not be emailed to
ar_sy: لا يمكن أن تكون عبر البريد الإلكتروني ل
cs_cz: nelze odeslat e-mailem
de_de: konnte nicht per E-Mail gesendet werden
el_gr: δεν ήταν δυνατή η αποστολή email στο
es_es: no se pudo enviar por correo electrónico a
et_ee: ei saanud meili saata
fa_ir: نمی توان به ایمیل ارسال کرد
fi_fi: ei voitu lähettää sähköpostitse
fr_ca: n'a pas pu être envoyé par e-mail à
he_il: לא ניתן לשלוח למייל
hi_in: को ईमेल नहीं किया जा सका
hu_hu: címre nem lehetett e-mailt küldeni
id_id: tidak dapat dikirim ke email
it_it: non è stato possibile inviare un'e-mail a
ja_jp: に電子メールで送信できませんでした
ko_kr: 다음 주소로 이메일을 보낼 수 없습니다.
lv_lv: nevarēja nosūtīt e-pastu
mr_in: यांना ईमेल करता आले नाही
nl_nl: kon niet gemaild worden
pl_pl: nie można było wysłać e-maila
pt_pt: não foi possível enviar por e-mail para
ro_ro: nu a putut fi trimis prin e-mail la
ru_ru: не удалось отправить электронное письмо на
sq_al: nuk mund të dërgohej me email tek
sv_se: kunde inte mailas till
sw_ke: haikuweza kutumwa kwa barua pepe
tr_tr: adresine e-posta gönderilemedi
vi_vn: không thể gửi email đến

source: Ftp connection has failed
ar_sy: فشل اتصال بروتوكول نقل الملفات
cs_cz: Připojení FTP se nezdařilo
de_de: Die FTP-Verbindung ist fehlgeschlagen
el_gr: Η σύνδεση Ftp απέτυχε
es_es: La conexión ftp ha fallado
et_ee: Ftp-ühendus ebaõnnestus
fa_ir: اتصال Ftp ناموفق بود
fi_fi: Ftp-yhteys epäonnistui
fr_ca: La connexion FTP a échoué
he_il: חיבור Ftp נכשל
hi_in: एफ़टीपी कनेक्शन विफल हो गया है
hu_hu: Az Ftp kapcsolat meghiúsult
id_id: Koneksi FTP gagal
it_it: La connessione FTP non è riuscita
ja_jp: FTP接続に失敗しました
ko_kr: FTP 연결에 실패했습니다
lv_lv: FTP savienojums neizdevās
mr_in: Ftp कनेक्शन अयशस्वी झाले आहे
nl_nl: FTP-verbinding is mislukt
pl_pl: Połączenie FTP nie powiodło się
pt_pt: A conexão FTP falhou
ro_ro: Conexiunea Ftp a eșuat
ru_ru: FTP-соединение не удалось
sq_al: Lidhja Ftp ka dështuar
sv_se: Ftp-anslutningen misslyckades
sw_ke: Muunganisho wa FTP umeshindwa
tr_tr: FTP bağlantısı başarısız oldu
vi_vn: Kết nối ftp không thành công

source: Attempted to connect to
ar_sy: تمت محاولة الاتصال به
cs_cz: Pokus o připojení k
de_de: Es wurde versucht, eine Verbindung herzustellen
el_gr: Προσπάθησε να συνδεθεί με
es_es: Intentó conectarse a
et_ee: Prooviti ühendust luua
fa_ir: تلاش برای اتصال به
fi_fi: Yritettiin muodostaa yhteys
fr_ca: J'ai tenté de me connecter à
he_il: ניסה להתחבר ל
hi_in: से जुड़ने का प्रयास किया गया
hu_hu: Megpróbált csatlakozni a következőhöz
id_id: Mencoba menyambung ke
it_it: Tentativo di connessione a
ja_jp: に接続しようとしました
ko_kr: 다음에 연결을 시도했습니다.
lv_lv: Mēģināja izveidot savienojumu ar
mr_in: शी जोडण्याचा प्रयत्न केला
nl_nl: Geprobeerd verbinding te maken met
pl_pl: Próbowano się połączyć z
pt_pt: Tentativa de conexão com
ro_ro: Am încercat să mă conectez la
ru_ru: Попытка подключиться к
sq_al: U përpoq të lidhej me
sv_se: Försökte ansluta till
sw_ke: Ilijaribu kuunganishwa na
tr_tr: Bağlanmaya çalışıldı
vi_vn: Đã cố gắng kết nối với

source: for user
ar_sy: للمستخدم
cs_cz: pro uživatele
de_de: für Benutzer
el_gr: για χρήστη
es_es: para usuario
et_ee: kasutaja jaoks
fa_ir: برای کاربر
fi_fi: käyttäjälle
fr_ca: pour l'utilisateur
he_il: עבור משתמש
hi_in: उपयोगकर्ता के लिए
hu_hu: felhasználó számára
id_id: untuk pengguna
it_it: per utente
ja_jp: ユーザーにとって
ko_kr: 사용자를 위한
lv_lv: lietotājam
mr_in: वापरकर्त्यासाठी
nl_nl: voor gebruiker
pl_pl: dla użytkownika
pt_pt: para usuário
ro_ro: pentru utilizator
ru_ru: для пользователя
sq_al: për përdorues
sv_se: för användaren
sw_ke: kwa mtumiaji
tr_tr: kullanıcı için
vi_vn: cho người dùng

source: could not be sent via ftp to
ar_sy: لا يمكن إرسالها عبر بروتوكول نقل الملفات إلى
cs_cz: nelze odeslat přes ftp na
de_de: konnte nicht per FTP an gesendet werden
el_gr: δεν ήταν δυνατή η αποστολή μέσω ftp σε
es_es: no se pudo enviar por ftp a
et_ee: ftp kaudu ei saanud saata
fa_ir: از طریق ftp به ارسال نشد
fi_fi: ei voitu lähettää ftp:n kautta osoitteeseen
fr_ca: n'a pas pu être envoyé via FTP à
he_il: לא ניתן לשלוח באמצעות ftp אל
hi_in: ftp के माध्यम से नहीं भेजा जा सका
hu_hu: nem küldhető el ftp-n keresztül a címre
id_id: tidak dapat dikirim melalui ftp ke
it_it: non è stato possibile inviarlo tramite ftp a
ja_jp: FTP経由で送信できませんでした
ko_kr: FTP를 통해 다음으로 보낼 수 없습니다.
lv_lv: nevarēja nosūtīt pa ftp uz
mr_in: ftp द्वारे पाठवले जाऊ शकत नाही
nl_nl: kon niet via ftp verzonden worden
pl_pl: nie można wysłać przez FTP do
pt_pt: não foi possível enviar via FTP para
ro_ro: nu a putut fi trimis prin ftp la
ru_ru: не удалось отправить по FTP на
sq_al: nuk mund të dërgohej përmes ftp në
sv_se: kunde inte skickas via ftp till
sw_ke: haikuweza kutumwa kupitia ftp kwa
tr_tr: ftp yoluyla şu adrese gönderilemedi:
vi_vn: không thể gửi qua ftp tới

source: Successfully uploaded EDI_INV_
ar_sy: تم تحميل EDI_INV_ بنجاح
cs_cz: Úspěšně nahráno EDI_INV_
de_de: EDI_INV_ erfolgreich hochgeladen
el_gr: Επιτυχής μεταφόρτωση EDI_INV_
es_es: EDI_INV_ subido correctamente
et_ee: EDI_INV_ edukalt üles laaditud
fa_ir: EDI_INV_ با موفقیت آپلود شد
fi_fi: Ladattu onnistuneesti EDI_INV_
fr_ca: EDI_INV_ a bien été téléchargé
he_il: הועלה בהצלחה EDI_INV_
hi_in: EDI_INV_ सफलतापूर्वक अपलोड किया गया
hu_hu: EDI_INV_ sikeresen feltöltve
id_id: Berhasil mengunggah EDI_INV_
it_it: EDI_INV_ caricato correttamente
ja_jp: EDI_INV_ が正常にアップロードされました
ko_kr: EDI_INV_를 성공적으로 업로드했습니다.
lv_lv: Veiksmīgi augšupielādēts EDI_INV_
mr_in: EDI_INV_ यशस्वीरित्या अपलोड केले
nl_nl: EDI_INV_ succesvol geüpload
pl_pl: Pomyślnie przesłano EDI_INV_
pt_pt: EDI_INV_ enviado com sucesso
ro_ro: Încărcat cu succes EDI_INV_
ru_ru: EDI_INV_ успешно загружено.
sq_al: U ngarkua me sukses EDI_INV_
sv_se: Uppladdad EDI_INV_
sw_ke: Imepakia EDI_INV_
tr_tr: Başarıyla yüklendi EDI_INV_
vi_vn: Đã tải lên thành công EDI_INV_

source: via ftp to
ar_sy: عبر بروتوكول نقل الملفات إلى
cs_cz: přes ftp na
de_de: per FTP an
el_gr: μέσω ftp σε
es_es: vía ftp a
et_ee: ftp kaudu
fa_ir: از طریق ftp به
fi_fi: ftp:n kautta
fr_ca: via FTP vers
he_il: דרך ftp ל
hi_in: एफ़टीपी के माध्यम से
hu_hu: ftp-n keresztül
id_id: melalui ftp ke
it_it: tramite ftp a
ja_jp: FTP経由で
ko_kr: FTP를 통해
lv_lv: izmantojot ftp uz
mr_in: FTP द्वारे ते
nl_nl: via ftp naar
pl_pl: przez ftp do
pt_pt: via FTP para
ro_ro: prin ftp la
ru_ru: через фтп на
sq_al: nëpërmjet ftp në
sv_se: via ftp till
sw_ke: kupitia ftp hadi
tr_tr: ftp aracılığıyla
vi_vn: qua ftp tới

source: Cannot create EDI message since there is no EDI INVOIC message template set up for
ar_sy: لا يمكن إنشاء رسالة EDI لأنه لم يتم إعداد قالب رسالة EDI INVOIC له
cs_cz: Nelze vytvořit zprávu EDI, protože není nastavena žádná šablona zprávy EDI INVOIC
de_de: EDI-Nachricht kann nicht erstellt werden, da keine EDI-INVOIC-Nachrichtenvorlage eingerichtet ist
el_gr: Δεν είναι δυνατή η δημιουργία μηνύματος EDI, καθώς δεν έχει ρυθμιστεί πρότυπο μηνύματος EDI INVOIC
es_es: No se puede crear un mensaje EDI porque no hay una plantilla de mensaje de FACTURA EDI configurada para
et_ee: EDI-sõnumit ei saa luua, kuna jaoks pole seadistatud EDI INVOIC-sõnumi malli
fa_ir: نمی توان پیام EDI ایجاد کرد زیرا هیچ الگوی پیام EDI INVOIC برای آن تنظیم نشده است
fi_fi: EDI-sanomaa ei voi luoda, koska tälle ei ole määritetty EDI INVOIC -viestimallia
fr_ca: Impossible de créer un message EDI car aucun modèle de message EDI INVOIC n'est configuré pour
he_il: לא ניתן ליצור הודעת EDI מכיוון שלא הוגדרה עבורה תבנית הודעת EDI INVOIC
hi_in: EDI संदेश नहीं बनाया जा सकता क्योंकि इसके लिए कोई EDI INVOIC संदेश टेम्पलेट सेट अप नहीं है
hu_hu: EDI-üzenet nem hozható létre, mivel nincs beállítva EDI INVOIC üzenetsablon
id_id: Tidak dapat membuat pesan EDI karena tidak ada template pesan EDI INVOIC yang disiapkan
it_it: Impossibile creare un messaggio EDI poiché non è impostato alcun modello di messaggio EDI INVOIC
ja_jp: EDI INVOIC メッセージ テンプレートが設定されていないため、EDI メッセージを作成できません
ko_kr: EDI INVOIC 메시지 템플릿이 설정되어 있지 않으므로 EDI 메시지를 생성할 수 없습니다.
lv_lv: Nevar izveidot EDI ziņojumu, jo nav iestatīta EDI INVOIC ziņojuma veidne
mr_in: ईडीआय संदेश तयार करू शकत नाही कारण ईडीआय INVOIC संदेश टेम्पलेट सेट केले नाही
nl_nl: Kan geen EDI-bericht aanmaken omdat er geen EDI INVOIC-berichtsjabloon is ingesteld
pl_pl: Nie można utworzyć wiadomości EDI, ponieważ nie skonfigurowano szablonu wiadomości EDI FAKTURA
pt_pt: Não é possível criar mensagem EDI porque não há modelo de mensagem EDI INVOIC configurado para
ro_ro: Nu se poate crea un mesaj EDI, deoarece nu există un șablon de mesaj EDI INVOIC configurat pentru
ru_ru: Невозможно создать сообщение EDI, поскольку для него не настроен шаблон сообщения EDI INVOIC.
sq_al: Nuk mund të krijohet mesazh EDI pasi nuk ka asnjë model mesazhi EDI INVOIC të konfiguruar
sv_se: Det går inte att skapa EDI-meddelande eftersom det inte finns någon EDI INVOIC-meddelandemall inställd för
sw_ke: Haiwezi kuunda ujumbe wa EDI kwa kuwa hakuna kiolezo cha ujumbe wa EDI INVOIC kilichosanidiwa
tr_tr: EDI FATURASI mesaj şablonu ayarlanmadığından EDI mesajı oluşturulamıyor
vi_vn: Không thể tạo tin nhắn EDI vì chưa có mẫu tin nhắn EDI INVOIC nào được thiết lập cho

source: There was a problem retrieving the ship to details because
ar_sy: حدثت مشكلة في استرداد تفاصيل السفينة بسبب
cs_cz: Při získávání podrobností o lodi došlo k problému, protože
de_de: Beim Abrufen des Schiffs ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα με την ανάκτηση του πλοίου στις λεπτομέρειες γιατί
es_es: Hubo un problema al recuperar los detalles del barco porque
et_ee: Laeva üksikasjade otsimisel tekkis probleem, sest
fa_ir: مشکلی در بازیابی کشتی تا جزئیات وجود داشت زیرا
fi_fi: Aluksen hakemisessa yksityiskohtiin oli ongelma, koska
fr_ca: Un problème est survenu lors de la récupération des détails du navire, car
he_il: הייתה בעיה באחזור הספינה לפרטים בגלל
hi_in: जहाज का विवरण प्राप्त करने में समस्या हुई क्योंकि
hu_hu: Probléma lépett fel a hajó részleteinek visszakeresésekor, mert
id_id: Ada masalah saat mengambil kapal secara detail karena
it_it: Si è verificato un problema durante il recupero dei dettagli della nave perché
ja_jp: 船の詳細を取得する際に問題が発生しました。
ko_kr: 선박의 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot kuģi, radās problēma, jo
mr_in: तपशीलांसाठी जहाज पुनर्प्राप्त करण्यात समस्या आली कारण
nl_nl: Er is een probleem opgetreden bij het ophalen van het schip, omdat
pl_pl: Wystąpił problem z pobraniem statku do szczegółów, ponieważ
pt_pt: Houve um problema ao recuperar os detalhes do navio porque
ro_ro: A apărut o problemă la preluarea detaliilor navei deoarece
ru_ru: Возникла проблема с получением подробной информации о корабле, потому что
sq_al: Pati një problem me marrjen e anijes në detaje sepse
sv_se: Det uppstod ett problem med att hämta fartyget till detaljer eftersom
sw_ke: Kulikuwa na tatizo la kurejesha meli kwa maelezo kwa sababu
tr_tr: Geminin ayrıntılara alınmasında bir sorun oluştu çünkü
vi_vn: Đã xảy ra sự cố khi truy xuất thông tin chi tiết về con tàu vì

source: was sucessfully emailed
ar_sy: تم إرساله بالبريد الإلكتروني بنجاح
cs_cz: byl úspěšně odeslán e-mailem
de_de: wurde erfolgreich per E-Mail verschickt
el_gr: εστάλη επιτυχώς μέσω email
es_es: fue enviado por correo electrónico con éxito
et_ee: meili saatmine õnnestus
fa_ir: با موفقیت ایمیل شد
fi_fi: sähköposti lähetettiin onnistuneesti
fr_ca: a été envoyé par e-mail avec succès
he_il: נשלח בהצלחה בדוא ל
hi_in: सफलतापूर्वक ईमेल किया गया था
hu_hu: sikeresen elküldtük e-mailben
id_id: berhasil dikirim melalui email
it_it: è stato inviato tramite email con successo
ja_jp: 正常にメール送信されました
ko_kr: 이메일이 성공적으로 전송되었습니다
lv_lv: tika veiksmīgi nosūtīts pa e-pastu
mr_in: यशस्वीरित्या ईमेल केले
nl_nl: is succesvol per e-mail verzonden
pl_pl: został pomyślnie wysłany e-mailem
pt_pt: foi enviado por e-mail com sucesso
ro_ro: a fost trimis cu succes prin e-mail
ru_ru: было успешно отправлено по электронной почте
sq_al: u dërgua me sukses me email
sv_se: mailades framgångsrikt
sw_ke: ilitumwa kwa barua pepe
tr_tr: başarıyla e-postayla gönderildi
vi_vn: đã được gửi email thành công

source: Select Order To Print
ar_sy: حدد طلب الطباعة
cs_cz: Vyberte Objednat k tisku
de_de: Wählen Sie „Zum Drucken bestellen“ aus
el_gr: Επιλέξτε Παραγγελία προς εκτύπωση
es_es: Seleccione Orden para Imprimir
et_ee: Valige Telli printimiseks
fa_ir: سفارش برای چاپ را انتخاب کنید
fi_fi: Valitse Tilaa tulostettavaksi
fr_ca: Sélectionnez la commande à imprimer
he_il: בחר בהזמנה להדפסה
hi_in: प्रिंट करने के लिए ऑर्डर का चयन करें
hu_hu: Válassza a Nyomtatás rendelése lehetőséget
id_id: Pilih Pesan Untuk Dicetak
it_it: Seleziona Ordina da stampare
ja_jp: 印刷する注文を選択してください
ko_kr: 인쇄 주문 선택
lv_lv: Izvēlieties Pasūtīt drukāšanai
mr_in: प्रिंट करण्यासाठी ऑर्डर निवडा
nl_nl: Selecteer Order om af te drukken
pl_pl: Wybierz opcję Zamów do druku
pt_pt: Selecione o pedido para imprimir
ro_ro: Selectați Comanda de imprimare
ru_ru: Выберите заказ для печати
sq_al: Zgjidhni Porosi për të printuar
sv_se: Välj Beställ för utskrift
sw_ke: Chagua Agizo la Kuchapisha
tr_tr: Yazdırma Sırasını Seçin
vi_vn: Chọn thứ tự in

source: Select an Order Number to Print before calling this page
ar_sy: حدد رقم الطلب لطباعته قبل الاتصال بهذه الصفحة
cs_cz: Před vyvoláním této stránky vyberte číslo objednávky k tisku
de_de: Wählen Sie eine Bestellnummer zum Drucken aus, bevor Sie diese Seite aufrufen
el_gr: Επιλέξτε έναν αριθμό παραγγελίας για εκτύπωση πριν καλέσετε αυτήν τη σελίδα
es_es: Seleccione un número de pedido para imprimir antes de llamar a esta página
et_ee: Enne sellele lehele helistamist valige printimiseks tellimisnumber
fa_ir: قبل از تماس با این صفحه، یک شماره سفارش را برای چاپ انتخاب کنید
fi_fi: Valitse tulostettava tilausnumero ennen kuin soitat tälle sivulle
fr_ca: Sélectionnez un numéro de commande à imprimer avant d'appeler cette page
he_il: בחר מספר הזמנה להדפסה לפני שתתקשר לדף זה
hi_in: इस पेज पर कॉल करने से पहले प्रिंट करने के लिए ऑर्डर नंबर चुनें
hu_hu: Az oldal felhívása előtt válassza ki a nyomtatandó rendelési számot
id_id: Pilih Nomor Pesanan untuk Dicetak sebelum memanggil halaman ini
it_it: Seleziona un numero d'ordine da stampare prima di aprire questa pagina
ja_jp: このページを呼び出す前に、印刷する注文番号を選択してください
ko_kr: 이 페이지에 전화하기 전에 인쇄할 주문 번호를 선택하세요.
lv_lv: Pirms zvanāt uz šo lapu, izvēlieties pasūtījuma numuru, ko drukāt
mr_in: या पृष्ठावर कॉल करण्यापूर्वी प्रिंट करण्यासाठी ऑर्डर क्रमांक निवडा
nl_nl: Selecteer een bestelnummer om af te drukken voordat u deze pagina oproept
pl_pl: Wybierz numer zamówienia do wydrukowania przed wywołaniem tej strony
pt_pt: Selecione um número de pedido para imprimir antes de acessar esta página
ro_ro: Selectați un număr de comandă de imprimat înainte de a apela această pagină
ru_ru: Прежде чем открывать эту страницу, выберите номер заказа для печати.
sq_al: Zgjidhni një numër porosie për të printuar përpara se të telefononi këtë faqe
sv_se: Välj ett beställningsnummer att skriva ut innan du ringer den här sidan
sw_ke: Chagua Nambari ya Agizo ya Kuchapisha kabla ya kupiga ukurasa huu
tr_tr: Bu sayfayı çağırmadan önce Yazdırılacak Sipariş Numarasını seçin
vi_vn: Chọn Số Đơn hàng để In trước khi gọi trang này

source: Outstanding Sales Orders
ar_sy: أوامر المبيعات المعلقة
cs_cz: Nevyřízené prodejní objednávky
de_de: Ausstehende Kundenaufträge
el_gr: Εκκρεμείς παραγγελίες πωλήσεων
es_es: Órdenes de venta pendientes
et_ee: Tasumata müügitellimused
fa_ir: سفارشات فروش برجسته
fi_fi: Erinomaiset myyntitilaukset
fr_ca: Commandes clients en suspens
he_il: הזמנות מכירה יוצאות דופן
hi_in: बकाया बिक्री आदेश
hu_hu: Rendkívüli értékesítési rendelések
id_id: Pesanan Penjualan yang Luar Biasa
it_it: Ordini di vendita in sospeso
ja_jp: 未処理の販売注文
ko_kr: 미결 판매 주문
lv_lv: Nenokārtoti pārdošanas pasūtījumi
mr_in: थकबाकी विक्री ऑर्डर
nl_nl: Openstaande verkooporders
pl_pl: Zaległe zamówienia sprzedaży
pt_pt: Pedidos de vendas pendentes
ro_ro: Comenzi de vânzare restante
ru_ru: Невыполненные заказы на продажу
sq_al: Porositë e pazgjidhura të shitjeve
sv_se: Utestående försäljningsorder
sw_ke: Maagizo Bora ya Mauzo
tr_tr: Ödenmemiş Satış Siparişleri
vi_vn: Đơn đặt hàng chưa thanh toán
