Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the start date to show the cost and accumulated depreciation from
ar_sy: أدخل تاريخ البدء لإظهار التكلفة والإهلاك المتراكم منه
cs_cz: Zadejte počáteční datum, od kterého se mají zobrazit náklady a kumulované odpisy
de_de: Geben Sie das Startdatum ein, ab dem die Kosten und die kumulierte Abschreibung angezeigt werden sollen
el_gr: Εισαγάγετε την ημερομηνία έναρξης για να εμφανίσετε το κόστος και τις συσσωρευμένες αποσβέσεις από
es_es: Ingrese la fecha de inicio para mostrar el costo y la depreciación acumulada desde
et_ee: Sisesta maksumuse ja akumuleeritud amortisatsiooni kuvamiseks alguskuupäev
fa_ir: تاریخ شروع را وارد کنید تا هزینه و استهلاک انباشته نشان داده شود
fi_fi: Syötä aloituspäivä, jolloin näet kustannukset ja kertyneet poistot
fr_ca: Entrez la date de début pour afficher le coût et l'amortissement cumulé depuis
he_il: הזן את תאריך ההתחלה כדי להציג את העלות ואת הפחת המצטבר
hi_in: लागत और संचित मूल्यह्रास दिखाने के लिए आरंभ तिथि दर्ज करें
hu_hu: Adja meg a kezdő dátumot a költség és a halmozott értékcsökkenés megjelenítéséhez
id_id: Masukkan tanggal mulai untuk menunjukkan biaya dan akumulasi penyusutan
it_it: Immettere la data di inizio per mostrare il costo e l'ammortamento accumulato a partire da
ja_jp: 開始日を入力して、開始日からのコストと減価償却累計額を表示します。
ko_kr: 시작일을 입력하여 해당일부터의 비용과 감가상각누적액을 표시하세요.
lv_lv: Ievadiet sākuma datumu, lai parādītu izmaksas un uzkrāto nolietojumu
mr_in: किंमत आणि संचित घसारा दर्शविण्यासाठी प्रारंभ तारीख प्रविष्ट करा
nl_nl: Voer de startdatum in waarvan u de kosten en de cumulatieve afschrijving wilt weergeven
pl_pl: Wprowadź datę początkową, od której ma być pokazany koszt i skumulowana amortyzacja
pt_pt: Insira a data de início para mostrar o custo e a depreciação acumulada de
ro_ro: Introduceți data de începere pentru a afișa costul și amortizarea acumulată de la
ru_ru: Введите дату начала, чтобы отобразить стоимость и накопленную амортизацию за
sq_al: Futni datën e fillimit për të treguar koston dhe amortizimin e akumuluar nga
sv_se: Ange startdatum för att visa kostnad och ackumulerad avskrivning från
sw_ke: Weka tarehe ya kuanza ili kuonyesha gharama na uchakavu uliolimbikizwa kuanzia
tr_tr: Maliyeti ve birikmiş amortismanı göstermek için başlangıç ​​tarihini girin
vi_vn: Nhập ngày bắt đầu để hiển thị nguyên giá và khấu hao lũy kế từ

source: Enter the end date to show the cost and accumulated depreciation to
ar_sy: أدخل تاريخ الانتهاء لإظهار التكلفة والإهلاك المتراكم
cs_cz: Zadejte datum ukončení, ke kterému se mají zobrazit náklady a kumulované odpisy
de_de: Geben Sie das Enddatum ein, bis zu dem die Kosten und die kumulierte Abschreibung angezeigt werden sollen
el_gr: Εισαγάγετε την ημερομηνία λήξης για να εμφανίσετε το κόστος και τις συσσωρευμένες αποσβέσεις
es_es: Ingrese la fecha de finalización para mostrar el costo y la depreciación acumulada hasta
et_ee: Sisestage maksumuse ja akumuleeritud amortisatsiooni kuvamiseks lõppkuupäev
fa_ir: تاریخ پایان را وارد کنید تا هزینه و استهلاک انباشته نشان داده شود
fi_fi: Syötä päättymispäivä, jolloin näet kustannukset ja kertyneet poistot
fr_ca: Saisissez la date de fin pour afficher le coût et l'amortissement cumulé à
he_il: הזן את תאריך הסיום כדי להציג את העלות ואת הפחת המצטבר
hi_in: लागत और संचित मूल्यह्रास दिखाने के लिए अंतिम तिथि दर्ज करें
hu_hu: Adja meg a befejezési dátumot a költség és a halmozott értékcsökkenés megjelenítéséhez
id_id: Masukkan tanggal akhir untuk menunjukkan biaya dan akumulasi penyusutan
it_it: Immettere la data di fine per mostrare il costo e l'ammortamento accumulato
ja_jp: 終了日を入力して、コストと減価償却累計額を表示します。
ko_kr: 종료일을 입력하면 비용과 감가상각누계액이 표시됩니다.
lv_lv: Ievadiet beigu datumu, lai parādītu izmaksas un uzkrāto nolietojumu
mr_in: खर्च आणि संचित घसारा दर्शविण्यासाठी अंतिम तारीख प्रविष्ट करा
nl_nl: Voer de einddatum in waarop de kosten en de cumulatieve afschrijving moeten worden weergegeven
pl_pl: Wprowadź datę końcową, do której ma być pokazany koszt i skumulowana amortyzacja
pt_pt: Insira a data final para mostrar o custo e a depreciação acumulada para
ro_ro: Introduceți data de încheiere pentru a afișa costul și amortizarea acumulată la
ru_ru: Введите дату окончания, чтобы отобразить стоимость и накопленную амортизацию.
sq_al: Futni datën e përfundimit për të treguar koston dhe amortizimin e akumuluar
sv_se: Ange slutdatumet för att visa kostnaden och ackumulerade avskrivningar till
sw_ke: Weka tarehe ya mwisho ili kuonyesha gharama na uchakavu uliolimbikizwa
tr_tr: Maliyeti ve birikmiş amortismanı göstermek için bitiş tarihini girin.
vi_vn: Nhập ngày kết thúc để hiển thị nguyên giá và khấu hao lũy kế cho

source: Show Assets
ar_sy: إظهار الأصول
cs_cz: Zobrazit aktiva
de_de: Vermögenswerte anzeigen
el_gr: Εμφάνιση στοιχείων ενεργητικού
es_es: Mostrar activos
et_ee: Näita varad
fa_ir: نمایش دارایی ها
fi_fi: Näytä resurssit
fr_ca: Afficher les actifs
he_il: הצג נכסים
hi_in: संपत्ति दिखाएँ
hu_hu: Eszközök megjelenítése
id_id: Tampilkan Aset
it_it: Mostra risorse
ja_jp: アセットの表示
ko_kr: 자산 표시
lv_lv: Rādīt līdzekļus
mr_in: मालमत्ता दाखवा
nl_nl: Toon activa
pl_pl: Pokaż zasoby
pt_pt: Mostrar ativos
ro_ro: Afișați active
ru_ru: Показать активы
sq_al: Shfaq aktivet
sv_se: Visa tillgångar
sw_ke: Onyesha Mali
tr_tr: Varlıkları Göster
vi_vn: Hiển thị nội dung

source: Print as a PDF
ar_sy: الطباعة كملف PDF
cs_cz: Vytisknout jako PDF
de_de: Als PDF drucken
el_gr: Εκτύπωση ως PDF
es_es: Imprimir como PDF
et_ee: Printige PDF-ina
fa_ir: به صورت PDF چاپ کنید
fi_fi: Tulosta PDF-tiedostona
fr_ca: Imprimer au format PDF
he_il: הדפס כ-PDF
hi_in: पीडीएफ के रूप में प्रिंट करें
hu_hu: Nyomtatás PDF-ként
id_id: Cetak sebagai PDF
it_it: Stampa come PDF
ja_jp: PDFとして印刷
ko_kr: PDF로 인쇄
lv_lv: Drukāt kā PDF
mr_in: PDF म्हणून प्रिंट करा
nl_nl: Afdrukken als PDF
pl_pl: Wydrukuj jako plik PDF
pt_pt: Imprimir como PDF
ro_ro: Imprimați ca PDF
ru_ru: Распечатать в формате PDF
sq_al: Printoni si PDF
sv_se: Skriv ut som PDF
sw_ke: Chapisha kama PDF
tr_tr: PDF olarak yazdır
vi_vn: In dưới dạng PDF

source: Serial No.
ar_sy: الرقم التسلسلي
cs_cz: sériové číslo
de_de: Seriennummer.
el_gr: Σειριακός Αρ.
es_es: Número de serie
et_ee: Seerianumber
fa_ir: شماره سریال
fi_fi: Sarjanumero
fr_ca: Numéro de série
he_il: מס' סידורי
hi_in: सीरीयल नम्बर।
hu_hu: Sorozatszám
id_id: Nomor Seri.
it_it: N. di serie
ja_jp: シリアルNo.
ko_kr: 일련번호
lv_lv: Sērijas Nr.
mr_in: अनुक्रमांक.
nl_nl: Serienummer
pl_pl: Numer seryjny
pt_pt: Número de série
ro_ro: Nr. de serie
ru_ru: Серийный номер.
sq_al: Seriali Nr.
sv_se: Serienr.
sw_ke: Nambari ya mfululizo.
tr_tr: Seri No.
vi_vn: Số sê-ri

source: Cost B/Fwd
ar_sy: التكلفة ب/الدفع الأمامي
cs_cz: Cena B/Fwd
de_de: Kosten B/Fwd
el_gr: Κόστος B/Fwd
es_es: Costo B/Fwd
et_ee: Kulud B/Edasi
fa_ir: هزینه B/Fwd
fi_fi: Kustannukset B/Fwd
fr_ca: Coût aller/retour
he_il: עלות B/Fwd
hi_in: लागत बी/एफडब्ल्यूडी
hu_hu: Költség B/Fwd
id_id: Biaya B/Fwd
it_it: Costo B/Via
ja_jp: コスト B/Fwd
ko_kr: 비용 B/Fwd
lv_lv: Izmaksas B/Fwd
mr_in: B/Fwd खर्च
nl_nl: Kosten B/Fwd
pl_pl: Koszt B/Fwd
pt_pt: Custo B/Fwd
ru_ru: Стоимость B/Fwd
sq_al: Kostoja B/Fwd
sv_se: Kostnad B/Fwd
sw_ke: Gharama B/Fwd
tr_tr: Maliyet B/İleri
vi_vn: Chi phí B/Fwd

source: Depn B/Fwd
ar_sy: ديبن ب / فود
es_es: Dep. B/Fwd
fr_ca: Dép. B/Av
hi_in: डिप्न बी/एफडब्ल्यूडी
it_it: Dip B/Fwd
ja_jp: 出張B/転送
ko_kr: B/Fwd 방향
nl_nl: Afd. B/Fwd
ru_ru: Депн Б/Вперед
sw_ke: Sehemu ya B/Fwd
tr_tr: Derinlik B/İleri

source: Cost C/Fwd
ar_sy: التكلفة ج/الدفع الأمامي
cs_cz: Cena C/Fwd
de_de: Kosten C/Fwd
el_gr: Κόστος C/Fwd
es_es: Costo C/Fwd
et_ee: Kulud C/Fwd
fa_ir: هزینه C/Fwd
fi_fi: Kustannukset C/Fwd
fr_ca: Coût C/Fwd
he_il: עלות C/Fwd
hi_in: लागत सी/एफडब्ल्यूडी
hu_hu: Költség C/Fwd
id_id: Biaya C/Fwd
it_it: Costo C/Fwd
ja_jp: コスト C/Fwd
ko_kr: 비용 C/Fwd
lv_lv: Izmaksas C/Fwd
mr_in: किंमत C/Fwd
nl_nl: Kosten C/Fwd
pl_pl: Koszt C/Fwd
pt_pt: Custo C/Fwd
ru_ru: Стоимость C/Fwd
sq_al: Kostoja C/Fwd
sv_se: Kostnad C/Fwd
sw_ke: Gharama C/Fwd
tr_tr: Maliyet C/İleri
vi_vn: Chi phí C/Fwd

source: Depn C/Fwd
ar_sy: ديبن C/Fwd
es_es: Dep. C/Adelante
fr_ca: Dép C/Fwd
hi_in: डिप्न सी/एफडब्ल्यूडी
it_it: Dip C/Fwd
ja_jp: 部C/転送
ko_kr: C/Fwd 설정
nl_nl: Afd. C/Fwd
ru_ru: Отделение C/Fwd
sw_ke: Sehemu ya C/Fwd
tr_tr: Derinlik C/İleri

source: Change Asset Location
ar_sy: تغيير موقع الأصول
cs_cz: Změnit umístění majetku
de_de: Asset-Standort ändern
el_gr: Αλλαγή θέσης στοιχείου
es_es: Cambiar ubicación de activo
et_ee: Muuda vara asukohta
fa_ir: تغییر مکان دارایی
fi_fi: Muuta omaisuuden sijaintia
fr_ca: Modifier l'emplacement de l'actif
he_il: שנה את מיקום הנכס
hi_in: संपत्ति का स्थान बदलें
hu_hu: Az eszköz helyének módosítása
id_id: Ubah Lokasi Aset
it_it: Modifica la posizione della risorsa
ja_jp: アセットの場所を変更する
ko_kr: 자산 위치 변경
lv_lv: Mainiet īpašuma atrašanās vietu
mr_in: मालमत्ता स्थान बदला
nl_nl: Wijzig de itemlocatie
pl_pl: Zmień lokalizację zasobu
pt_pt: Alterar localização do ativo
ro_ro: Schimbați locația materialului
ru_ru: Изменить местоположение актива
sq_al: Ndrysho vendndodhjen e asetit
sv_se: Ändra tillgångens plats
sw_ke: Badilisha Eneo la Kipengee
tr_tr: Varlık Konumunu Değiştir
vi_vn: Thay đổi vị trí tài sản

source: The Fixed Asset has been moved successfully
ar_sy: تم نقل الأصل الثابت بنجاح
cs_cz: Dlouhodobý majetek byl úspěšně přesunut
de_de: Das Anlagevermögen wurde erfolgreich verschoben
el_gr: Το Πάγιο Στοιχείο έχει μετακινηθεί με επιτυχία
es_es: El activo fijo se ha movido correctamente.
et_ee: Põhivara teisaldamine õnnestus
fa_ir: دارایی ثابت با موفقیت جابجا شد
fi_fi: Käyttöomaisuus on siirretty onnistuneesti
fr_ca: L'immobilisation a été déplacée avec succès
he_il: הנכס הקבוע הועבר בהצלחה
hi_in: अचल संपत्ति को सफलतापूर्वक स्थानांतरित कर दिया गया है
hu_hu: A tárgyi eszköz áthelyezése sikeresen megtörtént
id_id: Aset Tetap telah berhasil dipindahkan
it_it: Il cespite è stato spostato con successo
ja_jp: 固定資産は正常に移動されました
ko_kr: 고정 자산이 성공적으로 이동되었습니다
lv_lv: Pamatlīdzeklis ir veiksmīgi pārvietots
mr_in: स्थिर मालमत्ता यशस्वीरित्या हलवली गेली आहे
nl_nl: De vaste activa zijn succesvol verplaatst
pl_pl: Środek trwały został pomyślnie przeniesiony
pt_pt: O ativo fixo foi movido com sucesso
ro_ro: Mijlocul fix a fost mutat cu succes
ru_ru: Основные средства успешно перемещены
sq_al: Aseti fiks është zhvendosur me sukses
sv_se: Anläggningstillgången har flyttats
sw_ke: Kipengee kisichobadilika kimehamishwa
tr_tr: Sabit Varlık başarıyla taşındı
vi_vn: Tài sản cố định đã được di chuyển thành công

source: Asset Transfer Details
ar_sy: تفاصيل نقل الأصول
cs_cz: Podrobnosti převodu majetku
de_de: Details zur Vermögensübertragung
el_gr: Στοιχεία Μεταβίβασης Περιουσιακών Στοιχείων
es_es: Detalles de transferencia de activos
et_ee: Varade ülekande üksikasjad
fa_ir: جزئیات انتقال دارایی
fi_fi: Omaisuuden siirron tiedot
fr_ca: Détails du transfert d'actifs
he_il: פרטי העברת נכסים
hi_in: संपत्ति हस्तांतरण विवरण
hu_hu: Eszközátadás részletei
id_id: Detail Transfer Aset
it_it: Dettagli sul trasferimento delle risorse
ja_jp: 資産譲渡の詳細
ko_kr: 자산 양도 내역
lv_lv: Aktīvu nodošanas informācija
mr_in: मालमत्ता हस्तांतरण तपशील
nl_nl: Details van activaoverdracht
pl_pl: Szczegóły przeniesienia aktywów
pt_pt: Detalhes de transferência de ativos
ro_ro: Detalii despre transferul activelor
ru_ru: Детали передачи активов
sq_al: Detajet e transferimit të aseteve
sv_se: Information om tillgångsöverföring
sw_ke: Maelezo ya Uhamisho wa Mali
tr_tr: Varlık Transferi Ayrıntıları
vi_vn: Chi tiết chuyển nhượng tài sản

source: In Asset Category
ar_sy: في فئة الأصول
cs_cz: V kategorii aktiv
de_de: In der Asset-Kategorie
el_gr: Στην Κατηγορία Ενεργητικού
es_es: En categoría de activos
et_ee: Varade kategoorias
fa_ir: در دسته دارایی
fi_fi: Omaisuusluokassa
fr_ca: Dans la catégorie d'actif
he_il: בקטגוריית נכסים
hi_in: संपत्ति श्रेणी में
hu_hu: Eszköz kategóriában
id_id: Dalam Kategori Aset
it_it: Nella categoria delle risorse
ja_jp: 資産カテゴリ内
ko_kr: 자산 범주 내
lv_lv: Aktīvu kategorijā
mr_in: मालमत्ता श्रेणीमध्ये
nl_nl: In activacategorie
pl_pl: W kategorii aktywów
pt_pt: Na categoria de ativos
ro_ro: În Categoria de active
ru_ru: В категории активов
sq_al: Në kategorinë e aseteve
sv_se: I tillgångskategori
sw_ke: Katika Kitengo cha Mali
tr_tr: Varlık Kategorisinde
vi_vn: Trong danh mục tài sản

source: Enter partial
ar_sy: أدخل جزئيا
cs_cz: Zadejte částečné
de_de: Teilweise eingeben
el_gr: Εισαγάγετε μερική
es_es: Introduzca parcial
et_ee: Sisestage osaline
fa_ir: جزئی را وارد کنید
fi_fi: Syötä osittainen
fr_ca: Entrez partiel
he_il: הזן חלקי
hi_in: आंशिक प्रविष्ट करें
hu_hu: Adja meg a részleges
id_id: Masukkan sebagian
it_it: Inserisci parziale
ja_jp: 部分的に入力してください
ko_kr: 부분 입력
lv_lv: Ievadiet daļēju
mr_in: आंशिक प्रविष्ट करा
nl_nl: Voer gedeeltelijk in
pl_pl: Wprowadź częściowe
pt_pt: Insira parcial
ro_ro: Introduceți parțial
ru_ru: Введите частичный
sq_al: Fut pjesërisht
sv_se: Ange partiell
sw_ke: Ingiza sehemu
tr_tr: Kısmi girin
vi_vn: Nhập một phần

source: Enter some text that should appear in the fixed asset's description to search for
ar_sy: أدخل بعض النص الذي يجب أن يظهر في وصف الأصل الثابت للبحث عنه
cs_cz: Zadejte text, který by se měl objevit v popisu dlouhodobého majetku, který chcete vyhledat
de_de: Geben Sie einen Text ein, der in der Beschreibung der zu suchenden Anlage erscheinen soll
el_gr: Εισαγάγετε κάποιο κείμενο που θα πρέπει να εμφανίζεται στην περιγραφή του πάγιου στοιχείου για αναζήτηση
es_es: Ingrese algún texto que debería aparecer en la descripción del activo fijo para buscar
et_ee: Sisestage otsimiseks tekst, mis peaks ilmuma põhivara kirjelduses
fa_ir: متنی را وارد کنید که باید در توضیحات دارایی ثابت برای جستجو ظاهر شود
fi_fi: Kirjoita tekstiä, jonka pitäisi näkyä käyttöomaisuuden kuvauksessa haettavaksi
fr_ca: Saisissez le texte qui doit apparaître dans la description de l'immobilisation à rechercher
he_il: הזן טקסט שאמור להופיע בתיאור הנכס הקבוע לחיפוש
hi_in: कुछ पाठ दर्ज करें जो खोजने के लिए अचल संपत्ति के विवरण में दिखाई देना चाहिए
hu_hu: Írjon be néhány szöveget, amelynek meg kell jelennie a tárgyi eszköz leírásában a kereséshez
id_id: Masukkan beberapa teks yang akan muncul dalam deskripsi aset tetap yang akan dicari
it_it: Immettere il testo che dovrebbe essere visualizzato nella descrizione del cespite da cercare
ja_jp: 検索する固定資産の説明に表示されるテキストを入力します。
ko_kr: 검색할 고정 자산 설명에 표시되어야 하는 일부 텍스트를 입력하세요.
lv_lv: Ievadiet tekstu, kas jāparādās pamatlīdzekļa aprakstā, lai meklētu
mr_in: शोधण्यासाठी निश्चित मालमत्तेच्या वर्णनात दिसणारा काही मजकूर प्रविष्ट करा
nl_nl: Voer tekst in die moet verschijnen in de beschrijving van het vaste activum waarnaar moet worden gezocht
pl_pl: Wpisz tekst, który powinien pojawić się w opisie środka trwałego, który chcesz wyszukać
pt_pt: Insira algum texto que deve aparecer na descrição do ativo fixo para pesquisar
ro_ro: Introduceți un text care ar trebui să apară în descrierea mijlocului fix pentru a căuta
ru_ru: Введите текст, который должен появиться в описании основного средства для поиска.
sq_al: Futni një tekst që duhet të shfaqet në përshkrimin e aktivit fiks për të kërkuar
sv_se: Skriv in lite text som ska visas i anläggningstillgångens beskrivning att söka efter
sw_ke: Weka maandishi fulani ambayo yanapaswa kuonekana katika maelezo ya kipengee kisichobadilika ili kutafuta
tr_tr: Aramak için sabit kıymetin açıklamasında görünmesi gereken bir metni girin
vi_vn: Nhập một số văn bản sẽ xuất hiện trong mô tả tài sản cố định để tìm kiếm

source: Any asset location
ar_sy: أي موقع الأصول
cs_cz: Umístění jakéhokoli majetku
de_de: Beliebiger Asset-Standort
el_gr: Οποιαδήποτε τοποθεσία περιουσιακού στοιχείου
es_es: Cualquier ubicación de activos
et_ee: Mis tahes vara asukoht
fa_ir: هر مکان دارایی
fi_fi: Mikä tahansa omaisuuden sijainti
fr_ca: N’importe quel emplacement d’actif
he_il: כל מיקום נכס
hi_in: कोई भी परिसंपत्ति स्थान
hu_hu: Bármilyen eszköz helye
id_id: Lokasi aset apa pun
it_it: Qualsiasi posizione della risorsa
ja_jp: 任意の資産の場所
ko_kr: 모든 자산 위치
lv_lv: Jebkura īpašuma atrašanās vieta
mr_in: कोणतीही मालमत्ता स्थान
nl_nl: Elke activalocatie
pl_pl: Dowolna lokalizacja aktywów
pt_pt: Qualquer localização de ativo
ro_ro: Orice locație a activelor
ru_ru: Любое местоположение актива
sq_al: Çdo vendndodhje e aseteve
sv_se: Vilken tillgångsplats som helst
sw_ke: Eneo lolote la mali
tr_tr: Herhangi bir varlık konumu
vi_vn: Bất kỳ vị trí tài sản nào

source: Enter some text that should appear in the fixed asset's item code to search for
ar_sy: أدخل بعض النص الذي يجب أن يظهر في رمز عنصر الأصل الثابت للبحث عنه
cs_cz: Zadejte text, který by se měl objevit v kódu položky dlouhodobého majetku, který chcete vyhledat
de_de: Geben Sie einen Text ein, der im Artikelcode der zu suchenden Anlage erscheinen soll
el_gr: Εισαγάγετε κάποιο κείμενο που θα πρέπει να εμφανίζεται στον κωδικό στοιχείου του πάγιου στοιχείου για αναζήτηση
es_es: Ingrese algún texto que debería aparecer en el código de artículo del activo fijo para buscar
et_ee: Sisestage otsimiseks tekst, mis peaks ilmuma põhivara kaubakoodis
fa_ir: متنی را وارد کنید که باید در کد مورد دارایی ثابت برای جستجو ظاهر شود
fi_fi: Syötä tekstiä, jonka pitäisi näkyä käyttöomaisuuden nimikekoodissa haettavaksi
fr_ca: Saisissez le texte qui doit apparaître dans le code article de l'immobilisation à rechercher
he_il: הזן טקסט שאמור להופיע בקוד הפריט של הרכוש הקבוע לחיפוש
hi_in: कुछ पाठ दर्ज करें जो खोजने के लिए अचल संपत्ति के आइटम कोड में दिखाई देना चाहिए
hu_hu: Írjon be egy szöveget, amelynek meg kell jelennie a tárgyi eszköz cikkkódjában a kereséshez
id_id: Masukkan beberapa teks yang akan muncul di kode item aset tetap yang akan dicari
it_it: Immettere il testo che dovrebbe essere visualizzato nel codice articolo del cespite da cercare
ja_jp: 検索する固定資産の品目コードに表示されるテキストを入力します。
ko_kr: 검색할 고정 자산의 항목 코드에 표시되어야 하는 텍스트를 입력하세요.
lv_lv: Ievadiet tekstu, kas jāparādās pamatlīdzekļa preces kodā, lai meklētu
mr_in: शोधण्यासाठी निश्चित मालमत्तेच्या आयटम कोडमध्ये दिसणारा काही मजकूर प्रविष्ट करा
nl_nl: Voer tekst in die moet verschijnen in de artikelcode van het vaste activum waarnaar u wilt zoeken
pl_pl: Wprowadź tekst, który powinien pojawić się w kodzie środka trwałego do wyszukania
pt_pt: Insira algum texto que deve aparecer no código do item do ativo fixo para pesquisar
ro_ro: Introduceți un text care ar trebui să apară în codul de articol al mijlocului fix de căutat
ru_ru: Введите текст, который должен появиться в коде позиции основного средства для поиска.
sq_al: Futni një tekst që duhet të shfaqet në kodin e artikullit të aktivit fiks për të kërkuar
sv_se: Skriv in lite text som ska visas i anläggningstillgångens artikelkod att söka efter
sw_ke: Weka maandishi fulani ambayo yanapaswa kuonekana katika msimbo wa kipengee cha kudumu ili kutafuta
tr_tr: Aramak için sabit kıymetin ürün kodunda görünmesi gereken bir metni girin
vi_vn: Nhập một số văn bản sẽ xuất hiện trong mã mục của tài sản cố định để tìm kiếm

source: Serial number
ar_sy: رقم سري
cs_cz: Sériové číslo
de_de: Seriennummer
el_gr: Αύξων αριθμός
es_es: Número de serie
et_ee: Seerianumber
fa_ir: شماره سریال
fi_fi: Sarjanumero
fr_ca: Numéro de série
he_il: מספר סידורי
hi_in: क्रम संख्या
hu_hu: Sorozatszám
id_id: Nomor seri
it_it: Numero di serie
ja_jp: シリアルナンバー
ko_kr: 일련번호
lv_lv: Sērijas numurs
mr_in: अनुक्रमांक
nl_nl: Serienummer
pl_pl: Numer seryjny
pt_pt: Número de série
ro_ro: Număr de serie
ru_ru: Серийный номер
sq_al: Numri serial
sv_se: Serienummer
sw_ke: Nambari ya serial
tr_tr: Seri numarası
vi_vn: Số seri

source: Purchase Cost
ar_sy: تكلفة الشراء
cs_cz: Nákupní náklady
de_de: Anschaffungskosten
el_gr: Κόστος Αγοράς
es_es: Costo de compra
et_ee: Ostu maksumus
fa_ir: هزینه خرید
fi_fi: Ostokustannukset
fr_ca: Coût d'achat
he_il: עלות רכישה
hi_in: खरीद की लागत
hu_hu: Vásárlási költség
id_id: Biaya Pembelian
it_it: Costo d'acquisto
ja_jp: 購入費用
ko_kr: 구매 비용
lv_lv: Pirkuma izmaksas
mr_in: खरेदी खर्च
nl_nl: Aankoopkosten
pl_pl: Koszt zakupu
pt_pt: Custo de compra
ro_ro: Costul de achiziție
ru_ru: Стоимость покупки
sq_al: Kostoja e Blerjes
sv_se: Inköpskostnad
sw_ke: Gharama ya Ununuzi
tr_tr: Satın Alma Maliyeti
vi_vn: Chi phí mua hàng

source: Total Depreciation
ar_sy: إجمالي الاستهلاك
cs_cz: Celkové odpisy
de_de: Gesamtabschreibung
el_gr: Συνολικές αποσβέσεις
es_es: Depreciación Total
et_ee: Kogukulum
fa_ir: استهلاک کل
fi_fi: Kokonaispoistot
fr_ca: Amortissement total
he_il: פחת כולל
hi_in: कुल मूल्यह्रास
hu_hu: Teljes értékcsökkenés
id_id: Total Penyusutan
it_it: Ammortamento totale
ja_jp: 減価償却費総額
ko_kr: 감가상각총액
lv_lv: Kopējais nolietojums
mr_in: एकूण घसारा
nl_nl: Totale afschrijving
pl_pl: Całkowita amortyzacja
pt_pt: Depreciação total
ro_ro: Amortizarea totală
ru_ru: Общая амортизация
sq_al: Amortizimi total
sv_se: Totala avskrivningar
sw_ke: Uchakavu wa Jumla
tr_tr: Toplam Amortisman
vi_vn: Tổng khấu hao

source: Current Location
ar_sy: الموقع الحالي
cs_cz: Aktuální poloha
de_de: Aktueller Standort
el_gr: Τρέχουσα τοποθεσία
es_es: Ubicación actual
et_ee: Praegune asukoht
fa_ir: مکان فعلی
fi_fi: Nykyinen sijainti
fr_ca: Emplacement actuel
he_il: מיקום נוכחי
hi_in: वर्तमान स्थान
hu_hu: Jelenlegi hely
id_id: Lokasi Saat Ini
it_it: Posizione attuale
ja_jp: 現在地
ko_kr: 현재 위치
lv_lv: Pašreizējā atrašanās vieta
mr_in: वर्तमान स्थान
nl_nl: Huidige locatie
pl_pl: Aktualna lokalizacja
pt_pt: Localização atual
ro_ro: Locația curentă
ru_ru: Текущее местоположение
sq_al: Vendndodhja aktuale
sv_se: Nuvarande plats
sw_ke: Eneo la Sasa
tr_tr: Mevcut Konum
vi_vn: Vị trí hiện tại

source: Move To
ar_sy: الانتقال إلى
cs_cz: Přesunout do
de_de: Verschieben nach
el_gr: Μετακίνηση σε
es_es: Convidar a
et_ee: Teisalda
fa_ir: حرکت به
fi_fi: Siirrä kohteeseen
fr_ca: Passer à
he_il: העבר אל
hi_in: करने के लिए कदम
hu_hu: Áthelyezés ide
id_id: Pindah Ke
it_it: Sposta in
ja_jp: 移動先
ko_kr: 다음으로 이동
lv_lv: Pārvietot uz
mr_in: कडे हलवा
nl_nl: Verplaats naar
pl_pl: Przenieś do
pt_pt: Mover para
ro_ro: Mutare la
ru_ru: Переехать в
sq_al: Zhvendosni në
sv_se: Flytta till
sw_ke: Hamisha Kwa
tr_tr: Şuraya Taşı
vi_vn: Di chuyển đến

source: Form Designer
ar_sy: مصمم النماذج
cs_cz: Návrhář formulářů
de_de: Formulardesigner
el_gr: Σχεδιαστής Φόρμας
es_es: Diseñador de formularios
et_ee: Vormi kujundaja
fa_ir: طراح فرم
fi_fi: Lomakkeen suunnittelija
fr_ca: Concepteur de formulaire
he_il: מעצב טפסים
hi_in: फॉर्म डिजाइनर
hu_hu: Űrlaptervező
id_id: Perancang Formulir
it_it: Progettista di moduli
ja_jp: フォームデザイナー
ko_kr: 양식 디자이너
lv_lv: Veidlapu noformētājs
mr_in: फॉर्म डिझायनर
nl_nl: Formulierontwerper
pl_pl: Projektant formularzy
pt_pt: Designer de formulários
ro_ro: Designer de formulare
ru_ru: Дизайнер форм
sq_al: Projektuesi i Formave
sw_ke: Muunda Fomu
tr_tr: Form Tasarımcısı
vi_vn: Trình thiết kế biểu mẫu

source: x
ar_sy: س
es_es: incógnita
hi_in: एक्स
ko_kr: 엑스
ru_ru: х
