Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot insert a GL tag for the journal line because
ar_sy: لا يمكن إدراج علامة GL لسطر دفتر اليومية بسبب
cs_cz: Nelze vložit značku GL pro řádek deníku, protože
de_de: Es kann kein FIBU-Tag für die Buch.-Blattzeile eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή ετικέτας GL για τη γραμμή ημερολογίου γιατί
es_es: No se puede insertar una etiqueta GL para la línea del diario porque
et_ee: GL-märgendit ei saa ajakirja rea ​​jaoks sisestada, kuna
fa_ir: نمی توان تگ GL را برای خط مجله درج کرد زیرا
fi_fi: GL-tunnistetta ei voi lisätä päiväkirjariville, koska
fr_ca: Impossible d'insérer une balise GL pour la ligne journal car
he_il: לא ניתן להכניס תג GL עבור שורת היומן כי
hi_in: जर्नल लाइन के लिए GL टैग सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: Nem lehet GL-címkét beilleszteni a naplósorhoz, mert
id_id: Tidak dapat menyisipkan tag GL untuk baris jurnal karena
it_it: Impossibile inserire un tag CoGe per la riga di registrazione perché
ja_jp: 仕訳明細行に GL タグを挿入できません。
ko_kr: 저널 라인에 GL 태그를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL tagu žurnāla rindai, jo
mr_in: जर्नल लाइनसाठी GL टॅग घालू शकत नाही कारण
nl_nl: Kan geen grootboektag voor de journaalregel invoegen omdat
pl_pl: Nie można wstawić znacznika KG dla wiersza arkusza, ponieważ
pt_pt: Não é possível inserir uma tag GL para a linha do diário porque
ro_ro: Nu se poate introduce o etichetă GL pentru linia jurnalului deoarece
ru_ru: Невозможно вставить тег ГК для строки журнала, поскольку
sq_al: Nuk mund të futet një etiketë GL për rreshtin e ditarit sepse
sv_se: Kan inte infoga en GL-tagg för journalraden pga
sw_ke: Haiwezi kuingiza lebo ya GL kwa mstari wa jarida kwa sababu
tr_tr: Günlük satırı için GL etiketi eklenemiyor çünkü
vi_vn: Không thể chèn thẻ GL cho dòng tạp chí vì

source: The SQL that failed to insert the GL tag record was
ar_sy: SQL الذي فشل في إدراج سجل علامة GL كان
cs_cz: SQL, kterému se nepodařilo vložit záznam značky GL, byl
de_de: Die SQL, die den GL-Tag-Datensatz nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την εγγραφή ετικέτας GL ήταν
es_es: El SQL que no pudo insertar el registro de etiqueta GL fue
et_ee: SQL, mis ei suutnud GL-i märgendi kirjet sisestada, oli
fa_ir: SQL که نتوانست رکورد تگ GL را وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään GL-tunnistetietuetta, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'enregistrement de balise GL était
he_il: ה-SQL שלא הצליח להכניס את רשומת תג GL היה
hi_in: SQL जो GL टैग रिकॉर्ड सम्मिलित करने में विफल रहा वह था
hu_hu: Az SQL, amelynek nem sikerült beszúrnia a GL címkerekordot, ez volt
id_id: SQL yang gagal memasukkan catatan tag GL adalah
it_it: L'SQL che non è riuscito a inserire il record del tag GL era
ja_jp: GL タグ レコードの挿入に失敗した SQL は次のとおりです。
ko_kr: GL 태그 레코드를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kuram neizdevās ievietot GL taga ierakstu, bija
mr_in: जीएल टॅग रेकॉर्ड समाविष्ट करण्यात अयशस्वी SQL होते
nl_nl: De SQL die er niet in slaagde het GL-tagrecord in te voegen was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić rekordu znacznika GL, to:
pt_pt: O SQL que não conseguiu inserir o registro da tag GL foi
ro_ro: SQL care nu a reușit să insereze înregistrarea etichetei GL a fost
ru_ru: SQL, которому не удалось вставить запись тега GL, был
sq_al: SQL që nuk arriti të fuste rekordin e etiketës GL ishte
sv_se: Den SQL som misslyckades med att infoga GL-taggposten var
sw_ke: SQL iliyoshindwa kuingiza rekodi ya lebo ya GL ilikuwa
tr_tr: GL etiketi kaydını ekleyemeyen SQL:
vi_vn: SQL không chèn được bản ghi thẻ GL là

source: Act Transfer
ar_sy: نقل الفعل
cs_cz: Převod zákona
de_de: Aktübertragung
el_gr: Μεταβίβαση Πράξης
es_es: Transferencia de acto
et_ee: Tegu üleandmine
fa_ir: انتقال قانون
fi_fi: Toimintojen siirto
fr_ca: Transfert d'acte
he_il: העברת מעשה
hi_in: अधिनियम स्थानांतरण
id_id: Pemindahan Undang-Undang
it_it: Trasferimento dell'atto
ja_jp: アクトトランスファー
ko_kr: 행위 양도
lv_lv: Aktu nodošana
mr_in: कायदा हस्तांतरण
nl_nl: Actoverdracht
pl_pl: Przeniesienie aktu
pt_pt: Transferência de ato
ro_ro: Transfer de act
ru_ru: Акт передачи
sq_al: Transferimi i aktit
sv_se: Lagöverföring
sw_ke: Tendo la Uhamisho
tr_tr: İşlem Transferi
vi_vn: Chuyển giao hành động

source: The SQL that failed to insert the bank transaction was
ar_sy: SQL الذي فشل في إدراج المعاملة المصرفية كان
cs_cz: SQL, kterému se nepodařilo vložit bankovní transakci, byl
de_de: Die SQL, die die Banktransaktion nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την τραπεζική συναλλαγή ήταν
es_es: El SQL que no pudo insertar la transacción bancaria fue
et_ee: SQL, mis ei suutnud pangatehingut sisestada, oli
fa_ir: SQL که نتوانست تراکنش بانکی را درج کند
fi_fi: SQL, joka ei onnistunut lisäämään pankkitapahtumaa, oli
fr_ca: Le SQL qui n'a pas réussi à insérer la transaction bancaire était
he_il: ה-SQL שלא הצליח להכניס את העסקה הבנקאית היה
hi_in: एसक्यूएल जो बैंक लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a banki tranzakciót, a következő volt
id_id: SQL yang gagal memasukkan transaksi bank adalah
it_it: L'SQL che non è riuscito a inserire la transazione bancaria era
ja_jp: 銀行トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 은행 거래 삽입에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot bankas darījumu, bija
mr_in: बँक व्यवहार घालण्यात अयशस्वी झालेला SQL होता
nl_nl: De SQL waarmee de banktransactie niet kon worden ingevoegd, was
pl_pl: Kod SQL, w którym nie udało się wstawić transakcji bankowej, to
pt_pt: O SQL que não conseguiu inserir a transação bancária foi
ro_ro: SQL-ul care nu a reușit să insereze tranzacția bancară a fost
ru_ru: SQL, которому не удалось вставить банковскую транзакцию, был
sq_al: SQL që dështoi në futjen e transaksionit bankar ishte
sv_se: Den SQL som misslyckades med att infoga banktransaktionen var
sw_ke: SQL iliyoshindwa kuingiza muamala wa benki ilikuwa
tr_tr: Banka işlemini ekleyemeyen SQL:
vi_vn: SQL không chèn được giao dịch ngân hàng là

source: Cannot insert a bank transaction using the SQL
ar_sy: لا يمكن إدراج معاملة بنكية باستخدام SQL
cs_cz: Nelze vložit bankovní transakci pomocí SQL
de_de: Mit SQL kann keine Banktransaktion eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή τραπεζικής συναλλαγής χρησιμοποιώντας την SQL
es_es: No se puede insertar una transacción bancaria usando SQL
et_ee: SQL-i abil pangatehingut ei saa sisestada
fa_ir: نمی توان تراکنش بانکی را با استفاده از SQL وارد کرد
fi_fi: Pankkitapahtumaa ei voi lisätä SQL:n avulla
fr_ca: Impossible d'insérer une transaction bancaire à l'aide du SQL
he_il: לא ניתן להוסיף עסקה בנקאית באמצעות SQL
hi_in: SQL का उपयोग करके बैंक लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem szúrható be banki tranzakció az SQL használatával
id_id: Tidak dapat memasukkan transaksi bank menggunakan SQL
it_it: Impossibile inserire una transazione bancaria utilizzando SQL
ja_jp: SQL を使用して銀行トランザクションを挿入できません
ko_kr: SQL을 사용하여 은행 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot bankas darījumu, izmantojot SQL
mr_in: SQL वापरून बँक व्यवहार घालू शकत नाही
nl_nl: Kan geen banktransactie invoegen met behulp van de SQL
pl_pl: Nie można wstawić transakcji bankowej przy użyciu kodu SQL
pt_pt: Não é possível inserir uma transação bancária usando o SQL
ro_ro: Nu se poate introduce o tranzacție bancară folosind SQL
ru_ru: Невозможно вставить банковскую транзакцию с помощью SQL
sq_al: Nuk mund të futet një transaksion bankar duke përdorur SQL
sv_se: Det går inte att infoga en banktransaktion med SQL
sw_ke: Haiwezi kuingiza muamala wa benki kwa kutumia SQL
tr_tr: SQL kullanılarak banka işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch ngân hàng bằng SQL

source: The SQL that failed to insert the GL transaction fro the bank account debit was
ar_sy: كان SQL الذي فشل في إدراج معاملة GL من الحساب البنكي المدين
cs_cz: SQL, kterému se nepodařilo vložit transakci HK z debetu bankovního účtu, byl
de_de: Der SQL-Fehler, der die FIBU-Transaktion aus der Bankkontobelastung nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει τη συναλλαγή GL από τη χρέωση τραπεζικού λογαριασμού ήταν
es_es: El SQL que no pudo insertar la transacción GL del débito de la cuenta bancaria fue
et_ee: SQL, millel ei õnnestunud pangakonto deebetilt GL-tehingut sisestada, oli
fa_ir: SQL که نتوانست تراکنش GL را از بدهی حساب بانکی وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään GL-tapahtumaa pankkitilin veloituksesta, oli
fr_ca: Le SQL qui n'a pas réussi à insérer la transaction GL à partir du débit du compte bancaire était
he_il: ה-SQL שלא הצליח להכניס את עסקת ה-GL מהחיוב בחשבון הבנק היה
hi_in: एसक्यूएल जो बैंक खाते के डेबिट से जीएल लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a GL-tranzakciót a bankszámla terheléséről, a következő volt
id_id: SQL yang gagal memasukkan transaksi GL dari debit rekening bank tadi
it_it: L'SQL che non è riuscito a inserire la transazione GL dall'addebito sul conto bancario era
ja_jp: 銀行口座借方からの GL トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 은행 계좌 차변에서 GL 거래를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot GL transakciju no bankas konta debeta, bija
mr_in: बँक खाते डेबिटमधून जीएल व्यवहार समाविष्ट करण्यात अयशस्वी SQL होते
nl_nl: De SQL die er niet in slaagde de GB-transactie van de bankrekening in te voegen, was
pl_pl: Kod SQL, który nie wstawił transakcji KG z obciążenia rachunku bankowego, to:
pt_pt: O SQL que não conseguiu inserir a transação contábil do débito em conta bancária foi
ro_ro: SQL care nu a reușit să insereze tranzacția GL din debitul contului bancar a fost
ru_ru: SQL, которому не удалось вставить транзакцию GL из дебета банковского счета, был
sq_al: SQL që dështoi në futjen e transaksionit GL nga debiti i llogarisë bankare ishte
sv_se: Den SQL som misslyckades med att infoga GL-transaktionen från bankkontodebiteringen var
sw_ke: SQL iliyoshindwa kuingiza muamala wa GL kutoka kwa malipo ya akaunti ya benki ilikuwa
tr_tr: Banka hesabı borcundan GL işlemini ekleyemeyen SQL şuydu:
vi_vn: SQL không chèn được giao dịch GL từ ghi nợ tài khoản ngân hàng là

source: The SQL that failed to insert the GL transaction for the payment discount debit was
ar_sy: كان SQL الذي فشل في إدراج معاملة GL لخصم الدفع المدين
cs_cz: SQL, kterému se nepodařilo vložit transakci HK pro debetní slevu, byl
de_de: Die SQL-Anweisung, die die FIBU-Transaktion für die Skontoabbuchung nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει τη συναλλαγή GL για τη χρέωση έκπτωσης πληρωμής ήταν
es_es: El SQL que no pudo insertar la transacción GL para el débito de descuento por pago fue
et_ee: SQL, mis ei suutnud sisestada maksesoodustuse deebet GL-tehingut, oli
fa_ir: SQL که نتوانست تراکنش GL را برای بدهی تخفیف پرداخت وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään PK-tapahtumaa maksualennusveloitusta varten, oli
fr_ca: Le code SQL qui n'a pas réussi à insérer la transaction GL pour le débit de l'escompte était
he_il: ה-SQL שלא הצליח להכניס את עסקת GL לחיוב הנחה בתשלום היה
hi_in: एसक्यूएल जो भुगतान छूट डेबिट के लिए जीएल लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a GL-tranzakciót a fizetési engedmény terheléséhez, a következő volt
id_id: SQL yang gagal memasukkan transaksi GL untuk debit diskon pembayaran adalah
it_it: L'SQL che non è riuscito a inserire la transazione CoGe per l'addebito dello sconto sul pagamento era
ja_jp: 支払割引借方の GL トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 결제 할인 차변에 대한 GL 거래를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot GL darījumu maksājuma atlaides debetam, bija
mr_in: पेमेंट डिस्काउंट डेबिटसाठी जीएल व्यवहार घालण्यात अयशस्वी झालेला SQL होता
nl_nl: De SQL waarmee de grootboektransactie voor de betalingskorting niet kon worden ingevoegd, was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić transakcji KG dla polecenia zapłaty z tytułu rabatu, to:
pt_pt: O SQL que não conseguiu inserir a transação contábil para o débito do desconto no pagamento foi
ro_ro: SQL-ul care nu a reușit să insereze tranzacția GL pentru debitul discount de plată a fost
ru_ru: SQL, которому не удалось вставить транзакцию GL для дебетования скидки на платеж, был
sq_al: SQL që dështoi në futjen e transaksionit GL për debitimin e zbritjes së pagesës ishte
sv_se: Den SQL som misslyckades med att infoga GL-transaktionen för betalningsrabattdebiteringen var
sw_ke: SQL iliyoshindwa kuingiza muamala wa GL kwa punguzo la malipo ilikuwa
tr_tr: Ödeme indirimi borcu için GL işlemini ekleyemeyen SQL:
vi_vn: SQL không chèn được giao dịch GL cho khoản ghi nợ chiết khấu thanh toán là

source: Cannot insert a GL transaction for the payment discount debit
ar_sy: لا يمكن إدراج معاملة GL لخصم الدفع المدين
cs_cz: Nelze vložit transakci hlavní knihy pro debetní slevu
de_de: Es kann keine FIBU-Transaktion für die Skontoabbuchung eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για τη χρέωση έκπτωσης πληρωμής
es_es: No se puede insertar una transacción GL para el débito de descuento de pago
et_ee: Makse allahindluse deebetile ei saa sisestada GL-tehingut
fa_ir: نمی توان تراکنش GL را برای بدهی تخفیف پرداخت درج کرد
fi_fi: PK-tapahtumaa ei voi lisätä maksualennusveloitukselle
fr_ca: Impossible d'insérer une transaction GL pour le débit de l'escompte de paiement
he_il: לא ניתן להכניס עסקת GL לחיוב הנחה בתשלום
hi_in: भुगतान छूट डेबिट के लिए जीएल लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be GL-tranzakció a fizetési engedmény terhére
id_id: Tidak dapat memasukkan transaksi GL untuk debit diskon pembayaran
it_it: Impossibile inserire una transazione CoGe per l'addebito dello sconto sul pagamento
ja_jp: 支払割引借方に GL トランザクションを挿入できません
ko_kr: 결제 할인 차변에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu maksājuma atlaides debetam
mr_in: पेमेंट डिस्काउंट डेबिटसाठी GL व्यवहार घालू शकत नाही
nl_nl: Kan geen grootboektransactie invoegen voor de betalingskorting
pl_pl: Nie można wstawić transakcji KG dla obciążenia rabatem płatniczym
pt_pt: Não é possível inserir uma transação contábil para o débito com desconto no pagamento
ro_ro: Nu se poate introduce o tranzacție GL pentru debitul de reducere la plată
ru_ru: Невозможно вставить транзакцию GL для дебетования скидки на оплату.
sq_al: Nuk mund të futet një transaksion GL për debitimin e zbritjes së pagesës
sv_se: Det går inte att infoga en GL-transaktion för betalningsrabattdebiteringen
sw_ke: Haiwezi kuingiza muamala wa GL kwa deni la punguzo la malipo
tr_tr: Ödeme indirimi borcu için GL işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch GL cho khoản ghi nợ chiết khấu thanh toán

source: Cannot commit the changes
ar_sy: لا يمكن تنفيذ التغييرات
cs_cz: Změny nelze potvrdit
de_de: Die Änderungen können nicht übernommen werden
el_gr: Δεν είναι δυνατή η πραγματοποίηση των αλλαγών
es_es: No se pueden confirmar los cambios
et_ee: Muudatusi ei saa teha
fa_ir: نمی توان تغییرات را انجام داد
fi_fi: Muutoksia ei voi tehdä
fr_ca: Impossible de valider les modifications
he_il: לא יכול לבצע את השינויים
hi_in: परिवर्तन नहीं कर सकते
hu_hu: A változtatásokat nem lehet végrehajtani
id_id: Tidak dapat melakukan perubahan
it_it: Impossibile confermare le modifiche
ja_jp: 変更をコミットできません
ko_kr: 변경 사항을 커밋할 수 없습니다.
lv_lv: Nevar veikt izmaiņas
mr_in: बदल कमिट करू शकत नाही
nl_nl: Kan de wijzigingen niet vastleggen
pl_pl: Nie można zatwierdzić zmian
pt_pt: Não é possível confirmar as alterações
ro_ro: Nu se pot efectua modificări
ru_ru: Невозможно зафиксировать изменения
sq_al: Nuk mund të kryejë ndryshimet
sv_se: Kan inte genomföra ändringarna
sw_ke: Haiwezi kutekeleza mabadiliko
tr_tr: Değişiklikler gerçekleştirilemiyor
vi_vn: Không thể cam kết thay đổi

source: Receipt batch
ar_sy: دفعة الاستلام
cs_cz: Dávka příjmu
de_de: Empfangsstapel
el_gr: Παρτίδα παραλαβής
es_es: Lote de recibos
et_ee: Kviitungi partii
fa_ir: دسته رسید
fi_fi: Kuitti erä
fr_ca: Lot de reçus
he_il: אצווה קבלה
hi_in: रसीद बैच
hu_hu: Átvételi tétel
id_id: Kumpulan tanda terima
it_it: Lotto di ricevute
ja_jp: 受け取りバッチ
ko_kr: 영수증 배치
lv_lv: Kvīts partija
mr_in: पावती बॅच
nl_nl: Ontvangstbatch
pl_pl: Partia odbioru
pt_pt: Lote de recebimento
ro_ro: Lot de chitanțe
ru_ru: Приемная партия
sq_al: Grup fature
sv_se: Kvittoparti
sw_ke: Kundi la risiti
tr_tr: Makbuz toplu
vi_vn: Lô biên nhận

source: has been successfully entered into the database
ar_sy: تم إدخاله بنجاح إلى قاعدة البيانات
cs_cz: byl úspěšně vložen do databáze
de_de: wurde erfolgreich in die Datenbank eingetragen
el_gr: έχει εισαχθεί με επιτυχία στη βάση δεδομένων
es_es: ha sido ingresado exitosamente en la base de datos
et_ee: on edukalt andmebaasi sisestatud
fa_ir: با موفقیت وارد پایگاه داده شد
fi_fi: on syötetty onnistuneesti tietokantaan
fr_ca: a été entré avec succès dans la base de données
he_il: הוכנס בהצלחה למסד הנתונים
hi_in: डेटाबेस में सफलतापूर्वक दर्ज कर दिया गया है
hu_hu: sikeresen bekerült az adatbázisba
id_id: telah berhasil dimasukkan ke dalam database
it_it: è stato inserito con successo nel database
ja_jp: データベースに正常に入力されました
ko_kr: 데이터베이스에 성공적으로 입력되었습니다
lv_lv: ir veiksmīgi ievadīts datu bāzē
mr_in: डेटाबेसमध्ये यशस्वीरित्या प्रविष्ट केले गेले आहे
nl_nl: is succesvol in de database ingevoerd
pl_pl: został pomyślnie wprowadzony do bazy danych
pt_pt: foi inserido com sucesso no banco de dados
ro_ro: a fost introdus cu succes în baza de date
ru_ru: успешно внесен в базу данных
sq_al: është futur me sukses në bazën e të dhënave
sv_se: har lagts in i databasen
sw_ke: imeingizwa kwa ufanisi kwenye hifadhidata
tr_tr: veritabanına başarıyla girildi
vi_vn: đã được nhập thành công vào cơ sở dữ liệu

source: Print PDF Batch Summary
ar_sy: طباعة ملخص دفعة PDF
cs_cz: Vytisknout shrnutí dávek ve formátu PDF
de_de: PDF-Stapelzusammenfassung drucken
el_gr: Εκτύπωση συνοπτικής παρτίδας PDF
es_es: Imprimir resumen de lotes en PDF
et_ee: Prindi PDF-partii kokkuvõte
fa_ir: چاپ خلاصه دسته ای PDF
fi_fi: Tulosta PDF-erän yhteenveto
fr_ca: Imprimer le résumé du lot au format PDF
he_il: הדפס סיכום אצווה PDF
hi_in: पीडीएफ बैच सारांश प्रिंट करें
hu_hu: Nyomtasson PDF kötegösszefoglalót
id_id: Cetak Ringkasan Batch PDF
it_it: Stampa il riepilogo batch in PDF
ja_jp: PDF バッチの概要を印刷
ko_kr: PDF 일괄 요약 인쇄
lv_lv: Drukāt PDF partijas kopsavilkumu
mr_in: पीडीएफ बॅच सारांश प्रिंट करा
nl_nl: PDF-batchoverzicht afdrukken
pl_pl: Wydrukuj podsumowanie partii w formacie PDF
pt_pt: Imprimir resumo do lote em PDF
ro_ro: Imprimați rezumatul lotului PDF
ru_ru: Печать сводки пакета PDF
sq_al: Printo përmbledhjen e grupit PDF
sv_se: Skriv ut PDF-batchsammanfattning
sw_ke: Chapisha Muhtasari wa Kundi la PDF
tr_tr: PDF Toplu Özetini Yazdır
vi_vn: In bản tóm tắt hàng loạt PDF

source: Enter Receipts
ar_sy: أدخل الإيصالات
cs_cz: Zadejte účtenky
de_de: Geben Sie Quittungen ein
el_gr: Εισαγάγετε αποδείξεις
es_es: Ingresar recibos
et_ee: Sisestage kviitungid
fa_ir: رسیدها را وارد کنید
fi_fi: Syötä kuitit
fr_ca: Saisir les reçus
he_il: הזן קבלות
hi_in: रसीदें दर्ज करें
hu_hu: Írja be a nyugtákat
id_id: Masukkan Tanda Terima
it_it: Inserisci le ricevute
ja_jp: 領収書の入力
ko_kr: 영수증 입력
lv_lv: Ievadiet kvītis
mr_in: पावत्या प्रविष्ट करा
nl_nl: Voer ontvangstbewijzen in
pl_pl: Wprowadź rachunki
pt_pt: Insira recibos
ro_ro: Introduceți Chitanțe
ru_ru: Введите квитанции
sq_al: Futni Faturat
sv_se: Ange kvitton
sw_ke: Weka Stakabadhi
tr_tr: Makbuzları Girin
vi_vn: Nhập biên lai

source: Customer name keywords have been used in preference to the customer code extract entered
ar_sy: تم استخدام الكلمات الرئيسية لاسم العميل بدلاً من استخراج رمز العميل الذي تم إدخاله
cs_cz: Klíčová slova jména zákazníka byla použita přednostně před zadaným výpisem zákaznického kódu
de_de: Kundennamensschlüsselwörter wurden dem eingegebenen Kundencodeextrakt vorgezogen
el_gr: Οι λέξεις-κλειδιά ονόματος πελάτη έχουν χρησιμοποιηθεί κατά προτίμηση από το απόσπασμα κωδικού πελάτη που έχει εισαχθεί
es_es: Se han utilizado palabras clave del nombre del cliente con preferencia al extracto del código del cliente ingresado.
et_ee: Sisestatud kliendikoodi väljavõttele on eelistatud kasutatud kliendinime märksõnu
fa_ir: کلمات کلیدی نام مشتری در اولویت عصاره کد مشتری وارد شده استفاده شده است
fi_fi: Asiakkaan nimen avainsanoja on käytetty syötetyn asiakaskoodiotteen sijaan
fr_ca: Les mots-clés du nom du client ont été utilisés de préférence à l'extrait du code client saisi
he_il: מילות מפתח של שם לקוח שימשו עדיפות לחלץ קוד הלקוח שהוזן
hi_in: दर्ज किए गए ग्राहक कोड निकालने की प्राथमिकता में ग्राहक नाम कीवर्ड का उपयोग किया गया है
hu_hu: Az ügyfélnév kulcsszavait a rendszer előnyben részesítette a megadott ügyfélkód kivonattal szemben
id_id: Kata kunci nama pelanggan telah digunakan dibandingkan ekstrak kode pelanggan yang dimasukkan
it_it: Sono state utilizzate le parole chiave del nome cliente in preferenza all'estratto del codice cliente inserito
ja_jp: 入力された顧客コードの抽出よりも顧客名のキーワードが優先して使用されています
ko_kr: 입력된 고객 코드 추출보다 고객 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Klienta vārda atslēgvārdi ir izmantoti, nevis ievadītais klienta koda izraksts
mr_in: एंटर केलेल्या ग्राहक कोड अर्काच्या प्राधान्याने ग्राहक नाव कीवर्ड वापरले गेले आहेत
nl_nl: Er zijn klantnaamsleutelwoorden gebruikt in plaats van het ingevoerde klantcode-extract
pl_pl: Zamiast wprowadzonego fragmentu kodu klienta zastosowano słowa kluczowe zawierające nazwę klienta
pt_pt: As palavras-chave do nome do cliente foram usadas em preferência ao extrato do código do cliente inserido
ro_ro: Cuvintele cheie pentru numele clientului au fost folosite în detrimentul extrasului codului clientului introdus
ru_ru: Ключевые слова имени клиента использовались вместо введенной выдержки кода клиента.
sq_al: Fjalët kyçe të emrit të klientit janë përdorur në preferencë ndaj ekstraktit të kodit të klientit të futur
sv_se: Nyckelord för kundnamn har använts framför det angivna kundkodutdraget
sw_ke: Manenomsingi ya jina la mteja yametumika kwa upendeleo kwa dondoo la msimbo wa mteja uliowekwa
tr_tr: Girilen müşteri kodu özeti yerine müşteri adı anahtar kelimeleri kullanıldı
vi_vn: Từ khóa tên khách hàng đã được sử dụng ưu tiên cho việc nhập mã khách hàng được nhập

source: SQL used to retrieve the customer details was
ar_sy: تم استخدام SQL لاسترداد تفاصيل العميل
cs_cz: SQL použitý k načtení podrobností o zákazníkovi byl
de_de: Zum Abrufen der Kundendaten wurde SQL verwendet
el_gr: Η SQL χρησιμοποιήθηκε για την ανάκτηση των στοιχείων του πελάτη
es_es: El SQL utilizado para recuperar los detalles del cliente fue
et_ee: Kliendi andmete hankimiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی اطلاعات مشتری بود
fi_fi: Asiakkaan tietojen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les détails du client était
he_il: SQL המשמש לאחזור פרטי הלקוח היה
hi_in: ग्राहक विवरण प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: Az ügyfél adatainak lekérésére használt SQL volt
id_id: SQL yang digunakan untuk mengambil detail pelanggan itu
it_it: SQL utilizzato per recuperare i dettagli del cliente era
ja_jp: 顧客の詳細を取得するために使用される SQL は次のとおりです。
ko_kr: 고객 세부정보를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmanto, lai izgūtu klienta informāciju, bija
mr_in: ग्राहक तपशील पुनर्प्राप्त करण्यासाठी वापरले SQL होते
nl_nl: SQL die werd gebruikt om de klantgegevens op te halen was
pl_pl: SQL użyty do pobrania danych klienta to
pt_pt: O SQL usado para recuperar os detalhes do cliente foi
ro_ro: SQL folosit pentru a prelua detaliile clientului a fost
ru_ru: SQL, используемый для получения сведений о клиенте, был
sq_al: SQL e përdorur për të tërhequr detajet e klientit ishte
sv_se: SQL som användes för att hämta kundinformationen var
sw_ke: SQL ilitumika kupata maelezo ya mteja
tr_tr: Müşteri ayrıntılarını almak için kullanılan SQL
vi_vn: SQL được sử dụng để truy xuất thông tin chi tiết của khách hàng đã được
