Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Enter the tax rate applicable as a number
ar_sy: أدخل معدل الضريبة المطبق كرقم
cs_cz: Zadejte platnou sazbu daně jako číslo
de_de: Geben Sie den geltenden Steuersatz als Zahl ein
el_gr: Εισαγάγετε τον φορολογικό συντελεστή που ισχύει ως αριθμό
es_es: Ingrese la tasa impositiva aplicable como un número
et_ee: Sisestage kohaldatav maksumäär numbrina
fa_ir: نرخ مالیات قابل اعمال را به صورت عدد وارد کنید
fi_fi: Anna sovellettava veroprosentti numerona
fr_ca: Saisissez le taux de taxe applicable sous forme de nombre
he_il: הזן את שיעור המס החל כמספר
hi_in: लागू कर दर को एक संख्या के रूप में दर्ज करें
hu_hu: Adja meg számként az alkalmazandó adókulcsot
id_id: Masukkan tarif pajak yang berlaku sebagai angka
it_it: Inserisci l'aliquota fiscale applicabile come numero
ja_jp: 適用される税率を数値で入力します
ko_kr: 적용 가능한 세율을 숫자로 입력하세요.
lv_lv: Ievadiet piemērojamo nodokļa likmi kā numuru
mr_in: संख्या म्हणून लागू होणारा कर दर प्रविष्ट करा
nl_nl: Vul het toepasselijke belastingtarief in als getal
pl_pl: Wprowadź obowiązującą stawkę podatku w postaci liczby
pt_pt: Insira a taxa de imposto aplicável como um número
ro_ro: Introduceți rata de impozitare aplicabilă ca număr
ru_ru: Введите применимую налоговую ставку в виде числа.
sq_al: Shkruani shkallën tatimore të aplikueshme si një numër
sv_se: Ange gällande skattesats som ett nummer
sw_ke: Weka kiwango cha kodi kinachotumika kama nambari
tr_tr: Geçerli vergi oranını sayı olarak girin
vi_vn: Nhập mức thuế áp dụng dưới dạng số

source: Enter Serial Numbers
ar_sy: أدخل الأرقام التسلسلية
cs_cz: Zadejte sériová čísla
de_de: Geben Sie Seriennummern ein
el_gr: Εισαγάγετε σειριακούς αριθμούς
es_es: Ingrese los números de serie
et_ee: Sisestage seerianumbrid
fa_ir: شماره سریال را وارد کنید
fi_fi: Syötä sarjanumerot
fr_ca: Saisir les numéros de série
he_il: הזן מספרים סידוריים
hi_in: सीरियल नंबर दर्ज करें
hu_hu: Írja be a sorozatszámokat
id_id: Masukkan Nomor Seri
it_it: Inserisci i numeri di serie
ja_jp: シリアル番号を入力してください
ko_kr: 일련번호 입력
lv_lv: Ievadiet sērijas numurus
mr_in: अनुक्रमांक प्रविष्ट करा
nl_nl: Voer serienummers in
pl_pl: Wprowadź numery seryjne
pt_pt: Insira os números de série
ro_ro: Introduceți numerele de serie
ru_ru: Введите серийные номера
sq_al: Futni numrat serialë
sv_se: Ange serienummer
sw_ke: Weka Nambari za Ufuatiliaji
tr_tr: Seri Numaralarını Girin
vi_vn: Nhập số sê-ri

source: Enter Batch/Roll/Lot #
ar_sy: أدخل رقم الدفعة/اللفة/الدفعة
cs_cz: Zadejte číslo šarže/role/šarže
de_de: Geben Sie die Chargen-/Rollen-/Chargennummer ein.
el_gr: Εισαγάγετε Batch/Roll/Part #
es_es: Ingrese el lote/rollo/número de lote
et_ee: Sisesta partii/rulli/partii nr
fa_ir: Batch/Roll/Lot # را وارد کنید
fi_fi: Anna erä/rulla/eränumero
fr_ca: Entrez le numéro de lot/rouleau/lot
he_il: הזן # אצווה/גליל/מגרש
hi_in: बैच/रोल/लॉट दर्ज करें #
hu_hu: Adja meg a köteg/tekercs/tételszámot
id_id: Masukkan Batch/Roll/Lot #
it_it: Inserisci il numero lotto/rotolo/lotto
ja_jp: バッチ/ロール/ロット番号を入力してください
ko_kr: 배치/롤/로트 번호 입력
lv_lv: Ievadiet partiju/rullīti/partijas Nr.
mr_in: बॅच/रोल/लॉट # एंटर करा
nl_nl: Voer batch-/rol-/lotnummer in
pl_pl: Wprowadź numer partii/rolki/partii
pt_pt: Insira Lote/Rolo/Lote #
ro_ro: Introduceți numărul de lot/rul/lotul
ru_ru: Введите номер партии/рулона/партии
sq_al: Fut numrin e grupit/rollit/lotit
sv_se: Ange batch/rulle/parti #
sw_ke: Ingiza Kundi/Pindisha/Kura #
tr_tr: Parti/Rulo/Lot # girin
vi_vn: Nhập số Lô/Cuộn/Lô

source: There was a problem testing for a default shipper because
ar_sy: حدثت مشكلة أثناء اختبار الشاحن الافتراضي بسبب
cs_cz: Při testování výchozího odesílatele došlo k problému, protože
de_de: Beim Testen für einen Standardversender ist ein Problem aufgetreten, weil
el_gr: Παρουσιάστηκε πρόβλημα κατά τη δοκιμή για έναν προεπιλεγμένο αποστολέα επειδή
es_es: Hubo un problema al probar un remitente predeterminado porque
et_ee: Vaikimisi saatja testimisel ilmnes probleem, kuna
fa_ir: در آزمایش یک فرستنده پیش‌فرض مشکلی وجود داشت زیرا
fi_fi: Oletuslähettäjän testauksessa oli ongelma, koska
fr_ca: Un problème est survenu lors du test d'un expéditeur par défaut, car
he_il: הייתה בעיה בבדיקת שולח ברירת מחדל בגלל
hi_in: डिफ़ॉल्ट शिपर के लिए परीक्षण में समस्या थी क्योंकि
hu_hu: Hiba történt az alapértelmezett szállító tesztelésekor, mert
id_id: Ada masalah saat menguji pengirim default karena
it_it: Si è verificato un problema durante il test per un mittente predefinito perché
ja_jp: デフォルトの配送業者のテストで問題が発生しました。
ko_kr: 기본 배송업체를 테스트하는 중에 문제가 발생했습니다.
lv_lv: Pārbaudot noklusējuma nosūtītāju, radās problēma, jo
mr_in: डीफॉल्ट शिपरसाठी चाचणी करण्यात समस्या आली कारण
nl_nl: Er is een probleem opgetreden bij het testen van een standaardverzender omdat
pl_pl: Wystąpił problem z testowaniem domyślnego nadawcy, ponieważ
pt_pt: Ocorreu um problema ao testar um remetente padrão porque
ro_ro: A apărut o problemă la testarea unui expeditor prestabilit deoarece
ru_ru: При тестировании отправителя по умолчанию возникла проблема, поскольку
sq_al: Pati një problem gjatë testimit për një dërgues të paracaktuar sepse
sv_se: Det uppstod ett problem med att testa en standardavsändare eftersom
sw_ke: Kulikuwa na tatizo la kujaribu mtumaji chaguo-msingi kwa sababu
tr_tr: Varsayılan gönderici için testte bir sorun oluştu çünkü
vi_vn: Đã xảy ra sự cố khi kiểm tra người gửi hàng mặc định vì

source: There was a problem testing for a default shipper
ar_sy: حدثت مشكلة أثناء اختبار الشاحن الافتراضي
cs_cz: Při testování výchozího odesílatele došlo k problému
de_de: Beim Testen für einen Standardversender ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά τη δοκιμή για έναν προεπιλεγμένο αποστολέα
es_es: Hubo un problema al realizar la prueba para un remitente predeterminado
et_ee: Vaikesaatja testimisel ilmnes probleem
fa_ir: در آزمایش یک فرستنده پیش‌فرض مشکلی وجود داشت
fi_fi: Oletuslähettäjän testauksessa oli ongelma
fr_ca: Un problème est survenu lors du test d'un expéditeur par défaut.
he_il: הייתה בעיה בבדיקה עבור שולח ברירת מחדל
hi_in: डिफॉल्ट शिपर के परीक्षण में एक समस्या थी
hu_hu: Hiba történt az alapértelmezett szállító tesztelésekor
id_id: Ada masalah saat menguji pengirim default
it_it: Si è verificato un problema durante il test per un mittente predefinito
ja_jp: デフォルトの配送業者のテストで問題が発生しました
ko_kr: 기본 배송업체를 테스트하는 중에 문제가 발생했습니다.
lv_lv: Pārbaudot noklusējuma nosūtītāju, radās problēma
mr_in: डीफॉल्ट शिपरसाठी चाचणी करताना समस्या आली
nl_nl: Er is een probleem opgetreden bij het testen van een standaardverzender
pl_pl: Podczas testowania domyślnego nadawcy wystąpił problem
pt_pt: Ocorreu um problema ao testar um remetente padrão
ro_ro: A apărut o problemă la testarea unui expeditor prestabilit
ru_ru: При тестировании отправителя по умолчанию возникла проблема.
sq_al: Pati një problem gjatë testimit për një dërgues të paracaktuar
sv_se: Det uppstod ett problem med att testa en standardavsändare
sw_ke: Kulikuwa na tatizo la kujaribu mtumaji chaguo-msingi
tr_tr: Varsayılan gönderici için testte bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi kiểm tra người gửi hàng mặc định

source: There are no shippers defined
ar_sy: لا يوجد شركات شحن محددة
cs_cz: Nejsou definováni žádní odesílatelé
de_de: Es sind keine Versender definiert
el_gr: Δεν έχουν καθοριστεί αποστολείς
es_es: No hay transportistas definidos
et_ee: Saatjaid pole määratletud
fa_ir: هیچ فرستنده ای تعریف نشده است
fi_fi: Lähettäjiä ei ole määritelty
fr_ca: Aucun expéditeur n'est défini
he_il: לא מוגדרים שולחים
hi_in: कोई शिपर्स परिभाषित नहीं हैं
hu_hu: Nincsenek meghatározott szállítók
id_id: Tidak ada pengirim yang ditentukan
it_it: Non ci sono spedizionieri definiti
ja_jp: 定義された荷送人がありません
ko_kr: 정의된 배송업체가 없습니다.
lv_lv: Nav definēti nosūtītāji
mr_in: कोणतेही शिपर्स परिभाषित केलेले नाहीत
nl_nl: Er zijn geen verzenders gedefinieerd
pl_pl: Nie zdefiniowano żadnych nadawców
pt_pt: Não há remetentes definidos
ro_ro: Nu există expeditori definiți
ru_ru: Грузоотправители не определены
sq_al: Nuk ka transportues të përcaktuar
sv_se: Det finns inga avsändare definierade
sw_ke: Hakuna wasafirishaji waliofafanuliwa
tr_tr: Tanımlanmış gönderici yok
vi_vn: Không có người gửi hàng nào được xác định

source: Please use the link below to set up shipping freight companies, the system expects the shipping company to be selected or a default freight company to be used
ar_sy: الرجاء استخدام الرابط أدناه لإعداد شركات الشحن، يتوقع النظام اختيار شركة الشحن أو استخدام شركة شحن افتراضية
cs_cz: Použijte níže uvedený odkaz k nastavení přepravních společností, systém očekává, že bude vybrána přepravní společnost nebo bude použita výchozí přepravní společnost
de_de: Bitte verwenden Sie den untenstehenden Link, um Versandunternehmen einzurichten. Das System geht davon aus, dass das Versandunternehmen ausgewählt wird oder dass ein Standardfrachtunternehmen verwendet wird
el_gr: Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να δημιουργήσετε εταιρείες μεταφοράς εμπορευμάτων, το σύστημα αναμένει να επιλεγεί η ναυτιλιακή εταιρεία ή να χρησιμοποιηθεί μια προεπιλεγμένη εταιρεία μεταφοράς εμπορευμάτων
es_es: Utilice el siguiente enlace para configurar empresas de transporte de envío; el sistema espera que se seleccione la empresa de transporte o que se utilice una empresa de transporte predeterminada
et_ee: Palun kasutage kaubaveofirmade seadistamiseks allolevat linki, süsteem eeldab, et valitakse laevafirma või kasutatakse vaikimisi kaubaveofirmat
fa_ir: لطفا از لینک زیر برای راه اندازی شرکت های باربری استفاده کنید، سیستم انتظار دارد شرکت حمل و نقل انتخاب شود یا شرکت باربری پیش فرض استفاده شود.
fi_fi: Käytä alla olevaa linkkiä kuljetusyhtiöiden määrittämiseen, järjestelmä odottaa, että varustamo valitaan tai käytetään oletusrahtiyhtiötä
fr_ca: Veuillez utiliser le lien ci-dessous pour configurer des sociétés de transport. Le système s'attend à ce que la société de transport soit sélectionnée ou qu'une société de transport par défaut soit utilisée.
he_il: אנא השתמש בקישור למטה כדי להגדיר חברות הובלה, המערכת מצפה שחברת השילוח תיבחר או שחברת הובלה כברירת מחדל תעשה שימוש
hi_in: शिपिंग फ्रेट कंपनियों को स्थापित करने के लिए कृपया नीचे दिए गए लिंक का उपयोग करें, सिस्टम उम्मीद करता है कि शिपिंग कंपनी का चयन किया जाएगा या डिफ़ॉल्ट फ्रेट कंपनी का उपयोग किया जाएगा।
hu_hu: Kérjük, használja az alábbi linket a szállítmányozási társaságok beállításához, a rendszer elvárja a szállítmányozási társaság kiválasztását vagy egy alapértelmezett fuvarozási társaság használatát
id_id: Silakan gunakan tautan di bawah ini untuk mengatur perusahaan pengiriman barang, sistem mengharapkan perusahaan pengiriman yang dipilih atau perusahaan pengiriman default yang akan digunakan
it_it: Si prega di utilizzare il collegamento sottostante per impostare le compagnie di trasporto merci, il sistema prevede che venga selezionata la compagnia di spedizioni o che venga utilizzata una compagnia di trasporto predefinita
ja_jp: 配送運送会社を設定するには、以下のリンクを使用してください。システムでは配送会社が選択されるか、デフォルトの運送会社が使用されることが想定されています。
ko_kr: 배송 화물 회사를 설정하려면 아래 링크를 사용하십시오. 시스템에서는 배송 회사가 선택되거나 기본 화물 회사가 사용될 것으로 예상합니다.
lv_lv: Lūdzu, izmantojiet tālāk norādīto saiti, lai iestatītu kravu pārvadājumu uzņēmumus, sistēma paredz, ka tiks izvēlēts kuģniecības uzņēmums vai tiks izmantots noklusējuma kravu pārvadājumu uzņēmums
mr_in: शिपिंग फ्रेट कंपन्या सेट करण्यासाठी कृपया खालील लिंक वापरा, सिस्टमला अपेक्षा आहे की शिपिंग कंपनी निवडली जावी किंवा डीफॉल्ट फ्रेट कंपनी वापरली जावी
nl_nl: Gebruik de onderstaande link om transportbedrijven in te stellen. Het systeem verwacht dat het transportbedrijf wordt geselecteerd of dat een standaard transportbedrijf wordt gebruikt
pl_pl: Aby skonfigurować firmę spedycyjną, skorzystaj z poniższego linku. System oczekuje, że zostanie wybrana firma spedycyjna lub zostanie użyta domyślna firma transportowa
pt_pt: Use o link abaixo para configurar empresas de frete, o sistema espera que a empresa de transporte seja selecionada ou que uma empresa de frete padrão seja usada
ro_ro: Vă rugăm să utilizați linkul de mai jos pentru a configura companiile de transport de marfă, sistemul se așteaptă ca compania de transport maritim să fie selectată sau să fie utilizată o companie de transport de marfă implicită
ru_ru: Пожалуйста, воспользуйтесь ссылкой ниже, чтобы настроить транспортные компании. Система ожидает, что будет выбрана транспортная компания или будет использована грузовая компания по умолчанию.
sq_al: Ju lutemi përdorni lidhjen më poshtë për të krijuar kompani të transportit të mallrave, sistemi pret që kompania e transportit të zgjidhet ose të përdoret një kompani e paracaktuar e transportit të mallrave
sv_se: Använd länken nedan för att ställa in fraktbolag, systemet förväntar sig att fraktbolaget väljs eller att ett standardfraktbolag används
sw_ke: Tafadhali tumia kiunga kilicho hapa chini ili kusanidi kampuni za usafirishaji wa mizigo, mfumo unatarajia kampuni ya usafirishaji kuchaguliwa au kampuni ya kawaida ya usafirishaji kutumika.
tr_tr: Nakliye nakliye şirketlerini kurmak için lütfen aşağıdaki bağlantıyı kullanın, sistem nakliye şirketinin seçilmesini veya varsayılan bir nakliye şirketinin kullanılmasını beklemektedir.
vi_vn: Vui lòng sử dụng liên kết bên dưới để thành lập công ty vận chuyển hàng hóa, hệ thống mong muốn công ty vận chuyển được chọn hoặc công ty vận chuyển hàng hóa mặc định sẽ được sử dụng

source: Enter
ar_sy: يدخل
cs_cz: Vstupte
de_de: Eingeben
el_gr: Εισάγω
es_es: Ingresar
et_ee: Sisestage
fa_ir: وارد کنید
fr_ca: Entrer
he_il: לְהַכנִיס
hi_in: प्रवेश करना
id_id: Memasuki
it_it: Entra
ja_jp: 入力
ko_kr: 입력하다
lv_lv: Ievadiet
mr_in: प्रविष्ट करा
nl_nl: Binnenkomen
pl_pl: Wchodzić
pt_pt: Digitar
ro_ro: Intră
ru_ru: Входить
sq_al: Hyni
sv_se: Skriva in
sw_ke: Ingiza
tr_tr: Girmek
vi_vn: Đi vào

source: Amend Freight Companies
ar_sy: تعديل شركات الشحن
cs_cz: Upravit nákladní společnosti
de_de: Frachtunternehmen ändern
el_gr: Τροποποίηση Εμπορευματικών Εταιρειών
es_es: Modificar las empresas de transporte
et_ee: Muuda kaubaveoettevõtteid
fa_ir: اصلاح شرکت های باربری
fi_fi: Muuta rahtiyhtiöitä
fr_ca: Modifier les compagnies de fret
he_il: תקן חברות הובלה
hi_in: माल ढुलाई कंपनियों में संशोधन करें
hu_hu: Az árufuvarozási társaságok módosítása
id_id: Ubah Perusahaan Pengangkutan
it_it: Modificare le società di trasporto
ja_jp: 運送会社の修正
ko_kr: 화물회사 수정
lv_lv: Grozīt kravu pārvadājumu uzņēmumus
mr_in: मालवाहतूक कंपन्यांमध्ये सुधारणा करा
nl_nl: Wijziging vrachtbedrijven
pl_pl: Zmień firmy transportowe
pt_pt: Alterar empresas de frete
ro_ro: Modificați companiile de transport de marfă
ru_ru: Внесение изменений в грузовые компании
sq_al: Ndryshimi i kompanive të mallrave
sv_se: Ändra fraktbolag
sw_ke: Kurekebisha Makampuni ya Mizigo
tr_tr: Nakliye Şirketlerini Değiştirin
vi_vn: Sửa đổi công ty vận tải hàng hóa

source: Order Freight Cost
ar_sy: طلب تكلفة الشحن
cs_cz: Cena dopravy objednávky
de_de: Frachtkosten bestellen
el_gr: Κόστος μεταφοράς παραγγελίας
es_es: Costo de flete del pedido
et_ee: Telli veokulud
fa_ir: سفارش هزینه حمل و نقل
fi_fi: Tilaa rahtikustannukset
fr_ca: Coût du transport de la commande
he_il: עלות הובלה בהזמנה
hi_in: ऑर्डर माल ढुलाई लागत
hu_hu: Szállítási költség megrendelése
id_id: Biaya Pengiriman Pesanan
it_it: Costo del trasporto dell'ordine
ja_jp: 注文の運賃
ko_kr: 주문운임
lv_lv: Pasūtiet kravas izmaksas
mr_in: ऑर्डर फ्रेट खर्च
nl_nl: Bestel vrachtkosten
pl_pl: Zamów koszt transportu
pt_pt: Custo do frete do pedido
ro_ro: Costul de transport al comenzii
ru_ru: Заказать стоимость перевозки
sq_al: Kostoja e porosisë së mallrave
sv_se: Beställ fraktkostnad
sw_ke: Agiza Gharama ya Usafirishaji
tr_tr: Sipariş Navlun Maliyeti
vi_vn: Đặt hàng chi phí vận chuyển

source: Recalculated Freight Cost
ar_sy: إعادة حساب تكلفة الشحن
cs_cz: Přepočítané náklady na dopravu
de_de: Neuberechnete Frachtkosten
el_gr: Επανυπολογισμένο κόστος μεταφοράς
es_es: Costo de flete recalculado
et_ee: Ümberarvutatud veokulud
fa_ir: هزینه حمل و نقل مجدد محاسبه شده
fi_fi: Uudelleen lasketut rahtikustannukset
fr_ca: Coût de transport recalculé
he_il: עלות הובלה מחושבת מחדש
hi_in: माल ढुलाई लागत की पुनर्गणना की गई
hu_hu: Újraszámított fuvarköltség
id_id: Biaya Pengangkutan Dihitung Ulang
it_it: Costo di trasporto ricalcolato
ja_jp: 再計算された運賃
ko_kr: 재계산된 운임
lv_lv: Pārrēķinātas kravas izmaksas
mr_in: पुनर्गणना केलेला मालवाहतूक खर्च
nl_nl: Herberekende vrachtkosten
pl_pl: Ponownie obliczony koszt frachtu
pt_pt: Custo de frete recalculado
ro_ro: Costul de transport recalculat
ru_ru: Пересчитанная стоимость перевозки
sq_al: Kostoja e rillogaritur e mallrave
sv_se: Omräknad fraktkostnad
sw_ke: Gharama ya Usafirishaji iliyohesabiwa upya
tr_tr: Yeniden Hesaplanan Navlun Maliyeti
vi_vn: Chi phí vận chuyển được tính lại

source: Charge Freight Cost ex Tax
ar_sy: تكلفة الشحن باستثناء الضريبة
cs_cz: Účtovat náklady na dopravu bez daně
de_de: Berechnen Sie die Frachtkosten ohne Steuern
el_gr: Χρέωση Κόστος Ναύλου χωρίς ΦΠΑ
es_es: Cobrar costo de flete sin impuestos
et_ee: Tasuta veokulud ilma maksudeta
fa_ir: هزینه حمل و نقل بدون مالیات
fi_fi: Veloita rahtikulut ilman veroja
fr_ca: Facturer le coût du transport hors taxe
he_il: חיוב עלות הובלה ללא מס
hi_in: कर हटा कर भाड़ा लागत प्रभारित करें
hu_hu: Szállítási költség felszámítása adó nélkül
id_id: Membebankan Biaya Pengiriman ex Pajak
it_it: Addebitare il costo del trasporto, tasse escluse
ja_jp: 税抜運賃を請求します
ko_kr: 세금을 제외한 운임 비용 청구
lv_lv: Iekasēt kravas izmaksas bez nodokļiem
mr_in: मालवाहतूक खर्च माजी कर
nl_nl: Vrachtkosten ex BTW in rekening brengen
pl_pl: Nalicz koszt frachtu bez podatku
pt_pt: Cobrar custo de frete sem impostos
ro_ro: Taxați costul de transport fără taxe
ru_ru: Стоимость фрахта без налога
sq_al: Ngarkoni koston e mallrave ex tatimin
sv_se: Debitera fraktkostnad ex moms
sw_ke: Kutoza Gharama ya Mizigo ya zamani ya Kodi
tr_tr: Vergi Hariç Navlun Maliyeti Alın
vi_vn: Phí vận chuyển hàng hóa Chi phí chưa có thuế

source: Invoice Totals
ar_sy: إجمالي الفاتورة
cs_cz: Součty faktur
de_de: Rechnungssummen
el_gr: Σύνολα τιμολογίων
es_es: Totales de factura
et_ee: Arvete summad
fa_ir: مجموع فاکتورها
fi_fi: Laskun loppusummat
fr_ca: Totaux des factures
he_il: סיכומי חשבוניות
hi_in: कुल चालान
hu_hu: Számla végösszege
id_id: Total Faktur
it_it: Totali fatture
ja_jp: 請求書の合計
ko_kr: 송장 합계
lv_lv: Rēķinu kopsumma
mr_in: इनव्हॉइस बेरीज
nl_nl: Factuurtotalen
pl_pl: Suma faktur
pt_pt: Totais da fatura
ro_ro: Totalurile facturilor
ru_ru: Итоговые суммы счетов
sq_al: Totalet e faturës
sv_se: Fakturasummor
sw_ke: Jumla ya ankara
tr_tr: Fatura Toplamları
vi_vn: Tổng hóa đơn

source: There are no lines on this order with a quantity to invoice
ar_sy: لا توجد بنود في هذا الطلب تحتوي على كمية للفوترة
cs_cz: V této objednávce nejsou žádné řádky s množstvím k fakturaci
de_de: In dieser Bestellung gibt es keine Positionen mit einer zu fakturierenden Menge
el_gr: Δεν υπάρχουν γραμμές σε αυτήν την παραγγελία με ποσότητα προς τιμολόγηση
es_es: No hay líneas en este pedido con una cantidad a facturar
et_ee: Sellel tellimusel pole arveldatava koguse ridu
fa_ir: هیچ خطی در این سفارش با مقداری برای فاکتور وجود ندارد
fi_fi: Tässä tilauksessa ei ole rivejä laskutettavalla määrällä
fr_ca: Il n'y a aucune ligne sur cette commande avec une quantité à facturer
he_il: אין שורות בהזמנה זו עם כמות לחשבונית
hi_in: इस ऑर्डर पर चालान करने के लिए मात्रा के साथ कोई पंक्ति नहीं है
hu_hu: Ebben a rendelésben nincsenek számlázandó mennyiséget tartalmazó sorok
id_id: Tidak ada baris pada pesanan ini dengan jumlah yang akan ditagih
it_it: In questo ordine non sono presenti righe con una quantità da fatturare
ja_jp: この注文には請求数量が記載された明細行はありません
ko_kr: 이 주문에는 송장을 발행할 수량이 있는 라인이 없습니다.
lv_lv: Šajā pasūtījumā nav rindu ar rēķina daudzumu
mr_in: या ऑर्डरवर इनव्हॉइसच्या प्रमाणासह कोणत्याही ओळी नाहीत
nl_nl: Er zijn geen regels op deze order met een te factureren hoeveelheid
pl_pl: W tym zamówieniu nie ma wierszy z ilością do zafakturowania
pt_pt: Não há linhas neste pedido com quantidade a faturar
ro_ro: Nu există linii în această comandă cu o cantitate de facturat
ru_ru: В этом заказе нет строк с количеством для выставления счета.
sq_al: Nuk ka rreshta në këtë porosi me një sasi për të faturuar
sv_se: Det finns inga rader på denna order med en kvantitet att fakturera
sw_ke: Hakuna mistari kwenye agizo hili yenye kiasi cha ankara
tr_tr: Bu siparişte faturalanacak miktarın yer aldığı satır yok
vi_vn: Đơn hàng này không có dòng nào ghi số lượng cần lập hoá đơn

source: No further processing has been done
ar_sy: لم يتم إجراء أي معالجة أخرى
cs_cz: Žádné další zpracování nebylo provedeno
de_de: Es wurde keine weitere Bearbeitung durchgeführt
el_gr: Δεν έχει γίνει καμία περαιτέρω επεξεργασία
es_es: No se ha realizado ningún procesamiento adicional.
et_ee: Edasist töötlemist pole tehtud
fa_ir: هیچ پردازش بیشتری انجام نشده است
fi_fi: Jatkokäsittelyä ei ole tehty
fr_ca: Aucun autre traitement n'a été effectué
he_il: לא בוצע עיבוד נוסף
hi_in: आगे कोई प्रक्रिया नहीं की गई है
hu_hu: További feldolgozás nem történt
id_id: Tidak ada proses lebih lanjut yang dilakukan
it_it: Non è stata effettuata alcuna ulteriore elaborazione
ja_jp: それ以上の処理は行われていません
ko_kr: 추가 처리가 이루어지지 않았습니다.
lv_lv: Nekāda turpmāka apstrāde nav veikta
mr_in: पुढील प्रक्रिया केली नाही
nl_nl: Er heeft geen verdere verwerking plaatsgevonden
pl_pl: Nie przeprowadzono dalszego przetwarzania
pt_pt: Nenhum processamento adicional foi feito
ro_ro: Nu a mai fost efectuată nicio prelucrare
ru_ru: Дальнейшая обработка не производилась
sq_al: Nuk është bërë asnjë përpunim i mëtejshëm
sv_se: Ingen ytterligare behandling har gjorts
sw_ke: Hakuna usindikaji zaidi ambao umefanywa
tr_tr: Başka bir işlem yapılmadı
vi_vn: Không có quá trình xử lý tiếp theo nào được thực hiện
