Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Confirm Dispatch and Produce Invoice
ar_sy: تأكيد الإرسال وإنتاج الفاتورة
cs_cz: Potvrďte odeslání a vystavte fakturu
de_de: Bestätigen Sie den Versand und legen Sie die Rechnung vor
el_gr: Επιβεβαιώστε την αποστολή και την παραγωγή τιμολογίου
es_es: Confirmar envío y producir factura
et_ee: Kinnitage saatmine ja esitage arve
fa_ir: ارسال و تولید فاکتور را تایید کنید
fi_fi: Vahvista lähetys ja esitä lasku
fr_ca: Confirmer l'expédition et produire la facture
he_il: אשר את השליחה והפקת חשבונית
hi_in: प्रेषण की पुष्टि करें और चालान तैयार करें
hu_hu: Erősítse meg a feladást és állítsa ki a számlát
id_id: Konfirmasikan Pengiriman dan Hasilkan Faktur
it_it: Conferma la spedizione e produci la fattura
ja_jp: 発送の確認と請求書の作成
ko_kr: 배송 확인 및 송장 생성
lv_lv: Apstipriniet nosūtīšanu un sagatavojiet rēķinu
mr_in: डिस्पॅचची पुष्टी करा आणि बीजक तयार करा
nl_nl: Bevestig de verzending en maak een factuur
pl_pl: Potwierdź wysyłkę i wyślij fakturę
pt_pt: Confirmar envio e produzir fatura
ro_ro: Confirmați expedierea și producerea facturii
ru_ru: Подтвердить отправку и выставить счет
sq_al: Konfirmo dërgimin dhe prodhimin e faturës
sv_se: Bekräfta leverans och skapa faktura
sw_ke: Thibitisha Utumaji na Utengeneze ankara
tr_tr: Gönderimi Onaylayın ve Faturayı Düzenleyin
vi_vn: Xác nhận gửi hàng và xuất hóa đơn

source: Print Quotation (Landscape)
ar_sy: طباعة الاقتباس (أفقي)
cs_cz: Tisk nabídky (na šířku)
de_de: Angebot drucken (Querformat)
el_gr: Εκτύπωση προσφοράς (Τοπίο)
es_es: Imprimir cotización (horizontal)
et_ee: Trükipakkumine (rõhtpaigutus)
fa_ir: نقل قول چاپ (منظره)
fi_fi: Tulosta tarjous (vaaka)
fr_ca: Imprimer un devis (paysage)
he_il: הדפס הצעת מחיר (לרוחב)
hi_in: प्रिंट कोटेशन (लैंडस्केप)
hu_hu: Árajánlat nyomtatása (fekvő)
id_id: Cetak Kutipan (Lanskap)
it_it: Stampa citazione (orizzontale)
ja_jp: 見積書の印刷 (横)
ko_kr: 인쇄 견적(가로)
lv_lv: Drukāt citātu (ainava)
mr_in: मुद्रित अवतरण (लँडस्केप)
nl_nl: Offerte afdrukken (liggend)
pl_pl: Drukuj ofertę (poziomo)
pt_pt: Imprimir cotação (paisagem)
ro_ro: Imprimați oferta (Peisaj)
ru_ru: Распечатать предложение (альбомная ориентация)
sq_al: Printo citat (peizazh)
sv_se: Skriv ut offert (liggande)
sw_ke: Chapisha Nukuu (Mandhari)
tr_tr: Baskı Teklifi (Yatay)
vi_vn: In Báo Giá (Phong Cảnh)

source: Print Quotation (Portrait)
ar_sy: طباعة الاقتباس (صورة)
cs_cz: Tisková nabídka (na výšku)
de_de: Angebot drucken (Hochformat)
el_gr: Εκτύπωση προσφοράς (Πορτραίτο)
es_es: Cotización impresa (retrato)
et_ee: Trükipakkumine (portree)
fa_ir: چاپ نقل قول (پرتره)
fi_fi: Tulosta tarjous (pysty)
fr_ca: Imprimer un devis (Portrait)
he_il: הדפס הצעת מחיר (פורטרט)
hi_in: कोटेशन प्रिंट करें (चित्र)
hu_hu: Nyomtatott árajánlat (álló)
id_id: Cetak Kutipan (Potret)
it_it: Stampa preventivo (ritratto)
ja_jp: 見積書の印刷（縦）
ko_kr: 인쇄 견적(세로)
lv_lv: Drukāt citātu (portrets)
mr_in: मुद्रित अवतरण (पोर्ट्रेट)
nl_nl: Offerte afdrukken (staand)
pl_pl: Drukuj ofertę (portret)
pt_pt: Imprimir cotação (retrato)
ro_ro: Imprimați oferta (Portret)
ru_ru: Распечатать цитату (портрет)
sq_al: Printo citat (Portret)
sv_se: Skriv ut offert (porträtt)
sw_ke: Chapisha Nukuu (Picha)
tr_tr: Baskı Teklifi (Portre)
vi_vn: In Báo Giá (Chân Dung)

source: Add Another Sales Order
ar_sy: إضافة أمر مبيعات آخر
cs_cz: Přidat další prodejní objednávku
de_de: Fügen Sie einen weiteren Kundenauftrag hinzu
el_gr: Προσθήκη άλλης παραγγελίας πωλήσεων
es_es: Agregar otra orden de venta
et_ee: Lisage veel üks müügitellimus
fa_ir: یک سفارش فروش دیگر اضافه کنید
fi_fi: Lisää toinen myyntitilaus
fr_ca: Ajouter une autre commande client
he_il: הוסף הזמנת מכירות נוספת
hi_in: एक अन्य विक्रय आदेश जोड़ें
hu_hu: Adjon hozzá egy másik értékesítési rendelést
id_id: Tambahkan Pesanan Penjualan Lainnya
it_it: Aggiungi un altro ordine di vendita
ja_jp: 別の販売注文を追加する
ko_kr: 다른 판매 주문 추가
lv_lv: Pievienojiet citu pārdošanas pasūtījumu
mr_in: दुसरी विक्री ऑर्डर जोडा
nl_nl: Voeg nog een verkooporder toe
pl_pl: Dodaj kolejne zamówienie sprzedaży
pt_pt: Adicionar outro pedido de venda
ro_ro: Adăugați o altă comandă de vânzare
ru_ru: Добавить еще один заказ на продажу
sq_al: Shto një urdhër tjetër shitje
sv_se: Lägg till ytterligare en försäljningsorder
sw_ke: Ongeza Agizo Lingine la Uuzaji
tr_tr: Başka Bir Müşteri Siparişi Ekle
vi_vn: Thêm một đơn đặt hàng khác

source: Thank you for your business
ar_sy: شكرا لك على عملك
cs_cz: Děkujeme za váš obchod
de_de: Vielen Dank für Ihr Geschäft
el_gr: Σας ευχαριστούμε για την επιχείρησή σας
es_es: Gracias por tu negocio
et_ee: Täname teid äri eest
fa_ir: از کسب و کار شما متشکرم
fi_fi: Kiitos liiketoiminnastasi
fr_ca: Merci pour votre entreprise
he_il: תודה על העסק שלך
hi_in: आपके व्यवसाय के लिए धन्यवाद
hu_hu: Köszönjük üzletét
id_id: Terima kasih atas bisnis Anda
it_it: Grazie per il tuo lavoro
ja_jp: お取引ありがとうございます
ko_kr: 사업해주셔서 감사합니다
lv_lv: Paldies par jūsu biznesu
mr_in: तुमच्या व्यवसायाबद्दल धन्यवाद
nl_nl: Bedankt voor uw zaken
pl_pl: Dziękuję za Twój biznes
pt_pt: Obrigado pelo seu negócio
ro_ro: Vă mulțumim pentru afacerea dvs
ru_ru: Спасибо за ваш бизнес
sq_al: Faleminderit për biznesin tuaj
sv_se: Tack för dina affärer
sw_ke: Asante kwa biashara yako
tr_tr: İşiniz için teşekkür ederiz
vi_vn: Cảm ơn bạn cho doanh nghiệp của bạn

source: Could not update the contract status
ar_sy: لا يمكن تحديث حالة العقد
cs_cz: Stav smlouvy se nepodařilo aktualizovat
de_de: Der Vertragsstatus konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κατάστασης της σύμβασης
es_es: No se pudo actualizar el estado del contrato
et_ee: Lepingu olekut ei saanud värskendada
fa_ir: وضعیت قرارداد به‌روزرسانی نشد
fi_fi: Sopimuksen tilaa ei voitu päivittää
fr_ca: Impossible de mettre à jour le statut du contrat
he_il: לא ניתן היה לעדכן את סטטוס החוזה
hi_in: अनुबंध की स्थिति अपडेट नहीं की जा सकी
hu_hu: Nem sikerült frissíteni a szerződés állapotát
id_id: Tidak dapat memperbarui status kontrak
it_it: Impossibile aggiornare lo stato del contratto
ja_jp: 契約状況を更新できませんでした
ko_kr: 계약 상태를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt līguma statusu
mr_in: कराराची स्थिती अपडेट करू शकलो नाही
nl_nl: Kan de contractstatus niet bijwerken
pl_pl: Nie udało się zaktualizować statusu umowy
pt_pt: Não foi possível atualizar o status do contrato
ro_ro: Nu s-a putut actualiza starea contractului
ru_ru: Не удалось обновить статус контракта.
sq_al: Statusi i kontratës nuk mund të përditësohej
sv_se: Det gick inte att uppdatera kontraktsstatusen
sw_ke: Haikuweza kusasisha hali ya mkataba
tr_tr: Sözleşme durumu güncellenemedi
vi_vn: Không thể cập nhật trạng thái hợp đồng

source: The SQL that failed to update the contract status was
ar_sy: SQL الذي فشل في تحديث حالة العقد كان
cs_cz: SQL, kterému se nepodařilo aktualizovat stav smlouvy, byl
de_de: Die SQL, die den Vertragsstatus nicht aktualisieren konnte, war
el_gr: Η SQL που απέτυχε να ενημερώσει την κατάσταση της σύμβασης ήταν
es_es: El SQL que no pudo actualizar el estado del contrato fue
et_ee: SQL, mis ei suutnud lepingu olekut värskendada, oli
fa_ir: SQL که نتوانست وضعیت قرارداد را به روز کند
fi_fi: SQL, joka ei onnistunut päivittämään sopimuksen tilaa, oli
fr_ca: Le SQL qui n'a pas réussi à mettre à jour le statut du contrat était
he_il: ה-SQL שלא הצליח לעדכן את סטטוס החוזה היה
hi_in: एसक्यूएल जो अनुबंध स्थिति को अद्यतन करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta frissíteni a szerződés állapotát, a következő volt
id_id: SQL yang gagal memperbarui status kontrak adalah
it_it: L'SQL che non è riuscito ad aggiornare lo stato del contratto era
ja_jp: 契約ステータスの更新に失敗したSQLは、
ko_kr: 계약 상태 업데이트에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās atjaunināt līguma statusu, bija
mr_in: कराराची स्थिती अद्यतनित करण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die de contractstatus niet kon bijwerken was
pl_pl: Kod SQL, w przypadku którego nie udało się zaktualizować statusu kontraktu, to
pt_pt: O SQL que não conseguiu atualizar o status do contrato foi
ro_ro: SQL-ul care nu a reușit să actualizeze starea contractului a fost
ru_ru: SQL, которому не удалось обновить статус контракта, был
sq_al: SQL që dështoi të përditësonte statusin e kontratës ishte
sv_se: Den SQL som misslyckades med att uppdatera kontraktsstatusen var
sw_ke: SQL iliyoshindwa kusasisha hali ya mkataba ilikuwa
tr_tr: Sözleşme durumunu güncelleyemeyen SQL:
vi_vn: SQL không cập nhật được trạng thái hợp đồng là

source: Could not insert the contract bill of materials
ar_sy: لا يمكن إدراج فاتورة المواد الخاصة بالعقد
cs_cz: Nelze vložit smluvní kusovník
de_de: Die Vertragsstückliste konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή της τιμολόγησης υλικών της σύμβασης
es_es: No se pudo insertar la lista de materiales del contrato.
et_ee: Lepingu materjalilehte ei saanud sisestada
fa_ir: صورت‌حساب مواد قرارداد درج نشد
fi_fi: Sopimusmateriaaliluetteloa ei voitu lisätä
fr_ca: Impossible d'insérer la nomenclature contractuelle
he_il: לא ניתן היה להכניס את כתב החומרים של החוזה
hi_in: सामग्री का अनुबंध बिल सम्मिलित नहीं किया जा सका
hu_hu: Nem sikerült beszúrni a szerződés anyagjegyzékét
id_id: Tidak dapat memasukkan tagihan kontrak material
it_it: Impossibile inserire la distinta base del contratto
ja_jp: 契約部品表を挿入できませんでした
ko_kr: 계약 자재 명세서를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot līguma materiālu sarakstu
mr_in: सामग्रीचे कंत्राट बिल घालू शकलो नाही
nl_nl: Kan de contractstuklijst niet invoegen
pl_pl: Nie można wstawić kontraktowego zestawienia materiałów
pt_pt: Não foi possível inserir a lista de materiais do contrato
ro_ro: Nu s-a putut introduce lista de materiale contractuale
ru_ru: Не удалось вставить спецификацию контракта на материалы.
sq_al: Nuk mund të futej fatura e materialeve të kontratës
sv_se: Det gick inte att infoga kontraktsförteckningen
sw_ke: Haikuweza kuingiza bili ya mkataba wa nyenzo
tr_tr: Sözleşme malzeme listesi eklenemedi
vi_vn: Không thể chèn hóa đơn vật liệu hợp đồng

source: The SQL that was used to update the order and failed was
ar_sy: SQL الذي تم استخدامه لتحديث الطلب وفشل كان
cs_cz: SQL, který byl použit k aktualizaci objednávky a selhal, byl
de_de: Das SQL, das zum Aktualisieren der Bestellung verwendet wurde und fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση της παραγγελίας και απέτυχε ήταν
es_es: El SQL que se utilizó para actualizar el pedido y falló fue
et_ee: SQL, mida tellimuse värskendamiseks kasutati ja mis ebaõnnestus, oli
fa_ir: SQL که برای به روز رسانی سفارش استفاده شد و ناموفق بود
fi_fi: SQL, jota käytettiin tilauksen päivittämiseen ja joka epäonnistui, oli
fr_ca: Le SQL utilisé pour mettre à jour la commande et qui a échoué était
he_il: ה-SQL ששימש לעדכון ההזמנה ונכשל היה
hi_in: SQL जिसका उपयोग ऑर्डर को अपडेट करने के लिए किया गया था और विफल हो गया था
hu_hu: A rendelés frissítéséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk memperbarui pesanan dan gagal adalah
it_it: L'SQL utilizzato per aggiornare l'ordine e non è riuscito era
ja_jp: 注文の更新に使用され失敗した SQL は次のとおりです。
ko_kr: 주문을 업데이트하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota pasūtījuma atjaunināšanai un neizdevās, bija
mr_in: ऑर्डर अद्ययावत करण्यासाठी वापरलेले SQL आणि अयशस्वी होते
nl_nl: De SQL die werd gebruikt om de bestelling bij te werken en die mislukte, was
pl_pl: Kod SQL użyty do aktualizacji zamówienia zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para atualizar o pedido e falhou foi
ro_ro: SQL-ul care a fost folosit pentru a actualiza comanda și a eșuat a fost
ru_ru: SQL, который использовался для обновления заказа и не удался:
sq_al: SQL që u përdor për të përditësuar porosinë dhe dështoi ishte
sv_se: SQL-koden som användes för att uppdatera beställningen och misslyckades var
sw_ke: SQL ambayo ilitumika kusasisha agizo na imeshindwa ilikuwa
tr_tr: Siparişi güncellemek için kullanılan ve başarısız olan SQL:
vi_vn: SQL được sử dụng để cập nhật đơn hàng và không thành công là

source: The order cannot be updated because
ar_sy: لا يمكن تحديث الطلب بسبب
cs_cz: Objednávku nelze aktualizovat, protože
de_de: Die Bestellung kann nicht aktualisiert werden, weil
el_gr: Η παραγγελία δεν μπορεί να ενημερωθεί γιατί
es_es: El pedido no se puede actualizar porque
et_ee: Tellimust ei saa värskendada, kuna
fa_ir: سفارش را نمی توان به روز کرد زیرا
fi_fi: Tilausta ei voi päivittää, koska
fr_ca: La commande ne peut pas être mise à jour car
he_il: לא ניתן לעדכן את ההזמנה מכיוון
hi_in: ऑर्डर अपडेट नहीं किया जा सकता क्योंकि
hu_hu: A rendelés nem frissíthető, mert
id_id: Pesanan tidak dapat diperbarui karena
it_it: L'ordine non può essere aggiornato perché
ja_jp: 注文を更新できません。
ko_kr: 주문을 업데이트할 수 없습니다.
lv_lv: Pasūtījumu nevar atjaunināt, jo
mr_in: ऑर्डर अपडेट करता येत नाही कारण
nl_nl: De bestelling kan niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować zamówienia, ponieważ
pt_pt: O pedido não pode ser atualizado porque
ro_ro: Comanda nu poate fi actualizată deoarece
ru_ru: Заказ невозможно обновить, поскольку
sq_al: Porosia nuk mund të përditësohet sepse
sv_se: Beställningen kan inte uppdateras pga
sw_ke: Agizo haliwezi kusasishwa kwa sababu
tr_tr: Sipariş güncellenemiyor çünkü
vi_vn: Đơn hàng không thể được cập nhật vì

source: The SQL that was used to modify the order line and failed was
ar_sy: SQL الذي تم استخدامه لتعديل سطر الطلب وفشل كان
cs_cz: SQL, který byl použit k úpravě řádku objednávky a selhal, byl
de_de: Das SQL, das zum Ändern der Bestellzeile verwendet wurde und fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για την τροποποίηση της γραμμής παραγγελίας και απέτυχε ήταν
es_es: El SQL que se utilizó para modificar la línea de orden y falló fue
et_ee: SQL, mida kasutati tellimuse rea muutmiseks ja mis ebaõnnestus, oli
fa_ir: SQL که برای اصلاح خط سفارش استفاده شد و ناموفق بود
fi_fi: SQL, jota käytettiin tilausrivin muokkaamiseen ja joka epäonnistui, oli
fr_ca: Le SQL utilisé pour modifier la ligne de commande et qui a échoué était
he_il: ה-SQL ששימש לשינוי שורת ההזמנה ונכשל היה
hi_in: SQL जिसका उपयोग ऑर्डर लाइन को संशोधित करने के लिए किया गया था और विफल हो गया था
hu_hu: A rendelési sor módosításához használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mengubah baris pesanan dan gagal adalah
it_it: L'SQL utilizzato per modificare la riga dell'ordine e non riuscito era
ja_jp: 注文明細行の変更に使用され失敗した SQL は次のとおりです。
ko_kr: 주문 라인을 수정하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota pasūtījuma rindas modificēšanai un neizdevās, bija
mr_in: ऑर्डर ओळ सुधारित करण्यासाठी वापरले आणि अयशस्वी SQL होते
nl_nl: De SQL die werd gebruikt om de orderregel te wijzigen en die mislukte, was
pl_pl: Kod SQL użyty do zmodyfikowania wiersza zamówienia zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para modificar a linha do pedido e falhou foi
ro_ro: SQL-ul care a fost folosit pentru a modifica linia de comandă și a eșuat a fost
ru_ru: SQL-код, который использовался для изменения строки заказа и не удался:
sq_al: SQL që u përdor për të modifikuar linjën e porosisë dhe dështoi ishte
sv_se: Den SQL som användes för att ändra orderraden och misslyckades var
sw_ke: SQL ambayo ilitumika kurekebisha mstari wa kuagiza na imeshindwa ilikuwa
tr_tr: Sipariş satırını değiştirmek için kullanılan ve başarısız olan SQL:
vi_vn: SQL được sử dụng để sửa đổi dòng đặt hàng và không thành công là

source: The updated order line cannot be modified because
ar_sy: لا يمكن تعديل سطر الأمر المحدث بسبب
cs_cz: Aktualizovaný řádek objednávky nelze upravit, protože
de_de: Die aktualisierte Bestellposition kann nicht geändert werden, weil
el_gr: Η ενημερωμένη γραμμή παραγγελίας δεν μπορεί να τροποποιηθεί γιατί
es_es: La línea de orden actualizada no se puede modificar porque
et_ee: Värskendatud tellimuse rida ei saa muuta, kuna
fa_ir: خط سفارش به روز شده را نمی توان تغییر داد زیرا
fi_fi: Päivitettyä tilausriviä ei voi muokata, koska
fr_ca: La ligne de commande mise à jour ne peut pas être modifiée car
he_il: לא ניתן לשנות את שורת ההזמנה המעודכנת מכיוון
hi_in: अद्यतन आदेश पंक्ति को संशोधित नहीं किया जा सकता क्योंकि
hu_hu: A frissített rendelési sor nem módosítható, mert
id_id: Baris pesanan yang diperbarui tidak dapat diubah karena
it_it: La riga dell'ordine aggiornata non può essere modificata perché
ja_jp: 更新された注文明細行は変更できません。
ko_kr: 업데이트된 주문 라인을 수정할 수 없습니다.
lv_lv: Atjaunināto pasūtījuma rindu nevar mainīt, jo
mr_in: अद्ययावत ऑर्डर लाइन सुधारित केली जाऊ शकत नाही कारण
nl_nl: De bijgewerkte orderregel kan niet worden gewijzigd omdat
pl_pl: Zaktualizowanego wiersza zamówienia nie można modyfikować, ponieważ
pt_pt: A linha de ordem atualizada não pode ser modificada porque
ro_ro: Linia de comandă actualizată nu poate fi modificată deoarece
ru_ru: Обновленную строку заказа невозможно изменить, поскольку
sq_al: Linja e përditësuar e porosisë nuk mund të modifikohet sepse
sv_se: Den uppdaterade orderraden kan inte ändras pga
sw_ke: Mstari uliosasishwa wa agizo hauwezi kubadilishwa kwa sababu
tr_tr: Güncellenen sipariş satırı değiştirilemez çünkü
vi_vn: Không thể sửa đổi dòng đơn hàng đã cập nhật vì

source: Print packing slip - pre-printed stationery
ar_sy: طباعة قسيمة التعبئة - القرطاسية المطبوعة مسبقًا
cs_cz: Vytiskněte balicí list - předtištěné celiny
de_de: Packzettel ausdrucken – vorgedrucktes Briefpapier
el_gr: Εκτύπωση δελτίου συσκευασίας - προτυπωμένα χαρτικά
es_es: Imprimir albarán - papelería preimpresa
et_ee: Trüki pakkeleht – trükitud kirjatarbed
fa_ir: چاپ برگه بسته بندی - لوازم التحریر از پیش چاپ شده
fi_fi: Tulosta pakkausluettelo - esipainetut paperitavarat
fr_ca: Imprimer le bordereau d'expédition - papeterie pré-imprimée
he_il: הדפס תלוש אריזה - נייר מכתבים מודפס מראש
hi_in: प्रिंट पैकिंग स्लिप - पूर्व-मुद्रित स्टेशनरी
hu_hu: Csomagolószelvény nyomtatása - előre nyomtatott írószer
id_id: Cetak slip pengepakan - alat tulis pra-cetak
it_it: Stampa bolla di accompagnamento - cancelleria prestampata
ja_jp: 梱包明細の印刷 - 事前に印刷されたひな形
ko_kr: 포장 명세서 인쇄 - 사전 인쇄된 문구류
lv_lv: Drukāt iepakojuma lapu - iepriekš apdrukātas kancelejas preces
mr_in: प्रिंट पॅकिंग स्लिप - प्री-प्रिंटेड स्टेशनरी
nl_nl: Pakbon afdrukken - voorbedrukt briefpapier
pl_pl: Wydrukuj list przewozowy — wstępnie wydrukowane artykuły papiernicze
pt_pt: Imprimir guia de remessa - papelaria pré-impressa
ro_ro: Imprimați bonul de ambalare - articole de papetărie pretipărite
ru_ru: Распечатать упаковочную накладную - канцелярские товары с предварительной печатью
sq_al: Fletë ambalazhimi i printuar - shkrimi i printuar paraprakisht
sv_se: Skriv ut följesedel - förtryckta brevpapper
sw_ke: Hati ya kufunga ya kuchapisha - vifaa vya maandishi vilivyochapishwa mapema
tr_tr: Sevk irsaliyesini yazdır - önceden basılmış kırtasiye malzemesi
vi_vn: In phiếu đóng gói - văn phòng phẩm in sẵn

source: Confirm Order Delivery Quantities and Produce Invoice
ar_sy: قم بتأكيد كميات تسليم الطلب وإصدار الفاتورة
cs_cz: Potvrďte objednané množství a vystavte fakturu
de_de: Bestätigen Sie die Liefermengen der Bestellung und erstellen Sie die Rechnung
el_gr: Επιβεβαιώστε τις ποσότητες παράδοσης παραγγελίας και δημιουργήστε τιμολόγιο
es_es: Confirmar las cantidades de entrega del pedido y producir la factura
et_ee: Kinnitage tellimuse tarnekogused ja esitage arve
fa_ir: مقدار تحویل سفارش را تأیید کنید و فاکتور تهیه کنید
fi_fi: Vahvista tilauksen toimitusmäärät ja lähetä lasku
fr_ca: Confirmer les quantités de livraison des commandes et la facture de production
he_il: אשר כמויות משלוח הזמנה והפק חשבונית
hi_in: ऑर्डर डिलीवरी मात्रा की पुष्टि करें और चालान तैयार करें
hu_hu: Erősítse meg a rendelési szállítási mennyiséget és állítsa ki a számlát
id_id: Konfirmasikan Jumlah Pengiriman Pesanan dan Buat Faktur
it_it: Conferma le quantità di consegna dell'ordine e produci la fattura
ja_jp: 注文の配送数量を確認し、請求書を作成します
ko_kr: 주문 납품 수량 확인 및 송장 생성
lv_lv: Apstipriniet pasūtījuma piegādes daudzumu un sagatavojiet rēķinu
mr_in: ऑर्डर डिलिव्हरी प्रमाणांची पुष्टी करा आणि बीजक तयार करा
nl_nl: Bevestig de leveringshoeveelheden van de bestelling en produceer de factuur
pl_pl: Potwierdź zamówioną ilość dostawy i wystaw fakturę
pt_pt: Confirme as quantidades de entrega do pedido e produza a fatura
ro_ro: Confirmați cantitățile de livrare a comenzii și produceți factura
ru_ru: Подтвердите количество доставки заказа и выставьте счет-фактуру
sq_al: Konfirmoni sasitë e dërgesës së porosisë dhe prodhoni faturë
sv_se: Bekräfta orderleveranskvantiteter och skapa faktura
sw_ke: Thibitisha Kiasi cha Uwasilishaji wa Agizo na Unda ankara
tr_tr: Sipariş Teslimat Miktarlarını Onaylayın ve Fatura Oluşturun
vi_vn: Xác nhận số lượng giao hàng và xuất hóa đơn

source: Select A Different Order
ar_sy: حدد طلبًا مختلفًا
cs_cz: Vyberte Jiná objednávka
de_de: Wählen Sie eine andere Bestellung aus
el_gr: Επιλέξτε Διαφορετική Παραγγελία
es_es: Seleccione un pedido diferente
et_ee: Valige erinev tellimus
fa_ir: یک سفارش متفاوت را انتخاب کنید
fi_fi: Valitse eri tilaus
fr_ca: Sélectionnez une commande différente
he_il: בחר סדר אחר
hi_in: एक अलग ऑर्डर चुनें
hu_hu: Válasszon egy másik rendelést
id_id: Pilih Pesanan yang Berbeda
it_it: Seleziona un ordine diverso
ja_jp: 別の注文を選択してください
ko_kr: 다른 주문을 선택하세요
lv_lv: Izvēlieties citu pasūtījumu
mr_in: एक भिन्न ऑर्डर निवडा
nl_nl: Selecteer Een andere bestelling
pl_pl: Wybierz inną kolejność
pt_pt: Selecione um pedido diferente
ro_ro: Selectați O comandă diferită
ru_ru: Выберите другой заказ
sq_al: Zgjidhni një renditje të ndryshme
sv_se: Välj en annan ordning
sw_ke: Chagua Agizo Tofauti
tr_tr: Farklı Bir Sipariş Seçin
vi_vn: Chọn đơn hàng khác

source: Delivery
ar_sy: توصيل
cs_cz: Dodání
de_de: Lieferung
el_gr: Διανομή
es_es: Entrega
et_ee: Kohaletoimetamine
fa_ir: تحویل
fi_fi: Toimitus
fr_ca: Livraison
he_il: מְסִירָה
hi_in: वितरण
hu_hu: Szállítás
id_id: Pengiriman
it_it: Consegna
ja_jp: 配達
ko_kr: 배달
lv_lv: Piegāde
mr_in: डिलिव्हरी
nl_nl: Levering
pl_pl: Dostawa
pt_pt: Entrega
ro_ro: Livrare
ru_ru: Доставка
sq_al: Dorëzimi
sv_se: Leverans
sw_ke: Uwasilishaji
tr_tr: Teslimat
vi_vn: Vận chuyển

source: Quotation Summary
ar_sy: ملخص الاقتباس
cs_cz: Shrnutí nabídky
de_de: Angebotszusammenfassung
el_gr: Περίληψη Προσφορών
es_es: Resumen de cotización
et_ee: Tsitaadi kokkuvõte
fa_ir: خلاصه نقل قول
fi_fi: Lainauksen yhteenveto
fr_ca: Résumé du devis
he_il: סיכום הצעת מחיר
hi_in: उद्धरण सारांश
hu_hu: Az idézet összefoglalása
id_id: Ringkasan Kutipan
it_it: Riepilogo preventivo
ja_jp: 見積概要
ko_kr: 견적요약
lv_lv: Citātu kopsavilkums
mr_in: अवतरण सारांश
nl_nl: Offerte Samenvatting
pl_pl: Podsumowanie oferty
pt_pt: Resumo da cotação
ro_ro: Rezumatul cotației
ru_ru: Краткое описание предложения
sq_al: Përmbledhje e citateve
sv_se: Sammanfattning av offert
sw_ke: Muhtasari wa Nukuu
tr_tr: Teklif Özeti
vi_vn: Tóm tắt báo giá

source: Order Summary
ar_sy: ملخص الطلب
cs_cz: Shrnutí objednávky
de_de: Bestellübersicht
el_gr: Περίληψη παραγγελίας
es_es: Resumen del pedido
et_ee: Tellimuse kokkuvõte
fa_ir: خلاصه سفارش
fi_fi: Tilauksen yhteenveto
fr_ca: Récapitulatif de la commande
he_il: סיכום הזמנה
hi_in: आदेश सारांश
hu_hu: Rendelési összefoglaló
id_id: Ringkasan Pesanan
it_it: Riepilogo dell'ordine
ja_jp: 注文概要
ko_kr: 주문 요약
lv_lv: Pasūtījuma kopsavilkums
mr_in: ऑर्डर सारांश
nl_nl: Besteloverzicht
pl_pl: Podsumowanie zamówienia
pt_pt: Resumo do pedido
ro_ro: Rezumatul comenzii
ru_ru: Сводка заказа
sq_al: Përmbledhja e porosisë
sv_se: Beställningssammanfattning
sw_ke: Muhtasari wa Agizo
tr_tr: Sipariş Özeti
vi_vn: Tóm tắt đơn hàng
