Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Support Whole Category
ar_sy: دعم الفئة بأكملها
cs_cz: Podpora celé kategorie
de_de: Unterstützen Sie die gesamte Kategorie
el_gr: Υποστήριξη ολόκληρης της κατηγορίας
es_es: Soporta toda la categoría
et_ee: Toetage kogu kategooriat
fa_ir: پشتیبانی از کل رده
fi_fi: Tukea koko kategoriaa
fr_ca: Prise en charge de toute la catégorie
he_il: תמיכה בקטגוריה שלמה
hi_in: संपूर्ण श्रेणी का समर्थन करें
hu_hu: Támogassa a teljes kategóriát
id_id: Mendukung Seluruh Kategori
it_it: Supporta l'intera categoria
ja_jp: カテゴリ全体をサポート
ko_kr: 전체 카테고리 지원
lv_lv: Atbalstiet visu kategoriju
mr_in: संपूर्ण श्रेणीला समर्थन द्या
nl_nl: Ondersteuning hele categorie
pl_pl: Obsługuj całą kategorię
pt_pt: Apoie toda a categoria
ro_ro: Sprijină întreaga categorie
ru_ru: Поддержка всей категории
sq_al: Mbështetni të gjithë kategorinë
sv_se: Stöd hela kategorin
sw_ke: Saidia Kitengo Kizima
tr_tr: Tüm Kategoriyi Destekleyin
vi_vn: Hỗ trợ toàn bộ danh mục

source: Specific Item Only
ar_sy: عنصر محدد فقط
cs_cz: Pouze konkrétní položka
de_de: Nur spezifischer Artikel
el_gr: Μόνο για συγκεκριμένο αντικείμενο
es_es: Sólo artículo específico
et_ee: Ainult konkreetne üksus
fa_ir: فقط مورد خاص
fi_fi: Vain tietty tuote
fr_ca: Article spécifique uniquement
he_il: פריט ספציפי בלבד
hi_in: केवल विशिष्ट आइटम
hu_hu: Csak konkrét tétel
id_id: Item Tertentu Saja
it_it: Solo articolo specifico
ja_jp: 特定のアイテムのみ
ko_kr: 특정 품목만
lv_lv: Tikai konkrēta prece
mr_in: फक्त विशिष्ट आयटम
nl_nl: Alleen specifiek artikel
pl_pl: Tylko konkretny przedmiot
pt_pt: Apenas item específico
ro_ro: Numai un articol specific
ru_ru: Только конкретный товар
sq_al: Vetëm artikull specifik
sv_se: Endast specifik artikel
sw_ke: Kipengee Maalum Pekee
tr_tr: Yalnızca Belirli Öğe
vi_vn: Chỉ mục cụ thể

source: Support Specific Item
ar_sy: دعم عنصر محدد
cs_cz: Podpora konkrétní položky
de_de: Unterstützen Sie ein bestimmtes Element
el_gr: Υποστήριξη Συγκεκριμένο Στοιχείο
es_es: Artículo específico de soporte
et_ee: Toetage konkreetset üksust
fa_ir: پشتیبانی از آیتم خاص
fi_fi: Tuki tiettyä kohdetta
fr_ca: Article spécifique pris en charge
he_il: תמיכה בפריט ספציפי
hi_in: विशिष्ट वस्तु का समर्थन करें
hu_hu: Támogassa az adott elemet
id_id: Mendukung Item Tertentu
it_it: Supporto articolo specifico
ja_jp: サポート固有のアイテム
ko_kr: 특정 항목 지원
lv_lv: Atbalstiet konkrētu vienumu
mr_in: समर्थन विशिष्ट आयटम
nl_nl: Ondersteuning specifiek item
pl_pl: Wsparcie konkretnego przedmiotu
pt_pt: Item específico de suporte
ro_ro: Suport specific articol
ru_ru: Поддержка конкретного элемента
sq_al: Mbështet artikullin specifik
sv_se: Stödspecifik artikel
sw_ke: Msaada wa Bidhaa Maalum
tr_tr: Belirli Öğeyi Destekleyin
vi_vn: Hỗ trợ mục cụ thể

source: Support An Entire Category
ar_sy: دعم فئة كاملة
cs_cz: Podpora celé kategorie
de_de: Unterstützen Sie eine ganze Kategorie
el_gr: Υποστήριξη μιας ολόκληρης κατηγορίας
es_es: Apoye una categoría completa
et_ee: Toetage kogu kategooriat
fa_ir: پشتیبانی از یک دسته کامل
fi_fi: Tukee koko kategoriaa
fr_ca: Prend en charge une catégorie entière
he_il: תמיכה בקטגוריה שלמה
hi_in: संपूर्ण श्रेणी का समर्थन करें
hu_hu: Egy teljes kategória támogatása
id_id: Mendukung Seluruh Kategori
it_it: Supporta un'intera categoria
ja_jp: カテゴリ全体をサポート
ko_kr: 전체 카테고리 지원
lv_lv: Atbalstiet visu kategoriju
mr_in: संपूर्ण श्रेणीला समर्थन द्या
nl_nl: Ondersteun een hele categorie
pl_pl: Wspieraj całą kategorię
pt_pt: Apoie uma categoria inteira
ro_ro: Sprijină o întreagă categorie
ru_ru: Поддержка всей категории
sq_al: Mbështetni një kategori të tërë
sv_se: Stöd en hel kategori
sw_ke: Saidia Kitengo Kizima
tr_tr: Tüm Kategoriyi Destekleyin
vi_vn: Hỗ trợ toàn bộ danh mục

source: Could not retrieve the items that the supplier provides
ar_sy: تعذر استرداد العناصر التي يوفرها المورد
cs_cz: Nepodařilo se získat položky, které poskytuje dodavatel
de_de: Die vom Lieferanten bereitgestellten Artikel konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων που παρέχει ο προμηθευτής
es_es: No se pudieron recuperar los artículos que proporciona el proveedor.
et_ee: Tarnija pakutud üksusi ei õnnestunud tuua
fa_ir: مواردی که تامین کننده ارائه می دهد بازیابی نشد
fi_fi: Toimittajan toimittamia tuotteita ei voitu noutaa
fr_ca: Impossible de récupérer les articles fournis par le fournisseur
he_il: לא ניתן היה לאחזר את הפריטים שהספק מספק
hi_in: आपूर्तिकर्ता द्वारा प्रदान की गई वस्तुएँ पुनः प्राप्त नहीं की जा सकीं
hu_hu: Nem sikerült lekérni a szállító által biztosított tételeket
id_id: Tidak dapat mengambil item yang disediakan pemasok
it_it: Impossibile recuperare gli articoli forniti dal fornitore
ja_jp: サプライヤーが提供するアイテムを取得できませんでした
ko_kr: 공급자가 제공한 품목을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt piegādātāja nodrošinātās preces
mr_in: पुरवठादार प्रदान करत असलेल्या आयटम पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de artikelen die de leverancier levert niet ophalen
pl_pl: Nie można pobrać elementów dostarczonych przez dostawcę
pt_pt: Não foi possível recuperar os itens que o fornecedor fornece
ro_ro: Nu s-au putut prelua articolele furnizate de furnizor
ru_ru: Не удалось получить товары, предоставленные поставщиком.
sq_al: Nuk mund të merreshin artikujt që ofron furnizuesi
sv_se: Det gick inte att hämta varorna som leverantören tillhandahåller
sw_ke: Haikuweza kurejesha bidhaa ambazo mtoa huduma hutoa
tr_tr: Tedarikçinin sağladığı öğeler alınamadı
vi_vn: Không thể truy xuất các mặt hàng mà nhà cung cấp cung cấp

source: The SQL that was used to get the supplier items and failed was
ar_sy: SQL الذي تم استخدامه للحصول على عناصر المورد وفشل كان
cs_cz: SQL, který byl použit k získání položek dodavatele a selhal, byl
de_de: Das SQL, das zum Abrufen der Lieferantenartikel verwendet wurde und fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των στοιχείων προμηθευτή και απέτυχε ήταν
es_es: El SQL que se utilizó para obtener los artículos del proveedor y falló fue
et_ee: SQL, mida kasutati tarnijakaupade hankimiseks ja mis ebaõnnestus, oli
fa_ir: SQL که برای دریافت اقلام تامین کننده استفاده شد و ناموفق بود
fi_fi: SQL, jota käytettiin hankkimaan toimittajatuotteet ja joka epäonnistui, oli
fr_ca: Le SQL utilisé pour obtenir les articles du fournisseur et qui a échoué était
he_il: ה-SQL ששימש כדי לקבל את פריטי הספק ונכשל היה
hi_in: आपूर्तिकर्ता आइटम प्राप्त करने के लिए जिस SQL ​​का उपयोग किया गया था वह विफल हो गया था
hu_hu: A szállítói cikkek lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mendapatkan item pemasok dan gagal adalah
it_it: L'SQL utilizzato per ottenere gli articoli del fornitore e non riuscito era
ja_jp: サプライヤーのアイテムを取得するために使用され、失敗した SQL は次のとおりです。
ko_kr: 공급자 항목을 가져오는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota piegādātāju preču iegūšanai un neizdevās, bija
mr_in: पुरवठादार आयटम मिळविण्यासाठी वापरले आणि अयशस्वी होते की SQL
nl_nl: De SQL die werd gebruikt om de leveranciersartikelen op te halen, mislukte
pl_pl: Kod SQL użyty do pobrania pozycji dostawcy zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para obter os itens do fornecedor e falhou foi
ro_ro: SQL-ul care a fost folosit pentru a obține articolele furnizorului și a eșuat a fost
ru_ru: SQL, который использовался для получения товаров поставщика и не удался:
sq_al: SQL që u përdor për të marrë artikujt e furnizuesit dhe dështoi ishte
sv_se: Den SQL som användes för att hämta leverantörsartiklarna och misslyckades var
sw_ke: SQL ambayo ilitumika kupata vitu vya wasambazaji na ikashindikana ilikuwa
tr_tr: Tedarikçi ürünlerini almak için kullanılan ve başarısız olan SQL:
vi_vn: SQL được sử dụng để lấy các mặt hàng của nhà cung cấp nhưng không thành công là

source: Rebate value per unit
ar_sy: قيمة الخصم لكل وحدة
cs_cz: Hodnota rabatu na jednotku
de_de: Rabattwert pro Einheit
el_gr: Αξία έκπτωσης ανά μονάδα
es_es: Valor de reembolso por unidad
et_ee: Allahindluse väärtus ühiku kohta
fa_ir: ارزش تخفیف در واحد
fi_fi: Alennusarvo yksikköä kohti
fr_ca: Valeur du rabais par unité
he_il: ערך הנחה ליחידה
hi_in: प्रति यूनिट छूट मूल्य
hu_hu: Egységenkénti árengedmény érték
id_id: Nilai rabat per unit
it_it: Valore di sconto per unità
ja_jp: ユニットあたりのリベート値
ko_kr: 단위당 리베이트 가치
lv_lv: Atlaides vērtība par vienību
mr_in: प्रति युनिट सूट मूल्य
nl_nl: Kortingswaarde per eenheid
pl_pl: Wartość rabatu na jednostkę
pt_pt: Valor do desconto por unidade
ro_ro: Valoarea reducerii pe unitate
ru_ru: Величина скидки за единицу
sq_al: Vlera e zbritjes për njësi
sv_se: Rabattvärde per enhet
sw_ke: Thamani ya punguzo kwa kila kitengo
tr_tr: Birim başına indirim değeri
vi_vn: Giá trị giảm giá trên mỗi đơn vị

source: Rebate Percent
ar_sy: نسبة الخصم
cs_cz: Procento slevy
de_de: Rabattprozentsatz
el_gr: Ποσοστό έκπτωσης
es_es: Porcentaje de reembolso
et_ee: Allahindlusprotsent
fa_ir: درصد تخفیف
fi_fi: Alennusprosentti
fr_ca: Pourcentage de remise
he_il: אחוז הנחה
hi_in: छूट प्रतिशत
hu_hu: Visszatérítési százalék
id_id: Persen Rabat
it_it: Percentuale di sconto
ja_jp: リベート率
ko_kr: 리베이트 비율
lv_lv: Atlaides procenti
mr_in: सवलत टक्के
nl_nl: Kortingspercentage
pl_pl: Procent rabatu
pt_pt: Porcentagem de desconto
ro_ro: Rabat procentual
ru_ru: Процент скидки
sq_al: Përqindja e zbritjes
sv_se: Rabattprocent
sw_ke: Asilimia ya Punguzo
tr_tr: İndirim Yüzdesi
vi_vn: Phần trăm chiết khấu

source: Support Start Date
ar_sy: تاريخ بدء الدعم
cs_cz: Datum zahájení podpory
de_de: Startdatum des Supports
el_gr: Ημερομηνία έναρξης υποστήριξης
es_es: Fecha de inicio del soporte
et_ee: Toe alguskuupäev
fa_ir: تاریخ شروع پشتیبانی
fi_fi: Tuen aloituspäivä
fr_ca: Date de début de l'assistance
he_il: תאריך תחילת התמיכה
hi_in: समर्थन आरंभ तिथि
hu_hu: Támogatás kezdő dátuma
id_id: Tanggal Mulai Dukungan
it_it: Data di inizio del supporto
ja_jp: サポート開始日
ko_kr: 지원 시작일
lv_lv: Atbalsta sākuma datums
mr_in: समर्थन प्रारंभ तारीख
nl_nl: Startdatum ondersteuning
pl_pl: Data rozpoczęcia wsparcia
pt_pt: Data de início do suporte
ro_ro: Data de începere a asistenței
ru_ru: Дата начала поддержки
sq_al: Data e fillimit të mbështetjes
sv_se: Startdatum för support
sw_ke: Tarehe ya Kuanza kwa Msaada
tr_tr: Destek Başlangıç ​​Tarihi
vi_vn: Ngày bắt đầu hỗ trợ

source: Support End Date
ar_sy: تاريخ انتهاء الدعم
cs_cz: Datum ukončení podpory
de_de: Support-Enddatum
el_gr: Ημερομηνία λήξης υποστήριξης
es_es: Fecha de finalización del soporte
et_ee: Toe lõppkuupäev
fa_ir: تاریخ پایان پشتیبانی
fi_fi: Tuen päättymispäivä
fr_ca: Date de fin de l'assistance
he_il: תאריך סיום התמיכה
hi_in: समर्थन समाप्ति तिथि
hu_hu: Támogatás befejezési dátuma
id_id: Tanggal Berakhir Dukungan
it_it: Data di fine del supporto
ja_jp: サポート終了日
ko_kr: 지원 종료일
lv_lv: Atbalsta beigu datums
mr_in: समर्थन समाप्ती तारीख
nl_nl: Einddatum ondersteuning
pl_pl: Data zakończenia wsparcia
pt_pt: Data de término do suporte
ro_ro: Data de încheiere a asistenței
ru_ru: Дата окончания поддержки
sq_al: Data e përfundimit të mbështetjes
sv_se: Slutdatum för support
sw_ke: Tarehe ya Mwisho ya Msaada
tr_tr: Destek Bitiş Tarihi
vi_vn: Ngày kết thúc hỗ trợ

source: Shipment Costing
ar_sy: تكلفة الشحن
cs_cz: Kalkulace zásilky
de_de: Versandkostenberechnung
el_gr: Κόστος Αποστολής
es_es: Costo de envío
et_ee: Saadetise maksumus
fa_ir: هزینه حمل و نقل
fi_fi: Lähetyksen kustannukset
fr_ca: Coût d'expédition
he_il: עלות משלוח
hi_in: शिपमेंट लागत
hu_hu: Szállítási költség
id_id: Biaya Pengiriman
it_it: Costi di spedizione
ja_jp: 出荷原価計算
ko_kr: 배송 원가 계산
lv_lv: Sūtījuma izmaksas
mr_in: शिपमेंटची किंमत
nl_nl: Verzendingskosten
pl_pl: Koszt przesyłki
pt_pt: Custo de Remessa
ro_ro: Costul expedierii
ru_ru: Стоимость доставки
sq_al: Kostoja e dërgesës
sv_se: Leveranskostnad
sw_ke: Gharama ya Usafirishaji
tr_tr: Gönderi Maliyeti
vi_vn: Chi phí vận chuyển

source: This page is expected to be called with the shipment number to show the costing for
ar_sy: من المتوقع أن يتم استدعاء هذه الصفحة برقم الشحنة لإظهار التكلفة
cs_cz: Očekává se, že tato stránka bude volána s číslem zásilky, aby se zobrazila cena
de_de: Es wird erwartet, dass diese Seite mit der Sendungsnummer aufgerufen wird, um die Kosten anzuzeigen
el_gr: Αυτή η σελίδα αναμένεται να καλείται με τον αριθμό αποστολής για να εμφανιστεί η κοστολόγηση
es_es: Se espera que se llame a esta página con el número de envío para mostrar el costo de
et_ee: Sellele lehele helistatakse eeldatavasti saadetise numbriga, et näidata selle maksumust
fa_ir: انتظار می رود این صفحه با شماره حمل و نقل تماس گرفته شود تا هزینه آن نشان داده شود
fi_fi: Tälle sivulle odotetaan soittonumeroa lähetysnumeron näyttämiseksi
fr_ca: Cette page devrait être appelée avec le numéro d'expédition pour afficher le coût de
he_il: דף זה צפוי להיקרא עם מספר המשלוח כדי להציג את המחיר עבורו
hi_in: उम्मीद है कि इस पेज पर लागत दिखाने के लिए शिपमेंट नंबर के साथ कॉल किया जाएगा
hu_hu: Ezt az oldalt várhatóan a szállítási számmal kell felhívni, hogy megjelenjen a költségszámítás
id_id: Halaman ini diharapkan dipanggil dengan nomor pengiriman untuk menunjukkan biayanya
it_it: Si prevede che questa pagina venga richiamata con il numero di spedizione per mostrare i costi
ja_jp: このページは、商品の原価を表示するために出荷番号を指定して呼び出されることが予想されます。
ko_kr: 이 페이지는 배송 비용을 표시하기 위해 배송 번호와 함께 호출될 것으로 예상됩니다.
lv_lv: Paredzams, ka šī lapa tiks izsaukta ar sūtījuma numuru, lai parādītu izmaksas
mr_in: या पृष्ठाची किंमत दर्शविण्यासाठी शिपमेंट क्रमांकासह कॉल करणे अपेक्षित आहे
nl_nl: Er wordt verwacht dat deze pagina wordt opgeroepen met het zendingsnummer om de kosten weer te geven
pl_pl: Oczekuje się, że ta strona zostanie wywołana z numerem przesyłki w celu wyświetlenia kosztów
pt_pt: Espera-se que esta página seja chamada com o número da remessa para mostrar o custo para
ro_ro: Se așteaptă ca această pagină să fie apelată cu numărul de expediere pentru a afișa costul pentru
ru_ru: Ожидается, что эта страница будет вызываться с номером отгрузки, чтобы показать стоимость
sq_al: Kjo faqe pritet të thirret me numrin e dërgesës për të treguar koston
sv_se: Denna sida förväntas bli uppringd med leveransnummer för att visa kostnaden för
sw_ke: Ukurasa huu unatarajiwa kuitwa pamoja na nambari ya usafirishaji ili kuonyesha gharama ya
tr_tr: Bu sayfanın, maliyetlerin gösterilmesi için gönderi numarasıyla çağrılması bekleniyor.
vi_vn: Trang này dự kiến ​​sẽ được gọi với số lô hàng để hiển thị chi phí cho

source: Shipment
ar_sy: شحنة
cs_cz: Zásilka
de_de: Lieferung
el_gr: Αποστολή
es_es: Envío
et_ee: Saadetis
fa_ir: حمل و نقل
fi_fi: Lähetys
fr_ca: Expédition
he_il: מִשׁלוֹחַ
hi_in: लदान
hu_hu: Szállítás
id_id: Pengiriman
it_it: Spedizione
ja_jp: 出荷
ko_kr: 선적
lv_lv: Sūtījums
mr_in: शिपमेंट
nl_nl: Verzending
pl_pl: Wysyłka
pt_pt: Remessa
ro_ro: Expediere
ru_ru: Отгрузка
sq_al: Dërgesë
sv_se: Transport
sw_ke: Usafirishaji
tr_tr: Sevkiyat
vi_vn: Lô hàng

source: cannot be retrieved because a database error occurred
ar_sy: لا يمكن استرجاعها بسبب حدوث خطأ في قاعدة البيانات
cs_cz: nelze načíst, protože došlo k chybě databáze
de_de: kann nicht abgerufen werden, da ein Datenbankfehler aufgetreten ist
el_gr: δεν μπορεί να ανακτηθεί επειδή παρουσιάστηκε σφάλμα βάσης δεδομένων
es_es: no se puede recuperar porque ocurrió un error en la base de datos
et_ee: ei saa alla laadida, kuna ilmnes andmebaasi tõrge
fa_ir: نمی توان بازیابی کرد زیرا یک خطای پایگاه داده رخ داده است
fi_fi: ei voida hakea tietokantavirheen vuoksi
fr_ca: ne peut pas être récupéré car une erreur de base de données s'est produite
he_il: לא ניתן לאחזר כי אירעה שגיאת מסד נתונים
hi_in: डेटाबेस त्रुटि उत्पन्न होने के कारण पुनर्प्राप्त नहीं किया जा सकता
hu_hu: nem kérhető le, mert adatbázishiba történt
id_id: tidak dapat diambil karena terjadi kesalahan database
it_it: non può essere recuperato perché si è verificato un errore nel database
ja_jp: データベースエラーが発生したため取得できません
ko_kr: 데이터베이스 오류가 발생하여 검색할 수 없습니다.
lv_lv: nevar izgūt, jo radās datu bāzes kļūda
mr_in: डेटाबेस त्रुटी आल्याने पुनर्प्राप्त करणे शक्य नाही
nl_nl: kan niet worden opgehaald omdat er een databasefout is opgetreden
pl_pl: nie można pobrać, ponieważ wystąpił błąd bazy danych
pt_pt: não pode ser recuperado porque ocorreu um erro no banco de dados
ro_ro: nu poate fi preluat deoarece a apărut o eroare în baza de date
ru_ru: невозможно получить, поскольку произошла ошибка базы данных
sq_al: nuk mund të merret sepse ka ndodhur një gabim i bazës së të dhënave
sv_se: kan inte hämtas eftersom ett databasfel uppstod
sw_ke: haiwezi kurejeshwa kwa sababu hitilafu ya hifadhidata ilitokea
tr_tr: bir veritabanı hatası oluştuğu için alınamıyor
vi_vn: không thể truy xuất được vì đã xảy ra lỗi cơ sở dữ liệu

source: could not be located in the database
ar_sy: لا يمكن أن يكون موجودا في قاعدة البيانات
cs_cz: se nepodařilo najít v databázi
de_de: konnte nicht in der Datenbank gefunden werden
el_gr: δεν μπόρεσε να εντοπιστεί στη βάση δεδομένων
es_es: no se pudo ubicar en la base de datos
et_ee: ei leitud andmebaasis
fa_ir: نمی تواند در پایگاه داده قرار گیرد
fi_fi: ei löytynyt tietokannasta
fr_ca: n'a pas pu être localisé dans la base de données
he_il: לא ניתן היה לאתר במסד הנתונים
hi_in: डेटाबेस में स्थित नहीं किया जा सका
hu_hu: nem található az adatbázisban
id_id: tidak dapat ditemukan di database
it_it: non è stato possibile trovarlo nel database
ja_jp: データベース内で見つかりませんでした
ko_kr: 데이터베이스에서 찾을 수 없습니다.
lv_lv: nevarēja atrasties datu bāzē
mr_in: डेटाबेसमध्ये स्थित होऊ शकत नाही
nl_nl: kon niet in de database worden gevonden
pl_pl: nie udało się odnaleźć w bazie danych
pt_pt: não foi possível localizar no banco de dados
ro_ro: nu a putut fi localizat în baza de date
ru_ru: не удалось найти в базе данных
sq_al: nuk mund të gjendet në bazën e të dhënave
sv_se: kunde inte hittas i databasen
sw_ke: haikuweza kupatikana kwenye hifadhidata
tr_tr: veritabanında bulunamadı
vi_vn: không thể được định vị trong cơ sở dữ liệu

source: Shipment Details
ar_sy: تفاصيل الشحنة
cs_cz: Podrobnosti o zásilce
de_de: Versanddetails
el_gr: Λεπτομέρειες Αποστολής
es_es: Detalles de envío
et_ee: Saadetise üksikasjad
fa_ir: جزئیات حمل و نقل
fi_fi: Lähetyksen tiedot
fr_ca: Détails de l'expédition
he_il: פרטי משלוח
hi_in: लदान विवरण
hu_hu: Szállítás részletei
id_id: Detail Pengiriman
it_it: Dettagli della spedizione
ja_jp: 発送詳細
ko_kr: 배송 세부정보
lv_lv: Sūtījuma detaļas
mr_in: शिपमेंट तपशील
nl_nl: Verzendingsdetails
pl_pl: Szczegóły przesyłki
pt_pt: Detalhes da remessa
ro_ro: Detalii de expediere
ru_ru: Детали доставки
sq_al: Detajet e dërgesës
sv_se: Leveransdetaljer
sw_ke: Maelezo ya Usafirishaji
tr_tr: Gönderi Detayları
vi_vn: Chi tiết lô hàng

source: Vessel
ar_sy: إناء
cs_cz: Plavidlo
de_de: Schiff
el_gr: Σκάφος
es_es: Buque
et_ee: Laev
fa_ir: کشتی
fi_fi: Alus
fr_ca: Navire
he_il: כְּלִי שַׁיִט
hi_in: जहाज़
hu_hu: Edény
id_id: Kapal
it_it: Nave
ja_jp: 容器
ko_kr: 선박
lv_lv: Kuģis
mr_in: जहाज
nl_nl: Schip
pl_pl: Naczynie
pt_pt: Navio
ro_ro: Navă
ru_ru: Судно
sq_al: Anija
sv_se: Fartyg
sw_ke: Chombo
tr_tr: Gemi
vi_vn: Tàu

source: Voyage Ref
ar_sy: رحلة المرجع
cs_cz: Plavba Ref
de_de: Reise-Ref
el_gr: Ταξίδι Κωδ
es_es: Referencia del viaje
fa_ir: مرجع سفر
fi_fi: Matkan viite
fr_ca: Voyage Réf
hi_in: यात्रा रेफरी
id_id: Referensi Pelayaran
it_it: Viaggio Rif
ja_jp: 航海参照
ko_kr: 항해 참조
mr_in: व्हॉयेज रेफ
nl_nl: Reisref
pl_pl: Rejs nr ref
pt_pt: Referência de viagem
ro_ro: Călătorie Ref
ru_ru: Вояж Реф
sq_al: Udhëtimi Ref
sw_ke: Kumb
tr_tr: Yolculuk Referansı
vi_vn: Tham chiếu hành trình

source: Expected Arrival Date (ETA)
ar_sy: تاريخ الوصول المتوقع (ETA)
cs_cz: Očekávané datum příjezdu (ETA)
de_de: Voraussichtliches Ankunftsdatum (ETA)
el_gr: Αναμενόμενη ημερομηνία άφιξης (ETA)
es_es: Fecha prevista de llegada (ETA)
et_ee: Eeldatav saabumiskuupäev (ETA)
fa_ir: تاریخ ورود مورد انتظار (ETA)
fi_fi: Arvioitu saapumispäivä (ETA)
fr_ca: Date d'arrivée prévue (ETA)
he_il: תאריך הגעה צפוי (ETA)
hi_in: अपेक्षित आगमन तिथि (ईटीए)
hu_hu: Várható érkezés dátuma (ETA)
id_id: Tanggal Kedatangan yang Diharapkan (ETA)
it_it: Data di arrivo prevista (ETA)
ja_jp: 到着予定日 (ETA)
ko_kr: 예상 도착일(ETA)
lv_lv: Paredzamais ierašanās datums (ETA)
mr_in: अपेक्षित आगमन तारीख (ETA)
nl_nl: Verwachte aankomstdatum (ETA)
pl_pl: Oczekiwana data przybycia (ETA)
pt_pt: Data prevista de chegada (ETA)
ro_ro: Data estimată a sosirii (ETA)
ru_ru: Ожидаемая дата прибытия (ETA)
sq_al: Data e pritur e mbërritjes (ETA)
sv_se: Förväntat ankomstdatum (ETA)
sw_ke: Tarehe Inatarajiwa ya Kuwasili (ETA)
tr_tr: Beklenen Varış Tarihi (ETA)
vi_vn: Ngày đến dự kiến ​​(ETA)

source: general costs cannot be retrieved from the database
ar_sy: لا يمكن استرداد التكاليف العامة من قاعدة البيانات
cs_cz: obecné náklady nelze z databáze získat
de_de: Allgemeine Kosten können nicht aus der Datenbank abgerufen werden
el_gr: Το γενικό κόστος δεν μπορεί να ανακτηθεί από τη βάση δεδομένων
es_es: Los costos generales no se pueden recuperar de la base de datos.
et_ee: üldkulusid andmebaasist välja otsida ei saa
fa_ir: هزینه های عمومی را نمی توان از پایگاه داده بازیابی کرد
fi_fi: yleiskustannuksia ei voi hakea tietokannasta
fr_ca: les frais généraux ne peuvent pas être récupérés de la base de données
he_il: לא ניתן לאחזר עלויות כלליות מהמאגר
hi_in: सामान्य लागत डेटाबेस से प्राप्त नहीं की जा सकती
hu_hu: általános költségeket nem lehet lekérni az adatbázisból
id_id: biaya umum tidak dapat diambil dari database
it_it: i costi generali non possono essere recuperati dal database
ja_jp: 一般的なコストはデータベースから取得できません
ko_kr: 일반 비용은 데이터베이스에서 검색할 수 없습니다.
lv_lv: vispārējās izmaksas nevar izgūt no datu bāzes
mr_in: डेटाबेसमधून सामान्य खर्च पुनर्प्राप्त केला जाऊ शकत नाही
nl_nl: Algemene kosten kunnen niet uit de database worden gehaald
pl_pl: Koszty ogólne nie mogą być pobierane z bazy danych
pt_pt: custos gerais não podem ser recuperados do banco de dados
ro_ro: costurile generale nu pot fi preluate din baza de date
ru_ru: общие затраты не могут быть получены из базы данных
sq_al: kostot e përgjithshme nuk mund të merren nga baza e të dhënave
sv_se: allmänna kostnader kan inte hämtas från databasen
sw_ke: gharama za jumla haziwezi kurejeshwa kutoka kwa hifadhidata
tr_tr: genel maliyetler veri tabanından alınamıyor
vi_vn: chi phí chung không thể được lấy từ cơ sở dữ liệu

source: No General Cost Records exist for Shipment
ar_sy: لا توجد سجلات تكاليف عامة للشحن
cs_cz: Pro zásilku neexistují žádné obecné záznamy o nákladech
de_de: Für den Versand sind keine allgemeinen Kostendatensätze vorhanden
el_gr: Δεν υπάρχουν Αρχεία Γενικού Κόστους για Αποστολή
es_es: No existen registros de costos generales para el envío
et_ee: Saadetise kohta ei ole üldkulude arvestust
fa_ir: هیچ گزارش هزینه عمومی برای حمل و نقل وجود ندارد
fi_fi: Lähetyksestä ei ole olemassa yleisiä kustannustietoja
fr_ca: Aucun enregistrement de coûts généraux n'existe pour l'expédition
he_il: אין רישומי עלות כלליים עבור משלוח
hi_in: शिपमेंट के लिए कोई सामान्य लागत रिकॉर्ड मौजूद नहीं है
hu_hu: A Szállításhoz nem létezik általános költségnyilvántartás
id_id: Tidak ada Catatan Biaya Umum untuk Pengiriman
it_it: Non esiste alcuna registrazione dei costi generali per la spedizione
ja_jp: 出荷の一般コスト記録が存在しません
ko_kr: 배송에 대한 일반 비용 기록이 없습니다.
lv_lv: Sūtījumam nav vispārējo izmaksu ierakstu
mr_in: शिपमेंटसाठी कोणतेही सामान्य खर्च रेकॉर्ड अस्तित्वात नाहीत
nl_nl: Er bestaan ​​geen algemene kostengegevens voor verzending
pl_pl: Nie istnieją żadne ogólne zapisy dotyczące kosztów wysyłki
pt_pt: Não existem registros de custos gerais para remessa
ro_ro: Nu există înregistrări generale ale costurilor pentru expediere
ru_ru: Для отгрузки не существует общих записей затрат.
sq_al: Nuk ka Regjistrime të Përgjithshme të Kostos për Dërgesë
sv_se: Det finns inga allmänna kostnadsposter för leverans
sw_ke: Hakuna Rekodi za Gharama za Jumla zilizopo za Usafirishaji
tr_tr: Gönderiye İlişkin Genel Maliyet Kaydı Yok
vi_vn: Không có bản ghi chi phí chung nào tồn tại cho lô hàng
