Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Sales person
ar_sy: مندوب مبيعات
cs_cz: Prodejce
de_de: Verkäufer
el_gr: Πωλητής
es_es: vendedor
et_ee: Müügiinimene
fa_ir: فروشنده
fi_fi: Myyjä
fr_ca: Vendeur
he_il: איש מכירות
hi_in: विक्रय व्यक्ति
hu_hu: Értékesítő személy
id_id: Staf penjualan
it_it: Persona di vendita
ja_jp: 営業担当者
ko_kr: 영업사원
lv_lv: Pārdevēja persona
mr_in: विक्री व्यक्ती
nl_nl: Verkoopster
pl_pl: Sprzedawca
pt_pt: Vendedor
ro_ro: Persoana de vanzari
ru_ru: Продавец
sq_al: Personi shitës
sv_se: Säljare
sw_ke: Mtu wa mauzo
tr_tr: Satış elemanı
vi_vn: nhân viên bán hàng

source: Reason for Return
ar_sy: سبب العودة
cs_cz: Důvod návratu
de_de: Grund für die Rückgabe
el_gr: Λόγος Επιστροφής
es_es: Motivo de la devolución
et_ee: Tagastamise põhjus
fa_ir: دلیل بازگشت
fi_fi: Palautuksen syy
fr_ca: Raison du retour
he_il: סיבה להחזרה
hi_in: वापसी का कारण
hu_hu: A visszatérés oka
id_id: Alasan Pengembalian
it_it: Motivo del reso
ja_jp: 返品理由
ko_kr: 반품 이유
lv_lv: Atgriešanās iemesls
mr_in: परतीचे कारण
nl_nl: Reden van retour
pl_pl: Powód zwrotu
pt_pt: Motivo da Devolução
ro_ro: Motivul întoarcerii
ru_ru: Причина возврата
sq_al: Arsyeja e Kthimit
sv_se: Anledning till retur
sw_ke: Sababu ya Kurudi
tr_tr: İade Nedeni
vi_vn: Lý do trả lại

source: Payment Details
ar_sy: تفاصيل الدفع
cs_cz: Platební údaje
de_de: Zahlungsdetails
el_gr: Στοιχεία πληρωμής
es_es: Detalles de pago
et_ee: Makse üksikasjad
fa_ir: جزئیات پرداخت
fi_fi: Maksutiedot
fr_ca: Détails du paiement
he_il: פרטי תשלום
hi_in: भुगतान विवरण
hu_hu: Fizetési részletek
id_id: Detail Pembayaran
it_it: Dettagli di pagamento
ja_jp: お支払い詳細
ko_kr: 결제 세부정보
lv_lv: Maksājuma informācija
mr_in: देयक तपशील
nl_nl: Betalingsgegevens
pl_pl: Szczegóły płatności
pt_pt: Detalhes de pagamento
ro_ro: Detalii de plată
ru_ru: Детали оплаты
sq_al: Detajet e pagesës
sv_se: Betalningsinformation
sw_ke: Maelezo ya Malipo
tr_tr: Ödeme Detayları
vi_vn: Chi tiết thanh toán

source: Payment Type
ar_sy: نوع الدفع
cs_cz: Typ platby
de_de: Zahlungsart
el_gr: Τύπος πληρωμής
es_es: Tipo de pago
et_ee: Makse tüüp
fa_ir: نوع پرداخت
fi_fi: Maksutyyppi
fr_ca: Type de paiement
he_il: סוג תשלום
hi_in: भुगतान प्रकार
hu_hu: Fizetési típus
id_id: Jenis Pembayaran
it_it: Tipo di pagamento
ja_jp: 支払いタイプ
ko_kr: 결제 유형
lv_lv: Maksājuma veids
mr_in: पेमेंट प्रकार
nl_nl: Betalingstype
pl_pl: Rodzaj płatności
pt_pt: Tipo de pagamento
ro_ro: Tip de plată
ru_ru: Тип оплаты
sq_al: Lloji i pagesës
sv_se: Betalningstyp
sw_ke: Aina ya Malipo
tr_tr: Ödeme Türü
vi_vn: Loại thanh toán

source: Paid to Customer
ar_sy: المدفوعة للعميل
cs_cz: Vyplaceno zákazníkovi
de_de: An den Kunden bezahlt
el_gr: Πληρωμή στον Πελάτη
es_es: Pagado al cliente
et_ee: Makstud Kliendile
fa_ir: به مشتری پرداخت می شود
fi_fi: Maksettu asiakkaalle
fr_ca: Payé au client
he_il: שולם ללקוח
hi_in: ग्राहक को भुगतान किया गया
hu_hu: Fizetve az Ügyfélnek
id_id: Dibayarkan ke Pelanggan
it_it: Pagato al cliente
ja_jp: 顧客に支払われる
ko_kr: 고객에게 지급됨
lv_lv: Apmaksāts Klientam
mr_in: ग्राहकाला पैसे दिले
nl_nl: Betaald aan klant
pl_pl: Płatne Klientowi
pt_pt: Pago ao cliente
ro_ro: Plătit Clientului
ru_ru: Выплачено клиенту
sq_al: I paguar klientit
sv_se: Betalas till kund
sw_ke: Imelipwa kwa Mteja
tr_tr: Müşteriye ödenen
vi_vn: Trả cho khách hàng

source: Re-Calculate
ar_sy: إعادة الحساب
cs_cz: Přepočítat
de_de: Neu berechnen
el_gr: Υπολογίστε ξανά
es_es: Recalcular
et_ee: Arvutage uuesti
fa_ir: دوباره محاسبه کنید
fi_fi: Laske uudelleen
fr_ca: Recalculer
he_il: חישוב מחדש
hi_in: पुन: calculate
hu_hu: Számolja újra
id_id: Hitung Ulang
it_it: Ricalcolare
ja_jp: 再計算
ko_kr: 재계산
lv_lv: Pārrēķināt
mr_in: पुन्हा गणना करा
nl_nl: Bereken opnieuw
pl_pl: Oblicz ponownie
pt_pt: Recalcular
ro_ro: Recalculați
ru_ru: Пересчитать
sq_al: Rillogaritni
sv_se: Beräkna om
sw_ke: Hesabu upya
tr_tr: Yeniden Hesapla
vi_vn: Tính lại

source: Process The Return
ar_sy: معالجة العودة
cs_cz: Zpracujte Návrat
de_de: Bearbeiten Sie die Rücksendung
el_gr: Διαδικασία Επιστροφής
es_es: Procesar la devolución
et_ee: Töötle tagasisaatmist
fa_ir: فرآیند بازگشت
fi_fi: Käsittele paluu
fr_ca: Traiter le retour
he_il: עבד את ההחזרה
hi_in: रिटर्न की प्रक्रिया करें
hu_hu: A visszatérés feldolgozása
id_id: Proses Pengembalian
it_it: Elaborare il reso
ja_jp: 返品の手続き
ko_kr: 반품 처리
lv_lv: Apstrādājiet atgriešanos
mr_in: रिटर्नची प्रक्रिया करा
nl_nl: Verwerk de retourzending
pl_pl: Przetwarzaj zwrot
pt_pt: Processar a devolução
ro_ro: Procesează Returul
ru_ru: Обработка возврата
sq_al: Procesi i Kthimit
sv_se: Behandla returen
sw_ke: Mchakato wa Kurudi
tr_tr: İade İşlemi
vi_vn: Xử lý việc hoàn trả

source: There are no lines on this return. Please enter lines to return first
ar_sy: لا توجد خطوط على هذه العودة. الرجاء إدخال الأسطر للعودة أولاً
cs_cz: Na tomto návratu nejsou žádné řádky. Zadejte řádky, které se mají vrátit jako první
de_de: Diese Rücksendung enthält keine Zeilen. Bitte geben Sie zuerst die Zeilen ein, um zurückzukehren
el_gr: Δεν υπάρχουν γραμμές σε αυτήν την επιστροφή. Εισαγάγετε τις γραμμές για να επιστρέψετε πρώτα
es_es: No hay líneas en esta declaración. Por favor ingresa las líneas para regresar primero
et_ee: Sellel tagastusel pole ridu. Sisestage read, et kõigepealt naasta
fa_ir: هیچ خطی در این بازگشت وجود ندارد. لطفا ابتدا خطوط را وارد کنید تا برگردید
fi_fi: Tässä palautuksessa ei ole rivejä. Anna rivit palataksesi ensin
fr_ca: Il n'y a aucune ligne sur cette déclaration. Veuillez entrer les lignes à retourner en premier
he_il: אין שורות בהחזרה זו. אנא הזן שורות כדי לחזור תחילה
hi_in: इस रिटर्न पर कोई लाइन नहीं है. कृपया पहले लौटने के लिए पंक्तियाँ दर्ज करें
hu_hu: Ezen a bevalláson nincsenek sorok. Kérjük, adja meg azokat a sorokat, amelyek először visszatérnek
id_id: Tidak ada garis pada pengembalian ini. Silakan masukkan baris untuk kembali terlebih dahulu
it_it: Non ci sono linee su questo reso. Inserisci prima le righe per tornare
ja_jp: この戻りには線はありません。最初に返す行を入力してください
ko_kr: 이 보고서에는 줄이 없습니다. 먼저 반환할 줄을 입력하세요.
lv_lv: Šajā deklarācijā nav rindu. Lūdzu, ievadiet rindas, lai vispirms atgrieztos
mr_in: या रिटर्नवर कोणत्याही ओळी नाहीत. कृपया प्रथम परत येण्यासाठी ओळी प्रविष्ट करा
nl_nl: Er zijn geen lijnen op deze retour. Voer regels in om eerst terug te keren
pl_pl: Na tym powrocie nie ma żadnych linii. Najpierw wprowadź wiersze, aby wrócić
pt_pt: Não há linhas neste retorno. Por favor, insira as linhas para retornar primeiro
ro_ro: Nu există rânduri pe această retur. Vă rugăm să introduceți linii pentru a reveni mai întâi
ru_ru: В этом возврате нет строк. Пожалуйста, введите строки для возврата в первую очередь
sq_al: Nuk ka rreshta në këtë kthim. Ju lutemi shkruani rreshtat për t'u kthyer fillimisht
sv_se: Det finns inga rader på denna retur. Ange rader för att återvända först
sw_ke: Hakuna mistari kwenye urejeshaji huu. Tafadhali weka mistari ili urudi kwanza
tr_tr: Bu dönüşte herhangi bir satır yok. Lütfen önce geri dönmek için satırları girin
vi_vn: Không có dòng nào trong lần trở lại này. Vui lòng nhập dòng để quay lại trước

source: The amount entered as payment to the customer does not equal the amount of the return. Please correct amount and re-enter
ar_sy: المبلغ الذي تم إدخاله كدفعة للعميل لا يساوي مبلغ الإرجاع. يرجى تصحيح المبلغ وإعادة الإدخال
cs_cz: Částka zadaná jako platba zákazníkovi se nerovná částce vratky. Opravte částku a zadejte ji znovu
de_de: Der als Zahlung an den Kunden erfasste Betrag entspricht nicht dem Betrag der Retoure. Bitte korrigieren Sie den Betrag und geben Sie ihn erneut ein
el_gr: Το ποσό που καταχωρήθηκε ως πληρωμή στον πελάτη δεν ισούται με το ποσό της επιστροφής. Διορθώστε το ποσό και εισαγάγετε ξανά
es_es: El importe ingresado como pago al cliente no es igual al importe de la devolución. Por favor corrija el monto y vuelva a ingresar
et_ee: Kliendile maksena sisestatud summa ei võrdu tagastussummaga. Parandage summa ja sisestage uuesti
fa_ir: مبلغ وارد شده به عنوان پرداخت به مشتری با مبلغ برگشتی برابر نیست. لطفا مقدار را تصحیح کنید و دوباره وارد کنید
fi_fi: Asiakkaalle maksuksi merkitty summa ei ole sama kuin palautuksen summa. Korjaa summa ja syötä uudelleen
fr_ca: Le montant inscrit en paiement au client n'est pas égal au montant du retour. Veuillez corriger le montant et saisir à nouveau
he_il: הסכום שהוזן כתשלום ללקוח אינו שווה לסכום ההחזרה. נא לתקן את הסכום ולהזין מחדש
hi_in: ग्राहक को भुगतान के रूप में दर्ज की गई राशि रिटर्न की राशि के बराबर नहीं है। कृपया राशि सही करें और पुनः दर्ज करें
hu_hu: A vásárlónak fizetendő összeg nem egyezik meg a visszatérítés összegével. Kérjük, javítsa az összeget, és adja meg újra
id_id: Jumlah yang dimasukkan sebagai pembayaran kepada pelanggan tidak sama dengan jumlah pengembalian. Harap perbaiki jumlah dan masukkan kembali
it_it: L'importo inserito come pagamento al cliente non equivale all'importo del reso. Correggi l'importo e inseriscilo nuovamente
ja_jp: 顧客への支払いとして入力された金額は、返品の金額と等しくありません。金額を修正して再入力してください
ko_kr: 고객에게 지불할 금액으로 입력된 금액이 반품 금액과 동일하지 않습니다. 금액을 수정한 후 다시 입력해 주세요.
lv_lv: Summa, kas ievadīta kā maksājums klientam, nav vienāda ar atgriešanas summu. Lūdzu, labojiet summu un ievadiet vēlreiz
mr_in: ग्राहकाला पेमेंट म्हणून प्रविष्ट केलेली रक्कम परताव्याच्या रकमेइतकी नसते. कृपया रक्कम दुरुस्त करा आणि पुन्हा प्रविष्ट करा
nl_nl: Het bedrag dat als betaling aan de klant is ingevoerd, is niet gelijk aan het bedrag van de retourzending. Corrigeer het bedrag en voer het opnieuw in
pl_pl: Kwota wpisana jako płatność na rzecz klienta nie jest równa kwocie zwrotu. Popraw kwotę i wprowadź ją ponownie
pt_pt: O valor inserido como pagamento ao cliente não é igual ao valor da devolução. Corrija o valor e digite novamente
ro_ro: Suma introdusă ca plată către client nu este egală cu valoarea returului. Vă rugăm să corectați suma și să introduceți din nou
ru_ru: Сумма, внесенная в качестве оплаты покупателю, не равна сумме возврата. Пожалуйста, исправьте сумму и введите еще раз
sq_al: Shuma e futur si pagesë për klientin nuk është e barabartë me shumën e kthimit. Ju lutemi korrigjoni shumën dhe rifutni
sv_se: Det belopp som anges som betalning till kunden motsvarar inte returbeloppet. Vänligen korrigera beloppet och ange igen
sw_ke: Kiasi kilichowekwa kama malipo kwa mteja si sawa na kiasi cha kurejesha. Tafadhali sahihisha kiasi na uingize tena
tr_tr: Müşteriye ödeme olarak girilen tutar iade tutarına eşit değildir. Lütfen tutarı düzeltip tekrar girin
vi_vn: Số tiền được nhập dưới dạng thanh toán cho khách hàng không bằng số tiền hoàn lại. Vui lòng sửa số tiền và nhập lại

source: We were unable to load the area where the sale is to from the custbranch table
ar_sy: لم نتمكن من تحميل المنطقة التي سيتم البيع إليها من جدول custerbranch
cs_cz: Z tabulky custbranch se nám nepodařilo načíst oblast, do které má být prodej
de_de: Wir konnten den Bereich, in den der Verkauf erfolgen soll, nicht aus der Custbranch-Tabelle laden
el_gr: Δεν καταφέραμε να φορτώσουμε την περιοχή στην οποία γίνεται η πώληση από το τραπέζι του custbranch
es_es: No pudimos cargar el área donde es la venta desde la tabla de sucursales
et_ee: Meil ei õnnestunud müügiharu laualt laadida ala, kuhu müük läheb
fa_ir: ما نتوانستیم منطقه ای را که فروش در آن انجام می شود از میز کاستبرانچ بارگیری کنیم
fi_fi: Emme pystyneet lataamaan aluetta, jonne myynti tapahtuu, myymäläpöydästä
fr_ca: Nous n'avons pas pu charger la zone dans laquelle se déroule la vente à partir de la table Custbranch.
he_il: לא הצלחנו לטעון את השטח שאליו מיועדת המכירה מטבלת סניף החנות
hi_in: हम कस्टब्रांच टेबल से उस क्षेत्र को लोड करने में असमर्थ थे जहां बिक्री होनी है
hu_hu: Nem tudtuk feltölteni azt a területet, ahová az eladás irányul a védőágasztalról
id_id: Kami tidak dapat memuat area tujuan penjualan dari tabel custbranch
it_it: Non siamo riusciti a caricare l'area in cui si trova la vendita dalla tabella custbranch
ja_jp: 販売先のエリアを custbranch テーブルからロードできませんでした
ko_kr: custbranch 테이블에서 판매할 지역을 로드할 수 없습니다.
lv_lv: Mēs nevarējām ielādēt apgabalu, kurā notiek pārdošana, no zaru galda
mr_in: कस्टब्रँच टेबलवरून जिथे विक्री होणार आहे ते क्षेत्र आम्ही लोड करू शकलो नाही
nl_nl: We kunnen het gebied waar de verkoop plaatsvindt niet laden vanuit de klantfiliaaltabel
pl_pl: Nie udało się wczytać obszaru, do którego kierowana jest sprzedaż, z tabeli oddziału klienta
pt_pt: Não foi possível carregar a área onde está a venda da tabela custbranch
ro_ro: Nu am reușit să încărcăm zona în care se face vânzarea de pe masa custbranch
ru_ru: Нам не удалось загрузить область, в которой осуществляется продажа, из таблицы custbranch.
sq_al: Nuk mundëm të ngarkonim zonën ku bëhet shitja nga tavolina e degëve
sv_se: Vi kunde inte ladda området där försäljningen är till från custbranch-bordet
sw_ke: Hatukuweza kupakia eneo ambapo mauzo yanapatikana kutoka kwa jedwali la tawi
tr_tr: Custbranch tablosundan satışın yapılacağı alanı yükleyemedik.
vi_vn: Chúng tôi không thể tải khu vực bán hàng từ bảng giám sát

source: The company information and preferences could not be retrieved. See your system administrator
ar_sy: لا يمكن استرجاع معلومات الشركة وتفضيلاتها. راجع مسؤول النظام الخاص بك
cs_cz: Informace a preference společnosti se nepodařilo načíst. Obraťte se na správce systému
de_de: Die Unternehmensinformationen und Präferenzen konnten nicht abgerufen werden. Wenden Sie sich an Ihren Systemadministrator
el_gr: Δεν ήταν δυνατή η ανάκτηση των πληροφοριών και των προτιμήσεων της εταιρείας. Δείτε τον διαχειριστή του συστήματός σας
es_es: No se pudo recuperar la información y las preferencias de la empresa. Consulte al administrador de su sistema
et_ee: Ettevõtte teavet ja eelistusi ei õnnestunud hankida. Pöörduge oma süsteemiadministraatori poole
fa_ir: اطلاعات شرکت و تنظیمات برگزیده قابل بازیابی نیست. به مدیر سیستم خود مراجعه کنید
fi_fi: Yrityksen tietoja ja asetuksia ei voitu hakea. Ota yhteyttä järjestelmänvalvojaan
fr_ca: Les informations et préférences de l'entreprise n'ont pas pu être récupérées. Consultez votre administrateur système
he_il: לא ניתן היה לאחזר את המידע וההעדפות של החברה. פנה למנהל המערכת שלך
hi_in: कंपनी की जानकारी और प्राथमिकताएँ पुनर्प्राप्त नहीं की जा सकीं. अपने सिस्टम व्यवस्थापक से मिलें
hu_hu: A vállalati információkat és beállításokat nem sikerült lekérni. Forduljon a rendszergazdához
id_id: Informasi dan preferensi perusahaan tidak dapat diambil. Temui administrator sistem Anda
it_it: Non è stato possibile recuperare le informazioni e le preferenze dell'azienda. Rivolgiti all'amministratore di sistema
ja_jp: 会社情報と設定を取得できませんでした。システム管理者に問い合わせてください
ko_kr: 회사 정보 및 기본 설정을 검색할 수 없습니다. 시스템 관리자에게 문의하세요
lv_lv: Uzņēmuma informāciju un preferences nevarēja izgūt. Sazinieties ar sistēmas administratoru
mr_in: कंपनीची माहिती आणि प्राधान्ये पुनर्प्राप्त करणे शक्य झाले नाही. तुमचा सिस्टम प्रशासक पहा
nl_nl: De bedrijfsinformatie en voorkeuren konden niet worden opgehaald. Neem contact op met uw systeembeheerder
pl_pl: Nie można pobrać informacji o firmie i preferencji. Skontaktuj się z administratorem systemu
pt_pt: As informações e preferências da empresa não puderam ser recuperadas. Consulte o administrador do sistema
ro_ro: Informațiile și preferințele companiei nu au putut fi preluate. Consultați administratorul de sistem
ru_ru: Не удалось получить информацию о компании и предпочтениях. Обратитесь к своему системному администратору
sq_al: Informacioni dhe preferencat e kompanisë nuk mund të merreshin. Shikoni administratorin e sistemit tuaj
sv_se: Företagsinformationen och inställningarna kunde inte hämtas. Kontakta din systemadministratör
sw_ke: Taarifa na mapendeleo ya kampuni hayakuweza kurejeshwa. Tazama msimamizi wa mfumo wako
tr_tr: Şirket bilgileri ve tercihleri ​​alınamadı. Sistem yöneticinizle görüşün
vi_vn: Không thể truy xuất thông tin và tùy chọn của công ty. Xem quản trị viên hệ thống của bạn

source: The SQL that failed to insert the GL transaction for the bank account debit was
ar_sy: كان SQL الذي فشل في إدراج معاملة GL للحساب البنكي المدين
cs_cz: SQL, kterému se nepodařilo vložit transakci HK pro debet z bankovního účtu, byl
de_de: Der SQL-Fehler, der die FIBU-Transaktion für die Bankkontobelastung nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει τη συναλλαγή GL για τη χρέωση τραπεζικού λογαριασμού ήταν
es_es: El SQL que no pudo insertar la transacción GL para el débito de la cuenta bancaria fue
et_ee: SQL, millel ei õnnestunud pangakonto deebetile GL-tehingut sisestada, oli
fa_ir: SQL که نتوانست تراکنش GL را برای بدهی حساب بانکی وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään GL-tapahtumaa pankkitilin veloitusta varten, oli
fr_ca: Le SQL qui n'a pas réussi à insérer la transaction GL pour le débit du compte bancaire était
he_il: ה-SQL שלא הצליח להכניס את עסקת ה-GL עבור החיוב בחשבון הבנק היה
hi_in: एसक्यूएल जो बैंक खाते के डेबिट के लिए जीएल लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a GL-tranzakciót a bankszámla terhére, a következő volt
id_id: SQL yang gagal memasukkan transaksi GL untuk debit rekening bank adalah
it_it: L'SQL che non è riuscito a inserire la transazione GL per l'addebito sul conto bancario era
ja_jp: 銀行口座借方の GL トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 은행 계좌 차변에 대한 GL 거래를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot GL transakciju bankas konta debetam, bija
mr_in: बँक खाते डेबिटसाठी जीएल व्यवहार घालण्यात अयशस्वी झालेला SQL होता
nl_nl: De SQL die er niet in slaagde de grootboektransactie voor de bankrekening in te voegen, was
pl_pl: Kod SQL, który nie wstawił transakcji KG dla obciążenia konta bankowego, to:
pt_pt: O SQL que não conseguiu inserir a transação contábil para o débito em conta bancária foi
ro_ro: SQL care nu a reușit să insereze tranzacția GL pentru debitul contului bancar a fost
ru_ru: SQL, которому не удалось вставить транзакцию GL для дебетования банковского счета, был
sq_al: SQL që dështoi në futjen e transaksionit GL për debitimin e llogarisë bankare ishte
sv_se: Den SQL som misslyckades med att infoga GL-transaktionen för bankkontodebiteringen var
sw_ke: SQL iliyoshindwa kuingiza muamala wa GL kwa utozwaji wa akaunti ya benki ilikuwa
tr_tr: Banka hesabı borcuna ilişkin GL işlemini ekleyemeyen SQL:
vi_vn: SQL không chèn được giao dịch GL cho khoản ghi nợ tài khoản ngân hàng là

source: Cannot insert a GL transaction for the bank account debit
ar_sy: لا يمكن إدراج معاملة GL للخصم من الحساب البنكي
cs_cz: Nelze vložit GL transakci pro debet z bankovního účtu
de_de: Es kann keine FIBU-Transaktion für die Bankkontobelastung eingefügt werden
el_gr: Δεν είναι δυνατή η εισαγωγή συναλλαγής GL για τη χρέωση τραπεζικού λογαριασμού
es_es: No se puede insertar una transacción GL para el débito de la cuenta bancaria
et_ee: Pangakonto deebetile ei saa sisestada GL-tehingut
fa_ir: نمی توان تراکنش GL را برای بدهی حساب بانکی وارد کرد
fi_fi: Pankkitilin veloituksen PK-tapahtumaa ei voi lisätä
fr_ca: Impossible d'insérer une transaction GL pour le débit du compte bancaire
he_il: לא ניתן להכניס עסקת GL לחיוב חשבון הבנק
hi_in: बैंक खाते के डेबिट के लिए जीएल लेनदेन सम्मिलित नहीं किया जा सकता
hu_hu: Nem illeszthető be GL-tranzakció a bankszámla terhére
id_id: Tidak dapat memasukkan transaksi GL untuk debit rekening bank
it_it: Impossibile inserire una transazione CoGe per l'addebito sul conto bancario
ja_jp: 銀行口座借方の GL トランザクションを挿入できません
ko_kr: 은행 계좌 차변에 대한 GL 거래를 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL darījumu bankas konta debetam
mr_in: बँक खाते डेबिटसाठी GL व्यवहार घालू शकत नाही
nl_nl: Kan geen grootboektransactie invoegen voor de afschrijving van de bankrekening
pl_pl: Nie można wstawić transakcji KG dla obciążenia rachunku bankowego
pt_pt: Não é possível inserir uma transação contábil para débito em conta bancária
ro_ro: Nu se poate introduce o tranzacție GL pentru debitul contului bancar
ru_ru: Невозможно вставить транзакцию GL для дебетования банковского счета.
sq_al: Nuk mund të futet një transaksion GL për debitimin e llogarisë bankare
sv_se: Det går inte att infoga en GL-transaktion för bankkontodebiteringen
sw_ke: Haiwezi kuingiza muamala wa GL kwa utozwaji wa akaunti ya benki
tr_tr: Banka hesabı borcu için GL işlemi eklenemiyor
vi_vn: Không thể chèn giao dịch GL cho khoản ghi nợ tài khoản ngân hàng

source: The SQL that failed to insert the GL transaction for the debtors account credit was
ar_sy: SQL الذي فشل في إدراج معاملة GL لرصيد حساب المدينين كان
cs_cz: SQL, kterému se nepodařilo vložit transakci HK pro kredit účtu dlužníků, byl
de_de: Der SQL-Fehler, der die FIBU-Transaktion für die Gutschrift des Debitorenkontos nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει τη συναλλαγή GL για την πίστωση λογαριασμού οφειλετών ήταν
es_es: El SQL que no pudo insertar la transacción GL para el crédito de la cuenta del deudor fue
et_ee: SQL, mis ei suutnud võlgniku konto krediidi jaoks GL-tehingut sisestada, oli
fa_ir: SQL که نتوانست تراکنش GL را برای اعتبار حساب بدهکاران وارد کند
fi_fi: SQL, joka ei onnistunut lisäämään velallisen tilihyvityksen PK-tapahtumaa, oli
fr_ca: Le SQL qui n'a pas réussi à insérer la transaction GL pour le crédit du compte débiteur était
he_il: ה-SQL שלא הצליח להכניס את עסקת GL לזיכוי חשבון החייבים היה
hi_in: एसक्यूएल जो देनदार के खाते के क्रेडिट के लिए जीएल लेनदेन सम्मिलित करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta beilleszteni a GL-tranzakciót az adósszámla-jóváíráshoz, ez volt
id_id: SQL yang gagal memasukkan transaksi GL untuk kredit rekening debitur adalah
it_it: L'SQL che non è riuscito a inserire la transazione GL per il credito sul conto dei debitori era
ja_jp: 債務者の口座クレジットに対する GL トランザクションの挿入に失敗した SQL は次のとおりです。
ko_kr: 채무자 계좌 대변에 대한 GL 거래를 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot GL transakciju parādnieka konta kredītam, bija
mr_in: कर्जदार खाते क्रेडिटसाठी जीएल व्यवहार घालण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die er niet in slaagde de grootboektransactie voor het debiteurenrekeningkrediet in te voegen, was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić transakcji KG dla uznania konta dłużnika, to:
pt_pt: O SQL que não conseguiu inserir a transação contábil para o crédito da conta do devedor foi
ro_ro: SQL care nu a reușit să insereze tranzacția GL pentru creditul contului debitorilor a fost
ru_ru: SQL, которому не удалось вставить транзакцию GL для кредита счета дебитора, был
sq_al: SQL që nuk arriti të fuste transaksionin GL për kredinë e llogarisë së debitorëve ishte
sv_se: Den SQL som misslyckades med att infoga GL-transaktionen för gäldenärens kontokredit var
sw_ke: SQL iliyoshindwa kuingiza muamala wa GL kwa salio la akaunti ya wadaiwa ilikuwa
tr_tr: Borçlunun hesap kredisi için GL işlemini ekleyemeyen SQL şuydu:
vi_vn: SQL không chèn được giao dịch GL cho tín dụng tài khoản của người nợ là
