Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: An error occurred getting the transactions
ar_sy: حدث خطأ أثناء الحصول على المعاملات
cs_cz: Při získávání transakcí došlo k chybě
de_de: Beim Abrufen der Transaktionen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των συναλλαγών
es_es: Se produjo un error al obtener las transacciones.
et_ee: Tehingute hankimisel ilmnes viga
fa_ir: در دریافت تراکنش ها خطایی روی داد
fi_fi: Tapahtui virhe tapahtumien noutamisessa
fr_ca: Une erreur s'est produite lors de l'obtention des transactions
he_il: אירעה שגיאה בקבלת העסקאות
hi_in: लेन-देन प्राप्त करने में त्रुटि हुई
hu_hu: Hiba történt a tranzakciók lekérésekor
id_id: Terjadi kesalahan saat mengambil transaksi
it_it: Si è verificato un errore durante il recupero delle transazioni
ja_jp: トランザクションの取得中にエラーが発生しました
ko_kr: 거래를 가져오는 중에 오류가 발생했습니다.
lv_lv: Iegūstot darījumus, radās kļūda
mr_in: व्यवहार करताना एरर आली
nl_nl: Er is een fout opgetreden bij het ophalen van de transacties
pl_pl: Wystąpił błąd podczas pobierania transakcji
pt_pt: Ocorreu um erro ao obter as transações
ro_ro: A apărut o eroare la obținerea tranzacțiilor
ru_ru: Произошла ошибка при получении транзакций
sq_al: Ndodhi një gabim në marrjen e transaksioneve
sv_se: Ett fel uppstod när transaktionerna skulle hämtas
sw_ke: Hitilafu ilitokea katika kupata miamala
tr_tr: İşlemler alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận giao dịch

source: The SQL used to get the transaction information that failed was
ar_sy: SQL المستخدم للحصول على معلومات المعاملة الفاشلة كان
cs_cz: SQL použitý k získání informací o transakci, která selhala, byla
de_de: Das zum Abrufen der Transaktionsinformationen verwendete SQL war fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των πληροφοριών συναλλαγής που απέτυχε ήταν
es_es: El SQL utilizado para obtener la información de la transacción que falló fue
et_ee: Ebaõnnestunud tehinguteabe hankimiseks kasutatud SQL oli
fa_ir: SQL برای دریافت اطلاعات تراکنش که شکست خورده بود استفاده می شد
fi_fi: Epäonnistuneiden tapahtumatietojen saamiseen käytetty SQL oli
fr_ca: Le code SQL utilisé pour obtenir les informations sur la transaction ayant échoué était
he_il: ה-SQL ששימש כדי לקבל את פרטי העסקה שנכשלו היה
hi_in: लेन-देन की जानकारी प्राप्त करने के लिए प्रयुक्त SQL विफल हो गया था
hu_hu: A sikertelen tranzakciós információk lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mendapatkan informasi transaksi yang gagal itu
it_it: L'SQL utilizzato per ottenere le informazioni sulla transazione non riuscita era
ja_jp: 失敗したトランザクション情報を取得するために使用された SQL は次のとおりです。
ko_kr: 실패한 거래 정보를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu informāciju par darījumu, kas neizdevās, bija
mr_in: अयशस्वी झालेल्या व्यवहाराची माहिती मिळविण्यासाठी SQL वापरला होता
nl_nl: De SQL die werd gebruikt om de mislukte transactiegegevens op te halen, was
pl_pl: Kod SQL użyty do uzyskania informacji o transakcji, która się nie powiodła, to
pt_pt: O SQL usado para obter as informações da transação que falhou foi
ro_ro: SQL folosit pentru a obține informațiile despre tranzacție care a eșuat a fost
ru_ru: SQL, использованный для получения информации о неудачной транзакции, был
sq_al: SQL përdoret për të marrë informacionin e transaksionit që dështoi
sv_se: Den SQL som användes för att hämta transaktionsinformationen som misslyckades var
sw_ke: SQL iliyotumiwa kupata maelezo ya muamala ambayo hayakufaulu ilikuwa
tr_tr: Başarısız olan işlem bilgilerini almak için kullanılan SQL:
vi_vn: SQL được sử dụng để lấy thông tin giao dịch không thành công là

source: There were no transactions found in the database for the date
ar_sy: لم يتم العثور على معاملات في قاعدة البيانات لهذا التاريخ
cs_cz: K datu nebyly v databázi nalezeny žádné transakce
de_de: Für das Datum wurden keine Transaktionen in der Datenbank gefunden
el_gr: Δεν βρέθηκαν συναλλαγές στη βάση δεδομένων για την ημερομηνία
es_es: No se encontraron transacciones en la base de datos para la fecha.
et_ee: Selle kuupäeva kohta andmebaasist tehinguid ei leitud
fa_ir: هیچ تراکنشی برای تاریخ در پایگاه داده یافت نشد
fi_fi: Tietokannasta ei löytynyt tapahtumia tälle päivälle
fr_ca: Aucune transaction n'a été trouvée dans la base de données pour la date
he_il: לא נמצאו עסקאות במסד הנתונים עבור התאריך
hi_in: दिनांक के लिए डेटाबेस में कोई लेनदेन नहीं पाया गया
hu_hu: Nem találhatók tranzakciók az adatbázisban a dátumra
id_id: Tidak ada transaksi yang ditemukan dalam database pada tanggal tersebut
it_it: Non sono state trovate transazioni nel database per la data
ja_jp: この日付のデータベースにはトランザクションが見つかりませんでした
ko_kr: 해당 날짜에 데이터베이스에서 거래가 발견되지 않았습니다.
lv_lv: Datubāzē netika atrasts neviens darījums par šo datumu
mr_in: तारखेसाठी डेटाबेसमध्ये कोणतेही व्यवहार आढळले नाहीत
nl_nl: Er zijn voor de datum geen transacties gevonden in de database
pl_pl: Na dany dzień w bazie danych nie znaleziono żadnych transakcji
pt_pt: Não foram encontradas transações no banco de dados para a data
ro_ro: Nu au fost găsite tranzacții în baza de date pentru această dată
ru_ru: На эту дату в базе данных не обнаружено транзакций
sq_al: Nuk u gjet asnjë transaksion në bazën e të dhënave për datën
sv_se: Det hittades inga transaktioner i databasen för datumet
sw_ke: Hakukuwa na miamala iliyopatikana katika hifadhidata ya tarehe hiyo
tr_tr: Tarihe göre veritabanında herhangi bir işlem bulunamadı
vi_vn: Không có giao dịch nào được tìm thấy trong cơ sở dữ liệu trong ngày

source: Please try again selecting a different date
ar_sy: يرجى المحاولة مرة أخرى بتحديد تاريخ مختلف
cs_cz: Zkuste to znovu a vyberte jiné datum
de_de: Bitte versuchen Sie es erneut und wählen Sie ein anderes Datum aus
el_gr: Δοκιμάστε ξανά επιλέγοντας διαφορετική ημερομηνία
es_es: Por favor intenta nuevamente seleccionando una fecha diferente
et_ee: Proovige uuesti, valides mõne muu kuupäeva
fa_ir: لطفاً دوباره سعی کنید تاریخ دیگری را انتخاب کنید
fi_fi: Yritä uudelleen valitsemalla toinen päivämäärä
fr_ca: Veuillez réessayer en sélectionnant une date différente
he_il: אנא נסה שוב לבחור תאריך אחר
hi_in: कृपया कोई भिन्न तिथि चुनकर पुनः प्रयास करें
hu_hu: Kérjük, próbálja újra egy másik dátum kiválasztásával
id_id: Silakan coba lagi dengan memilih tanggal lain
it_it: Riprova selezionando una data diversa
ja_jp: 別の日付を選択してもう一度お試しください
ko_kr: 다른 날짜를 선택해 다시 시도해 주세요.
lv_lv: Lūdzu, mēģiniet vēlreiz, izvēloties citu datumu
mr_in: कृपया भिन्न तारीख निवडून पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw en selecteer een andere datum
pl_pl: Spróbuj ponownie wybierając inną datę
pt_pt: Tente novamente selecionando uma data diferente
ro_ro: Vă rugăm să încercați din nou să selectați o altă dată
ru_ru: Пожалуйста, попробуйте еще раз, выбрав другую дату.
sq_al: Ju lutemi provoni përsëri duke zgjedhur një datë tjetër
sv_se: Försök igen och välj ett annat datum
sw_ke: Tafadhali jaribu tena kuchagua tarehe tofauti
tr_tr: Lütfen farklı bir tarih seçmeyi tekrar deneyin
vi_vn: Vui lòng thử lại chọn một ngày khác

source: Customer transaction listing from
ar_sy: قائمة معاملات العملاء من
cs_cz: Výpis zákaznických transakcí od
de_de: Auflistung der Kundentransaktionen von
el_gr: Καταχώριση συναλλαγών πελατών από
es_es: Listado de transacciones de clientes de
et_ee: Klienditehingute loend alates
fa_ir: فهرست معاملات مشتری از
fi_fi: Asiakastapahtumaluettelo alkaen
fr_ca: Liste des transactions client de
he_il: רישום עסקאות לקוחות מ
hi_in: से ग्राहक लेनदेन सूची
hu_hu: Ügyféltranzakciók listája innen
id_id: Daftar transaksi pelanggan dari
it_it: Elenco delle transazioni del cliente da
ja_jp: からの顧客取引リスト
ko_kr: 고객 거래 목록:
lv_lv: Klientu darījumu saraksts no
mr_in: पासून ग्राहक व्यवहार सूची
nl_nl: Klanttransactieoverzicht van
pl_pl: Lista transakcji klienta z
pt_pt: Listagem de transações do cliente de
ro_ro: Listarea tranzacțiilor clienților de la
ru_ru: Список транзакций клиентов из
sq_al: Lista e transaksioneve të klientëve nga
sv_se: Kundtransaktionslista från
sw_ke: Uorodheshaji wa shughuli za wateja kutoka
tr_tr: Müşteri işlem listesi
vi_vn: Danh sách giao dịch của khách hàng từ

source: Transactions
ar_sy: المعاملات
cs_cz: Transakce
de_de: Transaktionen
el_gr: Συναλλαγές
es_es: Actas
et_ee: Tehingud
fa_ir: معاملات
fi_fi: Tapahtumat
he_il: עסקאות
hi_in: लेनदेन
hu_hu: Tranzakciók
id_id: Transaksi
it_it: Transazioni
ja_jp: トランザクション
ko_kr: 업무
lv_lv: Darījumi
mr_in: व्यवहार
nl_nl: Transacties
pl_pl: Transakcje
pt_pt: Transações
ro_ro: Tranzacții
ru_ru: Транзакции
sq_al: Transaksionet
sv_se: Transaktioner
sw_ke: Shughuli
tr_tr: İşlemler
vi_vn: Giao dịch

source: Customer Listing
ar_sy: قائمة العملاء
cs_cz: Seznam zákazníků
de_de: Kundenliste
el_gr: Καταχώριση πελατών
es_es: Listado de clientes
et_ee: Klientide loend
fa_ir: لیست مشتری
fi_fi: Asiakaslistaus
fr_ca: Liste des clients
he_il: רישום לקוחות
hi_in: ग्राहक सूचीकरण
hu_hu: Ügyféllista
id_id: Daftar Pelanggan
it_it: Elenco clienti
ja_jp: 顧客リスト
ko_kr: 고객 목록
lv_lv: Klientu saraksts
mr_in: ग्राहक सूची
nl_nl: Klantenlijst
pl_pl: Lista klientów
pt_pt: Listagem de clientes
ro_ro: Lista de clienți
ru_ru: Список клиентов
sq_al: Listimi i Klientit
sv_se: Kundinformation
sw_ke: Orodha ya Wateja
tr_tr: Müşteri Listeleme
vi_vn: Danh sách khách hàng

source: Customer List
ar_sy: قائمة العملاء
cs_cz: Seznam zákazníků
de_de: Kundenliste
el_gr: Κατάλογος πελατών
es_es: Lista de clientes
et_ee: Klientide nimekiri
fa_ir: لیست مشتریان
fi_fi: Asiakasluettelo
fr_ca: Liste des clients
he_il: רשימת לקוחות
hi_in: ग्राहकू सूची
hu_hu: Ügyféllista
id_id: Daftar Pelanggan
it_it: Elenco clienti
ja_jp: 顧客リスト
ko_kr: 고객 목록
lv_lv: Klientu saraksts
mr_in: ग्राहक यादी
nl_nl: Klantenlijst
pl_pl: Lista klientów
pt_pt: Lista de clientes
ro_ro: Lista clienților
ru_ru: Список клиентов
sq_al: Lista e Klientëve
sv_se: Kundlista
sw_ke: Orodha ya Wateja
tr_tr: Müşteri Listesi
vi_vn: Danh sách khách hàng

source: The activity amount is not numeric and you elected to print customer relative to a certain amount of activity
ar_sy: مبلغ النشاط ليس رقميًا وقد اخترت طباعة العميل بالنسبة إلى قدر معين من النشاط
cs_cz: Částka aktivity není číselná a rozhodli jste se vytisknout zákazníka vzhledem k určitému množství aktivity
de_de: Der Aktivitätsbetrag ist nicht numerisch und Sie haben sich dafür entschieden, den Kundenwert relativ zu einem bestimmten Aktivitätsumfang auszudrucken
el_gr: Το ποσό δραστηριότητας δεν είναι αριθμητικό και επιλέξατε να εκτυπώσετε πελάτη σε σχέση με ένα συγκεκριμένο ποσό δραστηριότητας
es_es: El monto de la actividad no es numérico y usted eligió imprimir el cliente en relación con una cierta cantidad de actividad.
et_ee: Tegevuse summa ei ole numbriline ja valisite kliendi printimise teatud tegevuse mahu suhtes
fa_ir: مقدار فعالیت عددی نیست و شما انتخاب کرده اید که مشتری را نسبت به مقدار مشخصی از فعالیت چاپ کنید
fi_fi: Aktiviteetin määrä ei ole numeerinen, ja päätit tulostaa asiakkaan suhteessa tiettyyn toimintaan
fr_ca: Le montant de l'activité n'est pas numérique et vous avez choisi d'imprimer le client par rapport à un certain montant d'activité.
he_il: כמות הפעילות אינה מספרית ובחרת להדפיס לקוח ביחס לכמות מסוימת של פעילות
hi_in: गतिविधि की मात्रा संख्यात्मक नहीं है और आपने गतिविधि की एक निश्चित मात्रा के सापेक्ष ग्राहक को प्रिंट करने का चुनाव किया है
hu_hu: A tevékenység összege nem numerikus, és Ön úgy döntött, hogy egy bizonyos mennyiségű tevékenységhez viszonyítva nyomtatja ki az ügyfeleket
id_id: Jumlah aktivitas tidak bersifat numerik dan Anda memilih untuk mencetak pelanggan relatif terhadap jumlah aktivitas tertentu
it_it: L'importo dell'attività non è numerico e hai scelto di stampare il cliente relativo a un determinato importo di attività
ja_jp: 活動量が数値ではないため、特定の活動量に関連する顧客を出力することを選択しました。
ko_kr: 활동 금액이 숫자가 아니며 특정 활동 금액을 기준으로 고객을 인쇄하도록 선택했습니다.
lv_lv: Aktivitāšu summa nav skaitliska, un jūs izvēlējāties drukāt klientu attiecībā pret noteiktu darbību apjomu
mr_in: क्रियाकलाप रक्कम संख्यात्मक नाही आणि आपण विशिष्ट क्रियाकलापांच्या सापेक्ष ग्राहक मुद्रित करण्यासाठी निवडले आहे
nl_nl: Het activiteitsbedrag is niet numeriek en u hebt ervoor gekozen om de klant af te drukken in verhouding tot een bepaalde hoeveelheid activiteit
pl_pl: Kwota działania nie jest liczbowa i zdecydowałeś się wydrukować klienta w odniesieniu do określonej ilości aktywności
pt_pt: A quantidade de atividade não é numérica e você optou por imprimir o cliente em relação a uma determinada quantidade de atividade
ro_ro: Valoarea activității nu este numerică și ați ales să tipăriți clientul în raport cu o anumită cantitate de activitate
ru_ru: Сумма активности не является числовой, и вы решили распечатать клиента относительно определенного объема активности.
sq_al: Shuma e aktivitetit nuk është numerike dhe ju keni zgjedhur të printoni klientin në lidhje me një sasi të caktuar aktiviteti
sv_se: Aktivitetsbeloppet är inte numeriskt och du valde att skriva ut kund i förhållande till en viss mängd aktivitet
sw_ke: Kiasi cha shughuli si nambari na ulichagua kuchapisha mteja kulingana na kiasi fulani cha shughuli
tr_tr: Etkinlik miktarı sayısal değil ve müşteriyi belirli bir etkinlik miktarına göre yazdırmayı seçtiniz
vi_vn: Lượng hoạt động không phải là số và bạn đã chọn in khách hàng tương ứng với một lượng hoạt động nhất định

source: this level of activity must be specified in the local currency
ar_sy: ويجب تحديد هذا المستوى من النشاط بالعملة المحلية
cs_cz: tato úroveň aktivity musí být uvedena v místní měně
de_de: Dieses Aktivitätsniveau muss in der lokalen Währung angegeben werden
el_gr: αυτό το επίπεδο δραστηριότητας πρέπει να προσδιορίζεται στο τοπικό νόμισμα
es_es: este nivel de actividad debe especificarse en la moneda local
et_ee: see tegevustase tuleb täpsustada kohalikus valuutas
fa_ir: این سطح از فعالیت باید به ارز محلی مشخص شود
fi_fi: tämä toiminnan taso on määritettävä paikallisessa valuutassa
fr_ca: ce niveau d'activité doit être précisé en monnaie locale
he_il: יש לציין את רמת הפעילות הזו במטבע המקומי
hi_in: गतिविधि का यह स्तर स्थानीय मुद्रा में निर्दिष्ट होना चाहिए
hu_hu: ezt a tevékenységi szintet a helyi pénznemben kell megadni
id_id: tingkat aktivitas ini harus ditentukan dalam mata uang lokal
it_it: questo livello di attività deve essere specificato nella valuta locale
ja_jp: このレベルのアクティビティは現地通貨で指定する必要があります
ko_kr: 이 활동 수준은 현지 통화로 지정되어야 합니다.
lv_lv: šis aktivitātes līmenis jānorāda vietējā valūtā
mr_in: क्रियाकलापांची ही पातळी स्थानिक चलनामध्ये निर्दिष्ट करणे आवश्यक आहे
nl_nl: dit activiteitenniveau moet worden gespecificeerd in de lokale valuta
pl_pl: ten poziom działalności musi być określony w walucie lokalnej
pt_pt: este nível de atividade deve ser especificado na moeda local
ro_ro: acest nivel de activitate trebuie specificat în moneda locală
ru_ru: этот уровень активности должен быть указан в местной валюте
sq_al: ky nivel aktiviteti duhet të specifikohet në monedhën vendase
sv_se: denna aktivitetsnivå måste anges i den lokala valutan
sw_ke: kiwango hiki cha shughuli lazima kibainishwe katika sarafu ya ndani
tr_tr: bu faaliyet düzeyi yerel para biriminde belirtilmelidir
vi_vn: mức độ hoạt động này phải được chỉ định bằng nội tệ

source: The customer List could not be retrieved by the SQL because
ar_sy: تعذر استرداد قائمة العملاء بواسطة SQL بسبب
cs_cz: Seznam zákazníků nemohl být načten pomocí SQL, protože
de_de: Die Kundenliste konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της λίστας πελατών από την SQL επειδή
es_es: SQL no pudo recuperar la lista de clientes porque
et_ee: SQL ei saanud klientide loendit tuua, kuna
fa_ir: لیست مشتریان نمی تواند توسط SQL بازیابی شود زیرا
fi_fi: SQL ei voinut noutaa asiakasluetteloa, koska
fr_ca: La liste des clients n'a pas pu être récupérée par SQL car
he_il: לא ניתן היה לאחזר את רשימת הלקוחות על ידי ה-SQL בגלל
hi_in: ग्राहक सूची SQL द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az ügyféllistát az SQL nem tudta lekérni, mert
id_id: Daftar pelanggan tidak dapat diambil oleh SQL karena
it_it: L'elenco dei clienti non può essere recuperato dall'SQL perché
ja_jp: SQL で顧客リストを取得できませんでした。
ko_kr: SQL로 고객 목록을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt klientu sarakstu, jo
mr_in: ग्राहक सूची SQL द्वारे पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De klantenlijst kon niet worden opgehaald door de SQL omdat
pl_pl: Lista klientów nie mogła zostać pobrana przez SQL, ponieważ
pt_pt: A lista de clientes não pôde ser recuperada pelo SQL porque
ro_ro: Lista de clienți nu a putut fi preluată de SQL deoarece
ru_ru: Список клиентов не удалось получить с помощью SQL, поскольку
sq_al: Lista e klientëve nuk mund të merrej nga SQL sepse
sv_se: Kundlistan kunde inte hämtas av SQL pga
sw_ke: Orodha ya Wateja haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Müşteri Listesi SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất Danh sách khách hàng vì

source: This report has no output because there were no customers retrieved
ar_sy: لا يحتوي هذا التقرير على أي مخرجات لأنه لم يتم استرداد أي عملاء
cs_cz: Tato sestava nemá žádný výstup, protože nebyli načteni žádní zákazníci
de_de: Dieser Bericht hat keine Ausgabe, da keine Kunden abgerufen wurden
el_gr: Αυτή η αναφορά δεν έχει αποτέλεσμα επειδή δεν ανακτήθηκαν πελάτες
es_es: Este informe no tiene resultados porque no se recuperaron clientes.
et_ee: Sellel aruandel pole väljundit, kuna kliente ei leitud
fa_ir: این گزارش خروجی ندارد زیرا هیچ مشتری بازیابی نشده است
fi_fi: Tällä raportilla ei ole tulosta, koska asiakkaita ei haettu
fr_ca: Ce rapport n'a aucune sortie car aucun client n'a été récupéré
he_il: לדוח זה אין פלט מכיוון שלא אוחזרו לקוחות
hi_in: इस रिपोर्ट का कोई आउटपुट नहीं है क्योंकि कोई ग्राहक पुनर्प्राप्त नहीं किया गया था
hu_hu: Ennek a jelentésnek nincs kimenete, mert nem volt lekért ügyfél
id_id: Laporan ini tidak memiliki keluaran karena tidak ada pelanggan yang diambil
it_it: Questo report non ha output perché non sono stati recuperati clienti
ja_jp: 顧客が取得されなかったため、このレポートには出力がありません
ko_kr: 검색된 고객이 없으므로 이 보고서에는 출력이 없습니다.
lv_lv: Šim pārskatam nav izvades, jo netika izgūts neviens klients
mr_in: या अहवालात कोणतेही आउटपुट नाही कारण कोणतेही ग्राहक पुनर्प्राप्त झाले नाहीत
nl_nl: Dit rapport heeft geen uitvoer omdat er geen klanten zijn opgehaald
pl_pl: Ten raport nie zawiera wyników, ponieważ nie pobrano żadnych klientów
pt_pt: Este relatório não tem saída porque não houve clientes recuperados
ro_ro: Acest raport nu are rezultate deoarece nu au fost preluați clienți
ru_ru: В этом отчете нет выходных данных, поскольку не было найдено ни одного клиента.
sq_al: Ky raport nuk ka rezultat sepse nuk ka pasur klientë të marrë
sv_se: Den här rapporten har ingen utdata eftersom det inte fanns några kunder som hämtades
sw_ke: Ripoti hii haina pato kwa sababu hapakuwa na wateja waliorejeshwa
tr_tr: Alınan müşteri olmadığından bu raporun çıktısı yok
vi_vn: Báo cáo này không có đầu ra vì không có khách hàng nào được truy xuất

source: Could not retrieve the activity of the branch because
ar_sy: تعذر استرداد نشاط الفرع بسبب
cs_cz: Aktivitu pobočky nelze načíst, protože
de_de: Die Aktivität der Verzweigung konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της δραστηριότητας του κλάδου επειδή
es_es: No se pudo recuperar la actividad de la sucursal porque
et_ee: Filiaali tegevust ei õnnestunud tuua, kuna
fa_ir: نمی توان فعالیت شعبه را بازیابی کرد زیرا
fi_fi: Sivukonttorin toimintaa ei voitu noutaa, koska
fr_ca: Impossible de récupérer l'activité de la branche car
he_il: לא ניתן היה לאחזר את פעילות הסניף בגלל
hi_in: शाखा की गतिविधि पुनः प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Nem sikerült lekérni az ág tevékenységét, mert
id_id: Tidak dapat mengambil aktivitas cabang karena
it_it: Impossibile recuperare l'attività della filiale perché
ja_jp: ブランチのアクティビティを取得できませんでした。
ko_kr: 다음으로 인해 지점의 활동을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt filiāles darbību, jo
mr_in: शाखेचा क्रियाकलाप पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kan de activiteit van het filiaal niet ophalen omdat
pl_pl: Nie można pobrać aktywności oddziału, ponieważ
pt_pt: Não foi possível recuperar a atividade da filial porque
ro_ro: Nu s-a putut prelua activitatea sucursalei deoarece
ru_ru: Не удалось получить информацию об активности ветки, поскольку
sq_al: Aktiviteti i degës nuk mund të tërhiqej sepse
sv_se: Det gick inte att hämta aktiviteten för grenen pga
sw_ke: Haikuweza kurejesha shughuli ya tawi kwa sababu
tr_tr: Şubenin etkinliği alınamadı çünkü
vi_vn: Không thể truy xuất hoạt động của chi nhánh vì

source: The failed SQL was
ar_sy: كان SQL الفاشلة
cs_cz: Selhal SQL byl
de_de: Das fehlgeschlagene SQL war
el_gr: Η αποτυχημένη SQL ήταν
es_es: El SQL fallido fue
et_ee: Ebaõnnestunud SQL oli
fa_ir: SQL ناموفق بود
fi_fi: Epäonnistunut SQL oli
fr_ca: Le code SQL défaillant était
he_il: ה-SQL הכושל היה
hi_in: विफल SQL था
hu_hu: A sikertelen SQL volt
id_id: SQL yang gagal adalah
it_it: L'SQL fallito era
ja_jp: 失敗したSQLは
ko_kr: 실패한 SQL은
lv_lv: Neveiksmīgā SQL bija
mr_in: अयशस्वी SQL होते
nl_nl: De mislukte SQL was
pl_pl: Nieudany SQL był
pt_pt: O SQL com falha foi
ro_ro: SQL eșuat a fost
ru_ru: Неудачный SQL был
sq_al: SQL e dështuar ishte
sv_se: Den misslyckade SQL var
sw_ke: SQL iliyoshindwa ilikuwa
tr_tr: Başarısız olan SQL
vi_vn: SQL thất bại là

source: Customers in
ar_sy: العملاء في
cs_cz: Zákazníci v
de_de: Kunden drin
el_gr: Πελάτες σε
es_es: Clientes en
et_ee: Kliendid sisse
fa_ir: مشتریان در
fi_fi: Asiakkaat sisään
fr_ca: Clients dans
he_il: לקוחות ב
hi_in: ग्राहकों में
hu_hu: Ügyfelek be
id_id: Pelanggan masuk
it_it: Clienti dentro
ja_jp: の顧客
ko_kr: 고객
lv_lv: Klienti iekšā
mr_in: मध्ये ग्राहक
nl_nl: Klanten binnen
pl_pl: Klienci w
pt_pt: Clientes em
ro_ro: Clienții în
ru_ru: Клиенты в
sq_al: Konsumatorët në
sv_se: Kunder i
sw_ke: Wateja ndani
tr_tr: Müşteriler
vi_vn: Khách hàng ở

source: Turnover
ar_sy: دوران
cs_cz: Obrat
de_de: Umsatz
el_gr: Τζίρος
es_es: Volumen de negocios
et_ee: Käive
fa_ir: گردش مالی
fi_fi: Liikevaihto
fr_ca: Chiffre d'affaires
he_il: מַחזוֹר
hi_in: कारोबार
hu_hu: Forgalom
id_id: Pergantian
it_it: Fatturato
ja_jp: ひっくり返す
ko_kr: 회전율
lv_lv: Apgrozījums
mr_in: उलाढाल
nl_nl: Afzet
pl_pl: Obrót
pt_pt: Volume de negócios
ro_ro: Cifra de afaceri
ru_ru: Оборот
sq_al: Qarkullimi
sv_se: Omsättning
sw_ke: Mauzo
tr_tr: Ciro
vi_vn: Doanh thu

source: Ph
ar_sy: دكتوراه
hi_in: पीएचडी
ja_jp: 博士
mr_in: पीएच
pl_pl: Doktorat
tr_tr: Doktora

source: Customer Details Listing
ar_sy: قائمة تفاصيل العملاء
cs_cz: Seznam podrobností o zákazníkovi
de_de: Auflistung der Kundendetails
el_gr: Λίστα Στοιχείων Πελατών
es_es: Listado de detalles del cliente
et_ee: Kliendi üksikasjade loend
fa_ir: لیست جزئیات مشتری
fi_fi: Asiakastietojen luettelo
fr_ca: Liste des détails du client
he_il: רישום פרטי לקוח
hi_in: ग्राहक विवरण सूचीकरण
hu_hu: Ügyféladatok listája
id_id: Daftar Detail Pelanggan
it_it: Elenco dei dettagli del cliente
ja_jp: 顧客詳細リスト
ko_kr: 고객 세부정보 목록
lv_lv: Klienta informācijas saraksts
mr_in: ग्राहक तपशील सूची
nl_nl: Klantgegevenslijst
pl_pl: Lista szczegółów klienta
pt_pt: Listagem de detalhes do cliente
ro_ro: Lista de detalii client
ru_ru: Список сведений о клиенте
sq_al: Lista e detajeve të klientit
sv_se: Kundinformation
sw_ke: Uorodheshaji wa Maelezo ya Wateja
tr_tr: Müşteri Detayları Listeleme
vi_vn: Danh sách chi tiết khách hàng
