Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Stock Item code must be unique. Please re-enter a unique Stock Item code.
ar_sy: يجب أن يكون رمز عنصر المخزون فريدًا. الرجاء إعادة إدخال رمز عنصر المخزون الفريد.
cs_cz: Kód skladové položky musí být jedinečný. Zadejte prosím znovu jedinečný kód skladové položky.
de_de: Der Lagerartikelcode muss eindeutig sein. Bitte geben Sie erneut einen eindeutigen Lagerartikelcode ein.
el_gr: Ο κωδικός Στοιχείου Stock πρέπει να είναι μοναδικός. Εισαγάγετε ξανά έναν μοναδικό κωδικό Στοιχείου Αποθέματος.
es_es: El código del artículo en stock debe ser único. Vuelva a ingresar un código de artículo en stock único.
et_ee: Laoartikli kood peab olema kordumatu. Palun sisesta uuesti unikaalne laoartikli kood.
fa_ir: کد کالای سهام باید منحصر به فرد باشد. لطفاً یک کد کالای سهام منحصر به فرد را دوباره وارد کنید.
fi_fi: Varastotuotteen koodin on oltava yksilöllinen. Anna yksilöivä varastotuotekoodi uudelleen.
fr_ca: Le code article en stock doit être unique. Veuillez saisir à nouveau un code d'article en stock unique.
he_il: קוד פריט המלאי חייב להיות ייחודי. נא להזין מחדש קוד פריט מלאי ייחודי.
hi_in: स्टॉक आइटम कोड अद्वितीय होना चाहिए. कृपया एक अद्वितीय स्टॉक आइटम कोड पुनः दर्ज करें।
hu_hu: A raktári cikk kódjának egyedinek kell lennie. Kérjük, írjon be újra egy egyedi készletkódot.
id_id: Kode Stok Barang harus unik. Silakan masukkan kembali kode Barang Stok yang unik.
it_it: Il codice dell'articolo in stock deve essere univoco. Inserisci nuovamente un codice articolo in stock univoco.
ja_jp: 在庫品目コードは一意である必要があります。固有の在庫品目コードを再入力してください。
ko_kr: 재고 품목 코드는 고유해야 합니다. 고유한 재고 품목 코드를 다시 입력하세요.
lv_lv: Noliktavas preces kodam jābūt unikālam. Lūdzu, atkārtoti ievadiet unikālu krājuma preces kodu.
mr_in: स्टॉक आयटम कोड अद्वितीय असणे आवश्यक आहे. कृपया एक अद्वितीय स्टॉक आयटम कोड पुन्हा-प्रविष्ट करा.
nl_nl: De voorraadartikelcode moet uniek zijn. Voer opnieuw een unieke voorraadartikelcode in.
pl_pl: Kod pozycji magazynowej musi być unikalny. Wprowadź ponownie unikalny kod pozycji magazynowej.
pt_pt: O código do item em estoque deve ser exclusivo. Insira novamente um código de item de estoque exclusivo.
ro_ro: Codul articolului în stoc trebuie să fie unic. Vă rugăm să reintroduceți un cod unic de articol în stoc.
ru_ru: Код товара на складе должен быть уникальным. Пожалуйста, еще раз введите уникальный код товара на складе.
sq_al: Kodi i artikullit të aksioneve duhet të jetë unik. Ju lutemi rifusni një kod unik të artikullit të aksioneve.
sv_se: Lagerartikelkoden måste vara unik. Vänligen ange en unik lagerartikelkod igen.
sw_ke: Msimbo wa Bidhaa za Hisa lazima uwe wa kipekee. Tafadhali weka tena msimbo wa kipekee wa Bidhaa ya Hisa.
tr_tr: Stok Ürün kodu benzersiz olmalıdır. Lütfen benzersiz bir Stok Öğesi kodunu yeniden girin.
vi_vn: Mã mặt hàng trong kho phải là duy nhất. Vui lòng nhập lại mã Mặt hàng trong kho duy nhất.

source: The Stock Item code cannot be empty. Please enter a unique Stock Item code.
ar_sy: لا يمكن أن يكون رمز عنصر المخزون فارغًا. الرجاء إدخال رمز عنصر المخزون الفريد.
cs_cz: Kód skladové položky nemůže být prázdný. Zadejte prosím jedinečný kód skladové položky.
de_de: Der Lagerartikelcode darf nicht leer sein. Bitte geben Sie einen eindeutigen Lagerartikelcode ein.
el_gr: Ο κωδικός Στοιχείου Stock δεν μπορεί να είναι κενός. Εισαγάγετε έναν μοναδικό κωδικό Στοιχείου Αποθέματος.
es_es: El código de artículo en stock no puede estar vacío. Ingrese un código de artículo en stock único.
et_ee: Laoartikli kood ei tohi olla tühi. Palun sisesta ainulaadne laoartikli kood.
fa_ir: کد کالای سهام نمی تواند خالی باشد. لطفاً یک کد کالای سهام منحصر به فرد را وارد کنید.
fi_fi: Varastokoodi ei voi olla tyhjä. Anna yksilöllinen varastotuotekoodi.
fr_ca: Le code article en stock ne peut pas être vide. Veuillez saisir un code d'article en stock unique.
he_il: קוד פריט המלאי לא יכול להיות ריק. נא להזין קוד ייחודי של פריט מלאי.
hi_in: स्टॉक आइटम कोड खाली नहीं हो सकता. कृपया एक अद्वितीय स्टॉक आइटम कोड दर्ज करें।
hu_hu: A raktári cikk kódja nem lehet üres. Kérjük, adjon meg egyedi készletkódot.
id_id: Kode Stok Barang wajib diisi. Silakan masukkan kode Barang Stok yang unik.
it_it: Il codice dell'articolo in stock non può essere vuoto. Inserisci un codice articolo in stock univoco.
ja_jp: 在庫品目コードを空にすることはできません。固有の在庫品目コードを入力してください。
ko_kr: 재고 품목 코드는 비워둘 수 없습니다. 고유한 재고 품목 코드를 입력하세요.
lv_lv: Noliktavas preces kods nedrīkst būt tukšs. Lūdzu, ievadiet unikālu noliktavas preces kodu.
mr_in: स्टॉक आयटम कोड रिक्त असू शकत नाही. कृपया एक अद्वितीय स्टॉक आयटम कोड प्रविष्ट करा.
nl_nl: De voorraadartikelcode mag niet leeg zijn. Voer een unieke voorraadartikelcode in.
pl_pl: Kod pozycji magazynowej nie może być pusty. Proszę wprowadzić unikalny kod pozycji magazynowej.
pt_pt: O código do Item de Estoque não pode ficar vazio. Insira um código de item de estoque exclusivo.
ro_ro: Codul articolului în stoc nu poate fi gol. Vă rugăm să introduceți un cod unic de articol în stoc.
ru_ru: Код товара на складе не может быть пустым. Пожалуйста, введите уникальный код товара на складе.
sq_al: Kodi i artikullit të aksioneve nuk mund të jetë bosh. Ju lutemi shkruani një kod unik të artikullit të aksioneve.
sv_se: Lagerartikelkoden får inte vara tom. Vänligen ange en unik lagerartikelkod.
sw_ke: Msimbo wa Bidhaa ya Hisa hauwezi kuwa tupu. Tafadhali weka msimbo wa kipekee wa Bidhaa za Hisa.
tr_tr: Stok Ürün kodu boş olamaz. Lütfen benzersiz bir Stok Ürün Kodu girin.
vi_vn: Mã hàng trong kho không được để trống. Vui lòng nhập mã Mặt hàng trong kho duy nhất.

source: The stock item code cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي رمز عنصر المخزون على أي من الأحرف التالية
cs_cz: Kód skladové položky nesmí obsahovat žádný z následujících znaků
de_de: Der Lagerartikelcode darf keines der folgenden Zeichen enthalten
el_gr: Ο κωδικός στοιχείου στοκ δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: El código de artículo en stock no puede contener ninguno de los siguientes caracteres
et_ee: Laokauba kood ei tohi sisaldada ühtki järgmistest märkidest
fa_ir: کد کالای سهام نمی تواند حاوی هیچ یک از نویسه های زیر باشد
fi_fi: Varastotuotteen koodi ei voi sisältää mitään seuraavista merkeistä
fr_ca: Le code article en stock ne peut contenir aucun des caractères suivants
he_il: קוד פריט המלאי אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: स्टॉक आइटम कोड में निम्नलिखित में से कोई भी वर्ण नहीं हो सकता
hu_hu: A raktári cikk kódja nem tartalmazhatja a következő karakterek egyikét sem
id_id: Kode item stok tidak boleh berisi salah satu karakter berikut
it_it: Il codice dell'articolo in stock non può contenere nessuno dei seguenti caratteri
ja_jp: 在庫品目コードには次の文字を含めることはできません
ko_kr: 재고 품목 코드에는 다음 문자가 포함될 수 없습니다.
lv_lv: Noliktavas preces kodā nedrīkst būt neviena no tālāk norādītajām rakstzīmēm
mr_in: स्टॉक आयटम कोडमध्ये खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: De voorraadartikelcode mag geen van de volgende tekens bevatten
pl_pl: Kod pozycji magazynowej nie może zawierać żadnego z poniższych znaków
pt_pt: O código do item de estoque não pode conter nenhum dos seguintes caracteres
ro_ro: Codul articolului din stoc nu poate conține niciunul dintre următoarele caractere
ru_ru: Код товара на складе не может содержать ни один из следующих символов
sq_al: Kodi i artikullit të aksioneve nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Lagervarukoden får inte innehålla något av följande tecken
sw_ke: Msimbo wa bidhaa ya hisa hauwezi kuwa na herufi zozote zifuatazo
tr_tr: Stok ürün kodu aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Mã mặt hàng chứng khoán không được chứa bất kỳ ký tự nào sau đây

source: The unit of measure must be 20 characters or less long
ar_sy: يجب أن تتكون وحدة القياس من 20 حرفًا أو أقل
cs_cz: Měrná jednotka musí mít 20 znaků nebo méně
de_de: Die Maßeinheit darf maximal 20 Zeichen lang sein
el_gr: Η μονάδα μέτρησης πρέπει να έχει μήκος 20 χαρακτήρες ή λιγότερο
es_es: La unidad de medida debe tener 20 caracteres o menos.
et_ee: Mõõtühik peab olema kuni 20 tähemärki pikk
fa_ir: واحد اندازه گیری باید 20 کاراکتر یا کمتر باشد
fi_fi: Mittayksikön pituus saa olla enintään 20 merkkiä
fr_ca: L'unité de mesure doit comporter 20 caractères ou moins
he_il: יחידת המידה חייבת להיות באורך 20 תווים או פחות
hi_in: माप की इकाई 20 अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A mértékegység legfeljebb 20 karakter hosszú lehet
id_id: Satuan ukuran harus terdiri dari 20 karakter atau kurang
it_it: L'unità di misura deve contenere massimo 20 caratteri
ja_jp: 測定単位は 20 文字以下である必要があります
ko_kr: 측정 단위는 20자 이하여야 합니다.
lv_lv: Mērvienība nedrīkst būt garāka par 20 rakstzīmēm
mr_in: मापाचे एकक 20 वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De maateenheid moet 20 tekens of minder lang zijn
pl_pl: Jednostka miary musi mieć maksymalnie 20 znaków
pt_pt: A unidade de medida deve ter 20 caracteres ou menos
ro_ro: Unitatea de măsură trebuie să aibă 20 de caractere sau mai puțin
ru_ru: Единица измерения должна содержать не более 20 символов.
sq_al: Njësia matëse duhet të jetë 20 karaktere ose më pak e gjatë
sv_se: Måttenheten måste vara högst 20 tecken lång
sw_ke: Kipimo cha kipimo lazima kiwe na vibambo 20 au chini ya urefu
tr_tr: Ölçü birimi 20 karakter veya daha kısa olmalıdır
vi_vn: Đơn vị đo phải dài từ 20 ký tự trở xuống

source: The volume of the packaged item in cubic metres must be numeric
ar_sy: يجب أن يكون حجم السلعة المعبأة بالمتر المكعب رقميًا
cs_cz: Objem balené položky v krychlových metrech musí být číselný
de_de: Das Volumen des verpackten Artikels in Kubikmetern muss numerisch sein
el_gr: Ο όγκος του συσκευασμένου είδους σε κυβικά μέτρα πρέπει να είναι αριθμητικός
es_es: El volumen del artículo envasado en metros cúbicos debe ser numérico.
et_ee: Pakendatud kauba maht kuupmeetrites peab olema numbriline
fa_ir: حجم کالای بسته بندی شده بر حسب متر مکعب باید عددی باشد
fi_fi: Pakatun tuotteen tilavuuden kuutiometreinä tulee olla numeerisia
fr_ca: Le volume de l'article emballé en mètres cubes doit être numérique
he_il: נפח הפריט הארוז במטר מעוקב חייב להיות מספרי
hi_in: घन मीटर में पैक की गई वस्तु का आयतन संख्यात्मक होना चाहिए
hu_hu: A csomagolt tétel térfogatának köbméterben numerikusnak kell lennie
id_id: Volume barang yang dikemas dalam meter kubik harus berupa angka
it_it: Il volume dell'articolo imballato in metri cubi deve essere numerico
ja_jp: 梱包された商品の体積は立方メートル単位で数値化する必要があります
ko_kr: 입방미터 단위로 포장된 품목의 부피는 숫자여야 합니다.
lv_lv: Iepakotās preces tilpumam kubikmetros jābūt skaitļiem
mr_in: क्यूबिक मीटरमध्ये पॅकेज केलेल्या आयटमची मात्रा संख्यात्मक असणे आवश्यक आहे
nl_nl: Het volume van het verpakte artikel in kubieke meter moet numeriek zijn
pl_pl: Objętość pakowanego przedmiotu w metrach sześciennych musi być liczbowa
pt_pt: O volume do item embalado em metros cúbicos deve ser numérico
ro_ro: Volumul articolului ambalat în metri cubi trebuie să fie numeric
ru_ru: Объем фасуемого предмета в кубических метрах должен быть числовым.
sq_al: Vëllimi i artikullit të paketuar në metra kub duhet të jetë numerik
sv_se: Volymen av den förpackade varan i kubikmeter måste vara numerisk
sw_ke: Kiasi cha kipengee kilichofungwa katika mita za ujazo lazima kiwe nambari
tr_tr: Paketlenen ürünün metreküp cinsinden hacmi sayısal olmalıdır
vi_vn: Thể tích của vật phẩm đóng gói tính bằng mét khối phải là số

source: The volume of the packaged item must be a positive number
ar_sy: يجب أن يكون حجم العنصر المعبأ رقمًا موجبًا
cs_cz: Objem balené položky musí být kladné číslo
de_de: Das Volumen des verpackten Artikels muss eine positive Zahl sein
el_gr: Ο όγκος του συσκευασμένου είδους πρέπει να είναι θετικός αριθμός
es_es: El volumen del artículo empaquetado debe ser un número positivo.
et_ee: Pakendatud kauba maht peab olema positiivne arv
fa_ir: حجم کالای بسته بندی شده باید عدد مثبت باشد
fi_fi: Pakatun tuotteen tilavuuden tulee olla positiivinen luku
fr_ca: Le volume de l'article emballé doit être un nombre positif
he_il: נפח הפריט הארוז חייב להיות מספר חיובי
hi_in: पैक की गई वस्तु का आयतन एक धनात्मक संख्या होना चाहिए
hu_hu: A csomagolt tétel térfogatának pozitív számnak kell lennie
id_id: Volume barang yang dikemas harus berupa angka positif
it_it: Il volume dell'articolo imballato deve essere un numero positivo
ja_jp: 梱包された商品の体積は正の数である必要があります
ko_kr: 포장된 상품의 부피는 양수여야 합니다.
lv_lv: Iepakotās preces tilpumam jābūt pozitīvam skaitlim
mr_in: पॅकेज केलेल्या आयटमची व्हॉल्यूम एक धन संख्या असणे आवश्यक आहे
nl_nl: Het volume van het verpakte artikel moet een positief getal zijn
pl_pl: Objętość pakowanego towaru musi być liczbą dodatnią
pt_pt: O volume do item embalado deve ser um número positivo
ro_ro: Volumul articolului ambalat trebuie să fie un număr pozitiv
ru_ru: Объем упакованного предмета должен быть положительным числом.
sq_al: Vëllimi i artikullit të paketuar duhet të jetë një numër pozitiv
sv_se: Volymen på den förpackade varan måste vara ett positivt tal
sw_ke: Kiasi cha kipengee kilichofungashwa lazima kiwe nambari chanya
tr_tr: Paketlenen ürünün hacmi pozitif bir sayı olmalıdır
vi_vn: Khối lượng của mặt hàng được đóng gói phải là số dương

source: The weight of the packaged item in Gross Weight must be numeric
ar_sy: يجب أن يكون وزن السلعة المعبأة بالوزن الإجمالي رقميًا
cs_cz: Hmotnost zabalené položky v hrubé hmotnosti musí být číselná
de_de: Das Gewicht des verpackten Artikels in Bruttogewicht muss numerisch sein
el_gr: Το βάρος του συσκευασμένου αντικειμένου σε μικτό βάρος πρέπει να είναι αριθμητικό
es_es: El peso del artículo empaquetado en Peso Bruto debe ser numérico
et_ee: Pakendatud kauba kaal brutokaalus peab olema numbriline
fa_ir: وزن کالای بسته بندی شده در وزن ناخالص باید عددی باشد
fi_fi: Pakatun tuotteen painon bruttopainona on oltava numeerinen
fr_ca: Le poids de l'article emballé en poids brut doit être numérique
he_il: משקל הפריט הארוז במשקל ברוטו חייב להיות מספרי
hi_in: सकल वजन में पैक की गई वस्तु का वजन संख्यात्मक होना चाहिए
hu_hu: A csomagolt tétel bruttó tömegben kifejezett tömegének numerikusnak kell lennie
id_id: Berat barang yang dikemas dalam Berat Kotor harus berupa angka
it_it: Il peso dell'articolo imballato in Peso lordo deve essere numerico
ja_jp: 総重量の梱包された商品の重量は数値である必要があります
ko_kr: 총중량(Gross Weight)의 포장된 품목 중량은 숫자여야 합니다.
lv_lv: Iepakotās preces svaram bruto svarā jābūt skaitļiem
mr_in: एकूण वजनामध्ये पॅकेज केलेल्या वस्तूचे वजन संख्यात्मक असणे आवश्यक आहे
nl_nl: Het gewicht van het verpakte artikel in brutogewicht moet numeriek zijn
pl_pl: Waga pakowanego przedmiotu w Masie Brutto musi być liczbowa
pt_pt: O peso do item embalado em Peso Bruto deve ser numérico
ro_ro: Greutatea articolului ambalat în greutate brută trebuie să fie numerică
ru_ru: Вес упакованного предмета в поле «Вес брутто» должен быть числовым.
sq_al: Pesha e artikullit të paketuar në peshën bruto duhet të jetë numerike
sv_se: Vikten på den förpackade varan i bruttovikt måste vara numerisk
sw_ke: Uzito wa kipengee kilichofungashwa katika Uzito wa Jumla lazima uwe nambari
tr_tr: Paketlenen ürünün Brüt Ağırlık cinsinden ağırlığı sayısal olmalıdır
vi_vn: Trọng lượng của mặt hàng được đóng gói trong Tổng Trọng lượng phải là số

source: The weight of the packaged item must be a positive number
ar_sy: يجب أن يكون وزن العنصر المعبأ رقمًا موجبًا
cs_cz: Hmotnost balené položky musí být kladné číslo
de_de: Das Gewicht des verpackten Artikels muss eine positive Zahl sein
el_gr: Το βάρος του συσκευασμένου είδους πρέπει να είναι θετικός αριθμός
es_es: El peso del artículo empaquetado debe ser un número positivo.
et_ee: Pakendatud kauba kaal peab olema positiivne arv
fa_ir: وزن کالای بسته بندی شده باید یک عدد مثبت باشد
fi_fi: Pakatun tuotteen painon tulee olla positiivinen luku
fr_ca: Le poids de l'article emballé doit être un nombre positif
he_il: משקל הפריט הארוז חייב להיות מספר חיובי
hi_in: पैक की गई वस्तु का वजन एक धनात्मक संख्या होना चाहिए
hu_hu: A csomagolt tétel súlyának pozitív számnak kell lennie
id_id: Berat barang yang dikemas harus berupa angka positif
it_it: Il peso dell'articolo imballato deve essere un numero positivo
ja_jp: 梱包された商品の重量は正の数である必要があります
ko_kr: 포장된 품목의 무게는 양수여야 합니다.
lv_lv: Iepakotās preces svaram jābūt pozitīvam skaitlim
mr_in: पॅकेज केलेल्या आयटमचे वजन एक धन संख्या असणे आवश्यक आहे
nl_nl: Het gewicht van het verpakte artikel moet een positief getal zijn
pl_pl: Waga pakowanego przedmiotu musi być liczbą dodatnią
pt_pt: O peso do item embalado deve ser um número positivo
ro_ro: Greutatea articolului ambalat trebuie să fie un număr pozitiv
ru_ru: Вес упакованного предмета должен быть положительным числом.
sq_al: Pesha e artikullit të paketuar duhet të jetë një numër pozitiv
sv_se: Vikten på den förpackade varan måste vara ett positivt tal
sw_ke: Uzito wa kipengee kilichofungwa lazima iwe nambari chanya
tr_tr: Paketlenmiş ürünün ağırlığı pozitif bir sayı olmalıdır
vi_vn: Trọng lượng của mặt hàng được đóng gói phải là số dương

source: The net weight of the item in Net Weight must be numeric
ar_sy: يجب أن يكون الوزن الصافي للصنف في الوزن الصافي رقميًا
cs_cz: Čistá hmotnost položky v čisté hmotnosti musí být číselná
de_de: Das Nettogewicht des Artikels in „Nettogewicht“ muss numerisch sein
el_gr: Το καθαρό βάρος του στοιχείου στο Καθαρό βάρος πρέπει να είναι αριθμητικό
es_es: El peso neto del artículo en Peso neto debe ser numérico
et_ee: Kauba netokaal netokaalus peab olema numbriline
fa_ir: وزن خالص کالا در وزن خالص باید عددی باشد
fi_fi: Tuotteen nettopainon Nettopainossa on oltava numeerinen
fr_ca: Le poids net de l'article en poids net doit être numérique
he_il: המשקל הנקי של הפריט במשקל נטו חייב להיות מספרי
hi_in: नेट वेट में वस्तु का कुल वजन संख्यात्मक होना चाहिए
hu_hu: A cikk nettó súlyának a Nettó tömegben numerikusnak kell lennie
id_id: Berat bersih barang dalam Berat Bersih harus berupa angka
it_it: Il peso netto dell'articolo in Peso netto deve essere numerico
ja_jp: 「正味重量」の商品の正味重量は数値である必要があります
ko_kr: 순중량에 있는 품목의 순중량은 숫자여야 합니다.
lv_lv: Preces neto svaram neto svarā ir jābūt skaitliski
mr_in: निव्वळ वजनातील आयटमचे निव्वळ वजन अंकीय असणे आवश्यक आहे
nl_nl: Het nettogewicht van het artikel in Nettogewicht moet numeriek zijn
pl_pl: Waga netto przedmiotu w polu Waga netto musi być liczbowa
pt_pt: O peso líquido do item em Peso Líquido deve ser numérico
ro_ro: Greutatea netă a articolului în Greutate netă trebuie să fie numerică
ru_ru: Вес нетто товара в разделе «Вес нетто» должен быть числовым.
sq_al: Pesha neto e artikullit në peshën neto duhet të jetë numerike
sv_se: Artikelns nettovikt i nettovikt måste vara numerisk
sw_ke: Uzito wa jumla wa bidhaa katika Net Weight lazima iwe nambari
tr_tr: Net Ağırlık cinsinden öğenin net ağırlığı sayısal olmalıdır
vi_vn: Trọng lượng tịnh của mặt hàng trong Net Weight phải là số

source: The net weight of the item must be a positive number
ar_sy: يجب أن يكون الوزن الصافي للعنصر رقمًا موجبًا
cs_cz: Čistá hmotnost položky musí být kladné číslo
de_de: Das Nettogewicht des Artikels muss eine positive Zahl sein
el_gr: Το καθαρό βάρος του είδους πρέπει να είναι θετικός αριθμός
es_es: El peso neto del artículo debe ser un número positivo.
et_ee: Kauba netokaal peab olema positiivne arv
fa_ir: وزن خالص کالا باید یک عدد مثبت باشد
fi_fi: Tuotteen nettopainon tulee olla positiivinen luku
fr_ca: Le poids net de l'article doit être un nombre positif
he_il: המשקל הנקי של הפריט חייב להיות מספר חיובי
hi_in: वस्तु का शुद्ध वजन एक धनात्मक संख्या होना चाहिए
hu_hu: A cikk nettó súlyának pozitív számnak kell lennie
id_id: Berat bersih barang harus berupa angka positif
it_it: Il peso netto dell'articolo deve essere un numero positivo
ja_jp: アイテムの正味重量は正の数である必要があります
ko_kr: 상품의 순중량은 양수여야 합니다.
lv_lv: Preces neto svaram ir jābūt pozitīvam skaitlim
mr_in: आयटमचे निव्वळ वजन एक धन संख्या असणे आवश्यक आहे
nl_nl: Het nettogewicht van het artikel moet een positief getal zijn
pl_pl: Waga netto artykułu musi być liczbą dodatnią
pt_pt: O peso líquido do item deve ser um número positivo
ro_ro: Greutatea netă a articolului trebuie să fie un număr pozitiv
ru_ru: Вес нетто товара должен быть положительным числом.
sq_al: Pesha neto e artikullit duhet të jetë një numër pozitiv
sv_se: Artikelns nettovikt måste vara ett positivt tal
sw_ke: Uzito wa jumla wa kipengee lazima uwe nambari chanya
tr_tr: Öğenin net ağırlığı pozitif bir sayı olmalıdır
vi_vn: Trọng lượng tịnh của mặt hàng phải là số dương

source: The economic order quantity must be numeric
ar_sy: يجب أن تكون كمية الأمر الاقتصادي رقمية
cs_cz: Množství ekonomické objednávky musí být číselné
de_de: Die wirtschaftliche Bestellmenge muss numerisch sein
el_gr: Η οικονομική ποσότητα παραγγελίας πρέπει να είναι αριθμητική
es_es: La cantidad económica del pedido debe ser numérica.
et_ee: Majandusliku tellimuse kogus peab olema numbriline
fa_ir: مقدار سفارش اقتصادی باید عددی باشد
fi_fi: Taloudellisen tilausmäärän on oltava numeerinen
fr_ca: La quantité économique de la commande doit être numérique
he_il: כמות ההזמנה הכלכלית חייבת להיות מספרית
hi_in: आर्थिक आदेश मात्रा संख्यात्मक होनी चाहिए
hu_hu: A gazdaságos rendelési mennyiségnek numerikusnak kell lennie
id_id: Kuantitas pesanan ekonomis harus berupa angka
it_it: La quantità dell'ordine economico deve essere numerica
ja_jp: 経済的注文数量は数値でなければなりません
ko_kr: 경제적 주문 수량은 숫자여야 합니다.
lv_lv: Ekonomiskā pasūtījuma daudzumam ir jābūt skaitliski
mr_in: आर्थिक क्रम प्रमाण संख्यात्मक असणे आवश्यक आहे
nl_nl: De economische bestelhoeveelheid moet numeriek zijn
pl_pl: Ekonomiczna wielkość zamówienia musi być liczbowa
pt_pt: A quantidade do pedido econômico deve ser numérica
ro_ro: Cantitatea de comandă economică trebuie să fie numerică
ru_ru: Экономичный объем заказа должен быть числовым.
sq_al: Sasia e porosisë ekonomike duhet të jetë numerike
sv_se: Den ekonomiska orderkvantiteten måste vara numerisk
sw_ke: Idadi ya mpangilio wa kiuchumi lazima iwe nambari
tr_tr: Ekonomik sipariş miktarı sayısal olmalıdır
vi_vn: Số lượng đặt hàng kinh tế phải là số

source: The economic order quantity must be a positive number
ar_sy: يجب أن تكون كمية الأمر الاقتصادي رقمًا موجبًا
cs_cz: Množství ekonomické objednávky musí být kladné číslo
de_de: Die wirtschaftliche Bestellmenge muss eine positive Zahl sein
el_gr: Η οικονομική ποσότητα παραγγελίας πρέπει να είναι θετικός αριθμός
es_es: La cantidad económica del pedido debe ser un número positivo.
et_ee: Majandusliku tellimuse kogus peab olema positiivne arv
fa_ir: مقدار سفارش اقتصادی باید یک عدد مثبت باشد
fi_fi: Taloudellisen tilausmäärän on oltava positiivinen luku
fr_ca: La quantité économique de commande doit être un nombre positif
he_il: כמות ההזמנה הכלכלית חייבת להיות מספר חיובי
hi_in: आर्थिक आदेश मात्रा एक धनात्मक संख्या होनी चाहिए
hu_hu: A gazdasági rendelési mennyiségnek pozitív számnak kell lennie
id_id: Kuantitas pesanan ekonomis harus berupa angka positif
it_it: La quantità dell'ordine economico deve essere un numero positivo
ja_jp: 経済的注文量は正の数でなければなりません
ko_kr: 경제적 주문량은 양수여야 합니다.
lv_lv: Ekonomiskajam pasūtījuma daudzumam ir jābūt pozitīvam skaitlim
mr_in: आर्थिक क्रम प्रमाण एक सकारात्मक संख्या असणे आवश्यक आहे
nl_nl: De economische bestelhoeveelheid moet een positief getal zijn
pl_pl: Ekonomiczna wielkość zamówienia musi być liczbą dodatnią
pt_pt: A quantidade do pedido econômico deve ser um número positivo
ro_ro: Cantitatea de comandă economică trebuie să fie un număr pozitiv
ru_ru: Экономичный объем заказа должен быть положительным числом.
sq_al: Sasia e porosisë ekonomike duhet të jetë një numër pozitiv
sv_se: Den ekonomiska orderkvantiteten måste vara ett positivt tal
sw_ke: Idadi ya mpangilio wa kiuchumi lazima iwe nambari chanya
tr_tr: Ekonomik sipariş miktarı pozitif bir sayı olmalıdır
vi_vn: Số lượng đặt hàng kinh tế phải là số dương
