Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Stock Code has been used in search
ar_sy: تم استخدام رمز المخزون في البحث
cs_cz: Při vyhledávání byl použit skladový kód
de_de: Bei der Suche wurde der Lagerbestandscode verwendet
el_gr: Ο κωδικός μετοχών έχει χρησιμοποιηθεί στην αναζήτηση
es_es: El código de acciones se ha utilizado en la búsqueda.
et_ee: Otsingus on kasutatud Laokoodi
fa_ir: کد سهام در جستجو استفاده شده است
fi_fi: Haussa on käytetty varastokoodia
fr_ca: Le code de stock a été utilisé dans la recherche
he_il: נעשה שימוש בקוד מלאי בחיפוש
hi_in: खोज में स्टॉक कोड का उपयोग किया गया है
hu_hu: A keresésben a készletkódot használták
id_id: Kode Stok telah digunakan dalam pencarian
it_it: Il codice stock è stato utilizzato nella ricerca
ja_jp: 証券コードが検索に使用されました
ko_kr: 주식코드가 검색에 사용되었습니다
lv_lv: Meklējot ir izmantots krājuma kods
mr_in: शोधात स्टॉक कोड वापरला आहे
nl_nl: Bij het zoeken is de voorraadcode gebruikt
pl_pl: W wyszukiwaniu użyto kodu giełdowego
pt_pt: O código de estoque foi usado na pesquisa
ro_ro: Codul de stoc a fost folosit în căutare
ru_ru: Код акции был использован в поиске
sq_al: Kodi i aksioneve është përdorur në kërkim
sv_se: Lagerkod har använts i sökningen
sw_ke: Msimbo wa Hisa umetumika katika utafutaji
tr_tr: Aramada Stok Kodu kullanıldı
vi_vn: Mã chứng khoán đã được sử dụng trong tìm kiếm

source: Add to Requisition
ar_sy: إضافة إلى الطلب
cs_cz: Přidat do rekvizice
de_de: Zur Anforderung hinzufügen
el_gr: Προσθήκη στο Requisition
es_es: Agregar a la solicitud
et_ee: Lisa taotlusele
fa_ir: به Requisition اضافه کنید
fi_fi: Lisää tarjouspyyntöön
fr_ca: Ajouter à la demande
he_il: הוסף לדרישה
hi_in: मांग में जोड़ें
hu_hu: Hozzáadás az igényléshez
id_id: Tambahkan ke Daftar Permintaan
it_it: Aggiungi alla richiesta
ja_jp: 要求に追加
ko_kr: 요청에 추가
lv_lv: Pievienot pieprasījumam
mr_in: Requisition मध्ये जोडा
nl_nl: Voeg toe aan aanvraag
pl_pl: Dodaj do zamówienia
pt_pt: Adicionar à requisição
ro_ro: Adăugați la cerere
ru_ru: Добавить в заявку
sq_al: Shtoni në kërkesë
sv_se: Lägg till i rekvisition
sw_ke: Ongeza kwa Mahitaji
tr_tr: Talebe Ekle
vi_vn: Thêm vào yêu cầu

source: Authorise Internal Stock Requests
ar_sy: تفويض طلبات المخزون الداخلي
cs_cz: Autorizovat požadavky na interní zásoby
de_de: Genehmigen Sie interne Bestandsanfragen
el_gr: Εξουσιοδότηση Εσωτερικών Αιτημάτων Αποθεμάτων
es_es: Autorizar solicitudes de stock interno
et_ee: Volitage sisemised laopäringud
fa_ir: مجوز درخواست های سهام داخلی
fi_fi: Valtuuta sisäiset varastopyynnöt
fr_ca: Autoriser les demandes de stock interne
he_il: אישור בקשות פנימיות למלאי
hi_in: आंतरिक स्टॉक अनुरोधों को अधिकृत करें
hu_hu: Engedélyezze a belső készletigényeket
id_id: Otorisasi Permintaan Stok Internal
it_it: Autorizzare le richieste di stock interno
ja_jp: 社内在庫リクエストの承認
ko_kr: 내부 재고 요청 승인
lv_lv: Autorizēt iekšējos krājumu pieprasījumus
mr_in: अंतर्गत स्टॉक विनंत्या अधिकृत करा
nl_nl: Autoriseer interne voorraadaanvragen
pl_pl: Autoryzuj wewnętrzne żądania zapasów
pt_pt: Autorizar solicitações de estoque interno
ro_ro: Autorizați cererile de stoc intern
ru_ru: Авторизация внутренних запросов на запасы
sq_al: Autorizoni kërkesat e brendshme të aksioneve
sv_se: Auktorisera interna lagerförfrågningar
sw_ke: Idhinisha Maombi ya Hisa ya Ndani
tr_tr: Dahili Stok Taleplerini Yetkilendirin
vi_vn: Cho phép yêu cầu tồn kho nội bộ

source: Request Number
ar_sy: رقم الطلب
cs_cz: Číslo požadavku
de_de: Anfragenummer
el_gr: Αριθμός αιτήματος
es_es: Número de solicitud
et_ee: Taotlege numbrit
fa_ir: شماره درخواست
fi_fi: Pyydä numeroa
fr_ca: Numéro de demande
he_il: מספר בקשה
hi_in: अनुरोध संख्या
hu_hu: Kérjen számot
id_id: Nomor Permintaan
it_it: Numero di richiesta
ja_jp: リクエスト番号
ko_kr: 요청 번호
lv_lv: Pieprasīt numuru
mr_in: विनंती क्रमांक
nl_nl: Verzoeknummer
pl_pl: Numer żądania
pt_pt: Número da solicitação
ro_ro: Numărul cererii
ru_ru: Номер запроса
sq_al: Numri i Kërkesës
sv_se: Begärans nummer
sw_ke: Nambari ya Ombi
tr_tr: Talep Numarası
vi_vn: Số yêu cầu

source: Location Of Stock
ar_sy: موقع المخزون
cs_cz: Umístění Skladu
de_de: Lagerort
el_gr: Τοποθεσία Αποθέματος
es_es: Ubicación del stock
et_ee: Varude asukoht
fa_ir: محل انبار
fi_fi: Varaston sijainti
fr_ca: Emplacement du stock
he_il: מיקום המלאי
hi_in: स्टॉक का स्थान
hu_hu: A készlet helye
id_id: Lokasi Stok
it_it: Posizione delle scorte
ja_jp: 在庫の場所
ko_kr: 재고 위치
lv_lv: Krājumu atrašanās vieta
mr_in: स्टॉकचे स्थान
nl_nl: Locatie van voorraad
pl_pl: Lokalizacja zapasów
pt_pt: Localização do estoque
ro_ro: Locația stocului
ru_ru: Расположение на складе
sq_al: Vendndodhja e stokut
sv_se: Lagerplats
sw_ke: Eneo la Hisa
tr_tr: Stok Konumu
vi_vn: Vị trí của kho

source: Requested Date
ar_sy: التاريخ المطلوب
cs_cz: Požadované datum
de_de: Gewünschtes Datum
el_gr: Ημερομηνία που ζητήθηκε
es_es: Fecha solicitada
et_ee: Soovitud kuupäev
fa_ir: تاریخ درخواستی
fi_fi: Pyydetty päivämäärä
fr_ca: Date demandée
he_il: תאריך מבוקש
hi_in: अनुरोधित दिनांक
hu_hu: Kért dátum
id_id: Tanggal yang Diminta
it_it: Data richiesta
ja_jp: 希望日
ko_kr: 요청 날짜
lv_lv: Pieprasītais datums
mr_in: विनंती केलेली तारीख
nl_nl: Gevraagde datum
pl_pl: Żądana data
pt_pt: Data solicitada
ro_ro: Data solicitată
ru_ru: Запрошенная дата
sq_al: Data e kërkuar
sv_se: Önskat datum
sw_ke: Tarehe Iliyoomba
tr_tr: Talep Edilen Tarih
vi_vn: Ngày yêu cầu

source: Authorise
ar_sy: يأذن
cs_cz: Povolit
de_de: Autorisieren
el_gr: Εξουσιοδοτώ
es_es: Autorizar
et_ee: Volita
fa_ir: مجوز
fi_fi: Valtuuta
fr_ca: Autoriser
he_il: לְאַשֵׁר
hi_in: अधिकृत
hu_hu: Engedélyezze
id_id: Mengizinkan
it_it: Autorizzare
ja_jp: 承認する
ko_kr: 승인하다
lv_lv: Autorizēties
mr_in: अधिकृत करा
nl_nl: Autoriseren
pl_pl: Autoryzować
pt_pt: Autorizar
ro_ro: Autoriza
ru_ru: Авторизовать
sq_al: Autorizoni
sv_se: Godkänna
sw_ke: Kuidhinisha
tr_tr: Yetkilendir
vi_vn: Ủy quyền

source: Product
ar_sy: منتج
cs_cz: Produkt
de_de: Produkt
el_gr: Προϊόν
es_es: Producto
et_ee: Toode
fa_ir: محصول
fi_fi: Tuote
fr_ca: Produit
he_il: מוּצָר
hi_in: उत्पाद
hu_hu: Termék
id_id: Produk
it_it: Prodotto
ja_jp: 製品
ko_kr: 제품
lv_lv: Produkts
mr_in: उत्पादन
pl_pl: Produkt
pt_pt: Produto
ro_ro: Produs
ru_ru: Продукт
sq_al: Produkti
sv_se: Produkt
sw_ke: Bidhaa
tr_tr: Ürün
vi_vn: Sản phẩm

source: Cancel Line
ar_sy: إلغاء الخط
cs_cz: Zrušit linku
de_de: Zeile stornieren
el_gr: Ακύρωση γραμμής
es_es: Cancelar línea
et_ee: Tühista rida
fa_ir: لغو خط
fi_fi: Peruuta rivi
fr_ca: Annuler la ligne
he_il: בטל קו
hi_in: लाइन रद्द करें
id_id: Batalkan Jalur
it_it: Cancella linea
ja_jp: キャンセルライン
ko_kr: 라인 취소
lv_lv: Atcelt rinda
mr_in: ओळ रद्द करा
nl_nl: Lijn annuleren
pl_pl: Anuluj linię
pt_pt: Cancelar linha
ro_ro: Anulează linia
ru_ru: Отменить линию
sq_al: Linja e anulimit
sv_se: Avbryt linje
sw_ke: Ghairi Mstari
tr_tr: Hattı İptal Et
vi_vn: Hủy dòng

source: Fulfill Stock Requests
ar_sy: تلبية طلبات الأسهم
cs_cz: Splňte požadavky na sklad
de_de: Erfüllen Sie Lageranfragen
el_gr: Εκπλήρωση αιτημάτων αποθεμάτων
es_es: Cumplir con las solicitudes de stock
et_ee: Täitke laonõuded
fa_ir: درخواست های سهام را برآورده کنید
fi_fi: Täytä varastopyynnöt
fr_ca: Répondre aux demandes de stock
he_il: מילוי בקשות למלאי
hi_in: स्टॉक अनुरोध पूरा करें
hu_hu: Készletigények teljesítése
id_id: Memenuhi Permintaan Stok
it_it: Soddisfare le richieste di stock
ja_jp: 在庫リクエストの履行
ko_kr: 재고 요청 이행
lv_lv: Izpildi krājumu pieprasījumus
mr_in: स्टॉक विनंत्या पूर्ण करा
nl_nl: Vervul voorraadaanvragen
pl_pl: Spełniaj żądania dotyczące zapasów
pt_pt: Atender solicitações de estoque
ro_ro: Îndepliniți cererile de stoc
ru_ru: Выполнение запросов на акции
sq_al: Plotësoni kërkesat e aksioneve
sv_se: Uppfyll lagerförfrågningar
sw_ke: Timiza Maombi ya Hisa
tr_tr: Stok Taleplerini Karşılayın
vi_vn: Thực hiện các yêu cầu về hàng tồn kho

source: Issue
ar_sy: مشكلة
cs_cz: Problém
de_de: Ausgabe
el_gr: Ζήτημα
es_es: Asunto
et_ee: probleem
fa_ir: موضوع
fi_fi: Antaa
fr_ca: Problème
he_il: לְהַנפִּיק
hi_in: मुद्दा
hu_hu: probléma
id_id: Masalah
it_it: Problema
ja_jp: 問題
ko_kr: 문제
lv_lv: Problēma
mr_in: इश्यू
nl_nl: Probleem
pl_pl: Wydanie
pt_pt: Emitir
ro_ro: Emisiune
ru_ru: Проблема
sq_al: Çështja
sv_se: Utfärda
sw_ke: Suala
tr_tr: Sorun
vi_vn: Vấn đề

source: of
ar_sy: ل
cs_cz: z
de_de: von
el_gr: του
es_es: de
et_ee: kohta
fa_ir: از
fr_ca: de
he_il: שֶׁל
hi_in: का
hu_hu: a
id_id: dari
it_it: Di
ja_jp: の
ko_kr: ~의
lv_lv: no
mr_in: च्या
nl_nl: van
pl_pl: z
pt_pt: de
ro_ro: de
ru_ru: из
sq_al: e
sv_se: av
sw_ke: ya
tr_tr: ile ilgili
vi_vn: của

source: to department
ar_sy: إلى القسم
cs_cz: do oddělení
de_de: zur Abteilung
el_gr: στο τμήμα
es_es: al departamento
et_ee: osakonda
fa_ir: به بخش
fi_fi: osastolle
fr_ca: au département
he_il: למחלקה
hi_in: विभाग को
hu_hu: osztályra
id_id: ke departemen
it_it: al dipartimento
ja_jp: 部署へ
ko_kr: 부서에
lv_lv: uz nodaļu
mr_in: विभागाकडे
nl_nl: naar afdeling
pl_pl: do działu
pt_pt: para o departamento
ro_ro: la departament
ru_ru: в отдел
sq_al: në departament
sv_se: till avdelningen
sw_ke: kwa idara
tr_tr: departmana
vi_vn: đến khoa

source: The stock movement record cannot be inserted because
ar_sy: لا يمكن إدراج سجل حركة المخزون بسبب
cs_cz: Záznam skladového pohybu nelze vložit, protože
de_de: Der Lagerbewegungsdatensatz kann nicht eingefügt werden, weil
el_gr: Το αρχείο κίνησης μετοχών δεν μπορεί να εισαχθεί γιατί
es_es: El registro de movimiento de stock no se puede insertar porque
et_ee: Laoliikumise kirjet ei saa sisestada, kuna
fa_ir: رکورد حرکت سهام را نمی توان درج کرد زیرا
fi_fi: Varastoliiketietuetta ei voi lisätä, koska
fr_ca: L'enregistrement des mouvements de stock ne peut pas être inséré car
he_il: לא ניתן להוסיף את רשומת תנועת המניה מכיוון
hi_in: स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सकता क्योंकि
hu_hu: A készletmozgási rekord nem szúrható be, mert
id_id: Catatan pergerakan stok tidak dapat disisipkan karena
it_it: Impossibile inserire il record del movimento di magazzino perché
ja_jp: 在庫移動レコードを挿入できません。
ko_kr: 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: Krājumu kustības ierakstu nevar ievietot, jo
mr_in: स्टॉक हालचाली रेकॉर्ड समाविष्ट केले जाऊ शकत नाही कारण
nl_nl: Het voorraadbewegingsrecord kan niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu ruchu zapasów, ponieważ
pt_pt: O registro de movimentação de estoque não pode ser inserido porque
ro_ro: Înregistrarea mișcării stocului nu poate fi introdusă deoarece
ru_ru: Невозможно вставить запись о движении запасов, поскольку
sq_al: Regjistri i lëvizjes së aksioneve nuk mund të futet sepse
sv_se: Lagerrörelseposten kan inte infogas pga
sw_ke: Rekodi ya harakati za hisa haiwezi kuingizwa kwa sababu
tr_tr: Stok hareket kaydı eklenemiyor çünkü
vi_vn: Không thể chèn bản ghi chuyển động hàng tồn kho vì

source: The following SQL to insert the stock movement record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل حركة المخزون
cs_cz: Pro vložení záznamu pohybu skladu byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des Lagerbewegungsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής κίνησης μετοχών
es_es: Se utilizó el siguiente SQL para insertar el registro de movimiento de stock
et_ee: Lao liikumise kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد حرکت سهام استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää varastoliiketietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement des mouvements de stock a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת תנועת המניות
hi_in: स्टॉक मूवमेंट रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a készletmozgási rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan pergerakan stok digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record del movimento delle scorte
ja_jp: 在庫移動レコードを挿入するために次の SQL が使用されました
ko_kr: 재고 이동 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu krājumu kustības ierakstu
mr_in: स्टॉक हालचाल रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het voorraadbewegingsrecord in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu ruchu zapasów użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro de movimentação de estoque
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea mișcării stocului
ru_ru: Для вставки записи о движении запасов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin e lëvizjes së aksioneve
sv_se: Följande SQL för att infoga lagerrörelseposten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya harakati za hisa ilitumika
tr_tr: Stok hareket kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi chuyển động hàng tồn kho đã được sử dụng

source: The following SQL to update the stock record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل المخزون
cs_cz: K aktualizaci skladového záznamu byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Bestandsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής αποθεμάτων
es_es: Se utilizó el siguiente SQL para actualizar el registro de existencias.
et_ee: Laoarvestuse värskendamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای به روز رسانی رکورد سهام استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää varastotietueen päivittämiseen
fr_ca: Le SQL suivant pour mettre à jour l'enregistrement des stocks a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת המניות
hi_in: स्टॉक रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a készletnyilvántartás frissítéséhez
id_id: SQL berikut untuk memperbarui catatan stok digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record di magazzino
ja_jp: 在庫レコードを更新するために次のSQLが使用されました
ko_kr: 주식 기록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai atjauninātu krājumu ierakstu
mr_in: स्टॉक रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het voorraadrecord bij te werken is gebruikt
pl_pl: Do aktualizacji rejestru zapasów użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro de estoque foi usado
ro_ro: A fost folosit următorul SQL pentru a actualiza înregistrarea stocului
ru_ru: Для обновления записи о запасах использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e aksioneve
sv_se: Följande SQL för att uppdatera lagerposten användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya hisa ilitumiwa
tr_tr: Stok kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật bản ghi chứng khoán đã được sử dụng

source: The general ledger transaction entries could not be added because
ar_sy: تعذرت إضافة إدخالات معاملة دفتر الأستاذ العام بسبب
cs_cz: Položky transakcí hlavní knihy nebylo možné přidat, protože
de_de: Die Hauptbuchbuchungseinträge konnten nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη των εγγραφών συναλλαγών του γενικού καθολικού επειδή
es_es: No se pudieron agregar los asientos de transacciones del libro mayor general porque
et_ee: Pearaamatu tehingukirjeid ei saanud lisada, sest
fa_ir: ورودی های تراکنش دفتر کل را نمی توان اضافه کرد زیرا
fi_fi: Pääkirjan tapahtumamerkintöjä ei voitu lisätä, koska
fr_ca: Les écritures de transaction du grand livre n'ont pas pu être ajoutées car
he_il: לא ניתן היה להוסיף את ערכי העסקאות של הפנקס הכללי מכיוון
hi_in: सामान्य खाता बही लेनदेन प्रविष्टियाँ नहीं जोड़ी जा सकीं क्योंकि
hu_hu: A főkönyvi tranzakciós bejegyzések nem adhatók hozzá, mert
id_id: Entri transaksi buku besar tidak dapat ditambahkan karena
it_it: Non è stato possibile aggiungere le voci delle transazioni di contabilità generale perché
ja_jp: 総勘定元帳のトランザクション エントリを追加できませんでした。
ko_kr: 총계정원장 거래 항목을 추가할 수 없습니다.
lv_lv: Virsgrāmatas darījumu ierakstus nevarēja pievienot, jo
mr_in: सामान्य खातेवही व्यवहार नोंदी जोडल्या जाऊ शकल्या नाहीत कारण
nl_nl: De grootboektransactieposten konden niet worden toegevoegd omdat
pl_pl: Nie można dodać zapisów transakcji księgi głównej, ponieważ
pt_pt: As entradas de transação do razão geral não puderam ser adicionadas porque
ro_ro: Intrările tranzacțiilor din registrul general nu au putut fi adăugate deoarece
ru_ru: Не удалось добавить записи транзакций главной книги, поскольку
sq_al: Regjistrimet e transaksionit të librit kryesor nuk mund të shtoheshin sepse
sv_se: Huvudbokens transaktionsposter kunde inte läggas till eftersom
sw_ke: Maingizo ya muamala wa leja ya jumla hayakuweza kuongezwa kwa sababu
tr_tr: Genel muhasebe işlem girişleri eklenemedi çünkü
vi_vn: Không thể thêm các mục giao dịch sổ cái chung vì

source: The following SQL to insert the GL entries was used
ar_sy: تم استخدام SQL التالي لإدراج إدخالات GL
cs_cz: K vložení položek GL byl použit následující SQL
de_de: Das folgende SQL zum Einfügen der GL-Einträge wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών GL
es_es: Se utilizó el siguiente SQL para insertar las entradas GL
et_ee: GL-kirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج ورودی های GL استفاده شد
fi_fi: GL-merkintöjen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour insérer les entrées GL a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת ערכי ה-GL
hi_in: GL प्रविष्टियाँ सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a GL-bejegyzések beszúrásához
id_id: SQL berikut untuk menyisipkan entri GL digunakan
it_it: È stato utilizzato il seguente SQL per inserire le voci GL
ja_jp: GL エントリを挿入するために次の SQL が使用されました。
ko_kr: GL 항목을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: GL ierakstu ievietošanai tika izmantots šāds SQL
mr_in: GL एंट्री टाकण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de GB-gegevens in te voegen werd gebruikt
pl_pl: Do wstawienia wpisów GL użyto następującego kodu SQL
pt_pt: O seguinte SQL para inserir as entradas GL foi usado
ro_ro: A fost folosit următorul SQL pentru a insera intrările GL
ru_ru: Для вставки записей GL использовался следующий SQL:
sq_al: Është përdorur SQL e mëposhtme për të futur hyrjet GL
sv_se: Följande SQL för att infoga GL-posterna användes
sw_ke: SQL ifuatayo ya kuingiza maingizo ya GL ilitumika
tr_tr: GL girişlerini eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn các mục GL đã được sử dụng

source: An internal stock request for
ar_sy: طلب مخزون داخلي ل
cs_cz: Interní požadavek na sklad pro
de_de: Eine interne Lageranfrage für
el_gr: Εσωτερικό αίτημα αποθεμάτων για
es_es: Una solicitud de stock interna para
et_ee: Sisemine laotaotlus
fa_ir: درخواست سهام داخلی برای
fi_fi: Sisäinen varastopyyntö
fr_ca: Une demande de stock interne pour
he_il: בקשת מלאי פנימית עבור
hi_in: के लिए एक आंतरिक स्टॉक अनुरोध
hu_hu: Belső készletigénylés a
id_id: Permintaan stok internal untuk
it_it: Una richiesta di stock interno per
ja_jp: 社内在庫要求
ko_kr: 내부 재고 요청
lv_lv: Iekšējais krājumu pieprasījums par
mr_in: साठी अंतर्गत स्टॉक विनंती
nl_nl: Een interne voorraadaanvraag voor
pl_pl: Wewnętrzne żądanie zapasów dla
pt_pt: Uma solicitação de estoque interno para
ro_ro: O cerere de stoc intern pentru
ru_ru: Внутренний запрос запасов на
sq_al: Një kërkesë e brendshme për aksione për
sv_se: En intern lagerförfrågan för
sw_ke: Ombi la hisa la ndani kwa
tr_tr: Dahili stok talebi
vi_vn: Một yêu cầu chứng khoán nội bộ cho

source: has been fulfilled from location
ar_sy: تم إنجازه من الموقع
cs_cz: byla splněna z místa
de_de: wurde vom Standort aus erfüllt
el_gr: έχει εκπληρωθεί από την τοποθεσία
es_es: se ha cumplido desde la ubicación
et_ee: on täidetud asukohast
fa_ir: از محل انجام شده است
fi_fi: on täytetty paikasta
fr_ca: a été réalisé depuis l'emplacement
he_il: התמלא מהמיקום
hi_in: स्थान से पूरा किया गया है
hu_hu: helyről teljesült
id_id: telah dipenuhi dari lokasi
it_it: è stato soddisfatto dalla posizione
ja_jp: 場所から履行されました
ko_kr: 위치에서 이행되었습니다.
lv_lv: ir izpildīts no vietas
mr_in: स्थानावरून पूर्ण केले आहे
nl_nl: is vanaf locatie vervuld
pl_pl: został spełniony z lokalizacji
pt_pt: foi cumprido a partir do local
ro_ro: a fost îndeplinită de la locație
ru_ru: выполнено с места
sq_al: është plotësuar nga vendndodhja
sv_se: har uppfyllts från plats
sw_ke: imetimizwa kutoka eneo
tr_tr: konumdan yerine getirildi
vi_vn: đã được thực hiện từ vị trí

source: for a quantity of
ar_sy: لكمية من
cs_cz: za množství
de_de: für eine Menge von
el_gr: για μια ποσότητα
es_es: por una cantidad de
et_ee: koguse eest
fa_ir: برای یک مقدار
fi_fi: määrälle
fr_ca: pour une quantité de
he_il: עבור כמות של
hi_in: की एक मात्रा के लिए
hu_hu: mennyiségért
id_id: untuk jumlah
it_it: per una quantità di
ja_jp: 一定量の
ko_kr: 수량에 대해
lv_lv: par daudzumu
mr_in: च्या प्रमाणात
nl_nl: voor een hoeveelheid van
pl_pl: na ilość
pt_pt: para uma quantidade de
ro_ro: pentru o cantitate de
ru_ru: за количество
sq_al: për një sasi prej
sv_se: för en mängd
sw_ke: kwa kiasi cha
tr_tr: bir miktar için
vi_vn: cho một số lượng

source: by user
ar_sy: من قبل المستخدم
cs_cz: uživatelem
de_de: vom Benutzer
el_gr: ανά χρήστη
es_es: por usuario
et_ee: kasutaja järgi
fa_ir: توسط کاربر
fi_fi: käyttäjän toimesta
fr_ca: par utilisateur
he_il: לפי משתמש
hi_in: उपयोगकर्ता द्वारा
hu_hu: felhasználó által
id_id: oleh pengguna
it_it: per utente
ja_jp: ユーザー別
ko_kr: 사용자별
lv_lv: pēc lietotāja
mr_in: वापरकर्त्याद्वारे
nl_nl: per gebruiker
pl_pl: przez użytkownika
pt_pt: por usuário
ro_ro: de către utilizator
ru_ru: пользователем
sq_al: nga përdoruesi
sv_se: av användare
sw_ke: na mtumiaji
tr_tr: kullanıcı tarafından
vi_vn: bởi người dùng

source: at
ar_sy: في
cs_cz: na
de_de: bei
el_gr: στο
es_es: en
et_ee: juures
fa_ir: در
fi_fi: klo
fr_ca: à
he_il: בְּ-
hi_in: पर
id_id: pada
it_it: A
ja_jp: で
ko_kr: ~에
lv_lv: plkst
mr_in: येथे
nl_nl: bij
pl_pl: Na
pt_pt: no
ro_ro: la
ru_ru: в
sq_al: në
sv_se: på
sw_ke: saa
tr_tr: en
vi_vn: Tại

source: Internal Stock Request Fulfillment for
ar_sy: استيفاء طلب المخزون الداخلي لـ
cs_cz: Splnění interního skladového požadavku pro
de_de: Interne Bestandsanforderungserfüllung für
el_gr: Εκπλήρωση αιτήματος εσωτερικού αποθέματος για
es_es: Cumplimiento de solicitud de stock interno para
et_ee: Sisemine laotaotluse täitmine
fa_ir: برآورده شدن درخواست سهام داخلی برای
fi_fi: Sisäisen varastopyynnön täyttö
fr_ca: Traitement des demandes de stock interne pour
he_il: מילוי בקשת מלאי פנימית עבור
hi_in: के लिए आंतरिक स्टॉक अनुरोध पूर्ति
hu_hu: Belső készletigény teljesítése
id_id: Pemenuhan Permintaan Stok Internal untuk
it_it: Evasione della richiesta di stock interno per
ja_jp: 社内在庫リクエストの履行
ko_kr: 에 대한 내부 재고 요청 이행
lv_lv: Iekšējā krājumu pieprasījuma izpilde par
mr_in: साठी अंतर्गत स्टॉक विनंती पूर्ण
nl_nl: Interne voorraadaanvraagverwerking voor
pl_pl: Wewnętrzna realizacja żądania zapasów dla
pt_pt: Atendimento de solicitação de estoque interno para
ro_ro: Solicitare de stocuri interne pentru
ru_ru: Выполнение внутреннего запроса на запасы для
sq_al: Përmbushja e kërkesës së stokut të brendshëm për
sv_se: Uppfyllelse av intern lagerbegäran för
sw_ke: Utimilifu wa Ombi la Hisa la Ndani kwa
tr_tr: Dahili Stok Talebinin Karşılanması
vi_vn: Việc thực hiện yêu cầu tồn kho nội bộ cho
