Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Geocode Center Long
ar_sy: مركز الكود الجغرافي طويل
el_gr: Κέντρο γεωκώδικα Long
es_es: Centro de geocodificación largo
et_ee: Geokoodi keskus pikk
fa_ir: مرکز ژئوکد طولانی
fr_ca: Centre de géocodage long
he_il: Geocode Center ארוך
hi_in: जियोकोड केंद्र लंबा
id_id: Pusat Geocode Panjang
it_it: Centro geocodifica lungo
ja_jp: 中心長の地理コード化
ko_kr: 지오코드 센터 롱
lv_lv: Ģeokoda centrs Long
mr_in: जिओकोड केंद्र लांब
nl_nl: Geocodecentrum lang
pl_pl: Centrum geokodowania długie
pt_pt: Centro de geocódigo longo
ru_ru: Геокодирование по центру длинной
sq_al: Qendra e Gjeokodit Long
sv_se: Geokodcenter Lång
sw_ke: Kituo cha Geocode Kirefu
tr_tr: Coğrafi Kod Merkezi Uzun
vi_vn: Trung Tâm Mã Địa Lý Long

source: Geocode Center Lat
ar_sy: مركز الكود الجغرافي اللات
de_de: Geokodierungszentrum Lat
es_es: Centro de geocodificación Lat.
et_ee: Geokoodi keskus Lat
fr_ca: Géocoder la latitude du centre
hi_in: जिओकोड सेंटर लैट
id_id: Pusat Geocode Lat
it_it: Centro geocodifica Lat
ja_jp: 地理コードセンター緯度
ko_kr: 지오코드 중심 위도
lv_lv: Ģeokoda centrs Lat
mr_in: जिओकोड केंद्र लॅट
nl_nl: Geocodecentrum Lat
pl_pl: Centrum Geokodowania łac
pt_pt: Geocódigo Centro Lat.
ru_ru: Геокодирование Центра Широты
sq_al: Qendra e Gjeokodit Lat
sv_se: Geokodcenter Lat
tr_tr: Coğrafi Kod Merkezi Enlem
vi_vn: Trung tâm mã địa lý Lat

source: Geocode Map Height
ar_sy: ارتفاع خريطة الرمز الجغرافي
cs_cz: Výška mapy geokódu
de_de: Kartenhöhe geokodieren
el_gr: Ύψος χάρτη γεωκώδικα
es_es: Altura del mapa de geocodificación
et_ee: Geokoodi kaardi kõrgus
fa_ir: ارتفاع نقشه ژئوکد
fi_fi: Geokoodikartan korkeus
fr_ca: Géocoder la hauteur de la carte
he_il: גובה מפת גיאקוד
hi_in: जियोकोड मानचित्र ऊंचाई
hu_hu: Geocode térkép magasság
id_id: Ketinggian Peta Geocode
it_it: Altezza della mappa geocodificata
ja_jp: ジオコーディング マップの高さ
ko_kr: 지오코드 지도 높이
lv_lv: Ģeokoda kartes augstums
mr_in: जिओकोड नकाशाची उंची
nl_nl: Hoogte van de geocodekaart
pl_pl: Wysokość mapy geokodowanej
pt_pt: Altura do mapa de geocódigo
ro_ro: Înălțimea hărții geocod
ru_ru: Высота карты геокодирования
sq_al: Lartësia e hartës së gjeokodit
sv_se: Geokod Karthöjd
sw_ke: Urefu wa Ramani ya Geocode
tr_tr: Coğrafi Kod Harita Yüksekliği
vi_vn: Chiều cao bản đồ mã địa lý

source: Geocode Map Width
ar_sy: عرض خريطة الترميز الجغرافي
cs_cz: Šířka mapy geokódu
de_de: Kartenbreite geokodieren
el_gr: Πλάτος χάρτη γεωκώδικα
es_es: Ancho del mapa de geocodificación
et_ee: Geokoodi kaardi laius
fa_ir: پهنای نقشه ژئوکد
fi_fi: Geokoodin kartan leveys
fr_ca: Largeur de la carte de géocodage
he_il: רוחב מפת גיאקוד
hi_in: जियोकोड मानचित्र की चौड़ाई
hu_hu: Geocode térkép szélessége
id_id: Lebar Peta Geocode
it_it: Larghezza mappa geocodifica
ja_jp: ジオコーディング マップの幅
ko_kr: 지오코드 지도 너비
lv_lv: Ģeokoda kartes platums
mr_in: जिओकोड नकाशा रुंदी
nl_nl: Breedte geocodekaart
pl_pl: Szerokość mapy geokodowania
pt_pt: Largura do mapa de geocódigo
ro_ro: Lățimea hărții geocod
ru_ru: Ширина карты геокодирования
sq_al: Gjerësia e hartës së gjeokodit
sv_se: Geokod Kartbredd
sw_ke: Upana wa Ramani ya Geocode
tr_tr: Coğrafi Kod Harita Genişliği
vi_vn: Chiều rộng bản đồ mã địa lý

source: Geocode Host
ar_sy: مضيف الكود الجغرافي
cs_cz: Hostitel geokódu
el_gr: Κεντρικός υπολογιστής Geocode
es_es: Anfitrión de geocodificación
et_ee: Geokoodi host
fa_ir: میزبان ژئوکد
fi_fi: Geocode-isäntä
fr_ca: Hôte de géocodage
he_il: מארח גיאקוד
hi_in: जियोकोड होस्ट
id_id: Host Geokode
it_it: Host di geocodificazione
ja_jp: 地理コードホスト
ko_kr: 지오코드 호스트
lv_lv: Ģeokoda resursdators
mr_in: जिओकोड होस्ट
pl_pl: Host geokodowania
pt_pt: Host de geocódigo
ro_ro: Geocod gazdă
ru_ru: Хост геокодирования
sq_al: Pritësi i gjeokodit
sv_se: Geokodvärd
sw_ke: Mpangishi wa Geocode
tr_tr: Coğrafi Kod Ana Bilgisayarı
vi_vn: Máy chủ mã địa lý

source: When ready, click on the link below to run the GeoCode process. This will Geocode all Branches and Suppliers. This may take some time. Errors will be returned to the screen.
ar_sy: عندما تصبح جاهزًا، انقر فوق الرابط أدناه لتشغيل عملية الرمز الجغرافي. سيؤدي هذا إلى الترميز الجغرافي لجميع الفروع والموردين. قد يستغرق هذا بعض الوقت. سيتم إرجاع الأخطاء إلى الشاشة.
cs_cz: Až budete připraveni, klikněte na odkaz níže a spusťte proces GeoCode. Tím budou geokódovány všechny pobočky a dodavatele. To může chvíli trvat. Chyby se vrátí na obrazovku.
de_de: Wenn Sie fertig sind, klicken Sie auf den Link unten, um den GeoCode-Prozess auszuführen. Dadurch werden alle Filialen und Lieferanten geokodiert. Dies kann einige Zeit dauern. Fehler werden auf dem Bildschirm zurückgegeben.
el_gr: Όταν είστε έτοιμοι, κάντε κλικ στον παρακάτω σύνδεσμο για να εκτελέσετε τη διαδικασία GeoCode. Αυτό θα γεωκωδικοποιήσει όλα τα Υποκαταστήματα και τους Προμηθευτές. Αυτό μπορεί να πάρει κάποιο χρόνο. Τα σφάλματα θα επιστρέψουν στην οθόνη.
es_es: Cuando esté listo, haga clic en el enlace a continuación para ejecutar el proceso de GeoCode. Esto geocodificará todas las sucursales y proveedores. Esto puede llevar algún tiempo. Los errores volverán a la pantalla.
et_ee: Kui olete valmis, klõpsake GeoCode protsessi käivitamiseks allolevat linki. See geokodeerib kõik filiaalid ja tarnijad. See võib veidi aega võtta. Vead kuvatakse tagasi ekraanile.
fa_ir: پس از آماده شدن، روی لینک زیر کلیک کنید تا فرآیند GeoCode اجرا شود. این همه شعبه ها و تامین کنندگان را ژئوکد می کند. این ممکن است کمی طول بکشد. خطاها به صفحه باز می گردند.
fi_fi: Kun olet valmis, napsauta alla olevaa linkkiä suorittaaksesi GeoCode-prosessin. Tämä geokoodaa kaikki sivuliikkeet ja toimittajat. Tämä voi kestää jonkin aikaa. Virheet palautetaan näytölle.
fr_ca: Lorsque vous êtes prêt, cliquez sur le lien ci-dessous pour exécuter le processus GeoCode. Cela géocodera toutes les succursales et fournisseurs. Cela peut prendre un certain temps. Les erreurs seront renvoyées à l'écran.
he_il: כשתהיה מוכן, לחץ על הקישור למטה כדי להפעיל את תהליך GeoCode. זה יקוד גיאוגרפי של כל הסניפים והספקים. זה עשוי לקחת זמן מה. שגיאות יוחזרו למסך.
hi_in: तैयार होने पर, जियोकोड प्रक्रिया चलाने के लिए नीचे दिए गए लिंक पर क्लिक करें। यह सभी शाखाओं और आपूर्तिकर्ताओं को जियोकोड करेगा। इसमें कुछ समय लग सकता है। त्रुटियाँ स्क्रीन पर वापस आ जाएंगी।
hu_hu: Ha készen áll, kattintson az alábbi linkre a GeoCode folyamat futtatásához. Ez minden fióktelepet és beszállítót geokódol. Ez eltarthat egy ideig. A hibák visszakerülnek a képernyőre.
id_id: Jika sudah siap, klik link di bawah untuk menjalankan proses GeoCode. Ini akan melakukan Geocode pada semua Cabang dan Pemasok. Ini mungkin memerlukan waktu. Kesalahan akan dikembalikan ke layar.
it_it: Quando sei pronto, fai clic sul collegamento sottostante per eseguire il processo GeoCode. Ciò geocodificherà tutte le filiali e i fornitori. L'operazione potrebbe richiedere del tempo. Gli errori verranno visualizzati sullo schermo.
ja_jp: 準備ができたら、下のリンクをクリックして GeoCode プロセスを実行します。これにより、すべての支店とサプライヤーがジオコーディングされます。これには時間がかかる場合があります。エラーは画面に返されます。
ko_kr: 준비가 되면 아래 링크를 클릭하여 GeoCode 프로세스를 실행하세요. 이렇게 하면 모든 지점과 공급업체가 지오코딩됩니다. 시간이 좀 걸릴 수 있습니다. 오류가 화면에 반환됩니다.
lv_lv: Kad esat gatavs, noklikšķiniet uz tālāk esošās saites, lai palaistu GeoCode procesu. Tas ģeokodēs visas filiāles un piegādātājus. Tas var aizņemt kādu laiku. Kļūdas tiks atgrieztas ekrānā.
mr_in: तयार झाल्यावर, जिओकोड प्रक्रिया चालवण्यासाठी खालील लिंकवर क्लिक करा. हे सर्व शाखा आणि पुरवठादारांना जिओकोड करेल. यास काही वेळ लागू शकतो. त्रुटी स्क्रीनवर परत केल्या जातील.
nl_nl: Als u klaar bent, klikt u op de onderstaande link om het GeoCode-proces uit te voeren. Hiermee worden alle vestigingen en leveranciers gegeocodeerd. Dit kan enige tijd duren. Fouten worden teruggestuurd naar het scherm.
pl_pl: Gdy wszystko będzie gotowe, kliknij poniższy link, aby uruchomić proces GeoCode. Spowoduje to geokodowanie wszystkich oddziałów i dostawców. Może to zająć trochę czasu. Błędy zostaną zwrócone na ekran.
pt_pt: Quando estiver pronto, clique no link abaixo para executar o processo GeoCode. Isso irá geocodificar todas as filiais e fornecedores. Isso pode levar algum tempo. Os erros serão retornados à tela.
ro_ro: Când este gata, faceți clic pe linkul de mai jos pentru a rula procesul GeoCode. Aceasta va geocoda toate filialele și furnizorii. Acest lucru poate dura ceva timp. Erorile vor fi returnate pe ecran.
ru_ru: Когда все будет готово, нажмите ссылку ниже, чтобы запустить процесс GeoCode. Это позволит геокодировать все филиалы и поставщиков. Это может занять некоторое время. Ошибки вернутся на экран.
sq_al: Kur të jeni gati, klikoni në lidhjen më poshtë për të ekzekutuar procesin e GeoCode. Kjo do të gjeokodojë të gjitha degët dhe furnizuesit. Kjo mund të marrë pak kohë. Gabimet do të kthehen në ekran.
sv_se: När du är klar klickar du på länken nedan för att köra GeoCode-processen. Detta kommer att geokoda alla filialer och leverantörer. Detta kan ta lite tid. Fel kommer att returneras till skärmen.
sw_ke: Ukiwa tayari, bofya kiungo kilicho hapa chini ili kuendesha mchakato wa GeoCode. Hii itaweka Geocode Matawi yote na Wasambazaji. Hii inaweza kuchukua muda. Hitilafu zitarejeshwa kwenye skrini.
tr_tr: Hazır olduğunuzda GeoCode işlemini çalıştırmak için aşağıdaki bağlantıya tıklayın. Bu, tüm Şubeleri ve Tedarikçileri coğrafi olarak kodlayacaktır. Bu biraz zaman alabilir. Hatalar ekrana döndürülecektir.
vi_vn: Khi đã sẵn sàng, hãy nhấp vào liên kết bên dưới để chạy quy trình GeoCode. Điều này sẽ mã hóa địa lý tất cả các chi nhánh và nhà cung cấp. Điều này có thể mất một thời gian. Lỗi sẽ được trả về màn hình.

source: Suppliers and Customer Branches are geocoded when being entered/updated. You can rerun the geocode process from this screen at any time.
ar_sy: يتم ترميز الموردين وفروع العملاء جغرافيًا عند إدخالهم/تحديثهم. يمكنك إعادة تشغيل عملية الترميز الجغرافي من هذه الشاشة في أي وقت.
cs_cz: Dodavatelé a pobočky zákazníků jsou při zadávání/aktualizaci geokódovány. Z této obrazovky můžete kdykoli znovu spustit proces geokódu.
de_de: Lieferanten und Kundenfilialen werden bei der Eingabe/Aktualisierung geokodiert. Sie können den Geokodierungsprozess von diesem Bildschirm aus jederzeit erneut ausführen.
el_gr: Οι Προμηθευτές και τα Υποκαταστήματα Πελατών είναι γεωκωδικοποιημένα κατά την εισαγωγή/ενημέρωση. Μπορείτε να εκτελέσετε ξανά τη διαδικασία γεωκώδικα από αυτήν την οθόνη ανά πάσα στιγμή.
es_es: Proveedores y Sucursales de Clientes se geocodifican al momento de su ingreso/actualización. Puede volver a ejecutar el proceso de geocodificación desde esta pantalla en cualquier momento.
et_ee: Tarnijad ja klientide filiaalid on sisestamisel/värskendamisel geokodeeritud. Sellelt ekraanilt saate geokoodi protsessi igal ajal uuesti käivitada.
fa_ir: شعبه‌های تامین‌کننده و مشتری هنگام ورود/به‌روزرسانی، کد جغرافیایی می‌شوند. شما می توانید فرآیند ژئوکد را از این صفحه در هر زمان دوباره اجرا کنید.
fi_fi: Toimittajat ja asiakaskonttorit geokoodataan, kun niitä syötetään/päivitetään. Voit suorittaa geokoodiprosessin uudelleen tältä näytöltä milloin tahansa.
fr_ca: Les Fournisseurs et Branches Clients sont géocodés lors de leur saisie/mise à jour. Vous pouvez réexécuter le processus de géocodage à partir de cet écran à tout moment.
he_il: ספקים וסניפי לקוחות מקודדים גיאוגרפיים בעת הזנה/עדכון. אתה יכול להפעיל מחדש את תהליך הקוד הגיאוגרפי ממסך זה בכל עת.
hi_in: प्रविष्ट/अद्यतन किए जाने पर आपूर्तिकर्ताओं और ग्राहक शाखाओं को जियोकोड किया जाता है। आप किसी भी समय इस स्क्रीन से जियोकोड प्रक्रिया को दोबारा चला सकते हैं।
hu_hu: A beszállítók és a vevői fiókok beírásakor/frissítéskor geokódolt. Erről a képernyőről bármikor újrafuttathatja a geokódolási folyamatot.
id_id: Pemasok dan Cabang Pelanggan diberi geocode saat dimasukkan/diperbarui. Anda dapat menjalankan kembali proses geocode dari layar ini kapan saja.
it_it: Fornitori e Filiali Clienti vengono geocodificati in fase di inserimento/aggiornamento. È possibile eseguire nuovamente il processo di geocodificazione da questa schermata in qualsiasi momento.
ja_jp: サプライヤーと顧客の支店は、入力/更新時に地理コード化されます。この画面からいつでもジオコード プロセスを再実行できます。
ko_kr: 공급업체 및 고객 지점은 입력/업데이트 시 위치정보가 지정됩니다. 언제든지 이 화면에서 지오코드 프로세스를 다시 실행할 수 있습니다.
lv_lv: Ievadīšanas/atjaunināšanas laikā piegādātāji un klientu filiāles tiek ģeokodēti. Šajā ekrānā jebkurā laikā varat atkārtoti palaist ģeokoda procesu.
mr_in: एंटर/अपडेट केल्यावर पुरवठादार आणि ग्राहक शाखा जिओकोड केल्या जातात. तुम्ही या स्क्रीनवरून कधीही जिओकोड प्रक्रिया पुन्हा रन करू शकता.
nl_nl: Leveranciers en klantenfilialen worden geocodeerd wanneer ze worden ingevoerd/bijgewerkt. U kunt het geocodeproces op elk gewenst moment vanuit dit scherm opnieuw uitvoeren.
pl_pl: Dostawcy i oddziały klientów są geokodowane podczas wprowadzania/aktualizowania. Na tym ekranie możesz w dowolnym momencie ponownie uruchomić proces geokodowania.
pt_pt: Fornecedores e Filiais de Clientes são geocodificados ao serem inseridos/atualizados. Você pode executar novamente o processo de geocodificação nesta tela a qualquer momento.
ro_ro: Furnizorii și filialele clienților sunt geocodate atunci când sunt introduse/actualizate. Puteți relua oricând procesul de geocodare din acest ecran.
ru_ru: Поставщики и филиалы клиентов геокодируются при вводе/обновлении. Вы можете повторно запустить процесс геокодирования на этом экране в любое время.
sq_al: Furnizuesit dhe Degët e Klientëve janë gjeokoduar kur futen/përditësohen. Mund ta rinisni procesin e gjeokodit nga ky ekran në çdo kohë.
sv_se: Leverantörer och kundfilialer geokodas vid inmatning/uppdatering. Du kan när som helst köra geokodsprocessen igen från den här skärmen.
sw_ke: Wasambazaji na Matawi ya Wateja huwekwa msimbo wa kijiografia wakati wa kuingizwa/kusasishwa. Unaweza kutekeleza mchakato wa msimbo wa kijiografia kutoka skrini hii wakati wowote.
tr_tr: Tedarikçi ve Müşteri Şubelerine giriş/güncelleme sırasında coğrafi kodlama yapılır. Bu ekrandan coğrafi kod işlemini istediğiniz zaman yeniden çalıştırabilirsiniz.
vi_vn: Nhà cung cấp và Chi nhánh khách hàng được mã hóa địa lý khi được nhập/cập nhật. Bạn có thể chạy lại quá trình mã hóa địa lý từ màn hình này bất kỳ lúc nào.

source: Run GeoCode process (may take a long time)
ar_sy: تشغيل عملية GeoCode (قد تستغرق وقتًا طويلاً)
cs_cz: Spustit proces GeoCode (může trvat dlouho)
de_de: GeoCode-Prozess ausführen (kann lange dauern)
el_gr: Εκτέλεση της διαδικασίας GeoCode (μπορεί να διαρκέσει πολύ)
es_es: Ejecute el proceso GeoCode (puede tardar mucho tiempo)
et_ee: Käivitage GeoCode protsess (võib võtta kaua aega)
fa_ir: اجرای فرآیند GeoCode (ممکن است زمان زیادی طول بکشد)
fi_fi: Suorita GeoCode-prosessi (voi kestää kauan)
fr_ca: Exécuter le processus GeoCode (peut prendre beaucoup de temps)
he_il: הפעל תהליך GeoCode (עשוי לקחת זמן רב)
hi_in: जियोकोड प्रक्रिया चलाएँ (इसमें लंबा समय लग सकता है)
hu_hu: A GeoCode folyamat futtatása (hosszú ideig tarthat)
id_id: Jalankan proses GeoCode (mungkin memakan waktu lama)
it_it: Esegui il processo GeoCode (potrebbe richiedere molto tempo)
ja_jp: GeoCode プロセスを実行します (時間がかかる場合があります)
ko_kr: GeoCode 프로세스 실행(오랜 시간이 걸릴 수 있음)
lv_lv: Palaist GeoCode procesu (var aizņemt ilgu laiku)
mr_in: जिओकोड प्रक्रिया चालवा (काही वेळ लागू शकतो)
nl_nl: Voer het GeoCode-proces uit (kan lang duren)
pl_pl: Uruchom proces GeoCode (może zająć dużo czasu)
pt_pt: Execute o processo GeoCode (pode levar muito tempo)
ro_ro: Rulați procesul GeoCode (poate dura mult timp)
ru_ru: Запустите процесс GeoCode (может занять много времени)
sq_al: Ekzekutoni procesin e GeoCode (mund të zgjasë shumë)
sv_se: Kör GeoCode-processen (kan ta lång tid)
sw_ke: Endesha mchakato wa GeoCode (huenda ikachukua muda mrefu)
tr_tr: GeoCode işlemini çalıştırın (uzun zaman alabilir)
vi_vn: Chạy quá trình GeoCode (có thể mất nhiều thời gian)

source: Display Map of Customer Branches
ar_sy: عرض خريطة فروع العملاء
cs_cz: Zobrazit mapu zákaznických poboček
de_de: Karte der Kundenfilialen anzeigen
el_gr: Εμφάνιση χάρτη υποκαταστημάτων πελατών
es_es: Mostrar mapa de sucursales de clientes
et_ee: Kuva klientide filiaalide kaart
fa_ir: نمایش نقشه شعب مشتریان
fi_fi: Näytä kartta asiakaskonttoreista
fr_ca: Afficher la carte des agences clients
he_il: הצג מפה של סניפי לקוחות
hi_in: ग्राहक शाखाओं का प्रदर्शन मानचित्र
hu_hu: Ügyfélágak térképének megjelenítése
id_id: Tampilan Peta Cabang Pelanggan
it_it: Visualizza la mappa delle filiali dei clienti
ja_jp: 顧客支店の地図を表示
ko_kr: 고객 지점 지도 표시
lv_lv: Parādīt klientu filiāļu karti
mr_in: ग्राहक शाखांचा नकाशा प्रदर्शित करा
nl_nl: Kaart met klantfilialen weergeven
pl_pl: Wyświetl mapę oddziałów klientów
pt_pt: Exibir Mapa de Filiais de Clientes
ro_ro: Afișați harta sucursalelor clienților
ru_ru: Отображение карты филиалов клиентов
sq_al: Shfaq hartën e degëve të klientëve
sv_se: Visa karta över kundkontor
sw_ke: Onyesha Ramani ya Matawi ya Wateja
tr_tr: Müşteri Şubelerinin Haritasını Görüntüle
vi_vn: Hiển thị bản đồ chi nhánh khách hàng

source: Display Map of Suppliers
ar_sy: عرض خريطة الموردين
cs_cz: Zobrazit mapu dodavatelů
de_de: Karte der Lieferanten anzeigen
el_gr: Εμφάνιση χάρτη προμηθευτών
es_es: Mostrar mapa de proveedores
et_ee: Kuva tarnijate kaart
fa_ir: نمایش نقشه تامین کنندگان
fi_fi: Näytä toimittajien kartta
fr_ca: Afficher la carte des fournisseurs
he_il: הצג מפה של ספקים
hi_in: आपूर्तिकर्ताओं का प्रदर्शन मानचित्र
hu_hu: Beszállítók térképének megjelenítése
id_id: Tampilan Peta Pemasok
it_it: Visualizza la mappa dei fornitori
ja_jp: サプライヤーマップを表示
ko_kr: 공급업체 지도 표시
lv_lv: Parādīt piegādātāju karti
mr_in: पुरवठादारांचा नकाशा प्रदर्शित करा
nl_nl: Toon kaart van leveranciers
pl_pl: Wyświetl mapę dostawców
pt_pt: Exibir Mapa de Fornecedores
ro_ro: Afișați harta furnizorilor
ru_ru: Отображение карты поставщиков
sq_al: Shfaq hartën e furnitorëve
sv_se: Visa karta över leverantörer
sw_ke: Onyesha Ramani ya Wasambazaji
tr_tr: Tedarikçi Haritasını Görüntüle
vi_vn: Hiển thị bản đồ nhà cung cấp

source: Stock Image Retrieval ....
ar_sy: استرجاع الصور المخزنة ....
cs_cz: Načítání obrázku ze skladu ....
de_de: Archivbild-Abruf ....
el_gr: Στοκ Εικόνα Ανάκτηση ....
es_es: Imagen de archivo Recuperación....
et_ee: Fondipiltide otsimine ....
fa_ir: استوک تصویر بازیابی ....
fi_fi: Arkistokuvien haku...
fr_ca: Récupération d'images de stock ....
he_il: מאגר תמונה אחזור ....
hi_in: स्टॉक छवि पुनर्प्राप्ति ....
hu_hu: Stock kép visszakeresése...
id_id: Pengambilan Gambar Stok ....
it_it: Immagine Stock Recupero ....
ja_jp: ストック画像の検索....
ko_kr: 스톡 이미지 검색 ....
lv_lv: Fonda attēlu izguve ....
mr_in: स्टॉक प्रतिमा पुनर्प्राप्ती ....
nl_nl: Stock Afbeelding Terugwinning….
pl_pl: Obraz Stock Wydobycie....
pt_pt: Recuperação de imagem de estoque ....
ro_ro: Imagine de stoc Retrieval ....
ru_ru: Стоковое Изображение Извлечение....
sq_al: Stock Image Rikthimi ....
sv_se: Fotografering för Bildbyråer Hämtning ....
sw_ke: Urejeshaji wa Picha ya Hisa ....
tr_tr: Hazır Görüntü Alma ....
vi_vn: Truy xuất hình ảnh chứng khoán ....

source: The Image could not be retrieved because it does not exist
ar_sy: لا يمكن استرجاع الصورة لأنها غير موجودة
cs_cz: Obrázek nelze načíst, protože neexistuje
de_de: Das Bild konnte nicht abgerufen werden, da es nicht vorhanden ist
el_gr: Δεν ήταν δυνατή η ανάκτηση της εικόνας επειδή δεν υπάρχει
es_es: La imagen no se pudo recuperar porque no existe.
et_ee: Kujutist ei saanud tuua, kuna seda pole olemas
fa_ir: تصویر را نمی توان بازیابی کرد زیرا وجود ندارد
fi_fi: Kuvaa ei voitu hakea, koska sitä ei ole olemassa
fr_ca: L'image n'a pas pu être récupérée car elle n'existe pas
he_il: לא ניתן היה לאחזר את התמונה מכיוון שהיא לא קיימת
hi_in: छवि पुनर्प्राप्त नहीं की जा सकी क्योंकि वह मौजूद नहीं है
hu_hu: A képet nem lehetett lekérni, mert nem létezik
id_id: Gambar tidak dapat diambil karena tidak ada
it_it: Impossibile recuperare l'immagine perché non esiste
ja_jp: 画像が存在しないため取得できませんでした
ko_kr: 이미지가 존재하지 않기 때문에 검색할 수 없습니다.
lv_lv: Attēlu nevarēja izgūt, jo tas neeksistē
mr_in: प्रतिमा पुनर्प्राप्त करणे शक्य नाही कारण ती अस्तित्वात नाही
nl_nl: De afbeelding kan niet worden opgehaald omdat deze niet bestaat
pl_pl: Nie można pobrać obrazu, ponieważ nie istnieje
pt_pt: A imagem não pôde ser recuperada porque ela não existe
ro_ro: Imaginea nu a putut fi preluată deoarece nu există
ru_ru: Изображение не удалось получить, поскольку оно не существует.
sq_al: Imazhi nuk mund të tërhiqej sepse nuk ekziston
sv_se: Bilden kunde inte hämtas eftersom den inte finns
sw_ke: Picha haikuweza kurejeshwa kwa sababu haipo
tr_tr: Resim mevcut olmadığı için alınamadı
vi_vn: Không thể truy xuất hình ảnh vì nó không tồn tại

source: Receive Purchase Orders
ar_sy: تلقي طلبات الشراء
cs_cz: Přijímat nákupní objednávky
de_de: Erhalten Sie Bestellungen
el_gr: Λήψη εντολών αγοράς
es_es: Recibir órdenes de compra
et_ee: Ostutellimuste vastuvõtmine
fa_ir: سفارشات خرید را دریافت کنید
fi_fi: Vastaanota ostotilauksia
fr_ca: Recevoir des bons de commande
he_il: קבלת הזמנות רכש
hi_in: क्रय आदेश प्राप्त करें
hu_hu: Megrendelések fogadása
id_id: Menerima Pesanan Pembelian
it_it: Ricevi ordini di acquisto
ja_jp: 注文書を受け取る
ko_kr: 구매 주문 받기
lv_lv: Saņemt pirkuma pasūtījumus
mr_in: खरेदी ऑर्डर प्राप्त करा
nl_nl: Ontvang inkooporders
pl_pl: Otrzymuj zamówienia zakupu
pt_pt: Receber pedidos de compra
ro_ro: Primiți comenzi de achiziție
ru_ru: Получайте заказы на поставку
sq_al: Merr urdhra blerjeje
sv_se: Ta emot inköpsorder
sw_ke: Pokea Maagizo ya Ununuzi
tr_tr: Satınalma Siparişlerini Alma
vi_vn: Nhận đơn đặt hàng

source: Back to Purchase Orders
ar_sy: العودة إلى أوامر الشراء
cs_cz: Zpět na Nákupní objednávky
de_de: Zurück zu Bestellungen
el_gr: Επιστροφή στις Παραγγελίες Αγοράς
es_es: Volver a Órdenes de Compra
et_ee: Tagasi ostutellimuste juurde
fa_ir: بازگشت به سفارشات خرید
fi_fi: Takaisin ostotilauksiin
fr_ca: Retour aux bons de commande
he_il: חזרה להזמנות רכש
hi_in: क्रय आदेश पर वापस जाएँ
hu_hu: Vissza a Megrendelésekhez
id_id: Kembali ke Pesanan Pembelian
it_it: Torna a Ordini di acquisto
ja_jp: 注文書に戻る
ko_kr: 구매 주문으로 돌아가기
lv_lv: Atgriezties uz pirkuma pasūtījumiem
mr_in: खरेदी ऑर्डर वर परत
nl_nl: Terug naar Inkooporders
pl_pl: Powrót do zamówień
pt_pt: Voltar para pedidos de compra
ro_ro: Înapoi la comenzile de achiziție
ru_ru: Вернуться к заказам на поставку
sq_al: Kthehu te porositë e blerjeve
sv_se: Tillbaka till Inköpsorder
sw_ke: Rudi kwa Maagizo ya Ununuzi
tr_tr: Satınalma Siparişlerine Geri Dön
vi_vn: Quay lại Đơn đặt hàng

source: Select a purchase order to receive
ar_sy: حدد أمر شراء لتلقيه
cs_cz: Vyberte nákupní objednávku, kterou chcete přijmout
de_de: Wählen Sie eine Bestellung aus, die Sie erhalten möchten
el_gr: Επιλέξτε μια παραγγελία αγοράς για λήψη
es_es: Seleccione una orden de compra para recibir
et_ee: Valige vastuvõtmiseks ostutellimus
fa_ir: سفارش خرید را برای دریافت انتخاب کنید
fi_fi: Valitse vastaanotettava ostotilaus
fr_ca: Sélectionnez un bon de commande à recevoir
he_il: בחר הזמנת רכש לקבלה
hi_in: प्राप्त करने के लिए एक क्रय आदेश चुनें
hu_hu: Válassza ki a fogadni kívánt beszerzési rendelést
id_id: Pilih pesanan pembelian yang akan diterima
it_it: Seleziona un ordine d'acquisto da ricevere
ja_jp: 受け取る注文書を選択してください
ko_kr: 수신할 구매 주문을 선택하세요.
lv_lv: Izvēlieties saņemamo pirkuma pasūtījumu
mr_in: प्राप्त करण्यासाठी खरेदी ऑर्डर निवडा
nl_nl: Selecteer een inkooporder die u wilt ontvangen
pl_pl: Wybierz zamówienie, które chcesz otrzymać
pt_pt: Selecione um pedido de compra para receber
ro_ro: Selectați o comandă de achiziție pentru a primi
ru_ru: Выберите заказ на покупку, чтобы получить
sq_al: Zgjidhni një urdhër blerje për të marrë
sv_se: Välj en inköpsorder att ta emot
sw_ke: Chagua agizo la ununuzi ili kupokea
tr_tr: Almak için bir satın alma siparişi seçin
vi_vn: Chọn đơn hàng để nhận
