Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Account Groups
ar_sy: مجموعات الحساب
cs_cz: Skupiny účtů
de_de: Kontogruppen
el_gr: Ομάδες Λογαριασμών
es_es: Grupos de cuentas
et_ee: Kontogrupid
fa_ir: گروه های حساب
fi_fi: Tiliryhmät
fr_ca: Groupes de comptes
he_il: קבוצות חשבונות
hi_in: खाता समूह
hu_hu: Fiókcsoportok
id_id: Grup Akun
it_it: Gruppi di conti
ja_jp: アカウントグループ
ko_kr: 계정 그룹
lv_lv: Kontu grupas
mr_in: खाते गट
nl_nl: Accountgroepen
pl_pl: Grupy kont
pt_pt: Grupos de contas
ro_ro: Grupuri de conturi
ru_ru: Группы учетных записей
sq_al: Grupet e Llogarive
sv_se: Kontogrupper
sw_ke: Vikundi vya Akaunti
tr_tr: Hesap Grupları
vi_vn: Nhóm tài khoản

source: An error occurred in retrieving the account groups of the parent account group during the check for recursion
ar_sy: حدث خطأ في استرداد مجموعات الحسابات الخاصة بمجموعة الحسابات الأصلية أثناء التحقق من التكرار
cs_cz: Při načítání skupin účtů nadřazené skupiny účtů během kontroly rekurze došlo k chybě
de_de: Beim Abrufen der Kontogruppen der übergeordneten Kontogruppe ist während der Prüfung auf Rekursion ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των ομάδων λογαριασμών της ομάδας γονικών λογαριασμών κατά τον έλεγχο για αναδρομή
es_es: Se produjo un error al recuperar los grupos de cuentas del grupo de cuentas principal durante la verificación de recursividad
et_ee: Rekursiooni kontrollimise ajal emakontorühma kontorühmade toomisel ilmnes viga
fa_ir: خطایی در بازیابی گروه‌های حساب گروه حساب اصلی در حین بررسی برای بازگشت رخ داد
fi_fi: Virhe haettaessa päätiliryhmän tiliryhmiä rekursion tarkistuksen aikana
fr_ca: Une erreur s'est produite lors de la récupération des groupes de comptes du groupe de comptes parent lors de la vérification de la récursion
he_il: אירעה שגיאה באחזור קבוצות החשבונות של קבוצת חשבונות האב במהלך בדיקת הרקורסיה
hi_in: पुनरावृत्ति की जाँच के दौरान मूल खाता समूह के खाता समूहों को पुनः प्राप्त करने में एक त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a szülő fiókcsoport fiókcsoportjainak lekérésekor a rekurzió ellenőrzése során
id_id: Terjadi kesalahan dalam mengambil grup akun dari grup akun induk selama pemeriksaan rekursi
it_it: Si è verificato un errore durante il recupero dei gruppi di conti del gruppo di conti principale durante il controllo della ricorsione
ja_jp: 再帰のチェック中に親アカウント グループのアカウント グループを取得中にエラーが発生しました
ko_kr: 재귀검사 중 상위계정그룹의 계정그룹을 조회하는 중 오류가 발생했습니다.
lv_lv: Rekursijas pārbaudes laikā, izgūstot vecākkontu grupas kontu grupas, radās kļūda
mr_in: पुनरावृत्तीसाठी तपासणी दरम्यान पालक खाते गटाचे खाते गट पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de rekeninggroepen van de bovenliggende rekeninggroep tijdens de controle op recursie
pl_pl: Wystąpił błąd podczas pobierania grup kont nadrzędnej grupy kont podczas sprawdzania rekurencji
pt_pt: Ocorreu um erro ao recuperar os grupos de contas do grupo de contas pai durante a verificação de recursão
ro_ro: A apărut o eroare la preluarea grupurilor de conturi ale grupului de conturi părinte în timpul verificării recursiunii
ru_ru: Произошла ошибка при получении групп учетных записей родительской группы учетных записей во время проверки рекурсии.
sq_al: Ndodhi një gabim në marrjen e grupeve të llogarive të grupit të llogarisë mëmë gjatë kontrollit për rekursion
sv_se: Ett fel inträffade vid hämtning av kontogrupperna för den överordnade kontogruppen under kontrollen för rekursion
sw_ke: Hitilafu ilitokea katika kurejesha vikundi vya akaunti vya kikundi cha akaunti ya mzazi wakati wa ukaguzi wa kujirudia
tr_tr: Özyineleme kontrolü sırasında üst hesap grubunun hesap grupları alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất nhóm tài khoản của nhóm tài khoản mẹ trong quá trình kiểm tra đệ quy

source: The SQL that was used to retrieve the account groups of the parent account group and that failed in the process was
ar_sy: SQL الذي تم استخدامه لاسترداد مجموعات الحسابات لمجموعة الحسابات الرئيسية والذي فشل في العملية كان
cs_cz: SQL, který byl použit k načtení skupin účtů nadřazené skupiny účtů a který selhal v procesu, byl
de_de: Das SQL, das zum Abrufen der Kontogruppen der übergeordneten Kontogruppe verwendet wurde und dabei fehlschlug, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των ομάδων λογαριασμών της ομάδας γονικών λογαριασμών και που απέτυχε στη διαδικασία ήταν
es_es: El SQL que se utilizó para recuperar los grupos de cuentas del grupo de cuentas principal y que falló en el proceso fue
et_ee: SQL, mida kasutati ülemkontorühma kontorühmade toomiseks ja mis protsessis ebaõnnestus, oli
fa_ir: SQL که برای بازیابی گروه های حساب گروه حساب والد استفاده شد و در این فرآیند ناموفق بود
fi_fi: SQL, jota käytettiin päätiliryhmän tiliryhmien noutamiseen ja joka epäonnistui prosessissa, oli
fr_ca: Le SQL utilisé pour récupérer les groupes de comptes du groupe de comptes parent et qui a échoué au cours du processus était
he_il: ה-SQL ששימש לאחזור קבוצות החשבונות של קבוצת חשבונות האב ושכשל בתהליך היה
hi_in: SQL जिसका उपयोग मूल खाता समूह के खाता समूहों को पुनः प्राप्त करने के लिए किया गया था और जो इस प्रक्रिया में विफल हो गया था
hu_hu: A szülőfiókcsoport fiókcsoportjainak lekéréséhez használt SQL, amely meghiúsult a folyamatban, a következő volt
id_id: SQL yang digunakan untuk mengambil grup akun dari grup akun induk dan gagal dalam prosesnya
it_it: L'SQL utilizzato per recuperare i gruppi di conti del gruppo di conti principale e che non è riuscito nel processo era
ja_jp: 親アカウント グループのアカウント グループを取得するために使用され、プロセスで失敗した SQL は次のとおりです。
ko_kr: 상위 계정 그룹의 계정 그룹을 검색하는 데 사용되었으며 그 과정에서 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota, lai izgūtu vecākkontu grupas kontu grupas un kuras process neizdevās, bija
mr_in: मूळ खाते गटाचे खाते गट पुनर्प्राप्त करण्यासाठी वापरलेले SQL आणि ते प्रक्रियेत अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de accountgroepen van de bovenliggende accountgroep op te halen en die daarbij mislukte, was
pl_pl: Kod SQL użyty do pobrania grup kont nadrzędnej grupy kont, który zakończył się niepowodzeniem, to:
pt_pt: O SQL usado para recuperar os grupos de contas do grupo de contas pai e que falhou no processo foi
ro_ro: SQL-ul care a fost folosit pentru a prelua grupurile de conturi ale grupului de conturi părinte și care a eșuat în proces a fost
ru_ru: SQL-код, который использовался для получения групп учетных записей родительской группы учетных записей, но при этом произошел сбой:
sq_al: SQL që u përdor për të tërhequr grupet e llogarive të grupit të llogarive mëmë dhe që dështoi në proces ishte
sv_se: Den SQL som användes för att hämta kontogrupperna för den överordnade kontogruppen och som misslyckades i processen var
sw_ke: SQL ambayo ilitumiwa kurejesha vikundi vya akaunti vya kikundi cha akaunti kuu na ambayo haikufaulu katika mchakato ilikuwa
tr_tr: Üst hesap grubunun hesap gruplarını almak için kullanılan ve süreçte başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất các nhóm tài khoản của nhóm tài khoản chính và không thành công trong quá trình này là

source: An error occurred in moving the account group
ar_sy: حدث خطأ أثناء نقل مجموعة الحسابات
cs_cz: Při přesouvání skupiny účtů došlo k chybě
de_de: Beim Verschieben der Kontogruppe ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη μετακίνηση της ομάδας λογαριασμών
es_es: Se produjo un error al mover el grupo de cuentas.
et_ee: Kontorühma teisaldamisel ilmnes viga
fa_ir: در انتقال گروه حساب خطایی رخ داد
fi_fi: Tiliryhmän siirtämisessä tapahtui virhe
fr_ca: Une erreur s'est produite lors du déplacement du groupe de comptes
he_il: אירעה שגיאה בהעברת קבוצת החשבונות
hi_in: खाता समूह को स्थानांतरित करने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fiókcsoport áthelyezése során
id_id: Terjadi kesalahan saat memindahkan grup akun
it_it: Si è verificato un errore durante lo spostamento del gruppo di account
ja_jp: アカウントグループの移動中にエラーが発生しました
ko_kr: 계정 그룹을 이동하는 중 오류가 발생했습니다.
lv_lv: Pārvietojot kontu grupu, radās kļūda
mr_in: खाते गट हलवताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het verplaatsen van de accountgroep
pl_pl: Wystąpił błąd podczas przenoszenia grupy kont
pt_pt: Ocorreu um erro ao mover o grupo de contas
ro_ro: A apărut o eroare la mutarea grupului de conturi
ru_ru: Произошла ошибка при перемещении группы аккаунтов.
sq_al: Ndodhi një gabim në lëvizjen e grupit të llogarisë
sv_se: Ett fel uppstod när kontogruppen flyttades
sw_ke: Hitilafu ilitokea katika kuhamisha kikundi cha akaunti
tr_tr: Hesap grubu taşınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi di chuyển nhóm tài khoản

source: The SQL that was used to move the account group was
ar_sy: كان SQL الذي تم استخدامه لنقل مجموعة الحسابات
cs_cz: SQL, který byl použit k přesunutí skupiny účtů, byl
de_de: Das SQL, das zum Verschieben der Kontogruppe verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για τη μετακίνηση της ομάδας λογαριασμών ήταν
es_es: El SQL que se utilizó para mover el grupo de cuentas fue
et_ee: Kontorühma teisaldamiseks kasutatud SQL oli
fa_ir: SQL که برای جابجایی گروه حساب استفاده شد
fi_fi: Tiliryhmän siirtämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour déplacer le groupe de comptes était
he_il: ה-SQL ששימש להעברת קבוצת החשבונות היה
hi_in: खाता समूह को स्थानांतरित करने के लिए जिस SQL ​​का उपयोग किया गया था
hu_hu: A fiókcsoport áthelyezéséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk memindahkan grup akun adalah
it_it: L'SQL utilizzato per spostare il gruppo di account era
ja_jp: アカウント グループの移動に使用された SQL は次のとおりです。
ko_kr: 계정 그룹을 이동하는 데 사용된 SQL은
lv_lv: SQL, kas tika izmantota kontu grupas pārvietošanai, bija
mr_in: खाते गट हलविण्यासाठी वापरला जाणारा SQL होता
nl_nl: De SQL die werd gebruikt om de accountgroep te verplaatsen was
pl_pl: Kod SQL użyty do przeniesienia grupy kont to
pt_pt: O SQL usado para mover o grupo de contas foi
ro_ro: SQL-ul care a fost folosit pentru a muta grupul de conturi a fost
ru_ru: SQL, который использовался для перемещения группы учетных записей, был
sq_al: SQL që u përdor për të lëvizur grupin e llogarive ishte
sv_se: Den SQL som användes för att flytta kontogruppen var
sw_ke: SQL ambayo ilitumika kuhamisha kikundi cha akaunti ilikuwa
tr_tr: Hesap grubunu taşımak için kullanılan SQL:
vi_vn: SQL được sử dụng để di chuyển nhóm tài khoản là

source: Review Account Groups
ar_sy: مراجعة مجموعات الحسابات
cs_cz: Zkontrolujte skupiny účtů
de_de: Überprüfen Sie die Kontogruppen
el_gr: Ελέγξτε τις ομάδες λογαριασμών
es_es: Revisar grupos de cuentas
et_ee: Vaadake üle kontogrupid
fa_ir: بررسی گروه های حساب
fi_fi: Tarkista tiliryhmät
fr_ca: Vérifier les groupes de comptes
he_il: סקור קבוצות חשבונות
hi_in: खाता समूहों की समीक्षा करें
hu_hu: Tekintse át a fiókcsoportokat
id_id: Tinjau Grup Akun
it_it: Esamina i gruppi di account
ja_jp: アカウントグループの確認
ko_kr: 계정 그룹 검토
lv_lv: Pārskatiet kontu grupas
mr_in: खाते गटांचे पुनरावलोकन करा
nl_nl: Controleer accountgroepen
pl_pl: Przejrzyj grupy kont
pt_pt: Revise grupos de contas
ro_ro: Examinați grupurile de conturi
ru_ru: Просмотр групп аккаунтов
sq_al: Rishikoni Grupet e Llogarive
sv_se: Granska kontogrupper
sw_ke: Kagua Vikundi vya Akaunti
tr_tr: Hesap Gruplarını İnceleyin
vi_vn: Xem lại nhóm tài khoản

source: All accounts in the account group:
ar_sy: جميع الحسابات في مجموعة الحسابات:
cs_cz: Všechny účty ve skupině účtů:
de_de: Alle Konten in der Kontogruppe:
el_gr: Όλοι οι λογαριασμοί στην ομάδα λογαριασμών:
es_es: Todas las cuentas del grupo de cuentas:
et_ee: Kõik kontorühma kontod:
fa_ir: همه حساب های موجود در گروه حساب:
fi_fi: Kaikki tiliryhmän tilit:
fr_ca: Tous les comptes du groupe de comptes :
he_il: כל החשבונות בקבוצת החשבונות:
hi_in: खाता समूह के सभी खाते:
hu_hu: A fiókcsoport összes fiókja:
id_id: Semua akun di grup akun:
it_it: Tutti gli account nel gruppo di account:
ja_jp: アカウント グループ内のすべてのアカウント:
ko_kr: 계정 그룹의 모든 계정:
lv_lv: Visi konti kontu grupā:
mr_in: खाते गटातील सर्व खाती:
nl_nl: Alle rekeningen in de rekeninggroep:
pl_pl: Wszystkie konta w grupie kont:
pt_pt: Todas as contas no grupo de contas:
ro_ro: Toate conturile din grupul de conturi:
ru_ru: Все аккаунты в группе аккаунтов:
sq_al: Të gjitha llogaritë në grupin e llogarive:
sv_se: Alla konton i kontogruppen:
sw_ke: Akaunti zote katika kikundi cha akaunti:
tr_tr: Hesap grubundaki tüm hesaplar:
vi_vn: Tất cả các tài khoản trong nhóm tài khoản:

source: have been changed to the account group:
ar_sy: تم تغييرها إلى مجموعة الحسابات:
cs_cz: byly změněny na skupinu účtů:
de_de: wurden in die Kontogruppe geändert:
el_gr: έχουν αλλάξει στην ομάδα λογαριασμών:
es_es: se han cambiado al grupo de cuentas:
et_ee: on muudetud kontorühmaks:
fa_ir: به گروه حساب تغییر کرده اند:
fi_fi: on vaihdettu tiliryhmään:
fr_ca: ont été remplacés par le groupe de comptes :
he_il: שונו לקבוצת החשבונות:
hi_in: खाता समूह में बदल दिया गया है:
hu_hu: fiókcsoportra módosult:
id_id: telah diubah ke grup akun:
it_it: sono stati modificati nel gruppo di account:
ja_jp: アカウント グループに変更されました:
ko_kr: 계정 그룹으로 변경되었습니다.
lv_lv: ir mainīti uz kontu grupu:
mr_in: खाते गटात बदलले आहे:
nl_nl: zijn gewijzigd in de accountgroep:
pl_pl: zostały zmienione na grupę kont:
pt_pt: foram alterados para o grupo de contas:
ro_ro: au fost modificate în grupul de conturi:
ru_ru: были изменены на группу учетных записей:
sq_al: janë ndryshuar në grupin e llogarisë:
sv_se: har ändrats till kontogruppen:
sw_ke: zimebadilishwa kuwa kikundi cha akaunti:
tr_tr: hesap grubu olarak değiştirildi:
vi_vn: đã được thay đổi thành nhóm tài khoản:

source: The SQL that was used to retrieve the information was
ar_sy: SQL الذي تم استخدامه لاسترداد المعلومات كان
cs_cz: SQL, který byl použit k načtení informací, byl
de_de: Das SQL, das zum Abrufen der Informationen verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των πληροφοριών ήταν
es_es: El SQL que se utilizó para recuperar la información fue
et_ee: SQL, mida teabe toomiseks kasutati, oli
fa_ir: SQL که برای بازیابی اطلاعات استفاده شد
fi_fi: Tietojen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les informations était
he_il: ה-SQL ששימש לאחזור המידע היה
hi_in: जानकारी पुनः प्राप्त करने के लिए जिस SQL ​​का उपयोग किया गया था
hu_hu: Az információ lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengambil informasi adalah
it_it: L'SQL utilizzato per recuperare le informazioni era
ja_jp: 情報を取得するために使用された SQL は次のとおりです。
ko_kr: 정보를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota informācijas izgūšanai, bija
mr_in: माहिती पुनर्प्राप्त करण्यासाठी वापरला जाणारा SQL होता
nl_nl: De SQL die werd gebruikt om de informatie op te halen was
pl_pl: Kod SQL użyty do pobrania informacji to
pt_pt: O SQL usado para recuperar as informações foi
ro_ro: SQL-ul care a fost folosit pentru a prelua informațiile a fost
ru_ru: SQL, который использовался для получения информации, был
sq_al: SQL që u përdor për të tërhequr informacionin ishte
sv_se: Den SQL som användes för att hämta informationen var
sw_ke: SQL ambayo ilitumika kupata habari ilikuwa
tr_tr: Bilgiyi almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy thông tin là

source: Could not check whether the group exists because
ar_sy: تعذر التحقق من وجود المجموعة بسبب
cs_cz: Nelze zkontrolovat, zda skupina existuje, protože
de_de: Konnte nicht überprüfen, ob die Gruppe existiert, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος εάν η ομάδα υπάρχει γιατί
es_es: No se pudo comprobar si el grupo existe porque
et_ee: Grupi olemasolu ei õnnestunud kontrollida, kuna
fa_ir: نمی توان بررسی کرد که آیا گروه وجود دارد یا خیر
fi_fi: Ryhmän olemassaoloa ei voitu tarkistaa, koska
fr_ca: Impossible de vérifier si le groupe existe car
he_il: לא ניתן לבדוק אם הקבוצה קיימת בגלל
hi_in: जाँच नहीं कर सका कि समूह मौजूद है या नहीं क्योंकि
hu_hu: Nem sikerült ellenőrizni, hogy a csoport létezik-e, mert
id_id: Tidak dapat memeriksa apakah grup tersebut ada karena
it_it: Impossibile verificare se il gruppo esiste perché
ja_jp: グループが存在するかどうかを確認できませんでした。
ko_kr: 다음과 같은 이유로 그룹이 존재하는지 확인할 수 없습니다.
lv_lv: Nevarēja pārbaudīt, vai grupa pastāv, jo
mr_in: गट अस्तित्वात आहे की नाही हे तपासू शकलो नाही कारण
nl_nl: Kan niet controleren of de groep bestaat omdat
pl_pl: Nie można sprawdzić, czy grupa istnieje, ponieważ
pt_pt: Não foi possível verificar se o grupo existe porque
ro_ro: Nu s-a putut verifica dacă grupul există deoarece
ru_ru: Не удалось проверить, существует ли группа, поскольку
sq_al: Nuk mund të kontrollohej nëse grupi ekziston sepse
sv_se: Kunde inte kontrollera om gruppen existerar pga
sw_ke: Haikuweza kuangalia kama kikundi kipo kwa sababu
tr_tr: Grubun var olup olmadığı kontrol edilemedi çünkü
vi_vn: Không thể kiểm tra xem nhóm có tồn tại hay không vì

source: The account group name already exists in the database
ar_sy: اسم مجموعة الحساب موجود بالفعل في قاعدة البيانات
cs_cz: Název skupiny účtů již v databázi existuje
de_de: Der Kontogruppenname ist bereits in der Datenbank vorhanden
el_gr: Το όνομα της ομάδας λογαριασμού υπάρχει ήδη στη βάση δεδομένων
es_es: El nombre del grupo de cuentas ya existe en la base de datos.
et_ee: Kontogrupi nimi on andmebaasis juba olemas
fa_ir: نام گروه حساب از قبل در پایگاه داده وجود دارد
fi_fi: Tiliryhmän nimi on jo olemassa tietokannassa
fr_ca: Le nom du groupe de comptes existe déjà dans la base de données
he_il: שם קבוצת החשבונות כבר קיים במסד הנתונים
hi_in: खाता समूह का नाम डेटाबेस में पहले से मौजूद है
hu_hu: A számlacsoport neve már létezik az adatbázisban
id_id: Nama grup akun sudah ada di database
it_it: Il nome del gruppo di account esiste già nel database
ja_jp: アカウントグループ名はデータベースにすでに存在します
ko_kr: 계정 그룹 이름이 이미 데이터베이스에 존재합니다.
lv_lv: Kontu grupas nosaukums jau pastāv datu bāzē
mr_in: खाते गटाचे नाव डेटाबेसमध्ये आधीपासूनच अस्तित्वात आहे
nl_nl: De accountgroepnaam bestaat al in de database
pl_pl: Nazwa grupy kont już istnieje w bazie danych
pt_pt: O nome do grupo de contas já existe no banco de dados
ro_ro: Numele grupului de conturi există deja în baza de date
ru_ru: Имя группы учетных записей уже существует в базе данных.
sq_al: Emri i grupit të llogarisë ekziston tashmë në bazën e të dhënave
sv_se: Kontogruppens namn finns redan i databasen
sw_ke: Jina la kikundi cha akaunti tayari lipo kwenye hifadhidata
tr_tr: Hesap grubu adı veritabanında zaten mevcut
vi_vn: Tên nhóm tài khoản đã tồn tại trong cơ sở dữ liệu

source: The account group name cannot contain the character
ar_sy: لا يمكن أن يحتوي اسم مجموعة الحساب على الحرف
cs_cz: Název skupiny účtů nesmí obsahovat znak
de_de: Der Name der Kontogruppe darf das Zeichen nicht enthalten
el_gr: Το όνομα της ομάδας λογαριασμού δεν μπορεί να περιέχει τον χαρακτήρα
es_es: El nombre del grupo de cuentas no puede contener el carácter.
et_ee: Kontorühma nimi ei tohi sisaldada tähemärki
fa_ir: نام گروه حساب نمی تواند حاوی نویسه باشد
fi_fi: Tiliryhmän nimi ei voi sisältää merkkiä
fr_ca: Le nom du groupe de comptes ne peut pas contenir le caractère
he_il: שם קבוצת החשבונות לא יכול להכיל את התו
hi_in: खाता समूह नाम में वर्ण नहीं हो सकता
hu_hu: A fiókcsoport neve nem tartalmazhatja a karaktert
id_id: Nama grup akun tidak boleh berisi karakter
it_it: Il nome del gruppo di account non può contenere il carattere
ja_jp: アカウントグループ名に文字を含めることはできません
ko_kr: 계정 그룹 이름에는 문자를 포함할 수 없습니다.
lv_lv: Kontu grupas nosaukumā nedrīkst būt rakstzīme
mr_in: खाते गटाच्या नावामध्ये वर्ण असू शकत नाही
nl_nl: De naam van de accountgroep mag dit teken niet bevatten
pl_pl: Nazwa grupy kont nie może zawierać znaku
pt_pt: O nome do grupo de contas não pode conter o caractere
ro_ro: Numele grupului de conturi nu poate conține caracterul
ru_ru: Имя группы учетных записей не может содержать символ
sq_al: Emri i grupit të llogarisë nuk mund të përmbajë karakterin
sv_se: Kontogruppens namn får inte innehålla tecknet
sw_ke: Jina la kikundi cha akaunti haliwezi kuwa na herufi
tr_tr: Hesap grubu adı şu karakteri içeremez:
vi_vn: Tên nhóm tài khoản không được chứa ký tự

source: or the character
ar_sy: أو الشخصية
cs_cz: nebo postava
de_de: oder der Charakter
el_gr: ή ο χαρακτήρας
es_es: o el personaje
et_ee: või tegelane
fa_ir: یا شخصیت
fi_fi: tai hahmo
fr_ca: ou le personnage
he_il: או הדמות
hi_in: या चरित्र
hu_hu: vagy a karakter
id_id: atau karakternya
it_it: o il personaggio
ja_jp: またはキャラクター
ko_kr: 아니면 그 캐릭터
lv_lv: vai raksturs
mr_in: किंवा वर्ण
nl_nl: of het karakter
pl_pl: lub postać
pt_pt: ou o personagem
ro_ro: sau personajul
ru_ru: или персонаж
sq_al: ose personazhi
sv_se: eller karaktären
sw_ke: au mhusika
tr_tr: veya karakter
vi_vn: hoặc nhân vật

source: The account group name must be at least one character long
ar_sy: يجب أن يتكون اسم مجموعة الحسابات من حرف واحد على الأقل
cs_cz: Název skupiny účtů musí mít alespoň jeden znak
de_de: Der Kontogruppenname muss mindestens ein Zeichen lang sein
el_gr: Το όνομα της ομάδας λογαριασμού πρέπει να έχει τουλάχιστον έναν χαρακτήρα
es_es: El nombre del grupo de cuentas debe tener al menos un carácter.
et_ee: Kontorühma nimi peab olema vähemalt ühe tähemärgi pikkune
fa_ir: نام گروه حساب باید حداقل یک کاراکتر باشد
fi_fi: Tiliryhmän nimessä on oltava vähintään yksi merkki
fr_ca: Le nom du groupe de comptes doit comporter au moins un caractère.
he_il: שם קבוצת החשבונות חייב להיות באורך תו אחד לפחות
hi_in: खाता समूह का नाम कम से कम एक अक्षर लंबा होना चाहिए
hu_hu: A fiókcsoport nevének legalább egy karakter hosszúnak kell lennie
id_id: Panjang nama grup akun minimal harus satu karakter
it_it: Il nome del gruppo di account deve contenere almeno un carattere
ja_jp: アカウントグループ名は少なくとも 1 文字の長さである必要があります
ko_kr: 계정 그룹 이름은 1자 이상이어야 합니다.
lv_lv: Kontu grupas nosaukumam ir jābūt vismaz vienas rakstzīmes garam
mr_in: खाते गटाचे नाव किमान एक वर्ण लांब असणे आवश्यक आहे
nl_nl: De naam van de accountgroep moet minimaal één teken lang zijn
pl_pl: Nazwa grupy kont musi mieć co najmniej jeden znak
pt_pt: O nome do grupo de contas deve ter pelo menos um caractere
ro_ro: Numele grupului de conturi trebuie să aibă cel puțin un caracter
ru_ru: Имя группы учетных записей должно содержать не менее одного символа.
sq_al: Emri i grupit të llogarisë duhet të jetë së paku një karakter i gjatë
sv_se: Kontogruppens namn måste vara minst ett tecken långt
sw_ke: Jina la kikundi cha akaunti lazima liwe na urefu wa angalau herufi moja
tr_tr: Hesap grubu adı en az bir karakter uzunluğunda olmalıdır
vi_vn: Tên nhóm tài khoản phải dài ít nhất một ký tự
