Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: already exists
ar_sy: موجود بالفعل
cs_cz: již existuje
de_de: existiert bereits
el_gr: υπάρχει ήδη
es_es: ya existe
et_ee: on juba olemas
fa_ir: در حال حاضر وجود دارد
fi_fi: on jo olemassa
fr_ca: existe déjà
he_il: כבר קיים
hi_in: पहले से ही मौजूद है
hu_hu: már létezik
id_id: sudah ada
it_it: esiste già
ja_jp: すでに存在します
ko_kr: 이미 존재합니다
lv_lv: jau pastāv
mr_in: आधीच अस्तित्वात आहे
nl_nl: bestaat al
pl_pl: już istnieje
pt_pt: já existe
ro_ro: există deja
ru_ru: уже существует
sq_al: tashmë ekziston
sv_se: finns redan
sw_ke: tayari ipo
tr_tr: zaten var
vi_vn: đã tồn tại

source: Expense
ar_sy: حساب
cs_cz: Výdaj
de_de: Kosten
el_gr: Δαπάνη
es_es: Gastos
et_ee: Kulu
fa_ir: هزینه
fi_fi: Kustannukset
fr_ca: Frais
he_il: הוֹצָאָה
hi_in: व्यय
hu_hu: Költség
id_id: Pengeluaran
it_it: Spese
ja_jp: 費用
ko_kr: 비용
lv_lv: Izdevumi
mr_in: खर्च
nl_nl: Kosten
pl_pl: Koszt
pt_pt: Despesa
ro_ro: Cheltuiala
ru_ru: Расход
sq_al: Shpenzimet
sv_se: Bekostnad
sw_ke: Gharama
tr_tr: Gider
vi_vn: Chi phí

source: The number of type of tabs using this expense code could not be retrieved
ar_sy: لا يمكن استرداد عدد أنواع علامات التبويب التي تستخدم رمز النفقات هذا
cs_cz: Počet typů karet používajících tento kód výdajů nelze načíst
de_de: Die Anzahl der Registerkartentypen, die diesen Ausgabencode verwenden, konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού των τύπων καρτελών που χρησιμοποιούν αυτόν τον κωδικό εξόδων
es_es: No se pudo recuperar la cantidad de tipos de pestañas que utilizan este código de gasto
et_ee: Seda kulukoodi kasutavate vahekaartide tüüpide arvu ei õnnestunud tuua
fa_ir: تعداد نوع برگه‌هایی که از این کد هزینه استفاده می‌کنند بازیابی نشد
fi_fi: Tätä kulukoodia käyttävien välilehtien lukumäärää ei voitu hakea
fr_ca: Le nombre de types d'onglets utilisant ce code de dépense n'a pas pu être récupéré
he_il: לא ניתן היה לאחזר את מספר סוגי הכרטיסיות המשתמשות בקוד הוצאה זה
hi_in: इस व्यय कोड का उपयोग करने वाले टैब के प्रकार की संख्या पुनर्प्राप्त नहीं की जा सकी
hu_hu: Az ezt a költségkódot használó laptípusok számát nem sikerült lekérni
id_id: Jumlah jenis tab yang menggunakan kode pengeluaran ini tidak dapat diambil
it_it: Impossibile recuperare il numero di tipi di schede che utilizzano questo codice di spesa
ja_jp: この経費コードを使用するタブのタイプの数を取得できませんでした
ko_kr: 이 비용 코드를 사용하는 탭 유형 수를 검색할 수 없습니다.
lv_lv: To ciļņu veidu skaitu, kurās tiek izmantots šis izdevumu kods, nevarēja izgūt
mr_in: हा खर्च कोड वापरणाऱ्या टॅबच्या प्रकारांची संख्या मिळवता आली नाही
nl_nl: Het aantal type tabbladen dat deze onkostencode gebruikt, kan niet worden opgehaald
pl_pl: Nie można pobrać liczby typów kart korzystających z tego kodu wydatku
pt_pt: Não foi possível recuperar o número de tipos de guias que usam este código de despesa
ro_ro: Numărul de tipuri de file care utilizează acest cod de cheltuieli nu a putut fi preluat
ru_ru: Не удалось получить количество типов вкладок, использующих этот код расходов.
sq_al: Numri i llojit të skedave që përdorin këtë kod shpenzimi nuk mund të merrej
sv_se: Antalet typer av flikar som använder denna utgiftskod kunde inte hämtas
sw_ke: Idadi ya aina ya vichupo vinavyotumia msimbo huu wa gharama haikuweza kurejeshwa
tr_tr: Bu gider kodunu kullanan sekme türü sayısı alınamadı
vi_vn: Không thể truy xuất số lượng loại tab sử dụng mã chi phí này

source: Cannot delete this petty cash expense because it is used in some tab types
ar_sy: لا يمكن حذف هذه المصروفات النثرية لأنها تستخدم في بعض أنواع علامات التبويب
cs_cz: Tento drobný výdaj nelze odstranit, protože se používá v některých typech karet
de_de: Diese Portokassenausgabe kann nicht gelöscht werden, da sie in einigen Registerkartentypen verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της δαπάνης μικρομετρητών επειδή χρησιμοποιείται σε ορισμένους τύπους καρτελών
es_es: No se puede eliminar este gasto de caja chica porque se usa en algunos tipos de pestañas
et_ee: Seda väikest sularahakulu ei saa kustutada, kuna seda kasutatakse teatud tüüpi vahelehtedel
fa_ir: نمی توان این هزینه نقدی خرد را حذف کرد زیرا در برخی از انواع برگه استفاده می شود
fi_fi: Tätä pikkurahakulua ei voi poistaa, koska sitä käytetään joissakin välilehtityypeissä
fr_ca: Impossible de supprimer cette petite dépense de caisse car elle est utilisée dans certains types d'onglets
he_il: לא ניתן למחוק את ההוצאה הזו במזומן כי היא משמשת בכמה סוגי כרטיסיות
hi_in: इस छोटे नकद व्यय को हटाया नहीं जा सकता क्योंकि इसका उपयोग कुछ टैब प्रकारों में किया जाता है
hu_hu: Ezt a kispénzes kiadást nem lehet törölni, mert egyes laptípusok használják
id_id: Tidak dapat menghapus pengeluaran kas kecil ini karena digunakan pada beberapa jenis tab
it_it: Impossibile eliminare questa piccola spesa in contanti perché è utilizzata in alcuni tipi di schede
ja_jp: この小口現金支出は一部のタブ タイプで使用されているため削除できません
ko_kr: 이 소액 현금 비용은 일부 탭 유형에서 사용되므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šos sīkos naudas izdevumus, jo tie tiek izmantoti dažos ciļņu veidos
mr_in: हा किरकोळ रोख खर्च हटवू शकत नाही कारण तो काही टॅब प्रकारांमध्ये वापरला जातो
nl_nl: Kan deze kleine contante uitgave niet verwijderen omdat deze in sommige tabbladtypen wordt gebruikt
pl_pl: Nie można usunąć tego drobnego wydatku gotówkowego, ponieważ jest on używany w niektórych typach kart
pt_pt: Não é possível excluir esta despesa de caixa porque ela é usada em alguns tipos de guias
ro_ro: Nu se poate șterge această cheltuială de numerar mic, deoarece este utilizată în anumite tipuri de file
ru_ru: Невозможно удалить эту сумму мелких денежных расходов, поскольку она используется в некоторых типах вкладок.
sq_al: Nuk mund të fshihet ky shpenzim i parave të imta sepse përdoret në disa lloje skedash
sv_se: Det går inte att ta bort denna småkassautgift eftersom den används i vissa fliktyper
sw_ke: Haiwezi kufuta gharama hii ndogo ya pesa taslimu kwa sababu inatumika katika baadhi ya aina za vichupo
tr_tr: Bu küçük nakit gideri bazı sekme türlerinde kullanıldığı için silinemiyor
vi_vn: Không thể xóa chi phí tiền mặt nhỏ này vì nó được sử dụng trong một số loại tab

source: tab types using this expense code
ar_sy: أنواع علامات التبويب باستخدام رمز النفقات هذا
cs_cz: typy karet pomocí tohoto kódu výdajů
de_de: Registerkartentypen, die diesen Ausgabencode verwenden
el_gr: τύπους καρτελών που χρησιμοποιούν αυτόν τον κωδικό εξόδων
es_es: tipos de pestañas usando este código de gasto
et_ee: vahekaardi tüübid, kasutades seda kulukoodi
fa_ir: انواع برگه ها با استفاده از این کد هزینه
fi_fi: välilehtityypit käyttämällä tätä kulukoodia
fr_ca: types d'onglets utilisant ce code de dépense
he_il: סוגי כרטיסיות באמצעות קוד הוצאה זה
hi_in: इस व्यय कोड का उपयोग करके टैब प्रकार
hu_hu: laptípusok ezzel a költségkóddal
id_id: jenis tab menggunakan kode pengeluaran ini
it_it: tipi di schede utilizzando questo codice di spesa
ja_jp: この経費コードを使用するタブの種類
ko_kr: 이 비용 코드를 사용하는 탭 유형
lv_lv: cilnes veidi, izmantojot šo izdevumu kodu
mr_in: हा खर्च कोड वापरून टॅब प्रकार
nl_nl: tabbladtypen met behulp van deze onkostencode
pl_pl: typy zakładek korzystające z tego kodu wydatku
pt_pt: tipos de guia usando este código de despesa
ro_ro: tipuri de file folosind acest cod de cheltuieli
ru_ru: типы вкладок, использующие этот код расходов
sq_al: llojet e skedave duke përdorur këtë kod shpenzimi
sv_se: fliktyper med denna utgiftskod
sw_ke: aina za vichupo kwa kutumia msimbo huu wa gharama
tr_tr: bu gider kodunu kullanan sekme türleri
vi_vn: các loại tab sử dụng mã chi phí này

source: The expense type record could not be deleted because
ar_sy: لا يمكن حذف سجل نوع المصروفات بسبب
cs_cz: Záznam typu výdajů nelze odstranit, protože
de_de: Der Spesentypdatensatz konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής τύπου δαπάνης επειδή
es_es: El registro de tipo de gasto no se pudo eliminar porque
et_ee: Kulutüübi kirjet ei saanud kustutada, kuna
fa_ir: سابقه نوع هزینه حذف نشد زیرا
fi_fi: Kulutyyppitietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement du type de dépense n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת סוג ההוצאות בגלל
hi_in: व्यय प्रकार का रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: A költségtípus rekordot nem lehetett törölni, mert
id_id: Catatan jenis pengeluaran tidak dapat dihapus karena
it_it: Impossibile eliminare il record del tipo di spesa perché
ja_jp: 経費タイプのレコードを削除できませんでした。
ko_kr: 비용 유형 기록을 삭제할 수 없습니다.
lv_lv: Izdevumu veida ierakstu nevarēja izdzēst, jo
mr_in: खर्चाचा प्रकार रेकॉर्ड हटवता आला नाही कारण
nl_nl: Het onkostentyperecord kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu typu wydatku, ponieważ
pt_pt: O registro do tipo de despesa não pôde ser excluído porque
ro_ro: Înregistrarea tipului de cheltuieli nu a putut fi ștearsă deoarece
ru_ru: Запись о типе расходов не удалось удалить, поскольку
sq_al: Regjistrimi i llojit të shpenzimeve nuk mund të fshihej sepse
sv_se: Utgiftstypposten kunde inte raderas pga
sw_ke: Rekodi ya aina ya gharama haikuweza kufutwa kwa sababu
tr_tr: Gider türü kaydı silinemediğinden dolayı
vi_vn: Không thể xóa bản ghi loại chi phí vì

source: Expense type
ar_sy: نوع النفقات
cs_cz: Typ výdaje
de_de: Ausgabenart
el_gr: Είδος δαπάνης
es_es: tipo de gasto
et_ee: Kulu liik
fa_ir: نوع هزینه
fi_fi: Kustannustyyppi
fr_ca: Type de dépense
he_il: סוג הוצאות
hi_in: व्यय प्रकार
hu_hu: Költség típusa
id_id: Jenis biaya
it_it: Tipo di spesa
ja_jp: 経費の種類
ko_kr: 비용 유형
lv_lv: Izdevumu veids
mr_in: खर्चाचा प्रकार
nl_nl: Soort uitgave
pl_pl: Rodzaj wydatku
pt_pt: Tipo de despesa
ro_ro: Tipul de cheltuială
ru_ru: Тип расходов
sq_al: Lloji i shpenzimeve
sv_se: Utgiftstyp
sw_ke: Aina ya gharama
tr_tr: Gider türü
vi_vn: Loại chi phí

source: Tax Category
ar_sy: فئة الضريبة
cs_cz: Daňová kategorie
de_de: Steuerkategorie
el_gr: Φορολογική Κατηγορία
es_es: Categoría de impuestos
et_ee: Maksukategooria
fa_ir: دسته مالیات
fi_fi: Veroluokka
fr_ca: Catégorie de taxe
he_il: קטגוריית מס
hi_in: कर श्रेणी
hu_hu: Adókategória
id_id: Kategori Pajak
it_it: Categoria fiscale
ja_jp: 税区分
ko_kr: 세금 카테고리
lv_lv: Nodokļu kategorija
mr_in: कर श्रेणी
nl_nl: Belastingcategorie
pl_pl: Kategoria podatkowa
pt_pt: Categoria fiscal
ro_ro: Categoria fiscală
ru_ru: Налоговая категория
sq_al: Kategoria e taksave
sv_se: Skattekategori
sw_ke: Kitengo cha Ushuru
tr_tr: Vergi Kategorisi
vi_vn: Danh mục thuế

source: Are you sure you wish to delete this expense code and all the details it may have set up?
ar_sy: هل أنت متأكد من رغبتك في حذف رمز النفقات هذا وجميع التفاصيل التي ربما قام بإعدادها؟
cs_cz: Opravdu si přejete smazat tento kód výdajů a všechny podrobnosti, které mohl nastavit?
de_de: Sind Sie sicher, dass Sie diesen Spesencode und alle damit möglicherweise eingerichteten Details löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον κωδικό εξόδων και όλες τις λεπτομέρειες που μπορεί να έχει ρυθμίσει;
es_es: ¿Está seguro de que desea eliminar este código de gasto y todos los detalles que pueda haber configurado?
et_ee: Kas olete kindel, et soovite selle kulukoodi ja kõik selle seadistatud üksikasjad kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این کد هزینه و تمام جزئیاتی که ممکن است تنظیم کرده باشد را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän kulukoodin ja kaikki sen mahdollisesti määrittämät tiedot?
fr_ca: Êtes-vous sûr de vouloir supprimer ce code de dépense et tous les détails qu'il a pu paramétrer ?
he_il: האם אתה בטוח שברצונך למחוק את קוד ההוצאה הזה ואת כל הפרטים שהוא עשוי להגדיר?
hi_in: क्या आप वाकई इस व्यय कोड और इसके द्वारा सेट किए गए सभी विवरणों को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a költségkódot és az összes beállított adatot?
id_id: Apakah Anda yakin ingin menghapus kode pengeluaran ini dan semua detail yang mungkin telah diatur?
it_it: Sei sicuro di voler eliminare questo codice spesa e tutti i dettagli che potrebbe aver impostato?
ja_jp: この経費コードとその経費コードに設定されているすべての詳細を削除してもよろしいですか?
ko_kr: 이 비용 코드와 해당 코드에 설정된 모든 세부정보를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo izdevumu kodu un visu tā iestatīto informāciju?
mr_in: तुम्हाला खात्री आहे की तुम्हाला हा खर्च कोड आणि तो सेट केलेला सर्व तपशील हटवायचा आहे?
nl_nl: Weet u zeker dat u deze onkostencode en alle daarin ingestelde details wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten kod wydatku i wszystkie szczegóły, które mógł skonfigurować?
pt_pt: Tem certeza de que deseja excluir este código de despesa e todos os detalhes que ele possa ter configurado?
ro_ro: Sigur doriți să ștergeți acest cod de cheltuieli și toate detaliile pe care le-a configurat?
ru_ru: Вы уверены, что хотите удалить этот код расхода и все детали, которые он мог настроить?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kod shpenzimi dhe të gjitha detajet që mund të ketë konfiguruar?
sv_se: Är du säker på att du vill ta bort den här utgiftskoden och alla detaljer som den kan ha ställt in?
sw_ke: Je, una uhakika ungependa kufuta msimbo huu wa gharama na maelezo yote ambayo huenda umeweka?
tr_tr: Bu gider kodunu ve ayarlamış olabileceği tüm ayrıntıları silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mã chi phí này và tất cả các chi tiết mà nó có thể đã thiết lập không?

source: Show All Petty Cash Expenses Defined
ar_sy: إظهار كافة المصروفات النثرية المحددة
cs_cz: Zobrazit všechny definované drobné hotovostní výdaje
de_de: Alle definierten Portoausgaben anzeigen
el_gr: Εμφάνιση όλων των καθορισμένων εξόδων μικρομετρητών
es_es: Mostrar todos los gastos de caja chica definidos
et_ee: Kuva kõik määratletud väikesed sularahakulud
fa_ir: نمایش تمام هزینه های نقدی خرد تعریف شده
fi_fi: Näytä kaikki määritellyt Petty Cash -kulut
fr_ca: Afficher toutes les dépenses de petite caisse définies
he_il: הצג את כל ההוצאות הקטנות שהוגדרו
hi_in: परिभाषित सभी छोटे नकद व्यय दिखाएँ
hu_hu: Mutasd az összes meghatározott kispénzes költséget
id_id: Tunjukkan Semua Pengeluaran Kas Kecil yang Ditetapkan
it_it: Mostra tutte le piccole spese di cassa definite
ja_jp: 定義された小口現金支出をすべて表示
ko_kr: 정의된 모든 소액 현금 비용 표시
lv_lv: Rādīt visus noteiktos sīkos naudas izdevumus
mr_in: सर्व क्षुल्लक रोख खर्च परिभाषित दर्शवा
nl_nl: Toon alle kleine uitgaven gedefinieerd
pl_pl: Pokaż wszystkie zdefiniowane drobne wydatki gotówkowe
pt_pt: Mostrar todas as despesas de caixa pequenas definidas
ro_ro: Afișați toate cheltuielile de numerar definite
ru_ru: Показать все определенные мелкие денежные расходы
sq_al: Shfaq të gjitha shpenzimet e parave të imta të përcaktuara
sv_se: Visa alla småkassutgifter definierade
sw_ke: Onyesha Gharama Zote Za Pesa Ndogo Zilizofafanuliwa
tr_tr: Tanımlanan Tüm Küçük Kasa Giderlerini Göster
vi_vn: Hiển thị tất cả các chi phí tiền mặt nhỏ được xác định

source: Amend Expense Code
ar_sy: تعديل رمز النفقات
cs_cz: Upravit kód výdajů
de_de: Spesencode ändern
el_gr: Τροποποίηση Κώδικα Δαπανών
es_es: Modificar código de gastos
et_ee: Muutke kulukoodi
fa_ir: اصلاح کد هزینه
fi_fi: Muuta kulukoodia
fr_ca: Modifier le code de dépenses
he_il: תקן את קוד ההוצאות
hi_in: व्यय संहिता में संशोधन करें
hu_hu: Költségkód módosítása
id_id: Ubah Kode Pengeluaran
it_it: Modificare il codice spesa
ja_jp: 経費コードの修正
ko_kr: 비용 코드 수정
lv_lv: Mainiet izdevumu kodu
mr_in: खर्च संहितेत सुधारणा करा
nl_nl: Onkostencode wijzigen
pl_pl: Zmień kod wydatku
pt_pt: Alterar código de despesas
ro_ro: Modificați codul de cheltuieli
ru_ru: Изменить код расходов
sq_al: Ndryshimi i Kodit të Shpenzimeve
sv_se: Ändra utgiftskoden
sw_ke: Kurekebisha Kanuni ya Gharama
tr_tr: Gider Kodunu Değiştir
vi_vn: Sửa đổi mã chi phí

source: Create Expense Code
ar_sy: إنشاء رمز النفقات
cs_cz: Vytvořte kód výdajů
de_de: Erstellen Sie einen Spesencode
el_gr: Δημιουργία Κωδικού Εξόδων
es_es: Crear código de gastos
et_ee: Loo kulukood
fa_ir: کد هزینه ایجاد کنید
fi_fi: Luo kulukoodi
fr_ca: Créer un code de dépenses
he_il: צור קוד הוצאה
hi_in: व्यय कोड बनाएं
hu_hu: Költségkód létrehozása
id_id: Buat Kode Pengeluaran
it_it: Crea codice spesa
ja_jp: 経費コードの作成
ko_kr: 비용 코드 생성
lv_lv: Izveidojiet izdevumu kodu
mr_in: खर्चाचा कोड तयार करा
nl_nl: Maak een onkostencode
pl_pl: Utwórz kod wydatku
pt_pt: Criar código de despesas
ro_ro: Creați codul de cheltuieli
ru_ru: Создать код расходов
sq_al: Krijo kodin e shpenzimeve
sv_se: Skapa utgiftskod
sw_ke: Unda Msimbo wa Gharama
tr_tr: Gider Kodu Oluştur
vi_vn: Tạo Mã Chi Phí

source: Maintenance Of Petty Cash Expenses For a Type Tab
ar_sy: صيانة المصروفات النثرية لعلامة تبويب النوع
cs_cz: Údržba drobných peněžních výdajů u typu Tab
de_de: Registerkarte „Pflege der Kassenausgaben für einen Typ“.
el_gr: Συντήρηση δαπανών μικρομετρητών για καρτέλα τύπου
es_es: Mantenimiento de gastos de caja chica para una pestaña tipo
et_ee: Tüübi vahekaardi pisirahakulude hooldus
fa_ir: نگهداری از هزینه های نقدی خرد برای یک زبانه نوع
fi_fi: Tyyppivälilehden Petty Cash -kulujen ylläpito
fr_ca: Gestion des dépenses de petite caisse pour un onglet Type
he_il: תחזוקה של הוצאות מזומן זעירות עבור כרטיסיית סוג
hi_in: एक प्रकार के टैब के लिए छोटे नकद व्यय का रखरखाव
hu_hu: Kispénzes kiadások karbantartása egy típusú laphoz
id_id: Pemeliharaan Pengeluaran Kas Kecil Untuk Tipe Tab
it_it: Mantenimento di piccole spese di cassa per una scheda tipo
ja_jp: タイプタブの小口現金支出のメンテナンス
ko_kr: 유형 탭에 대한 소액 현금 비용 유지 관리
lv_lv: Nelielo naudas izdevumu uzturēšana Type Tab
mr_in: टाईप टॅबसाठी तुटपुंज्या रोख खर्चाची देखभाल
nl_nl: Onderhoud van kleine contante uitgaven voor een typetabblad
pl_pl: Utrzymanie drobnych wydatków gotówkowych dla karty typu
pt_pt: Manutenção de despesas de caixa para uma guia de tipo
ro_ro: Menținerea cheltuielilor de numerar mic pentru o filă de tip
ru_ru: Ведение мелких денежных расходов по видовой вкладке
sq_al: Mirëmbajtja e shpenzimeve të parave të imta për një Tab
sv_se: Underhåll av småkassutgifter för en Typ Tab
sw_ke: Matengenezo ya Gharama Ndogo za Pesa Pesa Kwa Kichupo cha Aina
tr_tr: Bir Tür Sekmesi İçin Küçük Nakit Giderlerin Bakımı
vi_vn: Duy trì các chi phí tiền mặt nhỏ cho một tab loại

source: The petty cash tab type contain any of the following characters
ar_sy: يحتوي نوع علامة تبويب المصروفات النثرية على أي من الأحرف التالية
cs_cz: Typ karty drobné peníze obsahuje kterýkoli z následujících znaků
el_gr: Ο τύπος καρτέλας μικρομετρητών περιέχει οποιονδήποτε από τους παρακάτω χαρακτήρες
es_es: El tipo de pestaña de caja chica contiene cualquiera de los siguientes caracteres
et_ee: Väikese sularaha vahekaardi tüüp sisaldab mis tahes järgmisi märke
fa_ir: نوع برگه پول خرد حاوی هر یک از کاراکترهای زیر است
fi_fi: Pikkurahavälilehtityyppi sisältää minkä tahansa seuraavista merkeistä
fr_ca: Le type d'onglet de petite caisse contient l'un des caractères suivants
he_il: סוג הכרטיסייה של מזומן קטן מכיל כל אחד מהתווים הבאים
hi_in: पेटी कैश टैब प्रकार में निम्नलिखित में से कोई एक अक्षर होता है
hu_hu: A kispénzes laptípus a következő karakterek bármelyikét tartalmazza
id_id: Jenis tab kas kecil berisi salah satu karakter berikut
it_it: Il tipo di scheda piccola cassa contiene uno dei seguenti caratteri
ja_jp: 小口現金タブのタイプには次の文字のいずれかが含まれます
ko_kr: 소액 현금 탭 유형에는 다음 문자 중 하나가 포함됩니다.
lv_lv: Mazās naudas cilnes veids satur jebkuru no tālāk norādītajām rakstzīmēm
mr_in: क्षुद्र रोख टॅब प्रकारात खालीलपैकी कोणतेही वर्ण असतात
nl_nl: Het tabblad kleine contanten bevat een van de volgende tekens
pl_pl: Zakładka typu drobne środki pieniężne zawiera dowolny z poniższych znaków
pt_pt: O tipo de guia de caixa pequeno contém qualquer um dos seguintes caracteres
ro_ro: Tipul de filă Casă mică conține oricare dintre următoarele caractere
ru_ru: Тип вкладки «Мелкая наличность» содержит любой из следующих символов.
sq_al: Lloji i skedës së parasë së imët përmban ndonjë nga karakteret e mëposhtme
sv_se: Fliken småpengar innehåller något av följande tecken
sw_ke: Aina ya kichupo cha pesa kidogo ina herufi yoyote kati ya zifuatazo
tr_tr: Küçük kasa sekmesi türü aşağıdaki karakterlerden herhangi birini içerir
vi_vn: Loại tab tiền mặt nhỏ chứa bất kỳ ký tự nào sau đây

source: You have not selected a tab to maintain the expenses on
ar_sy: لم تقم بتحديد علامة تبويب للحفاظ على النفقات
cs_cz: Nevybrali jste kartu, na které chcete udržovat výdaje
de_de: Sie haben keine Registerkarte zum Verwalten der Ausgaben ausgewählt
el_gr: Δεν έχετε επιλέξει καρτέλα για τη διατήρηση των εξόδων
es_es: No has seleccionado una pestaña para mantener los gastos en
et_ee: Te pole kulude säilitamiseks valinud vahekaarti
fa_ir: شما یک برگه برای حفظ هزینه ها انتخاب نکرده اید
fi_fi: Et ole valinnut välilehteä kulujen ylläpitämiseksi
fr_ca: Vous n'avez pas sélectionné d'onglet pour gérer les dépenses sur
he_il: לא בחרת בכרטיסייה לשמירה על ההוצאות
hi_in: आपने खर्चों को बनाए रखने के लिए कोई टैब नहीं चुना है
hu_hu: Nem választott ki lapot a kiadások karbantartására
id_id: Anda belum memilih tab untuk mempertahankan pengeluaran
it_it: Non hai selezionato una scheda in cui mantenere le spese
ja_jp: 経費を管理するためのタブが選択されていません
ko_kr: 비용을 관리할 탭을 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis cilni, kurā uzturēt izdevumus
mr_in: तुम्ही खर्च चालू ठेवण्यासाठी टॅब निवडलेला नाही
nl_nl: U heeft geen tabblad geselecteerd waarop u de uitgaven wilt bijhouden
pl_pl: Nie wybrałeś zakładki, na której chcesz zachować wydatki
pt_pt: Você não selecionou uma ficha para manter as despesas
ro_ro: Nu ați selectat o filă pentru a menține cheltuielile
ru_ru: Вы не выбрали вкладку для ведения расходов
sq_al: Nuk keni zgjedhur një skedë për të mbajtur shpenzimet
sv_se: Du har inte valt en flik att underhålla utgifterna på
sw_ke: Hujachagua kichupo cha kudumisha gharama
tr_tr: Harcamaları sürdürmek için bir sekme seçmediniz
vi_vn: Bạn chưa chọn tab để duy trì các khoản chi trên

source: You have not selected an expense to add to this tab
ar_sy: لم تقم بتحديد حساب لإضافته إلى علامة التبويب هذه
cs_cz: Nevybrali jste výdaj, který chcete přidat na tuto kartu
de_de: Sie haben keine Ausgabe zum Hinzufügen zu dieser Registerkarte ausgewählt
el_gr: Δεν έχετε επιλέξει δαπάνη για προσθήκη σε αυτήν την καρτέλα
es_es: No has seleccionado un gasto para agregar a esta pestaña
et_ee: Te pole valinud sellele vahelehele lisamiseks kulu
fa_ir: شما هزینه ای را برای افزودن به این برگه انتخاب نکرده اید
fi_fi: Et ole valinnut kuluja lisättäväksi tähän välilehteen
fr_ca: Vous n'avez pas sélectionné de dépense à ajouter à cet onglet
he_il: לא בחרת הוצאה להוסיף לכרטיסייה זו
hi_in: आपने इस टैब में जोड़ने के लिए कोई व्यय नहीं चुना है
hu_hu: Nem választott ki költséget, amelyet hozzáadna ehhez a laphoz
id_id: Anda belum memilih pengeluaran untuk ditambahkan ke tab ini
it_it: Non hai selezionato una spesa da aggiungere a questa scheda
ja_jp: このタブに追加する経費が選択されていません
ko_kr: 이 탭에 추가할 비용을 선택하지 않았습니다.
lv_lv: Jūs neesat atlasījis izdevumus, ko pievienot šai cilnei
mr_in: तुम्ही या टॅबमध्ये जोडण्यासाठी खर्च निवडलेला नाही
nl_nl: U heeft geen uitgave geselecteerd om aan dit tabblad toe te voegen
pl_pl: Nie wybrałeś wydatku do dodania do tej zakładki
pt_pt: Você não selecionou uma despesa para adicionar a esta guia
ro_ro: Nu ați selectat o cheltuială de adăugat la această filă
ru_ru: Вы не выбрали расход для добавления на эту вкладку
sq_al: Ju nuk keni zgjedhur një shpenzim për të shtuar në këtë skedë
sv_se: Du har inte valt en utgift att lägga till på den här fliken
sw_ke: Hujachagua gharama ya kuongeza kwenye kichupo hiki
tr_tr: Bu sekmeye eklenecek bir gider seçmediniz
vi_vn: Bạn chưa chọn chi phí để thêm vào tab này

source: The Expense
ar_sy: النفقة
cs_cz: Výdaje
de_de: Die Kosten
el_gr: Τα Έξοδα
es_es: El gasto
et_ee: Kulud
fa_ir: هزینه
fi_fi: Kustannukset
fr_ca: La dépense
he_il: ההוצאה
hi_in: व्यय
hu_hu: A Költség
id_id: Biaya
it_it: La spesa
ja_jp: 出費
ko_kr: 비용
lv_lv: Izdevumi
mr_in: खर्च
nl_nl: De kosten
pl_pl: Koszt
pt_pt: A despesa
ro_ro: Cheltuiala
ru_ru: Расход
sq_al: Shpenzimet
sv_se: Utgiften
sw_ke: Gharama
tr_tr: Gider
vi_vn: Chi phí
