Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Check this box to show the statement of cash flows
ar_sy: ضع علامة في هذا المربع لإظهار قائمة التدفقات النقدية
cs_cz: Zaškrtnutím tohoto políčka zobrazíte přehled peněžních toků
de_de: Aktivieren Sie dieses Kontrollkästchen, um die Kapitalflussrechnung anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανίσετε την κατάσταση ταμειακών ροών
es_es: Marque esta casilla para mostrar el estado de flujos de efectivo
et_ee: Märkige see ruut rahavoogude aruande kuvamiseks
fa_ir: برای نمایش صورت جریان نقدی، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi kassavirtalaskelman
fr_ca: Cochez cette case pour afficher le tableau des flux de trésorerie
he_il: סמן תיבה זו כדי להציג את הדוח על תזרימי המזומנים
hi_in: नकदी प्रवाह का विवरण दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a cash flow kimutatás megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan laporan arus kas
it_it: Selezionare questa casella per visualizzare il rendiconto finanziario
ja_jp: キャッシュ フロー計算書を表示するには、このボックスをチェックします。
ko_kr: 현금흐름표를 표시하려면 이 확인란을 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu naudas plūsmas pārskatu
mr_in: रोख प्रवाहाचे विवरण दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om het kasstroomoverzicht weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić rachunek przepływów pieniężnych
pt_pt: Marque esta caixa para mostrar a demonstração dos fluxos de caixa
ro_ro: Bifați această casetă pentru a afișa situația fluxurilor de numerar
ru_ru: Установите этот флажок, чтобы просмотреть отчет о движении денежных средств.
sq_al: Zgjidhni këtë kuti për të shfaqur pasqyrën e flukseve monetare
sv_se: Markera denna ruta för att visa kassaflödesanalysen
sw_ke: Chagua kisanduku hiki ili kuonyesha taarifa ya mtiririko wa pesa
tr_tr: Nakit akış tablosunu göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị báo cáo lưu chuyển tiền tệ

source: Show the notes
ar_sy: إظهار الملاحظات
cs_cz: Ukažte poznámky
de_de: Zeigen Sie die Notizen an
el_gr: Δείξτε τις σημειώσεις
es_es: mostrar las notas
et_ee: Näidake märkmeid
fa_ir: یادداشت ها را نشان دهید
fi_fi: Näytä muistiinpanot
fr_ca: Afficher les notes
he_il: הצג את ההערות
hi_in: नोट दिखाओ
hu_hu: Mutasd a jegyzeteket
id_id: Tunjukkan catatannya
it_it: Mostra le note
ja_jp: メモを表示する
ko_kr: 메모 표시
lv_lv: Parādiet piezīmes
mr_in: नोट्स दाखवा
nl_nl: Laat de notities zien
pl_pl: Pokaż notatki
pt_pt: Mostrar as notas
ro_ro: Arată notele
ru_ru: Показать заметки
sq_al: Trego shënimet
sv_se: Visa anteckningarna
sw_ke: Onyesha maelezo
tr_tr: Notları göster
vi_vn: Hiển thị ghi chú

source: Check this box to show the notes that summarize the significant accounting policies and other explanatory information
ar_sy: حدد هذا المربع لإظهار الملاحظات التي تلخص السياسات المحاسبية الهامة والمعلومات التوضيحية الأخرى
cs_cz: Zaškrtnutím tohoto políčka zobrazíte poznámky, které shrnují důležitá účetní pravidla a další vysvětlující informace
de_de: Aktivieren Sie dieses Kontrollkästchen, um die Anmerkungen anzuzeigen, die die wesentlichen Rechnungslegungsgrundsätze und andere erläuternde Informationen zusammenfassen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανίσετε τις σημειώσεις που συνοψίζουν τις σημαντικές λογιστικές πολιτικές και άλλες επεξηγηματικές πληροφορίες
es_es: Marque esta casilla para mostrar las notas que resumen las políticas contables importantes y otra información explicativa.
et_ee: Märkige see ruut, et kuvada märkused, mis võtavad kokku olulised arvestuspõhimõtted ja muu selgitav teave
fa_ir: این کادر را علامت بزنید تا یادداشت‌هایی را که سیاست‌های حسابداری مهم و سایر اطلاعات توضیحی را خلاصه می‌کنند، نشان دهید
fi_fi: Valitse tämä ruutu, jos haluat nähdä liitetiedot, joissa on yhteenveto tärkeistä tilinpäätöksen laatimisperiaatteista ja muusta selittävästä tiedosta
fr_ca: Cochez cette case pour afficher les notes résumant les principales méthodes comptables et autres informations explicatives.
he_il: סמן תיבה זו כדי להציג את ההערות המסכמות את המדיניות החשבונאית המשמעותית ומידע הסבר אחר
hi_in: महत्वपूर्ण लेखांकन नीतियों और अन्य व्याख्यात्मक जानकारी का सारांश देने वाले नोट्स दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a fontos számviteli politikákat és egyéb magyarázó információkat összefoglaló megjegyzések megjelenítéséhez
id_id: Centang kotak ini untuk memperlihatkan catatan yang merangkum kebijakan akuntansi penting dan informasi penjelasan lainnya
it_it: Selezionare questa casella per mostrare le note che riepilogano i principi contabili significativi e altre informazioni esplicative
ja_jp: 重要な会計方針やその他の説明情報を要約した注記を表示するには、このボックスをチェックします。
ko_kr: 중요한 회계 정책과 기타 설명 정보를 요약하는 메모를 표시하려면 이 확인란을 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu piezīmes, kurās ir apkopotas nozīmīgas grāmatvedības politikas un cita paskaidrojoša informācija
mr_in: महत्त्वपूर्ण लेखा धोरणे आणि इतर स्पष्टीकरणात्मक माहितीचा सारांश देणाऱ्या नोट्स दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om de toelichtingen weer te geven die de belangrijkste grondslagen voor financiële verslaggeving en andere verklarende informatie samenvatten
pl_pl: Zaznacz to pole, aby wyświetlić noty podsumowujące istotne zasady rachunkowości i inne informacje objaśniające
pt_pt: Marque esta caixa para mostrar as notas que resumem as políticas contábeis significativas e outras informações explicativas
ro_ro: Bifați această casetă pentru a afișa notele care rezumă politicile contabile semnificative și alte informații explicative
ru_ru: Установите этот флажок, чтобы отобразить примечания, в которых кратко излагаются важные положения учетной политики, и другую пояснительную информацию.
sq_al: Zgjidhni këtë kuti për të shfaqur shënimet që përmbledhin politikat e rëndësishme të kontabilitetit dhe informacione të tjera shpjeguese
sv_se: Markera den här rutan för att visa noterna som sammanfattar de väsentliga redovisningsprinciperna och annan förklarande information
sw_ke: Teua kisanduku hiki ili kuonyesha madokezo ambayo yanafupisha sera muhimu za uhasibu na maelezo mengine ya ufafanuzi
tr_tr: Önemli muhasebe politikalarını ve diğer açıklayıcı bilgileri özetleyen notları göstermek için bu kutuyu işaretleyin.
vi_vn: Chọn hộp này để hiển thị các ghi chú tóm tắt các chính sách kế toán quan trọng và thông tin giải thích khác

source: Income and Expenditure by Tag
ar_sy: الدخل والنفقات حسب العلامة
cs_cz: Příjmy a výdaje podle značky
de_de: Einnahmen und Ausgaben nach Tag
el_gr: Έσοδα και δαπάνες ανά Ετικέτα
es_es: Ingresos y gastos por etiqueta
et_ee: Sissetulekud ja kulud sildi järgi
fa_ir: درآمد و هزینه بر اساس برچسب
fi_fi: Tulot ja menot tunnisteittain
fr_ca: Revenus et dépenses par étiquette
he_il: הכנסות והוצאות לפי תג
hi_in: टैग द्वारा आय और व्यय
hu_hu: Bevételek és kiadások címke szerint
id_id: Pendapatan dan Pengeluaran berdasarkan Tag
it_it: Entrate e spese per tag
ja_jp: タグ別収入と支出
ko_kr: 태그별 수입과 지출
lv_lv: Ienākumi un izdevumi pēc birkas
mr_in: टॅगनुसार उत्पन्न आणि खर्च
nl_nl: Inkomsten en uitgaven per tag
pl_pl: Dochody i wydatki według tagów
pt_pt: Receitas e despesas por etiqueta
ro_ro: Venituri și cheltuieli după etichetă
ru_ru: Доходы и расходы по тегам
sq_al: Të ardhurat dhe shpenzimet sipas Tag
sv_se: Inkomster och utgifter per Tag
sw_ke: Mapato na Matumizi kwa Tag
tr_tr: Etikete Göre Gelir ve Gider
vi_vn: Thu nhập và chi tiêu theo thẻ

source: Select tag
ar_sy: حدد العلامة
cs_cz: Vyberte značku
de_de: Tag auswählen
el_gr: Επιλέξτε ετικέτα
es_es: Seleccionar etiqueta
et_ee: Valige silt
fa_ir: برچسب را انتخاب کنید
fi_fi: Valitse tunniste
fr_ca: Sélectionner une balise
he_il: בחר תג
hi_in: टैग चुनें
hu_hu: Válassza ki a címkét
id_id: Pilih tanda
it_it: Seleziona etichetta
ja_jp: タグの選択
ko_kr: 태그 선택
lv_lv: Izvēlieties tagu
mr_in: टॅग निवडा
nl_nl: Selecteer label
pl_pl: Wybierz znacznik
pt_pt: Selecione a etiqueta
ro_ro: Selectați eticheta
ru_ru: Выберите тег
sq_al: Zgjidhni etiketën
sv_se: Välj tagg
sw_ke: Chagua lebo
tr_tr: Etiket seçin
vi_vn: Chọn thẻ

source: Show Statement of Income and Expenditure
ar_sy: إظهار بيان الدخل والإنفاق
cs_cz: Zobrazit Výkaz o příjmech a výdajích
de_de: Einnahmen- und Ausgabenrechnung anzeigen
el_gr: Εμφάνιση Κατάστασης Εσόδων και Εξόδων
es_es: Mostrar estado de ingresos y gastos
et_ee: Näita tulude ja kulude aruannet
fa_ir: نمایش درآمد و هزینه
fi_fi: Näytä tulo- ja menolaskelma
fr_ca: Afficher l'état des revenus et des dépenses
he_il: הצג הצהרת הכנסות והוצאות
hi_in: आय और व्यय का विवरण दिखाएँ
hu_hu: Bevételi és kiadási kimutatás megjelenítése
id_id: Tampilkan Laporan Pendapatan dan Pengeluaran
it_it: Mostra conto delle entrate e delle spese
ja_jp: 収支内訳書を表示する
ko_kr: 수입 및 지출 명세서 표시
lv_lv: Rādīt ienākumu un izdevumu deklarāciju
mr_in: उत्पन्न आणि खर्चाचे विवरण दाखवा
nl_nl: Toon staat van inkomsten en uitgaven
pl_pl: Pokaż zestawienie dochodów i wydatków
pt_pt: Mostrar Demonstração de Receitas e Despesas
ro_ro: Afișați Declarația de Venituri și Cheltuieli
ru_ru: Показать отчет о доходах и расходах
sq_al: Trego pasqyrën e të ardhurave dhe shpenzimeve
sv_se: Visa redogörelse för inkomster och utgifter
sw_ke: Onyesha Taarifa ya Mapato na Matumizi
tr_tr: Gelir ve Gider Tablosunu Göster
vi_vn: Hiển thị Báo cáo Thu nhập và Chi tiêu

source: PrintPDF
ar_sy: طباعةPDF
cs_cz: Tisk PDF
de_de: DruckenPDF
el_gr: Εκτύπωση PDF
es_es: ImprimirPDF
et_ee: Prindi PDF
fi_fi: TulostaPDF
fr_ca: ImprimerPDF
hi_in: प्रिंटपीडीएफ
id_id: CetakPDF
it_it: StampaPDF
ja_jp: 印刷PDF
ko_kr: 인쇄PDF
lv_lv: DrukātPDF
mr_in: प्रिंट पीडीएफ
nl_nl: AfdrukkenPDF
pl_pl: WydrukujPDF
pt_pt: Imprimir PDF
ru_ru: РаспечататьPDF
sw_ke: ChapishaPDF
tr_tr: PDF Yazdır
vi_vn: InPDF

source: Income and Expenditure
ar_sy: الدخل والنفقات
cs_cz: Příjmy a výdaje
de_de: Einnahmen und Ausgaben
el_gr: Έσοδα και δαπάνες
es_es: Ingresos y gastos
et_ee: Sissetulekud ja kulud
fa_ir: درآمد و هزینه
fi_fi: Tulot ja menot
fr_ca: Revenus et dépenses
he_il: הכנסות והוצאות
hi_in: आय और व्यय
hu_hu: Bevételek és kiadások
id_id: Pendapatan dan Pengeluaran
it_it: Entrate e spese
ja_jp: 収支
ko_kr: 수입과 지출
lv_lv: Ienākumi un izdevumi
mr_in: उत्पन्न आणि खर्च
nl_nl: Inkomsten en uitgaven
pl_pl: Dochody i wydatki
pt_pt: Receitas e Despesas
ro_ro: Venituri și Cheltuieli
ru_ru: Доходы и расходы
sq_al: Të ardhurat dhe shpenzimet
sv_se: Inkomster och utgifter
sw_ke: Mapato na Matumizi
tr_tr: Gelir ve Gider
vi_vn: Thu nhập và chi tiêu

source: Print Income and Expenditure Error
ar_sy: طباعة خطأ في الدخل والنفقات
cs_cz: Chyba tisku příjmů a výdajů
de_de: Einnahmen- und Ausgabenfehler drucken
el_gr: Σφάλμα εσόδων και εξόδων εκτύπωσης
es_es: Error de impresión de ingresos y gastos
et_ee: Trüki sissetulekute ja kulude viga
fa_ir: خطای چاپ درآمد و هزینه
fi_fi: Tulosta Tulot ja menot -virhe
fr_ca: Erreur d'impression des revenus et des dépenses
he_il: הדפס שגיאת הכנסה והוצאות
hi_in: आय एवं व्यय त्रुटि प्रिंट करें
hu_hu: Nyomtatási bevétel és kiadás hiba
id_id: Kesalahan Cetak Pendapatan dan Pengeluaran
it_it: Stampa errore entrate e uscite
ja_jp: 収入と支出のエラーを印刷する
ko_kr: 수입 및 지출 오류 인쇄
lv_lv: Drukas ieņēmumu un izdevumu kļūda
mr_in: मुद्रित उत्पन्न आणि खर्च त्रुटी
nl_nl: Fout bij het afdrukken van inkomsten en uitgaven
pl_pl: Drukuj błąd dochodów i wydatków
pt_pt: Imprimir erro de receitas e despesas
ro_ro: Tipăriți eroare privind veniturile și cheltuielile
ru_ru: Распечатать ошибку доходов и расходов
sq_al: Gabim në printim të të ardhurave dhe shpenzimeve
sv_se: Skriv ut inkomst- och utgiftsfel
sw_ke: Hitilafu ya Mapato na Matumizi ya Uchapishaji
tr_tr: Gelir ve Gider Hatasını Yazdır
vi_vn: Lỗi in thu nhập và chi tiêu

source: There were no entries to print out for the selections specified
ar_sy: لا توجد إدخالات لطباعتها للتحديدات المحددة
cs_cz: Pro zadané výběry nebyly žádné položky k vytištění
de_de: Für die angegebenen Auswahlen gab es keine auszudruckenden Einträge
el_gr: Δεν υπήρχαν καταχωρήσεις προς εκτύπωση για τις επιλεγμένες επιλογές
es_es: No hubo entradas para imprimir para las selecciones especificadas
et_ee: Määratud valikute jaoks polnud väljaprintimiseks kirjeid
fa_ir: هیچ ورودی برای چاپ برای انتخاب های مشخص شده وجود نداشت
fi_fi: Määritetyille valinnoille ei ollut tulostettavia merkintöjä
fr_ca: Il n'y avait aucune entrée à imprimer pour les sélections spécifiées
he_il: לא היו ערכים להדפסה עבור הבחירות שצוינו
hi_in: निर्दिष्ट चयनों के लिए प्रिंट आउट लेने के लिए कोई प्रविष्टियाँ नहीं थीं
hu_hu: Nem voltak kinyomtatható bejegyzések a megadott kijelölésekhez
id_id: Tidak ada entri untuk dicetak untuk pilihan yang ditentukan
it_it: Non c'erano voci da stampare per le selezioni specificate
ja_jp: 指定された選択項目に対して印刷するエントリがありませんでした
ko_kr: 지정된 선택 항목에 대해 인쇄할 항목이 없습니다.
lv_lv: Norādītajām atlasēm nebija ierakstu, ko izdrukāt
mr_in: निर्दिष्ट केलेल्या निवडीसाठी प्रिंट आउट करण्यासाठी कोणत्याही प्रविष्ट्या नाहीत
nl_nl: Er waren geen gegevens om af te drukken voor de opgegeven selecties
pl_pl: Dla określonych wyborów nie było wpisów do wydrukowania
pt_pt: Não houve entradas para imprimir para as seleções especificadas
ro_ro: Nu au existat intrări de tipărit pentru selecțiile specificate
ru_ru: Для указанных вариантов выбора не было записей для распечатки.
sq_al: Nuk kishte hyrje për të printuar për zgjedhjet e specifikuara
sv_se: Det fanns inga poster att skriva ut för de angivna urvalen
sw_ke: Hakukuwa na maingizo ya kuchapisha kwa chaguo zilizobainishwa
tr_tr: Belirtilen seçimler için yazdırılacak giriş yok
vi_vn: Không có mục nào để in ra cho các lựa chọn được chỉ định

source: Detailed
ar_sy: مفصل
cs_cz: Detailní
de_de: Ausführlich
el_gr: Λεπτομερής
es_es: Detallado
et_ee: Üksikasjalik
fa_ir: به تفصیل
fi_fi: Yksityiskohtainen
fr_ca: Détaillé
he_il: מְפוֹרָט
hi_in: विस्तृत
hu_hu: Részletes
id_id: Terperinci
it_it: Dettagliato
ja_jp: 詳細
ko_kr: 상세한
lv_lv: Detalizēti
mr_in: तपशीलवार
nl_nl: Gedetailleerd
pl_pl: Szczegółowy
pt_pt: Detalhado
ro_ro: Detaliat
ru_ru: Подробный
sq_al: I detajuar
sv_se: Detaljerad
sw_ke: Kina
tr_tr: Ayrıntılı
vi_vn: Chi tiết

source: Statement of Income and Expenditure for Tag
ar_sy: بيان الدخل والإنفاق للعلامة
cs_cz: Výkaz o příjmech a výdajích pro značku
de_de: Einnahmen- und Ausgabenrechnung für Tag
el_gr: Κατάσταση Εσόδων και Εξόδων για Ετικ
es_es: Estado de Ingresos y Gastos de Tag
et_ee: Sildi tulude ja kulude aruanne
fa_ir: بیانیه درآمد و هزینه برای برچسب
fi_fi: Tunnisteen tulo- ja menoilmoitus
fr_ca: État des revenus et dépenses de Tag
he_il: הצהרת הכנסות והוצאות עבור תג
hi_in: टैग के लिए आय और व्यय का विवरण
hu_hu: Címke bevételi és kiadási kimutatása
id_id: Laporan Pendapatan dan Pengeluaran untuk Tag
it_it: Conto economico e spese per Tag
ja_jp: タグの収支計算書
ko_kr: 태그에 대한 수입 및 지출 명세서
lv_lv: Ieņēmumu un izdevumu pārskats par tagu
mr_in: टॅगसाठी उत्पन्न आणि खर्चाचे विवरण
nl_nl: Opgave van inkomsten en uitgaven voor Tag
pl_pl: Zestawienie dochodów i wydatków dla Tagu
pt_pt: Demonstração de receitas e despesas para etiqueta
ro_ro: Declarația veniturilor și cheltuielilor pentru Tag
ru_ru: Отчет о доходах и расходах по тегу
sq_al: Pasqyra e të Ardhurave dhe Shpenzimeve për Tag
sv_se: Redovisning av inkomster och utgifter för Tag
sw_ke: Taarifa ya Mapato na Matumizi ya Tag
tr_tr: Etiket Gelir ve Gider Tablosu
vi_vn: Báo cáo thu nhập và chi tiêu cho Tag

source: during the
ar_sy: خلال
cs_cz: během
de_de: während der
el_gr: κατά τη διάρκεια του
es_es: durante el
et_ee: ajal
fa_ir: در طول
fi_fi: aikana
fr_ca: pendant la
he_il: במהלך
hi_in: दौरान
hu_hu: alatt a
id_id: selama
it_it: durante il
ja_jp: その間
ko_kr: 동안
lv_lv: laikā
mr_in: दरम्यान
nl_nl: tijdens de
pl_pl: podczas
pt_pt: durante o
ro_ro: în timpul
ru_ru: во время
sq_al: gjatë
sv_se: under
sw_ke: wakati wa
tr_tr: sırasında
vi_vn: trong thời gian

source: Surplus
ar_sy: فائض
cs_cz: Přebytek
de_de: Überschuss
el_gr: Πλεόνασμα
es_es: Superávit
et_ee: Ülejääk
fa_ir: مازاد
fi_fi: Ylijäämä
he_il: עוֹדֵף
hi_in: आधिक्य
hu_hu: Többlet
id_id: Kelebihan
it_it: Eccedenza
ja_jp: 余剰
ko_kr: 여분
lv_lv: Pārpalikums
mr_in: अधिशेष
nl_nl: Overschot
pl_pl: Nadwyżka
pt_pt: Excedente
ro_ro: Excedent
ru_ru: Избыток
sq_al: Tepricë
sv_se: Överskott
sw_ke: Ziada
tr_tr: Fazlalık
vi_vn: Thặng dư

source: Deficit
ar_sy: العجز
de_de: Defizit
el_gr: Ελλειμμα
es_es: Déficit
et_ee: Puudujääk
fa_ir: کسری
fi_fi: Alijäämä
fr_ca: Déficit
he_il: גֵרָעוֹן
hi_in: घाटा
hu_hu: Hiány
id_id: Defisit
it_it: Disavanzo
ja_jp: 赤字
ko_kr: 부족
lv_lv: Deficīts
mr_in: तूट
nl_nl: Tekort
pl_pl: Deficyt
pt_pt: Déficit
ru_ru: Дефицит
sq_al: Deficiti
sv_se: Underskott
sw_ke: Upungufu
tr_tr: Açık
vi_vn: thâm hụt

source: Maintain General Ledger Tags
ar_sy: الحفاظ على علامات دفتر الأستاذ العام
cs_cz: Udržujte štítky hlavní knihy
de_de: Hauptbuch-Tags pflegen
el_gr: Διατήρηση ετικετών Γενικής Λογιστικής
es_es: Mantener etiquetas del libro mayor
et_ee: Pearaamatu siltide säilitamine
fa_ir: تگ های دفتر کل را حفظ کنید
fi_fi: Ylläpidä pääkirjan tunnisteita
fr_ca: Tenir à jour les balises du Grand Livre
he_il: שמור על תגיות חשבונות כלליים
hi_in: सामान्य लेजर टैग बनाए रखें
hu_hu: Főkönyvi címkék karbantartása
id_id: Memelihara Tag Buku Besar Umum
it_it: Mantenere i tag della contabilità generale
ja_jp: 総勘定元帳タグの管理
ko_kr: 총계정원장 태그 유지
lv_lv: Saglabājiet virsgrāmatas birkas
mr_in: सामान्य लेजर टॅग्ज राखून ठेवा
nl_nl: Grootboektags bijhouden
pl_pl: Zachowaj znaczniki księgi głównej
pt_pt: Manter tags de razão geral
ro_ro: Păstrați etichetele registrului general
ru_ru: Ведение тегов Главной книги
sq_al: Ruajtja e etiketave të Librit të Përgjithshëm
sv_se: Underhåll huvudboktaggar
sw_ke: Dumisha Leja za Jumla
tr_tr: Genel Muhasebe Etiketlerini Koruyun
vi_vn: Duy trì thẻ sổ cái chung

source: This tag cannot be deleted since there are already general ledger transactions created using it.
ar_sy: لا يمكن حذف هذه العلامة نظرًا لوجود معاملات دفتر الأستاذ العام التي تم إنشاؤها باستخدامها بالفعل.
cs_cz: Tuto značku nelze odstranit, protože pomocí ní již byly vytvořeny transakce hlavní knihy.
de_de: Dieses Tag kann nicht gelöscht werden, da bereits Hauptbuchtransaktionen mit ihm erstellt wurden.
el_gr: Αυτή η ετικέτα δεν μπορεί να διαγραφεί καθώς υπάρχουν ήδη συναλλαγές γενικού καθολικού που έχουν δημιουργηθεί χρησιμοποιώντας αυτήν.
es_es: Esta etiqueta no se puede eliminar porque ya hay transacciones del libro mayor creadas con ella.
et_ee: Seda silti ei saa kustutada, kuna selle abil on juba loodud pearaamatutehinguid.
fa_ir: این برچسب را نمی توان حذف کرد زیرا از قبل تراکنش های دفتر کل با استفاده از آن ایجاد شده است.
fi_fi: Tätä tunnistetta ei voi poistaa, koska sillä on jo luotu pääkirjan tapahtumia.
fr_ca: Cette balise ne peut pas être supprimée car des transactions du grand livre général ont déjà été créées à l'aide de cette balise.
he_il: לא ניתן למחוק תג זה מכיוון שכבר נוצרו תנועות פנקס חשבונות כלליים באמצעותו.
hi_in: इस टैग को हटाया नहीं जा सकता क्योंकि इसका उपयोग करके पहले से ही सामान्य खाता बही लेनदेन बनाए जा चुके हैं।
hu_hu: Ezt a címkét nem lehet törölni, mivel már léteznek vele főkönyvi tranzakciók.
id_id: Tag ini tidak dapat dihapus karena sudah ada transaksi buku besar yang dibuat menggunakan tag tersebut.
it_it: Questo tag non può essere eliminato poiché sono già presenti transazioni di contabilità generale create utilizzandolo.
ja_jp: このタグを使用して作成された総勘定元帳トランザクションがすでに存在するため、このタグは削除できません。
ko_kr: 이 태그를 사용하여 생성된 총계정원장 거래가 이미 있으므로 이 태그를 삭제할 수 없습니다.
lv_lv: Šo tagu nevar izdzēst, jo, izmantojot to, jau ir izveidotas virsgrāmatas transakcijas.
mr_in: हा टॅग हटवला जाऊ शकत नाही कारण त्याचा वापर करून आधीच सामान्य खातेवही व्यवहार तयार केले आहेत.
nl_nl: Deze tag kan niet worden verwijderd omdat er al grootboektransacties met deze tag zijn aangemaakt.
pl_pl: Tego znacznika nie można usunąć, ponieważ istnieją już transakcje księgi głównej utworzone przy jego użyciu.
pt_pt: Esta tag não pode ser excluída porque já existem transações de contabilidade criadas usando-a.
ro_ro: Această etichetă nu poate fi ștearsă, deoarece există deja tranzacții de registru general create folosind ea.
ru_ru: Этот тег невозможно удалить, поскольку с его использованием уже созданы операции главной книги.
sq_al: Ky etiketë nuk mund të fshihet pasi tashmë ka transaksione të librit kryesor të krijuar duke përdorur atë.
sv_se: Denna tagg kan inte tas bort eftersom det redan finns huvudbokstransaktioner skapade med den.
sw_ke: Lebo hii haiwezi kufutwa kwa kuwa tayari kuna miamala ya leja ya jumla iliyoundwa kwa kuitumia.
tr_tr: Bu etiket zaten kullanılarak oluşturulmuş genel muhasebe işlemleri olduğundan silinemez.
vi_vn: Không thể xóa thẻ này vì đã có các giao dịch sổ cái chung được tạo bằng thẻ này.

source: The selected tag has been deleted
ar_sy: تم حذف العلامة المحددة
cs_cz: Vybraná značka byla smazána
de_de: Das ausgewählte Tag wurde gelöscht
el_gr: Η επιλεγμένη ετικέτα έχει διαγραφεί
es_es: La etiqueta seleccionada ha sido eliminada.
et_ee: Valitud silt on kustutatud
fa_ir: برچسب انتخاب شده حذف شده است
fi_fi: Valittu tunniste on poistettu
fr_ca: La balise sélectionnée a été supprimée
he_il: התג שנבחר נמחק
hi_in: चयनित टैग हटा दिया गया है
hu_hu: A kiválasztott címke törölve lett
id_id: Tag yang dipilih telah dihapus
it_it: Il tag selezionato è stato eliminato
ja_jp: 選択したタグは削除されました
ko_kr: 선택한 태그가 삭제되었습니다.
lv_lv: Atlasītā atzīme ir izdzēsta
mr_in: निवडलेला टॅग हटवला गेला आहे
nl_nl: De geselecteerde tag is verwijderd
pl_pl: Wybrany tag został usunięty
pt_pt: A tag selecionada foi excluída
ro_ro: Eticheta selectată a fost ștearsă
ru_ru: Выбранный тег удален.
sq_al: Etiketa e zgjedhur është fshirë
sv_se: Den valda taggen har tagits bort
sw_ke: Lebo iliyochaguliwa imefutwa
tr_tr: Seçilen etiket silindi
vi_vn: Thẻ được chọn đã bị xóa

source: Edit Tag details
ar_sy: تحرير تفاصيل العلامة
cs_cz: Upravit podrobnosti značky
de_de: Tag-Details bearbeiten
el_gr: Επεξεργασία λεπτομερειών ετικέτας
es_es: Editar detalles de la etiqueta
et_ee: Redigeeri sildi üksikasju
fa_ir: ویرایش جزئیات برچسب
fi_fi: Muokkaa tunnisteen tietoja
fr_ca: Modifier les détails de la balise
he_il: ערוך את פרטי התג
hi_in: टैग विवरण संपादित करें
hu_hu: Címke részleteinek szerkesztése
id_id: Edit detail Tag
it_it: Modifica i dettagli del tag
ja_jp: タグの詳細を編集する
ko_kr: 태그 세부정보 수정
lv_lv: Rediģēt tagu informāciju
mr_in: टॅग तपशील संपादित करा
nl_nl: Tagdetails bewerken
pl_pl: Edytuj szczegóły tagu
pt_pt: Editar detalhes da tag
ro_ro: Editați detaliile etichetei
ru_ru: Изменить сведения о теге
sq_al: Redakto detajet e etiketës
sv_se: Redigera tagginformation
sw_ke: Hariri maelezo ya Lebo
tr_tr: Etiket ayrıntılarını düzenle
vi_vn: Chỉnh sửa chi tiết thẻ

source: Create Tag details
ar_sy: إنشاء تفاصيل العلامة
cs_cz: Vytvořte podrobnosti značky
de_de: Erstellen Sie Tag-Details
el_gr: Δημιουργία λεπτομερειών ετικέτας
es_es: Crear detalles de etiqueta
et_ee: Loo sildi üksikasjad
fa_ir: ایجاد جزئیات برچسب
fi_fi: Luo tunnisteen tiedot
fr_ca: Créer des détails de balise
he_il: צור פרטי תג
hi_in: टैग विवरण बनाएं
hu_hu: Címke részleteinek létrehozása
id_id: Buat detail Tag
it_it: Crea dettagli tag
ja_jp: タグの詳細を作成する
ko_kr: 태그 세부정보 만들기
lv_lv: Izveidojiet tagu informāciju
mr_in: टॅग तपशील तयार करा
nl_nl: Maak tagdetails aan
pl_pl: Utwórz szczegóły tagu
pt_pt: Criar detalhes da tag
ro_ro: Creați detaliile etichetei
ru_ru: Создать детали тега
sq_al: Krijo detaje të etiketës
sv_se: Skapa taggdetaljer
sw_ke: Unda maelezo ya Lebo
tr_tr: Etiket ayrıntıları oluştur
vi_vn: Tạo chi tiết thẻ
