Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Component Code
ar_sy: رمز المكون
cs_cz: Kód součásti
de_de: Komponentencode
el_gr: Κωδικός εξαρτήματος
es_es: Código de componente
et_ee: Komponendi kood
fa_ir: کد کامپوننت
fi_fi: Komponenttikoodi
fr_ca: Code composant
he_il: קוד רכיב
hi_in: घटक कोड
hu_hu: Komponens kód
id_id: Kode Komponen
it_it: Codice componente
ja_jp: コンポーネントコード
ko_kr: 구성요소 코드
lv_lv: Komponenta kods
mr_in: घटक कोड
pl_pl: Kod komponentu
pt_pt: Código do Componente
ro_ro: Codul componentei
ru_ru: Код компонента
sq_al: Kodi i komponentit
sv_se: Komponentkod
sw_ke: Kanuni ya kipengele
tr_tr: Bileşen Kodu
vi_vn: Mã thành phần

source: Qty BOM
ar_sy: الكمية بوم
cs_cz: Množství kusovníku
de_de: Mengenstückliste
el_gr: Ποσότητα BOM
es_es: Cantidad de lista de materiales
et_ee: Kogus BOM
fi_fi: Määrä BOM
fr_ca: Qté Nomenclature
he_il: כמות BOM
hi_in: मात्रा बीओएम
hu_hu: Mennyiségjegyzék
id_id: Jumlah BOM
it_it: Qtà distinta base
ja_jp: 数量 BOM
ko_kr: 수량 BOM
lv_lv: Daudzums BOM
mr_in: प्रमाण BOM
nl_nl: Aantal stuklijst
pl_pl: Ilość BOM
pt_pt: Quantidade BOM
ro_ro: Cantitate BOM
ru_ru: Кол-во, спецификация
sq_al: Sasia BOM
sv_se: Antal stycklista
sw_ke: Kiasi cha BOM
tr_tr: Adet ürün reçetesi
vi_vn: Số lượng BOM

source: Qty Needed
ar_sy: الكمية المطلوبة
cs_cz: Potřebné množství
de_de: Benötigte Menge
el_gr: Ποσότητα που απαιτείται
es_es: Cantidad necesaria
et_ee: Vajalik kogus
fa_ir: تعداد مورد نیاز
fi_fi: Tarvittava määrä
fr_ca: Quantité nécessaire
he_il: דרושה כמות
hi_in: मात्रा की आवश्यकता
hu_hu: Szükséges mennyiség
id_id: Dibutuhkan Jumlah
it_it: Quantità necessaria
ja_jp: 必要な数量
ko_kr: 필요한 수량
lv_lv: Nepieciešamais daudzums
mr_in: आवश्यक प्रमाणात
nl_nl: Aantal nodig
pl_pl: Potrzebna ilość
pt_pt: Quantidade necessária
ro_ro: Cantitate necesară
ru_ru: Необходимое количество
sq_al: Sasia e nevojshme
sv_se: Antal behövs
sw_ke: Kiasi Kinahitajika
tr_tr: İhtiyaç duyulan miktar
vi_vn: Số lượng cần thiết

source: Shrinkage
ar_sy: انكماش
cs_cz: Srážení
de_de: Schwindung
el_gr: Συρρίκνωση
es_es: Contracción
et_ee: Kokkutõmbumine
fa_ir: انقباض
fi_fi: Kutistuminen
fr_ca: Rétrécissement
he_il: הִצטַמְקוּת
hi_in: संकुचन
hu_hu: Zsugorodás
id_id: Penyusutan
it_it: Restringimento
ja_jp: 収縮
ko_kr: 수축
lv_lv: Saraušanās
mr_in: संकोचन
nl_nl: Krimp
pl_pl: Skurcz
pt_pt: Encolhimento
ro_ro: Contracție
ru_ru: Усадка
sq_al: Tkurrja
sv_se: Krympning
sw_ke: Kupungua
tr_tr: Büzülme
vi_vn: co ngót

source: Hour
ar_sy: ساعة
cs_cz: Hodina
de_de: Stunde
el_gr: Ωρα
es_es: Hora
et_ee: Tund
fa_ir: ساعت
fi_fi: Tunnin
fr_ca: Heure
he_il: שָׁעָה
hi_in: घंटा
hu_hu: Óra
id_id: Jam
it_it: Ora
ja_jp: 時間
ko_kr: 시간
lv_lv: Stunda
mr_in: तास
nl_nl: Uur
pl_pl: Godzina
pt_pt: Hora
ro_ro: Oră
ru_ru: Час
sq_al: Ora
sv_se: Timme
sw_ke: Saa
tr_tr: Saat
vi_vn: Giờ

source: Signature
ar_sy: إمضاء
cs_cz: Podpis
de_de: Unterschrift
el_gr: Υπογραφή
es_es: Firma
et_ee: Allkiri
fa_ir: امضا
fi_fi: Allekirjoitus
he_il: חֲתִימָה
hi_in: हस्ताक्षर
hu_hu: Aláírás
id_id: Tanda tangan
it_it: Firma
ja_jp: サイン
ko_kr: 서명
lv_lv: Paraksts
mr_in: स्वाक्षरी
nl_nl: Handtekening
pl_pl: Podpis
pt_pt: Assinatura
ro_ro: Semnătura
ru_ru: Подпись
sq_al: Nënshkrimi
sv_se: Signatur
sw_ke: Sahihi
tr_tr: İmza
vi_vn: Chữ ký

source: Product Specifications Maintenance
ar_sy: صيانة مواصفات المنتج
cs_cz: Specifikace produktu Údržba
de_de: Produktspezifikationen Wartung
el_gr: Προδιαγραφές Προϊόντος Συντήρηση
es_es: Especificaciones del producto Mantenimiento
et_ee: Toote spetsifikatsioonid Hooldus
fa_ir: تعمیر و نگهداری مشخصات محصول
fi_fi: Tuotteen tekniset tiedot Huolto
fr_ca: Spécifications du produit Entretien
he_il: מפרט מוצר תחזוקה
hi_in: उत्पाद विशिष्टताएँ रखरखाव
hu_hu: Termékleírások Karbantartás
id_id: Pemeliharaan Spesifikasi Produk
it_it: Specifiche del prodotto Manutenzione
ja_jp: 製品仕様 メンテナンス
ko_kr: 제품사양 유지관리
lv_lv: Produkta specifikāciju apkope
mr_in: उत्पादन तपशील देखभाल
nl_nl: Productspecificaties Onderhoud
pl_pl: Specyfikacja produktu Konserwacja
pt_pt: Manutenção das especificações do produto
ro_ro: Specificații produsului Întreținere
ru_ru: Технические характеристики продукта
sq_al: Mirëmbajtja e specifikave të produktit
sv_se: Produktspecifikationer Underhåll
sw_ke: Utunzaji wa Vipimo vya Bidhaa
tr_tr: Ürün Özellikleri Bakım
vi_vn: Thông số kỹ thuật sản phẩm Bảo trì

source: Enter The Item, Fixed Asset or Template to Copy this Specification to
ar_sy: أدخل العنصر أو الأصل الثابت أو القالب لنسخ هذه المواصفات إليه
cs_cz: Zadejte položku, dlouhodobý majetek nebo šablonu, do které chcete zkopírovat tuto specifikaci
de_de: Geben Sie den Artikel, die Anlage oder die Vorlage ein, in die/den diese Spezifikation kopiert werden soll
el_gr: Εισαγάγετε το στοιχείο, το πάγιο στοιχείο ή το πρότυπο για να αντιγράψετε αυτήν την προδιαγραφή
es_es: Ingrese el artículo, activo fijo o plantilla para copiar esta especificación
et_ee: Sisestage üksus, põhivara või mall, kuhu see spetsifikatsioon kopeerida
fa_ir: مورد، دارایی ثابت یا الگو را برای کپی کردن این مشخصات وارد کنید
fi_fi: Kirjoita nimike, käyttöomaisuus tai malli, johon tämä määritys kopioidaan
fr_ca: Entrez l'article, l'immobilisation ou le modèle vers lequel copier cette spécification.
he_il: הזן את הפריט, הנכס הקבוע או התבנית שאליה תעתיק מפרט זה
hi_in: इस विशिष्टता को कॉपी करने के लिए आइटम, अचल संपत्ति या टेम्पलेट दर्ज करें
hu_hu: Adja meg azt a tételt, tárgyi eszközt vagy sablont, amelybe ezt a specifikációt másolni szeretné
id_id: Masukkan Item, Aset Tetap, atau Templat untuk Menyalin Spesifikasi ini
it_it: Immettere l'articolo, il cespite o il modello in cui copiare questa specifica
ja_jp: この仕様をコピーするアイテム、固定資産、またはテンプレートを入力してください
ko_kr: 이 사양을 복사할 품목, 고정 자산 또는 템플릿을 입력하세요.
lv_lv: Ievadiet vienumu, pamatlīdzekli vai veidni, lai kopētu šo specifikāciju
mr_in: हे तपशील कॉपी करण्यासाठी आयटम, निश्चित मालमत्ता किंवा टेम्पलेट प्रविष्ट करा
nl_nl: Voer het artikel, het vaste activum of de sjabloon in waarnaar u deze specificatie wilt kopiëren
pl_pl: Wprowadź pozycję, środek trwały lub szablon, do którego chcesz skopiować tę specyfikację
pt_pt: Insira o item, ativo fixo ou modelo para copiar esta especificação
ro_ro: Introduceți articolul, mijlocul fix sau șablonul în care să copiați această specificație
ru_ru: Введите объект, основное средство или шаблон, в который нужно скопировать данную спецификацию.
sq_al: Futni artikullin, aktivin fiks ose shabllonin për të kopjuar këtë specifikim
sv_se: Ange objektet, anläggningstillgången eller mallen att kopiera denna specifikation till
sw_ke: Weka Kipengee, Kipengee kisichobadilika au Kiolezo ili Kunakili Ubainifu huu kwa
tr_tr: Bu Spesifikasyonu Kopyalamak İçin Öğeyi, Duran Varlığı veya Şablonu Girin
vi_vn: Nhập Mục, Tài sản cố định hoặc Mẫu để sao chép Thông số kỹ thuật này vào

source: Copy
ar_sy: ينسخ
cs_cz: Kopie
de_de: Kopie
el_gr: Αντίγραφο
es_es: Copiar
et_ee: Kopeeri
fa_ir: کپی کنید
fi_fi: Kopioida
fr_ca: Copie
he_il: לְהַעְתִיק
hi_in: प्रतिलिपि
hu_hu: Másolat
id_id: Menyalin
it_it: Copia
ja_jp: コピー
ko_kr: 복사
lv_lv: Kopēt
mr_in: कॉपी करा
nl_nl: Kopiëren
pl_pl: Kopia
pt_pt: Cópia
ro_ro: Copie
ru_ru: Копировать
sq_al: Kopjo
sv_se: Kopiera
sw_ke: Nakili
tr_tr: Kopyala
vi_vn: Sao chép

source: A Product Specification has been copied to
ar_sy: تم نسخ مواصفات المنتج إلى
cs_cz: Specifikace produktu byla zkopírována do
de_de: Eine Produktspezifikation wurde kopiert
el_gr: Έχει αντιγραφεί μια προδιαγραφή προϊόντος
es_es: Se ha copiado una especificación de producto a
et_ee: Toote spetsifikatsioon on kopeeritud
fa_ir: یک مشخصات محصول در آن کپی شده است
fi_fi: Tuotespesifikaatio on kopioitu kohteeseen
fr_ca: Une spécification de produit a été copiée dans
he_il: מפרט מוצר הועתק אל
hi_in: एक उत्पाद विशिष्टता की प्रतिलिपि बनाई गई है
hu_hu: A termékleírás átmásolva ide
id_id: Spesifikasi Produk telah disalin ke
it_it: È stata copiata una specifica del prodotto
ja_jp: 製品仕様がコピーされました
ko_kr: 제품 사양이 복사되었습니다.
lv_lv: Produkta specifikācija ir kopēta
mr_in: एक उत्पादन तपशील कॉपी केले गेले आहे
nl_nl: Er is een productspecificatie gekopieerd naar
pl_pl: Specyfikacja produktu została skopiowana do
pt_pt: Uma especificação de produto foi copiada para
ro_ro: O specificație de produs a fost copiată în
ru_ru: Спецификация продукта была скопирована в
sq_al: Një Specifikimi i produktit është kopjuar në
sv_se: En produktspecifikation har kopierats till
sw_ke: Uainisho wa Bidhaa umenakiliwa kwa
tr_tr: Bir Ürün Spesifikasyonu şuraya kopyalandı:
vi_vn: Thông số kỹ thuật sản phẩm đã được sao chép vào

source: The insert of the Product Specification failed because
ar_sy: فشل إدراج مواصفات المنتج بسبب
cs_cz: Vložení specifikace produktu se nezdařilo, protože
de_de: Das Einfügen der Produktspezifikation ist fehlgeschlagen, weil
el_gr: Η εισαγωγή της προδιαγραφής προϊόντος απέτυχε επειδή
es_es: La inserción de la especificación del producto falló porque
et_ee: Toote spetsifikatsiooni sisestamine nurjus, kuna
fa_ir: درج مشخصات محصول انجام نشد زیرا
fi_fi: Tuotetietojen lisääminen epäonnistui, koska
fr_ca: L'insertion de la spécification du produit a échoué car
he_il: הוספה של מפרט המוצר נכשלה בגלל
hi_in: उत्पाद विशिष्टता का सम्मिलन विफल हो गया क्योंकि
hu_hu: A termékleírás beillesztése nem sikerült, mert
id_id: Penyisipan Spesifikasi Produk gagal karena
it_it: L'inserimento della Specifica di Prodotto non è riuscito perché
ja_jp: 製品仕様の挿入は次の理由で失敗しました。
ko_kr: 다음과 같은 이유로 제품 사양을 삽입하지 못했습니다.
lv_lv: Produkta specifikācijas ievietošana neizdevās, jo
mr_in: उत्पादन तपशील समाविष्ट करणे अयशस्वी झाले कारण
nl_nl: Het invoegen van de productspecificatie is mislukt omdat
pl_pl: Wstawienie specyfikacji produktu nie powiodło się, ponieważ
pt_pt: A inserção da Especificação do Produto falhou porque
ro_ro: Introducerea specificației de produs a eșuat deoarece
ru_ru: Вставка спецификации продукта не удалась, потому что
sq_al: Futja e specifikimeve të produktit dështoi sepse
sv_se: Infogningen av produktspecifikationen misslyckades pga
sw_ke: Uwekaji wa Uainisho wa Bidhaa umeshindwa kwa sababu
tr_tr: Ürün Spesifikasyonunun eklenmesi başarısız oldu çünkü
vi_vn: Việc chèn Thông số kỹ thuật sản phẩm không thành công vì

source: Product Specification for
ar_sy: مواصفات المنتج ل
cs_cz: Specifikace produktu pro
de_de: Produktspezifikation für
el_gr: Προδιαγραφές προϊόντος για
es_es: Especificación de producto para
et_ee: Toote spetsifikatsioon
fa_ir: مشخصات محصول برای
fi_fi: Tuotteen tekniset tiedot
fr_ca: Spécification du produit pour
he_il: מפרט מוצר עבור
hi_in: के लिए उत्पाद विशिष्टता
hu_hu: Termékleírás a következőhöz
id_id: Spesifikasi Produk untuk
it_it: Specifiche del prodotto per
ja_jp: 製品仕様
ko_kr: 제품 사양
lv_lv: Produkta specifikācija
mr_in: साठी उत्पादन तपशील
nl_nl: Productspecificatie voor
pl_pl: Specyfikacja produktu dla
pt_pt: Especificação do produto para
ro_ro: Specificația produsului pentru
ru_ru: Спецификация продукта для
sq_al: Specifikimi i produktit për
sv_se: Produktspecifikation för
sw_ke: Uainishaji wa bidhaa kwa
tr_tr: Ürün Spesifikasyonu
vi_vn: Đặc điểm kỹ thuật sản phẩm cho

source: Method
ar_sy: طريقة
cs_cz: Metoda
de_de: Verfahren
el_gr: Μέθοδος
es_es: Método
et_ee: meetod
fa_ir: روش
fi_fi: Menetelmä
fr_ca: Méthode
he_il: שִׁיטָה
hi_in: तरीका
hu_hu: Módszer
id_id: Metode
it_it: Metodo
ja_jp: 方法
ko_kr: 방법
lv_lv: Metode
mr_in: पद्धत
nl_nl: Methode
pl_pl: Metoda
pt_pt: Método
ro_ro: Metodă
ru_ru: Метод
sq_al: Metoda
sv_se: Metod
sw_ke: Mbinu
tr_tr: Yöntem
vi_vn: Phương pháp

source: Possible Values
ar_sy: القيم المحتملة
cs_cz: Možné hodnoty
de_de: Mögliche Werte
el_gr: Πιθανές Αξίες
es_es: Posibles valores
et_ee: Võimalikud väärtused
fa_ir: مقادیر ممکن
fi_fi: Mahdolliset arvot
fr_ca: Valeurs possibles
he_il: ערכים אפשריים
hi_in: संभावित मान
hu_hu: Lehetséges értékek
id_id: Nilai yang Mungkin
it_it: Valori possibili
ja_jp: 可能な値
ko_kr: 가능한 값
lv_lv: Iespējamās vērtības
mr_in: संभाव्य मूल्ये
nl_nl: Mogelijke waarden
pl_pl: Możliwe wartości
pt_pt: Valores possíveis
ro_ro: Valori posibile
ru_ru: Возможные значения
sq_al: Vlerat e mundshme
sv_se: Möjliga värden
sw_ke: Maadili Yanayowezekana
tr_tr: Olası Değerler
vi_vn: Giá trị có thể

source: Target Value
ar_sy: القيمة المستهدفة
cs_cz: Cílová hodnota
de_de: Zielwert
el_gr: Τιμή-στόχος
es_es: Valor objetivo
et_ee: Sihtväärtus
fa_ir: ارزش هدف
fi_fi: Tavoitearvo
fr_ca: Valeur cible
he_il: ערך יעד
hi_in: लक्ष्य मान
hu_hu: Célérték
id_id: Nilai Sasaran
it_it: Valore obiettivo
ja_jp: 目標値
ko_kr: 목표값
lv_lv: Mērķa vērtība
mr_in: लक्ष्य मूल्य
nl_nl: Doelwaarde
pl_pl: Wartość docelowa
pt_pt: Valor alvo
ro_ro: Valoarea țintă
ru_ru: Целевое значение
sq_al: Vlera e synuar
sv_se: Målvärde
sw_ke: Thamani inayolengwa
tr_tr: Hedef Değer
vi_vn: Giá trị mục tiêu

source: Range Min
ar_sy: نطاق الحد الأدنى
cs_cz: Rozsah Min
de_de: Reichweite min
el_gr: Εύρος Ελάχ
es_es: Rango mínimo
et_ee: Vahemik Min
fa_ir: حداقل برد
fi_fi: Alue Min
fr_ca: Plage minimale
he_il: טווח מינימלי
hi_in: रेंज न्यूनतम
hu_hu: Tartomány min
id_id: Rentang Min
it_it: Portata minima
ja_jp: 最小範囲
ko_kr: 범위 최소
lv_lv: Diapazons Min
mr_in: श्रेणी मि
nl_nl: Bereik Min
pl_pl: Zasięg Min
pt_pt: Faixa mínima
ro_ro: Interval min
ru_ru: Мин. диапазон
sq_al: Gama Min
sv_se: Räckvidd Min
sw_ke: Masafa ya Min
tr_tr: Aralık Min.
vi_vn: Phạm vi tối thiểu

source: Range Max
ar_sy: النطاق الأقصى
cs_cz: Rozsah Max
de_de: Reichweite max
el_gr: Εύρος Μέγ
es_es: Rango máximo
et_ee: Vahemik Max
fa_ir: حداکثر برد
fi_fi: Kantama Max
fr_ca: Portée maximale
he_il: מקסימום טווח
hi_in: रेंज मैक्स
hu_hu: Hatótávolság max
id_id: Rentang Maks
it_it: Portata massima
ja_jp: 最大範囲
ko_kr: 범위 최대
lv_lv: Diapazons Max
mr_in: श्रेणी कमाल
nl_nl: Bereik Max
pl_pl: Zasięg Maks
pt_pt: Alcance máximo
ro_ro: Raza max
ru_ru: Диапазон Макс.
sq_al: Gama maksimale
sv_se: Räckvidd Max
sw_ke: Masafa ya Max
tr_tr: Maksimum Aralık
vi_vn: Phạm vi tối đa

source: Text Box
ar_sy: مربع النص
cs_cz: Textové pole
de_de: Textfeld
el_gr: Πλαίσιο κειμένου
es_es: Cuadro de texto
et_ee: Tekstikast
fa_ir: جعبه متن
fi_fi: Tekstilaatikko
fr_ca: Zone de texte
he_il: תיבת טקסט
hi_in: पाठ बॉक्स
hu_hu: Szövegdoboz
id_id: Kotak Teks
it_it: Casella di testo
ja_jp: テキストボックス
ko_kr: 텍스트 상자
lv_lv: Tekstlodziņš
mr_in: मजकूर बॉक्स
nl_nl: Tekstvak
pl_pl: Pole tekstowe
pt_pt: Caixa de texto
ro_ro: Caseta de text
ru_ru: Текстовое поле
sq_al: Kutia e tekstit
sv_se: Textruta
sw_ke: Sanduku la maandishi
tr_tr: Metin Kutusu
vi_vn: Hộp văn bản

source: Select Box
ar_sy: حدد المربع
cs_cz: Vyberte Box
de_de: Wählen Sie Box aus
el_gr: Επιλέξτε Πλαίσιο
es_es: Seleccionar cuadro
et_ee: Valige kast
fa_ir: جعبه را انتخاب کنید
fi_fi: Valitse Laatikko
fr_ca: Boîte de sélection
he_il: בחר תיבה
hi_in: बॉक्स चुनें
hu_hu: Válassza a Box lehetőséget
id_id: Pilih Kotak
it_it: Seleziona casella
ja_jp: セレクトボックス
ko_kr: 선택 상자
lv_lv: Izvēlieties Box
mr_in: बॉक्स निवडा
nl_nl: Selecteer Vak
pl_pl: Wybierz opcję Pudełko
pt_pt: Selecione a caixa
ro_ro: Selectați Caseta
ru_ru: Выберите поле
sq_al: Zgjidhni Kutinë
sv_se: Välj Box
sw_ke: Chagua Sanduku
tr_tr: Kutuyu Seç
vi_vn: Chọn ô

source: Check Box
ar_sy: خانة الاختيار
cs_cz: Zaškrtávací políčko
de_de: Kontrollkästchen
el_gr: Πλαίσιο ελέγχου
es_es: Casilla de verificación
et_ee: Märkeruut
fa_ir: کادر را علامت بزنید
fi_fi: Valintaruutu
fr_ca: Case à cocher
he_il: תיבת סימון
hi_in: चेक बॉक्स
hu_hu: Jelölőnégyzet
id_id: Kotak Centang
it_it: Casella di controllo
ja_jp: チェックボックス
ko_kr: 체크박스
lv_lv: Atzīmējiet izvēles rūtiņu
mr_in: चेक बॉक्स
nl_nl: Selectievakje
pl_pl: Pole wyboru
pt_pt: Caixa de seleção
ro_ro: Caseta de selectare
ru_ru: Флажок
sq_al: Kutia e kontrollit
sv_se: Kryssrutan
sw_ke: Sanduku la Kuangalia
tr_tr: Onay Kutusu
vi_vn: Hộp kiểm

source: Date Box
ar_sy: صندوق التاريخ
cs_cz: Datum pole
de_de: Datumsfeld
el_gr: Πλαίσιο ημερομηνίας
es_es: Cuadro de fecha
et_ee: Kuupäevakast
fa_ir: جعبه تاریخ
fi_fi: Päivämäärälaatikko
fr_ca: Boîte de date
he_il: תיבת תאריך
hi_in: दिनांक बॉक्स
hu_hu: Dátumdoboz
id_id: Kotak Tanggal
it_it: Casella della data
ja_jp: 日付ボックス
ko_kr: 날짜 상자
lv_lv: Datumu lodziņš
mr_in: तारीख बॉक्स
nl_nl: Datumvak
pl_pl: Pudełko z datą
pt_pt: Caixa de data
ro_ro: Caseta de date
ru_ru: Коробка даты
sq_al: Kutia e datës
sv_se: Datum Box
sw_ke: Sanduku la Tarehe
tr_tr: Tarih Kutusu
vi_vn: Hộp ngày

source: Range
ar_sy: يتراوح
cs_cz: Rozsah
de_de: Reichweite
el_gr: Σειρά
es_es: Rango
et_ee: Vahemik
fa_ir: محدوده
fi_fi: Alue
fr_ca: Gamme
he_il: לָנוּעַ
hi_in: श्रेणी
hu_hu: Hatótávolság
id_id: Jangkauan
it_it: Allineare
ja_jp: 範囲
ko_kr: 범위
lv_lv: Diapazons
mr_in: श्रेणी
nl_nl: Bereik
pl_pl: Zakres
pt_pt: Faixa
ro_ro: Gamă
ru_ru: Диапазон
sq_al: Gama
sv_se: Räckvidd
sw_ke: Masafa
tr_tr: Menzil
vi_vn: Phạm vi

source: A Product Specification record has been added for Test ID
ar_sy: تمت إضافة سجل مواصفات المنتج لمعرف الاختبار
cs_cz: Pro Test ID byl přidán záznam Product Specification
de_de: Für die Test-ID wurde ein Produktspezifikationsdatensatz hinzugefügt
el_gr: Προστέθηκε μια εγγραφή προδιαγραφών προϊόντος για το αναγνωριστικό δοκιμής
es_es: Se ha agregado un registro de especificación de producto para ID de prueba
et_ee: Testi ID jaoks on lisatud toote spetsifikatsiooni kirje
fa_ir: یک رکورد مشخصات محصول برای شناسه آزمایشی اضافه شده است
fi_fi: Testitunnukselle on lisätty tuotemääritystietue
fr_ca: Un enregistrement de spécification de produit a été ajouté pour l'ID de test.
he_il: נוספה רשומת מפרט מוצר עבור מזהה בדיקה
hi_in: टेस्ट आईडी के लिए एक उत्पाद विशिष्टता रिकॉर्ड जोड़ा गया है
hu_hu: Termékspecifikációs rekord került hozzáadásra a tesztazonosítóhoz
id_id: Catatan Spesifikasi Produk telah ditambahkan untuk ID Tes
it_it: È stato aggiunto un record della specifica del prodotto per l'ID test
ja_jp: テスト ID に製品仕様レコードが追加されました
ko_kr: 테스트 ID에 대한 제품 사양 레코드가 추가되었습니다.
lv_lv: Testa ID ir pievienots produkta specifikācijas ieraksts
mr_in: चाचणी आयडीसाठी उत्पादन तपशील रेकॉर्ड जोडले गेले आहे
nl_nl: Er is een productspecificatierecord toegevoegd voor Test-ID
pl_pl: Dodano rekord specyfikacji produktu dla identyfikatora testu
pt_pt: Um registro de especificação de produto foi adicionado para ID de teste
ro_ro: A fost adăugată o înregistrare de specificații de produs pentru ID-ul testului
ru_ru: Для идентификатора теста добавлена ​​запись спецификации продукта.
sq_al: Një rekord i specifikimeve të produktit është shtuar për ID-në e testit
sv_se: En produktspecifikationspost har lagts till för test-ID
sw_ke: Rekodi ya Uainisho wa Bidhaa imeongezwa kwa Kitambulisho cha Jaribio
tr_tr: Test Kimliği için Ürün Spesifikasyonu kaydı eklendi
vi_vn: Bản ghi Thông số kỹ thuật sản phẩm đã được thêm cho ID kiểm tra

source: Product Specification record for
ar_sy: سجل مواصفات المنتج ل
cs_cz: Záznam specifikace produktu pro
de_de: Produktspezifikationsdatensatz für
el_gr: Εγγραφή προδιαγραφών προϊόντος για
es_es: Registro de especificaciones de producto para
et_ee: Toote spetsifikatsiooni kirje
fa_ir: رکورد مشخصات محصول برای
fi_fi: Tuotetiedot tietueelle
fr_ca: Enregistrement de spécifications de produit pour
he_il: שיא מפרט מוצר עבור
hi_in: के लिए उत्पाद विशिष्टता रिकार्ड
hu_hu: Termékspecifikációs rekord a következőhöz
id_id: Catatan Spesifikasi Produk untuk
it_it: Record delle specifiche del prodotto per
ja_jp: 製品仕様記録
ko_kr: 제품 사양 기록
lv_lv: Produkta specifikācijas ieraksts
mr_in: साठी उत्पादन तपशील रेकॉर्ड
nl_nl: Productspecificatierecord voor
pl_pl: Zapis specyfikacji produktu dla
pt_pt: Registro de especificação do produto para
ro_ro: Înregistrarea specificațiilor produsului pentru
ru_ru: Запись спецификации продукта для
sq_al: Regjistrimi i specifikimeve të produktit për
sv_se: Produktspecifikationspost för
sw_ke: Rekodi ya Uainishaji wa Bidhaa kwa
tr_tr: Ürün Spesifikasyonu kaydı
vi_vn: Bản ghi đặc điểm kỹ thuật sản phẩm cho

source: The update of the Product Specification failed because
ar_sy: فشل تحديث مواصفات المنتج بسبب
cs_cz: Aktualizace specifikace produktu se nezdařila, protože
de_de: Die Aktualisierung der Produktspezifikation ist fehlgeschlagen, weil
el_gr: Η ενημέρωση των προδιαγραφών προϊόντος απέτυχε επειδή
es_es: La actualización de la especificación del producto falló porque
et_ee: Toote spetsifikatsiooni värskendamine nurjus, kuna
fa_ir: به‌روزرسانی مشخصات محصول انجام نشد زیرا
fi_fi: Tuotetietojen päivitys epäonnistui, koska
fr_ca: La mise à jour de la spécification du produit a échoué car
he_il: העדכון של מפרט המוצר נכשל בגלל
hi_in: उत्पाद विशिष्टता का अद्यतन विफल हो गया क्योंकि
hu_hu: A termékleírás frissítése nem sikerült, mert
id_id: Pembaruan Spesifikasi Produk gagal karena
it_it: L'aggiornamento della specifica di prodotto non è riuscito perché
ja_jp: 製品仕様の更新は次の理由で失敗しました。
ko_kr: 제품 사양 업데이트에 실패했습니다.
lv_lv: Produkta specifikācijas atjaunināšana neizdevās, jo
mr_in: उत्पादन तपशील अद्यतन अयशस्वी कारण
nl_nl: De update van de productspecificatie is mislukt omdat
pl_pl: Aktualizacja specyfikacji produktu nie powiodła się, ponieważ
pt_pt: A atualização da Especificação do Produto falhou porque
ro_ro: Actualizarea specificației produsului a eșuat deoarece
ru_ru: Обновление спецификации продукта не удалось, поскольку
sq_al: Përditësimi i specifikimeve të produktit dështoi sepse
sv_se: Uppdateringen av produktspecifikationen misslyckades pga
sw_ke: Usasishaji wa Uainisho wa Bidhaa umeshindwa kwa sababu
tr_tr: Ürün Spesifikasyonunun güncellenmesi başarısız oldu çünkü
vi_vn: Việc cập nhật Thông số kỹ thuật sản phẩm không thành công vì
