Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You should automatically be forwarded to the CSV Sales Analysis file when it is ready
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى ملف تحليل مبيعات CSV عندما يكون جاهزًا
cs_cz: Jakmile bude soubor CSV analýzy prodeje připraven, měli byste být automaticky přesměrováni
de_de: Sie sollten automatisch zur CSV-Verkaufsanalysedatei weitergeleitet werden, wenn diese fertig ist
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στο αρχείο ανάλυσης πωλήσεων CSV όταν είναι έτοιμο
es_es: Debería ser reenviado automáticamente al archivo CSV de análisis de ventas cuando esté listo.
et_ee: Teid tuleks automaatselt edastada CSV müügianalüüsi faili, kui see on valmis
fa_ir: وقتی فایل CSV Sales Analysis آماده شد، باید به طور خودکار به آن فوروارد شوید
fi_fi: Sinun tulee automaattisesti ohjata CSV-myyntianalyysitiedostoon, kun se on valmis
fr_ca: Vous devriez être automatiquement redirigé vers le fichier CSV d'analyse des ventes lorsqu'il est prêt.
he_il: אתה אמור להיות מועבר אוטומטית לקובץ ניתוח מכירות CSV כשהוא מוכן
hi_in: सीएसवी बिक्री विश्लेषण फ़ाइल तैयार होने पर आपको स्वचालित रूप से अग्रेषित की जानी चाहिए
hu_hu: A rendszer automatikusan továbbítja a CSV-értékesítési elemzési fájlba, amikor az készen áll
id_id: Anda akan secara otomatis diteruskan ke file Analisis Penjualan CSV jika sudah siap
it_it: Dovresti essere automaticamente inoltrato al file CSV di analisi delle vendite quando sarà pronto
ja_jp: 準備ができたら、CSV Sales Analysis ファイルに自動的に転送されます。
ko_kr: CSV 판매 분석 파일이 준비되면 자동으로 전달됩니다.
lv_lv: Jums vajadzētu automātiski pārsūtīt uz CSV pārdošanas analīzes failu, kad tas ir gatavs
mr_in: जेव्हा ती तयार असेल तेव्हा तुम्हाला CSV विक्री विश्लेषण फाइलवर आपोआप अग्रेषित केले जावे
nl_nl: U wordt automatisch doorgestuurd naar het CSV-verkoopanalysebestand zodra dit gereed is
pl_pl: Gdy plik analizy sprzedaży CSV będzie gotowy, powinieneś zostać automatycznie przekierowany do pliku analizy sprzedaży CSV
pt_pt: Você deverá ser encaminhado automaticamente para o arquivo CSV de Análise de Vendas quando estiver pronto
ro_ro: Ar trebui să fiți redirecționat automat către fișierul de analiză a vânzărilor CSV când este gata
ru_ru: Вы должны быть автоматически перенаправлены на CSV-файл анализа продаж, когда он будет готов.
sq_al: Ju duhet të përcillen automatikisht te skedari i analizës së shitjeve CSV kur të jetë gati
sv_se: Du ska automatiskt vidarebefordras till CSV-filen för försäljningsanalys när den är klar
sw_ke: Unapaswa kutumwa kiotomatiki kwa faili ya Uchanganuzi wa Mauzo ya CSV wakati iko tayari
tr_tr: Hazır olduğunda otomatik olarak CSV Satış Analizi dosyasına yönlendirileceksiniz
vi_vn: Bạn sẽ tự động được chuyển tiếp tới tệp Phân tích bán hàng CSV khi tệp sẵn sàng

source: Sales Report
ar_sy: تقرير المبيعات
cs_cz: Zpráva o prodeji
de_de: Verkaufsbericht
el_gr: Αναφορά πωλήσεων
es_es: Informe de ventas
et_ee: Müügiaruanne
fa_ir: گزارش فروش
fi_fi: Myyntiraportti
fr_ca: Rapport de ventes
he_il: דו ח מכירות
hi_in: विक्रय विवरण
hu_hu: Értékesítési jelentés
id_id: Laporan Penjualan
it_it: Rapporto sulle vendite
ja_jp: 売上報告書
ko_kr: 판매 보고서
lv_lv: Pārdošanas ziņojums
mr_in: विक्री अहवाल
nl_nl: Verkooprapport
pl_pl: Raport sprzedaży
pt_pt: Relatório de vendas
ro_ro: Raport de vânzări
ru_ru: Отчет о продажах
sq_al: Raporti i Shitjeve
sv_se: Försäljningsrapport
sw_ke: Ripoti ya mauzo
tr_tr: Satış Raporu
vi_vn: Báo cáo bán hàng

source: Select the parameters for the report
ar_sy: حدد المعلمات للتقرير
cs_cz: Vyberte parametry pro sestavu
de_de: Wählen Sie die Parameter für den Bericht aus
el_gr: Επιλέξτε τις παραμέτρους για την αναφορά
es_es: Seleccione los parámetros para el informe.
et_ee: Valige aruande parameetrid
fa_ir: پارامترهای گزارش را انتخاب کنید
fi_fi: Valitse raportin parametrit
fr_ca: Sélectionnez les paramètres du rapport
he_il: בחר את הפרמטרים עבור הדוח
hi_in: रिपोर्ट के लिए पैरामीटर चुनें
hu_hu: Válassza ki a jelentés paramétereit
id_id: Pilih parameter untuk laporan
it_it: Seleziona i parametri per il report
ja_jp: レポートのパラメータを選択します
ko_kr: 보고서의 매개변수를 선택하세요.
lv_lv: Atlasiet atskaites parametrus
mr_in: अहवालासाठी पॅरामीटर्स निवडा
nl_nl: Selecteer de parameters voor het rapport
pl_pl: Wybierz parametry raportu
pt_pt: Selecione os parâmetros do relatório
ro_ro: Selectați parametrii pentru raport
ru_ru: Выберите параметры отчета
sq_al: Zgjidhni parametrat për raportin
sv_se: Välj parametrar för rapporten
sw_ke: Chagua vigezo vya ripoti
tr_tr: Raporun parametrelerini seçin
vi_vn: Chọn các thông số cho báo cáo

source: Date Selection
ar_sy: اختيار التاريخ
cs_cz: Výběr data
de_de: Datumsauswahl
el_gr: Επιλογή ημερομηνίας
es_es: Selección de fecha
et_ee: Kuupäeva valik
fa_ir: انتخاب تاریخ
fi_fi: Päivämäärän valinta
fr_ca: Sélection des dates
he_il: בחירת תאריך
hi_in: तिथि चयन
hu_hu: Dátum kiválasztása
id_id: Pemilihan Tanggal
it_it: Selezione della data
ja_jp: 日付の選択
ko_kr: 날짜 선택
lv_lv: Datuma izvēle
mr_in: तारीख निवड
nl_nl: Datumselectie
pl_pl: Wybór daty
pt_pt: Seleção de data
ro_ro: Selectarea datei
ru_ru: Выбор даты
sq_al: Zgjedhja e datës
sv_se: Val av datum
sw_ke: Uteuzi wa Tarehe
tr_tr: Tarih Seçimi
vi_vn: Lựa chọn ngày

source: Custom Range
ar_sy: نطاق مخصص
cs_cz: Vlastní rozsah
de_de: Benutzerdefinierter Bereich
el_gr: Προσαρμοσμένο εύρος
es_es: Rango personalizado
et_ee: Kohandatud vahemik
fa_ir: محدوده سفارشی
fi_fi: Mukautettu valikoima
fr_ca: Gamme personnalisée
he_il: טווח מותאם אישית
hi_in: कस्टम रेंज
hu_hu: Egyedi tartomány
id_id: Rentang Kustom
it_it: Gamma personalizzata
ja_jp: カスタム範囲
ko_kr: 맞춤 범위
lv_lv: Pielāgots diapazons
mr_in: सानुकूल श्रेणी
nl_nl: Aangepast bereik
pl_pl: Zakres niestandardowy
pt_pt: Intervalo personalizado
ro_ro: Interval personalizat
ru_ru: Пользовательский диапазон
sq_al: Gama e personalizuar
sv_se: Anpassat intervall
sw_ke: Masafa Maalum
tr_tr: Özel Aralık
vi_vn: Phạm vi tùy chỉnh

source: This Week
ar_sy: هذا الاسبوع
cs_cz: Tento týden
de_de: Diese Woche
el_gr: Αυτή την εβδομάδα
es_es: Esta semana
et_ee: Sellel nädalal
fa_ir: این هفته
fi_fi: Tällä viikolla
fr_ca: Cette semaine
he_il: השבוע
hi_in: इस सप्ताह
hu_hu: Ezen a héten
id_id: Minggu ini
it_it: Questa settimana
ja_jp: 今週
ko_kr: 이번 주
lv_lv: Šonedēļ
mr_in: या आठवड्यात
nl_nl: Deze week
pl_pl: W tym tygodniu
pt_pt: Essa semana
ro_ro: În această săptămână
ru_ru: На этой неделе
sq_al: Këtë Javë
sv_se: Denna vecka
sw_ke: Wiki Hii
tr_tr: Bu hafta
vi_vn: Tuần này

source: This Month
ar_sy: هذا الشهر
cs_cz: Tento měsíc
de_de: Diesen Monat
el_gr: Αυτόν τον Μήνα
es_es: este mes
et_ee: Sel kuul
fa_ir: این ماه
fi_fi: Tässä kuussa
fr_ca: Ce mois-ci
he_il: החודש הזה
hi_in: इस महीने
hu_hu: Ebben a hónapban
id_id: Bulan ini
it_it: Questo mese
ja_jp: 今月
ko_kr: 이번 달
lv_lv: Šomēnes
mr_in: या महिन्यात
nl_nl: Deze maand
pl_pl: W tym miesiącu
pt_pt: Este mês
ro_ro: Luna aceasta
ru_ru: В этом месяце
sq_al: Këtë muaj
sv_se: Denna månad
sw_ke: Mwezi Huu
tr_tr: Bu Ay
vi_vn: Tháng này

source: This Quarter
ar_sy: هذا الربع
cs_cz: Toto čtvrtletí
de_de: Dieses Quartal
el_gr: Αυτό το τρίμηνο
es_es: Este trimestre
et_ee: See kvartal
fa_ir: این سه ماهه
fi_fi: Tämä vuosineljännes
fr_ca: Ce trimestre
he_il: הרבעון הזה
hi_in: यह तिमाही
hu_hu: Ebben a negyedévben
id_id: Kuartal ini
it_it: Questo trimestre
ja_jp: 今四半期
ko_kr: 이번 분기
lv_lv: Šis ceturksnis
mr_in: या तिमाहीत
nl_nl: Dit kwartaal
pl_pl: Ten kwartał
pt_pt: Este trimestre
ro_ro: Acest Trimestru
ru_ru: В этом квартале
sq_al: Ky tremujor
sv_se: Detta kvartal
sw_ke: Robo Hii
tr_tr: Bu Çeyrek
vi_vn: Quý này

source: Display Data
ar_sy: عرض البيانات
cs_cz: Zobrazení dat
de_de: Daten anzeigen
el_gr: Εμφάνιση δεδομένων
es_es: Mostrar datos
et_ee: Kuva andmed
fa_ir: نمایش داده ها
fi_fi: Näytä tiedot
fr_ca: Afficher les données
he_il: הצגת נתונים
hi_in: डेटा प्रदर्शित करें
hu_hu: Adatok megjelenítése
id_id: Menampilkan Data
it_it: Visualizza dati
ja_jp: 表示データ
ko_kr: 데이터 표시
lv_lv: Parādīt datus
mr_in: डेटा प्रदर्शित करा
nl_nl: Gegevens weergeven
pl_pl: Wyświetl dane
pt_pt: Exibir dados
ro_ro: Afișează date
ru_ru: Отобразить данные
sq_al: Shfaq të dhënat
sv_se: Visa data
sw_ke: Onyesha Data
tr_tr: Verileri Görüntüle
vi_vn: Hiển thị dữ liệu

source: Show Sales
ar_sy: إظهار المبيعات
cs_cz: Zobrazit prodej
de_de: Verkäufe anzeigen
el_gr: Εμφάνιση πωλήσεων
es_es: Mostrar ventas
et_ee: Näita müüki
fa_ir: نمایش فروش
fi_fi: Näytä myynti
fr_ca: Afficher les ventes
he_il: הצג מכירות
hi_in: बिक्री दिखाएँ
hu_hu: Értékesítés megjelenítése
id_id: Tampilkan Penjualan
it_it: Mostra vendite
ja_jp: ショーセール
ko_kr: 판매 표시
lv_lv: Rādīt pārdošanu
mr_in: विक्री दर्शवा
nl_nl: Toon verkoop
pl_pl: Pokaż sprzedaż
pt_pt: Mostrar vendas
ro_ro: Afișați vânzări
ru_ru: Показать продажи
sq_al: Shfaq Shitjet
sv_se: Visa försäljning
sw_ke: Onyesha Uuzaji
tr_tr: Satışları Göster
vi_vn: Hiển thị doanh số bán hàng

source: The date entered for the from date is not in the appropriate format. Dates must be entered in the format
ar_sy: التاريخ الذي تم إدخاله لتاريخ من ليس بالتنسيق المناسب. يجب إدخال التواريخ بالتنسيق
cs_cz: Datum zadané pro datum od není ve správném formátu. Data musí být zadána ve formátu
de_de: Das für das Von-Datum eingegebene Datum hat nicht das richtige Format. Daten müssen im Format eingegeben werden
el_gr: Η ημερομηνία που καταχωρίστηκε για την ημερομηνία από την ημερομηνία δεν είναι στην κατάλληλη μορφή. Οι ημερομηνίες πρέπει να εισαχθούν στη μορφή
es_es: La fecha ingresada para la fecha desde no está en el formato apropiado. Las fechas deben ingresarse en el formato
et_ee: Alates kuupäeva jaoks sisestatud kuupäev ei ole sobivas vormingus. Kuupäevad tuleb sisestada vormingus
fa_ir: تاریخ وارد شده برای تاریخ از در قالب مناسب نیست. تاریخ ها باید در قالب وارد شوند
fi_fi: Alkamispäivämäärälle annettu päivämäärä ei ole oikeassa muodossa. Päivämäärät on syötettävä muodossa
fr_ca: La date saisie pour la date de début n'est pas dans le format approprié. Les dates doivent être saisies au format
he_il: התאריך שהוזן עבור תאריך מאת אינו בפורמט המתאים. יש להזין תאריכים בפורמט
hi_in: से तारीख के लिए दर्ज की गई तारीख उचित प्रारूप में नहीं है। दिनांक प्रारूप में दर्ज की जानी चाहिए
hu_hu: A kezdő dátumhoz megadott dátum nem megfelelő formátumban. A dátumokat a formátumban kell megadni
id_id: Tanggal yang dimasukkan untuk tanggal mulai tidak dalam format yang sesuai. Tanggal harus dimasukkan dalam format
it_it: La data immessa per la data di inizio non è nel formato appropriato. Le date devono essere inserite nel formato
ja_jp: 開始日として入力された日付は適切な形式ではありません。日付は次の形式で入力する必要があります
ko_kr: 시작 날짜에 입력한 날짜가 적절한 형식이 아닙니다. 날짜는 다음 형식으로 입력해야 합니다.
lv_lv: No datumam ievadītais datums nav atbilstošā formātā. Datumi jāievada formātā
mr_in: पासून तारखेसाठी प्रविष्ट केलेली तारीख योग्य स्वरूपात नाही. तारखा फॉरमॅटमध्ये एंटर केल्या पाहिजेत
nl_nl: De ingevoerde datum voor de vanaf-datum heeft niet het juiste formaat. Datums moeten in het formaat worden ingevoerd
pl_pl: Data wprowadzona jako data od ma nieprawidłowy format. Daty należy wprowadzać w formacie
pt_pt: A data inserida como data inicial não está no formato apropriado. As datas devem ser inseridas no formato
ro_ro: Data introdusă pentru data de la început nu este în formatul adecvat. Datele trebuie introduse în format
ru_ru: Дата, введенная в качестве даты начала, имеет неправильный формат. Даты необходимо вводить в формате
sq_al: Data e futur për datën nga nuk është në formatin e duhur. Datat duhet të futen në format
sv_se: Datumet som angetts för från-datumet är inte i lämpligt format. Datum måste anges i formatet
sw_ke: Tarehe iliyowekwa ya kuanzia tarehe haiko katika umbizo linalofaa. Tarehe lazima ziingizwe katika umbizo
tr_tr: Başlangıç ​​tarihi için girilen tarih uygun formatta değil. Tarihler şu biçimde girilmelidir
vi_vn: Ngày được nhập cho ngày bắt đầu không có định dạng thích hợp. Ngày phải được nhập ở định dạng

source: The date entered for the to date is not in the appropriate format. Dates must be entered in the format
ar_sy: التاريخ الذي تم إدخاله حتى الآن ليس بالتنسيق المناسب. يجب إدخال التواريخ بالتنسيق
cs_cz: Datum zadané pro datum do není ve správném formátu. Data musí být zadána ve formátu
de_de: Das für das Bis-Datum eingegebene Datum hat nicht das richtige Format. Daten müssen im Format eingegeben werden
el_gr: Η ημερομηνία που καταχωρίστηκε για την ημερομηνία δεν είναι στην κατάλληλη μορφή. Οι ημερομηνίες πρέπει να εισαχθούν στη μορφή
es_es: La fecha ingresada para la fecha no está en el formato apropiado. Las fechas deben ingresarse en el formato
et_ee: Senise kuupäeva jaoks sisestatud kuupäev ei ole sobivas vormingus. Kuupäevad tuleb sisestada vormingus
fa_ir: تاریخ وارد شده برای تاریخ تا تاریخ در قالب مناسب نیست. تاریخ ها باید در قالب وارد شوند
fi_fi: Tähän päivään syötetty päivämäärä ei ole oikeassa muodossa. Päivämäärät on syötettävä muodossa
fr_ca: La date saisie pour le jour n'est pas dans le format approprié. Les dates doivent être saisies au format
he_il: התאריך שהוזן עבור התאריך אינו בפורמט המתאים. יש להזין תאריכים בפורמט
hi_in: दिनांक के लिए दर्ज की गई दिनांक उचित प्रारूप में नहीं है. दिनांक प्रारूप में दर्ज की जानी चाहिए
hu_hu: Az eddigi dátumhoz megadott dátum nem megfelelő formátumban. A dátumokat a formátumban kell megadni
id_id: Tanggal yang dimasukkan untuk tanggal ini tidak dalam format yang sesuai. Tanggal harus dimasukkan dalam format
it_it: La data immessa per fino ad oggi non è nel formato appropriato. Le date devono essere inserite nel formato
ja_jp: 終了日として入力された日付は適切な形式ではありません。日付は次の形式で入力する必要があります
ko_kr: 종료일에 입력한 날짜가 올바른 형식이 아닙니다. 날짜는 다음 형식으로 입력해야 합니다.
lv_lv: Līdz datumam ievadītais datums nav atbilstošā formātā. Datumi jāievada formātā
mr_in: आजच्या तारखेसाठी प्रविष्ट केलेली तारीख योग्य स्वरूपात नाही. तारखा फॉरमॅटमध्ये एंटर केल्या पाहिजेत
nl_nl: De datum die is ingevoerd voor de tot-datum heeft niet het juiste formaat. Datums moeten in het formaat worden ingevoerd
pl_pl: Data wprowadzona jako data dotychczasowa ma nieprawidłowy format. Daty należy wprowadzać w formacie
pt_pt: A data inserida para a data atual não está no formato apropriado. As datas devem ser inseridas no formato
ro_ro: Data introdusă pentru până la data nu este în formatul adecvat. Datele trebuie introduse în format
ru_ru: Дата, введенная в качестве текущей даты, имеет неправильный формат. Даты необходимо вводить в формате
sq_al: Data e futur për datën deri më tani nuk është në formatin e duhur. Datat duhet të futen në format
sv_se: Datumet som angetts för till-datumet är inte i lämpligt format. Datum måste anges i formatet
sw_ke: Tarehe iliyowekwa kwa tarehe haiko katika muundo unaofaa. Tarehe lazima ziingizwe katika umbizo
tr_tr: Bitiş tarihi için girilen tarih uygun formatta değil. Tarihler şu biçimde girilmelidir
vi_vn: Ngày được nhập cho đến nay không có định dạng phù hợp. Ngày phải được nhập ở định dạng

source: The from date is expected to be a date prior to the to date. Please review the selected date range
ar_sy: من المتوقع أن يكون تاريخ من تاريخًا يسبق تاريخ إلى . يرجى مراجعة النطاق الزمني المحدد
cs_cz: Očekává se, že datum od bude datum před datem do. Zkontrolujte prosím vybrané časové období
de_de: Es wird erwartet, dass das Von-Datum ein Datum vor dem Bis-Datum ist. Bitte überprüfen Sie den ausgewählten Datumsbereich
el_gr: Η ημερομηνία από την ημερομηνία αναμένεται να είναι μια ημερομηνία πριν από την ημερομηνία. Ελέγξτε το επιλεγμένο εύρος ημερομηνιών
es_es: Se espera que la fecha desde sea una fecha anterior a la fecha hasta. Revise el rango de fechas seleccionado
et_ee: Alguskuupäev on eeldatavalt kuupäevale eelnev kuupäev. Vaadake valitud kuupäevavahemik üle
fa_ir: انتظار می رود تاریخ از تاریخ قبل از تاریخ باشد. لطفاً محدوده تاریخ انتخابی را مرور کنید
fi_fi: Alkamispäivämäärän odotetaan olevan päivämäärää edeltävä päivämäärä. Tarkista valittu ajanjakso
fr_ca: La date de début devrait être une date antérieure à la date de fin. Veuillez vérifier la plage de dates sélectionnée
he_il: התאריך מאת צפוי להיות תאריך לפני התאריך. אנא סקור את טווח התאריכים שנבחר
hi_in: दिनांक से दिनांक तक दिनांक से पहले की दिनांक होने की उम्मीद है। कृपया चयनित तिथि सीमा की समीक्षा करें
hu_hu: A kezdő dátum várhatóan a dátum előtti dátum lesz. Kérjük, tekintse át a kiválasztott dátumtartományt
id_id: Tanggal mulai diharapkan merupakan tanggal sebelum tanggal hingga. Harap tinjau rentang tanggal yang dipilih
it_it: Si prevede che la data di inizio sia una data precedente alla data di fine. Controlla l'intervallo di date selezionato
ja_jp: 開始日は終了日よりも前の日付であることが期待されます。選択した日付範囲を確認してください
ko_kr: 시작 날짜는 종료 날짜보다 이전 날짜여야 합니다. 선택한 기간을 검토하세요.
lv_lv: Paredzams, ka datums no datuma ir pirms datuma. Lūdzu, pārskatiet atlasīto datumu diapazonu
mr_in: पासूनची तारीख ही तारखेपूर्वीची तारीख असणे अपेक्षित आहे. कृपया निवडलेल्या तारीख श्रेणीचे पुनरावलोकन करा
nl_nl: De van-datum is naar verwachting een datum vóór de tot-datum. Controleer het geselecteerde datumbereik
pl_pl: Oczekuje się, że data od będzie datą wcześniejszą niż data do. Sprawdź wybrany zakres dat
pt_pt: Espera-se que a data inicial seja uma data anterior à data final. Revise o período selecionado
ro_ro: Data de la început este de așteptat să fie o dată anterioară datei până la data. Vă rugăm să examinați intervalul de date selectat
ru_ru: Ожидается, что дата «от» будет датой, предшествующей дате «настоящее». Пожалуйста, проверьте выбранный диапазон дат.
sq_al: Data nga pritet të jetë një datë para datës. Ju lutemi rishikoni intervalin e zgjedhur të datave
sv_se: Från-datumet förväntas vara ett datum före till-datumet. Granska det valda datumintervallet
sw_ke: Tarehe ya kuanzia inatarajiwa kuwa tarehe kabla ya tarehe. Tafadhali kagua kipindi kilichochaguliwa
tr_tr: Başlangıç ​​tarihinin, bitiş tarihinden önceki bir tarih olması beklenir. Lütfen seçilen tarih aralığını inceleyin
vi_vn: Ngày bắt đầu dự kiến ​​sẽ là một ngày trước ngày đó. Vui lòng xem lại phạm vi ngày đã chọn

source: No Orders
ar_sy: لا أوامر
cs_cz: Žádné objednávky
de_de: Keine Bestellungen
el_gr: Χωρίς παραγγελίες
es_es: Sin pedidos
et_ee: Tellimusi pole
fa_ir: بدون سفارش
fi_fi: Ei tilauksia
fr_ca: Aucune commande
he_il: אין הזמנות
hi_in: कोई आदेश नहीं
hu_hu: Nincs rendelés
id_id: Tidak Ada Pesanan
it_it: Nessun ordine
ja_jp: 注文はありません
ko_kr: 주문 없음
lv_lv: Nav pasūtījumu
mr_in: ऑर्डर नाहीत
nl_nl: Geen bestellingen
pl_pl: Brak zamówień
pt_pt: Sem pedidos
ro_ro: Fara Comenzi
ru_ru: Нет заказов
sq_al: Nuk ka porosi
sv_se: Inga beställningar
sw_ke: Hakuna Maagizo
tr_tr: Sipariş Yok
vi_vn: Không có đơn đặt hàng

source: Total Sales
ar_sy: إجمالي المبيعات
cs_cz: Celkový prodej
de_de: Gesamtumsatz
el_gr: Συνολικές πωλήσεις
es_es: Ventas totales
et_ee: Müük kokku
fa_ir: کل فروش
fi_fi: Kokonaismyynti
fr_ca: Ventes totales
he_il: סך המכירות
hi_in: कुल बिक्री
hu_hu: Teljes értékesítés
id_id: Jumlah Penjualan
it_it: Vendite totali
ja_jp: 総売上高
ko_kr: 총 매출액
lv_lv: Kopējais pārdošanas apjoms
mr_in: एकूण विक्री
nl_nl: Totale omzet
pl_pl: Całkowita sprzedaż
pt_pt: Vendas totais
ro_ro: Vânzări totale
ru_ru: Общий объем продаж
sq_al: Shitjet totale
sv_se: Total försäljning
sw_ke: Jumla ya Mauzo
tr_tr: Toplam Satışlar
vi_vn: Tổng doanh thu

source: Refunds
ar_sy: المبالغ المستردة
cs_cz: Vrácení peněz
de_de: Rückerstattungen
el_gr: Επιστροφές χρημάτων
es_es: Reembolsos
et_ee: Tagasimaksed
fa_ir: بازپرداخت
fi_fi: Hyvitykset
fr_ca: Remboursements
he_il: החזרים
hi_in: रिफंड
hu_hu: Visszatérítések
id_id: Pengembalian dana
it_it: Rimborsi
ja_jp: 払い戻し
ko_kr: 환불
lv_lv: Atmaksas
mr_in: परतावा
nl_nl: Terugbetalingen
pl_pl: Zwroty pieniędzy
pt_pt: Reembolsos
ro_ro: Rambursări
ru_ru: Возвраты
sq_al: Rimbursimet
sv_se: Återbetalningar
sw_ke: Marejesho
tr_tr: Geri ödemeler
vi_vn: Hoàn tiền

source: Net Sales
ar_sy: صافي المبيعات
cs_cz: Čistý prodej
de_de: Nettoumsatz
el_gr: Καθαρές πωλήσεις
es_es: Ventas Netas
et_ee: Müügitulu
fa_ir: فروش خالص
fi_fi: Liikevaihto
fr_ca: Ventes nettes
he_il: מכירות נטו
hi_in: कुल बिक्री
hu_hu: Nettó árbevétel
id_id: Penjualan Bersih
it_it: Vendite nette
ja_jp: 売上高
ko_kr: 순매출
lv_lv: Neto pārdošanas apjoms
mr_in: निव्वळ विक्री
nl_nl: Netto omzet
pl_pl: Sprzedaż netto
pt_pt: Vendas Líquidas
ro_ro: Vânzări nete
ru_ru: Чистые продажи
sq_al: Shitjet neto
sv_se: Nettoomsättning
sw_ke: Uuzaji wa jumla
tr_tr: Net Satışlar
vi_vn: Doanh thu thuần

source: Cost of Sales
ar_sy: تكلفة المبيعات
cs_cz: Náklady na prodej
de_de: Umsatzkosten
el_gr: Κόστος Πωλήσεων
es_es: Costo de ventas
et_ee: Müügikulud
fa_ir: هزینه فروش
fi_fi: Myynnin kustannukset
fr_ca: Coût des ventes
he_il: עלות מכירה
hi_in: बिक्री की लागत
hu_hu: Értékesítési költség
id_id: Biaya Penjualan
it_it: Costo delle vendite
ja_jp: 売上原価
ko_kr: 판매 비용
lv_lv: Pārdošanas izmaksas
mr_in: विक्रीची किंमत
nl_nl: Kosten van verkoop
pl_pl: Koszt sprzedaży
pt_pt: Custo de Vendas
ro_ro: Costul vânzărilor
ru_ru: Стоимость продажи
sq_al: Kostoja e Shitjes
sv_se: Kostnad för försäljning
sw_ke: Gharama ya Mauzo
tr_tr: Satış Maliyeti
vi_vn: Chi phí bán hàng

source: wk
ar_sy: أسبوع
cs_cz: týden
de_de: Wo
el_gr: εβδ
es_es: semana
et_ee: näd
fa_ir: هفته
fi_fi: vk
fr_ca: semaine
he_il: שבוע
hi_in: सप्त
hu_hu: hét
id_id: minggu
it_it: sett
ja_jp: 週
ko_kr: 주
lv_lv: ned
mr_in: आठवडा
pl_pl: tydz
pt_pt: semana
ro_ro: saptamana
ru_ru: неделя
sq_al: javë
sv_se: vecka
tr_tr: hafta
vi_vn: tuần

source: Qtr
ar_sy: ربع
es_es: trimestre
fr_ca: Trimestre
hi_in: क्वार्टर
ja_jp: 四半期
ko_kr: 분기
pl_pl: Kwart
pt_pt: Trimestre
ro_ro: Trim
ru_ru: квартал
tr_tr: Çeyrek

source: Sales Category Maintenance
ar_sy: فئة المبيعات الصيانة
cs_cz: Údržba kategorie prodeje
de_de: Pflege der Verkaufskategorie
el_gr: Συντήρηση Κατηγορίας Πωλήσεων
es_es: Mantenimiento de categorías de ventas
et_ee: Müügikategooria hooldus
fa_ir: تعمیر و نگهداری دسته فروش
fi_fi: Myyntikategorian huolto
fr_ca: Maintenance des catégories de ventes
he_il: תחזוקת קטגוריית מכירות
hi_in: बिक्री श्रेणी रखरखाव
hu_hu: Értékesítési kategória karbantartása
id_id: Pemeliharaan Kategori Penjualan
it_it: Manutenzione della categoria di vendita
ja_jp: 販売区分 メンテナンス
ko_kr: 판매 카테고리 유지 관리
lv_lv: Pārdošanas kategoriju apkope
mr_in: विक्री श्रेणी देखभाल
nl_nl: Verkoopcategorie Onderhoud
pl_pl: Utrzymanie kategorii sprzedaży
pt_pt: Manutenção da categoria de vendas
ro_ro: Întreținere categorie de vânzări
ru_ru: Ведение категории продаж
sq_al: Mirëmbajtja e kategorisë së shitjeve
sv_se: Försäljningskategori Underhåll
sw_ke: Matengenezo ya Aina ya Uuzaji
tr_tr: Satış Kategorisi Bakım
vi_vn: Hạng mục bán hàng Bảo trì

source: Select a Different Category
ar_sy: حدد فئة مختلفة
cs_cz: Vyberte jinou kategorii
de_de: Wählen Sie eine andere Kategorie aus
el_gr: Επιλέξτε μια διαφορετική κατηγορία
es_es: Seleccione una categoría diferente
et_ee: Valige erinev kategooria
fa_ir: یک دسته بندی متفاوت انتخاب کنید
fi_fi: Valitse eri luokka
fr_ca: Sélectionnez une autre catégorie
he_il: בחר קטגוריה אחרת
hi_in: एक अलग श्रेणी का चयन करें
hu_hu: Válasszon egy másik kategóriát
id_id: Pilih Kategori yang Berbeda
it_it: Seleziona una categoria diversa
ja_jp: 別のカテゴリを選択してください
ko_kr: 다른 카테고리 선택
lv_lv: Izvēlieties citu kategoriju
mr_in: एक भिन्न श्रेणी निवडा
nl_nl: Selecteer een andere categorie
pl_pl: Wybierz inną kategorię
pt_pt: Selecione uma categoria diferente
ro_ro: Selectați o categorie diferită
ru_ru: Выберите другую категорию
sq_al: Zgjidhni një kategori të ndryshme
sv_se: Välj en annan kategori
sw_ke: Chagua Kategoria Tofauti
tr_tr: Farklı Bir Kategori Seçin
vi_vn: Chọn một danh mục khác
