Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The WIP credit on receipt of finished items from a work order GL posting could not be inserted because
ar_sy: تعذر إدراج رصيد الأعمال قيد التقدم عند استلام العناصر النهائية من ترحيل GL لأمر العمل بسبب
cs_cz: Kredit WIP při příjmu hotových položek z účtování pracovního příkazu GL nelze vložit, protože
de_de: Die WIP-Gutschrift beim Eingang fertiger Artikel aus einer Hauptbuchbuchung eines Arbeitsauftrags konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πίστωσης WIP για την παραλαβή τελικών αντικειμένων από μια δημοσίευση GL παραγγελίας, επειδή
es_es: El crédito WIP al recibir artículos terminados de una publicación de libro mayor de orden de trabajo no se pudo insertar porque
et_ee: WIP-krediiti töökäsu GL-postitusest valmis üksuste vastuvõtmisel ei saanud sisestada, kuna
fa_ir: اعتبار WIP در دریافت اقلام تمام شده از ارسال سفارش GL درج نشد زیرا
fi_fi: WIP-hyvitystä työtilauksen GL-kirjauksesta valmiiden kohteiden vastaanoton yhteydessä ei voitu lisätä, koska
fr_ca: Le crédit d'en-cours à la réception d'articles finis provenant d'un enregistrement GL d'ordre de travail n'a pas pu être inséré car
he_il: לא ניתן היה להכניס את זיכוי ה-WIP על קבלת פריטים גמורים מפרסום GL של הזמנת עבודה מכיוון
hi_in: कार्य ऑर्डर जीएल पोस्टिंग से तैयार वस्तुओं की प्राप्ति पर डब्ल्यूआईपी क्रेडिट सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A munkarendelés GL-könyveléséből származó kész cikkek kézhezvételekor a WIP-jóváírást nem lehetett beilleszteni, mert
id_id: Kredit WIP pada penerimaan barang jadi dari posting GL perintah kerja tidak dapat dimasukkan karena
it_it: Non è stato possibile inserire il credito WIP al ricevimento degli articoli finiti da una registrazione CoGe di un ordine di lavoro perché
ja_jp: 作業指示書の GL 転記からの完成品の受領時の WIP クレジットを挿入できませんでした。
ko_kr: 작업 주문 GL 전기에서 완제품 수령 시 WIP 대변을 삽입할 수 없습니다.
lv_lv: WIP kredītu, saņemot gatavās preces no darba pasūtījuma GL grāmatošanas, nevarēja ievietot, jo
mr_in: वर्क ऑर्डर GL पोस्टिंगमधून तयार वस्तू मिळाल्यावर WIP क्रेडिट टाकता आले नाही कारण
nl_nl: Het OHW-krediet bij ontvangst van voltooide artikelen uit een grootboekboeking van een werkorder kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić kredytu PWT po otrzymaniu gotowych towarów z księgowania KG zlecenia pracy, ponieważ
pt_pt: O crédito WIP no recebimento de itens concluídos de um lançamento contábil de ordem de serviço não pôde ser inserido porque
ro_ro: Creditul WIP la primirea articolelor finite dintr-o postare GL pentru comandă de lucru nu a putut fi introdus deoarece
ru_ru: Кредит незавершенного производства при поступлении готовых изделий из проводки ГК заказа на работу не удалось вставить, поскольку
sq_al: Krediti WIP për marrjen e artikujve të përfunduar nga një postim i një porosie pune GL nuk mund të futej sepse
sv_se: WIP-krediten vid mottagande av färdiga artiklar från en arbetsorder GL-postering kunde inte infogas eftersom
sw_ke: Salio la WIP baada ya kupokea vipengee vilivyokamilika kutoka kwa agizo la kazini la GL kuchapisha halikuweza kuingizwa kwa sababu
tr_tr: Bir iş emri GL kaydından tamamlanan kalemlerin alınmasına ilişkin yarı mamul kredisi eklenemedi çünkü
vi_vn: Không thể chèn tín dụng WIP khi nhận các mục đã hoàn thành từ bài đăng GL của lệnh sản xuất vì

source: The following SQL to insert the WIP GLTrans record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل WIP GLTrans
cs_cz: K vložení záznamu WIP GLTrans byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen des WIP-GLTrans-Datensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής WIP GLTrans
es_es: Se utilizó el siguiente SQL para insertar el registro WIP GLTrans
et_ee: WIP GLTransi kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد WIP GLTrans استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää WIP GLTrans -tietueen lisäämiseen
fr_ca: Le code SQL suivant pour insérer l'enregistrement WIP GLTrans a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומת WIP GLTrans
hi_in: WIP GLTrans रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a WIP GLTrans rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan WIP GLTrans digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record WIP GLTrans
ja_jp: WIP GLTrans レコードを挿入する次の SQL が使用されました。
ko_kr: WIP GLTrans 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: WIP GLTrans ieraksta ievietošanai tika izmantots šāds SQL
mr_in: WIP GLTrans रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het WIP GLTrans-record in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu WIP GLTrans użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro WIP GLTrans
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea WIP GLTrans
ru_ru: Для вставки записи WIP GLTrans использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin WIP GLTrans
sv_se: Följande SQL för att infoga WIP GLTrans-posten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya WIP GLTrans ilitumika
tr_tr: WIP GLTrans kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi WIP GLTrans đã được sử dụng

source: Could not update the work order item record with the total quantity received because
ar_sy: تعذر تحديث سجل صنف أمر العمل بإجمالي الكمية المستلمة بسبب
cs_cz: Nelze aktualizovat záznam položky pracovního příkazu s celkovým přijatým množstvím, protože
de_de: Der Arbeitsauftragsartikeldatensatz konnte nicht mit der erhaltenen Gesamtmenge aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής στοιχείου παραγγελίας εργασίας με τη συνολική ποσότητα που ελήφθη επειδή
es_es: No se pudo actualizar el registro del artículo de la orden de trabajo con la cantidad total recibida porque
et_ee: Töökäsu üksuse kirjet ei saanud värskendada saadud kogukogusega, kuna
fa_ir: نمی‌توان رکورد مورد سفارش کاری را با کل مقدار دریافتی به‌روزرسانی کرد زیرا
fi_fi: Työtilausnimiketietuetta ei voitu päivittää vastaanotetulla kokonaismäärällä, koska
fr_ca: Impossible de mettre à jour l'enregistrement de l'article de l'ordre de travail avec la quantité totale reçue car
he_il: לא ניתן היה לעדכן את רשומת פריט הזמנת העבודה עם הכמות הכוללת שהתקבלה בגלל
hi_in: कार्य ऑर्डर आइटम रिकॉर्ड को प्राप्त कुल मात्रा के साथ अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült frissíteni a munkarendelési tétel rekordját a kapott teljes mennyiséggel, mert
id_id: Tidak dapat memperbarui catatan item perintah kerja dengan jumlah total yang diterima karena
it_it: Impossibile aggiornare il record dell'articolo dell'ordine di lavoro con la quantità totale ricevuta perché
ja_jp: 受信した合計数量で作業指示品目レコードを更新できませんでした。
ko_kr: 작업 주문 항목 기록을 받은 총 수량으로 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt darba pasūtījuma preces ierakstu ar kopējo saņemto daudzumu, jo
mr_in: प्राप्त झालेल्या एकूण प्रमाणासह वर्क ऑर्डर आयटम रेकॉर्ड अद्यतनित करू शकलो नाही कारण
nl_nl: Kan de werkorderitemrecord niet bijwerken met de totale ontvangen hoeveelheid, omdat
pl_pl: Nie można zaktualizować rekordu pozycji zlecenia pracy o całkowitą otrzymaną ilość, ponieważ
pt_pt: Não foi possível atualizar o registro do item da ordem de serviço com a quantidade total recebida porque
ro_ro: Nu s-a putut actualiza înregistrarea articolului comenzii de lucru cu cantitatea totală primită deoarece
ru_ru: Не удалось обновить запись позиции заказа на работу с указанием общего полученного количества, поскольку
sq_al: Nuk mund të përditësohej rekordi i artikullit të porosisë së punës me sasinë totale të marrë sepse
sv_se: Det gick inte att uppdatera posten för arbetsorderartikeln med den totala mottagna kvantiteten pga
sw_ke: Haikuweza kusasisha rekodi ya kipengee cha agizo la kazi na jumla ya idadi iliyopokelewa kwa sababu
tr_tr: İş emri madde kaydı alınan toplam miktarla güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi mục lệnh sản xuất với tổng số lượng đã nhận được vì

source: The following SQL was used to update the work order
ar_sy: تم استخدام SQL التالي لتحديث أمر العمل
cs_cz: K aktualizaci pracovního příkazu byl použit následující SQL
de_de: Das folgende SQL wurde verwendet, um den Arbeitsauftrag zu aktualisieren
el_gr: Η ακόλουθη SQL χρησιμοποιήθηκε για την ενημέρωση της παραγγελίας εργασίας
es_es: Se utilizó el siguiente SQL para actualizar la orden de trabajo.
et_ee: Töökäsu värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی سفارش کار استفاده شد
fi_fi: Työtilauksen päivittämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant a été utilisé pour mettre à jour le bon de travail
he_il: ה-SQL הבא שימש לעדכון הזמנת העבודה
hi_in: कार्य ऑर्डर को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a munkarendelés frissítéséhez
id_id: SQL berikut ini digunakan untuk memperbarui perintah kerja
it_it: Per aggiornare l'ordine di lavoro è stato utilizzato il seguente SQL
ja_jp: 次の SQL は作業指示を更新するために使用されました。
ko_kr: 작업 주문을 업데이트하는 데 다음 SQL이 사용되었습니다.
lv_lv: Darba pasūtījuma atjaunināšanai tika izmantots šāds SQL
mr_in: वर्क ऑर्डर अद्ययावत करण्यासाठी खालील SQL वापरण्यात आले
nl_nl: De volgende SQL is gebruikt om de werkorder bij te werken
pl_pl: Do aktualizacji zlecenia pracy użyto następującego kodu SQL
pt_pt: O seguinte SQL foi usado para atualizar a ordem de serviço
ro_ro: Următorul SQL a fost folosit pentru a actualiza comanda de lucru
ru_ru: Следующий SQL использовался для обновления рабочего задания
sq_al: SQL-ja e mëposhtme u përdor për të përditësuar porosinë e punës
sv_se: Följande SQL användes för att uppdatera arbetsordern
sw_ke: SQL ifuatayo ilitumiwa kusasisha mpangilio wa kazi
tr_tr: İş emrini güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây được sử dụng để cập nhật lệnh sản xuất

source: The contract has been closed. No further charges can be posted against this contract.
ar_sy: تم إغلاق العقد. لا يمكن نشر أي رسوم أخرى مقابل هذا العقد.
cs_cz: Smlouva byla uzavřena. Proti této smlouvě nelze účtovat žádné další poplatky.
de_de: Der Vertrag wurde geschlossen. Für diesen Vertrag können keine weiteren Gebühren erhoben werden.
el_gr: Η σύμβαση έχει κλείσει. Δεν μπορούν να επιβληθούν περαιτέρω χρεώσεις σε αυτή τη σύμβαση.
es_es: El contrato ha sido cerrado. No se pueden publicar más cargos contra este contrato.
et_ee: Leping on suletud. Selle lepingu pealt ei saa täiendavaid tasusid esitada.
fa_ir: قرارداد بسته شده است. هیچ اتهام دیگری نمی تواند علیه این قرارداد ارسال شود.
fi_fi: Sopimus on suljettu. Tästä sopimuksesta ei voida periä muita maksuja.
fr_ca: Le contrat a été clôturé. Aucun autre frais ne peut être imputé à ce contrat.
he_il: החוזה נסגר. לא ניתן להעלות חיובים נוספים כנגד חוזה זה.
hi_in: ठेका बंद कर दिया गया है. इस अनुबंध के विरुद्ध कोई और आरोप नहीं लगाए जा सकते।
hu_hu: A szerződést lezárták. A szerződésre további költségek nem vethetők fel.
id_id: Kontrak telah ditutup. Tidak ada biaya lebih lanjut yang dapat dikenakan terhadap kontrak ini.
it_it: Il contratto è stato chiuso. Nessun ulteriore addebito potrà essere imputato al presente contratto.
ja_jp: 契約は終了しました。この契約に対して追加料金を請求することはできません。
ko_kr: 계약이 종료되었습니다. 이 계약에 대해 더 이상 요금이 청구될 수 없습니다.
lv_lv: Līgums ir slēgts. Nekādas papildu maksas par šo līgumu nevar iekasēt.
mr_in: करार बंद झाला आहे. या करारावर कोणतेही अतिरिक्त शुल्क पोस्ट केले जाऊ शकत नाही.
nl_nl: Het contract is gesloten. Er kunnen geen verdere kosten in rekening worden gebracht op dit contract.
pl_pl: Umowa została zamknięta. W związku z tą umową nie można obciążać żadnymi dalszymi opłatami.
pt_pt: O contrato foi fechado. Nenhuma cobrança adicional pode ser lançada contra este contrato.
ro_ro: Contractul a fost închis. Nu pot fi aplicate alte taxe împotriva acestui contract.
ru_ru: Контракт закрыт. Никакие дальнейшие обвинения не могут быть предъявлены по этому контракту.
sq_al: Kontrata është mbyllur. Asnjë akuzë tjetër nuk mund të vendoset kundër kësaj kontrate.
sv_se: Kontraktet har stängts. Inga ytterligare avgifter kan debiteras mot detta kontrakt.
sw_ke: Mkataba umefungwa. Hakuna mashtaka zaidi yanayoweza kutumwa dhidi ya mkataba huu.
tr_tr: Sözleşme kapatıldı. Bu sözleşmeye karşı başka hiçbir ücret yüklenemez.
vi_vn: Hợp đồng đã được đóng lại. Không có chi phí nào có thể được đăng đối với hợp đồng này.

source: Close Contract
ar_sy: إغلاق العقد
cs_cz: Uzavřete smlouvu
de_de: Vertrag schließen
el_gr: Κλείσιμο Συμβόλαιο
es_es: Cerrar contrato
et_ee: Sulge leping
fa_ir: بستن قرارداد
fi_fi: Sulje sopimus
fr_ca: Fermer le contrat
he_il: סגור חוזה
hi_in: अनुबंध बंद करें
hu_hu: Szerződés lezárása
id_id: Tutup Kontrak
it_it: Chiudi contratto
ja_jp: 契約を閉じる
ko_kr: 계약 종료
lv_lv: Slēgt līgumu
mr_in: करार बंद करा
nl_nl: Contract sluiten
pl_pl: Zamknij kontrakt
pt_pt: Fechar contrato
ro_ro: Închide contractul
ru_ru: Закрыть контракт
sq_al: Mbyll kontratën
sv_se: Stäng kontrakt
sw_ke: Funga Mkataba
tr_tr: Sözleşmeyi Kapat
vi_vn: Đóng hợp đồng

source: Closing the contract will prevent further stock being issued to it and charges being made against it. Variances will be taken to the profit and loss account. Are You Sure?
ar_sy: سيؤدي إغلاق العقد إلى منع إصدار المزيد من المخزون إليه وفرض رسوم عليه. سيتم أخذ الفروق إلى حساب الربح والخسارة. هل أنت متأكد؟
cs_cz: Uzavřením smlouvy zabráníte vydávání dalších zásob a poplatkům. Odchylky budou zaúčtovány do výkazu zisků a ztrát. Jste si jisti?
de_de: Durch den Abschluss des Vertrags wird verhindert, dass weitere Aktien an das Unternehmen ausgegeben werden und keine Gebühren gegen das Unternehmen erhoben werden. Abweichungen werden in der Gewinn- und Verlustrechnung berücksichtigt. Bist du sicher?
el_gr: Το κλείσιμο της σύμβασης θα αποτρέψει την έκδοση περαιτέρω αποθεμάτων σε αυτήν και την επιβολή χρεώσεων εναντίον της. Οι αποκλίσεις θα μεταφερθούν στο λογαριασμό αποτελεσμάτων χρήσης. Είσαι σίγουρος;
es_es: Cerrar el contrato evitará que se le emitan más acciones y se le hagan cargos. Las desviaciones se imputarán a la cuenta de pérdidas y ganancias. ¿Está seguro?
et_ee: Lepingu sulgemine takistab talle täiendavate laovarude väljastamist ja selle eest tasu võtmist. Erinevused kantakse kasumiaruandesse. Oled sa kindel?
fa_ir: بستن قرارداد از صدور سهام بیشتر برای آن و ایجاد اتهام علیه آن جلوگیری می کند. واریانس ها به حساب سود و زیان منظور می شود. مطمئنی؟
fi_fi: Sopimuksen sulkeminen estää sille lisäämästä varastoa ja veloittamasta sitä. Poikkeamat kirjataan tuloslaskelmaan. Oletko varma?
fr_ca: La clôture du contrat empêchera que des stocks supplémentaires lui soient délivrés et que des frais soient facturés à son encontre. Les écarts seront portés au compte de profits et pertes. Es-tu sûr?
he_il: סגירת החוזה תמנע הנפקת מלאי נוספת לה וחיובים נגדה. שינויים יילקחו בחשבון רווח והפסד. האם אתה בטוח?
hi_in: अनुबंध को बंद करने से इसे आगे स्टॉक जारी करने और इसके खिलाफ लगाए जाने वाले आरोपों पर रोक लग जाएगी। भिन्नताओं को लाभ और हानि खाते में लिया जाएगा। क्या आपको यकीन है?
hu_hu: A szerződés lezárása megakadályozza, hogy további készleteket állítsanak ki számára, és ne terheljenek terhet. Az eltérések az eredménykimutatásba kerülnek. Biztos vagy benne?
id_id: Menutup kontrak akan mencegah penerbitan saham lebih lanjut dan tuntutan terhadapnya. Varians akan dimasukkan ke akun untung dan rugi. Apa kamu yakin?
it_it: La chiusura del contratto impedirà l'emissione di ulteriori azioni e gli addebiti contro di esso. Le variazioni verranno imputate al conto profitti e perdite. Sei sicuro?
ja_jp: 契約を終了すると、それ以上の株式の発行や請求が行われなくなります。差異は損益計算に計上されます。本気ですか？
ko_kr: 계약을 종료하면 더 이상 주식이 발행되지 않고 그에 대한 비용이 부과되지 않습니다. 차이는 손익 계정에 반영됩니다. 확실합니까?
lv_lv: Līguma slēgšana novērsīs turpmāku krājumu izsniegšanu un no tās iekasēšanu. Novirzes tiks iekļautas peļņas un zaudējumu aprēķinā. Vai esat pārliecināts?
mr_in: करार बंद केल्याने त्यास पुढील स्टॉक जारी करणे आणि त्यावर शुल्क आकारणे टाळले जाईल. तफावत नफा-तोटा खात्यात घेतली जाईल. तुम्हाला खात्री आहे का?
nl_nl: Door het contract te sluiten, wordt voorkomen dat er nog meer aandelen aan het contract worden uitgegeven en dat er aanklachten tegen het contract worden ingediend. Afwijkingen worden ten laste van de winst- en verliesrekening gebracht. Weet je het zeker?
pl_pl: Zamknięcie kontraktu zapobiegnie wystawieniu mu kolejnych zapasów i postawieniu mu zarzutów. Różnice zostaną ujęte w rachunku zysków i strat. Czy jesteś pewien?
pt_pt: O fechamento do contrato impedirá que mais ações sejam emitidas para ele e que sejam feitas cobranças contra ele. As variações serão levadas para a conta de lucros e perdas. Tem certeza?
ro_ro: Închiderea contractului va împiedica eliberarea de stocuri suplimentare către acesta și acuzațiile împotriva acestuia. Diferențele vor fi luate în contul de profit și pierdere. Ești sigur?
ru_ru: Закрытие контракта предотвратит выпуск новых акций и выдвижение против него обвинений. Отклонения будут отнесены на счет прибылей и убытков. Вы уверены?
sq_al: Mbyllja e kontratës do të parandalojë lëshimin e mëtejshëm të aksioneve për të dhe ngritjen e akuzave kundër tij. Ndryshimet do të merren në llogarinë e fitimit dhe humbjes. Jeni i sigurt?
sv_se: Att stänga avtalet kommer att förhindra att ytterligare lager utfärdas till det och att avgifter tas ut mot det. Avvikelser kommer att föras till resultaträkningen. Är du säker?
sw_ke: Kufunga mkataba kutazuia hisa zaidi kutolewa kwake na mashtaka kufanywa dhidi yake. Tofauti zitachukuliwa kwenye akaunti ya faida na hasara. Je, Una Uhakika?
tr_tr: Sözleşmenin kapatılması, kendisine daha fazla hisse senedi verilmesini ve kendisine karşı suçlamalarda bulunulmasını önleyecektir. Farklar kar zarar hesabına aktarılacaktır. Emin misin?
vi_vn: Việc đóng hợp đồng sẽ ngăn chặn việc phát hành thêm hàng cho hợp đồng đó và các khoản phí được thực hiện đối với hợp đồng đó. Chênh lệch sẽ được đưa vào tài khoản lãi lỗ. Bạn có chắc chắn không?

source: Contract Other Requirements
ar_sy: متطلبات العقد الأخرى
cs_cz: Další požadavky smlouvy
de_de: Weitere vertragliche Anforderungen
el_gr: Συμβόλαιο Άλλες Απαιτήσεις
es_es: Contrato Otros requisitos
et_ee: Lepingu muud nõuded
fa_ir: قرارداد سایر الزامات
fi_fi: Sopimuksen muut vaatimukset
fr_ca: Autres exigences du contrat
he_il: חוזה דרישות אחרות
hi_in: अनुबंध अन्य आवश्यकताएँ
hu_hu: Szerződés egyéb követelményei
id_id: Kontrak Persyaratan Lainnya
it_it: Contratto Altri requisiti
ja_jp: 契約その他の要件
ko_kr: 계약 기타 요구 사항
lv_lv: Līguma citas prasības
mr_in: करार इतर आवश्यकता
nl_nl: Andere contractvereisten
pl_pl: Umowa Inne wymagania
pt_pt: Contrato Outros Requisitos
ro_ro: Contract Alte cerințe
ru_ru: Контракт Прочие требования
sq_al: Kontrata Kërkesa të tjera
sv_se: Kontrakt Övriga krav
sw_ke: Mkataba Mahitaji Mengine
tr_tr: Sözleşmenin Diğer Gereksinimleri
vi_vn: Hợp đồng Yêu cầu khác

source: The other contract requirements cannot be altered because the customer has already placed the order
ar_sy: لا يمكن تغيير متطلبات العقد الأخرى لأن العميل قد قدم الطلب بالفعل
cs_cz: Ostatní požadavky smlouvy nelze změnit, protože zákazník již zadal objednávku
de_de: Die übrigen Vertragsbedingungen können nicht geändert werden, da der Kunde bereits bestellt hat
el_gr: Οι άλλες απαιτήσεις της σύμβασης δεν μπορούν να τροποποιηθούν επειδή ο πελάτης έχει ήδη υποβάλει την παραγγελία
es_es: Los demás requisitos del contrato no se pueden modificar porque el cliente ya ha realizado el pedido.
et_ee: Muid lepingutingimusi ei saa muuta, kuna klient on tellimuse juba esitanud
fa_ir: سایر الزامات قرارداد را نمی توان تغییر داد زیرا مشتری قبلاً سفارش داده است
fi_fi: Muita sopimusehtoja ei voi muuttaa, koska asiakas on jo tehnyt tilauksen
fr_ca: Les autres exigences contractuelles ne peuvent être modifiées car le client a déjà passé la commande
he_il: לא ניתן לשנות את דרישות החוזה האחרות מכיוון שהלקוח כבר ביצע את ההזמנה
hi_in: अन्य अनुबंध आवश्यकताओं को बदला नहीं जा सकता क्योंकि ग्राहक ने पहले ही ऑर्डर दे दिया है
hu_hu: Az egyéb szerződési feltételek nem módosíthatók, mert a vevő már leadta a megrendelést
id_id: Persyaratan kontrak lainnya tidak dapat diubah karena pelanggan telah melakukan pemesanan
it_it: Gli altri requisiti contrattuali non possono essere modificati perché il cliente ha già effettuato l'ordine
ja_jp: 顧客がすでに注文しているため、他の契約要件を変更することはできません
ko_kr: 고객이 이미 주문했기 때문에 다른 계약 요구 사항을 변경할 수 없습니다.
lv_lv: Pārējās līguma prasības nevar mainīt, jo klients jau ir veicis pasūtījumu
mr_in: इतर कराराच्या आवश्यकता बदलल्या जाऊ शकत नाहीत कारण ग्राहकाने आधीच ऑर्डर दिली आहे
nl_nl: De overige contractvoorwaarden kunnen niet worden gewijzigd omdat de klant de bestelling al heeft geplaatst
pl_pl: Pozostałych wymagań umowy nie można zmienić, ponieważ Klient złożył już zamówienie
pt_pt: Os demais requisitos do contrato não podem ser alterados porque o cliente já fez o pedido
ro_ro: Celelalte cerințe contractuale nu pot fi modificate deoarece clientul a plasat deja comanda
ru_ru: Другие требования контракта не могут быть изменены, поскольку клиент уже разместил заказ.
sq_al: Kërkesat e tjera të kontratës nuk mund të ndryshohen sepse klienti e ka bërë tashmë porosinë
sv_se: De övriga kontraktskraven kan inte ändras eftersom kunden redan har lagt beställningen
sw_ke: Mahitaji mengine ya mkataba hayawezi kubadilishwa kwa sababu mteja tayari ameshaagiza
tr_tr: Müşteri zaten sipariş vermiş olduğundan diğer sözleşme şartları değiştirilemez
vi_vn: Các yêu cầu hợp đồng khác không thể thay đổi vì khách hàng đã đặt hàng

source: The quantity of the new requirement is expected to be numeric
ar_sy: من المتوقع أن تكون كمية المتطلبات الجديدة رقمية
cs_cz: Očekává se, že množství nového požadavku bude číselné
de_de: Es wird erwartet, dass die Menge des neuen Bedarfs numerisch ist
el_gr: Η ποσότητα της νέας απαίτησης αναμένεται να είναι αριθμητική
es_es: Se espera que la cantidad del nuevo requerimiento sea numérica.
et_ee: Uue nõude kogus on eeldatavasti numbriline
fa_ir: انتظار می رود مقدار نیاز جدید عددی باشد
fi_fi: Uuden vaatimuksen määrän odotetaan olevan numeerinen
fr_ca: La quantité du nouveau besoin devrait être numérique
he_il: הכמות של הדרישה החדשה צפויה להיות מספרית
hi_in: नई आवश्यकता की मात्रा संख्यात्मक होने की उम्मीद है
hu_hu: Az új követelmény mennyisége várhatóan numerikus lesz
id_id: Kuantitas persyaratan baru diharapkan bersifat numerik
it_it: Si prevede che la quantità del nuovo requisito sarà numerica
ja_jp: 新しい要件の数量は数値であることが予想されます
ko_kr: 새로운 요구사항의 수량은 숫자로 예상됩니다.
lv_lv: Paredzams, ka jaunās prasības daudzums būs skaitlisks
mr_in: नवीन आवश्यकतेचे प्रमाण संख्यात्मक असणे अपेक्षित आहे
nl_nl: De hoeveelheid van de nieuwe vereiste zal naar verwachting numeriek zijn
pl_pl: Oczekuje się, że wielkość nowego zapotrzebowania będzie liczbowa
pt_pt: Espera-se que a quantidade da nova exigência seja numérica
ro_ro: Cantitatea noului necesar este de așteptat să fie numerică
ru_ru: Ожидается, что количество новой потребности будет числовым.
sq_al: Sasia e kërkesës së re pritet të jetë numerike
sv_se: Mängden av det nya kravet förväntas vara numeriskt
sw_ke: Idadi ya mahitaji mapya inatarajiwa kuwa nambari
tr_tr: Yeni gereksinimin miktarının sayısal olması bekleniyor
vi_vn: Số lượng của yêu cầu mới dự kiến ​​sẽ là số
