Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: To search for internal request for a specific part use the part selection facilities below
ar_sy: للبحث عن طلب داخلي لقطعة معينة، استخدم تسهيلات اختيار القطعة أدناه
cs_cz: Chcete-li vyhledat interní požadavek na konkrétní díl, použijte níže uvedené možnosti výběru dílů
de_de: Um nach einer internen Anfrage für ein bestimmtes Teil zu suchen, nutzen Sie die Teileauswahlfunktionen unten
el_gr: Για να αναζητήσετε εσωτερικό αίτημα για ένα συγκεκριμένο ανταλλακτικό χρησιμοποιήστε τις παρακάτω δυνατότητες επιλογής ανταλλακτικών
es_es: Para buscar una solicitud interna para una pieza específica, utilice las funciones de selección de piezas a continuación
et_ee: Konkreetse osa jaoks sisemise päringu otsimiseks kasutage allolevaid osade valikuvõimalusi
fa_ir: برای جستجوی درخواست داخلی برای یک قطعه خاص از امکانات انتخاب قطعه زیر استفاده کنید
fi_fi: Käytä alla olevia osien valintatoimintoja etsiäksesi sisäistä pyyntöä tietystä osasta
fr_ca: Pour rechercher une demande interne pour une pièce spécifique, utilisez les fonctions de sélection de pièces ci-dessous.
he_il: כדי לחפש בקשה פנימית לחלק ספציפי השתמש במתקני בחירת החלקים שלהלן
hi_in: किसी विशिष्ट भाग के लिए आंतरिक अनुरोध खोजने के लिए नीचे दी गई भाग चयन सुविधाओं का उपयोग करें
hu_hu: Egy adott alkatrész belső kérésének kereséséhez használja az alábbi alkatrészválasztási lehetőségeket
id_id: Untuk mencari permintaan internal untuk part tertentu gunakan fasilitas pemilihan part di bawah ini
it_it: Per cercare una richiesta interna per una parte specifica, utilizzare le funzionalità di selezione delle parti di seguito
ja_jp: 特定のパーツの内部リクエストを検索するには、以下のパーツ選択機能を使用します。
ko_kr: 특정 부품에 대한 내부 요청을 검색하려면 아래 부품 선택 기능을 사용하십시오.
lv_lv: Lai meklētu iekšēju pieprasījumu konkrētai detaļai, izmantojiet tālāk norādītās detaļu izvēles iespējas
mr_in: विशिष्ट भागासाठी अंतर्गत विनंती शोधण्यासाठी खालील भाग निवड सुविधा वापरा
nl_nl: Om te zoeken naar een interne aanvraag voor een specifiek onderdeel, gebruikt u de onderstaande onderdelenselectiefaciliteiten
pl_pl: Aby wyszukać wewnętrzne zapotrzebowanie na konkretną część, skorzystaj z poniższych funkcji wyboru części
pt_pt: Para pesquisar uma solicitação interna para uma peça específica, use os recursos de seleção de peças abaixo
ro_ro: Pentru a căuta cererea internă pentru o anumită piesă, utilizați facilitățile de selectare a piesei de mai jos
ru_ru: Для поиска внутреннего запроса на конкретную деталь воспользуйтесь средствами выбора детали ниже.
sq_al: Për të kërkuar kërkesë të brendshme për një pjesë specifike, përdorni pajisjet e përzgjedhjes së pjesëve më poshtë
sv_se: För att söka efter intern förfrågan för en specifik del, använd funktionen för val av delar nedan
sw_ke: Kutafuta ombi la ndani la sehemu maalum tumia vifaa vya uteuzi wa sehemu hapa chini
tr_tr: Belirli bir parçaya yönelik dahili talebi aramak için aşağıdaki parça seçim olanaklarını kullanın
vi_vn: Để tìm kiếm yêu cầu nội bộ cho một bộ phận cụ thể, hãy sử dụng các phương tiện lựa chọn bộ phận bên dưới

source: Total Applied
ar_sy: إجمالي التطبيق
cs_cz: Celkem použito
de_de: Insgesamt angewendet
el_gr: Σύνολο εφαρμοζόμενων
es_es: Total aplicado
et_ee: Rakendatud kokku
fa_ir: مجموع اعمال شده
fi_fi: Sovellettu yhteensä
fr_ca: Total appliqué
he_il: סה כ הוחל
hi_in: कुल लागू
hu_hu: Alkalmazott összesen
id_id: Jumlah yang Diterapkan
it_it: Totale applicato
ja_jp: 適用された合計
ko_kr: 총 적용
lv_lv: Kopā lietoto
mr_in: एकूण लागू
nl_nl: Totaal toegepast
pl_pl: Łącznie zastosowano
pt_pt: Total Aplicado
ro_ro: Total aplicat
ru_ru: Всего применено
sq_al: Totali i aplikuar
sv_se: Totalt tillämpat
sw_ke: Jumla Iliyotumika
tr_tr: Toplam Uygulanan
vi_vn: Tổng số áp dụng

source: Locations
ar_sy: المواقع
cs_cz: Místa
de_de: Standorte
el_gr: Τοποθεσίες
es_es: Ubicaciones
et_ee: Asukohad
fa_ir: مکان ها
fi_fi: Sijainnit
fr_ca: Emplacements
he_il: מיקומים
hi_in: स्थानों
hu_hu: Helyszínek
id_id: Lokasi
it_it: Posizioni
ja_jp: 所在地
ko_kr: 위치
lv_lv: Atrašanās vietas
mr_in: स्थाने
nl_nl: Locaties
pl_pl: Lokalizacje
pt_pt: Locais
ro_ro: Locații
ru_ru: Локации
sq_al: Vendndodhjet
sv_se: Platser
sw_ke: Maeneo
tr_tr: Konumlar
vi_vn: Địa điểm

source: Authorization
ar_sy: إذن
cs_cz: Povolení
de_de: Genehmigung
el_gr: Εξουσιοδότηση
es_es: Autorización
et_ee: Autoriseerimine
fa_ir: مجوز
fi_fi: Valtuutus
fr_ca: Autorisation
he_il: הַרשָׁאָה
hi_in: प्राधिकार
hu_hu: Engedélyezés
id_id: Otorisasi
it_it: Autorizzazione
ja_jp: 認可
ko_kr: 권한 부여
lv_lv: Autorizācija
mr_in: अधिकृतता
nl_nl: Autorisatie
pl_pl: Upoważnienie
pt_pt: Autorização
ro_ro: Autorizare
ru_ru: Авторизация
sq_al: Autorizimi
sv_se: Tillstånd
sw_ke: Uidhinishaji
tr_tr: Yetkilendirme
vi_vn: Ủy quyền

source: Dispatch Date
ar_sy: تاريخ الإرسال
cs_cz: Datum odeslání
de_de: Versanddatum
el_gr: Ημερομηνία Αποστολής
es_es: Fecha de envío
et_ee: Saatmiskuupäev
fa_ir: تاریخ اعزام
fi_fi: Lähetyspäivämäärä
fr_ca: Date d'expédition
he_il: תאריך משלוח
hi_in: प्रेषण की तारीख
hu_hu: Feladás dátuma
id_id: Tanggal Pengiriman
it_it: Data di spedizione
ja_jp: 発送日
ko_kr: 배송 날짜
lv_lv: Nosūtīšanas datums
mr_in: डिस्पॅच तारीख
nl_nl: Verzendingsdatum
pl_pl: Data wysyłki
pt_pt: Data de Envio
ro_ro: Data expedierii
ru_ru: Дата отправки
sq_al: Data e dërgimit
sv_se: Avsändningsdatum
sw_ke: Tarehe ya Kutuma
tr_tr: Gönderim Tarihi
vi_vn: Ngày gửi

source: Not yet
ar_sy: ليس بعد
cs_cz: Ještě ne
de_de: Noch nicht
el_gr: Οχι ακόμη
es_es: Aún no
et_ee: Veel mitte
fa_ir: هنوز نه
fi_fi: Ei vielä
fr_ca: Pas encore
he_il: טֶרֶם
hi_in: अभी तक नहीं
hu_hu: Még nem
id_id: Belum
it_it: Non ancora
ja_jp: まだ
ko_kr: 아직 아님
lv_lv: Vēl nav
mr_in: अजून नाही
nl_nl: Nog niet
pl_pl: Jeszcze nie
pt_pt: Ainda não
ro_ro: Nu încă
ru_ru: Еще нет
sq_al: Ende jo
sv_se: Inte än
sw_ke: Bado
tr_tr: Henüz değil
vi_vn: Chưa

source: Select Others
ar_sy: حدد أخرى
cs_cz: Vyberte možnost Ostatní
de_de: Wählen Sie „Andere“.
el_gr: Επιλέξτε Άλλα
es_es: Seleccionar Otros
et_ee: Valige Muud
fa_ir: دیگران را انتخاب کنید
fi_fi: Valitse Muut
fr_ca: Sélectionnez Autres
he_il: בחר אחרים
hi_in: अन्य का चयन करें
hu_hu: Válassza az Egyebek lehetőséget
id_id: Pilih Lainnya
it_it: Seleziona Altri
ja_jp: その他を選択
ko_kr: 기타 선택
lv_lv: Atlasiet Citi
mr_in: इतर निवडा
nl_nl: Selecteer Overige
pl_pl: Wybierz Inne
pt_pt: Selecione outros
ro_ro: Selectați Alții
ru_ru: Выберите другие
sq_al: Zgjidhni Të tjerët
sv_se: Välj Andra
sw_ke: Chagua Wengine
tr_tr: Diğerlerini Seç
vi_vn: Chọn người khác

source: There are no stock request available
ar_sy: لا يوجد طلب الأسهم المتاحة
cs_cz: Nejsou k dispozici žádné požadavky na sklad
de_de: Es sind keine Lageranfragen verfügbar
el_gr: Δεν υπάρχει διαθέσιμη αίτηση για αποθέματα
es_es: No hay solicitud de stock disponible
et_ee: Laosoovi pole saadaval
fa_ir: هیچ درخواستی برای سهام موجود نیست
fi_fi: Varastopyyntöjä ei ole saatavilla
fr_ca: Il n'y a aucune demande de stock disponible
he_il: אין בקשת מלאי זמינה
hi_in: कोई स्टॉक अनुरोध उपलब्ध नहीं है
hu_hu: Raktári igény nem áll rendelkezésre
id_id: Tidak ada permintaan stok yang tersedia
it_it: Non sono disponibili richieste di stock
ja_jp: 利用可能な在庫リクエストはありません
ko_kr: 재고 요청 가능한 상품이 없습니다.
lv_lv: Nav pieejams neviens krājuma pieprasījums
mr_in: कोणतीही स्टॉक विनंती उपलब्ध नाही
nl_nl: Er zijn geen voorraadaanvragen beschikbaar
pl_pl: Nie ma dostępnych zapytań o akcje
pt_pt: Não há solicitação de estoque disponível
ro_ro: Nu sunt disponibile cereri de stoc
ru_ru: Нет доступных запросов на акции
sq_al: Nuk ka kërkesa për aksione
sv_se: Det finns ingen lagerförfrågan tillgänglig
sw_ke: Hakuna ombi la hisa linalopatikana
tr_tr: Stok talebi mevcut değil
vi_vn: Không có yêu cầu chứng khoán có sẵn

source: No stock items were returned by the SQL because
ar_sy: لم يتم إرجاع أي عناصر مخزون بواسطة SQL بسبب
cs_cz: Žádné skladové položky nebyly vráceny SQL, protože
de_de: Es wurden keine Lagerartikel von der SQL zurückgegeben, weil
el_gr: Κανένα απόθεμα δεν επιστράφηκε από την SQL επειδή
es_es: El SQL no devolvió ningún artículo en stock porque
et_ee: SQL ei tagastanud ühtegi laokaupa, kuna
fa_ir: هیچ مورد سهامی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut varastotuotteita, koska
fr_ca: Aucun article en stock n'a été renvoyé par le SQL car
he_il: לא הוחזרו פריטי מלאי על ידי ה-SQL בגלל
hi_in: क्योंकि SQL द्वारा कोई स्टॉक आइटम वापस नहीं किया गया
hu_hu: Az SQL nem adott vissza raktári tételt, mert
id_id: Tidak ada stok barang yang dikembalikan oleh SQL karena
it_it: Nessun articolo in stock è stato restituito dall'SQL perché
ja_jp: SQL によって在庫品目は返されませんでした。
ko_kr: SQL에서 재고 항목이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu krājuma preci, jo
mr_in: SQL द्वारे कोणतेही स्टॉक आयटम परत केले गेले नाहीत कारण
nl_nl: Er zijn geen voorraadartikelen geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych pozycji magazynowych, ponieważ
pt_pt: Nenhum item de estoque foi retornado pelo SQL porque
ro_ro: SQL nu a returnat niciun articol din stoc deoarece
ru_ru: SQL не вернул никаких позиций на складе, поскольку
sq_al: Asnjë artikull i aksioneve nuk u kthye nga SQL sepse
sv_se: Inga lagervaror returnerades av SQL eftersom
sw_ke: Hakuna bidhaa za hisa zilizorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir stok öğesi döndürülmedi çünkü
vi_vn: SQL không trả về mặt hàng nào trong kho vì

source: Inventory Planning Report
ar_sy: تقرير تخطيط المخزون
cs_cz: Zpráva o plánování zásob
de_de: Bestandsplanungsbericht
el_gr: Έκθεση Σχεδιασμού Αποθεμάτων
es_es: Informe de planificación de inventario
et_ee: Varude planeerimise aruanne
fa_ir: گزارش برنامه ریزی موجودی
fi_fi: Varaston suunnitteluraportti
fr_ca: Rapport de planification des stocks
he_il: דוח תכנון מלאי
hi_in: इन्वेंटरी योजना रिपोर्ट
hu_hu: Készlettervezési jelentés
id_id: Laporan Perencanaan Inventaris
it_it: Rapporto sulla pianificazione dell'inventario
ja_jp: 在庫計画レポート
ko_kr: 재고 계획 보고서
lv_lv: Krājumu plānošanas pārskats
mr_in: यादी नियोजन अहवाल
nl_nl: Voorraadplanningsrapport
pl_pl: Raport planowania zapasów
pt_pt: Relatório de planejamento de estoque
ro_ro: Raport de planificare a inventarului
ru_ru: Отчет о планировании запасов
sq_al: Raporti i Planifikimit të Inventarit
sv_se: Lagerplaneringsrapport
sw_ke: Ripoti ya Mipango ya Mali
tr_tr: Envanter Planlama Raporu
vi_vn: Báo cáo kế hoạch tồn kho

source: Inventory Planning
ar_sy: تخطيط المخزون
cs_cz: Plánování zásob
de_de: Bestandsplanung
el_gr: Σχεδιασμός Αποθεμάτων
es_es: Planificación de inventario
et_ee: Varude planeerimine
fa_ir: برنامه ریزی موجودی
fi_fi: Varaston suunnittelu
fr_ca: Planification des stocks
he_il: תכנון מלאי
hi_in: इन्वेंटरी योजना
hu_hu: Készlettervezés
id_id: Perencanaan Inventaris
it_it: Pianificazione dell'inventario
ja_jp: 在庫計画
ko_kr: 재고 계획
lv_lv: Krājumu plānošana
mr_in: इन्व्हेंटरी प्लॅनिंग
nl_nl: Voorraadplanning
pl_pl: Planowanie zapasów
pt_pt: Planejamento de estoque
ro_ro: Planificarea inventarului
ru_ru: Планирование запасов
sq_al: Planifikimi i inventarit
sv_se: Lagerplanering
sw_ke: Upangaji wa Mali
tr_tr: Envanter Planlama
vi_vn: Lập kế hoạch tồn kho

source: The inventory quantities could not be retrieved by the SQL because
ar_sy: تعذر استرداد كميات المخزون بواسطة SQL بسبب
cs_cz: Množství zásob nebylo možné načíst pomocí SQL, protože
de_de: Die Bestandsmengen konnten von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των ποσοτήτων αποθέματος από την SQL επειδή
es_es: SQL no pudo recuperar las cantidades de inventario porque
et_ee: SQL ei saanud laokoguseid hankida, kuna
fa_ir: مقادیر موجودی را نمی توان توسط SQL بازیابی کرد زیرا
fi_fi: SQL ei voinut noutaa varastomääriä, koska
fr_ca: Les quantités en stock n'ont pas pu être récupérées par le SQL car
he_il: לא ניתן היה לאחזר את כמויות המלאי על ידי ה-SQL בגלל
hi_in: इन्वेंट्री मात्राएँ SQL द्वारा पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: A készletmennyiségeket az SQL nem tudta lekérni, mert
id_id: Jumlah inventaris tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare le quantità di inventario dall'SQL perché
ja_jp: 在庫数量を SQL で取得できませんでした。
ko_kr: SQL로 재고 수량을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt krājumu daudzumus, jo
mr_in: SQL द्वारे इन्व्हेंटरीचे प्रमाण पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De voorraadaantallen konden niet door de SQL worden opgehaald omdat
pl_pl: Ilości zapasów nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As quantidades de estoque não puderam ser recuperadas pelo SQL porque
ro_ro: Cantitățile de inventar nu au putut fi preluate de SQL deoarece
ru_ru: Количество запасов не могло быть получено с помощью SQL, поскольку
sq_al: Sasitë e inventarit nuk mund të merreshin nga SQL sepse
sv_se: Lagerkvantiteterna kunde inte hämtas av SQL eftersom
sw_ke: Idadi ya hesabu haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Envanter miktarları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng hàng tồn kho vì

source: The sales quantities could not be retrieved by the SQL because
ar_sy: تعذر استرداد كميات المبيعات بواسطة SQL بسبب
cs_cz: Prodejní množství nebylo možné načíst pomocí SQL, protože
de_de: Die Verkaufsmengen konnten vom SQL nicht abgerufen werden, weil
el_gr: Οι ποσότητες πωλήσεων δεν μπορούσαν να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar las cantidades de ventas porque
et_ee: SQL ei saanud müügikoguseid hankida, kuna
fa_ir: مقادیر فروش را نمی توان توسط SQL بازیابی کرد زیرا
fi_fi: SQL ei voinut hakea myyntimääriä, koska
fr_ca: Les quantités vendues n'ont pas pu être récupérées par le SQL car
he_il: לא ניתן היה לאחזר את כמויות המכירות על ידי ה-SQL בגלל
hi_in: बिक्री की मात्रा SQL द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az értékesítési mennyiségeket az SQL nem tudta lekérni, mert
id_id: Jumlah penjualan tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare le quantità di vendita dall'SQL perché
ja_jp: SQL で販売数量を取得できませんでした。
ko_kr: SQL로 판매 수량을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt pārdošanas apjomus, jo
mr_in: विक्रीचे प्रमाण SQL द्वारे पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De verkoophoeveelheden konden niet door de SQL worden opgehaald omdat
pl_pl: Ilości sprzedaży nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As quantidades de vendas não puderam ser recuperadas pelo SQL porque
ro_ro: Cantitățile de vânzări nu au putut fi preluate de SQL deoarece
ru_ru: Объемы продаж не удалось получить с помощью SQL, поскольку
sq_al: Sasitë e shitjeve nuk mund të merreshin nga SQL sepse
sv_se: Försäljningskvantiteterna kunde inte hämtas av SQL eftersom
sw_ke: Idadi ya mauzo haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Satış miktarları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng bán hàng vì

source: The sales order demand quantities could not be retrieved by the SQL because
ar_sy: تعذر استرداد كميات طلب أمر المبيعات بواسطة SQL بسبب
cs_cz: Poptávaná množství prodejní objednávky nebylo možné SQL načíst, protože
de_de: Die Bedarfsmengen des Kundenauftrags konnten von SQL nicht abgerufen werden, weil
el_gr: Οι ποσότητες ζήτησης παραγγελίας πωλήσεων δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar las cantidades de demanda del pedido de ventas porque
et_ee: SQL ei saanud müügitellimuse nõudluse koguseid tuua, kuna
fa_ir: مقادیر تقاضای سفارش فروش توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa myyntitilauksen kysyntämääriä, koska
fr_ca: Les quantités demandées pour les commandes clients n'ont pas pu être récupérées par SQL car
he_il: לא ניתן היה לאחזר את כמויות הביקוש להזמנת המכירות על ידי ה-SQL בגלל
hi_in: विक्रय आदेश मांग मात्राएँ SQL द्वारा पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: Az értékesítési rendelési igények mennyiségét az SQL nem tudta lekérni, mert
id_id: Jumlah permintaan pesanan penjualan tidak dapat diambil oleh SQL karena
it_it: Le quantità della domanda dell'ordine cliente non possono essere recuperate dall'SQL perché
ja_jp: 販売注文の需要数量を SQL で取得できませんでした。
ko_kr: 판매 주문 수요 수량을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt pārdošanas pasūtījuma pieprasījuma daudzumus, jo
mr_in: विक्री ऑर्डर मागणी प्रमाण SQL द्वारे पुनर्प्राप्त केले जाऊ शकत नाही कारण
nl_nl: De vraaghoeveelheden van de verkooporders konden niet door de SQL worden opgehaald omdat
pl_pl: Ilości zapotrzebowania na zamówienie sprzedaży nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As quantidades de demanda do pedido de vendas não puderam ser recuperadas pelo SQL porque
ro_ro: Cantitățile solicitate de comenzi de vânzări nu au putut fi preluate de SQL deoarece
ru_ru: Объемы спроса по заказу на продажу не могут быть получены с помощью SQL, поскольку
sq_al: Sasitë e kërkesës së porosive të shitjes nuk mund të riktheheshin nga SQL sepse
sv_se: Försäljningsorderbehovskvantiteterna kunde inte hämtas av SQL eftersom
sw_ke: Idadi ya mahitaji ya agizo la mauzo haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Satış siparişi talep miktarları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng nhu cầu của đơn đặt hàng vì

source: The sales order demand quantities from parent assemblies could not be retrieved by the SQL because
ar_sy: تعذر استرداد كميات طلب أمر المبيعات من التجميعات الأصلية بواسطة SQL بسبب
cs_cz: Požadavek na množství prodejní objednávky z nadřazených sestav nemohl být načten pomocí SQL, protože
de_de: Die Kundenauftragsbedarfsmengen von übergeordneten Baugruppen konnten von SQL nicht abgerufen werden, weil
el_gr: Οι ποσότητες ζήτησης παραγγελίας πωλήσεων από τις μητρικές συγκροτήσεις δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar las cantidades de demanda de pedidos de ventas de los ensamblajes principales porque
et_ee: SQL ei saanud hankida emakomplektidest müügitellimuse nõudluse koguseid, kuna
fa_ir: مقادیر تقاضای سفارش فروش از مجموعه های والد نمی تواند توسط SQL بازیابی شود زیرا
fi_fi: SQL ei voinut noutaa myyntitilauksen kysyntämääriä pääkokoonpanoista, koska
fr_ca: Les quantités demandées pour les commandes clients à partir des assemblages parents n'ont pas pu être récupérées par SQL car
he_il: לא ניתן היה לאחזר את כמויות הביקוש להזמנת המכירה ממכלולי אב על ידי ה-SQL בגלל
hi_in: पैरेंट असेंबलियों से बिक्री ऑर्डर की मांग मात्रा SQL द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az SQL nem tudta lekérni a szülő összeállításokból származó értékesítési rendelési igény mennyiségeit, mert
id_id: Jumlah permintaan pesanan penjualan dari majelis induk tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare le quantità della domanda dell'ordine di vendita dagli assemblaggi principali da parte dell'SQL perché
ja_jp: 親アセンブリからの受注需要数量を SQL で取得できませんでした。
ko_kr: 상위 조립품의 판매 주문 수요 수량을 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt pārdošanas pasūtījuma pieprasījuma daudzumus no vecākkomplektiem, jo
mr_in: एसक्यूएल द्वारे पालक असेंब्लीकडून विक्री ऑर्डर मागणी प्रमाण मिळवता आले नाही कारण
nl_nl: De vraaghoeveelheden van de verkooporders van bovenliggende assemblages konden niet door de SQL worden opgehaald omdat
pl_pl: Ilości zapotrzebowania zamówienia sprzedaży ze zespołów nadrzędnych nie mogły zostać pobrane przez kod SQL, ponieważ
pt_pt: As quantidades de demanda do pedido de vendas das montagens principais não puderam ser recuperadas pelo SQL porque
ro_ro: Cantitățile cerute de comenzile de vânzare din ansamblurile părinte nu au putut fi preluate de SQL deoarece
ru_ru: Объемы потребности в заказе на продажу из родительских сборок не удалось получить с помощью SQL, поскольку
sq_al: Sasitë e kërkesës së porosisë së shitjes nga asambletë mëmë nuk mund të merreshin nga SQL sepse
sv_se: Försäljningsorderbehovskvantiteterna från överordnade sammansättningar kunde inte hämtas av SQL eftersom
sw_ke: Agizo la mauzo linahitaji kiasi kutoka kwa mikusanyiko ya wazazi haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Üst montajlardan satış siparişi talep miktarları SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất số lượng yêu cầu đơn đặt hàng từ các tổ hợp chính vì

source: Print Inventory Planning Report Empty
ar_sy: اطبع تقرير تخطيط المخزون فارغًا
cs_cz: Tisk sestavy plánování zásob Prázdná
de_de: Bestandsplanungsbericht leer drucken
el_gr: Εκτύπωση Αναφοράς Σχεδιασμού Αποθέματος Κενή
es_es: Imprimir informe de planificación de inventario vacío
et_ee: Prindi laoseisu planeerimise aruanne tühjaks
fa_ir: چاپ گزارش برنامه ریزی موجودی خالی
fi_fi: Tulosta varaston suunnitteluraportti tyhjä
fr_ca: Imprimer le rapport de planification des stocks vide
he_il: הדפס דוח תכנון מלאי ריק
hi_in: इन्वेंटरी प्लानिंग रिपोर्ट खाली प्रिंट करें
hu_hu: Készlettervezési jelentés nyomtatása üres
id_id: Cetak Laporan Perencanaan Inventaris Kosong
it_it: Stampa report di pianificazione inventario vuoto
ja_jp: 空の在庫計画レポートを印刷
ko_kr: 인쇄 재고 계획 보고서 비어 있음
lv_lv: Drukāt krājumu plānošanas atskaiti tukšu
mr_in: छापील यादी नियोजन अहवाल रिक्त
nl_nl: Voorraadplanningsrapport afdrukken Leeg
pl_pl: Wydrukuj pusty raport planowania zapasów
pt_pt: Imprimir relatório de planejamento de estoque vazio
ro_ro: Imprimați raportul de planificare a inventarului gol
ru_ru: Распечатать отчет о планировании запасов пусто
sq_al: Printo Raportin e Planifikimit të Inventarit Bosh
sv_se: Skriv ut lagerplaneringsrapport tom
sw_ke: Chapisha Ripoti ya Kupanga Malipo Tupu
tr_tr: Envanter Planlama Raporunu Yazdır Boş
vi_vn: In báo cáo kế hoạch tồn kho trống

source: There were no items in the range and location specified
ar_sy: لم تكن هناك عناصر في النطاق والموقع المحدد
cs_cz: V uvedeném rozsahu a umístění nebyly žádné položky
de_de: Im angegebenen Bereich und am angegebenen Standort befanden sich keine Artikel
el_gr: Δεν υπήρχαν στοιχεία στο εύρος και την τοποθεσία που καθορίστηκε
es_es: No había artículos en el rango y ubicación especificados.
et_ee: Määratud vahemikus ja asukohas ei olnud ühtegi eset
fa_ir: هیچ موردی در محدوده و مکان مشخص شده وجود نداشت
fi_fi: Määritetyllä alueella ja sijainnissa ei ollut tuotteita
fr_ca: Il n'y avait aucun article dans la plage et l'emplacement spécifiés
he_il: לא היו פריטים בטווח ובמיקום שצוינו
hi_in: निर्दिष्ट सीमा और स्थान में कोई आइटम नहीं थे
hu_hu: A megadott tartományban és helyen nem voltak elemek
id_id: Tidak ada item dalam rentang dan lokasi yang ditentukan
it_it: Non erano presenti elementi nell'intervallo e nella posizione specificati
ja_jp: 指定された範囲と場所に項目がありませんでした
ko_kr: 지정된 범위와 위치에 항목이 없습니다.
lv_lv: Norādītajā diapazonā un vietā nebija nevienas preces
mr_in: निर्दिष्ट केलेल्या श्रेणी आणि स्थानामध्ये कोणतेही आयटम नव्हते
nl_nl: Er waren geen artikelen in het opgegeven assortiment en de opgegeven locatie
pl_pl: Brak artykułów w podanym zakresie i lokalizacji
pt_pt: Não havia itens no intervalo e local especificados
ro_ro: Nu au existat articole în intervalul și locația specificate
ru_ru: В указанном диапазоне и местоположении не найдено ни одного товара.
sq_al: Nuk kishte asnjë artikull në diapazonin dhe vendndodhjen e specifikuar
sv_se: Det fanns inga föremål i det angivna intervallet och platsen
sw_ke: Hakukuwa na vipengee katika safu na eneo lililobainishwa
tr_tr: Belirtilen aralıkta ve konumda hiçbir öğe yoktu
vi_vn: Không có mục nào trong phạm vi và vị trí được chỉ định

source: Category ID
ar_sy: معرف الفئة
cs_cz: ID kategorie
de_de: Kategorie-ID
el_gr: ID κατηγορίας
es_es: ID de categoría
et_ee: Kategooria ID
fa_ir: شناسه دسته
fi_fi: Luokkatunnus
fr_ca: Identifiant de catégorie
he_il: מזהה קטגוריה
hi_in: श्रेणी आईडी
hu_hu: Kategóriaazonosító
id_id: ID Kategori
it_it: Identificativo della categoria
ja_jp: カテゴリID
ko_kr: 카테고리 ID
lv_lv: Kategorijas ID
mr_in: श्रेणी आयडी
nl_nl: Categorie-ID
pl_pl: Identyfikator kategorii
pt_pt: ID da categoria
ro_ro: ID categorie
ru_ru: Идентификатор категории
sq_al: ID e kategorisë
sv_se: Kategori-ID
sw_ke: Kitambulisho cha kitengo
tr_tr: Kategori Kimliği
vi_vn: ID danh mục
