Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Add Asset Location
ar_sy: إضافة موقع الأصول
cs_cz: Přidat umístění majetku
de_de: Asset-Standort hinzufügen
el_gr: Προσθήκη τοποθεσίας στοιχείου
es_es: Agregar ubicación de activo
et_ee: Lisa vara asukoht
fa_ir: افزودن مکان دارایی
fi_fi: Lisää omaisuuden sijainti
fr_ca: Ajouter un emplacement d'actif
he_il: הוסף מיקום נכס
hi_in: संपत्ति स्थान जोड़ें
hu_hu: Eszköz helyének hozzáadása
id_id: Tambahkan Lokasi Aset
it_it: Aggiungi posizione risorsa
ja_jp: アセットの場所を追加
ko_kr: 자산 위치 추가
lv_lv: Pievienot īpašuma atrašanās vietu
mr_in: मालमत्ता स्थान जोडा
nl_nl: Voeg itemlocatie toe
pl_pl: Dodaj lokalizację zasobu
pt_pt: Adicionar localização do ativo
ro_ro: Adăugați locația materialului
ru_ru: Добавить местоположение актива
sq_al: Shto vendndodhjen e aseteve
sv_se: Lägg till tillgångsplats
sw_ke: Ongeza Eneo la Kipengee
tr_tr: Varlık Konumu Ekle
vi_vn: Thêm vị trí tài sản

source: Bar Code
ar_sy: الرمز الشريطي
cs_cz: Čárový kód
es_es: Código de barras
et_ee: Vöötkood
fa_ir: بارکد
fi_fi: Viivakoodi
fr_ca: Code à barres
he_il: ברקוד
hi_in: बार कोड
hu_hu: Vonalkód
id_id: Kode Batang
it_it: Codice a barre
ja_jp: バーコード
ko_kr: 바 코드
lv_lv: Svītru kods
mr_in: बार कोड
nl_nl: Streepjescode
pl_pl: Kod kreskowy
pt_pt: Código de barras
ro_ro: Cod de bare
ru_ru: Штрих-код
sq_al: Kodi i barit
sv_se: Streckkod
sw_ke: Msimbo wa Bar
tr_tr: Barkod
vi_vn: Mã vạch

source: Serial Number
ar_sy: رقم سري
cs_cz: sériové číslo
de_de: Seriennummer
el_gr: Αύξων αριθμός
es_es: Número de serie
et_ee: Seerianumber
fa_ir: شماره سریال
fi_fi: Sarjanumero
fr_ca: Numéro de série
he_il: מספר סידורי
hi_in: क्रम संख्या
hu_hu: Sorozatszám
id_id: Nomor seri
it_it: Numero di serie
ja_jp: シリアルナンバー
ko_kr: 일련번호
lv_lv: Sērijas numurs
mr_in: अनुक्रमांक
nl_nl: Serienummer
pl_pl: Numer seryjny
pt_pt: Número de série
ro_ro: Număr de serie
ru_ru: Серийный номер
sq_al: Numri Serial
sv_se: Serienummer
sw_ke: Nambari ya Ufuatiliaji
tr_tr: Seri numarası
vi_vn: Số seri

source: Depreciation Type
ar_sy: نوع الإهلاك
cs_cz: Typ odpisu
de_de: Abschreibungsart
el_gr: Τύπος απόσβεσης
es_es: Tipo de depreciación
et_ee: Amortisatsiooni tüüp
fa_ir: نوع استهلاک
fi_fi: Poistotyyppi
fr_ca: Type d'amortissement
he_il: סוג פחת
hi_in: मूल्यह्रास प्रकार
hu_hu: Értékcsökkenési leírás típusa
id_id: Jenis Penyusutan
it_it: Tipo di ammortamento
ja_jp: 減価償却の種類
ko_kr: 감가상각 유형
lv_lv: Nolietojuma veids
mr_in: घसारा प्रकार
nl_nl: Afschrijvingstype
pl_pl: Rodzaj amortyzacji
pt_pt: Tipo de depreciação
ro_ro: Tip de amortizare
ru_ru: Тип амортизации
sq_al: Lloji i amortizimit
sv_se: Typ av avskrivning
sw_ke: Aina ya Uchakavu
tr_tr: Amortisman Türü
vi_vn: Loại khấu hao

source: Straight Line
ar_sy: خط مستقيم
cs_cz: Přímka
de_de: Gerade
el_gr: Ευθεία
es_es: Línea recta
et_ee: Sirge joon
fa_ir: خط مستقیم
fi_fi: Suora viiva
fr_ca: Ligne droite
he_il: קו ישר
hi_in: सरल रेखा
hu_hu: Egyenes vonal
id_id: Garis lurus
it_it: Linea retta
ja_jp: 直線
ko_kr: 일직선
lv_lv: Taisna līnija
mr_in: सरळ रेषा
nl_nl: Rechte lijn
pl_pl: Linia prosta
pt_pt: Linha reta
ro_ro: Linie dreaptă
ru_ru: Прямая линия
sq_al: Linjë e drejtë
sv_se: Rak linje
sw_ke: Mstari Sawa
tr_tr: Düz Çizgi
vi_vn: Đường thẳng

source: Diminishing Value
ar_sy: تناقص القيمة
cs_cz: Klesající hodnota
de_de: Wertminderung
el_gr: Μειούμενη Αξία
es_es: Valor decreciente
et_ee: Väärtuse vähenemine
fa_ir: کاهش ارزش
fi_fi: Vähenevä arvo
fr_ca: Valeur décroissante
he_il: ערך פוחת
hi_in: घटता मूल्य
hu_hu: Csökkenő érték
id_id: Nilai Berkurang
it_it: Valore in diminuzione
ja_jp: 価値の減少
ko_kr: 가치 하락
lv_lv: Vērtības samazināšanās
mr_in: मूल्य कमी होत आहे
nl_nl: Afnemende waarde
pl_pl: Malejąca wartość
pt_pt: Valor decrescente
ro_ro: Valoare în scădere
ru_ru: Уменьшение ценности
sq_al: Vlera në rënie
sv_se: Minskande värde
sw_ke: Kupungua kwa Thamani
tr_tr: Azalan Değer
vi_vn: Giá trị giảm dần

source: Depreciation Rate
ar_sy: معدل الاستهلاك
cs_cz: Odpisová sazba
de_de: Abschreibungssatz
el_gr: Ποσοστό απόσβεσης
es_es: Tasa de depreciación
et_ee: Amortisatsioonimäär
fa_ir: نرخ استهلاک
fi_fi: Poistoprosentti
fr_ca: Taux d'amortissement
he_il: שיעור הפחת
hi_in: मूल्यह्रास दर
hu_hu: Értékcsökkenési ráta
id_id: Tingkat Penyusutan
it_it: Tasso di ammortamento
ja_jp: 減価償却率
ko_kr: 감가상각률
lv_lv: Nolietojuma likme
mr_in: घसारा दर
nl_nl: Afschrijvingspercentage
pl_pl: Stawka amortyzacji
pt_pt: Taxa de depreciação
ro_ro: Rata de amortizare
ru_ru: Норма амортизации
sq_al: Norma e amortizimit
sv_se: Avskrivningstakt
sw_ke: Kiwango cha Uchakavu
tr_tr: Amortisman Oranı
vi_vn: Tỷ lệ khấu hao

source: Asset Financial Summary
ar_sy: ملخص الأصول المالية
cs_cz: Finanční přehled aktiv
de_de: Finanzielle Zusammenfassung der Vermögenswerte
el_gr: Περίληψη Περιουσιακών Στοιχείων
es_es: Resumen financiero de activos
et_ee: Varade finantskokkuvõte
fa_ir: خلاصه مالی دارایی
fi_fi: Omaisuuden taloudellinen yhteenveto
fr_ca: Résumé financier des actifs
he_il: סיכום פיננסי של נכסים
hi_in: परिसंपत्ति वित्तीय सारांश
hu_hu: Eszközök pénzügyi összefoglalója
id_id: Ringkasan Keuangan Aset
it_it: Riepilogo finanziario patrimoniale
ja_jp: 資産財務概要
ko_kr: 자산 재무 요약
lv_lv: Aktīvu finanšu kopsavilkums
mr_in: मालमत्ता आर्थिक सारांश
nl_nl: Financiële samenvatting van activa
pl_pl: Podsumowanie finansowe aktywów
pt_pt: Resumo Financeiro de Ativos
ro_ro: Rezumatul financiar al activelor
ru_ru: Финансовая сводка по активам
sq_al: Përmbledhja financiare e aseteve
sv_se: Finansiell sammanfattning av tillgångar
sw_ke: Muhtasari wa Fedha za Mali
tr_tr: Varlık Finansal Özeti
vi_vn: Tóm tắt tài chính tài sản

source: Accumulated Costs
ar_sy: التكاليف المتراكمة
cs_cz: Kumulované náklady
de_de: Kumulierte Kosten
el_gr: Συσσωρευμένες δαπάνες
es_es: Costos acumulados
et_ee: Kogunenud kulud
fa_ir: هزینه های انباشته
fi_fi: Kertyneet kulut
fr_ca: Coûts accumulés
he_il: עלויות מצטברות
hi_in: संचित लागत
hu_hu: Felhalmozott költségek
id_id: Akumulasi Biaya
it_it: Costi accumulati
ja_jp: 累積コスト
ko_kr: 누적 비용
lv_lv: Uzkrātās izmaksas
mr_in: जमा खर्च
nl_nl: Geaccumuleerde kosten
pl_pl: Skumulowane koszty
pt_pt: Custos Acumulados
ro_ro: Costuri acumulate
ru_ru: Накопленные затраты
sq_al: Kostot e akumuluara
sv_se: Ackumulerade kostnader
sw_ke: Gharama Zilizokusanywa
tr_tr: Birikmiş Maliyetler
vi_vn: Chi phí tích lũy

source: Accumulated Depreciation
ar_sy: الاستهلاك المتراكم
cs_cz: Kumulované odpisy
de_de: Kumulierte Abschreibung
el_gr: Προοδευτικές αποσβέσεις
es_es: Depreciación acumulada
et_ee: Akumuleeritud kulum
fa_ir: استهلاک انباشته
fi_fi: Kertyneet poistot
fr_ca: Amortissement accumulé
he_il: פחת מצטבר
hi_in: संचित मूल्यह्रास
hu_hu: Felhalmozott értékcsökkenés
id_id: Akumulasi Penyusutan
it_it: Ammortamento accumulato
ja_jp: 減価償却累計額
ko_kr: 감가상각누계액
lv_lv: Uzkrātais nolietojums
mr_in: संचित घसारा
nl_nl: Geaccumuleerde afschrijving
pl_pl: Skumulowana amortyzacja
pt_pt: Depreciação acumulada
ro_ro: Amortizarea acumulată
ru_ru: Накопленная амортизация
sq_al: Amortizimi i akumuluar
sv_se: Ackumulerade avskrivningar
sw_ke: Kushuka kwa Thamani iliyokusanywa
tr_tr: Birikmiş Amortisman
vi_vn: Khấu hao lũy kế

source: Net Book Value at disposal date
ar_sy: صافي القيمة الدفترية في تاريخ التصرف
cs_cz: Čistá účetní hodnota k datu prodeje
de_de: Nettobuchwert zum Zeitpunkt der Veräußerung
el_gr: Καθαρή λογιστική αξία κατά την ημερομηνία διάθεσης
es_es: Valor neto en libros a la fecha de disposición
et_ee: Netoarvestusväärtus kasutuskuupäeval
fa_ir: ارزش خالص دفتری در تاریخ تحویل
fi_fi: Nettokirjanpitoarvo luovutuspäivänä
fr_ca: Valeur nette comptable à la date de cession
he_il: שווי נטו בספרים בתאריך ההשלכה
hi_in: निपटान तिथि पर शुद्ध बही मूल्य
hu_hu: Nettó könyv szerinti érték a rendelkezésre bocsátás időpontjában
id_id: Nilai Buku Bersih pada tanggal pelepasan
it_it: Valore contabile netto alla data di cessione
ja_jp: 処分日の正味簿価
ko_kr: 처분일 현재 순장부가액
lv_lv: Neto uzskaites vērtība atsavināšanas datumā
mr_in: विल्हेवाटीच्या तारखेला निव्वळ पुस्तक मूल्य
nl_nl: Nettoboekwaarde op verkoopdatum
pl_pl: Wartość księgowa netto na dzień zbycia
pt_pt: Valor contábil líquido na data de alienação
ro_ro: Valoarea netă contabilă la data cedării
ru_ru: Чистая балансовая стоимость на дату выбытия
sq_al: Vlera neto e librit në datën e disponimit
sv_se: Bokfört nettovärde vid avyttringsdatum
sw_ke: Thamani Halisi ya Kitabu katika tarehe ya kutolewa
tr_tr: Elden çıkarma tarihindeki Net Defter Değeri
vi_vn: Giá trị sổ sách ròng tại ngày thanh lý

source: Disposal Proceeds
ar_sy: عائدات التصرف
cs_cz: Výnosy z likvidace
de_de: Verwertungserlös
el_gr: Έσοδα απόρριψης
es_es: Ingresos de la disposición
et_ee: Kõrvaldamise tulud
fa_ir: عواید دفع
fi_fi: Hävittäminen
fr_ca: Produit de la cession
he_il: רווחי סילוק
hi_in: निपटान आय
hu_hu: Ártalmatlanítási bevételek
id_id: Hasil Pembuangan
it_it: Proventi di smaltimento
ja_jp: 処分代金
ko_kr: 처분 수익
lv_lv: Atbrīvošanās ieņēmumi
mr_in: विल्हेवाटीची कार्यवाही
nl_nl: Opbrengst van de verwijdering
pl_pl: Wpływy ze sprzedaży
pt_pt: Receitas de eliminação
ro_ro: Încasări din eliminare
ru_ru: Поступления от выбытия
sq_al: Të ardhurat nga asgjësimi
sv_se: Avfallshantering
sw_ke: Mapato ya Utupaji
tr_tr: Bertaraf Gelirleri
vi_vn: Tiền xử lý

source: P/L after disposal
ar_sy: الربح/الخسارة بعد التخلص منها
cs_cz: P/L po likvidaci
de_de: GuV nach Entsorgung
el_gr: P/L μετά την απόρριψη
es_es: P/L después de la eliminación
et_ee: P/L pärast kõrvaldamist
fa_ir: P/L پس از دفع
fi_fi: P/L hävityksen jälkeen
fr_ca: P/L après cession
he_il: P/L לאחר השלכה
hi_in: निपटान के बाद पी/एल
hu_hu: P/L ártalmatlanítás után
id_id: P/L setelah dibuang
it_it: P/L dopo la cessione
ja_jp: 廃棄後の損益計算書
ko_kr: 처분 후 손익
lv_lv: P/L pēc izmešanas
mr_in: विल्हेवाट लावल्यानंतर P/L
nl_nl: W/L na verwijdering
pl_pl: Zyski po sprzedaży
pt_pt: P/L após descarte
ro_ro: P/L după eliminare
ru_ru: Прибыль/убыток после выбытия
sq_al: P/L pas asgjësimit
sv_se: P/L efter kassering
sw_ke: P/L baada ya kuondolewa
tr_tr: Elden çıkarma sonrası kâr/zarar
vi_vn: P/L sau khi xử lý

source: Net Book Value
ar_sy: صافي القيمة الدفترية
cs_cz: Čistá účetní hodnota
de_de: Nettobuchwert
el_gr: Καθαρή λογιστική αξία
es_es: Valor neto en libros
et_ee: Raamatupidamise puhasväärtus
fa_ir: ارزش خالص کتاب
fi_fi: Nettokirjanpitoarvo
fr_ca: Valeur comptable nette
he_il: שווי ספר נטו
hi_in: कुल पुस्तक मूल्य
hu_hu: Nettó könyv szerinti érték
id_id: Nilai Buku Bersih
it_it: Valore contabile netto
ja_jp: 正味簿価
ko_kr: 순장부가액
lv_lv: Neto uzskaites vērtība
mr_in: निव्वळ पुस्तक मूल्य
nl_nl: Nettoboekwaarde
pl_pl: Wartość księgowa netto
pt_pt: Valor contábil líquido
ro_ro: Valoarea netă contabilă
ru_ru: Чистая балансовая стоимость
sq_al: Vlera neto e librit
sv_se: Netto bokfört värde
sw_ke: Thamani halisi ya Kitabu
tr_tr: Net Defter Değeri
vi_vn: Giá trị sổ sách ròng

source: Not Yet Run
ar_sy: لم يتم تشغيله بعد
cs_cz: Ještě neběžet
de_de: Noch nicht ausgeführt
el_gr: Δεν τρέχει ακόμα
es_es: Aún no se ha ejecutado
et_ee: Pole veel jooksnud
fa_ir: هنوز اجرا نشده است
fi_fi: Ei vielä Juokse
fr_ca: Pas encore exécuté
he_il: עדיין לא ברח
hi_in: अभी तक नहीं चला
hu_hu: Még nem fut
id_id: Belum Berjalan
it_it: Non ancora scappato
ja_jp: まだ実行されていません
ko_kr: 아직 실행되지 않음
lv_lv: Vēl neskrien
mr_in: अद्याप चालत नाही
nl_nl: Nog niet uitgevoerd
pl_pl: Jeszcze nie biegam
pt_pt: Ainda não executado
ro_ro: Nu Fugi încă
ru_ru: Еще не запущен
sq_al: Ende nuk kandidon
sv_se: Inte köra ännu
sw_ke: Bado Hajakimbia
tr_tr: Henüz Çalıştırılmadı
vi_vn: Chưa chạy

source: Depreciation last run
ar_sy: الاستهلاك في الجولة الأخيرة
cs_cz: Odpis posledního běhu
de_de: Abschreibung letzter Lauf
el_gr: Απόσβεση τελευταία εκτέλεση
es_es: Depreciación última ejecución
et_ee: Amortisatsioon viimane jooks
fa_ir: استهلاک آخرین دوره
fi_fi: Poistot viimeinen ajo
fr_ca: Amortissement dernière exécution
he_il: פחת בהפעלה האחרונה
hi_in: अंतिम बार मूल्यह्रास
hu_hu: Értékcsökkenési leírás utolsó futás
id_id: Penyusutan terakhir dijalankan
it_it: Ammortamento ultima esecuzione
ja_jp: 前回の減価償却費
ko_kr: 감가상각 마지막 실행
lv_lv: Nolietojums pēdējā reizē
mr_in: घसारा शेवटची धाव
nl_nl: Afschrijving laatste run
pl_pl: Ostatni bieg amortyzacji
pt_pt: Última execução de depreciação
ro_ro: Ultimul ciclu de amortizare
ru_ru: Амортизация последнего запуска
sq_al: Amortizimi xhiron e fundit
sv_se: Avskrivning senaste körningen
sw_ke: Kushuka kwa thamani mara ya mwisho
tr_tr: Amortisman son çalıştırma
vi_vn: Khấu hao lần chạy cuối cùng

source: Insert New Fixed Asset
ar_sy: أدخل أصلًا ثابتًا جديدًا
cs_cz: Vložit nový dlouhodobý majetek
de_de: Neues Anlagevermögen einfügen
el_gr: Εισαγωγή νέου πάγιου ενεργητικού
es_es: Insertar nuevo activo fijo
et_ee: Sisesta uus põhivara
fa_ir: درج دارایی ثابت جدید
fi_fi: Lisää uusi käyttöomaisuus
fr_ca: Insérer une nouvelle immobilisation
he_il: הוסף נכס קבוע חדש
hi_in: नई अचल संपत्ति डालें
hu_hu: Új tárgyi eszköz beszúrása
id_id: Masukkan Aset Tetap Baru
it_it: Inserisci nuovo cespite
ja_jp: 新しい固定資産の挿入
ko_kr: 새 고정 자산 삽입
lv_lv: Ievietojiet jaunu pamatlīdzekli
mr_in: नवीन स्थिर मालमत्ता घाला
nl_nl: Nieuw vast activum invoegen
pl_pl: Wstaw nowy środek trwały
pt_pt: Inserir novo ativo fixo
ro_ro: Inserați un nou mijloc fix
ru_ru: Вставить новый основной капитал
sq_al: Fut Asetin e Ri Fiks
sv_se: Infoga ny anläggningstillgång
sw_ke: Weka Kipengee Kipya kisichobadilika
tr_tr: Yeni Sabit Varlık Ekle
vi_vn: Chèn tài sản cố định mới

source: Only click the Delete button if you are sure you wish to delete the asset. Only assets with a zero book value can be deleted
ar_sy: انقر فوق الزر حذف فقط إذا كنت متأكدًا من رغبتك في حذف الأصل. يمكن حذف الأصول ذات القيمة الدفترية صفر فقط
cs_cz: Klepněte na tlačítko Odstranit pouze v případě, že jste si jisti, že chcete položku smazat. Smazat lze pouze majetek s nulovou účetní hodnotou
de_de: Klicken Sie nur dann auf die Schaltfläche „Löschen“, wenn Sie sicher sind, dass Sie das Asset löschen möchten. Nur Vermögenswerte mit einem Buchwert von Null können gelöscht werden
el_gr: Κάντε κλικ στο κουμπί Διαγραφή μόνο εάν είστε βέβαιοι ότι θέλετε να διαγράψετε το στοιχείο. Μόνο περιουσιακά στοιχεία με μηδενική λογιστική αξία μπορούν να διαγραφούν
es_es: Solo haga clic en el botón Eliminar si está seguro de que desea eliminar el activo. Sólo se pueden eliminar activos con un valor contable cero
et_ee: Klõpsake nuppu Kustuta ainult siis, kui olete kindel, et soovite vara kustutada. Kustutada saab ainult varasid, mille bilansiline väärtus on null
fa_ir: فقط در صورتی که مطمئن هستید که می خواهید دارایی را حذف کنید، روی دکمه Delete کلیک کنید. فقط دارایی هایی با ارزش دفتری صفر می توانند حذف شوند
fi_fi: Napsauta Poista-painiketta vain, jos olet varma, että haluat poistaa sisällön. Vain omaisuutta, jonka kirjanpitoarvo on nolla, voidaan poistaa
fr_ca: Cliquez uniquement sur le bouton Supprimer si vous êtes sûr de vouloir supprimer l'actif. Seuls les actifs dont la valeur comptable est nulle peuvent être supprimés
he_il: לחץ על הלחצן מחק רק אם אתה בטוח שברצונך למחוק את הנכס. ניתן למחוק רק נכסים בעלי ערך בספרים אפס
hi_in: यदि आप सुनिश्चित हैं कि आप संपत्ति को हटाना चाहते हैं तो केवल हटाएं बटन पर क्लिक करें। केवल शून्य बुक वैल्यू वाली संपत्तियों को हटाया जा सकता है
hu_hu: Csak akkor kattintson a Törlés gombra, ha biztos benne, hogy törölni kívánja az elemet. Csak a nulla könyv szerinti értékű eszközök törölhetők
id_id: Klik tombol Hapus hanya jika Anda yakin ingin menghapus aset. Hanya aset dengan nilai buku nol yang dapat dihapus
it_it: Fai clic sul pulsante Elimina solo se sei sicuro di voler eliminare la risorsa. È possibile eliminare solo i cespiti con valore contabile pari a zero
ja_jp: アセットを削除してもよい場合にのみ、「削除」ボタンをクリックしてください。簿価がゼロの資産のみを削除できます
ko_kr: 자산을 삭제하려는 경우에만 삭제 버튼을 클릭하세요. 장부가액이 0인 자산만 삭제할 수 있습니다.
lv_lv: Noklikšķiniet uz pogas Dzēst tikai tad, ja esat pārliecināts, ka vēlaties dzēst īpašumu. Var dzēst tikai tos līdzekļus, kuru uzskaites vērtība ir nulle
mr_in: जर तुम्हाला खात्री असेल की तुम्ही मालमत्ता हटवू इच्छित असाल तरच हटवा बटणावर क्लिक करा. केवळ शून्य पुस्तक मूल्य असलेली मालमत्ता हटविली जाऊ शकते
nl_nl: Klik alleen op de knop Verwijderen als u zeker weet dat u het item wilt verwijderen. Alleen activa met een boekwaarde van nul kunnen worden verwijderd
pl_pl: Kliknij przycisk Usuń tylko wtedy, gdy jesteś pewien, że chcesz usunąć zasób. Można usunąć wyłącznie aktywa o zerowej wartości księgowej
pt_pt: Clique no botão Excluir apenas se tiver certeza de que deseja excluir o ativo. Somente ativos com valor contábil zero podem ser excluídos
ro_ro: Faceți clic pe butonul Șterge doar dacă sunteți sigur că doriți să ștergeți activul. Numai activele cu o valoare contabilă zero pot fi șterse
ru_ru: Нажимайте кнопку «Удалить» только в том случае, если вы уверены, что хотите удалить актив. Удалить можно только активы с нулевой балансовой стоимостью.
sq_al: Klikoni butonin Fshi vetëm nëse jeni i sigurt se dëshironi të fshini aktivin. Mund të fshihen vetëm aktivet me vlerë kontabël zero
sv_se: Klicka bara på knappen Ta bort om du är säker på att du vill ta bort tillgången. Endast tillgångar med ett bokfört värde noll kan raderas
sw_ke: Bofya tu kitufe cha Futa ikiwa una uhakika ungependa kufuta kipengee. Vipengee vilivyo na thamani ya kitabu sifuri pekee vinaweza kufutwa
tr_tr: Yalnızca varlığı silmek istediğinizden eminseniz Sil düğmesine tıklayın. Yalnızca defter değeri sıfır olan varlıklar silinebilir
vi_vn: Chỉ nhấp vào nút Xóa nếu bạn chắc chắn muốn xóa nội dung. Chỉ những tài sản có giá trị sổ sách bằng 0 mới có thể bị xóa

source: Delete This Asset
ar_sy: حذف هذا الأصل
cs_cz: Smazat toto aktivum
de_de: Dieses Asset löschen
el_gr: Διαγραφή αυτού του στοιχείου
es_es: Eliminar este activo
et_ee: Kustuta see vara
fa_ir: این دارایی را حذف کنید
fi_fi: Poista tämä omaisuus
fr_ca: Supprimer cet actif
he_il: מחק את הנכס הזה
hi_in: इस संपत्ति को हटाएं
hu_hu: Törölje ezt az elemet
id_id: Hapus Aset Ini
it_it: Elimina questa risorsa
ja_jp: このアセットを削除
ko_kr: 이 자산 삭제
lv_lv: Dzēst šo īpašumu
mr_in: ही मालमत्ता हटवा
nl_nl: Verwijder dit item
pl_pl: Usuń ten zasób
pt_pt: Excluir este ativo
ro_ro: Ștergeți acest material
ru_ru: Удалить этот актив
sq_al: Fshije këtë aktiv
sv_se: Ta bort denna tillgång
sw_ke: Futa Kipengee hiki
tr_tr: Bu Varlığı Sil
vi_vn: Xóa nội dung này

source: Are You Sure? Only assets with a zero book value can be deleted.
ar_sy: هل أنت متأكد؟ يمكن حذف الأصول ذات القيمة الدفترية صفر فقط.
cs_cz: Jste si jisti? Smazat lze pouze majetek s nulovou účetní hodnotou.
de_de: Bist du sicher? Nur Vermögenswerte mit einem Buchwert von Null können gelöscht werden.
el_gr: Είσαι σίγουρος; Μόνο περιουσιακά στοιχεία με μηδενική λογιστική αξία μπορούν να διαγραφούν.
es_es: ¿Está seguro? Sólo se pueden eliminar activos con un valor contable cero.
et_ee: Oled sa kindel? Kustutada saab ainult varasid, mille bilansiline väärtus on null.
fa_ir: مطمئنی؟ فقط دارایی هایی با ارزش دفتری صفر می توانند حذف شوند.
fi_fi: Oletko varma? Vain omaisuutta, jonka kirjanpitoarvo on nolla, voidaan poistaa.
fr_ca: Es-tu sûr? Seuls les actifs dont la valeur comptable est nulle peuvent être supprimés.
he_il: האם אתה בטוח? ניתן למחוק רק נכסים בעלי ערך בספרים אפס.
hi_in: क्या आपको यकीन है? केवल शून्य बुक वैल्यू वाली संपत्तियों को हटाया जा सकता है।
hu_hu: Biztos vagy benne? Csak a nulla könyv szerinti értékű eszközök törölhetők.
id_id: Apa kamu yakin? Hanya aset dengan nilai buku nol yang dapat dihapus.
it_it: Sei sicuro? È possibile eliminare solo i cespiti con valore contabile pari a zero.
ja_jp: 本気ですか？簿価がゼロの資産のみを削除できます。
ko_kr: 확실합니까? 장부가액이 0인 자산만 삭제할 수 있습니다.
lv_lv: Vai esat pārliecināts? Var dzēst tikai tos līdzekļus, kuru uzskaites vērtība ir nulle.
mr_in: तुम्हाला खात्री आहे का? केवळ शून्य पुस्तक मूल्य असलेली मालमत्ता हटविली जाऊ शकते.
nl_nl: Weet je het zeker? Alleen activa met een boekwaarde van nul kunnen worden verwijderd.
pl_pl: Czy jesteś pewien? Można usunąć wyłącznie aktywa o zerowej wartości księgowej.
pt_pt: Tem certeza? Somente ativos com valor contábil zero podem ser eliminados.
ro_ro: Ești sigur? Numai activele cu o valoare contabilă zero pot fi șterse.
ru_ru: Вы уверены? Удалить можно только активы с нулевой балансовой стоимостью.
sq_al: Jeni i sigurt? Mund të fshihen vetëm aktivet me vlerë kontabël zero.
sv_se: Är du säker? Endast tillgångar med ett bokfört värde noll kan raderas.
sw_ke: Je, Una Uhakika? Vipengee vilivyo na thamani ya kitabu sifuri pekee vinaweza kufutwa.
tr_tr: Emin misin? Yalnızca defter değeri sıfır olan varlıklar silinebilir.
vi_vn: Bạn có chắc chắn không? Chỉ những tài sản có giá trị sổ sách bằng 0 mới có thể bị xóa.

source: Fixed Asset Locations
ar_sy: مواقع الأصول الثابتة
cs_cz: Umístění dlouhodobého majetku
de_de: Standorte des Anlagevermögens
el_gr: Τοποθεσίες παγίων στοιχείων
es_es: Ubicaciones de activos fijos
et_ee: Põhivara asukohad
fa_ir: مکان های دارایی ثابت
fi_fi: Kiinteän omaisuuden sijainnit
fr_ca: Emplacements des immobilisations
he_il: מיקומי נכסים קבועים
hi_in: अचल संपत्ति स्थान
hu_hu: Tárgyi eszközök helyek
id_id: Lokasi Aset Tetap
it_it: Ubicazioni dei cespiti
ja_jp: 固定資産の所在地
ko_kr: 고정 자산 위치
lv_lv: Pamatlīdzekļu atrašanās vietas
mr_in: स्थिर मालमत्ता स्थाने
nl_nl: Locaties van vaste activa
pl_pl: Lokalizacje środków trwałych
pt_pt: Locais de ativos fixos
ro_ro: Locații de mijloace fixe
ru_ru: Местоположение основных средств
sq_al: Vendndodhjet e Aseteve Fikse
sv_se: Platser för anläggningstillgångar
sw_ke: Maeneo ya Mali Zisizohamishika
tr_tr: Sabit Varlık Konumları
vi_vn: Vị trí tài sản cố định

source: You must enter at least one character in the location ID
ar_sy: يجب عليك إدخال حرف واحد على الأقل في معرف الموقع
cs_cz: V ID umístění musíte zadat alespoň jeden znak
de_de: Sie müssen mindestens ein Zeichen in die Standort-ID eingeben
el_gr: Πρέπει να εισαγάγετε τουλάχιστον έναν χαρακτήρα στο αναγνωριστικό τοποθεσίας
es_es: Debe ingresar al menos un carácter en el ID de ubicación
et_ee: Peate asukoha ID-sse sisestama vähemalt ühe tähemärgi
fa_ir: باید حداقل یک کاراکتر در شناسه مکان وارد کنید
fi_fi: Sinun on syötettävä vähintään yksi merkki sijaintitunnuksessa
fr_ca: Vous devez saisir au moins un caractère dans l'ID de localisation
he_il: עליך להזין לפחות תו אחד במזהה המיקום
hi_in: आपको स्थान आईडी में कम से कम एक अक्षर दर्ज करना होगा
hu_hu: Legalább egy karaktert meg kell adnia a helyazonosítóban
id_id: Anda harus memasukkan setidaknya satu karakter di ID lokasi
it_it: È necessario inserire almeno un carattere nell'ID posizione
ja_jp: 場所 ID には少なくとも 1 文字を入力する必要があります
ko_kr: 위치 ID에 1자 이상 입력해야 합니다.
lv_lv: Vietas ID ir jāievada vismaz viena rakstzīme
mr_in: तुम्ही स्थान आयडीमध्ये किमान एक वर्ण प्रविष्ट करणे आवश्यक आहे
nl_nl: U moet ten minste één teken invoeren in de locatie-ID
pl_pl: Musisz wprowadzić co najmniej jeden znak w identyfikatorze lokalizacji
pt_pt: Você deve inserir pelo menos um caractere no ID do local
ro_ro: Trebuie să introduceți cel puțin un caracter în ID-ul locației
ru_ru: В идентификаторе местоположения необходимо ввести хотя бы один символ.
sq_al: Duhet të futni të paktën një karakter në ID-në e vendndodhjes
sv_se: Du måste ange minst ett tecken i plats-ID:t
sw_ke: Lazima uweke angalau herufi moja katika kitambulisho cha eneo
tr_tr: Konum kimliğine en az bir karakter girmelisiniz
vi_vn: Bạn phải nhập ít nhất một ký tự vào ID vị trí
