Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Mail Group should be less than 100 characters and cannot contain illegal characters and cannot be null
ar_sy: يجب أن تكون مجموعة البريد أقل من 100 حرف ولا يمكن أن تحتوي على أحرف غير قانونية ولا يمكن أن تكون خالية
cs_cz: Skupina pošty by měla mít méně než 100 znaků a nesmí obsahovat nepovolené znaky a nesmí mít hodnotu null
de_de: Die E-Mail-Gruppe sollte weniger als 100 Zeichen lang sein und darf keine unzulässigen Zeichen enthalten und darf nicht null sein
el_gr: Η Ομάδα αλληλογραφίας πρέπει να έχει λιγότερους από 100 χαρακτήρες και δεν μπορεί να περιέχει παράνομους χαρακτήρες και δεν μπορεί να είναι μηδενικός
es_es: El grupo de correo debe tener menos de 100 caracteres y no puede contener caracteres ilegales ni puede ser nulo.
et_ee: Meilirühm peaks olema alla 100 tähemärgi ja ei tohi sisaldada lubamatuid märke ega tohi olla tühi
fa_ir: گروه نامه باید کمتر از 100 کاراکتر باشد و نمی تواند حاوی نویسه های غیرقانونی باشد و نمی تواند تهی باشد
fi_fi: Postiryhmän tulee olla alle 100 merkkiä pitkä, eikä se saa sisältää laittomia merkkejä, eikä se voi olla tyhjä
fr_ca: Le groupe de messagerie doit comporter moins de 100 caractères et ne peut pas contenir de caractères illégaux et ne peut pas être nul.
he_il: קבוצת הדואר צריכה להכיל פחות מ-100 תווים ואינה יכולה להכיל תווים לא חוקיים ואינה יכולה להיות null
hi_in: मेल समूह 100 वर्णों से कम होना चाहिए और इसमें अवैध वर्ण नहीं हो सकते और यह शून्य नहीं हो सकता
hu_hu: A levelezőcsoportnak 100 karakternél rövidebbnek kell lennie, és nem tartalmazhat illegális karaktereket, és nem lehet nulla
id_id: Grup Surat harus kurang dari 100 karakter dan tidak boleh berisi karakter ilegal dan tidak boleh nol
it_it: Il gruppo di posta deve contenere meno di 100 caratteri, non può contenere caratteri non validi e non può essere nullo
ja_jp: メール グループは 100 文字未満である必要があり、不正な文字を含めることはできず、null にすることもできません。
ko_kr: 메일 그룹은 100자 미만이어야 하며 잘못된 문자를 포함할 수 없고 null일 수 없습니다.
lv_lv: Pasta grupai ir jābūt mazākai par 100 rakstzīmēm, un tajā nedrīkst būt nelegālas rakstzīmes, un tā nevar būt nulle
mr_in: मेल गट 100 वर्णांपेक्षा कमी असावा आणि त्यात बेकायदेशीर वर्ण असू शकत नाहीत आणि शून्य असू शकत नाहीत
nl_nl: De Mailgroep moet minder dan 100 tekens lang zijn, mag geen illegale tekens bevatten en mag niet null zijn
pl_pl: Grupa pocztowa powinna mieć mniej niż 100 znaków i nie może zawierać nieprawidłowych znaków ani mieć wartości null
pt_pt: O Grupo de Correio deve ter menos de 100 caracteres e não pode conter caracteres ilegais e não pode ser nulo
ro_ro: Grupul de e-mail trebuie să aibă mai puțin de 100 de caractere și nu poate conține caractere ilegale și nu poate fi nul
ru_ru: Почтовая группа должна содержать менее 100 символов, не может содержать недопустимые символы и не может иметь значение NULL.
sq_al: Grupi i postës duhet të jetë më pak se 100 karaktere dhe nuk mund të përmbajë karaktere të paligjshme dhe nuk mund të jetë i pavlefshëm
sv_se: E-postgruppen ska vara mindre än 100 tecken och får inte innehålla olagliga tecken och får inte vara null
sw_ke: Kikundi cha Barua lazima kiwe chini ya herufi 100 na hakiwezi kuwa na herufi zisizo halali na haiwezi kubatilishwa
tr_tr: Posta Grubu 100 karakterden az olmalı, geçersiz karakterler içermemeli ve boş değerde olamaz
vi_vn: Nhóm Thư phải ít hơn 100 ký tự và không được chứa các ký tự không hợp lệ cũng như không được rỗng

source: Failed to add new mail group
ar_sy: فشل في إضافة مجموعة بريد جديدة
cs_cz: Nepodařilo se přidat novou poštovní skupinu
de_de: Das Hinzufügen einer neuen E-Mail-Gruppe ist fehlgeschlagen
el_gr: Αποτυχία προσθήκης νέας ομάδας αλληλογραφίας
es_es: No se pudo agregar un nuevo grupo de correo
et_ee: Uue meilirühma lisamine ebaõnnestus
fa_ir: گروه ایمیل جدید اضافه نشد
fi_fi: Uuden sähköpostiryhmän lisääminen epäonnistui
fr_ca: Échec de l'ajout d'un nouveau groupe de messagerie
he_il: הוספת קבוצת דואר חדשה נכשלה
hi_in: नया मेल समूह जोड़ने में विफल
hu_hu: Nem sikerült hozzáadni az új levelezőcsoportot
id_id: Gagal menambahkan grup email baru
it_it: Impossibile aggiungere un nuovo gruppo di posta
ja_jp: 新しいメールグループの追加に失敗しました
ko_kr: 새 메일 그룹을 추가하지 못했습니다.
lv_lv: Neizdevās pievienot jaunu pasta grupu
mr_in: नवीन मेल गट जोडण्यात अयशस्वी
nl_nl: Kan geen nieuwe e-mailgroep toevoegen
pl_pl: Nie udało się dodać nowej grupy pocztowej
pt_pt: Falha ao adicionar novo grupo de e-mail
ro_ro: Nu s-a putut adăuga un nou grup de e-mail
ru_ru: Не удалось добавить новую почтовую группу.
sq_al: Shtimi i grupit të ri të postës dështoi
sv_se: Det gick inte att lägga till ny e-postgrupp
sw_ke: Imeshindwa kuongeza kikundi kipya cha barua pepe
tr_tr: Yeni posta grubu eklenemedi
vi_vn: Không thêm được nhóm thư mới

source: The User Id should be set and must be less than 21 and cannot contains illegal characters
ar_sy: يجب تعيين معرف المستخدم ويجب أن يكون أقل من 21 ولا يمكن أن يحتوي على أحرف غير قانونية
cs_cz: ID uživatele by mělo být nastaveno a musí být menší než 21 a nesmí obsahovat nepovolené znaky
de_de: Die Benutzer-ID sollte festgelegt werden und muss kleiner als 21 sein und darf keine unzulässigen Zeichen enthalten
el_gr: Το User ID πρέπει να οριστεί και να είναι μικρότερο από 21 και δεν μπορεί να περιέχει παράνομους χαρακτήρες
es_es: El ID de usuario debe configurarse y debe ser inferior a 21 y no puede contener caracteres ilegales.
et_ee: Kasutaja ID peaks olema määratud ja see peab olema väiksem kui 21 ega tohi sisaldada keelatud tähemärke
fa_ir: شناسه کاربر باید تنظیم شود و باید کمتر از 21 باشد و نمی تواند حاوی نویسه های غیرقانونی باشد
fi_fi: Käyttäjätunnus tulee asettaa ja sen on oltava pienempi kuin 21, eikä se saa sisältää laittomia merkkejä
fr_ca: L'ID utilisateur doit être défini et doit être inférieur à 21 et ne peut pas contenir de caractères illégaux
he_il: יש להגדיר את זיהוי המשתמש ועליו להיות פחות מ-21 ואינו יכול להכיל תווים לא חוקיים
hi_in: उपयोगकर्ता आईडी सेट की जानी चाहिए और 21 से कम होनी चाहिए और इसमें अवैध अक्षर नहीं होने चाहिए
hu_hu: A felhasználói azonosítót be kell állítani, 21-nél kisebbnek kell lennie, és nem tartalmazhat illegális karaktereket
id_id: Id Pengguna harus disetel dan harus kurang dari 21 dan tidak boleh berisi karakter ilegal
it_it: L'ID utente deve essere impostato e deve essere inferiore a 21 e non può contenere caratteri non validi
ja_jp: ユーザー ID を設定する必要があり、21 未満である必要があり、不正な文字を含めることはできません。
ko_kr: 사용자 ID는 설정되어야 하며 21자 미만이어야 하며 불법 문자를 포함할 수 없습니다.
lv_lv: Lietotāja ID ir jāiestata, un tam ir jābūt mazākam par 21, un tajā nedrīkst būt nelegālas rakstzīmes
mr_in: वापरकर्ता आयडी सेट केलेला असावा आणि 21 पेक्षा कमी असावा आणि त्यात बेकायदेशीर वर्ण असू शकत नाहीत
nl_nl: De gebruikers-ID moet worden ingesteld en moet kleiner zijn dan 21 en mag geen illegale tekens bevatten
pl_pl: Identyfikator użytkownika powinien być ustawiony i musi być mniejszy niż 21 i nie może zawierać niedopuszczalnych znaków
pt_pt: O ID do usuário deve ser definido e deve ser menor que 21 e não pode conter caracteres ilegais
ro_ro: Id-ul de utilizator trebuie setat și trebuie să fie mai mic de 21 și nu poate conține caractere ilegale
ru_ru: Идентификатор пользователя должен быть установлен и должен быть меньше 21 и не может содержать недопустимые символы.
sq_al: ID-ja e përdoruesit duhet të vendoset dhe duhet të jetë më e vogël se 21 dhe nuk mund të përmbajë karaktere të paligjshme
sv_se: Användar-ID bör ställas in och måste vara mindre än 21 och får inte innehålla olagliga tecken
sw_ke: Kitambulisho cha Mtumiaji kinapaswa kuwekwa na lazima kiwe chini ya 21 na hakiwezi kuwa na herufi zisizo halali
tr_tr: Kullanıcı Kimliği ayarlanmalı, 21'den küçük olmalı ve yasa dışı karakterler içermemelidir
vi_vn: Id người dùng phải được đặt và phải nhỏ hơn 21 và không được chứa các ký tự không hợp lệ

source: The Group Id must be integer
ar_sy: يجب أن يكون معرف المجموعة عددًا صحيحًا
cs_cz: ID skupiny musí být celé číslo
de_de: Die Gruppen-ID muss eine Ganzzahl sein
el_gr: Το αναγνωριστικό ομάδας πρέπει να είναι ακέραιος
es_es: El ID del grupo debe ser un número entero.
et_ee: Grupi ID peab olema täisarv
fa_ir: شناسه گروه باید عدد صحیح باشد
fi_fi: Ryhmätunnuksen on oltava kokonaisluku
fr_ca: L'identifiant du groupe doit être un nombre entier
he_il: מזהה הקבוצה חייב להיות מספר שלם
hi_in: समूह आईडी पूर्णांक होनी चाहिए
hu_hu: A csoportazonosítónak egész számnak kell lennie
id_id: Id Grup harus bilangan bulat
it_it: L'ID gruppo deve essere intero
ja_jp: グループ ID は整数である必要があります
ko_kr: 그룹 ID는 정수여야 합니다.
lv_lv: Grupas ID ir jābūt veselam skaitlim
mr_in: ग्रुप आयडी पूर्णांक असणे आवश्यक आहे
nl_nl: De groeps-ID moet een geheel getal zijn
pl_pl: Identyfikator grupy musi być liczbą całkowitą
pt_pt: O ID do grupo deve ser inteiro
ro_ro: ID-ul grupului trebuie să fie întreg
ru_ru: Идентификатор группы должен быть целым числом.
sq_al: ID-ja e grupit duhet të jetë numër i plotë
sv_se: Grupp-ID måste vara heltal
sw_ke: Kitambulisho cha Kikundi lazima kiwe kamili
tr_tr: Grup Kimliği tamsayı olmalıdır
vi_vn: Id nhóm phải là số nguyên

source: The Group name should be set and must be less than 100 characters and cannot contains illegal characters
ar_sy: يجب تعيين اسم المجموعة ويجب أن يكون أقل من 100 حرف ولا يمكن أن يحتوي على أحرف غير قانونية
cs_cz: Název skupiny by měl být nastaven a musí mít méně než 100 znaků a nesmí obsahovat nepovolené znaky
de_de: Der Gruppenname sollte festgelegt werden und darf weniger als 100 Zeichen lang sein und darf keine unzulässigen Zeichen enthalten
el_gr: Το όνομα της ομάδας πρέπει να οριστεί και να είναι λιγότερο από 100 χαρακτήρες και δεν μπορεί να περιέχει παράνομους χαρακτήρες
es_es: El nombre del grupo debe configurarse y debe tener menos de 100 caracteres y no puede contener caracteres ilegales.
et_ee: Grupi nimi peab olema määratud ja see peab olema lühem kui 100 tähemärki ega tohi sisaldada keelatud tähemärke
fa_ir: نام گروه باید تنظیم شود و باید کمتر از 100 کاراکتر باشد و نمی تواند حاوی نویسه های غیرقانونی باشد
fi_fi: Ryhmän nimen tulee olla alle 100 merkkiä pitkä, eikä se saa sisältää laittomia merkkejä
fr_ca: Le nom du groupe doit être défini et doit contenir moins de 100 caractères et ne peut pas contenir de caractères illégaux.
he_il: שם הקבוצה צריך להיות מוגדר ועליו להיות פחות מ-100 תווים ואינו יכול להכיל תווים לא חוקיים
hi_in: समूह का नाम सेट किया जाना चाहिए और 100 वर्णों से कम होना चाहिए और इसमें अवैध वर्ण नहीं होने चाहिए
hu_hu: A csoport nevét be kell állítani, és 100 karakternél rövidebbnek kell lennie, és nem tartalmazhat illegális karaktereket
id_id: Nama Grup harus ditetapkan dan harus kurang dari 100 karakter dan tidak boleh berisi karakter ilegal
it_it: Il nome del gruppo deve essere impostato e deve contenere meno di 100 caratteri e non può contenere caratteri non validi
ja_jp: グループ名を設定する必要があります。グループ名は 100 文字未満にする必要があり、不正な文字を含めることはできません。
ko_kr: 그룹 이름은 설정되어야 하며 100자 미만이어야 하며 잘못된 문자를 포함할 수 없습니다.
lv_lv: Grupas nosaukums ir jāiestata, un tam ir jābūt mazākam par 100 rakstzīmēm, un tajā nedrīkst būt nelegālas rakstzīmes
mr_in: गटाचे नाव सेट केले पाहिजे आणि 100 वर्णांपेक्षा कमी असावे आणि त्यात बेकायदेशीर वर्ण असू शकत नाहीत
nl_nl: De groepsnaam moet worden ingesteld en mag niet langer zijn dan 100 tekens en mag geen illegale tekens bevatten
pl_pl: Należy ustawić nazwę grupy, która musi mieć mniej niż 100 znaków i nie może zawierać niedopuszczalnych znaków
pt_pt: O nome do grupo deve ser definido e deve ter menos de 100 caracteres e não pode conter caracteres ilegais
ro_ro: Numele grupului trebuie setat și trebuie să aibă mai puțin de 100 de caractere și nu poate conține caractere ilegale
ru_ru: Имя группы должно быть задано и должно содержать менее 100 символов и не может содержать недопустимые символы.
sq_al: Emri i grupit duhet të vendoset dhe duhet të jetë më pak se 100 karaktere dhe nuk mund të përmbajë karaktere të paligjshme
sv_se: Gruppnamnet bör ställas in och måste vara mindre än 100 tecken och får inte innehålla olagliga tecken
sw_ke: Jina la Kikundi linapaswa kuwekwa na lazima liwe chini ya vibambo 100 na haliwezi kuwa na herufi zisizo halali
tr_tr: Grup adı belirlenmeli, 100 karakterden az olmalı ve yasa dışı karakterler içeremez
vi_vn: Tên nhóm phải được đặt và phải ít hơn 100 ký tự và không được chứa các ký tự không hợp lệ

source: Failed to add users to mail group
ar_sy: فشلت إضافة مستخدمين إلى مجموعة البريد
cs_cz: Nepodařilo se přidat uživatele do poštovní skupiny
de_de: Benutzer konnten nicht zur E-Mail-Gruppe hinzugefügt werden
el_gr: Αποτυχία προσθήκης χρηστών στην ομάδα αλληλογραφίας
es_es: No se pudieron agregar usuarios al grupo de correo
et_ee: Kasutajate lisamine meilirühma ebaõnnestus
fa_ir: افزودن کاربران به گروه نامه انجام نشد
fi_fi: Käyttäjien lisääminen sähköpostiryhmään epäonnistui
fr_ca: Échec de l'ajout d'utilisateurs au groupe de messagerie
he_il: הוספת משתמשים לקבוצת הדואר נכשלה
hi_in: उपयोगकर्ताओं को मेल समूह में जोड़ने में विफल
hu_hu: Nem sikerült felhasználókat hozzáadni a levelezőcsoporthoz
id_id: Gagal menambahkan pengguna ke grup email
it_it: Impossibile aggiungere utenti al gruppo di posta
ja_jp: メールグループにユーザーを追加できませんでした
ko_kr: 메일 그룹에 사용자를 추가하지 못했습니다.
lv_lv: Neizdevās pievienot lietotājus pasta grupai
mr_in: मेल गटात वापरकर्ते जोडण्यात अयशस्वी
nl_nl: Kan gebruikers niet toevoegen aan de e-mailgroep
pl_pl: Nie udało się dodać użytkowników do grupy pocztowej
pt_pt: Falha ao adicionar usuários ao grupo de e-mail
ro_ro: Nu s-au putut adăuga utilizatori la grupul de e-mail
ru_ru: Не удалось добавить пользователей в почтовую группу.
sq_al: Shtimi i përdoruesve në grupin e postës dështoi
sv_se: Det gick inte att lägga till användare till e-postgruppen
sw_ke: Imeshindwa kuongeza watumiaji kwenye kikundi cha barua
tr_tr: Kullanıcılar posta grubuna eklenemedi
vi_vn: Không thể thêm người dùng vào nhóm thư

source: Failed to delete the mail group which id is
ar_sy: فشل في حذف مجموعة البريد التي هو معرف
cs_cz: Nepodařilo se odstranit poštovní skupinu, která má ID
de_de: Die E-Mail-Gruppe, deren ID lautet, konnte nicht gelöscht werden
el_gr: Απέτυχε η διαγραφή της ομάδας αλληλογραφίας που είναι το αναγνωριστικό
es_es: No se pudo eliminar el grupo de correo cuya identificación es
et_ee: Meilirühma, mille ID on, kustutamine ebaõnnestus
fa_ir: گروه ایمیلی که شناسه است حذف نشد
fi_fi: Sähköpostiryhmän, jonka tunnus on, poistaminen epäonnistui
fr_ca: Échec de la suppression du groupe de messagerie dont l'identifiant est
he_il: נכשל מחיקת קבוצת הדואר שהמזהה הוא
hi_in: मेल समूह जो आईडी है उसे हटाने में विफल
hu_hu: Nem sikerült törölni az azonosítójú levelezőcsoportot
id_id: Gagal menghapus grup email yang idnya
it_it: Impossibile eliminare il gruppo di posta elettronica di cui è l'ID
ja_jp: ID のメールグループの削除に失敗しました
ko_kr: ID가 다음인 메일 그룹을 삭제하지 못했습니다.
lv_lv: Neizdevās izdzēst pasta grupu, kuras ID ir
mr_in: आयडी कोणता मेल गट हटविण्यात अयशस्वी
nl_nl: Kan de e-mailgroep met de ID niet verwijderen
pl_pl: Nie udało się usunąć grupy pocztowej o identyfikatorze
pt_pt: Falha ao excluir o grupo de e-mail cujo ID é
ro_ro: Nu s-a șters grupul de e-mail care este id
ru_ru: Не удалось удалить почтовую группу с идентификатором
sq_al: Fshirja e grupit të postës që është ID-ja dështoi
sv_se: Det gick inte att ta bort e-postgruppen som id är
sw_ke: Imeshindwa kufuta kikundi cha barua ambacho ni kitambulisho
tr_tr: Kimliği olan posta grubu silinemedi
vi_vn: Không xóa được nhóm thư có id

source: The group id must be numeric
ar_sy: يجب أن يكون معرف المجموعة رقميًا
cs_cz: ID skupiny musí být číselné
de_de: Die Gruppen-ID muss numerisch sein
el_gr: Το αναγνωριστικό ομάδας πρέπει να είναι αριθμητικό
es_es: La identificación del grupo debe ser numérica.
et_ee: Grupi ID peab olema numbriline
fa_ir: شناسه گروه باید عددی باشد
fi_fi: Ryhmätunnuksen on oltava numeerinen
fr_ca: L'identifiant du groupe doit être numérique
he_il: מזהה הקבוצה חייב להיות מספרי
hi_in: समूह आईडी संख्यात्मक होनी चाहिए
hu_hu: A csoportazonosítónak numerikusnak kell lennie
id_id: Id grup harus berupa angka
it_it: L'ID del gruppo deve essere numerico
ja_jp: グループ ID は数値である必要があります
ko_kr: 그룹 ID는 숫자여야 합니다.
lv_lv: Grupas ID ir jābūt ciparam
mr_in: गट आयडी अंकीय असणे आवश्यक आहे
nl_nl: De groeps-ID moet numeriek zijn
pl_pl: Identyfikator grupy musi być numeryczny
pt_pt: O ID do grupo deve ser numérico
ro_ro: ID-ul grupului trebuie să fie numeric
ru_ru: Идентификатор группы должен быть числовым.
sq_al: ID-ja e grupit duhet të jetë numerike
sv_se: Grupp-id måste vara numeriskt
sw_ke: Kitambulisho cha kikundi lazima kiwe nambari
tr_tr: Grup kimliği sayısal olmalıdır
vi_vn: Id nhóm phải là số

source: The Group Name should be less than 100 and cannot contains illegal characters
ar_sy: يجب أن يكون اسم المجموعة أقل من 100 وألا يحتوي على أحرف غير قانونية
cs_cz: Název skupiny by měl být menší než 100 a nesmí obsahovat nepovolené znaky
de_de: Der Gruppenname sollte weniger als 100 betragen und darf keine unzulässigen Zeichen enthalten
el_gr: Το όνομα ομάδας πρέπει να είναι μικρότερο από 100 και δεν μπορεί να περιέχει παράνομους χαρακτήρες
es_es: El nombre del grupo debe ser inferior a 100 y no puede contener caracteres ilegales.
et_ee: Grupi nimi peab olema väiksem kui 100 ja see ei tohi sisaldada keelatud tähemärke
fa_ir: نام گروه باید کمتر از 100 باشد و نمی تواند حاوی نویسه های غیرقانونی باشد
fi_fi: Ryhmän nimen tulee olla alle 100, eikä se saa sisältää laittomia merkkejä
fr_ca: Le nom du groupe doit être inférieur à 100 et ne peut pas contenir de caractères illégaux
he_il: שם הקבוצה צריך להיות פחות מ-100 ואינו יכול להכיל תווים לא חוקיים
hi_in: समूह का नाम 100 से कम होना चाहिए और इसमें अवैध अक्षर नहीं होने चाहिए
hu_hu: A csoportnévnek 100-nál kisebbnek kell lennie, és nem tartalmazhat illegális karaktereket
id_id: Nama Grup harus kurang dari 100 dan tidak boleh mengandung karakter ilegal
it_it: Il nome del gruppo deve essere inferiore a 100 e non può contenere caratteri non validi
ja_jp: グループ名は 100 未満にする必要があり、不正な文字を含めることはできません
ko_kr: 그룹 이름은 100자 미만이어야 하며 잘못된 문자를 포함할 수 없습니다.
lv_lv: Grupas nosaukumam ir jābūt mazākam par 100, un tajā nedrīkst būt nelegālas rakstzīmes
mr_in: गटाचे नाव 100 पेक्षा कमी असावे आणि त्यात बेकायदेशीर वर्ण असू शकत नाहीत
nl_nl: De groepsnaam moet kleiner zijn dan 100 en mag geen illegale tekens bevatten
pl_pl: Nazwa grupy powinna być mniejsza niż 100 i nie może zawierać niedopuszczalnych znaków
pt_pt: O nome do grupo deve ser inferior a 100 e não pode conter caracteres ilegais
ro_ro: Numele grupului trebuie să fie mai mic de 100 și nu poate conține caractere ilegale
ru_ru: Имя группы должно быть меньше 100 и не может содержать недопустимые символы.
sq_al: Emri i grupit duhet të jetë më pak se 100 dhe nuk mund të përmbajë karaktere të paligjshme
sv_se: Gruppnamnet bör vara mindre än 100 och får inte innehålla olagliga tecken
sw_ke: Jina la Kikundi linapaswa kuwa chini ya 100 na haliwezi kuwa na herufi zisizo halali
tr_tr: Grup Adı 100'den az olmalı ve geçersiz karakterler içeremez
vi_vn: Tên nhóm phải nhỏ hơn 100 và không được chứa các ký tự không hợp lệ

source: The page must be called with a group id
ar_sy: يجب أن يتم استدعاء الصفحة بمعرف المجموعة
cs_cz: Stránka musí být volána s ID skupiny
de_de: Die Seite muss mit einer Gruppen-ID aufgerufen werden
el_gr: Η σελίδα πρέπει να καλείται με αναγνωριστικό ομάδας
es_es: La página debe llamarse con una identificación de grupo.
et_ee: Leht tuleb kutsuda rühma ID-ga
fa_ir: صفحه باید با شناسه گروهی فراخوانی شود
fi_fi: Sivu on kutsuttava ryhmätunnuksella
fr_ca: La page doit être appelée avec un identifiant de groupe
he_il: יש לקרוא לדף עם מזהה קבוצה
hi_in: पेज को ग्रुप आईडी के साथ कॉल किया जाना चाहिए
hu_hu: Az oldalt csoportazonosítóval kell meghívni
id_id: Halaman tersebut harus dipanggil dengan id grup
it_it: La pagina deve essere chiamata con un ID di gruppo
ja_jp: ページはグループ ID を使用して呼び出す必要があります
ko_kr: 페이지는 그룹 ID로 호출되어야 합니다.
lv_lv: Lapa ir jāizsauc ar grupas ID
mr_in: पेजला ग्रुप आयडीने कॉल करणे आवश्यक आहे
nl_nl: De pagina moet worden aangeroepen met een groeps-ID
pl_pl: Strona musi zostać wywołana z identyfikatorem grupy
pt_pt: A página deve ser chamada com um ID de grupo
ro_ro: Pagina trebuie apelată cu un ID de grup
ru_ru: Страница должна вызываться с идентификатором группы
sq_al: Faqja duhet të thirret me një ID grupi
sv_se: Sidan måste anropas med ett grupp-id
sw_ke: Ukurasa lazima uitwe na kitambulisho cha kikundi
tr_tr: Sayfa bir grup kimliğiyle çağrılmalıdır
vi_vn: Trang phải được gọi bằng id nhóm

source: Mail Group
ar_sy: مجموعة البريد
de_de: Mail-Gruppe
el_gr: Ομάδα αλληλογραφίας
es_es: Grupo de correo
et_ee: Meiligrupp
fa_ir: گروه پست
fi_fi: Postiryhmä
fr_ca: Groupe de messagerie
he_il: קבוצת דואר
hi_in: मेल समूह
hu_hu: Levélcsoport
id_id: Grup Surat
it_it: Gruppo di posta
ja_jp: メールグループ
ko_kr: 메일 그룹
lv_lv: Pasta grupa
mr_in: मेल गट
nl_nl: Mailgroep
pl_pl: Grupa pocztowa
pt_pt: Grupo de correio
ro_ro: Grup de e-mail
ru_ru: Почтовая группа
sq_al: Grupi i postës
sv_se: Mailgrupp
sw_ke: Kikundi cha Barua
tr_tr: Posta Grubu
vi_vn: Nhóm thư

source: Failed to retrieve mail groups information
ar_sy: فشل في استرداد معلومات مجموعات البريد
cs_cz: Nepodařilo se načíst informace o skupinách pošty
de_de: Das Abrufen der E-Mail-Gruppeninformationen ist fehlgeschlagen
el_gr: Αποτυχία ανάκτησης πληροφοριών ομάδων αλληλογραφίας
es_es: No se pudo recuperar la información de los grupos de correo
et_ee: Meilirühmade teabe toomine ebaõnnestus
fa_ir: اطلاعات گروه های ایمیل بازیابی نشد
fi_fi: Postiryhmien tietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des informations sur les groupes de messagerie
he_il: אחזור מידע על קבוצות דואר נכשל
hi_in: मेल समूहों की जानकारी पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a levelezőcsoportok adatait
id_id: Gagal mengambil informasi grup email
it_it: Impossibile recuperare le informazioni sui gruppi di posta
ja_jp: メールグループ情報の取得に失敗しました
ko_kr: 메일 그룹 정보를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt pasta grupu informāciju
mr_in: मेल गट माहिती पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan informatie over e-mailgroepen niet ophalen
pl_pl: Nie udało się pobrać informacji o grupach pocztowych
pt_pt: Falha ao recuperar informações de grupos de e-mail
ro_ro: Nu s-au putut prelua informațiile despre grupurile de e-mail
ru_ru: Не удалось получить информацию о почтовых группах.
sq_al: Dështoi në marrjen e informacionit të grupeve të postës
sv_se: Det gick inte att hämta information om e-postgrupper
sw_ke: Imeshindwa kupata maelezo ya vikundi vya barua pepe
tr_tr: Posta grupları bilgileri alınamadı
vi_vn: Không thể truy xuất thông tin nhóm thư
