Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not retrieve the purchasing data for the item
ar_sy: تعذر استرداد بيانات الشراء الخاصة بالعنصر
cs_cz: Nepodařilo se načíst údaje o nákupu pro položku
de_de: Die Einkaufsdaten für den Artikel konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των δεδομένων αγοράς για το στοιχείο
es_es: No se pudieron recuperar los datos de compra del artículo.
et_ee: Kauba ostuandmeid ei õnnestunud tuua
fa_ir: نمی توان داده های خرید مورد را بازیابی کرد
fi_fi: Tuotteen ostotietoja ei voitu hakea
fr_ca: Impossible de récupérer les données d'achat pour l'article
he_il: לא ניתן היה לאחזר את נתוני הרכישה של הפריט
hi_in: आइटम के लिए क्रय डेटा पुनर्प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a cikk vásárlási adatait
id_id: Tidak dapat mengambil data pembelian item tersebut
it_it: Impossibile recuperare i dati di acquisto per l'articolo
ja_jp: アイテムの購入データを取得できませんでした
ko_kr: 해당 항목에 대한 구매 데이터를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt preces iegādes datus
mr_in: आयटमसाठी खरेदी डेटा पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de aankoopgegevens voor het artikel niet ophalen
pl_pl: Nie można pobrać danych zakupu dla tego przedmiotu
pt_pt: Não foi possível recuperar os dados de compra do item
ro_ro: Nu s-au putut prelua datele de achiziție pentru articol
ru_ru: Не удалось получить данные о покупке товара.
sq_al: Nuk mund të merreshin të dhënat e blerjes për artikullin
sv_se: Det gick inte att hämta inköpsdata för varan
sw_ke: Haikuweza kurejesha data ya ununuzi wa bidhaa
tr_tr: Öğeye ilişkin satın alma verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu mua hàng cho mặt hàng đó

source: Reviewing Purchase Order Number
ar_sy: مراجعة رقم أمر الشراء
cs_cz: Kontrola čísla objednávky
de_de: Überprüfen der Bestellnummer
el_gr: Έλεγχος του Αριθμού Εντολής Αγοράς
es_es: Revisar el número de orden de compra
et_ee: Ostutellimuse numbri ülevaatamine
fa_ir: بررسی شماره سفارش خرید
fi_fi: Ostotilausnumeron tarkistaminen
fr_ca: Vérification du numéro de bon de commande
he_il: סקירת מספר הזמנת רכש
hi_in: क्रय आदेश संख्या की समीक्षा करना
hu_hu: Megrendelés számának ellenőrzése
id_id: Meninjau Nomor Pesanan Pembelian
it_it: Revisione del numero dell'ordine di acquisto
ja_jp: 発注書番号の確認
ko_kr: 구매 주문 번호 검토
lv_lv: Pārskatot pirkuma pasūtījuma numuru
mr_in: खरेदी ऑर्डर क्रमांकाचे पुनरावलोकन करत आहे
nl_nl: Inkoopordernummer controleren
pl_pl: Przeglądanie numeru zamówienia
pt_pt: Revendo o número do pedido de compra
ro_ro: Verificarea numărului comenzii de achiziție
ru_ru: Просмотр номера заказа на поставку
sq_al: Rishikimi i numrit të porosisë së blerjes
sv_se: Granskning av inköpsordernummer
sw_ke: Inapitia Nambari ya Agizo la Ununuzi
tr_tr: Satın Alma Siparişi Numarasının İncelenmesi
vi_vn: Xem lại số đơn đặt hàng

source: Reviewing A Purchase Order
ar_sy: مراجعة أمر الشراء
cs_cz: Kontrola nákupní objednávky
de_de: Überprüfen einer Bestellung
el_gr: Εξέταση Εντολής Αγοράς
es_es: Revisar una orden de compra
et_ee: Ostutellimuse ülevaatamine
fa_ir: بررسی یک سفارش خرید
fi_fi: Ostotilauksen tarkistaminen
fr_ca: Réviser un bon de commande
he_il: סקירת הזמנת רכש
hi_in: एक खरीद आदेश की समीक्षा करना
hu_hu: Megrendelés áttekintése
id_id: Meninjau Pesanan Pembelian
it_it: Revisione di un ordine di acquisto
ja_jp: 注文書の確認
ko_kr: 구매 주문 검토
lv_lv: Pirkuma pasūtījuma pārskatīšana
mr_in: खरेदी ऑर्डरचे पुनरावलोकन करत आहे
nl_nl: Een inkooporder beoordelen
pl_pl: Przeglądanie zamówienia zakupu
pt_pt: Revendo um pedido de compra
ro_ro: Revizuirea unei comenzi de achiziție
ru_ru: Рассмотрение заказа на поставку
sq_al: Rishikimi i një urdhri blerjeje
sv_se: Granska en inköpsorder
sw_ke: Kupitia Agizo la Ununuzi
tr_tr: Satınalma Siparişini İnceleme
vi_vn: Xem xét đơn đặt hàng

source: The search of the GRNs was unsuccessful
ar_sy: البحث عن GRNs لم ينجح
cs_cz: Pátrání po GRN bylo neúspěšné
de_de: Die Durchsuchung der GRNs blieb erfolglos
el_gr: Η έρευνα των GRN ήταν ανεπιτυχής
es_es: La búsqueda de los GRN no tuvo éxito
et_ee: GRN-ide otsimine ebaõnnestus
fa_ir: جستجوی GRN ها ناموفق بود
fi_fi: GRN:ien etsintä epäonnistui
fr_ca: La recherche des GRN a échoué
he_il: החיפוש אחר ה-GRN לא צלח
hi_in: जीआरएन की खोज असफल रही
hu_hu: A GRN-ek felkutatása nem járt sikerrel
id_id: Pencarian GRN tidak berhasil
it_it: La ricerca dei GRN non ha avuto successo
ja_jp: GRN の検索は失敗しました
ko_kr: GRN 검색에 실패했습니다.
lv_lv: GRN meklēšana bija nesekmīga
mr_in: GRN चा शोध अयशस्वी झाला
nl_nl: De zoektocht naar de GRN's was niet succesvol
pl_pl: Przeszukiwanie GRN nie powiodło się
pt_pt: A busca dos GRNs não teve sucesso
ro_ro: Căutarea GRN-urilor nu a avut succes
ru_ru: Поиски ГРН не увенчались успехом
sq_al: Kërkimi i GRN-ve ishte i pasuksesshëm
sv_se: Sökandet av GRN misslyckades
sw_ke: Utafutaji wa GRN haukufaulu
tr_tr: GRN'lerin aranması başarısız oldu
vi_vn: Việc tìm kiếm GRN không thành công

source: the SQL statement returned the error
ar_sy: أرجعت عبارة SQL الخطأ
cs_cz: příkaz SQL vrátil chybu
de_de: Die SQL-Anweisung hat den Fehler zurückgegeben
el_gr: η πρόταση SQL επέστρεψε το σφάλμα
es_es: la declaración SQL devolvió el error
et_ee: SQL-lause tagastas vea
fa_ir: دستور SQL خطا را برگرداند
fi_fi: SQL-käsky palautti virheen
fr_ca: l'instruction SQL a renvoyé l'erreur
he_il: הצהרת SQL החזירה את השגיאה
hi_in: SQL कथन ने त्रुटि लौटा दी
hu_hu: az SQL utasítás a hibát adta vissza
id_id: pernyataan SQL mengembalikan kesalahan
it_it: l'istruzione SQL ha restituito l'errore
ja_jp: SQL ステートメントがエラーを返しました
ko_kr: SQL 문이 오류를 반환했습니다.
lv_lv: SQL priekšraksts atgrieza kļūdu
mr_in: SQL स्टेटमेंटने त्रुटी परत केली
nl_nl: de SQL-instructie retourneerde de fout
pl_pl: instrukcja SQL zwróciła błąd
pt_pt: a instrução SQL retornou o erro
ro_ro: instrucțiunea SQL a returnat eroarea
ru_ru: оператор SQL вернул ошибку
sq_al: deklarata SQL ktheu gabimin
sv_se: SQL-satsen returnerade felet
sw_ke: taarifa ya SQL ilirudisha kosa
tr_tr: SQL ifadesi hatayı döndürdü
vi_vn: câu lệnh SQL trả về lỗi

source: This page must be called with a purchase order number to review
ar_sy: يجب الاتصال بهذه الصفحة برقم طلب الشراء للمراجعة
cs_cz: Na tuto stránku je třeba zavolat s číslem objednávky, aby ji bylo možné zkontrolovat
de_de: Zur Überprüfung muss diese Seite mit einer Bestellnummer aufgerufen werden
el_gr: Αυτή η σελίδα πρέπει να καλείται με αριθμό παραγγελίας αγοράς για έλεγχο
es_es: Se debe llamar a esta página con un número de orden de compra para revisar
et_ee: Sellele lehele tuleb ülevaatamiseks helistada ja esitada ostutellimuse number
fa_ir: این صفحه باید با شماره سفارش خرید برای بررسی تماس گرفته شود
fi_fi: Tälle sivulle täytyy soittaa ostotilausnumerolla tarkastelua varten
fr_ca: Cette page doit être appelée avec un numéro de bon de commande pour examen
he_il: יש להתקשר לדף זה עם מספר הזמנת רכש לבדיקה
hi_in: समीक्षा के लिए इस पृष्ठ को क्रय आदेश संख्या के साथ कॉल किया जाना चाहिए
hu_hu: Ezt az oldalt meg kell hívni egy beszerzési rendelésszámmal az áttekintéshez
id_id: Halaman ini harus dipanggil dengan nomor pesanan pembelian untuk ditinjau
it_it: Questa pagina deve essere richiamata con il numero dell'ordine di acquisto per essere esaminata
ja_jp: 確認するには、注文書番号を使用してこのページを呼び出す必要があります
ko_kr: 검토하려면 구매 주문 번호와 함께 이 페이지를 호출해야 합니다.
lv_lv: Lai pārskatītu šo lapu, ir jāizsauc pirkuma pasūtījuma numurs
mr_in: पुनरावलोकन करण्यासाठी या पृष्ठास खरेदी ऑर्डर क्रमांकासह कॉल करणे आवश्यक आहे
nl_nl: Deze pagina moet worden opgeroepen met een inkoopordernummer om te bekijken
pl_pl: Aby sprawdzić, należy wywołać tę stronę i podać numer zamówienia
pt_pt: Esta página deve ser chamada com um número de pedido de compra para revisão
ro_ro: Această pagină trebuie să fie apelată cu un număr de comandă pentru a o examina
ru_ru: Для просмотра этой страницы необходимо вызвать номер заказа на покупку.
sq_al: Kjo faqe duhet të thirret me një numër porosie blerjeje për ta shqyrtuar
sv_se: Denna sida måste anropas med ett inköpsordernummer för att kunna granskas
sw_ke: Ukurasa huu lazima upigwe na nambari ya agizo la ununuzi ili ukague
tr_tr: İncelemek için bu sayfanın satın alma siparişi numarasıyla aranması gerekir
vi_vn: Trang này phải được gọi kèm theo số đơn đặt hàng để xem xét

source: Outstanding Purchase Orders
ar_sy: أوامر الشراء المعلقة
cs_cz: Nevyřízené objednávky
de_de: Ausstehende Bestellungen
el_gr: Εκκρεμείς εντολές αγοράς
es_es: Órdenes de compra pendientes
et_ee: Tasumata ostutellimused
fa_ir: سفارشات خرید برجسته
fi_fi: Erääntyneet ostotilaukset
fr_ca: Bons de commande en cours
he_il: הזמנות רכש יוצאות דופן
hi_in: बकाया खरीद आदेश
hu_hu: Rendkívüli beszerzési rendelések
id_id: Pesanan Pembelian yang Luar Biasa
it_it: Ordini di acquisto in sospeso
ja_jp: 未処理の発注書
ko_kr: 미결제 구매 주문
lv_lv: Neizpildītie pirkuma pasūtījumi
mr_in: थकबाकी खरेदी ऑर्डर
nl_nl: Openstaande inkooporders
pl_pl: Zaległe zamówienia zakupu
pt_pt: Pedidos de compra pendentes
ro_ro: Comenzi de achiziție restante
ru_ru: Невыполненные заказы на поставку
sq_al: Porositë e papaguara të blerjeve
sv_se: Utestående inköpsorder
sw_ke: Maagizo Bora ya Ununuzi
tr_tr: Ödenmemiş Satınalma Siparişleri
vi_vn: Đơn đặt hàng chưa thanh toán

source: The order requested could not be retrieved
ar_sy: لا يمكن استرداد الطلب المطلوب
cs_cz: Požadovanou objednávku nebylo možné načíst
de_de: Die angeforderte Bestellung konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση της παραγγελίας που ζητήθηκε
es_es: El pedido solicitado no se pudo recuperar
et_ee: Taotletud tellimust ei õnnestunud tuua
fa_ir: سفارش درخواستی قابل بازیابی نیست
fi_fi: Pyydettyä tilausta ei voitu noutaa
fr_ca: La commande demandée n'a pas pu être récupérée
he_il: לא ניתן היה לאחזר את ההזמנה המבוקשת
hi_in: अनुरोधित आदेश पुनर्प्राप्त नहीं किया जा सका
hu_hu: A kért rendelés nem tölthető le
id_id: Pesanan yang diminta tidak dapat diambil
it_it: Non è stato possibile recuperare l'ordine richiesto
ja_jp: 要求された注文を取得できませんでした
ko_kr: 요청한 주문을 검색할 수 없습니다.
lv_lv: Pieprasīto pasūtījumu nevarēja izgūt
mr_in: विनंती केलेली ऑर्डर पुनर्प्राप्त करणे शक्य नाही
nl_nl: De gevraagde bestelling kon niet worden opgehaald
pl_pl: Nie można pobrać żądanego zamówienia
pt_pt: Não foi possível recuperar o pedido solicitado
ro_ro: Comanda solicitată nu a putut fi preluată
ru_ru: Запрошенный заказ не может быть получен
sq_al: Porosia e kërkuar nuk mund të merrej
sv_se: Den begärda beställningen kunde inte hämtas
sw_ke: Agizo lililoombwa halikuweza kurejeshwa
tr_tr: İstenen sipariş alınamadı
vi_vn: Không thể lấy lại đơn hàng đã yêu cầu

source: the SQL returned the following error
ar_sy: أرجع SQL الخطأ التالي
cs_cz: SQL vrátil následující chybu
de_de: Die SQL hat den folgenden Fehler zurückgegeben
el_gr: η SQL επέστρεψε το ακόλουθο σφάλμα
es_es: el SQL devolvió el siguiente error
et_ee: SQL tagastas järgmise vea
fa_ir: SQL خطای زیر را برگرداند
fi_fi: SQL palautti seuraavan virheen
fr_ca: le SQL a renvoyé l'erreur suivante
he_il: ה-SQL החזיר את השגיאה הבאה
hi_in: SQL ने निम्न त्रुटि लौटाई
hu_hu: az SQL a következő hibát adta vissza
id_id: SQL mengembalikan kesalahan berikut
it_it: l'SQL ha restituito il seguente errore
ja_jp: SQL が次のエラーを返しました
ko_kr: SQL이 다음 오류를 반환했습니다.
lv_lv: SQL atgrieza šādu kļūdu
mr_in: SQL ने खालील त्रुटी परत केली
nl_nl: de SQL retourneerde de volgende fout
pl_pl: SQL zwrócił następujący błąd
pt_pt: o SQL retornou o seguinte erro
ro_ro: SQL-ul a returnat următoarea eroare
ru_ru: SQL вернул следующую ошибку
sq_al: SQL ktheu gabimin e mëposhtëm
sv_se: SQL returnerade följande fel
sw_ke: SQL ilirudisha makosa yafuatayo
tr_tr: SQL aşağıdaki hatayı döndürdü
vi_vn: SQL trả về lỗi sau

source: Unable to locate this PO Number
ar_sy: غير قادر على تحديد موقع رقم أمر الشراء هذا
cs_cz: Toto číslo objednávky nelze najít
de_de: Diese Bestellnummer konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός αυτού του ταχυδρομικού αριθμού
es_es: No se puede localizar este número de orden de compra
et_ee: Seda ostutellimuse numbrit ei õnnestu leida
fa_ir: نمی توان این شماره پست را پیدا کرد
fi_fi: Tätä ostotilausnumeroa ei löydy
fr_ca: Impossible de localiser ce numéro de bon de commande
he_il: לא ניתן לאתר את מספר הזמנת הרכש הזה
hi_in: इस पीओ नंबर का पता लगाने में असमर्थ
hu_hu: Nem található ez a PO-szám
id_id: Tidak dapat menemukan Nomor PO ini
it_it: Impossibile individuare questo numero PO
ja_jp: このPO番号が見つかりません
ko_kr: 이 PO 번호를 찾을 수 없습니다
lv_lv: Nevar atrast šo pasūtījuma numuru
mr_in: हा PO क्रमांक शोधण्यात अक्षम
nl_nl: Kan dit inkoopordernummer niet vinden
pl_pl: Nie można zlokalizować tego numeru zamówienia
pt_pt: Não foi possível localizar este número de PO
ro_ro: Nu se poate localiza acest număr de PO
ru_ru: Не удалось найти этот номер заказа.
sq_al: Ky numër PO nuk mund të gjendet
sv_se: Det gick inte att hitta detta PO-nummer
sw_ke: Haijaweza kupata nambari hii ya posta
tr_tr: Bu PO Numarası bulunamıyor
vi_vn: Không thể tìm thấy Số PO này

source: Please look up another one
ar_sy: من فضلك ابحث عن واحد آخر
cs_cz: Podívejte se prosím na další
de_de: Bitte suchen Sie nach einem anderen
el_gr: Αναζητήστε ένα άλλο
es_es: Por favor busca otro
et_ee: Palun otsige veel üks
fa_ir: لطفا یکی دیگر را جستجو کنید
fi_fi: Ole hyvä ja etsi toinen
fr_ca: Veuillez en chercher un autre
he_il: בבקשה חפש עוד אחד
hi_in: कृपया कोई दूसरा खोजें
hu_hu: Kérem, keressen egy másikat
id_id: Silakan mencari yang lain
it_it: Per favore cercane un altro
ja_jp: 別のものを調べてください
ko_kr: 다른 것도 찾아보세요
lv_lv: Lūdzu, meklējiet citu
mr_in: कृपया आणखी एक पहा
nl_nl: Zoek er alsjeblieft nog een op
pl_pl: Proszę poszukać innego
pt_pt: Por favor procure outro
ro_ro: Vă rog să căutați altul
ru_ru: Пожалуйста, найдите еще один
sq_al: Ju lutemi kërkoni një tjetër
sv_se: Vänligen slå upp en annan
sw_ke: Tafadhali tafuta mwingine
tr_tr: Lütfen başka bir tane arayın
vi_vn: Vui lòng tra cứu cái khác

source: the SQL returned either 0 or several purchase orders
ar_sy: أعاد SQL إما 0 أو عدة أوامر شراء
cs_cz: SQL vrátil buď 0, nebo několik nákupních objednávek
de_de: Die SQL hat entweder 0 oder mehrere Bestellungen zurückgegeben
el_gr: η SQL επέστρεψε είτε 0 είτε πολλές εντολές αγοράς
es_es: el SQL devolvió 0 o varias órdenes de compra
et_ee: SQL tagastas kas 0 või mitu ostutellimust
fa_ir: SQL 0 یا چندین سفارش خرید را برگرداند
fi_fi: SQL palautti joko 0 tai useita ostotilauksia
fr_ca: le SQL a renvoyé soit 0, soit plusieurs bons de commande
he_il: ה-SQL החזיר 0 או כמה הזמנות רכש
hi_in: SQL ने या तो 0 या कई खरीद ऑर्डर लौटाए
hu_hu: az SQL 0 vagy több beszerzési rendelést adott vissza
id_id: SQL mengembalikan 0 atau beberapa pesanan pembelian
it_it: l'SQL ha restituito 0 o più ordini di acquisto
ja_jp: SQL は 0 個または複数の注文書を返しました
ko_kr: SQL이 0개 또는 여러 개의 구매 주문을 반환했습니다.
lv_lv: SQL atgrieza 0 vai vairākus pirkšanas pasūtījumus
mr_in: SQL ने 0 किंवा अनेक खरेदी ऑर्डर परत केल्या
nl_nl: de SQL heeft 0 of meerdere inkooporders geretourneerd
pl_pl: SQL zwrócił 0 lub kilka zamówień zakupu
pt_pt: o SQL retornou 0 ou vários pedidos de compra
ro_ro: SQL-ul a returnat fie 0, fie mai multe comenzi de cumpărare
ru_ru: SQL вернул либо 0, либо несколько заказов на поставку
sq_al: SQL ktheu ose 0 ose disa porosi blerjeje
sv_se: SQL returnerade antingen 0 eller flera inköpsorder
sw_ke: SQL ilirudisha ama 0 au maagizo kadhaa ya ununuzi
tr_tr: SQL 0 veya birden fazla satın alma siparişi döndürdü
vi_vn: SQL trả về 0 hoặc một số đơn đặt hàng

source: the SQL returned either several purchase orders
ar_sy: قام SQL بإرجاع عدة أوامر شراء
cs_cz: SQL vrátil buď několik nákupních objednávek
de_de: Die SQL hat entweder mehrere Bestellungen zurückgegeben
el_gr: η SQL επέστρεψε είτε πολλές εντολές αγοράς
es_es: el SQL devolvió varias órdenes de compra
et_ee: SQL tagastas kas mitu ostutellimust
fa_ir: SQL چندین سفارش خرید را برگرداند
fi_fi: SQL palautti joko useita ostotilauksia
fr_ca: le SQL a renvoyé soit plusieurs bons de commande
he_il: ה-SQL החזיר מספר הזמנות רכש
hi_in: एसक्यूएल ने या तो कई खरीद आदेश लौटाए
hu_hu: az SQL vagy több beszerzési rendelést adott vissza
id_id: SQL mengembalikan beberapa pesanan pembelian
it_it: l'SQL ha restituito diversi ordini di acquisto
ja_jp: SQL はいくつかの注文書を返しました
ko_kr: SQL이 여러 구매 주문을 반환했습니다.
lv_lv: SQL atgrieza vai nu vairākus pirkšanas pasūtījumus
mr_in: SQL ने एकतर अनेक खरेदी ऑर्डर परत केल्या
nl_nl: de SQL retourneerde meerdere inkooporders
pl_pl: SQL zwrócił kilka zamówień zakupu
pt_pt: o SQL retornou vários pedidos de compra
ro_ro: SQL a returnat fie mai multe comenzi de cumpărare
ru_ru: SQL вернул либо несколько заказов на поставку
sq_al: SQL ktheu ose disa porosi blerje
sv_se: SQL returnerade antingen flera inköpsorder
sw_ke: SQL ilirudisha maagizo kadhaa ya ununuzi
tr_tr: SQL ya birkaç satınalma siparişi döndürdü
vi_vn: SQL trả về một số đơn đặt hàng

source: Order Header Details
ar_sy: تفاصيل رأس الطلب
cs_cz: Podrobnosti záhlaví objednávky
de_de: Bestellkopfdetails
el_gr: Στοιχεία κεφαλίδας παραγγελίας
es_es: Detalles del encabezado del pedido
et_ee: Tellimuse päise üksikasjad
fa_ir: سفارش جزئیات هدر
fi_fi: Tilauksen otsikon tiedot
fr_ca: Détails de l'en-tête de commande
he_il: פרטי כותרת ההזמנה
hi_in: ऑर्डर हेडर विवरण
hu_hu: Rendelési fejléc részletei
id_id: Detail Tajuk Pesanan
it_it: Dettagli dell'intestazione dell'ordine
ja_jp: 注文ヘッダーの詳細
ko_kr: 주문 헤더 세부정보
lv_lv: Pasūtījuma galvenes informācija
mr_in: ऑर्डर हेडर तपशील
nl_nl: Details van bestelkop
pl_pl: Szczegóły nagłówka zamówienia
pt_pt: Detalhes do cabeçalho do pedido
ro_ro: Detalii antet comandă
ru_ru: Детали заголовка заказа
sq_al: Detajet e kokës së porosisë
sv_se: Beställningshuvuddetaljer
sw_ke: Agiza Maelezo ya Kichwa
tr_tr: Sipariş Başlığı Ayrıntıları
vi_vn: Chi tiết tiêu đề đơn hàng

source: Supplier Code
ar_sy: رمز المورد
cs_cz: Kód dodavatele
de_de: Lieferantenkodex
el_gr: Κωδικός προμηθευτή
es_es: Código de proveedor
et_ee: Tarnija kood
fa_ir: کد تامین کننده
fi_fi: Toimittajakoodi
fr_ca: Code fournisseur
he_il: קוד ספק
hi_in: आपूर्तिकर्ता कोड
hu_hu: Szállítói kód
id_id: Kode Pemasok
it_it: Codice Fornitore
ja_jp: サプライヤーコード
ko_kr: 공급업체 코드
lv_lv: Piegādātāja kods
mr_in: पुरवठादार कोड
nl_nl: Leverancierscode
pl_pl: Kodeks dostawcy
pt_pt: Código do fornecedor
ro_ro: Cod furnizor
ru_ru: Кодекс поставщика
sq_al: Kodi i Furnizuesit
sv_se: Leverantörskod
sw_ke: Msimbo wa Msambazaji
tr_tr: Tedarikçi Kodu
vi_vn: Mã nhà cung cấp

source: Deliver Into Location
ar_sy: تسليم إلى الموقع
cs_cz: Doručte na místo
de_de: An den Standort liefern
el_gr: Παράδοση στην τοποθεσία
es_es: Entregar en el lugar
et_ee: Tarnige asukohta
fa_ir: تحویل به مکان
fi_fi: Toimita paikkaan
fr_ca: Livrer sur place
he_il: מסירה למיקום
hi_in: स्थान पर पहुंचाएं
hu_hu: Szállítás helyére
id_id: Kirim Ke Lokasi
it_it: Consegna in sede
ja_jp: 場所への配達
ko_kr: 해당 위치로 배송
lv_lv: Piegādāt vietā
mr_in: स्थानामध्ये वितरित करा
nl_nl: Afleveren op locatie
pl_pl: Dostarcz do lokalizacji
pt_pt: Entregar no local
ro_ro: Livrare în locație
ru_ru: Доставить в место
sq_al: Dorëzoni në vendndodhje
sv_se: Leverera på plats
sw_ke: Peleka Mahali
tr_tr: Lokasyona Teslim Edin
vi_vn: Giao hàng tới địa điểm

source: Printing
ar_sy: الطباعة
cs_cz: Tisk
de_de: Drucken
el_gr: Εκτύπωση
es_es: Impresión
et_ee: Trükkimine
fa_ir: چاپ
fi_fi: Tulostus
fr_ca: Impression
he_il: הַדפָּסָה
hi_in: मुद्रण
hu_hu: Nyomtatás
id_id: Pencetakan
it_it: Stampa
ja_jp: 印刷
ko_kr: 인쇄
lv_lv: Drukāšana
mr_in: छपाई
nl_nl: Afdrukken
pl_pl: Druk
pt_pt: Impressão
ro_ro: Imprimare
ru_ru: Печать
sq_al: Shtypje
sv_se: Utskrift
sw_ke: Uchapishaji
tr_tr: Baskı
vi_vn: In ấn

source: Printed on
ar_sy: طبع على
cs_cz: Vytištěno na
de_de: Aufgedruckt
el_gr: Τυπωμένο σε
es_es: Impreso en
et_ee: Peale trükitud
fa_ir: چاپ شده بر روی
fi_fi: Painettu
fr_ca: Imprimé sur
he_il: מודפס על
hi_in: पर मुद्रित
hu_hu: Nyomtatva
id_id: Dicetak
it_it: Stampato
ja_jp: に印刷されています
ko_kr: 인쇄 날짜
lv_lv: Uzdrukāts uz
mr_in: वर छापले
nl_nl: Gedrukt op
pl_pl: Wydrukowano
pt_pt: Impresso em
ro_ro: Imprimat pe
ru_ru: Напечатано на
sq_al: Shtypur në
sv_se: Tryckt på
sw_ke: Imechapishwa
tr_tr: Basıldığı tarih
vi_vn: In trên

source: Print a Copy
ar_sy: طباعة نسخة
cs_cz: Vytiskněte kopii
de_de: Drucken Sie eine Kopie
el_gr: Εκτυπώστε ένα αντίγραφο
es_es: Imprimir una copia
et_ee: Printige koopia
fa_ir: یک کپی چاپ کنید
fi_fi: Tulosta kopio
fr_ca: Imprimer une copie
he_il: הדפס עותק
hi_in: एक प्रति प्रिंट करें
hu_hu: Nyomtasson ki egy másolatot
id_id: Cetak Salinannya
it_it: Stampa una copia
ja_jp: コピーを印刷する
ko_kr: 사본 인쇄
lv_lv: Izdrukājiet kopiju
mr_in: एक प्रत मुद्रित करा
nl_nl: Druk een kopie af
pl_pl: Wydrukuj kopię
pt_pt: Imprimir uma cópia
ro_ro: Imprimați o copie
ru_ru: Распечатать копию
sq_al: Printoni një kopje
sv_se: Skriv ut en kopia
sw_ke: Chapisha Nakala
tr_tr: Bir Kopyasını Yazdır
vi_vn: In một bản sao

source: Status Coments
ar_sy: تعليقات الحالة
cs_cz: Komentáře ke stavu
de_de: Statuskommentare
el_gr: Σχόλια κατάστασης
es_es: Comentarios de estado
et_ee: Olek Kommentaarid
fa_ir: نظرات وضعیت
fi_fi: Tila Kommentit
fr_ca: Commentaires sur l'état
he_il: הערות סטטוס
hi_in: स्थिति टिप्पणियाँ
hu_hu: Állapot Megjegyzések
id_id: Komentar Status
it_it: Commenti sullo stato
ja_jp: ステータスコメント
ko_kr: 상태 설명
lv_lv: Statusa komentāri
mr_in: स्थिती टिप्पण्या
nl_nl: Statusopmerkingen
pl_pl: Komentarze do stanu
pt_pt: Comentários de status
ro_ro: Comentarii de stare
ru_ru: Комментарии к статусу
sq_al: Komentet e statusit
sv_se: Statuskommentarer
sw_ke: Maoni ya Hali
tr_tr: Durum Yorumları
vi_vn: Bình luận trạng thái

source: The line items of the purchase order could not be retrieved
ar_sy: تعذر استرداد بنود أمر الشراء
cs_cz: Řádkové položky nákupní objednávky se nepodařilo načíst
de_de: Die Einzelposten der Bestellung konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων γραμμής της παραγγελίας αγοράς
es_es: No se pudieron recuperar las líneas de pedido de la orden de compra
et_ee: Ostutellimuse ridu ei saanud tuua
fa_ir: موارد خط سفارش خرید قابل بازیابی نیست
fi_fi: Ostotilauksen rivikohtia ei voitu noutaa
fr_ca: Les lignes du bon de commande n'ont pas pu être récupérées
he_il: לא ניתן היה לאחזר את הפריטים של הזמנת הרכש
hi_in: क्रय आदेश की पंक्ति वस्तुएँ पुनर्प्राप्त नहीं की जा सकीं
hu_hu: A beszerzési rendelés sorait nem lehetett lekérni
id_id: Item baris pesanan pembelian tidak dapat diambil
it_it: Non è stato possibile recuperare le voci dell'ordine di acquisto
ja_jp: 注文書の項目を取得できませんでした
ko_kr: 구매 주문서의 개별 항목을 검색할 수 없습니다.
lv_lv: Pirkšanas pasūtījuma rindas vienības nevarēja izgūt
mr_in: खरेदी ऑर्डरच्या लाइन आयटम पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: De regelitems van de inkooporder kunnen niet worden opgehaald
pl_pl: Nie można pobrać pozycji zamówienia zakupu
pt_pt: Não foi possível recuperar os itens de linha do pedido de compra
ro_ro: Elementele rând ale comenzii de achiziție nu au putut fi preluate
ru_ru: Не удалось получить позиции заказа на покупку.
sq_al: Artikujt e linjës së porosisë së blerjes nuk mund të riktheheshin
sv_se: Raderna i inköpsordern kunde inte hämtas
sw_ke: Bidhaa za laini za agizo la ununuzi hazikuweza kurejeshwa
tr_tr: Satınalma siparişinin satır öğeleri alınamadı
vi_vn: Không thể truy xuất các chi tiết đơn hàng của đơn đặt hàng
