Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There is already a department with the specified name.
ar_sy: يوجد بالفعل قسم بالاسم المحدد.
cs_cz: Již existuje oddělení se zadaným názvem.
de_de: Es gibt bereits eine Abteilung mit dem angegebenen Namen.
el_gr: Υπάρχει ήδη τμήμα με το καθορισμένο όνομα.
es_es: Ya existe un departamento con el nombre especificado.
et_ee: Määratud nimega osakond on juba olemas.
fa_ir: در حال حاضر یک بخش با نام مشخص شده وجود دارد.
fi_fi: Määritetyllä nimellä on jo osasto.
fr_ca: Il existe déjà un département portant le nom spécifié.
he_il: כבר קיימת מחלקה עם השם שצוין.
hi_in: निर्दिष्ट नाम वाला एक विभाग पहले से ही मौजूद है.
hu_hu: Már van egy osztály a megadott néven.
id_id: Sudah ada departemen dengan nama tertentu.
it_it: Esiste già un dipartimento con il nome specificato.
ja_jp: 指定された名前の部門がすでに存在します。
ko_kr: 지정한 이름의 부서가 이미 있습니다.
lv_lv: Ar norādīto nosaukumu jau ir nodaļa.
mr_in: निर्दिष्ट नावाचा एक विभाग आधीच आहे.
nl_nl: Er bestaat al een afdeling met de opgegeven naam.
pl_pl: Istnieje już dział o podanej nazwie.
pt_pt: Já existe um departamento com o nome especificado.
ro_ro: Există deja un departament cu numele specificat.
ru_ru: Отдел с указанным названием уже существует.
sq_al: Tashmë ekziston një departament me emrin e specifikuar.
sv_se: Det finns redan en avdelning med det angivna namnet.
sw_ke: Tayari kuna idara iliyo na jina maalum.
tr_tr: Belirtilen adda bir departman zaten var.
vi_vn: Đã có một bộ phận có tên được chỉ định.

source: The new department has been created
ar_sy: تم إنشاء القسم الجديد
cs_cz: Bylo vytvořeno nové oddělení
de_de: Die neue Abteilung wurde erstellt
el_gr: Το νέο τμήμα έχει δημιουργηθεί
es_es: Se ha creado el nuevo departamento.
et_ee: Uus osakond on loodud
fa_ir: بخش جدید ایجاد شده است
fi_fi: Uusi osasto on perustettu
fr_ca: Le nouveau département a été créé
he_il: המחלקה החדשה נוצרה
hi_in: नया विभाग बनाया गया है
hu_hu: Az új osztály létrejött
id_id: Departemen baru telah dibentuk
it_it: Il nuovo dipartimento è stato creato
ja_jp: 新しい部署ができました
ko_kr: 새로운 부서가 만들어졌습니다.
lv_lv: Jaunā nodaļa ir izveidota
mr_in: नवीन विभाग तयार करण्यात आला आहे
nl_nl: De nieuwe afdeling is opgericht
pl_pl: Utworzono nowy dział
pt_pt: O novo departamento foi criado
ro_ro: Noul departament a fost creat
ru_ru: Создан новый отдел
sq_al: Është krijuar departamenti i ri
sv_se: Den nya avdelningen har skapats
sw_ke: Idara mpya imeundwa
tr_tr: Yeni departman oluşturuldu
vi_vn: Khoa mới đã được thành lập

source: The department could not be inserted
ar_sy: لا يمكن إدراج القسم
cs_cz: Oddělení se nepodařilo vložit
de_de: Die Abteilung konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή του τμήματος
es_es: No se pudo insertar el departamento.
et_ee: Osakonda ei saanud sisestada
fa_ir: بخش درج نشد
fi_fi: Osastoa ei voitu lisätä
fr_ca: Le département n'a pas pu être inséré
he_il: לא ניתן היה להכניס את המחלקה
hi_in: विभाग सम्मिलित नहीं किया जा सका
hu_hu: Az osztályt nem sikerült beilleszteni
id_id: Departemen tidak dapat dimasukkan
it_it: Impossibile inserire il dipartimento
ja_jp: 部門を挿入できませんでした
ko_kr: 부서를 삽입할 수 없습니다.
lv_lv: Nodaļu nevarēja ievietot
mr_in: विभाग टाकता आला नाही
nl_nl: De afdeling kan niet worden ingevoegd
pl_pl: Nie można wstawić działu
pt_pt: Não foi possível inserir o departamento
ro_ro: Departamentul nu a putut fi introdus
ru_ru: Не удалось вставить отдел
sq_al: Departamenti nuk mund të futej
sv_se: Avdelningen kunde inte infogas
sw_ke: Idara haikuweza kuingizwa
tr_tr: Departman eklenemedi
vi_vn: Không thể chèn bộ phận

source: The sql that failed was
ar_sy: SQL الذي فشل كان
cs_cz: SQL, který selhal, byl
de_de: Die SQL, die fehlgeschlagen ist, war
el_gr: Το sql που απέτυχε ήταν
es_es: El sql que falló fue
et_ee: SQL, mis ebaõnnestus, oli
fa_ir: sql که شکست خورده بود
fi_fi: Epäonnistunut sql oli
fr_ca: Le SQL qui a échoué était
he_il: ה-sql שנכשל היה
hi_in: एसक्यूएल जो विफल रहा वह था
hu_hu: Az sql, ami nem sikerült
id_id: Sql yang gagal adalah
it_it: L'SQL fallito era
ja_jp: 失敗したSQLは
ko_kr: 실패한 SQL은
lv_lv: SQL, kas neizdevās, bija
mr_in: अयशस्वी sql होते
nl_nl: De SQL die mislukte was
pl_pl: SQL, który się nie powiódł, to
pt_pt: O sql que falhou foi
ro_ro: Sql-ul care a eșuat a fost
ru_ru: Неудавшийся sql был
sq_al: Sql që dështoi ishte
sv_se: Den sql som misslyckades var
sw_ke: sql iliyoshindwa ilikuwa
tr_tr: Başarısız olan sql
vi_vn: sql thất bại là

source: You cannot delete this Department
ar_sy: لا يمكنك حذف هذا القسم
cs_cz: Toto oddělení nemůžete smazat
de_de: Sie können diese Abteilung nicht löschen
el_gr: Δεν μπορείτε να διαγράψετε αυτό το Τμήμα
es_es: No puedes eliminar este Departamento
et_ee: Te ei saa seda osakonda kustutada
fa_ir: شما نمی توانید این بخش را حذف کنید
fi_fi: Et voi poistaa tätä osastoa
fr_ca: Vous ne pouvez pas supprimer ce département
he_il: אתה לא יכול למחוק את המחלקה הזו
hi_in: आप इस विभाग को हटा नहीं सकते
hu_hu: Ezt a részleget nem törölheti
id_id: Anda tidak dapat menghapus Departemen ini
it_it: Non puoi eliminare questo reparto
ja_jp: この部門は削除できません
ko_kr: 이 부서는 삭제할 수 없습니다.
lv_lv: Jūs nevarat izdzēst šo nodaļu
mr_in: तुम्ही हा विभाग हटवू शकत नाही
nl_nl: U kunt deze afdeling niet verwijderen
pl_pl: Nie możesz usunąć tego działu
pt_pt: Você não pode excluir este departamento
ro_ro: Nu puteți șterge acest departament
ru_ru: Вы не можете удалить этот отдел
sq_al: Ju nuk mund ta fshini këtë departament
sv_se: Du kan inte ta bort denna avdelning
sw_ke: Huwezi kufuta Idara hii
tr_tr: Bu Departmanı silemezsiniz
vi_vn: Bạn không thể xóa Khoa này

source: There are items related to this department
ar_sy: هناك مواضيع متعلقة بهذا القسم
cs_cz: Existují položky související s tímto oddělením
de_de: Es gibt Artikel, die sich auf diese Abteilung beziehen
el_gr: Υπάρχουν στοιχεία που σχετίζονται με αυτό το τμήμα
es_es: Hay artículos relacionados con este departamento.
et_ee: Selle osakonnaga on seotud üksused
fa_ir: موارد مربوط به این بخش وجود دارد
fi_fi: Tässä osastossa on aiheita
fr_ca: Il y a des éléments liés à ce département
he_il: ישנם פריטים הקשורים למחלקה זו
hi_in: इस विभाग से संबंधित वस्तुएं हैं
hu_hu: Vannak ehhez a részleghez kapcsolódó tételek
id_id: Ada item yang terkait dengan departemen ini
it_it: Ci sono articoli relativi a questo dipartimento
ja_jp: この部門に関連する項目があります
ko_kr: 이 부서와 관련된 항목이 있습니다
lv_lv: Ir lietas, kas saistītas ar šo nodaļu
mr_in: या विभागाशी संबंधित बाबी आहेत
nl_nl: Er zijn items die verband houden met deze afdeling
pl_pl: Istnieją pozycje związane z tym działem
pt_pt: Existem itens relacionados a este departamento
ro_ro: Există articole legate de acest departament
ru_ru: Есть товары, относящиеся к этому отделу
sq_al: Ka artikuj që lidhen me këtë departament
sv_se: Det finns saker relaterade till denna avdelning
sw_ke: Kuna vitu vinavyohusiana na idara hii
tr_tr: Bu departmanla ilgili öğeler var
vi_vn: Có mục liên quan đến bộ phận này

source: The department has been removed
ar_sy: تمت إزالة القسم
cs_cz: Oddělení bylo odstraněno
de_de: Die Abteilung wurde entfernt
el_gr: Το τμήμα έχει αφαιρεθεί
es_es: El departamento ha sido eliminado.
et_ee: Osakond on eemaldatud
fa_ir: بخش حذف شده است
fi_fi: Osasto on poistettu
fr_ca: Le département a été supprimé
he_il: המחלקה הוסרה
hi_in: विभाग हटा दिया गया है
hu_hu: Az osztályt eltávolították
id_id: Departemen tersebut telah dihapus
it_it: Il dipartimento è stato rimosso
ja_jp: 部門が削除されました
ko_kr: 해당 부서가 삭제되었습니다.
lv_lv: Nodaļa ir noņemta
mr_in: विभाग काढण्यात आला आहे
nl_nl: De afdeling is verwijderd
pl_pl: Oddział został usunięty
pt_pt: O departamento foi removido
ro_ro: Departamentul a fost eliminat
ru_ru: Отделение удалено.
sq_al: Departamenti është hequr
sv_se: Avdelningen har tagits bort
sw_ke: Idara imeondolewa
tr_tr: Departman kaldırıldı
vi_vn: Khoa đã bị xóa

source: There are no departments created
ar_sy: لم يتم إنشاء أي أقسام
cs_cz: Nejsou vytvořena žádná oddělení
de_de: Es sind keine Abteilungen angelegt
el_gr: Δεν δημιουργήθηκαν τμήματα
es_es: No hay departamentos creados
et_ee: Osakondi pole loodud
fa_ir: هیچ بخش ایجاد نشده است
fi_fi: Osastoja ei ole luotu
fr_ca: Aucun département n'a été créé
he_il: לא נוצרו מחלקות
hi_in: कोई विभाग नहीं बनाया गया है
hu_hu: Nincsenek létrehozva osztályok
id_id: Tidak ada departemen yang dibuat
it_it: Non sono stati creati dipartimenti
ja_jp: 作成された部門はありません
ko_kr: 생성된 부서가 없습니다.
lv_lv: Nav izveidota neviena nodaļa
mr_in: कोणतेही विभाग निर्माण केलेले नाहीत
nl_nl: Er zijn geen afdelingen aangemaakt
pl_pl: Nie utworzono żadnych działów
pt_pt: Não há departamentos criados
ro_ro: Nu există departamente create
ru_ru: Отделений не создано
sq_al: Nuk ka departamente të krijuara
sv_se: Det finns inga avdelningar skapade
sw_ke: Hakuna idara zilizoundwa
tr_tr: Oluşturulmuş departman yok
vi_vn: Không có phòng ban nào được tạo ra

source: Department Name
ar_sy: اسم القسم
cs_cz: Název oddělení
de_de: Abteilungsname
el_gr: Όνομα Τμήματος
es_es: Nombre del departamento
et_ee: Osakonna nimi
fa_ir: نام دپارتمان
fi_fi: Osaston nimi
fr_ca: Nom du département
he_il: שם המחלקה
hi_in: विभाग का नाम
hu_hu: Osztály neve
id_id: Nama Departemen
it_it: Nome del dipartimento
ja_jp: 部署名
ko_kr: 부서명
lv_lv: Nodaļas nosaukums
mr_in: विभागाचे नाव
nl_nl: Afdelingsnaam
pl_pl: Nazwa działu
pt_pt: Nome do Departamento
ro_ro: Numele departamentului
ru_ru: Название отдела
sq_al: Emri i Departamentit
sv_se: Avdelningens namn
sw_ke: Jina la Idara
tr_tr: Departman Adı
vi_vn: Tên bộ phận

source: Authoriser
ar_sy: المأذون
cs_cz: Autorizace
de_de: Autorisierer
el_gr: Διατάκτης
es_es: Autorizador
et_ee: Volitaja
fa_ir: نویسنده
fi_fi: Valtuutettu
fr_ca: Autorisateur
he_il: מסמיך
hi_in: प्राधिकृतकर्ता
hu_hu: Engedélyező
id_id: Pengotorisasi
it_it: Autorizzatore
ja_jp: 承認者
ko_kr: 승인자
lv_lv: Autorizētājs
mr_in: अधिकृत
nl_nl: Autorisator
pl_pl: Autoryzator
pt_pt: Autorizador
ro_ro: Autorizatorul
ru_ru: Авторизирующее лицо
sq_al: Autoruesi
sw_ke: Mwandishi
tr_tr: Yetkilendiren
vi_vn: Người ủy quyền

source: Are you sure you wish to delete this department?
ar_sy: هل أنت متأكد أنك تريد حذف هذا القسم؟
cs_cz: Opravdu chcete smazat toto oddělení?
de_de: Sind Sie sicher, dass Sie diese Abteilung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το τμήμα;
es_es: ¿Está seguro de que desea eliminar este departamento?
et_ee: Kas olete kindel, et soovite selle osakonna kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این بخش را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän osaston?
fr_ca: Etes-vous sûr de vouloir supprimer ce département ?
he_il: האם אתה בטוח שברצונך למחוק את המחלקה הזו?
hi_in: क्या आप वाकई इस विभाग को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a részleget?
id_id: Apakah Anda yakin ingin menghapus departemen ini?
it_it: Sei sicuro di voler eliminare questo dipartimento?
ja_jp: この部門を削除してもよろしいですか?
ko_kr: 정말로 이 부서를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo nodaļu?
mr_in: तुमची खात्री आहे की तुम्ही हा विभाग हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze afdeling wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten dział?
pt_pt: Tem certeza de que deseja excluir este departamento?
ro_ro: Sigur doriți să ștergeți acest departament?
ru_ru: Вы уверены, что хотите удалить этот отдел?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë departament?
sv_se: Är du säker på att du vill ta bort den här avdelningen?
sw_ke: Je, una uhakika ungependa kufuta idara hii?
tr_tr: Bu departmanı silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bộ phận này?

source: View all Departments
ar_sy: عرض جميع الأقسام
cs_cz: Zobrazit všechna oddělení
de_de: Alle Abteilungen anzeigen
el_gr: Δείτε όλα τα Τμήματα
es_es: Ver todos los departamentos
et_ee: Vaata kõiki osakondi
fa_ir: مشاهده همه بخش ها
fi_fi: Näytä kaikki osastot
fr_ca: Voir tous les départements
he_il: הצג את כל המחלקות
hi_in: सभी विभाग देखें
hu_hu: Az összes osztály megtekintése
id_id: Lihat semua Departemen
it_it: Visualizza tutti i dipartimenti
ja_jp: すべての部門を表示
ko_kr: 모든 부서 보기
lv_lv: Skatīt visas nodaļas
mr_in: सर्व विभाग पहा
nl_nl: Bekijk alle afdelingen
pl_pl: Zobacz wszystkie działy
pt_pt: Ver todos os Departamentos
ro_ro: Vezi toate departamentele
ru_ru: Посмотреть все отделы
sq_al: Shikoni të gjitha departamentet
sv_se: Se alla avdelningar
sw_ke: Angalia Idara zote
tr_tr: Tüm Bölümleri Görüntüle
vi_vn: Xem tất cả các phòng ban

source: The selected departemnt could not be found.
ar_sy: لا يمكن العثور على القسم المحدد.
cs_cz: Vybrané oddělení nebylo nalezeno.
de_de: Die ausgewählte Abteilung konnte nicht gefunden werden.
el_gr: Δεν ήταν δυνατή η εύρεση του επιλεγμένου τμήματος.
es_es: No se pudo encontrar el departamento seleccionado.
et_ee: Valitud osakonda ei leitud.
fa_ir: بخش انتخابی یافت نشد.
fi_fi: Valittua osastoa ei löytynyt.
fr_ca: Le département sélectionné est introuvable.
he_il: לא ניתן למצוא את המחלקה שנבחרה.
hi_in: चयनित विभाग नहीं मिल सका.
hu_hu: A kiválasztott részleg nem található.
id_id: Departemen yang dipilih tidak dapat ditemukan.
it_it: Impossibile trovare il dipartimento selezionato.
ja_jp: 選択した部門が見つかりませんでした。
ko_kr: 선택한 부서를 찾을 수 없습니다.
lv_lv: Atlasīto nodaļu nevarēja atrast.
mr_in: निवडलेला विभाग सापडला नाही.
nl_nl: De geselecteerde afdeling kon niet worden gevonden.
pl_pl: Nie można znaleźć wybranego działu.
pt_pt: O departamento selecionado não foi encontrado.
ro_ro: Departamentul selectat nu a putut fi găsit.
ru_ru: Не удалось найти выбранный отдел.
sq_al: Departamenti i zgjedhur nuk mund të gjendej.
sv_se: Den valda avdelningen kunde inte hittas.
sw_ke: Idara iliyochaguliwa haikuweza kupatikana.
tr_tr: Seçilen departman bulunamadı.
vi_vn: Không thể tìm thấy bộ phận đã chọn.

source: Edit Department Details
ar_sy: تعديل تفاصيل القسم
cs_cz: Upravit podrobnosti oddělení
de_de: Abteilungsdetails bearbeiten
el_gr: Επεξεργασία Στοιχείων Τμήματος
es_es: Editar detalles del departamento
et_ee: Muuda osakonna üksikasju
fa_ir: ویرایش جزئیات بخش
fi_fi: Muokkaa osaston tietoja
fr_ca: Modifier les détails du service
he_il: ערוך את פרטי המחלקה
hi_in: विभाग विवरण संपादित करें
hu_hu: Szerkessze az osztály részleteit
id_id: Edit Detail Departemen
it_it: Modifica i dettagli del dipartimento
ja_jp: 部門の詳細を編集する
ko_kr: 부서 세부정보 편집
lv_lv: Rediģēt nodaļas informāciju
mr_in: विभाग तपशील संपादित करा
nl_nl: Afdelingsgegevens bewerken
pl_pl: Edytuj szczegóły działu
pt_pt: Editar detalhes do departamento
ro_ro: Editați detaliile departamentului
ru_ru: Изменить сведения об отделе
sq_al: Redakto Detajet e Departamentit
sv_se: Redigera avdelningsinformation
sw_ke: Hariri Maelezo ya Idara
tr_tr: Departman Detaylarını Düzenle
vi_vn: Chỉnh sửa chi tiết bộ phận

source: Create New Department Details
ar_sy: إنشاء تفاصيل قسم جديد
cs_cz: Vytvořit podrobnosti o novém oddělení
de_de: Erstellen Sie neue Abteilungsdetails
el_gr: Δημιουργία Στοιχείων Νέου Τμήματος
es_es: Crear nuevos detalles de departamento
et_ee: Looge uued osakonna üksikasjad
fa_ir: ایجاد جزئیات بخش جدید
fi_fi: Luo uudet osastotiedot
fr_ca: Créer de nouveaux détails sur le département
he_il: צור פרטי מחלקה חדשה
hi_in: नए विभाग का विवरण बनाएं
hu_hu: Új részlegadatok létrehozása
id_id: Buat Detail Departemen Baru
it_it: Crea nuovi dettagli del dipartimento
ja_jp: 新しい部門の詳細を作成する
ko_kr: 새 부서 세부정보 만들기
lv_lv: Izveidojiet jaunu nodaļas informāciju
mr_in: नवीन विभाग तपशील तयार करा
nl_nl: Maak nieuwe afdelingsgegevens aan
pl_pl: Utwórz nowe szczegóły działu
pt_pt: Criar novos detalhes de departamento
ro_ro: Creați detalii noi departament
ru_ru: Создать сведения о новом отделе
sq_al: Krijo Detaje të Reja të Departamentit
sv_se: Skapa nya avdelningsdetaljer
sw_ke: Unda Maelezo Mapya ya Idara
tr_tr: Yeni Departman Ayrıntıları Oluşturun
vi_vn: Tạo chi tiết bộ phận mới

source: The department name is required
ar_sy: اسم القسم مطلوب
cs_cz: Název oddělení je povinný
de_de: Der Abteilungsname ist erforderlich
el_gr: Απαιτείται το όνομα του τμήματος
es_es: El nombre del departamento es obligatorio.
et_ee: Osakonna nimi on kohustuslik
fa_ir: نام دپارتمان الزامی است
fi_fi: Osaston nimi on pakollinen
fr_ca: Le nom du département est obligatoire
he_il: שם המחלקה נדרש
hi_in: विभाग का नाम आवश्यक है
hu_hu: Az osztály neve kötelező
id_id: Nama departemen wajib diisi
it_it: Il nome del dipartimento è obbligatorio
ja_jp: 部署名は必須です
ko_kr: 부서 이름은 필수입니다.
lv_lv: Nodaļas nosaukums ir nepieciešams
mr_in: विभागाचे नाव आवश्यक आहे
nl_nl: De afdelingsnaam is vereist
pl_pl: Nazwa działu jest wymagana
pt_pt: O nome do departamento é obrigatório
ro_ro: Numele departamentului este obligatoriu
ru_ru: Требуется название отдела
sq_al: Kërkohet emri i departamentit
sv_se: Avdelningens namn krävs
sw_ke: Jina la idara linahitajika
tr_tr: Departman adı gerekli
vi_vn: Tên bộ phận là bắt buộc

source: Discount Categories Maintenance
ar_sy: فئات الخصم الصيانة
cs_cz: Údržba slevových kategorií
de_de: Pflege der Rabattkategorien
el_gr: Κατηγορίες έκπτωσης Συντήρηση
es_es: Mantenimiento de categorías de descuento
et_ee: Allahindluskategooriad Hooldus
fa_ir: دسته بندی تخفیف تعمیر و نگهداری
fi_fi: Alennuskategorioiden huolto
fr_ca: Catégories de remise Entretien
he_il: קטגוריות הנחות תחזוקה
hi_in: छूट श्रेणियाँ रखरखाव
hu_hu: Kedvezmény kategóriák Karbantartás
id_id: Kategori Diskon Pemeliharaan
it_it: Categorie di sconto Manutenzione
ja_jp: 割引カテゴリーのメンテナンス
ko_kr: 할인 카테고리 유지관리
lv_lv: Atlaižu kategorijas Apkope
mr_in: सवलत श्रेणी देखभाल
nl_nl: Kortingscategorieën Onderhoud
pl_pl: Konserwacja kategorii rabatów
pt_pt: Manutenção de categorias de desconto
ro_ro: Categorii de reduceri Întreținere
ru_ru: Категории скидок
sq_al: Kategoritë e zbritjeve Mirëmbajtja
sv_se: Rabattkategorier Underhåll
sw_ke: Matengenezo ya Kategoria za Punguzo
tr_tr: İndirim Kategorileri Bakım
vi_vn: Danh mục giảm giá Bảo trì

source: The stock item entered must be set up as either a manufactured or purchased or assembly item
ar_sy: يجب إعداد عنصر المخزون الذي تم إدخاله كعنصر مصنع أو تم شراؤه أو تجميع
cs_cz: Zadaná skladová položka musí být nastavena buď jako vyrobená nebo zakoupená nebo montážní položka
de_de: Der eingegebene Lagerartikel muss entweder als hergestellter oder gekaufter Artikel oder als Montageartikel eingerichtet sein
el_gr: Το απόθεμα που εισάγεται πρέπει να ρυθμιστεί είτε ως κατασκευασμένο ή αγορασμένο ή ως αντικείμενο συναρμολόγησης
es_es: El artículo en stock ingresado debe configurarse como artículo fabricado, comprado o ensamblado.
et_ee: Sisestatav laoartikkel peab olema seadistatud kas valmistatud või ostetud või komplekteeritud kaubana
fa_ir: کالای موجودی وارد شده باید به عنوان یک کالای ساخته شده یا خریداری شده یا مونتاژ تنظیم شود
fi_fi: Ilmoitettu varastotuote on asetettava joko valmistettuna tai ostettuna tai koottavana tuotteena
fr_ca: L'article en stock saisi doit être paramétré comme article fabriqué, acheté ou assemblé.
he_il: יש להגדיר את פריט המלאי שהוזן כפריט מיוצר או נרכש או כפריט הרכבה
hi_in: दर्ज की गई स्टॉक वस्तु को या तो निर्मित या खरीदी गई या असेंबली वस्तु के रूप में स्थापित किया जाना चाहिए
hu_hu: A bevitt raktári cikket gyártott vagy vásárolt vagy összeszerelt cikkként kell beállítani
id_id: Barang stok yang dimasukkan harus ditetapkan sebagai barang yang diproduksi atau dibeli atau dirakit
it_it: L'articolo in stock immesso deve essere impostato come articolo prodotto, acquistato o di assemblaggio
ja_jp: 入力した在庫品目は、製造品目、購入品目、または組み立て品目のいずれかとして設定する必要があります
ko_kr: 입력한 재고품목은 제조품, 구매품, 조립품으로 설정되어 있어야 합니다.
lv_lv: Ievadītajai noliktavas precei jābūt iestatītai kā ražotai vai pirktai, vai komplektējamai precei
mr_in: प्रविष्ट केलेला स्टॉक आयटम एकतर उत्पादित किंवा खरेदी केलेला किंवा असेंब्ली आयटम म्हणून सेट करणे आवश्यक आहे
nl_nl: Het ingevoerde voorraadartikel moet zijn ingesteld als maak-, inkoop- of assemblageartikel
pl_pl: Wprowadzony element magazynowy musi być skonfigurowany jako element wyprodukowany, zakupiony lub złożony
pt_pt: O item de estoque inserido deve ser configurado como item fabricado ou comprado ou de montagem
ro_ro: Articolul de stoc introdus trebuie configurat fie ca articol fabricat, fie achiziționat, fie ca articol de asamblare
ru_ru: Введенный товар на складе должен быть настроен как изготовленный, приобретенный или сборочный элемент.
sq_al: Artikulli i aksioneve i futur duhet të vendoset ose si një artikull i prodhuar ose i blerë ose i montimit
sv_se: Den inlagda lagervaran måste ställas in som antingen en tillverkad eller köpt eller monteringsvara
sw_ke: Bidhaa iliyoingizwa lazima iwekwe kama bidhaa iliyotengenezwa au iliyonunuliwa au iliyokusanywa
tr_tr: Girilen stok kalemi, üretilmiş, satın alınmış veya montajlanmış bir kalem olarak ayarlanmalıdır.
vi_vn: Mặt hàng trong kho được nhập phải được thiết lập là mặt hàng được sản xuất hoặc mua hoặc lắp ráp

source: The discount category
ar_sy: فئة الخصم
cs_cz: Kategorie slev
de_de: Die Rabattkategorie
el_gr: Η κατηγορία των εκπτώσεων
es_es: La categoría de descuento
et_ee: Allahindluskategooria
fa_ir: دسته تخفیف
fi_fi: Alennusluokka
fr_ca: La catégorie discount
he_il: קטגוריית ההנחות
hi_in: छूट श्रेणी
hu_hu: A kedvezmény kategória
id_id: Kategori diskon
it_it: La categoria di sconto
ja_jp: 割引カテゴリー
ko_kr: 할인 카테고리
lv_lv: Atlaižu kategorija
mr_in: सवलत श्रेणी
nl_nl: De kortingscategorie
pl_pl: Kategoria rabatowa
pt_pt: A categoria de desconto
ro_ro: Categoria de reduceri
ru_ru: Категория скидки
sq_al: Kategoria e zbritjeve
sv_se: Rabattkategorin
sw_ke: Kategoria ya punguzo
tr_tr: İndirim kategorisi
vi_vn: Hạng mục giảm giá

source: record for
ar_sy: سجل ل
cs_cz: záznam pro
de_de: Rekord für
el_gr: ρεκόρ για
es_es: grabar para
et_ee: rekord
fa_ir: رکورد برای
fi_fi: ennätys
fr_ca: enregistrer pour
he_il: שיא עבור
hi_in: के लिए रिकॉर्ड करें
hu_hu: rekord számára
id_id: rekor untuk
it_it: registrare per
ja_jp: の記録
ko_kr: 에 대한 기록
lv_lv: ieraksts par
mr_in: साठी रेकॉर्ड
nl_nl: opnemen voor
pl_pl: rekord dla
pt_pt: recorde para
ro_ro: înregistrare pentru
ru_ru: запись для
sq_al: rekord për
sv_se: rekord för
sw_ke: rekodi kwa
tr_tr: için kayıt
vi_vn: ghi lại cho

source: could not be updated because
ar_sy: لا يمكن تحديثه بسبب
cs_cz: nelze aktualizovat, protože
de_de: konnte nicht aktualisiert werden, weil
el_gr: δεν ήταν δυνατή η ενημέρωση γιατί
es_es: no se pudo actualizar porque
et_ee: ei saanud värskendada, sest
fa_ir: نمی تواند به روز شود زیرا
fi_fi: ei voitu päivittää, koska
fr_ca: n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן כי
hi_in: अद्यतन नहीं किया जा सका क्योंकि
hu_hu: nem lehetett frissíteni, mert
id_id: tidak dapat diperbarui karena
it_it: non è stato possibile aggiornare perché
ja_jp: 更新できませんでした。
ko_kr: 때문에 업데이트할 수 없습니다.
lv_lv: nevarēja atjaunināt, jo
mr_in: कारण अपडेट करता आले नाही
nl_nl: kon niet worden bijgewerkt omdat
pl_pl: nie można zaktualizować, ponieważ
pt_pt: não foi possível atualizar porque
ro_ro: nu a putut fi actualizat deoarece
ru_ru: не удалось обновить, поскольку
sq_al: nuk mund të përditësohej sepse
sv_se: kunde inte uppdateras pga
sw_ke: haikuweza kusasishwa kwa sababu
tr_tr: güncellenemedi çünkü
vi_vn: không thể cập nhật vì
