Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The MT940 bank statement file cannot be imported and processed
ar_sy: لا يمكن استيراد ملف كشف الحساب البنكي MT940 ومعالجته
cs_cz: Soubor bankovního výpisu MT940 nelze importovat a zpracovat
de_de: Die Kontoauszugsdatei MT940 kann nicht importiert und verarbeitet werden
el_gr: Δεν είναι δυνατή η εισαγωγή και η επεξεργασία του αρχείου κίνησης τραπεζικού λογαριασμού MT940
es_es: El archivo de extracto bancario MT940 no se puede importar ni procesar
et_ee: MT940 pangaväljavõtte faili ei saa importida ja töödelda
fa_ir: فایل صورتحساب بانکی MT940 را نمی توان وارد و پردازش کرد
fi_fi: MT940-tiliotetiedostoa ei voi tuoda ja käsitellä
fr_ca: Le fichier de relevé bancaire MT940 ne peut pas être importé et traité
he_il: לא ניתן לייבא ולעבד את קובץ דף חשבון הבנק של MT940
hi_in: MT940 बैंक स्टेटमेंट फ़ाइल को आयात और संसाधित नहीं किया जा सकता है
hu_hu: Az MT940 bankszámlakivonat fájl nem importálható és feldolgozható
id_id: File laporan bank MT940 tidak dapat diimpor dan diproses
it_it: Il file dell'estratto conto MT940 non può essere importato ed elaborato
ja_jp: MT940 銀行取引明細書ファイルをインポートして処理できない
ko_kr: MT940 은행 명세서 파일을 가져오고 처리할 수 없습니다.
lv_lv: MT940 bankas izraksta failu nevar importēt un apstrādāt
mr_in: MT940 बँक स्टेटमेंट फाइल आयात आणि प्रक्रिया केली जाऊ शकत नाही
nl_nl: Het MT940-bankafschriftbestand kan niet worden geïmporteerd en verwerkt
pl_pl: Nie można zaimportować ani przetworzyć pliku wyciągu bankowego MT940
pt_pt: O arquivo de extrato bancário MT940 não pode ser importado e processado
ro_ro: Fișierul extras de cont bancar MT940 nu poate fi importat și procesat
ru_ru: Файл выписки по счету MT940 невозможно импортировать и обработать.
sq_al: Skedari i pasqyrës bankare MT940 nuk mund të importohet dhe përpunohet
sv_se: MT940-kontoutdragsfilen kan inte importeras och bearbetas
sw_ke: Faili ya taarifa ya benki ya MT940 haiwezi kuingizwa na kuchakatwa
tr_tr: MT940 banka ekstresi dosyası içe aktarılamıyor ve işlenemiyor
vi_vn: Không thể nhập và xử lý tệp sao kê ngân hàng MT940

source: Could not retrieve bank accounts that match with the statement being imported
ar_sy: تعذر استرداد الحسابات البنكية المطابقة لكشف الحساب الجاري استيراده
cs_cz: Nelze načíst bankovní účty, které odpovídají importovanému výpisu
de_de: Bankkonten, die mit dem importierten Kontoauszug übereinstimmen, konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση τραπεζικών λογαριασμών που ταιριάζουν με το αντίγραφο κίνησης που εισάγεται
es_es: No se pudieron recuperar cuentas bancarias que coincidan con el extracto que se está importando
et_ee: Imporditava väljavõttega ühtivaid pangakontosid ei saanud tuua
fa_ir: نمی‌توان حساب‌های بانکی مطابق با صورت‌حساب وارد شده را بازیابی کرد
fi_fi: Tuotavan tiliotteen kanssa vastaavia pankkitilejä ei voitu noutaa
fr_ca: Impossible de récupérer les comptes bancaires correspondant au relevé en cours d'importation
he_il: לא ניתן היה לאחזר חשבונות בנק התואמים להצהרה המיובאת
hi_in: आयात किए जा रहे विवरण से मेल खाने वाले बैंक खाते पुनर्प्राप्त नहीं किए जा सके
hu_hu: Nem sikerült lekérni az importált kivonattal megegyező bankszámlákat
id_id: Tidak dapat mengambil rekening bank yang cocok dengan laporan yang sedang diimpor
it_it: Impossibile recuperare i conti bancari che corrispondono all'estratto conto importato
ja_jp: インポート中の明細書と一致する銀行口座を取得できませんでした
ko_kr: 가져오는 명세서와 일치하는 은행 계좌를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt bankas kontus, kas atbilst importējamajam izrakstam
mr_in: आयात केलेल्या स्टेटमेंटशी जुळणारी बँक खाती पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan geen bankrekeningen ophalen die overeenkomen met het geïmporteerde afschrift
pl_pl: Nie można pobrać kont bankowych pasujących do importowanego wyciągu
pt_pt: Não foi possível recuperar contas bancárias que correspondam ao extrato que está sendo importado
ro_ro: Nu s-au putut prelua conturile bancare care se potrivesc cu extrasul care este importat
ru_ru: Не удалось получить банковские счета, соответствующие импортируемой выписке.
sq_al: Nuk mund të merreshin llogaritë bankare që përputhen me deklaratën që po importohej
sv_se: Det gick inte att hämta bankkonton som matchar kontoutdraget som importeras
sw_ke: Haikuweza kurejesha akaunti za benki zinazolingana na taarifa inayoletwa
tr_tr: İçe aktarılan ekstreyle eşleşen banka hesapları alınamadı
vi_vn: Không thể truy xuất tài khoản ngân hàng khớp với bảng sao kê đang được nhập

source: The account
ar_sy: الحساب
cs_cz: Účet
de_de: Das Konto
el_gr: Ο λογαριασμός
es_es: la cuenta
et_ee: Konto
fa_ir: حساب کاربری
fi_fi: Tili
fr_ca: Le compte
he_il: החשבון
hi_in: खाता
hu_hu: A számla
id_id: Akun
it_it: Il conto
ja_jp: アカウント
ko_kr: 계정
lv_lv: Konts
mr_in: खाते
nl_nl: De rekening
pl_pl: Konto
pt_pt: A conta
ro_ro: Contul
ru_ru: Счет
sq_al: Llogaria
sv_se: Kontot
sw_ke: Akaunti
tr_tr: Hesap
vi_vn: tài khoản

source: is not defined as a bank account of the business. No imports can be processed
ar_sy: لا يتم تعريفه على أنه حساب مصرفي للشركة. لا يمكن معالجة أي واردات
cs_cz: není definován jako bankovní účet podniku. Žádný import nelze zpracovat
de_de: ist nicht als Bankkonto des Unternehmens definiert. Es können keine Importe verarbeitet werden
el_gr: δεν ορίζεται ως τραπεζικός λογαριασμός της επιχείρησης. Δεν είναι δυνατή η επεξεργασία των εισαγωγών
es_es: no se define como una cuenta bancaria de la empresa. No se pueden procesar importaciones
et_ee: ei ole määratletud kui ettevõtte pangakonto. Importi ei saa töödelda
fa_ir: به عنوان حساب بانکی کسب و کار تعریف نشده است. هیچ وارداتی قابل پردازش نیست
fi_fi: ei ole määritelty yrityksen pankkitiliksi. Tuontia ei voida käsitellä
fr_ca: n'est pas défini comme un compte bancaire de l'entreprise. Aucune importation ne peut être traitée
he_il: אינו מוגדר כחשבון בנק של העסק. לא ניתן לעבד יבוא
hi_in: इसे व्यवसाय के बैंक खाते के रूप में परिभाषित नहीं किया गया है। कोई आयात संसाधित नहीं किया जा सकता
hu_hu: nem minősül a vállalkozás bankszámlájának. Az import nem feldolgozható
id_id: tidak didefinisikan sebagai rekening bank bisnis. Tidak ada impor yang dapat diproses
it_it: non è definito come un conto bancario dell'azienda. Non è possibile elaborare alcuna importazione
ja_jp: 企業の銀行口座として定義されていません。インポートを処理できません
ko_kr: 기업의 은행 계좌로 정의되지 않습니다. 가져오기를 처리할 수 없습니다.
lv_lv: nav definēts kā uzņēmuma bankas konts. Importu nevar apstrādāt
mr_in: व्यवसायाचे बँक खाते म्हणून परिभाषित केलेले नाही. कोणत्याही आयातीवर प्रक्रिया केली जाऊ शकत नाही
nl_nl: wordt niet gedefinieerd als een bankrekening van het bedrijf. Er kunnen geen importen worden verwerkt
pl_pl: nie jest definiowany jako rachunek bankowy firmy. Nie można przetworzyć żadnego importu
pt_pt: não é definido como uma conta bancária da empresa. Nenhuma importação pode ser processada
ro_ro: nu este definit ca un cont bancar al afacerii. Nu pot fi procesate importuri
ru_ru: не определяется как банковский счет предприятия. Импорт не может быть обработан
sq_al: nuk është përcaktuar si llogari bankare e biznesit. Asnjë import nuk mund të përpunohet
sv_se: definieras inte som företagets bankkonto. Inga importer kan behandlas
sw_ke: haijafafanuliwa kama akaunti ya benki ya biashara. Hakuna uagizaji unaweza kuchakatwa
tr_tr: işletmenin banka hesabı olarak tanımlanmamaktadır. Hiçbir ithalat işlenemiyor
vi_vn: không được xác định là tài khoản ngân hàng của doanh nghiệp. Không thể xử lý hàng nhập khẩu

source: There was a problem identifying a matching bank transaction
ar_sy: حدثت مشكلة أثناء تحديد معاملة مصرفية مطابقة
cs_cz: Při identifikaci odpovídající bankovní transakce došlo k problému
de_de: Beim Identifizieren einer passenden Banktransaktion ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά τον προσδιορισμό μιας αντίστοιχης τραπεζικής συναλλαγής
es_es: Hubo un problema al identificar una transacción bancaria coincidente.
et_ee: Vastava pangatehingu tuvastamisel ilmnes probleem
fa_ir: مشکلی در شناسایی تراکنش بانکی منطبق وجود داشت
fi_fi: Vastaavan pankkitapahtuman tunnistamisessa oli ongelma
fr_ca: Un problème est survenu lors de l'identification d'une transaction bancaire correspondante
he_il: הייתה בעיה בזיהוי עסקה בנקאית תואמת
hi_in: मेल खाते बैंक लेनदेन की पहचान करने में समस्या थी
hu_hu: Hiba történt az egyező banki tranzakció azonosításakor
id_id: Ada masalah dalam mengidentifikasi transaksi bank yang cocok
it_it: Si è verificato un problema durante l'identificazione di una transazione bancaria corrispondente
ja_jp: 一致する銀行取引を特定する際に問題が発生しました
ko_kr: 일치하는 은행 거래를 식별하는 중에 문제가 발생했습니다.
lv_lv: Radās problēma, identificējot atbilstošu bankas darījumu
mr_in: जुळणारे बँक व्यवहार ओळखण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het identificeren van een overeenkomende banktransactie
pl_pl: Wystąpił problem ze zidentyfikowaniem pasującej transakcji bankowej
pt_pt: Ocorreu um problema ao identificar uma transação bancária correspondente
ro_ro: A apărut o problemă la identificarea unei tranzacții bancare potrivite
ru_ru: Возникла проблема с идентификацией соответствующей банковской транзакции.
sq_al: Pati një problem me identifikimin e një transaksioni bankar që përputhet
sv_se: Det gick inte att identifiera en matchande banktransaktion
sw_ke: Kulikuwa na tatizo katika kutambua muamala unaolingana na benki
tr_tr: Eşleşen bir banka işlemi tanımlanırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi xác định giao dịch ngân hàng phù hợp

source: It is necessary to enter the exchange rate to convert the bank receipts and payments into local currency for the purposes of calculating the general ledger entries necessary. The currency of this bank account is not the same as the company functional currency so an exchange rate of 1 is inappropriate
ar_sy: من الضروري إدخال سعر الصرف لتحويل المقبوضات والمدفوعات المصرفية إلى العملة المحلية لأغراض حساب قيود دفتر الأستاذ العام اللازمة. إن عملة هذا الحساب البنكي ليست هي نفس العملة الوظيفية للشركة، لذا فإن سعر الصرف 1 غير مناسب
cs_cz: Je nutné zadat směnný kurz pro přepočet bankovních příjmů a plateb na místní měnu pro účely výpočtu nezbytných záznamů hlavní knihy. Měna tohoto bankovního účtu není stejná jako funkční měna společnosti, takže směnný kurz 1 je nevhodný
de_de: Für die Berechnung der erforderlichen Hauptbucheinträge ist die Eingabe des Wechselkurses zur Umrechnung der Bankeingänge und -zahlungen in die Landeswährung erforderlich. Die Währung dieses Bankkontos stimmt nicht mit der funktionalen Währung des Unternehmens überein, daher ist ein Wechselkurs von 1 unangemessen
el_gr: Είναι απαραίτητο να εισαγάγετε τη συναλλαγματική ισοτιμία για τη μετατροπή των τραπεζικών εισπράξεων και πληρωμών σε τοπικό νόμισμα για τους σκοπούς του υπολογισμού των απαραίτητων εγγραφών στο γενικό καθολικό. Το νόμισμα αυτού του τραπεζικού λογαριασμού δεν είναι το ίδιο με το λειτουργικό νόμισμα της εταιρείας, επομένως η ισοτιμία 1 είναι ακατάλληλη
es_es: Es necesario ingresar el tipo de cambio para convertir los recibos y pagos bancarios a moneda local con el fin de calcular los asientos necesarios del libro mayor. La moneda de esta cuenta bancaria no es la misma que la moneda funcional de la empresa, por lo que un tipo de cambio de 1 no es apropiado.
et_ee: Pearaamatu vajalike kannete arvutamiseks on vaja sisestada vahetuskurss, et konverteerida pangalaekumised ja -maksed kohalikku valuutasse. Selle pangakonto valuuta ei ole sama mis ettevõtte arvestusvaluuta, seega vahetuskurss 1 ei ole asjakohane
fa_ir: برای محاسبه دفاتر دفتر کل لازم است نرخ مبادله ای را برای تبدیل دریافتی ها و پرداخت های بانکی به ارز محلی وارد کنید. واحد پول این حساب بانکی با ارز عملکرد شرکت یکسان نیست، بنابراین نرخ مبادله 1 نامناسب است.
fi_fi: Pankkikuitit ja -maksut muunnettaessa paikalliseen valuuttaan on syötettävä valuuttakurssi tarvittavien pääkirjan merkintöjen laskemista varten. Tämän pankkitilin valuutta ei ole sama kuin yrityksen toimintavaluutta, joten vaihtokurssi 1 ei ole sopiva
fr_ca: Il est nécessaire de saisir le taux de change pour convertir les encaissements et paiements bancaires en monnaie locale afin de calculer les écritures nécessaires au grand livre. La devise de ce compte bancaire n'est pas la même que la devise fonctionnelle de l'entreprise, un taux de change de 1 est donc inapproprié.
he_il: יש צורך להזין את שער החליפין כדי להמיר את התקבולים והתשלומים הבנקאיים למטבע מקומי לצורך חישוב רישומי הפנקס הכללי הנחוצים. המטבע של חשבון בנק זה אינו זהה למטבע הפעילות של החברה ולכן שער חליפין של 1 אינו הולם
hi_in: आवश्यक सामान्य खाता बही प्रविष्टियों की गणना के प्रयोजनों के लिए बैंक प्राप्तियों और भुगतानों को स्थानीय मुद्रा में परिवर्तित करने के लिए विनिमय दर दर्ज करना आवश्यक है। इस बैंक खाते की मुद्रा कंपनी की कार्यात्मक मुद्रा के समान नहीं है, इसलिए 1 की विनिमय दर अनुचित है
hu_hu: A szükséges főkönyvi bejegyzések kiszámításához a banki bevételek és befizetések helyi pénznemre történő átváltásához szükséges az árfolyam megadása. Ennek a bankszámlának a pénzneme nem egyezik meg a vállalat funkcionális pénznemével, ezért az 1-es árfolyam nem megfelelő
id_id: Penting untuk memasukkan nilai tukar untuk mengkonversi penerimaan dan pembayaran bank ke dalam mata uang lokal untuk keperluan penghitungan entri buku besar yang diperlukan. Mata uang rekening bank ini tidak sama dengan mata uang fungsional perusahaan sehingga nilai tukar 1 tidak tepat
it_it: È necessario inserire il tasso di cambio per convertire gli incassi e i pagamenti bancari nella valuta locale ai fini del calcolo delle registrazioni di contabilità generale necessarie. La valuta di questo conto bancario non è la stessa valuta funzionale della società, pertanto un tasso di cambio pari a 1 non è appropriato
ja_jp: 必要な総勘定元帳の入力を計算するために、銀行の入出金を現地通貨に換算するための為替レートを入力する必要があります。この銀行口座の通貨は会社の機能通貨と同じではないため、為替レート 1 は不適切です
ko_kr: 필요한 총계정원장 항목을 계산하기 위해 은행 수취 및 지급을 현지 통화로 변환하려면 환율을 입력해야 합니다. 이 은행 계좌의 통화는 회사 기능 통화와 동일하지 않으므로 환율 1은 부적절합니다.
lv_lv: Nepieciešams ievadīt valūtas maiņas kursu, lai konvertētu bankas ieņēmumus un maksājumus vietējā valūtā, lai aprēķinātu nepieciešamos virsgrāmatas ierakstus. Šī bankas konta valūta nav tāda pati kā uzņēmuma funkcionālā valūta, tāpēc maiņas kurss 1 nav piemērots
mr_in: बँकेच्या पावत्या आणि देयके स्थानिक चलनात रूपांतरित करण्यासाठी आवश्यक सामान्य खातेवही नोंदींची गणना करण्याच्या हेतूने विनिमय दर प्रविष्ट करणे आवश्यक आहे. या बँक खात्याचे चलन कंपनीच्या कार्यात्मक चलनासारखे नाही त्यामुळे 1 चा विनिमय दर अयोग्य आहे
nl_nl: Het is noodzakelijk om de wisselkoers in te voeren om de bankontvangsten en betalingen om te zetten in de lokale valuta, ten behoeve van de berekening van de benodigde grootboekboekingen. De valuta van deze bankrekening is niet dezelfde als de functionele valuta van het bedrijf, dus een wisselkoers van 1 is niet passend
pl_pl: Konieczne jest wprowadzenie kursu wymiany w celu przeliczenia wpływów i płatności bankowych na walutę lokalną w celu obliczenia niezbędnych zapisów w księdze głównej. Waluta tego rachunku bankowego nie jest tożsama z walutą funkcjonalną firmy, dlatego kurs wymiany wynoszący 1 jest nieodpowiedni
pt_pt: É necessário inserir a taxa de câmbio para converter os recebimentos e pagamentos bancários em moeda local para fins de cálculo dos lançamentos necessários no razão geral. A moeda desta conta bancária não é a mesma que a moeda funcional da empresa, portanto uma taxa de câmbio de 1 é inadequada
ro_ro: Este necesar să introduceți cursul de schimb pentru a converti încasările și plățile bancare în moneda locală în scopul calculării înregistrărilor în registrul general necesare. Moneda acestui cont bancar nu este aceeași cu moneda funcțională a companiei, așa că un curs de schimb de 1 este inadecvat
ru_ru: Необходимо ввести обменный курс для конвертации банковских поступлений и платежей в местную валюту для расчета необходимых записей в главной книге. Валюта этого банковского счета не совпадает с функциональной валютой компании, поэтому обменный курс 1 не подходит.
sq_al: Është e nevojshme të futet kursi i këmbimit për konvertimin e arkëtimeve dhe pagesave bankare në monedhën vendase për qëllime të llogaritjes së regjistrimeve të nevojshme në librin kryesor. Monedha e kësaj llogarie bankare nuk është e njëjtë me monedhën funksionale të kompanisë, kështu që një kurs këmbimi 1 është i papërshtatshëm
sv_se: Det är nödvändigt att ange växelkursen för att konvertera bankkvitton och betalningar till lokal valuta för att beräkna de nödvändiga huvudboksposterna. Valutan för detta bankkonto är inte densamma som företagets funktionella valuta, så en växelkurs på 1 är olämplig
sw_ke: Ni muhimu kuingiza kiwango cha ubadilishaji ili kubadilisha risiti na malipo ya benki kuwa fedha za ndani kwa madhumuni ya kuhesabu maingizo ya leja ya jumla yanayohitajika. Sarafu ya akaunti hii ya benki si sawa na sarafu ya kazi ya kampuni kwa hivyo kiwango cha ubadilishaji cha 1 hakifai
tr_tr: Gerekli defter girişlerinin hesaplanması amacıyla banka dekontlarının ve ödemelerinin yerel para birimine çevrilmesi için döviz kurunun girilmesi gerekmektedir. Bu banka hesabının para birimi şirketin geçerli para birimiyle aynı olmadığından döviz kurunun 1 olması uygun değil
vi_vn: Cần phải nhập tỷ giá hối đoái để chuyển đổi các khoản thu và chi ngân hàng sang tiền địa phương nhằm mục đích tính toán các mục sổ cái chung cần thiết. Đồng tiền của tài khoản ngân hàng này không giống với đồng tiền chức năng của công ty nên tỷ giá 1 là không phù hợp

source: The exchange rate is expected to be the number of the bank account currency that would purchase one unit of the company functional currency. A number is expected
ar_sy: من المتوقع أن يكون سعر الصرف هو رقم عملة الحساب البنكي التي ستشتري وحدة واحدة من العملة الوظيفية للشركة. ومن المتوقع وجود عدد
cs_cz: Očekává se, že směnný kurz bude číslo měny bankovního účtu, která by nakoupila jednu jednotku funkční měny společnosti. Očekává se číslo
de_de: Es wird erwartet, dass der Wechselkurs der Währung des Bankkontos entspricht, mit der eine Einheit der funktionalen Währung des Unternehmens gekauft werden würde. Es wird eine Zahl erwartet
el_gr: Η συναλλαγματική ισοτιμία αναμένεται να είναι ο αριθμός του νομίσματος του τραπεζικού λογαριασμού που θα αγόραζε μία μονάδα του λειτουργικού νομίσματος της εταιρείας. Αναμένεται ένας αριθμός
es_es: Se espera que el tipo de cambio sea el número de moneda de la cuenta bancaria que compraría una unidad de la moneda funcional de la empresa. Se espera un número
et_ee: Vahetuskurss on eeldatavasti selle pangakonto valuuta number, millega ostetakse üks ühik ettevõtte arvestusvaluutat. Oodata on numbrit
fa_ir: انتظار می‌رود نرخ ارز، تعداد ارز حساب بانکی باشد که یک واحد از ارز عملکرد شرکت را خریداری می‌کند. یک عدد انتظار می رود
fi_fi: Valuuttakurssin odotetaan olevan sen pankkitilin valuutan numero, jolla ostettaisiin yksi yksikkö yhtiön toimintavaluuttaa. Lukua odotetaan
fr_ca: Le taux de change devrait être le numéro de la devise du compte bancaire qui permettrait d'acheter une unité de la monnaie fonctionnelle de l'entreprise. Un numéro est attendu
he_il: שער החליפין צפוי להיות המספר של מטבע חשבון הבנק שירכוש יחידה אחת ממטבע הפעילות של החברה. צפוי מספר
hi_in: विनिमय दर उस बैंक खाते की मुद्रा की संख्या होने की उम्मीद है जो कंपनी कार्यात्मक मुद्रा की एक इकाई खरीदेगी। एक संख्या अपेक्षित है
hu_hu: Az árfolyam várhatóan annak a bankszámla-devizának a száma, amely a vállalat funkcionális pénznemének egy egységét megvásárolná. Egy szám várható
id_id: Nilai tukar diharapkan menjadi jumlah mata uang rekening bank yang akan membeli satu unit mata uang fungsional perusahaan. Sejumlah diharapkan
it_it: Si prevede che il tasso di cambio sia il numero della valuta del conto bancario che acquisterebbe un'unità della valuta funzionale della società. Si prevede un numero
ja_jp: 為替レートは、会社の機能通貨の 1 単位を購入する銀行口座通貨の数値になることが予想されます。数値が期待されます
ko_kr: 환율은 회사 기능 통화 1단위를 구매하는 은행 계좌 통화의 수로 예상됩니다. 숫자가 예상됩니다
lv_lv: Paredzams, ka valūtas maiņas kurss būs bankas konta valūtas numurs, kas iegādātos vienu uzņēmuma funkcionālās valūtas vienību. Gaidāms cipars
mr_in: विनिमय दर हा कंपनीच्या कार्यात्मक चलनाचे एक युनिट खरेदी करणाऱ्या बँक खात्यातील चलनाची संख्या असणे अपेक्षित आहे. संख्या अपेक्षित आहे
nl_nl: De wisselkoers is naar verwachting het nummer van de bankrekeningvaluta waarmee één eenheid van de functionele valuta van het bedrijf zou worden gekocht. Er wordt een aantal verwacht
pl_pl: Oczekuje się, że kurs wymiany będzie liczbą waluty rachunku bankowego, za którą zakupiono jedną jednostkę waluty funkcjonalnej spółki. Oczekiwana jest liczba
pt_pt: Espera-se que a taxa de câmbio seja o número da moeda da conta bancária que compraria uma unidade da moeda funcional da empresa. Um número é esperado
ro_ro: Cursul de schimb este de așteptat să fie numărul monedei contului bancar care ar achiziționa o unitate din moneda funcțională a companiei. Se așteaptă un număr
ru_ru: Ожидается, что обменный курс будет равен количеству валюты банковского счета, на которое будет приобретена одна единица функциональной валюты компании. Ожидается число
sq_al: Kursi i këmbimit pritet të jetë numri i monedhës së llogarisë bankare që do të blinte një njësi të monedhës funksionale të shoqërisë. Pritet një numër
sv_se: Växelkursen förväntas vara numret på bankkontovalutan som skulle köpa en enhet av företagets funktionella valuta. Ett antal väntas
sw_ke: Kiwango cha ubadilishaji kinatarajiwa kuwa nambari ya sarafu ya akaunti ya benki ambayo ingenunua kitengo kimoja cha sarafu inayofanya kazi na kampuni. Idadi inatarajiwa
tr_tr: Döviz kurunun, şirketin fonksiyonel para biriminin bir birimini satın alacak banka hesabı para biriminin sayısı olması bekleniyor. Bir rakam bekleniyor
vi_vn: Tỷ giá hối đoái dự kiến ​​là số lượng tiền tệ trong tài khoản ngân hàng sẽ mua được một đơn vị tiền tệ chức năng của công ty. Một con số được mong đợi

source: Could not update the bank transaction as cleared
ar_sy: تعذر تحديث المعاملة المصرفية كما تمت تسويتها
cs_cz: Nelze aktualizovat bankovní transakci jako vyřízenou
de_de: Die Banktransaktion konnte nicht als gelöscht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της τραπεζικής συναλλαγής ως εκκαθαρισμένη
es_es: No se pudo actualizar la transacción bancaria como compensada
et_ee: Pangatehingut ei saanud kustutatud kujul värskendada
fa_ir: تراکنش بانکی که پاک شد به‌روزرسانی نشد
fi_fi: Pankkitapahtumaa ei voitu päivittää tyhjennetyksi
fr_ca: Impossible de mettre à jour la transaction bancaire comme effacée
he_il: לא ניתן היה לעדכן את העסקה הבנקאית כפי שסולקה
hi_in: बैंक लेनदेन को साफ़ किए अनुसार अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a törölt banki tranzakciót
id_id: Tidak dapat memperbarui transaksi bank yang telah diselesaikan
it_it: Impossibile aggiornare la transazione bancaria come cancellata
ja_jp: 銀行取引を決済済みとして更新できませんでした
ko_kr: 은행 거래가 정산된 것으로 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt bankas darījumu kā notīrītu
mr_in: साफ केल्याप्रमाणे बँक व्यवहार अपडेट करू शकलो नाही
nl_nl: Kan de banktransactie niet bijwerken omdat deze is gewist
pl_pl: Nie można zaktualizować transakcji bankowej jako rozliczonej
pt_pt: Não foi possível atualizar a transação bancária como compensada
ro_ro: Nu s-a putut actualiza tranzacția bancară așa cum a fost compensată
ru_ru: Не удалось обновить банковскую транзакцию как подтвержденную.
sq_al: Transaksioni bankar nuk mund të përditësohej si i pastruar
sv_se: Kunde inte uppdatera banktransaktionen som rensad
sw_ke: Haikuweza kusasisha muamala wa benki jinsi ulivyoidhinishwa
tr_tr: Banka işlemi temizlendiği şekilde güncellenemedi
vi_vn: Không thể cập nhật giao dịch ngân hàng khi đã xóa
