Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Phone
ar_sy: هاتف
cs_cz: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
et_ee: Telefon
fa_ir: تلفن
fi_fi: Puhelin
fr_ca: Téléphone
he_il: טֵלֵפוֹן
hi_in: फ़ोन
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja_jp: 電話
ko_kr: 핸드폰
lv_lv: Tālrunis
mr_in: फोन
nl_nl: Telefoon
pl_pl: Telefon
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sq_al: Telefoni
sv_se: Telefon
sw_ke: Simu
tr_tr: Telefon
vi_vn: Điện thoại

source: A phone number for this contact
ar_sy: رقم هاتف جهة الاتصال هذه
cs_cz: Telefonní číslo tohoto kontaktu
de_de: Eine Telefonnummer für diesen Kontakt
el_gr: Ένας αριθμός τηλεφώνου για αυτήν την επαφή
es_es: Un número de teléfono para este contacto.
et_ee: Selle kontakti telefoninumber
fa_ir: یک شماره تلفن برای این مخاطب
fi_fi: Tämän yhteystiedon puhelinnumero
fr_ca: Un numéro de téléphone pour ce contact
he_il: מספר טלפון לאיש קשר זה
hi_in: इस संपर्क के लिए एक फ़ोन नंबर
hu_hu: A kapcsolat telefonszáma
id_id: Nomor telepon untuk kontak ini
it_it: Un numero di telefono per questo contatto
ja_jp: この連絡先の電話番号
ko_kr: 이 연락처의 전화번호
lv_lv: Šīs kontaktpersonas tālruņa numurs
mr_in: या संपर्कासाठी फोन नंबर
nl_nl: Een telefoonnummer voor dit contact
pl_pl: Numer telefonu do tego kontaktu
pt_pt: Um número de telefone para este contato
ro_ro: Un număr de telefon pentru acest contact
ru_ru: Номер телефона этого контакта
sq_al: Një numër telefoni për këtë kontakt
sv_se: Ett telefonnummer till denna kontakt
sw_ke: Nambari ya simu ya mtu huyu
tr_tr: Bu kişinin telefon numarası
vi_vn: Số điện thoại cho liên hệ này

source: An email address for this contact
ar_sy: عنوان البريد الإلكتروني لجهة الاتصال هذه
cs_cz: E-mailová adresa pro tento kontakt
de_de: Eine E-Mail-Adresse für diesen Kontakt
el_gr: Μια διεύθυνση email για αυτήν την επαφή
es_es: Una dirección de correo electrónico para este contacto.
et_ee: Selle kontakti e-posti aadress
fa_ir: یک آدرس ایمیل برای این مخاطب
fi_fi: Sähköpostiosoite tälle yhteyshenkilölle
fr_ca: Une adresse e-mail pour ce contact
he_il: כתובת אימייל עבור איש קשר זה
hi_in: इस संपर्क के लिए एक ईमेल पता
hu_hu: E-mail cím ehhez a kapcsolathoz
id_id: Alamat email untuk kontak ini
it_it: Un indirizzo email per questo contatto
ja_jp: この連絡先の電子メール アドレス
ko_kr: 이 연락처의 이메일 주소
lv_lv: Šīs kontaktpersonas e-pasta adrese
mr_in: या संपर्कासाठी ईमेल पत्ता
nl_nl: Een e-mailadres voor dit contact
pl_pl: Adres e-mail tego kontaktu
pt_pt: Um endereço de e-mail para este contato
ro_ro: O adresă de e-mail pentru acest contact
ru_ru: Адрес электронной почты для этого контакта
sq_al: Një adresë emaili për këtë kontakt
sv_se: En e-postadress för denna kontakt
sw_ke: Anwani ya barua pepe ya mtu huyu
tr_tr: Bu kişinin e-posta adresi
vi_vn: Địa chỉ email cho liên hệ này

source: Send Statement
ar_sy: إرسال البيان
cs_cz: Odeslat výpis
de_de: Erklärung senden
el_gr: Αποστολή δήλωσης
es_es: Enviar Declaración
et_ee: Saada avaldus
fa_ir: ارسال بیانیه
fi_fi: Lähetä lausunto
fr_ca: Envoyer le relevé
he_il: שלח הצהרה
hi_in: विवरण भेजें
hu_hu: Nyilatkozat küldése
id_id: Kirim Pernyataan
it_it: Invia dichiarazione
ja_jp: ステートメントの送信
ko_kr: 명세서 보내기
lv_lv: Nosūtīt paziņojumu
mr_in: निवेदन पाठवा
nl_nl: Verklaring verzenden
pl_pl: Wyślij oświadczenie
pt_pt: Enviar extrato
ro_ro: Trimiteți Declarația
ru_ru: Отправить заявление
sq_al: Dërgo deklaratë
sv_se: Skicka uttalande
sw_ke: Tuma Taarifa
tr_tr: Açıklamayı Gönder
vi_vn: Gửi báo cáo

source: This flag identifies the contact as one who should receive an email cusstomer statement
ar_sy: تحدد هذه العلامة جهة الاتصال باعتبارها الشخص الذي يجب أن يتلقى بيان العميل عبر البريد الإلكتروني
cs_cz: Tento příznak identifikuje kontakt jako kontakt, který by měl obdržet e-mailové prohlášení zákazníka
de_de: Dieses Flag identifiziert den Kontakt als jemanden, der eine E-Mail-Kundenabrechnung erhalten soll
el_gr: Αυτή η σημαία προσδιορίζει την επαφή ως εκείνη που πρέπει να λάβει μια δήλωση πελάτη μέσω email
es_es: Esta bandera identifica al contacto como alguien que debe recibir una declaración de cliente por correo electrónico.
et_ee: See lipp identifitseerib kontakti kui kontakti, kes peaks saama meili kliendiavalduse
fa_ir: این پرچم مخاطب را به عنوان کسی که باید بیانیه مشتری ایمیل را دریافت کند، مشخص می کند
fi_fi: Tämä lippu identifioi kontaktin sellaiseksi, jonka pitäisi saada sähköpostiasiakaslausunto
fr_ca: Cet indicateur identifie le contact comme celui qui doit recevoir un relevé client par e-mail.
he_il: דגל זה מזהה את איש הקשר כמי שצריך לקבל הצהרת לקוח בדוא ל
hi_in: यह ध्वज उस संपर्क की पहचान करता है जिसे ईमेल ग्राहक विवरण प्राप्त होना चाहिए
hu_hu: Ez a jelző jelöli a kapcsolattartót, mint akinek e-mailes ügyfélnyilatkozatot kell kapnia
id_id: Tanda ini mengidentifikasi kontak sebagai orang yang harus menerima pernyataan pelanggan email
it_it: Questo flag identifica il contatto come colui che dovrebbe ricevere un estratto conto del cliente tramite posta elettronica
ja_jp: このフラグは、電子メール顧客明細を受信する必要がある連絡先を識別します。
ko_kr: 이 플래그는 연락처를 전자 메일 고객 명세서를 받아야 하는 사람으로 식별합니다.
lv_lv: Šis karodziņš identificē kontaktpersonu kā tādu, kurai jāsaņem e-pasta klienta paziņojums
mr_in: हा ध्वज संपर्कास ईमेल ग्राहक स्टेटमेंट प्राप्त करणारा म्हणून ओळखतो
nl_nl: Deze vlag identificeert de contactpersoon als iemand die een e-mailklantverklaring moet ontvangen
pl_pl: Ta flaga identyfikuje kontakt jako osobę, która powinna otrzymać e-mail z oświadczeniem klienta
pt_pt: Este sinalizador identifica o contato como aquele que deve receber uma declaração do cliente por e-mail
ro_ro: Acest semnalizare identifică persoana de contact ca fiind una care ar trebui să primească o declarație de client prin e-mail
ru_ru: Этот флаг идентифицирует контакт как человека, который должен получить выписку от клиента по электронной почте.
sq_al: Ky flamur identifikon kontaktin si ai që duhet të marrë një deklaratë të klientit me email
sv_se: Denna flagga identifierar kontakten som en som ska få ett kunduttalande via e-post
sw_ke: Alama hii inamtambulisha mwasiliani kama anayepaswa kupokea taarifa ya mteja kupitia barua pepe
tr_tr: Bu işaret, ilgili kişiyi e-posta müşteri bildirimi alması gereken kişi olarak tanımlar
vi_vn: Cờ này xác định người liên hệ là người sẽ nhận được báo cáo của khách hàng qua email

source: Any notes on this customer contact
ar_sy: أي ملاحظات على جهة اتصال العميل هذه
cs_cz: Jakékoli poznámky k tomuto kontaktu se zákazníkem
de_de: Irgendwelche Anmerkungen zu diesem Kundenkontakt
el_gr: Οποιεσδήποτε σημειώσεις σχετικά με αυτήν την επαφή με τον πελάτη
es_es: Cualquier nota sobre este contacto con el cliente
et_ee: Kõik märkused selle kliendikontakti kohta
fa_ir: هر گونه یادداشت در مورد این تماس با مشتری
fi_fi: Kaikki huomautukset tästä asiakaskontaktista
fr_ca: Toute note sur ce contact client
he_il: כל הערות על איש קשר זה עם הלקוח
hi_in: इस ग्राहक संपर्क पर कोई नोट
hu_hu: Az ügyfélkapcsolattal kapcsolatos megjegyzések
id_id: Catatan apa pun tentang kontak pelanggan ini
it_it: Eventuali note su questo contatto cliente
ja_jp: この顧客連絡先に関するメモ
ko_kr: 이 고객 연락처에 대한 메모
lv_lv: Visas piezīmes par šo klienta kontaktpersonu
mr_in: या ग्राहक संपर्कावरील कोणत्याही नोट्स
nl_nl: Eventuele opmerkingen over dit klantcontact
pl_pl: Wszelkie notatki dotyczące kontaktu z klientem
pt_pt: Quaisquer notas sobre este contato do cliente
ro_ro: Orice notă despre acest contact cu clientul
ru_ru: Любые примечания к этому контакту с клиентом
sq_al: Çdo shënim për këtë kontakt me klientin
sv_se: Eventuella anteckningar om denna kundkontakt
sw_ke: Vidokezo vyovyote kwenye anwani hii ya mteja
tr_tr: Bu müşteri iletişimiyle ilgili herhangi bir not
vi_vn: Mọi ghi chú về liên hệ của khách hàng này

source: Customer Notes
ar_sy: ملاحظات العملاء
cs_cz: Zákaznické poznámky
de_de: Kundennotizen
el_gr: Σημειώσεις Πελατών
es_es: Notas del cliente
et_ee: Kliendi märkmed
fa_ir: یادداشت های مشتری
fi_fi: Asiakkaan huomautukset
fr_ca: Notes client
he_il: הערות לקוחות
hi_in: ग्राहक नोट्स
hu_hu: Ügyfél megjegyzései
id_id: Catatan Pelanggan
it_it: Note del cliente
ja_jp: お客様のメモ
ko_kr: 고객 메모
lv_lv: Klientu piezīmes
mr_in: ग्राहक नोट्स
nl_nl: Klantnotities
pl_pl: Notatki klienta
pt_pt: Notas do cliente
ro_ro: Note pentru client
ru_ru: Примечания клиента
sq_al: Shënimet e Klientit
sv_se: Kundanteckningar
sw_ke: Vidokezo vya Wateja
tr_tr: Müşteri Notları
vi_vn: Ghi chú khách hàng

source: Back to Select Customer
ar_sy: العودة إلى تحديد العميل
cs_cz: Zpět na výběr zákazníka
de_de: Zurück zu „Kunde auswählen“.
el_gr: Επιστροφή στην επιλογή Επιλογή πελάτη
es_es: Volver a Seleccionar Cliente
et_ee: Tagasi jaotisse Vali klient
fa_ir: بازگشت به انتخاب مشتری
fi_fi: Takaisin Valitse asiakas
fr_ca: Retour à Sélectionner un client
he_il: חזרה לבחירת לקוח
hi_in: ग्राहक का चयन करने के लिए वापस जाएँ
hu_hu: Vissza az Ügyfél kiválasztása oldalra
id_id: Kembali ke Pilih Pelanggan
it_it: Torna a Seleziona cliente
ja_jp: 顧客の選択に戻る
ko_kr: 고객 선택으로 돌아가기
lv_lv: Atpakaļ uz Atlasīt klientu
mr_in: ग्राहक निवडा वर परत
nl_nl: Terug naar Klant selecteren
pl_pl: Powrót do opcji Wybierz klienta
pt_pt: Voltar para selecionar cliente
ro_ro: Înapoi la Selectați client
ru_ru: Вернуться к выбору клиента
sq_al: Kthehu te Zgjidh klient .
sv_se: Tillbaka till Välj kund
sw_ke: Rudi kwa Chagua Mteja
tr_tr: Müşteri Seçimine Geri Dön
vi_vn: Quay lại Chọn khách hàng

source: The contact priority must be an integer.
ar_sy: يجب أن تكون أولوية الاتصال عددًا صحيحًا.
cs_cz: Priorita kontaktu musí být celé číslo.
de_de: Die Kontaktpriorität muss eine ganze Zahl sein.
el_gr: Η προτεραιότητα επαφής πρέπει να είναι ακέραιος.
es_es: La prioridad del contacto debe ser un número entero.
et_ee: Kontakti prioriteet peab olema täisarv.
fa_ir: اولویت تماس باید یک عدد صحیح باشد.
fi_fi: Yhteystietojen prioriteetin on oltava kokonaisluku.
fr_ca: La priorité du contact doit être un nombre entier.
he_il: עדיפות איש הקשר חייבת להיות מספר שלם.
hi_in: संपर्क प्राथमिकता पूर्णांक होनी चाहिए.
hu_hu: A kapcsolati prioritásnak egész számnak kell lennie.
id_id: Prioritas kontak harus berupa bilangan bulat.
it_it: La priorità del contatto deve essere un numero intero.
ja_jp: 連絡先の優先順位は整数である必要があります。
ko_kr: 연락처 우선순위는 정수여야 합니다.
lv_lv: Kontaktpersonas prioritātei ir jābūt veselam skaitlim.
mr_in: संपर्क प्राधान्य पूर्णांक असणे आवश्यक आहे.
nl_nl: De contactprioriteit moet een geheel getal zijn.
pl_pl: Priorytet kontaktu musi być liczbą całkowitą.
pt_pt: A prioridade de contato deve ser um número inteiro.
ro_ro: Prioritatea contactului trebuie să fie un număr întreg.
ru_ru: Приоритет контакта должен быть целым числом.
sq_al: Prioriteti i kontaktit duhet të jetë një numër i plotë.
sv_se: Kontaktprioriteten måste vara ett heltal.
sw_ke: Kipaumbele cha mawasiliano lazima kiwe nambari kamili.
tr_tr: Kişi önceliği bir tamsayı olmalıdır.
vi_vn: Mức độ ưu tiên của liên hệ phải là số nguyên.

source: The contact's notes must be two hundred characters or less long
ar_sy: يجب أن تتكون ملاحظات جهة الاتصال من مائتي حرف أو أقل
cs_cz: Poznámky kontaktu musí mít dvě stě znaků nebo méně
de_de: Die Notizen des Kontakts dürfen höchstens zweihundert Zeichen lang sein
el_gr: Οι σημειώσεις της επαφής πρέπει να είναι διακόσιοι χαρακτήρες ή λιγότεροι
es_es: Las notas del contacto deben tener doscientos caracteres o menos.
et_ee: Kontakti märkmed peavad olema kuni kakssada tähemärki pikad
fa_ir: یادداشت های مخاطب باید دویست کاراکتر یا کمتر باشد
fi_fi: Yhteyshenkilön muistiinpanot saavat olla enintään kaksisataa merkkiä pitkiä
fr_ca: Les notes du contact doivent comporter deux cents caractères ou moins
he_il: ההערות של איש הקשר חייבות להיות באורך מאתיים תווים או פחות
hi_in: संपर्क के नोट्स दो सौ अक्षर या उससे कम लंबे होने चाहिए
hu_hu: A névjegy jegyzetei legfeljebb kétszáz karakter hosszúak lehetnek
id_id: Catatan kontak harus terdiri dari dua ratus karakter atau kurang
it_it: Le note del contatto devono contenere al massimo duecento caratteri
ja_jp: 連絡先のメモは 200 文字以内である必要があります
ko_kr: 연락처의 메모 길이는 200자 이하여야 합니다.
lv_lv: Kontaktpersonas piezīmēm jābūt divsimt rakstzīmēm vai mazāk garām
mr_in: संपर्काच्या नोट्स दोनशे वर्ण किंवा त्याहून कमी लांब असणे आवश्यक आहे
nl_nl: De aantekeningen van de contactpersoon mogen maximaal tweehonderd tekens lang zijn
pl_pl: Notatki kontaktu muszą mieć maksymalnie dwieście znaków
pt_pt: As notas do contato devem ter duzentos caracteres ou menos
ro_ro: Notele persoanei de contact trebuie să aibă două sute de caractere sau mai puțin
ru_ru: Заметки контакта должны содержать не более двухсот символов.
sq_al: Shënimet e kontaktit duhet të jenë dyqind karaktere ose më pak të gjata
sv_se: Kontaktens anteckningar måste vara tvåhundra tecken eller mindre långa
sw_ke: Madokezo ya mwasiliani lazima yawe na vibambo mia mbili au chini ya urefu
tr_tr: Kişinin notları iki yüz karakter veya daha az uzunlukta olmalıdır
vi_vn: Ghi chú của người liên hệ phải dài từ hai trăm ký tự trở xuống

source: The contact's notes may not be empty
ar_sy: لا يجوز أن تكون ملاحظات جهة الاتصال فارغة
cs_cz: Poznámky kontaktu nemusí být prázdné
de_de: Die Notizen des Kontakts dürfen nicht leer sein
el_gr: Οι σημειώσεις της επαφής ενδέχεται να μην είναι κενές
es_es: Las notas del contacto no pueden estar vacías.
et_ee: Kontakti märkmed ei pruugi olla tühjad
fa_ir: یادداشت های مخاطب ممکن است خالی نباشند
fi_fi: Yhteyshenkilön muistiinpanot eivät voi olla tyhjiä
fr_ca: Les notes du contact ne peuvent pas être vides
he_il: ייתכן שההערות של איש הקשר לא יהיו ריקות
hi_in: संपर्क के नोट खाली नहीं हो सकते
hu_hu: A névjegy jegyzetei nem lehetnek üresek
id_id: Catatan kontak tidak boleh kosong
it_it: Le note del contatto non possono essere vuote
ja_jp: 連絡先のメモが空であってはなりません
ko_kr: 연락처의 메모는 비워둘 수 없습니다.
lv_lv: Kontaktpersonas piezīmes nedrīkst būt tukšas
mr_in: संपर्काच्या टिपा कदाचित रिक्त नसतील
nl_nl: De notities van het contact mogen niet leeg zijn
pl_pl: Notatki kontaktu nie mogą być puste
pt_pt: As notas do contato não podem estar vazias
ro_ro: Este posibil ca notele persoanei de contact să nu fie goale
ru_ru: Заметки контакта не могут быть пустыми.
sq_al: Shënimet e kontaktit mund të mos jenë bosh
sv_se: Kontaktens anteckningar kanske inte är tomma
sw_ke: Vidokezo vya mwasiliani huenda visiwe tupu
tr_tr: Kişinin notları boş olamaz
vi_vn: Ghi chú của liên hệ không được để trống

source: The contact notes record has been added
ar_sy: تمت إضافة سجل ملاحظات جهة الاتصال
cs_cz: Byl přidán záznam poznámek kontaktu
de_de: Der Datensatz „Kontaktnotizen“ wurde hinzugefügt
el_gr: Η εγγραφή σημειώσεων επαφής προστέθηκε
es_es: Se ha agregado el registro de notas de contacto.
et_ee: Kontakti märkmete kirje on lisatud
fa_ir: رکورد یادداشت های تماس اضافه شده است
fi_fi: Yhteystiedot-tietue on lisätty
fr_ca: L'enregistrement des notes de contact a été ajouté
he_il: רשומת ההערות ליצירת קשר נוספה
hi_in: संपर्क नोट्स रिकॉर्ड जोड़ दिया गया है
hu_hu: A kapcsolatfelvételi jegyzetek bejegyzése hozzáadásra került
id_id: Catatan catatan kontak telah ditambahkan
it_it: Il record delle note di contatto è stato aggiunto
ja_jp: 連絡先メモのレコードが追加されました
ko_kr: 연락처 메모 기록이 추가되었습니다.
lv_lv: Kontaktu piezīmju ieraksts ir pievienots
mr_in: संपर्क नोंदी रेकॉर्ड जोडल्या गेल्या आहेत
nl_nl: Het record voor contactnotities is toegevoegd
pl_pl: Dodano rekord notatek kontaktowych
pt_pt: O registro de notas de contato foi adicionado
ro_ro: Înregistrarea notelor de contact a fost adăugată
ru_ru: Добавлена ​​запись заметок о контакте.
sq_al: Regjistri i shënimeve të kontaktit është shtuar
sv_se: Kontaktanteckningsposten har lagts till
sw_ke: Rekodi ya madokezo ya anwani imeongezwa
tr_tr: Kişi notları kaydı eklendi
vi_vn: Bản ghi ghi chú liên hệ đã được thêm

source: The contact note record has been deleted
ar_sy: تم حذف سجل ملاحظة جهة الاتصال
cs_cz: Záznam poznámky kontaktu byl smazán
de_de: Der Kontaktdatensatz wurde gelöscht
el_gr: Η εγγραφή σημείωσης επαφής έχει διαγραφεί
es_es: El registro de la nota de contacto ha sido eliminado.
et_ee: Kontaktandmete kirje on kustutatud
fa_ir: سابقه یادداشت تماس حذف شده است
fi_fi: Yhteystietotietue on poistettu
fr_ca: L'enregistrement de la note de contact a été supprimé
he_il: רשומת הערת איש הקשר נמחקה
hi_in: संपर्क नोट रिकॉर्ड हटा दिया गया है
hu_hu: A kapcsolatfelvételi jegyzet bejegyzése törölve
id_id: Catatan catatan kontak telah dihapus
it_it: Il record della nota di contatto è stato eliminato
ja_jp: 連絡先メモの記録が削除されました
ko_kr: 연락처 메모 기록이 삭제되었습니다.
lv_lv: Kontaktpersonas piezīmes ieraksts ir izdzēsts
mr_in: कॉन्टॅक्ट नोट रेकॉर्ड हटवला गेला आहे
nl_nl: De contactnotitierecord is verwijderd
pl_pl: Rekord notatki kontaktowej został usunięty
pt_pt: O registro da nota de contato foi excluído
ro_ro: Înregistrarea notei de contact a fost ștearsă
ru_ru: Запись о контакте удалена.
sq_al: Regjistri i shënimit të kontaktit është fshirë
sv_se: Kontaktanteckningsposten har raderats
sw_ke: Rekodi ya dokezo la mwasiliani imefutwa
tr_tr: Kişi notu kaydı silindi
vi_vn: Bản ghi ghi chú liên hệ đã bị xóa

source: Notes for Customer
ar_sy: ملاحظات للعملاء
cs_cz: Poznámky pro zákazníka
de_de: Hinweise für den Kunden
el_gr: Σημειώσεις για τον πελάτη
es_es: Notas para el cliente
et_ee: Märkused kliendile
fa_ir: یادداشت برای مشتری
fi_fi: Huomautuksia asiakkaalle
fr_ca: Notes pour le client
he_il: הערות ללקוח
hi_in: ग्राहक के लिए नोट्स
hu_hu: Megjegyzések az Ügyfél számára
id_id: Catatan untuk Pelanggan
it_it: Note per il cliente
ja_jp: お客様への注意事項
ko_kr: 고객을 위한 참고 사항
lv_lv: Piezīmes klientam
mr_in: ग्राहकांसाठी नोट्स
nl_nl: Opmerkingen voor klant
pl_pl: Uwagi dla Klienta
pt_pt: Notas para o cliente
ro_ro: Note pentru client
ru_ru: Примечания для клиента
sq_al: Shënime për klientin
sv_se: Anmärkningar till kunden
sw_ke: Vidokezo kwa Mteja
tr_tr: Müşteri için Notlar
vi_vn: Ghi chú cho khách hàng

source: Date
ar_sy: تاريخ
cs_cz: Datum
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
et_ee: Kuupäev
fa_ir: تاریخ
fi_fi: Päivämäärä
he_il: תַאֲרִיך
hi_in: तारीख
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
ko_kr: 날짜
lv_lv: Datums
mr_in: तारीख
nl_nl: Datum
pl_pl: Data
pt_pt: Data
ro_ro: Data
ru_ru: Дата
sq_al: Data
sv_se: Datum
sw_ke: Tarehe
tr_tr: Tarih
vi_vn: Ngày

source: Note
ar_sy: ملحوظة
cs_cz: Poznámka
de_de: Notiz
el_gr: Σημείωμα
es_es: Nota
et_ee: Märkus
fa_ir: توجه داشته باشید
fi_fi: Huom
he_il: פֶּתֶק
hi_in: टिप्पणी
hu_hu: Jegyzet
id_id: Catatan
it_it: Nota
ja_jp: 注記
ko_kr: 메모
lv_lv: Piezīme
mr_in: नोंद
nl_nl: Opmerking
pl_pl: Notatka
pt_pt: Observação
ro_ro: Nota
ru_ru: Примечание
sq_al: Shënim
sv_se: Notera
sw_ke: Kumbuka
tr_tr: Not
vi_vn: Ghi chú

source: WWW
hi_in: वाह!

source: Priority
ar_sy: أولوية
cs_cz: Přednost
de_de: Priorität
el_gr: Προτεραιότητα
es_es: Prioridad
et_ee: Prioriteet
fa_ir: اولویت
fi_fi: Prioriteetti
fr_ca: Priorité
he_il: עֲדִיפוּת
hi_in: प्राथमिकता
hu_hu: Prioritás
id_id: Prioritas
it_it: Priorità
ja_jp: 優先度
ko_kr: 우선 사항
lv_lv: Prioritāte
mr_in: प्राधान्य
nl_nl: Prioriteit
pl_pl: Priorytet
pt_pt: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sq_al: Prioriteti
sv_se: Prioritet
sw_ke: Kipaumbele
tr_tr: Öncelik
vi_vn: Sự ưu tiên

source: Are you sure you wish to delete this customer note?
ar_sy: هل أنت متأكد من رغبتك في حذف ملاحظة العميل هذه؟
cs_cz: Opravdu chcete smazat tuto poznámku zákazníka?
de_de: Sind Sie sicher, dass Sie diese Kundennotiz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν τη σημείωση πελάτη;
es_es: ¿Está seguro de que desea eliminar esta nota de cliente?
et_ee: Kas olete kindel, et soovite selle kliendi märkuse kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این یادداشت مشتری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän asiakasilmoituksen?
fr_ca: Etes-vous sûr de vouloir supprimer cette note client ?
he_il: האם אתה בטוח שברצונך למחוק הערת לקוח זו?
hi_in: क्या आप वाकई इस ग्राहक नोट को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az ügyféljegyzetet?
id_id: Apakah Anda yakin ingin menghapus catatan pelanggan ini?
it_it: Sei sicuro di voler eliminare questa nota cliente?
ja_jp: この顧客メモを削除してもよろしいですか?
ko_kr: 이 고객 메모를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo klienta piezīmi?
mr_in: तुमची खात्री आहे की तुम्ही ही ग्राहक टीप हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze klantnotitie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę notatkę klienta?
pt_pt: Tem certeza de que deseja excluir esta nota do cliente?
ro_ro: Sigur doriți să ștergeți această notă de client?
ru_ru: Вы уверены, что хотите удалить это примечание для клиента?
sq_al: Jeni i sigurt që dëshironi të fshini këtë shënim klienti?
sv_se: Är du säker på att du vill ta bort denna kundanteckning?
sw_ke: Je, una uhakika ungependa kufuta dokezo hili la mteja?
tr_tr: Bu müşteri notunu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa ghi chú khách hàng này không?

source: Review all notes for this Customer
ar_sy: قم بمراجعة كافة الملاحظات لهذا العميل
cs_cz: Zkontrolujte všechny poznámky pro tohoto zákazníka
de_de: Überprüfen Sie alle Notizen für diesen Kunden
el_gr: Ελέγξτε όλες τις σημειώσεις για αυτόν τον Πελάτη
es_es: Revisar todas las notas de este cliente
et_ee: Vaadake üle kõik selle kliendi märkused
fa_ir: همه یادداشت‌های این مشتری را مرور کنید
fi_fi: Tarkista kaikki tämän asiakkaan huomautukset
fr_ca: Examiner toutes les notes pour ce client
he_il: עיין בכל ההערות עבור לקוח זה
hi_in: इस ग्राहक के लिए सभी नोट्स की समीक्षा करें
hu_hu: Tekintse át az ehhez az Ügyfélhez tartozó összes megjegyzést
id_id: Tinjau semua catatan untuk Pelanggan ini
it_it: Esamina tutte le note per questo cliente
ja_jp: この顧客に関するすべてのメモを確認します
ko_kr: 이 고객에 대한 모든 메모를 검토하세요.
lv_lv: Pārskatiet visas piezīmes šim klientam
mr_in: या ग्राहकासाठी सर्व टिपांचे पुनरावलोकन करा
nl_nl: Bekijk alle opmerkingen voor deze klant
pl_pl: Przejrzyj wszystkie notatki dla tego Klienta
pt_pt: Revise todas as notas deste cliente
ro_ro: Examinați toate notele pentru acest client
ru_ru: Просмотрите все примечания для этого клиента
sq_al: Rishiko të gjitha shënimet për këtë klient
sv_se: Granska alla anteckningar för denna kund
sw_ke: Kagua madokezo yote ya Mteja huyu
tr_tr: Bu Müşteriye ilişkin tüm notları inceleyin
vi_vn: Xem lại tất cả ghi chú cho Khách hàng này

source: Edit existing customer note
ar_sy: تحرير ملاحظة العميل الحالية
cs_cz: Upravit stávající poznámku zákazníka
de_de: Bestehende Kundennotiz bearbeiten
el_gr: Επεξεργασία υπάρχουσας σημείωσης πελάτη
es_es: Editar nota de cliente existente
et_ee: Muutke olemasolevat kliendi märkust
fa_ir: یادداشت مشتری موجود را ویرایش کنید
fi_fi: Muokkaa olemassa olevaa asiakasilmoitusta
fr_ca: Modifier la note client existante
he_il: ערוך הערת לקוח קיימת
hi_in: मौजूदा ग्राहक नोट संपादित करें
hu_hu: Meglévő ügyféljegyzet szerkesztése
id_id: Edit catatan pelanggan yang ada
it_it: Modifica la nota cliente esistente
ja_jp: 既存の顧客ノートを編集する
ko_kr: 기존 고객 메모 편집
lv_lv: Rediģēt esošā klienta piezīmi
mr_in: विद्यमान ग्राहक नोट संपादित करा
nl_nl: Bewerk bestaande klantnotitie
pl_pl: Edytuj istniejącą notatkę klienta
pt_pt: Editar nota de cliente existente
ro_ro: Editați nota clientului existentă
ru_ru: Редактировать существующее примечание клиента
sq_al: Redaktoni shënimin ekzistues të klientit
sv_se: Redigera befintlig kundanteckning
sw_ke: Badilisha dokezo la mteja lililopo
tr_tr: Mevcut müşteri notunu düzenle
vi_vn: Chỉnh sửa ghi chú khách hàng hiện tại
