Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Phantom assemblies cannot be returned, these items exist only as bills of materials used in other manufactured items. The following item has not been added to the return:
ar_sy: لا يمكن إرجاع التجميعات الوهمية، فهذه العناصر موجودة فقط كقوائم المواد المستخدمة في العناصر المصنعة الأخرى. لم تتم إضافة العنصر التالي إلى الإرجاع:
cs_cz: Fantomové sestavy nelze vrátit, tyto položky existují pouze jako kusovníky použité v jiných vyrobených položkách. Následující položka nebyla přidána do vratky:
de_de: Phantombaugruppen können nicht zurückgegeben werden. Diese Artikel existieren nur als Stücklisten, die in anderen hergestellten Artikeln verwendet werden. Der folgende Artikel wurde der Retoure nicht hinzugefügt:
el_gr: Τα συγκροτήματα φάντασμα δεν μπορούν να επιστραφούν, αυτά τα είδη υπάρχουν μόνο ως λογαριασμοί υλικών που χρησιμοποιούνται σε άλλα κατασκευασμένα είδη. Το ακόλουθο στοιχείο δεν έχει προστεθεί στην επιστροφή:
es_es: Los ensamblajes fantasma no se pueden devolver; estos artículos existen solo como listas de materiales utilizados en otros artículos fabricados. El siguiente artículo no ha sido añadido a la devolución:
et_ee: Fantoomkooste ei saa tagastada, need esemed eksisteerivad ainult materjalide arvetena, mida on kasutatud muudes toodetud esemetes. Tagastusele ei ole lisatud järgmist:
fa_ir: مجموعه های فانتوم قابل بازگرداندن نیستند، این اقلام فقط به عنوان صورتحساب مواد مورد استفاده در سایر اقلام تولیدی وجود دارند. مورد زیر به بازگشت اضافه نشده است:
fi_fi: Phantom-kokoonpanoja ei voi palauttaa, nämä tuotteet ovat olemassa vain materiaaliluetteloina, joita on käytetty muissa valmistetuissa tuotteissa. Palautukseen ei ole lisätty seuraavaa tuotetta:
fr_ca: Les assemblages fantômes ne peuvent pas être retournés, ces articles n'existent que sous forme de nomenclatures utilisées dans d'autres articles fabriqués. L'article suivant n'a pas été ajouté au retour :
he_il: לא ניתן להחזיר מכלולי פנטום, פריטים אלו קיימים רק ככתבי חומרים המשמשים בפריטים מיוצרים אחרים. הפריט הבא לא התווסף להחזרה:
hi_in: फैंटम असेंबलियों को वापस नहीं किया जा सकता है, ये वस्तुएं केवल अन्य निर्मित वस्तुओं में प्रयुक्त सामग्री के बिल के रूप में मौजूद हैं। निम्नलिखित आइटम को रिटर्न में नहीं जोड़ा गया है:
hu_hu: A fantom összeállításokat nem lehet visszaküldeni, ezek csak a más gyártott cikkekben használt anyagjegyzékként léteznek. A következő tétel nem lett hozzáadva a visszaküldéshez:
id_id: Rakitan hantu tidak dapat dikembalikan, barang-barang ini hanya ada sebagai bahan baku yang digunakan pada barang-barang produksi lainnya. Item berikut belum ditambahkan ke pengembalian:
it_it: Gli assemblaggi fittizi non possono essere restituiti, questi articoli esistono solo come distinte dei materiali utilizzati in altri articoli prodotti. Il seguente articolo non è stato aggiunto al reso:
ja_jp: ファントム アセンブリは返品できません。これらのアイテムは、他の製造品目で使用される部品表としてのみ存在します。次の商品は返品に追加されていません。
ko_kr: 팬텀 조립품은 반품할 수 없습니다. 이러한 품목은 다른 제조 품목에 사용되는 BOM으로만 존재합니다. 다음 항목이 반품에 추가되지 않았습니다.
lv_lv: Fantoma komplektus nevar atgriezt, šīs preces pastāv tikai kā materiālu pavadzīmes, kas izmantotas citās ražotās vienībās. Atgriešanai nav pievienota šāda prece:
mr_in: फँटम असेंब्ली परत केल्या जाऊ शकत नाहीत, या वस्तू केवळ इतर उत्पादित वस्तूंमध्ये वापरल्या जाणाऱ्या सामग्रीची बिले म्हणून अस्तित्वात आहेत. खालील आयटम रिटर्नमध्ये जोडला गेला नाही:
nl_nl: Phantom-assemblages kunnen niet worden geretourneerd; deze artikelen bestaan ​​alleen als stuklijsten die in andere gefabriceerde artikelen worden gebruikt. Het volgende artikel is niet toegevoegd aan de retourzending:
pl_pl: Zespoły fantomowe nie podlegają zwrotowi, elementy te istnieją jedynie jako zestawienia materiałów użytych w innych produkowanych przedmiotach. Do zwrotu nie dodano następującej pozycji:
pt_pt: Conjuntos fantasmas não podem ser devolvidos; esses itens existem apenas como listas de materiais usados ​​em outros itens fabricados. O seguinte item não foi adicionado à devolução:
ro_ro: Ansamblurile fantomă nu pot fi returnate, aceste articole există doar ca liste de materiale utilizate în alte articole fabricate. Următorul articol nu a fost adăugat la retur:
ru_ru: Фантомные сборки не подлежат возврату, эти изделия существуют только в виде спецификаций, используемых в других изготовленных изделиях. В возврат не добавлен следующий товар:
sq_al: Asambletë fantazmë nuk mund të kthehen, këto artikuj ekzistojnë vetëm si fatura materialesh të përdorura në artikuj të tjerë të prodhuar. Artikulli i mëposhtëm nuk i është shtuar kthimit:
sv_se: Fantomenheter kan inte returneras, dessa artiklar finns endast som stycklistor som används i andra tillverkade artiklar. Följande vara har inte lagts till i returen:
sw_ke: Mikusanyiko ya Phantom haiwezi kurejeshwa, vitu hivi vipo tu kama bili za vifaa vinavyotumiwa katika vitu vingine vilivyotengenezwa. Kipengee kifuatacho hakijaongezwa kwenye urejeshaji:
tr_tr: Hayalet düzenekler iade edilemez; bu öğeler yalnızca diğer üretilmiş öğelerde kullanılan malzeme listesi olarak mevcuttur. Aşağıdaki öğe iadeye eklenmedi:
vi_vn: Các bộ phận Phantom không thể được trả lại, những mặt hàng này chỉ tồn tại dưới dạng hóa đơn vật liệu được sử dụng trong các mặt hàng được sản xuất khác. Mục sau đây chưa được thêm vào phần trả lại:

source: The system does not currently cater for counter returns of lot controlled or serialised items
ar_sy: لا يلبي النظام حاليًا عمليات الإرجاع المقابلة للعناصر الخاضعة للرقابة أو التسلسل
cs_cz: Systém se v současné době nezabývá vracením položek kontrolovaných šarží nebo serializovaných položek
de_de: Das System berücksichtigt derzeit keine Gegenretouren von Artikeln mit Chargenkontrolle oder mit Seriennummer
el_gr: Επί του παρόντος, το σύστημα δεν φροντίζει για επιστροφές μετρητών ελεγχόμενων ή σειριακών αντικειμένων
es_es: Actualmente, el sistema no admite devoluciones en mostrador de artículos serializados o controlados por lotes.
et_ee: Süsteem ei võimalda praegu partii kontrollitud või jadaartiklite vastutagastusi
fa_ir: این سیستم در حال حاضر برای بازپرداخت متقابل اقلام کنترل شده یا سریال‌سازی شده پاسخ نمی‌دهد
fi_fi: Järjestelmä ei tällä hetkellä ota huomioon erävalvottujen tai sarjoiteltujen tuotteiden vastapalautuksia
fr_ca: Le système ne prend actuellement pas en charge les retours au comptoir d'articles contrôlés par lots ou sérialisés.
he_il: המערכת אינה מטפלת בשלב זה בהחזרות נגד של פריטים בשליטה מגרש או בסידרה
hi_in: सिस्टम वर्तमान में लॉट नियंत्रित या क्रमबद्ध वस्तुओं के काउंटर रिटर्न को पूरा नहीं करता है
hu_hu: A rendszer jelenleg nem látja el a tétel által ellenőrzött vagy soros tételek számlás visszaküldését
id_id: Sistem saat ini tidak melayani pengembalian balik barang-barang yang dikontrol lot atau berseri
it_it: Il sistema attualmente non gestisce i resi allo sportello di articoli controllati in lotti o con numero di serie
ja_jp: このシステムは現在、ロット管理またはシリアル化されたアイテムのカウンター返品には対応していません。
ko_kr: 시스템은 현재 로트 관리 품목 또는 일련번호 품목의 카운터 반품을 처리하지 않습니다.
lv_lv: Sistēma pašlaik nenodrošina partiju kontrolētu vai sērijveida preču atgriešanu
mr_in: सिस्टीम सध्या लॉट कंट्रोल्ड किंवा सीरियलाइज्ड वस्तूंच्या काउंटर रिटर्नची पूर्तता करत नाही
nl_nl: Het systeem is momenteel niet geschikt voor tegenretouren van partijgestuurde of seriedragende artikelen
pl_pl: System nie obsługuje obecnie zwrotów licznikowych artykułów objętych kontrolą partii lub seriali
pt_pt: O sistema atualmente não atende devoluções de contador de itens serializados ou controlados por lote
ro_ro: În prezent, sistemul nu găzduiește returnările la contor de articole controlate sau serializate
ru_ru: В настоящее время система не поддерживает встречный возврат партийно-номинальных или номерных изделий.
sq_al: Sistemi aktualisht nuk kujdeset për kthimet kundër të artikujve të kontrolluar ose të serializuar
sv_se: Systemet tillgodoser för närvarande inte motreturer av partikontrollerade eller serialiserade föremål
sw_ke: Mfumo kwa sasa hautoi urejeshaji wa kaunta wa vitu vilivyodhibitiwa au vilivyowekwa mfululizo
tr_tr: Sistem şu anda parti kontrollü veya serileştirilmiş kalemlerin karşı iadelerini karşılamıyor
vi_vn: Hệ thống hiện không phục vụ việc trả lại các mặt hàng được kiểm soát theo lô hoặc được đánh số sê-ri

source: Only items entered with a positive quantity can be added to the return
ar_sy: يمكن فقط إضافة العناصر التي تم إدخالها بكمية موجبة إلى الإرجاع
cs_cz: Do vratky lze přidat pouze položky zadané s kladným množstvím
de_de: Es können nur Artikel mit einer positiven Menge zur Retoure hinzugefügt werden
el_gr: Στην επιστροφή μπορούν να προστεθούν μόνο είδη που έχουν εισαχθεί με θετική ποσότητα
es_es: Sólo los artículos ingresados ​​con una cantidad positiva se pueden agregar a la devolución.
et_ee: Tagastusele saab lisada ainult positiivse kogusega sisestatud kaupu
fa_ir: فقط مواردی که با مقدار مثبت وارد شده اند را می توان به بازگشت اضافه کرد
fi_fi: Vain positiivisella määrällä syötetyt tuotteet voidaan lisätä palautukseen
fr_ca: Seuls les articles saisis avec une quantité positive peuvent être ajoutés au retour
he_il: ניתן להוסיף להחזר רק פריטים שהוזנו בכמות חיובית
hi_in: केवल सकारात्मक मात्रा के साथ दर्ज की गई वस्तुओं को ही रिटर्न में जोड़ा जा सकता है
hu_hu: Csak pozitív mennyiséggel beírt tételek adhatók hozzá a bevalláshoz
id_id: Hanya barang yang dimasukkan dengan jumlah positif yang dapat ditambahkan ke pengembalian
it_it: È possibile aggiungere al reso solo gli articoli inseriti con una quantità positiva
ja_jp: 正の数量を入力した品目のみを返品に追加できます
ko_kr: 양수 수량으로 입력한 품목만 반품에 추가할 수 있습니다.
lv_lv: Atgriešanai var pievienot tikai preces, kas ievadītas ar pozitīvu daudzumu
mr_in: रिटर्नमध्ये केवळ सकारात्मक प्रमाणासह प्रविष्ट केलेल्या वस्तू जोडल्या जाऊ शकतात
nl_nl: Alleen artikelen die met een positieve hoeveelheid zijn ingevoerd, kunnen aan de retour worden toegevoegd
pl_pl: Do zwrotu można dodać wyłącznie pozycje z liczbą dodatnią
pt_pt: Somente itens inseridos com quantidade positiva podem ser adicionados à devolução
ro_ro: Doar articolele introduse cu o cantitate pozitivă pot fi adăugate la retur
ru_ru: В возврат можно добавить только товары, введенные с положительным количеством.
sq_al: Vetëm artikujt e futur me një sasi pozitive mund të shtohen në kthim
sv_se: Endast varor som angetts med positiv kvantitet kan läggas till returen
sw_ke: Vipengee vilivyoingizwa tu na idadi nzuri vinaweza kuongezwa kwenye kurejesha
tr_tr: İadeye yalnızca pozitif miktarla girilen ürünler eklenebilir
vi_vn: Chỉ những mặt hàng được nhập với số lượng dương mới có thể được thêm vào hàng trả lại

source: Recalculated the price from the GP % entered - the GP % was
ar_sy: تم إعادة حساب السعر من GP % الذي تم إدخاله - كان GP %
cs_cz: Přepočtena cena ze zadaného % GP - % GP bylo
de_de: Der Preis wurde anhand des eingegebenen GP-Prozentsatzes neu berechnet. Der GP-Prozentsatz betrug
el_gr: Υπολογίστηκε εκ νέου η τιμή από το % GP που εισήχθη - το % GP ήταν
es_es: Se volvió a calcular el precio a partir del % de GP ingresado: el % de GP fue
et_ee: Arvestas hinna ümber GP % sisestatud - GP % oli
fa_ir: محاسبه مجدد قیمت از GP٪ وارد شده - GP٪ بود
fi_fi: Laskettu hinta uudelleen syötetystä GP %:sta - GP % oli
fr_ca: Recalculé le prix à partir du % GP saisi - le % GP était
he_il: חישב מחדש את המחיר מ-GP % שהוזן - GP % היה
hi_in: दर्ज किए गए जीपी % से कीमत की पुनर्गणना की गई - जीपी % था
hu_hu: Átszámolta az árat a beírt háziorvosi % - a háziorvosi % volt
id_id: Menghitung ulang harga dari % GP yang dimasukkan - % GP tadi
it_it: Ricalcolato il prezzo dalla % GP inserita - la % GP era
ja_jp: 入力した GP % から価格を再計算しました - GP % は
ko_kr: 입력된 GP %에서 가격을 다시 계산했습니다. GP %는
lv_lv: Pārrēķināja cenu no ievadītā GP % - GP % bija
mr_in: एंटर केलेल्या GP % वरून किंमत पुन्हा मोजली - GP % होती
nl_nl: De prijs opnieuw berekend op basis van het ingevoerde GP-percentage - het GP-percentage was
pl_pl: Ponownie obliczono cenę z wprowadzonego % GP - % GP wynosił
pt_pt: Recalculou o preço do GP% inserido - o GP% foi
ro_ro: S-a recalculat prețul din GP % introdus - GP % a fost
ru_ru: Пересчитал цену на основе введенного GP% - GP% был
sq_al: Rillogaritur çmimin nga GP % e futur - GP % ishte
sv_se: Omräknade priset från GP % angivna - GP % var
sw_ke: Ilihesabu tena bei kutoka kwa GP % iliyoingia - GP% ilikuwa
tr_tr: Girilen GP yüzdesinden fiyat yeniden hesaplandı - GP yüzdesi şuydu:
vi_vn: Đã tính lại giá từ % GP đã nhập - % GP là

source: The item could not be updated because you are attempting to set the quantity returned to less than 0 or the price less than 0 or the discount more than 100% or less than 0%
ar_sy: تعذر تحديث العنصر لأنك تحاول ضبط الكمية المرتجعة على أقل من 0 أو السعر أقل من 0 أو الخصم أكثر من 100% أو أقل من 0%
cs_cz: Položku nelze aktualizovat, protože se pokoušíte nastavit vrácené množství na méně než 0 nebo cenu nižší než 0 nebo slevu na více než 100 % nebo nižší než 0 %
de_de: Der Artikel konnte nicht aktualisiert werden, weil Sie versuchen, die zurückgegebene Menge auf weniger als 0 oder den Preis auf weniger als 0 oder den Rabatt auf mehr als 100 % oder weniger als 0 % festzulegen.
el_gr: Δεν ήταν δυνατή η ενημέρωση του προϊόντος επειδή προσπαθείτε να ορίσετε την ποσότητα που επιστρέφεται σε μικρότερη από 0 ή την τιμή μικρότερη από 0 ή την έκπτωση πάνω από 100% ή λιγότερο από 0%
es_es: El artículo no se pudo actualizar porque está intentando establecer la cantidad devuelta en menos de 0 o el precio en menos de 0 o el descuento en más del 100 % o menos del 0 %.
et_ee: Üksust ei saanud värskendada, kuna proovite määrata tagastatud koguseks alla 0 või hinnaks alla 0 või allahindluseks rohkem kui 100% või alla 0%
fa_ir: مورد به‌روزرسانی نشد زیرا سعی می‌کنید مقدار برگشتی را کمتر از 0 یا قیمت کمتر از 0 یا تخفیف را بیش از 100٪ یا کمتر از 0٪ تنظیم کنید.
fi_fi: Tuotetta ei voitu päivittää, koska yrität asettaa palautetun määrän alle 0 tai hinnan alle 0 tai alennuksen yli 100 % tai alle 0 %
fr_ca: L'article n'a pas pu être mis à jour car vous essayez de définir la quantité retournée à moins de 0 ou le prix à moins de 0 ou la remise à plus de 100 % ou à moins de 0 %
he_il: לא ניתן היה לעדכן את הפריט מכיוון שאתה מנסה להגדיר את הכמות המוחזרת לפחות מ-0 או את המחיר נמוך מ-0 או את ההנחה ליותר מ-100% או פחות מ-0%
hi_in: आइटम को अपडेट नहीं किया जा सका क्योंकि आप लौटाई गई मात्रा को 0 से कम या कीमत को 0 से कम या छूट को 100% से अधिक या 0% से कम पर सेट करने का प्रयास कर रहे हैं।
hu_hu: A tételt nem sikerült frissíteni, mert a visszaadott mennyiséget 0-nál kisebbre, az árat 0-nál kisebbre vagy a kedvezményt 100%-nál nagyobbra vagy 0%-nál kisebbre próbálja beállítani
id_id: Item tidak dapat diperbarui karena Anda mencoba mengatur jumlah yang dikembalikan menjadi kurang dari 0 atau harga kurang dari 0 atau diskon lebih dari 100% atau kurang dari 0%
it_it: Impossibile aggiornare l'articolo perché stai tentando di impostare la quantità restituita su un valore inferiore a 0 o un prezzo inferiore a 0 o uno sconto superiore al 100% o inferiore allo 0%
ja_jp: 返品数量を 0 未満、価格を 0 未満、または割引を 100% を超えるか 0% 未満に設定しようとしているため、商品を更新できませんでした。
ko_kr: 반품 수량을 0 미만, 가격을 0 미만, 할인율을 100% 초과 또는 0% 미만으로 설정하려고 하므로 항목을 업데이트할 수 없습니다.
lv_lv: Preci nevarēja atjaunināt, jo jūs mēģināt iestatīt atgriezto daudzumu uz mazāku par 0 vai cenu, kas ir mazāka par 0, vai atlaidi vairāk nekā 100% vai mazāku par 0%.
mr_in: आयटम अपडेट करता आला नाही कारण तुम्ही परत केलेले प्रमाण 0 पेक्षा कमी किंवा किंमत 0 पेक्षा कमी किंवा सूट 100% पेक्षा जास्त किंवा 0% पेक्षा कमी सेट करण्याचा प्रयत्न करत आहात
nl_nl: Het artikel kan niet worden bijgewerkt omdat u probeert de geretourneerde hoeveelheid in te stellen op minder dan 0, of de prijs op minder dan 0, of de korting op meer dan 100% of minder dan 0%.
pl_pl: Nie można zaktualizować artykułu, ponieważ próbujesz ustawić zwróconą ilość na mniejszą niż 0 lub cenę mniejszą niż 0 lub rabat większy niż 100% lub mniejszy niż 0%
pt_pt: O item não pôde ser atualizado porque você está tentando definir a quantidade devolvida como menor que 0 ou o preço menor que 0 ou o desconto maior que 100% ou menor que 0%
ro_ro: Articolul nu a putut fi actualizat deoarece încercați să setați cantitatea returnată la mai puțin de 0 sau prețul mai mic de 0 sau reducerea mai mare de 100% sau mai mică de 0%
ru_ru: Не удалось обновить товар, поскольку вы пытаетесь установить возвращаемое количество меньше 0, цену меньше 0 или скидку более 100 % или менее 0 %.
sq_al: Artikulli nuk mund të përditësohej sepse po përpiqeni të vendosni sasinë e kthyer në më pak se 0 ose çmimin më të vogël se 0 ose zbritjen më shumë se 100% ose më pak se 0%
sv_se: Varan kunde inte uppdateras eftersom du försöker ställa in returkvantiteten till mindre än 0 eller priset mindre än 0 eller rabatten till mer än 100 % eller mindre än 0 %
sw_ke: Kipengee hakijaweza kusasishwa kwa sababu unajaribu kuweka kiasi kilichorejeshwa hadi chini ya 0 au bei chini ya 0 au punguzo zaidi ya 100% au chini ya 0%.
tr_tr: İade edilen miktarı 0'dan küçük, fiyatı 0'dan küçük veya indirimi %100'den fazla veya %0'dan küçük olarak ayarlamaya çalıştığınız için ürün güncellenemedi.
vi_vn: Không thể cập nhật mặt hàng này vì bạn đang cố đặt số lượng trả về nhỏ hơn 0 hoặc giá nhỏ hơn 0 hoặc chiết khấu lớn hơn 100% hoặc nhỏ hơn 0%

source: Could not determine if the part being returned was a kitset or not because
ar_sy: لا يمكن تحديد ما إذا كان الجزء الذي سيتم إرجاعه عبارة عن مجموعة أدوات أم لا بسبب
cs_cz: Nebylo možné určit, zda vracený díl byl kitset nebo ne, protože
de_de: Es konnte nicht festgestellt werden, ob es sich bei dem zurückgegebenen Teil um ein Kitset handelte oder nicht, weil
el_gr: Δεν ήταν δυνατό να προσδιοριστεί εάν το εξάρτημα που επιστράφηκε ήταν κιτ ή όχι επειδή
es_es: No se pudo determinar si la pieza que se devolvió era un kit o no porque
et_ee: Ei saanud kindlaks teha, kas tagastatav osa oli komplekt või mitte, sest
fa_ir: نمی توان تعیین کرد که آیا قطعه ای که برگردانده می شود کیت ست است یا خیر
fi_fi: Ei voitu määrittää, oliko palautettava osa sarja vai ei, koska
fr_ca: Impossible de déterminer si la pièce renvoyée était un kit ou non, car
he_il: לא ניתן לקבוע אם החלק שהוחזר היה ערכת קיט או לא בגלל
hi_in: यह निर्धारित नहीं किया जा सका कि लौटाया जा रहा हिस्सा किटसेट था या नहीं क्योंकि
hu_hu: Nem sikerült megállapítani, hogy a visszaküldött alkatrész készlet-e vagy sem, mert
id_id: Tidak dapat memastikan apakah part yang dikembalikan adalah kitset atau bukan karena
it_it: Impossibile determinare se la parte restituita fosse un kit o meno perché
ja_jp: 返品された部品がキットセットであるかどうかを判断できませんでした。
ko_kr: 반품되는 부품이 키트 세트인지 여부를 확인할 수 없습니다.
lv_lv: Nevarēja noteikt, vai atgrieztā daļa bija komplekts vai nē, jo
mr_in: परत केलेला भाग किटसेट होता की नाही हे ठरवता आले नाही कारण
nl_nl: Kon niet bepalen of het geretourneerde onderdeel een kitset was of niet, omdat
pl_pl: Nie można ustalić, czy zwracana część jest zestawem, czy nie, ponieważ
pt_pt: Não foi possível determinar se a peça devolvida era um kitset ou não porque
ro_ro: Nu s-a putut determina dacă piesa returnată a fost un kitset sau nu, deoarece
ru_ru: Не удалось определить, является ли возвращаемая деталь комплектом или нет, поскольку
sq_al: Nuk mund të përcaktohej nëse pjesa që u kthye ishte një komplet apo jo sepse
sv_se: Kunde inte avgöra om delen som returnerades var ett kitset eller inte pga
sw_ke: Haikuweza kubainisha kama sehemu inayorejeshwa ilikuwa kitset au la kwa sababu
tr_tr: İade edilen parçanın kit seti olup olmadığı belirlenemedi çünkü
vi_vn: Không thể xác định xem bộ phận được trả lại có phải là kitset hay không vì

source: GP %
ar_sy: سباق الجائزة الكبرى٪
es_es: % de médico de cabecera
fr_ca: % de généraliste
hi_in: जीपी %
hu_hu: háziorvos %
id_id: dokter umum %
mr_in: जीपी %
ru_ru: ГП %
tr_tr: GP %'si

source: Net
ar_sy: شبكة
cs_cz: Síť
de_de: Netto
el_gr: Καθαρά
es_es: Neto
fa_ir: خالص
fr_ca: Filet
he_il: נֶטוֹ
hi_in: जाल
hu_hu: Nettó
id_id: Bersih
it_it: Netto
ja_jp: ネット
ko_kr: 그물
mr_in: नेट
nl_nl: Netto
pl_pl: Internet
pt_pt: Líquido
ru_ru: Сеть
sv_se: Netto
tr_tr: Açık
vi_vn: Mạng lưới

source: Tax
ar_sy: ضريبة
cs_cz: Daň
de_de: Steuer
el_gr: Φόρος
es_es: Impuesto
et_ee: Maksud
fa_ir: مالیات
fi_fi: Verottaa
fr_ca: Impôt
he_il: מַס
hi_in: कर
hu_hu: Adó
id_id: Pajak
it_it: Tassare
ja_jp: 税
ko_kr: 세
lv_lv: Nodoklis
mr_in: कर
nl_nl: Belasting
pl_pl: Podatek
pt_pt: Imposto
ro_ro: Taxa
ru_ru: Налог
sq_al: Taksa
sv_se: Beskatta
sw_ke: Kodi
tr_tr: Vergi
vi_vn: Thuế

source: Narrative
ar_sy: رواية
cs_cz: Příběh
de_de: Erzählung
el_gr: Αφήγημα
es_es: Narrativo
et_ee: Narratiiv
fa_ir: روایت
fi_fi: Kertomus
fr_ca: Narratif
he_il: נרטיב
hi_in: आख्यान
hu_hu: Elbeszélés
id_id: Cerita
it_it: Narrativa
ja_jp: 物語
ko_kr: 이야기
lv_lv: Stāstījums
mr_in: आख्यान
nl_nl: Verhaal
pl_pl: Narracja
pt_pt: Narrativa
ro_ro: Narativ
ru_ru: Повествование
sv_se: Berättelse
sw_ke: Simulizi
tr_tr: Anlatı
vi_vn: Chuyện kể

source: Return Details
ar_sy: تفاصيل العودة
cs_cz: Podrobnosti o vrácení
de_de: Rückgabedetails
el_gr: Στοιχεία επιστροφής
es_es: Detalles de devolución
et_ee: Tagastamise üksikasjad
fa_ir: جزئیات بازگشت
fi_fi: Palautustiedot
fr_ca: Détails du retour
he_il: פרטי החזרה
hi_in: वापसी विवरण
hu_hu: Visszaküldés részletei
id_id: Detail Pengembalian
it_it: Dettagli sul reso
ja_jp: 返品の詳細
ko_kr: 반품 세부정보
lv_lv: Atgriešanas informācija
mr_in: तपशील परत करा
nl_nl: Retourgegevens
pl_pl: Szczegóły zwrotu
pt_pt: Detalhes de devolução
ro_ro: Detalii de returnare
ru_ru: Детали возврата
sq_al: Detajet e Kthimit
sv_se: Returdetaljer
sw_ke: Rudisha Maelezo
tr_tr: İade Detayları
vi_vn: Chi tiết trả lại

source: Returned By
ar_sy: عاد بواسطة
cs_cz: Vráceno od
de_de: Zurückgegeben von
el_gr: Επιστράφηκε από
es_es: Devuelto por
et_ee: Tagastas
fa_ir: بازگشت توسط
fi_fi: Palauttanut
fr_ca: Renvoyé par
he_il: הוחזר על ידי
hi_in: द्वारा लौटाया गया
hu_hu: Visszaküldte
id_id: Dikembalikan Oleh
it_it: Restituito da
ja_jp: 返品者
ko_kr: 반환자
lv_lv: Atgriezis
mr_in: द्वारे परत आले
nl_nl: Teruggestuurd door
pl_pl: Wrócił przez
pt_pt: Retornado por
ro_ro: Întors de
ru_ru: Возвращено
sq_al: U kthye nga
sv_se: Returnerad av
sw_ke: Imerejeshwa Na
tr_tr: İade eden:
vi_vn: Được trả lại bởi

source: Contact Phone Number
ar_sy: رقم هاتف الاتصال
cs_cz: Kontaktní telefonní číslo
de_de: Kontakttelefonnummer
el_gr: Τηλέφωνο επικοινωνίας
es_es: Número de teléfono de contacto
et_ee: Kontakttelefon
fa_ir: شماره تلفن تماس
fi_fi: Yhteyshenkilön puhelinnumero
fr_ca: Numéro de téléphone du contact
he_il: מספר טלפון ליצירת קשר
hi_in: संपर्क के लिए फ़ोन नंबर
hu_hu: Kapcsolattartó telefonszáma
id_id: Nomor Telepon Kontak
it_it: Numero di telefono del contatto
ja_jp: 連絡先電話番号
ko_kr: 연락 전화번호
lv_lv: Kontakttālruņa numurs
mr_in: संपर्क फोन नंबर
nl_nl: Telefoonnummer van contactpersoon
pl_pl: Numer telefonu kontaktowego
pt_pt: Número de telefone de contato
ro_ro: Număr de telefon de contact
ru_ru: Контактный номер телефона
sq_al: Numri i telefonit të kontaktit
sv_se: Kontakttelefonnummer
sw_ke: Nambari ya Simu ya Mawasiliano
tr_tr: İletişim Telefon Numarası
vi_vn: Số điện thoại liên hệ

source: Contact Email
ar_sy: البريد الإلكتروني للاتصال
cs_cz: Kontaktní e-mail
de_de: Kontakt-E-Mail
el_gr: Email επικοινωνίας
es_es: Correo electrónico de contacto
et_ee: Kontakte-posti aadress
fa_ir: ایمیل تماس
fi_fi: Yhteydenotto Sähköposti
fr_ca: E-mail de contact
he_il: אימייל ליצירת קשר
hi_in: ई - मेल से संपर्क करे
hu_hu: Kapcsolatfelvételi e-mail
id_id: Hubungi Email
it_it: Contatto e-mail
ja_jp: 連絡先メールアドレス
ko_kr: 연락처 이메일
lv_lv: Saziņas e-pasts
mr_in: संपर्क ईमेल
nl_nl: Neem contact op met E-mail
pl_pl: Kontakt e-mail
pt_pt: E-mail de contato
ro_ro: E-mail de contact
ru_ru: Контактный адрес электронной почты
sq_al: Email kontakti
sv_se: Kontakt E-post
sw_ke: Barua pepe ya Mawasiliano
tr_tr: İletişim E-postası
vi_vn: Email liên hệ
