Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: For Sales Area/Region:
ar_sy: لمنطقة المبيعات/المنطقة:
cs_cz: Pro prodejní oblast/region:
de_de: Für Vertriebsgebiet/Region:
el_gr: Για Περιοχή/Περιοχή Πωλήσεων:
es_es: Para área/región de ventas:
et_ee: Müügipiirkonna/piirkonna jaoks:
fa_ir: برای منطقه/منطقه فروش:
fi_fi: Myyntialueelle/alueelle:
fr_ca: Pour la zone/région de vente :
he_il: עבור אזור/אזור מכירה:
hi_in: बिक्री क्षेत्र/क्षेत्र के लिए:
hu_hu: Értékesítési terület/régió esetén:
id_id: Untuk Area/Wilayah Penjualan:
it_it: Per area/regione di vendita:
ja_jp: 販売エリア/地域の場合:
ko_kr: 판매 지역/지역:
lv_lv: Tirdzniecības zonai/reģionam:
mr_in: विक्री क्षेत्र/प्रदेशासाठी:
nl_nl: Voor verkoopgebied/regio:
pl_pl: Dla obszaru/regionu sprzedaży:
pt_pt: Para Área/Região de Vendas:
ro_ro: Pentru zona/regiune de vânzare:
ru_ru: Для региона продаж/региона:
sq_al: Për zonën/rajonin e shitjes:
sv_se: För försäljningsområde/region:
sw_ke: Eneo/Maeneo ya Mauzo:
tr_tr: Satış Alanı/Bölgesi için:
vi_vn: Đối với Khu vực/Khu vực bán hàng:

source: Graph On:
ar_sy: الرسم البياني على:
cs_cz: Graf na:
de_de: Diagramm zu:
el_gr: Γράφημα On:
es_es: Gráfico encendido:
et_ee: Graafik sees:
fa_ir: نمودار روشن:
fi_fi: Kaavio päällä:
fr_ca: Graphique sur :
he_il: גרף על:
hi_in: ग्राफ़ पर:
hu_hu: Grafikon bekapcsolva:
id_id: Grafik Aktif:
it_it: Grafico attivo:
ja_jp: グラフオン:
ko_kr: 그래프 켜기:
lv_lv: Diagramma ieslēgta:
mr_in: आलेख चालू:
nl_nl: Grafiek aan:
pl_pl: Wykres włączony:
pt_pt: Gráfico ativado:
ro_ro: Graficul activat:
ru_ru: График включен:
sq_al: Grafiku aktiv:
sv_se: Graf på:
sw_ke: Grafu Imewashwa:
tr_tr: Grafik Açık:
vi_vn: Biểu đồ trên:

source: From:
ar_sy: من:
cs_cz: Z:
de_de: Aus:
el_gr: Από:
es_es: De:
et_ee: Alates:
fa_ir: از:
fi_fi: Lähettäjä:
fr_ca: Depuis:
he_il: מִן:
hi_in: से:
hu_hu: Tól:
id_id: Dari:
it_it: Da:
ja_jp: から：
ko_kr: 에서:
lv_lv: No:
mr_in: कडून:
nl_nl: Van:
pl_pl: Z:
pt_pt: De:
ro_ro: Din:
ru_ru: От:
sq_al: Nga:
sv_se: Från:
sw_ke: Kutoka:
tr_tr: İtibaren:
vi_vn: Từ:

source: To:
ar_sy: ل:
cs_cz: Na:
de_de: Zu:
el_gr: Να:
es_es: A:
et_ee: Saaja:
fa_ir: به:
fi_fi: Vastaanottaja:
fr_ca: À:
he_il: אֶל:
hi_in: को:
hu_hu: Címzett:
id_id: Ke:
it_it: A:
ja_jp: に：
ko_kr: 에게:
lv_lv: Kam:
mr_in: प्रति:
nl_nl: Naar:
pl_pl: Do:
pt_pt: Para:
ro_ro: La:
ru_ru: К:
sq_al: Tek:
sv_se: Till:
sw_ke: Kwa:
tr_tr: İle:
vi_vn: ĐẾN:

source: Graph Value:
ar_sy: قيمة الرسم البياني:
cs_cz: Hodnota grafu:
de_de: Diagrammwert:
el_gr: Τιμή γραφήματος:
es_es: Valor del gráfico:
et_ee: Graafiku väärtus:
fa_ir: مقدار نمودار:
fi_fi: Kaavion arvo:
fr_ca: Valeur du graphique :
he_il: ערך גרף:
hi_in: ग्राफ़ मान:
hu_hu: Grafikonérték:
id_id: Nilai Grafik:
it_it: Valore del grafico:
ja_jp: グラフ値:
ko_kr: 그래프 값:
lv_lv: Grafika vērtība:
mr_in: आलेख मूल्य:
nl_nl: Grafiekwaarde:
pl_pl: Wartość wykresu:
pt_pt: Valor do gráfico:
ro_ro: Valoarea graficului:
ru_ru: Значение графика:
sq_al: Vlera e grafikut:
sv_se: Diagramvärde:
sw_ke: Thamani ya Grafu:
tr_tr: Grafik Değeri:
vi_vn: Giá trị đồ thị:

source: Net Sales Value
ar_sy: صافي قيمة المبيعات
cs_cz: Čistá hodnota prodeje
de_de: Nettoverkaufswert
el_gr: Καθαρή αξία πωλήσεων
es_es: Valor de ventas neto
et_ee: Müügi puhasväärtus
fa_ir: ارزش خالص فروش
fi_fi: Nettomyyntiarvo
fr_ca: Valeur des ventes nettes
he_il: שווי מכירות נקי
hi_in: शुद्ध बिक्री मूल्य
hu_hu: Nettó értékesítési érték
id_id: Nilai Penjualan Bersih
it_it: Valore netto delle vendite
ja_jp: 純売上高
ko_kr: 순판매가치
lv_lv: Neto pārdošanas vērtība
mr_in: निव्वळ विक्री मूल्य
nl_nl: Netto verkoopwaarde
pl_pl: Wartość sprzedaży netto
pt_pt: Valor líquido de vendas
ro_ro: Valoarea netă a vânzărilor
ru_ru: Чистая стоимость продаж
sq_al: Vlera neto e shitjes
sv_se: Nettoförsäljningsvärde
sw_ke: Thamani Halisi ya Mauzo
tr_tr: Net Satış Değeri
vi_vn: Giá trị doanh thu thuần

source: Show Sales Graph
ar_sy: عرض الرسم البياني للمبيعات
cs_cz: Zobrazit graf prodeje
de_de: Verkaufsdiagramm anzeigen
el_gr: Εμφάνιση γραφήματος πωλήσεων
es_es: Mostrar gráfico de ventas
et_ee: Näita müügigraafikut
fa_ir: نمایش نمودار فروش
fi_fi: Näytä myyntikaavio
fr_ca: Afficher le graphique des ventes
he_il: הצג גרף מכירות
hi_in: बिक्री ग्राफ़ दिखाएँ
hu_hu: Értékesítési grafikon megjelenítése
id_id: Tampilkan Grafik Penjualan
it_it: Mostra grafico delle vendite
ja_jp: 売上グラフを表示
ko_kr: 판매 그래프 표시
lv_lv: Rādīt pārdošanas grafiku
mr_in: विक्री आलेख दाखवा
nl_nl: Toon verkoopgrafiek
pl_pl: Pokaż wykres sprzedaży
pt_pt: Mostrar gráfico de vendas
ro_ro: Afișați graficul vânzărilor
ru_ru: Показать график продаж
sq_al: Trego grafikun e shitjeve
sv_se: Visa försäljningsdiagram
sw_ke: Onyesha Grafu ya Mauzo
tr_tr: Satış Grafiğini Göster
vi_vn: Hiển thị biểu đồ bán hàng

source: Sales Value
ar_sy: قيمة المبيعات
cs_cz: Hodnota prodeje
de_de: Verkaufswert
el_gr: Αξία Πωλήσεων
es_es: Valor de ventas
et_ee: Müügiväärtus
fa_ir: ارزش فروش
fi_fi: Myynnin arvo
fr_ca: Valeur des ventes
he_il: ערך מכירה
hi_in: बिक्री मूल्य
hu_hu: Értékesítési érték
id_id: Nilai Penjualan
it_it: Valore delle vendite
ja_jp: 販売額
ko_kr: 판매 가치
lv_lv: Pārdošanas vērtība
mr_in: विक्री मूल्य
nl_nl: Verkoopwaarde
pl_pl: Wartość sprzedaży
pt_pt: Valor de vendas
ro_ro: Valoarea vânzărilor
ru_ru: Стоимость продажи
sq_al: Vlera e Shitjes
sv_se: Försäljningsvärde
sw_ke: Thamani ya mauzo
tr_tr: Satış Değeri
vi_vn: Giá trị bán hàng

source: Unit Sales
ar_sy: مبيعات الوحدات
cs_cz: Jednotkový prodej
de_de: Stückverkäufe
el_gr: Πωλήσεις μονάδων
es_es: Ventas unitarias
et_ee: Üksuse müük
fa_ir: فروش واحد
fi_fi: Yksikön myynti
fr_ca: Ventes unitaires
he_il: מכירות יחידה
hi_in: यूनिट बिक्री
hu_hu: Egységértékesítés
id_id: Penjualan Satuan
it_it: Vendite unitarie
ja_jp: 販売台数
ko_kr: 단위 판매
lv_lv: Vienību pārdošana
mr_in: युनिट विक्री
nl_nl: Verkoop per eenheid
pl_pl: Sprzedaż jednostkowa
pt_pt: Vendas unitárias
ro_ro: Vânzări unitare
ru_ru: Единичные продажи
sq_al: Shitjet e njësive
sv_se: Enhetsförsäljning
sw_ke: Mauzo ya Kitengo
tr_tr: Birim Satışlar
vi_vn: Đơn vị bán hàng

source: For All Sales Areas
ar_sy: لجميع مناطق المبيعات
cs_cz: Pro všechny prodejní oblasti
de_de: Für alle Vertriebsgebiete
el_gr: Για όλους τους χώρους πωλήσεων
es_es: Para todas las áreas de ventas
et_ee: Kõigile müügipiirkondadele
fa_ir: برای تمام مناطق فروش
fi_fi: Kaikille myyntialueille
fr_ca: Pour tous les domaines de vente
he_il: לכל תחומי המכירה
hi_in: सभी बिक्री क्षेत्रों के लिए
hu_hu: Minden értékesítési területre
id_id: Untuk Semua Area Penjualan
it_it: Per tutte le aree di vendita
ja_jp: 全売場共通
ko_kr: 모든 판매 지역에 대해
lv_lv: Visām tirdzniecības zonām
mr_in: सर्व विक्री क्षेत्रांसाठी
nl_nl: Voor alle verkoopgebieden
pl_pl: Dla wszystkich obszarów sprzedaży
pt_pt: Para todas as áreas de vendas
ro_ro: Pentru toate zonele de vânzare
ru_ru: Для всех зон продаж
sq_al: Për të gjitha zonat e shitjes
sv_se: För alla försäljningsområden
sw_ke: Kwa Maeneo Yote ya Uuzaji
tr_tr: Tüm Satış Alanları İçin
vi_vn: Dành cho tất cả khu vực bán hàng

source: For All Stock Categories
ar_sy: لجميع فئات الأسهم
cs_cz: Pro všechny skladové kategorie
de_de: Für alle Lagerkategorien
el_gr: Για όλες τις κατηγορίες μετοχών
es_es: Para todas las categorías de acciones
et_ee: Kõigi aktsiakategooriate jaoks
fa_ir: برای همه دسته های سهام
fi_fi: Kaikille varastoluokille
fr_ca: Pour toutes les catégories de stock
he_il: לכל קטגוריות המלאי
hi_in: सभी स्टॉक श्रेणियों के लिए
hu_hu: Minden készletkategóriához
id_id: Untuk Semua Kategori Stok
it_it: Per tutte le categorie di stock
ja_jp: すべての在庫カテゴリについて
ko_kr: 모든 주식 카테고리에 대해
lv_lv: Visām krājumu kategorijām
mr_in: सर्व स्टॉक श्रेणींसाठी
nl_nl: Voor alle aandelencategorieën
pl_pl: Dla wszystkich kategorii magazynowych
pt_pt: Para todas as categorias de ações
ro_ro: Pentru toate categoriile de stoc
ru_ru: Для всех категорий акций
sq_al: Për të gjitha kategoritë e aksioneve
sv_se: För alla lagerkategorier
sw_ke: Kwa Jamii Zote za Hisa
tr_tr: Tüm Stok Kategorileri İçin
vi_vn: Dành cho tất cả các loại chứng khoán

source: For All Salespeople
ar_sy: لجميع مندوبي المبيعات
cs_cz: Pro všechny prodejce
de_de: Für alle Verkäufer
el_gr: Για όλους τους πωλητές
es_es: Para todos los vendedores
et_ee: Kõigile müügiinimestele
fa_ir: برای همه فروشندگان
fi_fi: Kaikille myyjille
fr_ca: Pour tous les vendeurs
he_il: לכל אנשי המכירות
hi_in: सभी सेल्सपर्सन के लिए
hu_hu: Minden értékesítőnek
id_id: Untuk Semua Tenaga Penjualan
it_it: Per tutti i venditori
ja_jp: すべての営業マン向け
ko_kr: 모든 영업사원을 위한
lv_lv: Visiem pārdevējiem
mr_in: सर्व विक्रेत्यांसाठी
nl_nl: Voor alle verkopers
pl_pl: Dla wszystkich sprzedawców
pt_pt: Para todos os vendedores
ro_ro: Pentru toți agenții de vânzări
ru_ru: Для всех продавцов
sq_al: Për të gjithë shitësit
sv_se: För alla säljare
sw_ke: Kwa Wauzaji Wote
tr_tr: Tüm Satış Görevlileri İçin
vi_vn: Dành cho tất cả nhân viên bán hàng

source: For Customers from
ar_sy: للعملاء من
cs_cz: Pro zákazníky z
de_de: Für Kunden aus
el_gr: Για πελάτες από
es_es: Para clientes de
et_ee: Klientidele alates
fa_ir: برای مشتریان از
fi_fi: Asiakkaille alkaen
fr_ca: Pour les clients de
he_il: עבור לקוחות מ
hi_in: ग्राहकों के लिए
hu_hu: Vásárlóink ​​számára
id_id: Untuk Pelanggan dari
it_it: Per i clienti da
ja_jp: からのお客様へ
ko_kr: 고객의 경우
lv_lv: Klientiem no plkst
mr_in: पासून ग्राहकांसाठी
nl_nl: Voor klanten van
pl_pl: Dla Klientów z
pt_pt: Para Clientes de
ro_ro: Pentru Clienții din
ru_ru: Для клиентов из
sq_al: Për klientët nga
sv_se: För kunder från
sw_ke: Kwa Wateja kutoka
tr_tr: Müşteriler için
vi_vn: Dành cho khách hàng từ

source: For Items from
ar_sy: للعناصر من
cs_cz: Pro položky od
de_de: Für Artikel von
el_gr: Για είδη από
es_es: Para artículos de
et_ee: Toodete jaoks alates
fa_ir: برای موارد از
fi_fi: Tuotteet alkaen
fr_ca: Pour les articles de
he_il: עבור פריטים מ
hi_in: से आइटम के लिए
hu_hu: A következőtől származó tételekhez
id_id: Untuk Item dari
it_it: Per gli articoli da
ja_jp: からのアイテムについて
ko_kr: 품목의 경우
lv_lv: Precēm no
mr_in: पासून आयटमसाठी
nl_nl: Voor artikelen van
pl_pl: Dla pozycji z
pt_pt: Para itens de
ro_ro: Pentru articole de la
ru_ru: Для товаров из
sq_al: Për Artikujt nga
sv_se: För artiklar från
sw_ke: Kwa Vipengee kutoka
tr_tr: Şuradan gelen öğeler için:
vi_vn: Đối với các mặt hàng từ

source: The sales graph data for the selected criteria could not be retrieved because
ar_sy: تعذر استرداد بيانات الرسم البياني للمبيعات للمعايير المحددة بسبب
cs_cz: Data grafu prodeje pro vybraná kritéria nebylo možné načíst, protože
de_de: Die Verkaufsdiagrammdaten für die ausgewählten Kriterien konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των δεδομένων γραφήματος πωλήσεων για τα επιλεγμένα κριτήρια επειδή
es_es: No se pudieron recuperar los datos del gráfico de ventas para los criterios seleccionados porque
et_ee: Valitud kriteeriumide müügigraafiku andmeid ei saanud tuua, kuna
fa_ir: داده های نمودار فروش برای معیارهای انتخابی بازیابی نشد زیرا
fi_fi: Valittujen ehtojen myyntikaavion tietoja ei voitu hakea, koska
fr_ca: Les données du graphique des ventes pour les critères sélectionnés n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את נתוני גרף המכירות עבור הקריטריונים שנבחרו מכיוון
hi_in: चयनित मानदंड के लिए बिक्री ग्राफ़ डेटा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A kiválasztott feltételekhez tartozó értékesítési grafikon adatait nem lehetett lekérni, mert
id_id: Data grafik penjualan untuk kriteria yang dipilih tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dati del grafico delle vendite per i criteri selezionati perché
ja_jp: 選択した条件の売上グラフ データを取得できませんでした。
ko_kr: 선택한 기준에 대한 판매 그래프 데이터를 검색할 수 없습니다.
lv_lv: Pārdošanas diagrammas datus atlasītajiem kritērijiem nevarēja izgūt, jo
mr_in: निवडलेल्या निकषांसाठी विक्री आलेख डेटा पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: De verkoopgrafiekgegevens voor de geselecteerde criteria konden niet worden opgehaald omdat
pl_pl: Nie można pobrać danych wykresu sprzedaży dla wybranych kryteriów, ponieważ
pt_pt: Os dados do gráfico de vendas para os critérios selecionados não puderam ser recuperados porque
ro_ro: Datele graficului de vânzări pentru criteriile selectate nu au putut fi preluate deoarece
ru_ru: Данные графика продаж для выбранных критериев не удалось получить, поскольку
sq_al: Të dhënat e grafikut të shitjeve për kriteret e zgjedhura nuk mund të merren sepse
sv_se: Försäljningsdiagramdata för de valda kriterierna kunde inte hämtas pga
sw_ke: Data ya grafu ya mauzo ya vigezo vilivyochaguliwa haikuweza kurejeshwa kwa sababu
tr_tr: Seçilen kriterlere ait satış grafiği verileri alınamadı çünkü
vi_vn: Không thể truy xuất dữ liệu biểu đồ bán hàng cho tiêu chí đã chọn vì

source: There is not sales data for the criteria entered to graph
ar_sy: لا توجد بيانات مبيعات للمعايير التي تم إدخالها في الرسم البياني
cs_cz: Pro kritéria zadaná do grafu nejsou k dispozici údaje o prodeji
de_de: Für die in die Grafik eingegebenen Kriterien liegen keine Verkaufsdaten vor
el_gr: Δεν υπάρχουν δεδομένα πωλήσεων για τα κριτήρια που έχουν εισαχθεί στο γράφημα
es_es: No hay datos de ventas para los criterios ingresados ​​al gráfico.
et_ee: Graafikusse sisestatud kriteeriumide müügiandmed puuduvad
fa_ir: داده های فروش برای معیارهای وارد شده در نمودار وجود ندارد
fi_fi: Kaavioon syötetyille kriteereille ei ole myyntitietoja
fr_ca: Il n'y a pas de données de ventes pour les critères saisis à représenter graphiquement
he_il: אין נתוני מכירות עבור הקריטריונים שהוכנסו לתרשים
hi_in: ग्राफ़ में दर्ज मानदंडों के लिए बिक्री डेटा नहीं है
hu_hu: Nincsenek értékesítési adatok a grafikonon megadott feltételekhez
id_id: Tidak ada data penjualan untuk kriteria yang dimasukkan ke grafik
it_it: Non sono presenti dati di vendita per i criteri inseriti nel grafico
ja_jp: グラフに入力された条件に一致する売上データがありません
ko_kr: 그래프에 입력한 기준에 해당하는 매출 데이터가 없습니다.
lv_lv: Grafikā ievadītajiem kritērijiem nav pārdošanas datu
mr_in: आलेखामध्ये प्रविष्ट केलेल्या निकषांसाठी विक्री डेटा नाही
nl_nl: Er zijn geen verkoopgegevens voor de ingevoerde criteria voor de grafiek
pl_pl: Brak danych sprzedażowych dla kryteriów wprowadzonych do wykresu
pt_pt: Não há dados de vendas para os critérios inseridos no gráfico
ro_ro: Nu există date de vânzări pentru criteriile introduse în grafic
ru_ru: Нет данных о продажах по критериям, введенным в график.
sq_al: Nuk ka të dhëna për shitjet për kriteret e futura në grafik
sv_se: Det finns inga försäljningsdata för de kriterier som anges i diagrammet
sw_ke: Hakuna data ya mauzo kwa vigezo vilivyowekwa kwenye grafu
tr_tr: Grafiğe girilen kriterlere ait satış verisi bulunmamaktadır
vi_vn: Không có dữ liệu bán hàng cho các tiêu chí được nhập vào biểu đồ

source: Sales Inquiry
ar_sy: استعلام المبيعات
cs_cz: Prodejní dotaz
de_de: Verkaufsanfrage
el_gr: Ερώτηση Πωλήσεων
es_es: Consulta de ventas
et_ee: Müügipäring
fa_ir: استعلام فروش
fi_fi: Myyntikysely
fr_ca: Demande de vente
he_il: בירור מכירות
hi_in: बिक्री पूछताछ
hu_hu: Értékesítési Érdeklődés
id_id: Permintaan Penjualan
it_it: Richiesta di vendita
ja_jp: 販売に関するお問い合わせ
ko_kr: 판매문의
lv_lv: Pārdošanas aptauja
mr_in: विक्री चौकशी
nl_nl: Verkoopaanvraag
pl_pl: Zapytanie sprzedażowe
pt_pt: Consulta de vendas
ro_ro: Cerere de vânzări
ru_ru: Запрос на продажу
sq_al: Kërkimi i shitjeve
sv_se: Försäljningsförfrågan
sw_ke: Uchunguzi wa mauzo
tr_tr: Satış Sorgulama
vi_vn: Hỏi đáp bán hàng

source: Cannot summarize by transaction number with a date type of Order Date
ar_sy: لا يمكن التلخيص حسب رقم المعاملة مع نوع تاريخ تاريخ الطلب
cs_cz: Nelze sumarizovat podle čísla transakce s typem data Datum objednávky
de_de: Eine Zusammenfassung nach Transaktionsnummer mit dem Datumstyp „Bestelldatum“ ist nicht möglich
el_gr: Δεν είναι δυνατή η σύνοψη κατά αριθμό συναλλαγής με τύπο ημερομηνίας Ημερομηνία παραγγελίας
es_es: No se puede resumir por número de transacción con un tipo de fecha Fecha de pedido
et_ee: Tehingunumbri järgi ei saa kokkuvõtet teha kuupäevatüübiga Tellimuse kuupäev
fa_ir: نمی توان با شماره تراکنش با یک نوع تاریخ از تاریخ سفارش خلاصه کرد
fi_fi: Ei voida tehdä yhteenvetoa tapahtumanumeron mukaan, ja päivämäärätyyppi on Tilauspäivämäärä
fr_ca: Impossible de résumer par numéro de transaction avec un type de date Date de commande
he_il: לא ניתן לסכם לפי מספר עסקה עם סוג תאריך של תאריך הזמנה
hi_in: दिनांक प्रकार के ऑर्डर दिनांक के साथ लेन-देन संख्या द्वारा सारांशित नहीं किया जा सकता
hu_hu: Nem összegezhető tranzakciószám szerint, és a Megbízás dátuma dátumtípussal
id_id: Tidak dapat diringkas berdasarkan nomor transaksi dengan tipe tanggal Tanggal Pemesanan
it_it: Impossibile riepilogare per numero di transazione con un tipo di data Data ordine
ja_jp: 日付タイプが「注文日」のトランザクション番号で集計することはできません
ko_kr: 주문 날짜 유형의 거래 번호로 요약할 수 없습니다.
lv_lv: Nevar apkopot pēc darījuma numura ar datuma veidu Pasūtījuma datums
mr_in: ऑर्डर तारखेच्या तारखेसह व्यवहार क्रमांकाद्वारे सारांश देऊ शकत नाही
nl_nl: Kan niet samenvatten op transactienummer met het datumtype Orderdatum
pl_pl: Nie można podsumować według numeru transakcji z typem daty Data zamówienia
pt_pt: Não é possível resumir por número de transação com um tipo de data de Data do pedido
ro_ro: Nu se poate rezuma după numărul tranzacției cu un tip de dată de Data comenzii
ru_ru: Невозможно суммировать по номеру транзакции с типом даты «Дата заказа».
sq_al: Nuk mund të përmblidhet sipas numrit të transaksionit me një lloj date të datës së porosisë
sv_se: Det går inte att sammanfatta efter transaktionsnummer med en datumtyp av orderdatum
sw_ke: Haiwezi kufanya muhtasari kwa nambari ya muamala yenye aina ya tarehe ya Tarehe ya Kuagiza
tr_tr: Tarih türü Sipariş Tarihi olan işlem numarasına göre özetlenemiyor
vi_vn: Không thể tóm tắt theo số giao dịch với loại ngày là Ngày đặt hàng

source: Cannot sort by transaction number with a date type of Order Date
ar_sy: لا يمكن الفرز حسب رقم المعاملة مع نوع تاريخ تاريخ الطلب
cs_cz: Nelze seřadit podle čísla transakce s typem data Datum objednávky
de_de: Eine Sortierung nach Transaktionsnummer mit dem Datumstyp „Bestelldatum“ ist nicht möglich
el_gr: Δεν είναι δυνατή η ταξινόμηση κατά αριθμό συναλλαγής με τύπο ημερομηνίας Ημερομηνία παραγγελίας
es_es: No se puede ordenar por número de transacción con un tipo de fecha Fecha de pedido
et_ee: Ei saa sortida tehingunumbri järgi kuupäevatüübiga Tellimuse kuupäev
fa_ir: نمی توان بر اساس شماره تراکنش با نوع تاریخ تاریخ سفارش مرتب کرد
fi_fi: Ei voida lajitella tapahtumanumeron mukaan, kun päivämäärätyyppi on Tilauspäivämäärä
fr_ca: Impossible de trier par numéro de transaction avec un type de date Date de commande
he_il: לא ניתן למיין לפי מספר עסקה עם סוג תאריך של תאריך הזמנה
hi_in: दिनांक प्रकार के ऑर्डर दिनांक के साथ लेन-देन संख्या के आधार पर क्रमबद्ध नहीं किया जा सकता
hu_hu: Nem rendezhető tranzakciószám szerint, ha a dátumtípus Rendelés dátuma
id_id: Tidak dapat mengurutkan berdasarkan nomor transaksi dengan tipe tanggal Tanggal Pemesanan
it_it: Impossibile ordinare in base al numero di transazione con un tipo di data Data ordine
ja_jp: 日付タイプが「注文日」のトランザクション番号で並べ替えることはできません
ko_kr: 날짜 유형이 Order Date인 거래 번호별로 정렬할 수 없습니다.
lv_lv: Nevar kārtot pēc darījuma numura ar datuma veidu Pasūtījuma datums
mr_in: ऑर्डर तारखेच्या तारखेसह व्यवहार क्रमांकानुसार क्रमवारी लावू शकत नाही
nl_nl: Kan niet sorteren op transactienummer met het datumtype Besteldatum
pl_pl: Nie można sortować według numeru transakcji z typem daty Order Date
pt_pt: Não é possível classificar por número de transação com um tipo de data Data do pedido
ro_ro: Nu se poate sorta după numărul tranzacției cu un tip de dată de Data comenzii
ru_ru: Невозможно выполнить сортировку по номеру транзакции с типом даты «Дата заказа».
sq_al: Nuk mund të renditet sipas numrit të transaksionit me një lloj date të datës së porosisë
sv_se: Det går inte att sortera efter transaktionsnummer med en datumtyp Orderdatum
sw_ke: Haiwezi kupanga kwa nambari ya muamala yenye aina ya tarehe ya Tarehe ya Kuagiza
tr_tr: Tarih türü Sipariş Tarihi olan işlem numarasına göre sıralama yapılamıyor
vi_vn: Không thể sắp xếp theo số giao dịch với loại ngày là Ngày đặt hàng

source: The sorting order is not defined
ar_sy: لم يتم تعريف ترتيب الفرز
cs_cz: Pořadí řazení není definováno
de_de: Die Sortierreihenfolge ist nicht definiert
el_gr: Η σειρά ταξινόμησης δεν έχει καθοριστεί
es_es: El orden de clasificación no está definido.
et_ee: Sorteerimisjärjekord pole määratletud
fa_ir: ترتیب مرتب سازی تعریف نشده است
fi_fi: Lajittelujärjestystä ei ole määritetty
fr_ca: L'ordre de tri n'est pas défini
he_il: סדר המיון אינו מוגדר
hi_in: छँटाई क्रम परिभाषित नहीं है
hu_hu: A rendezési sorrend nincs meghatározva
id_id: Urutan penyortiran tidak ditentukan
it_it: L'ordine di ordinamento non è definito
ja_jp: 並べ替え順序は定義されていません
ko_kr: 정렬 순서가 정의되지 않았습니다.
lv_lv: Kārtošanas secība nav noteikta
mr_in: वर्गीकरण क्रम परिभाषित नाही
nl_nl: De sorteervolgorde is niet gedefinieerd
pl_pl: Kolejność sortowania nie jest zdefiniowana
pt_pt: A ordem de classificação não está definida
ro_ro: Ordinea de sortare nu este definită
ru_ru: Порядок сортировки не определен
sq_al: Rendi i renditjes nuk është i përcaktuar
sv_se: Sorteringsordningen är inte definierad
sw_ke: Mpangilio wa kupanga haujafafanuliwa
tr_tr: Sıralama düzeni tanımlanmamış
vi_vn: Thứ tự sắp xếp không được xác định

source: Order Type - Sales Orders
ar_sy: نوع الأمر - أوامر المبيعات
cs_cz: Typ objednávky - Prodejní objednávky
de_de: Auftragstyp – Kundenaufträge
el_gr: Τύπος Παραγγελίας - Παραγγελίες Πωλήσεων
es_es: Tipo de orden: órdenes de venta
et_ee: Tellimuse tüüp – müügitellimused
fa_ir: نوع سفارش - سفارشات فروش
fi_fi: Tilaustyyppi - Myyntitilaukset
fr_ca: Type de commande – Commandes clients
he_il: סוג הזמנה - הזמנות מכירה
hi_in: ऑर्डर प्रकार - बिक्री ऑर्डर
hu_hu: Rendelés típusa – Értékesítési rendelések
id_id: Jenis Pesanan - Pesanan Penjualan
it_it: Tipo di ordine: Ordini di vendita
ja_jp: 注文タイプ - 販売注文
ko_kr: 주문 유형 - 판매 주문
lv_lv: Pasūtījuma veids - Pārdošanas pasūtījumi
mr_in: ऑर्डर प्रकार - विक्री ऑर्डर
nl_nl: Ordertype - Verkooporders
pl_pl: Typ zamówienia - Zamówienia sprzedaży
pt_pt: Tipo de pedido - Pedidos de vendas
ro_ro: Tip comandă - Comenzi de vânzare
ru_ru: Тип заказа — заказы на продажу
sq_al: Lloji i porosisë - Porositë e shitjes
sv_se: Ordertyp - Försäljningsorder
sw_ke: Aina ya Agizo - Maagizo ya Mauzo
tr_tr: Sipariş Türü - Satış Siparişleri
vi_vn: Loại lệnh - Lệnh bán hàng

source: Order Type - Quotations
ar_sy: نوع الطلب - عروض الأسعار
cs_cz: Typ objednávky - Nabídky
de_de: Auftragsart – Angebote
el_gr: Τύπος παραγγελίας - Προσφορές
es_es: Tipo de orden: cotizaciones
et_ee: Tellimuse tüüp – noteeringud
fa_ir: نوع سفارش - نقل قول
fi_fi: Tilaustyyppi - Tarjoukset
fr_ca: Type de commande - Devis
he_il: סוג הזמנה - הצעות מחיר
hi_in: ऑर्डर प्रकार - कोटेशन
hu_hu: Rendelés típusa - Árajánlatok
id_id: Jenis Pesanan - Kutipan
it_it: Tipo di ordine - Preventivi
ja_jp: 注文タイプ - 見積書
ko_kr: 주문 유형 - 견적
lv_lv: Pasūtījuma veids - Kotācijas
mr_in: ऑर्डर प्रकार - कोटेशन
nl_nl: Besteltype - Offertes
pl_pl: Rodzaj zamówienia - Oferty
pt_pt: Tipo de pedido - Cotações
ro_ro: Tip comandă - Cotații
ru_ru: Тип ордера - Котировки
sq_al: Lloji i porosisë - Kuotat
sv_se: Ordertyp - Offerter
sw_ke: Aina ya Agizo - Nukuu
tr_tr: Sipariş Türü - Teklifler
vi_vn: Loại lệnh - Báo giá

source: Invoice Type
ar_sy: نوع الفاتورة
cs_cz: Typ faktury
de_de: Rechnungstyp
el_gr: Τύπος τιμολογίου
es_es: Tipo de factura
et_ee: Arve tüüp
fa_ir: نوع فاکتور
fi_fi: Laskun tyyppi
fr_ca: Type de facture
he_il: סוג חשבונית
hi_in: चालान प्रकार
hu_hu: Számla típusa
id_id: Jenis Faktur
it_it: Tipo di fattura
ja_jp: 請求書の種類
ko_kr: 송장 유형
lv_lv: Rēķina veids
mr_in: बीजक प्रकार
nl_nl: Factuurtype
pl_pl: Typ faktury
pt_pt: Tipo de fatura
ro_ro: Tipul facturii
ru_ru: Тип счета
sq_al: Lloji i faturës
sv_se: Fakturatyp
sw_ke: Aina ya ankara
tr_tr: Fatura Türü
vi_vn: Loại hóa đơn
