Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the stock category to be used in this group. To cover all categories just select Any Other
ar_sy: حدد فئة السهم المراد استخدامه في هذه المجموعة. لتغطية جميع الفئات، ما عليك سوى اختيار أي فئة أخرى
cs_cz: Vyberte kategorii akcií, která má být použita v této skupině. Chcete-li pokrýt všechny kategorie, vyberte možnost Jakékoli jiné
de_de: Wählen Sie die Aktienkategorie aus, die in dieser Gruppe verwendet werden soll. Um alle Kategorien abzudecken, wählen Sie einfach „Alle anderen“ aus
el_gr: Επιλέξτε την κατηγορία μετοχών που θα χρησιμοποιηθεί σε αυτήν την ομάδα. Για να καλύψετε όλες τις κατηγορίες απλώς επιλέξτε Οποιαδήποτε άλλη
es_es: Seleccione la categoría de acciones que se utilizará en este grupo. Para cubrir todas las categorías simplemente seleccione Cualquier otro
et_ee: Valige selles rühmas kasutatav aktsiakategooria. Kõigi kategooriate katmiseks valige lihtsalt mis tahes muu
fa_ir: دسته سهام مورد استفاده در این گروه را انتخاب کنید. برای پوشش دادن همه دسته ها، کافی است هر دیگری را انتخاب کنید
fi_fi: Valitse tässä ryhmässä käytettävä osakeluokka. Voit kattaa kaikki luokat valitsemalla Mikä tahansa muu
fr_ca: Sélectionnez la catégorie de stock à utiliser dans ce groupe. Pour couvrir toutes les catégories, sélectionnez simplement Tout autre
he_il: בחר את קטגוריית המניות שתשמש בקבוצה זו. כדי לכסות את כל הקטגוריות פשוט בחר כל אחר
hi_in: इस समूह में उपयोग की जाने वाली स्टॉक श्रेणी का चयन करें। सभी श्रेणियों को कवर करने के लिए बस कोई अन्य चुनें
hu_hu: Válassza ki a csoportban használni kívánt részvénykategóriát. Az összes kategória lefedéséhez válassza a Bármely más lehetőséget
id_id: Pilih kategori saham yang akan digunakan dalam grup ini. Untuk mencakup semua kategori, cukup pilih Yang Lainnya
it_it: Selezionare la categoria di azioni da utilizzare in questo gruppo. Per coprire tutte le categorie basta selezionare Qualsiasi altro
ja_jp: このグループで使用する在庫カテゴリを選択します。すべてのカテゴリをカバーするには、「その他」を選択してください
ko_kr: 이 그룹에서 사용할 주식 카테고리를 선택하세요. 모든 카테고리를 포괄하려면 기타를 선택하세요.
lv_lv: Atlasiet šajā grupā izmantojamo akciju kategoriju. Lai aptvertu visas kategorijas, vienkārši atlasiet Jebkurš cits
mr_in: या गटामध्ये वापरण्यासाठी स्टॉक श्रेणी निवडा. सर्व श्रेणी कव्हर करण्यासाठी फक्त इतर कोणतेही निवडा
nl_nl: Selecteer de aandelencategorie die in deze groep moet worden gebruikt. Om alle categorieën te dekken, selecteert u Alle andere
pl_pl: Wybierz kategorię akcji, która będzie używana w tej grupie. Aby uwzględnić wszystkie kategorie, po prostu wybierz opcję Dowolna inna
pt_pt: Selecione a categoria de estoque a ser usada neste grupo. Para cobrir todas as categorias, basta selecionar Qualquer outro
ro_ro: Selectați categoria de stoc care va fi utilizată în acest grup. Pentru a acoperi toate categoriile, trebuie doar să selectați Oricare altul
ru_ru: Выберите категорию акций, которая будет использоваться в этой группе. Чтобы охватить все категории, просто выберите «Любое другое».
sq_al: Zgjidhni kategorinë e aksioneve që do të përdoret në këtë grup. Për të mbuluar të gjitha kategoritë, thjesht zgjidhni ndonjë tjetër
sv_se: Välj den aktiekategori som ska användas i denna grupp. För att täcka alla kategorier, välj bara Alla andra
sw_ke: Chagua aina ya hisa itakayotumika katika kikundi hiki. Ili kufunika kategoria zote chagua Nyingine Yoyote
tr_tr: Bu grupta kullanılacak stok kategorisini seçiniz. Tüm kategorileri kapsamak için Sadece Diğerlerini seçin
vi_vn: Chọn danh mục chứng khoán sẽ được sử dụng trong nhóm này. Để bao gồm tất cả các danh mục, chỉ cần chọn Bất kỳ loại nào khác

source: Price List
ar_sy: قائمة الأسعار
cs_cz: Ceník
de_de: Preisliste
el_gr: Τιμοκατάλογος
es_es: Lista de precios
et_ee: Hinnakiri
fa_ir: لیست قیمت
fi_fi: Hinnasto
fr_ca: Liste de prix
he_il: מְחִירוֹן
hi_in: मूल्य सूची
hu_hu: Árlista
id_id: Daftar harga
it_it: Listino prezzi
ja_jp: 価格表
ko_kr: 가격표
lv_lv: Cenu saraksts
mr_in: किंमत यादी
nl_nl: Prijslijst
pl_pl: Cennik
pt_pt: Lista de preços
ro_ro: Lista de preturi
ru_ru: Прайс-лист
sq_al: Lista e Çmimeve
sv_se: Prislista
sw_ke: Orodha ya Bei
tr_tr: Fiyat listesi
vi_vn: Bảng giá

source: Select the sales type to be used in this group. To cover all types just select Any Other
ar_sy: حدد نوع المبيعات الذي سيتم استخدامه في هذه المجموعة. لتغطية جميع الأنواع، ما عليك سوى اختيار أي شيء آخر
cs_cz: Vyberte typ prodeje, který se má použít v této skupině. Chcete-li pokrýt všechny typy, vyberte možnost Jakýkoli jiný
de_de: Wählen Sie den Verkaufstyp aus, der in dieser Gruppe verwendet werden soll. Um alle Typen abzudecken, wählen Sie einfach „Alle anderen“ aus
el_gr: Επιλέξτε τον τύπο πωλήσεων που θα χρησιμοποιηθεί σε αυτήν την ομάδα. Για να καλύψετε όλους τους τύπους, απλώς επιλέξτε Any Other
es_es: Seleccione el tipo de ventas que se utilizará en este grupo. Para cubrir todos los tipos, simplemente seleccione Cualquier otro
et_ee: Valige selles rühmas kasutatav müügitüüp. Kõigi tüüpide katmiseks valige lihtsalt mis tahes muu
fa_ir: نوع فروش مورد استفاده در این گروه را انتخاب کنید. برای پوشش همه انواع، کافی است هر دیگری را انتخاب کنید
fi_fi: Valitse tässä ryhmässä käytettävä myyntityyppi. Voit kattaa kaikki tyypit valitsemalla Mikä tahansa muu
fr_ca: Sélectionnez le type de vente à utiliser dans ce groupe. Pour couvrir tous les types, sélectionnez simplement Tout autre
he_il: בחר את סוג המכירות שישמש בקבוצה זו. כדי לכסות את כל הסוגים פשוט בחר כל אחר
hi_in: इस समूह में उपयोग किए जाने वाले बिक्री प्रकार का चयन करें। सभी प्रकारों को कवर करने के लिए बस कोई अन्य चुनें
hu_hu: Válassza ki a csoportban használni kívánt értékesítési típust. Az összes típus lefedéséhez válassza a Bármely más lehetőséget
id_id: Pilih jenis penjualan yang akan digunakan dalam grup ini. Untuk mencakup semua jenis, pilih saja Yang Lainnya
it_it: Seleziona il tipo di vendita da utilizzare in questo gruppo. Per coprire tutti i tipi basta selezionare Qualsiasi altro
ja_jp: このグループで使用する販売タイプを選択します。すべてのタイプをカバーするには、「その他」を選択するだけです
ko_kr: 이 그룹에서 사용할 판매 유형을 선택하세요. 모든 유형을 포괄하려면 기타를 선택하세요.
lv_lv: Atlasiet šajā grupā izmantojamo pārdošanas veidu. Lai aptvertu visus veidus, vienkārši atlasiet Jebkurš cits
mr_in: या गटामध्ये वापरण्यासाठी विक्रीचा प्रकार निवडा. सर्व प्रकार कव्हर करण्यासाठी फक्त इतर कोणतेही निवडा
nl_nl: Selecteer het verkooptype dat in deze groep moet worden gebruikt. Om alle typen te dekken, selecteert u Alle andere
pl_pl: Wybierz typ sprzedaży, który będzie używany w tej grupie. Aby uwzględnić wszystkie typy, po prostu wybierz opcję Dowolny inny
pt_pt: Selecione o tipo de venda a ser utilizado neste grupo. Para cobrir todos os tipos, basta selecionar Qualquer outro
ro_ro: Selectați tipul de vânzări care va fi utilizat în acest grup. Pentru a acoperi toate tipurile, trebuie doar să selectați Any Other
ru_ru: Выберите тип продаж, который будет использоваться в этой группе. Чтобы охватить все типы, просто выберите «Любой другой».
sq_al: Zgjidhni llojin e shitjes që do të përdoret në këtë grup. Për të mbuluar të gjitha llojet, thjesht zgjidhni ndonjë tjetër
sv_se: Välj den försäljningstyp som ska användas i denna grupp. För att täcka alla typer, välj bara Alla andra
sw_ke: Chagua aina ya mauzo ya kutumika katika kikundi hiki. Ili kufunika aina zote chagua Nyingine Yoyote
tr_tr: Bu grupta kullanılacak satış tipini seçin. Tüm türleri kapsamak için Sadece Diğerlerini seçin
vi_vn: Chọn loại hình bán hàng sẽ được sử dụng trong nhóm này. Để bao gồm tất cả các loại chỉ cần chọn Any Other

source: Post to GL account
ar_sy: النشر على حساب GL
cs_cz: Odeslat na účet GL
de_de: Auf FIBU-Konto buchen
el_gr: Δημοσίευση στον λογαριασμό GL
es_es: Publicar en cuenta GL
et_ee: Postita GL-i kontole
fa_ir: به حساب GL ارسال کنید
fi_fi: Lähetä GL-tilille
fr_ca: Publier sur le compte GL
he_il: פרסם לחשבון GL
hi_in: जीएल खाते पर पोस्ट करें
hu_hu: Feladás GL-fiókba
id_id: Posting ke akun GL
it_it: Pubblica sull'account GL
ja_jp: GLアカウントに投稿する
ko_kr: GL 계정에 게시
lv_lv: Publicēt GL kontā
mr_in: GL खात्यावर पोस्ट करा
nl_nl: Boek naar grootboekrekening
pl_pl: Opublikuj na koncie GL
pt_pt: Postar na conta GL
ro_ro: Postați în contul GL
ru_ru: Опубликовать в аккаунте GL
sq_al: Postoni në llogarinë GL
sv_se: Posta till GL-konto
sw_ke: Chapisha kwenye akaunti ya GL
tr_tr: GL hesabına gönder
vi_vn: Đăng lên tài khoản GL

source: Select the general ledger code to do COGS postingst to where the above criteria have been met.
ar_sy: حدد رمز دفتر الأستاذ العام لإجراء ترحيل تكلفة البضائع المبيعة إلى حيث تم استيفاء المعايير المذكورة أعلاه.
cs_cz: Vyberte kód hlavní knihy pro zaúčtování COGS tam, kde byla splněna výše uvedená kritéria.
de_de: Wählen Sie den Hauptbuchcode aus, um COGS-Buchungen durchzuführen, bei denen die oben genannten Kriterien erfüllt sind.
el_gr: Επιλέξτε τον κωδικό γενικού καθολικού για να πραγματοποιήσετε την καταχώρηση COGS εκεί όπου πληρούνται τα παραπάνω κριτήρια.
es_es: Seleccione el código del libro mayor para realizar contabilizaciones de COGS donde se hayan cumplido los criterios anteriores.
et_ee: Valige pearaamatu kood COGS-i kirjendamiseks sinna, kus ülaltoodud kriteeriumid on täidetud.
fa_ir: کد دفتر کل را برای ارسال COGS در جایی که معیارهای بالا برآورده شده است انتخاب کنید.
fi_fi: Valitse pääkirjakoodi tehdäksesi COGS-kirjauksen sinne, missä yllä mainitut ehdot täyttyvät.
fr_ca: Sélectionnez le code du grand livre général pour effectuer la comptabilisation COGS là où les critères ci-dessus ont été remplis.
he_il: בחר את קוד הפנקס הכללי כדי לבצע רישום COGS למקום בו התקיימו הקריטריונים לעיל.
hi_in: जहां उपरोक्त मानदंड पूरे किए गए हैं वहां COGS पोस्टिंग करने के लिए सामान्य लेज़र कोड का चयन करें।
hu_hu: Válassza ki a főkönyvi kódot az ELÁB-k könyveléséhez, ahol a fenti feltételek teljesültek.
id_id: Pilih kode buku besar untuk melakukan posting COGS jika kriteria di atas telah terpenuhi.
it_it: Selezionare il codice di contabilità generale per effettuare registrazioni COGS dove sono stati soddisfatti i criteri di cui sopra.
ja_jp: 上記の基準が満たされている場所に COGS 転記を行うための総勘定元帳コードを選択します。
ko_kr: 위 기준이 충족되는 곳에 COGS 전기를 수행하려면 총계정원장 코드를 선택하십시오.
lv_lv: Atlasiet virsgrāmatas kodu, lai veiktu COGS grāmatojumu tur, kur ir izpildīti iepriekš minētie kritēriji.
mr_in: जेथे वरील निकष पूर्ण केले गेले आहेत तेथे COGS पोस्ट करण्यासाठी सामान्य खातेवही कोड निवडा.
nl_nl: Selecteer de grootboekcode waarop u kostprijsboekingen wilt uitvoeren waar aan de bovenstaande criteria is voldaan.
pl_pl: Wybierz kod księgi głównej, aby księgować KWS tam, gdzie zostały spełnione powyższe kryteria.
pt_pt: Selecione o código de razão geral para fazer o lançamento do CPV onde os critérios acima foram atendidos.
ro_ro: Selectați codul registrului general pentru a efectua înregistrarea COGS acolo unde au fost îndeplinite criteriile de mai sus.
ru_ru: Выберите код главной книги для выполнения проводки COGS туда, где соблюдены вышеуказанные критерии.
sq_al: Zgjidhni kodin e librit kryesor për të bërë postimin e COGS aty ku janë plotësuar kriteret e mësipërme.
sv_se: Välj huvudbokkoden för att göra COGS-bokningar där ovanstående kriterier har uppfyllts.
sw_ke: Chagua msimbo wa leja ya jumla ili kuchapisha COGS ambapo vigezo vilivyo hapo juu vimetimizwa.
tr_tr: Yukarıdaki kriterlerin karşılandığı yere SMM kayıtları yapmak için genel muhasebe kodunu seçin.
vi_vn: Chọn mã sổ cái chung để thực hiện hạch toán giá vốn hàng bán vào nơi đáp ứng được các tiêu chí trên.

source: Search Work Orders
ar_sy: البحث في أوامر العمل
cs_cz: Vyhledávání pracovních zakázek
de_de: Arbeitsaufträge suchen
el_gr: Αναζήτηση παραγγελιών εργασίας
es_es: Buscar órdenes de trabajo
et_ee: Otsige töökäske
fa_ir: جستجوی سفارشات
fi_fi: Hae työmääräyksiä
fr_ca: Rechercher des bons de travail
he_il: חפש הזמנות עבודה
hi_in: कार्य आदेश खोजें
hu_hu: Munkarendelések keresése
id_id: Cari Perintah Kerja
it_it: Cerca ordini di lavoro
ja_jp: 作業指示の検索
ko_kr: 작업 주문 검색
lv_lv: Darba pasūtījumu meklēšana
mr_in: कामाच्या ऑर्डर शोधा
nl_nl: Werkorders zoeken
pl_pl: Wyszukaj zlecenia pracy
pt_pt: Pesquisar ordens de serviço
ro_ro: Căutați comenzi de lucru
ru_ru: Поиск заказов на работу
sq_al: Kërko Urdhërat e Punës
sv_se: Sök arbetsorder
sw_ke: Tafuta Maagizo ya Kazi
tr_tr: İş Emirlerini Ara
vi_vn: Tìm kiếm đơn đặt hàng làm việc

source: There are no work orders selected
ar_sy: لا توجد أوامر عمل محددة
cs_cz: Nejsou vybrány žádné pracovní příkazy
de_de: Es sind keine Arbeitsaufträge ausgewählt
el_gr: Δεν έχουν επιλεγεί παραγγελίες εργασίας
es_es: No hay órdenes de trabajo seleccionadas
et_ee: Töökäske pole valitud
fa_ir: هیچ سفارش کاری انتخاب نشده است
fi_fi: Työmääräyksiä ei ole valittu
fr_ca: Aucun ordre de travail n'est sélectionné
he_il: לא נבחרו הזמנות עבודה
hi_in: कोई कार्य आदेश चयनित नहीं हैं
hu_hu: Nincsenek kiválasztva munkamegrendelések
id_id: Tidak ada perintah kerja yang dipilih
it_it: Non ci sono ordini di lavoro selezionati
ja_jp: 作業指示書が選択されていません
ko_kr: 선택한 작업 주문이 없습니다.
lv_lv: Nav atlasīts neviens darba pasūtījums
mr_in: कोणतेही कार्य आदेश निवडलेले नाहीत
nl_nl: Er zijn geen werkorders geselecteerd
pl_pl: Nie wybrano żadnych zleceń pracy
pt_pt: Não há ordens de serviço selecionadas
ro_ro: Nu există comenzi de lucru selectate
ru_ru: Не выбрано ни одного заказа на работу
sq_al: Nuk ka asnjë urdhër pune të zgjedhur
sv_se: Inga arbetsordrar har valts
sw_ke: Hakuna maagizo ya kazi yaliyochaguliwa
tr_tr: Seçilen iş emri yok
vi_vn: Không có lệnh sản xuất nào được chọn

source: Failed to retrieve wo cost data
ar_sy: فشل في استرداد بيانات تكلفة wo
cs_cz: Nepodařilo se načíst údaje o dvou nákladech
de_de: Die Arbeitskostendaten konnten nicht abgerufen werden
el_gr: Απέτυχε η ανάκτηση δεδομένων κόστους
es_es: No se pudieron recuperar los datos de dos costos
et_ee: Kahe kuluandmete toomine ebaõnnestus
fa_ir: داده‌های هزینه بازیابی نشد
fi_fi: Kustannustietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données de coût
he_il: נכשל אחזור נתוני העלות
hi_in: दो लागत डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a költségadatokat
id_id: Gagal mengambil dua data biaya
it_it: Impossibile recuperare i dati sui costi
ja_jp: コストデータの取得に失敗しました
ko_kr: 비용 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt datus par izmaksām
mr_in: wo खर्च डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan twee kostengegevens niet ophalen
pl_pl: Nie udało się pobrać danych o kosztach wo
pt_pt: Falha ao recuperar dados de custo
ro_ro: Nu s-au putut prelua datele de două costuri
ru_ru: Не удалось получить данные о расходах.
sq_al: Dështoi në marrjen e të dhënave të kostos
sv_se: Det gick inte att hämta två kostnadsdata
sw_ke: Imeshindwa kupata data ya gharama
tr_tr: İki maliyet verisi alınamadı
vi_vn: Không thể truy xuất dữ liệu chi phí

source: Item
ar_sy: غرض
cs_cz: Položka
de_de: Artikel
el_gr: Είδος
es_es: Artículo
et_ee: Üksus
fa_ir: مورد
fi_fi: Tuote
fr_ca: Article
he_il: פָּרִיט
hi_in: वस्तु
hu_hu: Tétel
id_id: Barang
it_it: Articolo
ja_jp: アイテム
ko_kr: 목
lv_lv: Vienums
mr_in: आयटम
pl_pl: Przedmiot
ro_ro: Articol
ru_ru: Элемент
sq_al: Artikulli
sv_se: Punkt
sw_ke: Kipengee
tr_tr: Öğe
vi_vn: Mục

source: Date Issued
ar_sy: تاريخ الإصدار
cs_cz: Datum vydání
de_de: Ausstellungsdatum
el_gr: Ημερομηνία Έκδοσης
es_es: Fecha de emisión
et_ee: Väljastamise kuupäev
fa_ir: تاریخ صدور
fi_fi: Myöntämispäivämäärä
fr_ca: Date de délivrance
he_il: תאריך הנפקה
hi_in: तिथि जारी
hu_hu: Kiállítás dátuma
id_id: Tanggal Dikeluarkan
it_it: Data di emissione
ja_jp: 発行日
ko_kr: 발행일
lv_lv: Izdošanas datums
mr_in: जारी केलेली तारीख
nl_nl: Datum uitgegeven
pl_pl: Data wydania
pt_pt: Data de emissão
ro_ro: Data emiterii
ru_ru: Дата выпуска
sq_al: Data e lëshimit
sv_se: Datum utfärdat
sw_ke: Tarehe Iliyotolewa
tr_tr: Düzenlenme Tarihi
vi_vn: Ngày phát hành

source: Issued Qty
ar_sy: الكمية الصادرة
cs_cz: Vydané množství
de_de: Ausgegebene Menge
el_gr: Εκδοθέν Ποσ
es_es: Cantidad emitida
et_ee: Välja antud kogus
fa_ir: تعداد صادر شده
fi_fi: Myönnetty määrä
fr_ca: Quantité émise
he_il: כמות שהונפקה
hi_in: जारी मात्रा
hu_hu: Kiadott mennyiség
id_id: Jumlah yang Diterbitkan
it_it: Quantità emessa
ja_jp: 発行数量
ko_kr: 발행수량
lv_lv: Izdotais daudzums
mr_in: जारी केलेले प्रमाण
nl_nl: Uitgegeven aantal
pl_pl: Wydana ilość
pt_pt: Quantidade emitida
ro_ro: Cantitate emisă
ru_ru: Выпущено Кол-во
sq_al: Sasia e lëshuar
sv_se: Utgivet antal
sw_ke: Imetolewa Qty
tr_tr: Çıkış Adeti
vi_vn: Số lượng phát hành

source: Issued Cost
ar_sy: التكلفة الصادرة
cs_cz: Vydané náklady
de_de: Ausgegebene Kosten
el_gr: Κόστος Έκδοσης
es_es: Costo emitido
et_ee: Väljastatud maksumus
fa_ir: هزینه صادر شده
fi_fi: Myönnetty hinta
fr_ca: Coût émis
he_il: עלות שהונפקה
hi_in: जारी लागत
hu_hu: Kiadott költség
id_id: Biaya yang Dikeluarkan
it_it: Costo emesso
ja_jp: 発行コスト
ko_kr: 발행 비용
lv_lv: Izdotās izmaksas
mr_in: जारी केलेला खर्च
nl_nl: Uitgegeven kosten
pl_pl: Wydany koszt
pt_pt: Custo emitido
ro_ro: Costul emis
ru_ru: Выпущенная стоимость
sq_al: Kostoja e lëshuar
sv_se: Emitterad kostnad
sw_ke: Gharama Iliyotolewa
tr_tr: Verilen Maliyet
vi_vn: Chi phí phát hành

source: Work Order
ar_sy: أمر العمل
cs_cz: Pracovní příkaz
de_de: Arbeitsauftrag
el_gr: Εντολή εργασίας
es_es: Orden de trabajo
et_ee: Töökäsk
fa_ir: سفارش کار
fi_fi: Työjärjestys
fr_ca: Bon de travail
he_il: הזמנת עבודה
hi_in: कार्य - आदेश
hu_hu: Munkarend
id_id: Perintah Kerja
it_it: Ordine di lavoro
ja_jp: 作業指示
ko_kr: 작업 주문
lv_lv: Darba pasūtījums
mr_in: वर्क ऑर्डर
nl_nl: Werkorder
pl_pl: Zamówienie pracy
pt_pt: Ordem de Serviço
ro_ro: Ordin de lucru
ru_ru: Заказ на работу
sq_al: Urdhër Pune
sv_se: Arbetsorder
sw_ke: Agizo la Kazi
tr_tr: İş Emri
vi_vn: Lệnh làm việc

source: There are no data available
ar_sy: لا توجد بيانات متاحة
cs_cz: Nejsou k dispozici žádné údaje
de_de: Es sind keine Daten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα
es_es: No hay datos disponibles
et_ee: Andmed puuduvad
fa_ir: هیچ داده ای در دسترس نیست
fi_fi: Tietoja ei ole saatavilla
fr_ca: Il n'y a pas de données disponibles
he_il: אין נתונים זמינים
hi_in: कोई डेटा उपलब्ध नहीं है
hu_hu: Nem állnak rendelkezésre adatok
id_id: Tidak ada data yang tersedia
it_it: Non ci sono dati disponibili
ja_jp: 利用可能なデータがありません
ko_kr: 사용 가능한 데이터가 없습니다
lv_lv: Dati nav pieejami
mr_in: कोणताही डेटा उपलब्ध नाही
nl_nl: Er zijn geen gegevens beschikbaar
pl_pl: Brak dostępnych danych
pt_pt: Não há dados disponíveis
ro_ro: Nu există date disponibile
ru_ru: Нет доступных данных
sq_al: Nuk ka të dhëna të disponueshme
sv_se: Det finns inga tillgängliga uppgifter
sw_ke: Hakuna data inayopatikana
tr_tr: Kullanılabilir veri yok
vi_vn: Không có sẵn dữ liệu

source: Select Other Work Orders
ar_sy: حدد أوامر العمل الأخرى
cs_cz: Vyberte Další pracovní příkazy
de_de: Wählen Sie „Andere Arbeitsaufträge“ aus
el_gr: Επιλέξτε Άλλες εντολές εργασίας
es_es: Seleccionar otras órdenes de trabajo
et_ee: Valige Muud töökäsud
fa_ir: سایر سفارشات کاری را انتخاب کنید
fi_fi: Valitse Muut työmääräykset
fr_ca: Sélectionnez d'autres bons de travail
he_il: בחר הזמנות עבודה אחרות
hi_in: अन्य कार्य आदेश चुनें
hu_hu: Válassza az Egyéb munkarendelések lehetőséget
id_id: Pilih Perintah Kerja Lainnya
it_it: Seleziona Altri ordini di lavoro
ja_jp: 他の作業指示を選択します
ko_kr: 다른 작업 주문 선택
lv_lv: Atlasiet Citi darba pasūtījumi
mr_in: इतर कामाच्या ऑर्डर निवडा
nl_nl: Selecteer Andere werkorders
pl_pl: Wybierz opcję Inne zlecenia pracy
pt_pt: Selecione outras ordens de serviço
ro_ro: Selectați Alte comenzi de lucru
ru_ru: Выберите другие заказы на работу
sq_al: Zgjidhni Urdhërat e tjera të Punës
sv_se: Välj Andra arbetsorder
sw_ke: Chagua Maagizo Mengine ya Kazi
tr_tr: Diğer İş Emirlerini Seçin
vi_vn: Chọn Lệnh làm việc khác

source: The work order number entered MUST be numeric
ar_sy: يجب أن يكون رقم أمر العمل الذي تم إدخاله رقميًا
cs_cz: Zadané číslo objednávky MUSÍ být číselné
de_de: Die eingegebene Arbeitsauftragsnummer MUSS numerisch sein
el_gr: Ο αριθμός παραγγελίας εργασίας που καταχωρίσατε ΠΡΕΠΕΙ να είναι αριθμητικός
es_es: El número de orden de trabajo ingresado DEBE ser numérico
et_ee: Sisestatud töökäsu number PEAB olema numbriline
fa_ir: شماره سفارش کاری وارد شده باید عددی باشد
fi_fi: Syötetyn työtilausnumeron PITÄÄ olla numeerinen
fr_ca: Le numéro de bon de travail saisi DOIT être numérique
he_il: מספר הזמנת העבודה שהוזן חייב להיות מספרי
hi_in: दर्ज किया गया कार्य आदेश क्रमांक संख्यात्मक होना चाहिए
hu_hu: A megadott munkamegrendelés számnak numerikusnak KELL lennie
id_id: Nomor perintah kerja yang dimasukkan HARUS numerik
it_it: Il numero dell'ordine di lavoro inserito DEVE essere numerico
ja_jp: 入力する作業指示書番号は数値である必要があります
ko_kr: 입력한 작업 주문 번호는 숫자여야 합니다.
lv_lv: Ievadītajam darba pasūtījuma numuram OBLIGĀTI ir jābūt cipariem
mr_in: प्रविष्ट केलेला वर्क ऑर्डर क्रमांक संख्यात्मक असणे आवश्यक आहे
nl_nl: Het ingevoerde werkordernummer MOET numeriek zijn
pl_pl: Wprowadzony numer zlecenia pracy MUSI być numeryczny
pt_pt: O número da ordem de serviço inserido DEVE ser numérico
ro_ro: Numărul comenzii de lucru introdus TREBUIE să fie numeric
ru_ru: Введенный номер рабочего задания ДОЛЖЕН быть числовым.
sq_al: Numri i porosisë së punës i futur DUHET të jetë numerik
sv_se: Det angivna arbetsordernumret MÅSTE vara numeriskt
sw_ke: Nambari ya agizo la kazini iliyoingizwa LAZIMA iwe nambari
tr_tr: Girilen iş emri numarası sayısal OLMALIDIR
vi_vn: Số thứ tự công việc đã nhập PHẢI là số

source: Work Order Number
ar_sy: رقم أمر العمل
cs_cz: Číslo zakázky
de_de: Arbeitsauftragsnummer
el_gr: Αριθμός παραγγελίας εργασίας
es_es: Número de orden de trabajo
et_ee: Töökäsu number
fa_ir: شماره سفارش کار
fi_fi: Työtilauksen numero
fr_ca: Numéro de bon de travail
he_il: מספר הזמנת עבודה
hi_in: कार्य आदेश क्रमांक
hu_hu: Munkarendelés száma
id_id: Nomor Perintah Kerja
it_it: Numero dell'ordine di lavoro
ja_jp: 作業指示番号
ko_kr: 작업 주문 번호
lv_lv: Darba pasūtījuma numurs
mr_in: वर्क ऑर्डर क्रमांक
nl_nl: Werkordernummer
pl_pl: Numer zlecenia pracy
pt_pt: Número da ordem de serviço
ro_ro: Numărul comenzii de lucru
ru_ru: Номер заказа на работу
sq_al: Numri i porosisë së punës
sv_se: Arbetsordernummer
sw_ke: Nambari ya Agizo la Kazi
tr_tr: İş Emri Numarası
vi_vn: Số lệnh làm việc

source: No items were returned by the SQL because
ar_sy: لم يتم إرجاع أي عناصر بواسطة SQL بسبب
cs_cz: Žádné položky nebyly vráceny SQL, protože
de_de: Es wurden keine Elemente von der SQL zurückgegeben, weil
el_gr: Δεν επιστράφηκαν στοιχεία από την SQL επειδή
es_es: SQL no devolvió ningún elemento porque
et_ee: SQL ei tagastanud ühtegi üksust, kuna
fa_ir: هیچ موردی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut yhtään tuotetta, koska
fr_ca: Aucun élément n'a été renvoyé par le SQL car
he_il: לא הוחזרו פריטים על ידי ה-SQL בגלל
hi_in: क्योंकि SQL द्वारा कोई आइटम वापस नहीं किया गया
hu_hu: Az SQL nem adott vissza elemeket, mert
id_id: Tidak ada item yang dikembalikan oleh SQL karena
it_it: Nessun elemento è stato restituito dall'SQL perché
ja_jp: SQL によって項目が返されませんでした。
ko_kr: SQL에서 항목이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu vienumu, jo
mr_in: SQL द्वारे कोणतेही आयटम परत केले गेले नाहीत कारण
nl_nl: Er zijn geen items geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych elementów, ponieważ
pt_pt: Nenhum item foi retornado pelo SQL porque
ro_ro: Niciun element nu a fost returnat de SQL deoarece
ru_ru: SQL не вернул никаких элементов, поскольку
sq_al: Asnjë artikull nuk u kthye nga SQL sepse
sv_se: Inga objekt returnerades av SQL eftersom
sw_ke: Hakuna vitu vilivyorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir öğe döndürülmedi çünkü
vi_vn: Không có mục nào được SQL trả về vì
