Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: the system expects the shipping company to be selected or a default freight company to be used
ar_sy: يتوقع النظام أن يتم اختيار شركة الشحن أو استخدام شركة الشحن الافتراضية
cs_cz: systém očekává, že bude vybrána přepravní společnost nebo bude použita výchozí nákladní společnost
de_de: Das System erwartet, dass die Spedition ausgewählt wird oder eine Standardspedition verwendet wird
el_gr: το σύστημα αναμένει να επιλεγεί η ναυτιλιακή εταιρεία ή να χρησιμοποιηθεί μια προεπιλεγμένη εταιρεία μεταφοράς εμπορευμάτων
es_es: el sistema espera que se seleccione la empresa de transporte o que se utilice una empresa de transporte predeterminada
et_ee: süsteem eeldab, et valitakse laevafirma või kasutatakse vaikimisi kaubaveofirmat
fa_ir: سیستم انتظار دارد که شرکت حمل و نقل انتخاب شود یا یک شرکت باربری پیش فرض استفاده شود
fi_fi: järjestelmä odottaa, että laivayhtiö valitaan tai oletusrahtiyhtiötä käytetään
fr_ca: le système s'attend à ce que la compagnie maritime soit sélectionnée ou qu'une compagnie de fret par défaut soit utilisée
he_il: המערכת מצפה שחברת השילוח תיבחר או שתשתמש בחברת הובלה ברירת מחדל
hi_in: सिस्टम उम्मीद करता है कि शिपिंग कंपनी का चयन किया जाएगा या डिफ़ॉल्ट माल ढुलाई कंपनी का उपयोग किया जाएगा
hu_hu: a rendszer elvárja a szállítmányozási társaság kiválasztását vagy egy alapértelmezett fuvarozási társaság alkalmazását
id_id: sistem mengharapkan perusahaan pelayaran yang dipilih atau perusahaan angkutan default yang akan digunakan
it_it: il sistema prevede che venga selezionata la compagnia di spedizioni o che venga utilizzata una compagnia di trasporto predefinita
ja_jp: システムは配送会社が選択されるか、デフォルトの運送会社が使用されることを期待しています。
ko_kr: 시스템에서는 운송 회사가 선택되거나 기본 화물 회사가 사용될 것으로 예상합니다.
lv_lv: sistēma paredz, ka tiks izvēlēts kuģniecības uzņēmums vai tiks izmantots noklusējuma kravu pārvadājumu uzņēmums
mr_in: शिपिंग कंपनी निवडली जावी किंवा डीफॉल्ट मालवाहतूक कंपनी वापरली जावी अशी प्रणालीची अपेक्षा आहे
nl_nl: het systeem verwacht dat de rederij wordt geselecteerd of dat een standaardvrachtbedrijf wordt gebruikt
pl_pl: system oczekuje, że zostanie wybrana firma spedycyjna lub zostanie użyta domyślna firma spedycyjna
pt_pt: o sistema espera que a empresa de transporte seja selecionada ou que uma empresa de frete padrão seja usada
ro_ro: sistemul se așteaptă ca compania de transport maritim să fie selectată sau să fie utilizată o companie de transport de marfă implicită
ru_ru: система ожидает, что будет выбрана транспортная компания или будет использована грузовая компания по умолчанию.
sq_al: sistemi pret që të zgjidhet kompania e transportit ose të përdoret një kompani e paracaktuar e transportit të mallrave
sv_se: systemet förväntar sig att rederiet väljs ut eller att ett standardfraktbolag används
sw_ke: mfumo unatarajia kampuni ya usafirishaji kuchaguliwa au kampuni ya kawaida ya usafirishaji kutumika
tr_tr: sistem nakliye şirketinin seçilmesini veya varsayılan bir nakliye şirketinin kullanılmasını bekler
vi_vn: hệ thống mong muốn công ty vận chuyển sẽ được chọn hoặc công ty vận chuyển hàng hóa mặc định sẽ được sử dụng

source: You should automatically be forwarded to the entry of recurring order details page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة تفاصيل الطلب المتكرر
cs_cz: Měli byste být automaticky přesměrováni na stránku s podrobnostmi o opakované objednávce
de_de: Sie sollten automatisch zur Seite zur Eingabe wiederkehrender Bestelldetails weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην καταχώρηση της σελίδας λεπτομερειών επαναλαμβανόμενης παραγγελίας
es_es: Debería ser redirigido automáticamente a la página de entrada de detalles del pedido recurrente.
et_ee: Teid tuleks automaatselt suunata korduva tellimuse üksikasjade sisestamise lehele
fa_ir: شما باید به طور خودکار به صفحه جزئیات سفارش تکراری هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata toistuvien tilausten tietosivulle
fr_ca: Vous devriez être automatiquement redirigé vers la page de saisie des détails de la commande récurrente.
he_il: אתה אמור להיות מועבר אוטומטית לדף פרטי ההזמנה החוזרת
hi_in: आपको स्वचालित रूप से आवर्ती ऑर्डर विवरण पृष्ठ की प्रविष्टि के लिए अग्रेषित किया जाना चाहिए
hu_hu: A rendszer automatikusan átirányítja az ismétlődő rendelések részleteit tartalmazó oldalra
id_id: Anda secara otomatis akan diteruskan ke halaman detail pesanan berulang
it_it: Dovresti essere automaticamente reindirizzato alla pagina dei dettagli dell'ordine ricorrente
ja_jp: 定期注文の詳細ページのエントリに自動的に転送されます。
ko_kr: 자동으로 반복주문 세부정보 페이지 항목으로 이동됩니다.
lv_lv: Jums vajadzētu automātiski tikt pārsūtītam uz periodisko pasūtījumu informācijas ievades lapu
mr_in: तुम्हाला आवर्ती ऑर्डर तपशील पृष्ठाच्या एंट्रीवर स्वयंचलितपणे अग्रेषित केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de pagina voor het invoeren van terugkerende bestellingen
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę wprowadzania szczegółów zamówienia cyklicznego
pt_pt: Você deve ser automaticamente encaminhado para a página de entrada de detalhes do pedido recorrente
ro_ro: Ar trebui să fiți redirecționat automat către pagina cu detaliile comenzii recurente
ru_ru: Вы должны быть автоматически перенаправлены на страницу ввода сведений о повторяющемся заказе.
sq_al: Ju duhet të përcillen automatikisht në faqen e hyrjes së detajeve të porosive të përsëritura
sv_se: Du bör automatiskt vidarebefordras till sidan för information om återkommande beställning
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa wa maelezo ya agizo linalojirudia
tr_tr: Otomatik olarak yinelenen sipariş ayrıntıları sayfasının girişine yönlendirilmelisiniz.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập trang chi tiết đơn hàng định kỳ

source: Modify Order Lines
ar_sy: تعديل خطوط الطلب
cs_cz: Upravit řádky objednávky
de_de: Bestellzeilen ändern
el_gr: Τροποποίηση γραμμών παραγγελίας
es_es: Modificar líneas de pedido
et_ee: Muuda tellimuse ridu
fa_ir: خطوط سفارش را اصلاح کنید
fi_fi: Muokkaa tilausrivejä
fr_ca: Modifier les lignes de commande
he_il: שנה שורות הזמנה
hi_in: ऑर्डर पंक्तियाँ संशोधित करें
hu_hu: Rendelési sorok módosítása
id_id: Ubah Jalur Pesanan
it_it: Modifica righe ordine
ja_jp: 注文明細の変更
ko_kr: 주문 라인 수정
lv_lv: Mainīt pasūtījuma rindas
mr_in: ऑर्डर लाईन्स सुधारित करा
nl_nl: Orderregels wijzigen
pl_pl: Modyfikuj wiersze zamówienia
pt_pt: Modificar linhas de pedido
ro_ro: Modificați liniile de comandă
ru_ru: Изменить строки заказа
sq_al: Modifiko linjat e porosive
sv_se: Ändra orderrader
sw_ke: Rekebisha Mistari ya Kuagiza
tr_tr: Sipariş Satırlarını Değiştir
vi_vn: Sửa đổi dòng đặt hàng

source: You should automatically be forwarded to the entry of the order line details page
ar_sy: يجب أن تتم إعادة توجيهك تلقائيًا إلى صفحة تفاصيل سطر الطلب
cs_cz: Měli byste být automaticky přesměrováni na vstup na stránku s podrobnostmi o objednávkovém řádku
de_de: Sie sollten automatisch zum Eintrag der Bestellzeilen-Detailseite weitergeleitet werden
el_gr: Θα πρέπει να προωθηθείτε αυτόματα στην καταχώρηση της σελίδας λεπτομερειών γραμμής παραγγελίας
es_es: Debería ser redirigido automáticamente a la entrada de la página de detalles de la línea de pedido.
et_ee: Teid tuleks automaatselt suunata tellimuse rea üksikasjade lehele
fa_ir: شما باید به طور خودکار به ورودی صفحه جزئیات خط سفارش هدایت شوید
fi_fi: Sinut tulee automaattisesti ohjata tilausrivin tietosivun syöttöön
fr_ca: Vous devriez être automatiquement redirigé vers l'entrée de la page de détails de la ligne de commande.
he_il: אתה אמור להיות מועבר אוטומטית לכניסה של דף פרטי שורת ההזמנה
hi_in: आपको ऑर्डर लाइन विवरण पृष्ठ की प्रविष्टि के लिए स्वचालित रूप से अग्रेषित किया जाना चाहिए
hu_hu: A rendszer automatikusan átirányítja a rendelési sor részleteinek oldalára
id_id: Anda secara otomatis akan diteruskan ke entri halaman detail baris pesanan
it_it: Dovresti essere automaticamente reindirizzato alla pagina dei dettagli della riga dell'ordine
ja_jp: 注文明細の詳細ページのエントリに自動的に転送されます。
ko_kr: 주문 라인 세부정보 페이지 항목으로 자동으로 전달됩니다.
lv_lv: Jums automātiski jānovirza uz pasūtījuma rindas informācijas lapas ievadi
mr_in: तुम्हाला ऑर्डर लाइन तपशील पेजच्या एंट्रीवर आपोआप फॉरवर्ड केले जावे
nl_nl: U wordt automatisch doorgestuurd naar de invoer van de pagina met orderregeldetails
pl_pl: Powinieneś zostać automatycznie przekierowany na stronę ze szczegółami pozycji zamówienia
pt_pt: Você deve ser automaticamente encaminhado para a entrada da página de detalhes da linha do pedido
ro_ro: Ar trebui să fiți redirecționat automat la intrarea în pagina de detalii a liniei de comandă
ru_ru: Вы должны быть автоматически перенаправлены на страницу сведений о строке заказа.
sq_al: Ju duhet të përcillen automatikisht në hyrjen e faqes së detajeve të linjës së porosisë
sv_se: Du bör automatiskt vidarebefordras till posten på sidan med orderradsdetaljer
sw_ke: Unapaswa kutumwa kiotomatiki kwa ingizo la ukurasa wa maelezo ya mstari wa agizo
tr_tr: Otomatik olarak sipariş satırı ayrıntıları sayfasının girişine yönlendirilmelisiniz.
vi_vn: Bạn sẽ tự động được chuyển tiếp đến mục nhập của trang chi tiết dòng đơn hàng

source: The freight charge has been updated
ar_sy: تم تحديث رسوم الشحن
cs_cz: Poplatek za dopravu byl aktualizován
de_de: Die Frachtkosten wurden aktualisiert
el_gr: Η χρέωση ναύλου έχει ενημερωθεί
es_es: El costo del flete ha sido actualizado.
et_ee: Veotasu on uuendatud
fa_ir: هزینه حمل و نقل به روز شده است
fi_fi: Rahtimaksu on päivitetty
fr_ca: Les frais de transport ont été mis à jour
he_il: עלות ההובלה עודכנה
hi_in: माल भाड़ा शुल्क अद्यतन कर दिया गया है
hu_hu: Frissült a fuvardíj
id_id: Biaya pengiriman telah diperbarui
it_it: Il costo del trasporto è stato aggiornato
ja_jp: 運賃を更新しました
ko_kr: 운임이 업데이트되었습니다.
lv_lv: Kravas maksa ir atjaunināta
mr_in: मालवाहतूक शुल्क अद्यतनित केले आहे
nl_nl: De vrachtkosten zijn bijgewerkt
pl_pl: Opłata za fracht została zaktualizowana
pt_pt: O valor do frete foi atualizado
ro_ro: Taxa de transport a fost actualizată
ru_ru: Стоимость перевозки обновлена.
sq_al: Tarifa e mallrave është përditësuar
sv_se: Fraktavgiften har uppdaterats
sw_ke: Ada ya mizigo imesasishwa
tr_tr: Kargo ücreti güncellendi
vi_vn: Cước vận chuyển đã được cập nhật

source: Please reconfirm that the order and the freight charges are acceptable and then confirm the order again if OK
ar_sy: يرجى التأكد من أن الطلب ورسوم الشحن مقبولة ثم تأكيد الطلب مرة أخرى إذا كان موافقًا
cs_cz: Potvrďte, že objednávka a poplatky za dopravu jsou přijatelné, a pokud je vše v pořádku, potvrďte objednávku znovu
de_de: Bitte bestätigen Sie, dass die Bestellung und die Frachtkosten akzeptabel sind, und bestätigen Sie die Bestellung dann erneut, wenn alles in Ordnung ist
el_gr: Επιβεβαιώστε ότι η παραγγελία και οι χρεώσεις μεταφοράς είναι αποδεκτές και, στη συνέχεια, επιβεβαιώστε ξανά την παραγγελία εάν είναι εντάξει
es_es: Confirme que el pedido y los gastos de envío son aceptables y luego confirme el pedido nuevamente si está bien.
et_ee: Palun kinnitage, et tellimus ja veotasud on vastuvõetavad, ja kinnitage tellimus uuesti, kui see on OK
fa_ir: لطفاً تأیید کنید که سفارش و هزینه های حمل و نقل قابل قبول است و سپس در صورت تأیید مجدد سفارش را تأیید کنید
fi_fi: Vahvista, että tilaus ja rahtikulut ovat hyväksyttäviä, ja vahvista tilaus uudelleen, jos OK
fr_ca: Veuillez confirmer que la commande et les frais de transport sont acceptables, puis confirmer à nouveau la commande si OK
he_il: אנא אשר שההזמנה ודמי ההובלה מקובלים ולאחר מכן אשר את ההזמנה שוב אם בסדר
hi_in: कृपया पुष्टि करें कि ऑर्डर और माल ढुलाई शुल्क स्वीकार्य हैं और यदि ठीक है तो ऑर्डर की दोबारा पुष्टि करें
hu_hu: Kérjük, erősítse meg, hogy a megrendelés és a szállítási díjak elfogadhatók, majd erősítse meg újra a megrendelést, ha rendben van
id_id: Harap konfirmasi bahwa pesanan dan biaya pengiriman dapat diterima, lalu konfirmasikan kembali pesanan jika OK
it_it: Si prega di confermare che l'ordine e le spese di trasporto sono accettabili, quindi confermare nuovamente l'ordine se OK
ja_jp: 注文内容と配送料金が受け入れ可能であることを確認し、OKであれば再度注文を確定してください。
ko_kr: 주문과 운임이 허용 가능한지 확인한 후 OK이면 주문을 다시 확인하세요.
lv_lv: Lūdzu, apstipriniet, ka pasūtījums un kravas izmaksas ir pieņemamas, un pēc tam vēlreiz apstipriniet pasūtījumu, ja tas ir kārtībā
mr_in: कृपया ऑर्डर आणि मालवाहतूक शुल्क स्वीकार्य असल्याची पुष्टी करा आणि नंतर ठीक असल्यास ऑर्डरची पुष्टी करा
nl_nl: Bevestig dat de bestelling en de vrachtkosten acceptabel zijn en bevestig de bestelling vervolgens opnieuw als deze in orde is
pl_pl: Proszę potwierdzić, że zamówienie i koszty transportu są akceptowalne, a następnie ponownie potwierdzić zamówienie, jeśli jest OK
pt_pt: Por favor, confirme se o pedido e as taxas de frete são aceitáveis ​​e, em seguida, confirme o pedido novamente se estiver OK
ro_ro: Vă rugăm să confirmați că comanda și taxele de transport sunt acceptabile și apoi confirmați din nou comanda dacă este OK
ru_ru: Пожалуйста, подтвердите, что заказ и стоимость перевозки приемлемы, а затем подтвердите заказ еще раз, если все в порядке.
sq_al: Ju lutemi konfirmoni që porosia dhe tarifat e transportit janë të pranueshme dhe më pas konfirmoni përsëri porosinë nëse është në rregull
sv_se: Vänligen bekräfta att beställningen och fraktkostnaderna är acceptabla och bekräfta sedan beställningen igen om OK
sw_ke: Tafadhali thibitisha kwamba agizo na gharama za usafirishaji zinakubalika na kisha uthibitishe agizo hilo tena ikiwa ni sawa
tr_tr: Lütfen siparişin ve navlun ücretlerinin kabul edilebilir olduğunu onaylayın ve ardından uygunsa siparişi tekrar onaylayın.
vi_vn: Vui lòng xác nhận rằng đơn hàng và phí vận chuyển có thể chấp nhận được và sau đó xác nhận lại đơn hàng nếu OK

source: The new freight cost is
ar_sy: تكلفة الشحن الجديدة هي
cs_cz: Nová cena dopravy je
de_de: Die neuen Frachtkosten betragen
el_gr: Το νέο κόστος μεταφοράς είναι
es_es: El nuevo costo del flete es
et_ee: Uus veokulu on
fa_ir: هزینه حمل و نقل جدید است
fi_fi: Uusi rahtihinta on
fr_ca: Le nouveau coût du fret est
he_il: עלות ההובלה החדשה היא
hi_in: नई माल ढुलाई लागत है
hu_hu: Az új fuvarköltség az
id_id: Biaya pengiriman baru adalah
it_it: Il nuovo costo del trasporto è
ja_jp: 新たな運賃は、
ko_kr: 새로운 운임 비용은
lv_lv: Jaunās kravas izmaksas ir
mr_in: नवीन मालवाहतूक खर्च आहे
nl_nl: De nieuwe vrachtkosten bedragen
pl_pl: Nowy koszt frachtu wynosi
pt_pt: O novo custo do frete é
ro_ro: Noul cost de transport este
ru_ru: Новая стоимость перевозки составляет
sq_al: Kostoja e re e mallrave është
sv_se: Den nya fraktkostnaden är
sw_ke: Gharama mpya ya usafirishaji ni
tr_tr: Yeni navlun bedeli
vi_vn: Giá cước vận chuyển mới là

source: and the previously calculated freight cost was
ar_sy: وكانت تكلفة الشحن المحسوبة مسبقًا
cs_cz: a dříve vypočítané náklady na dopravu byly
de_de: und die zuvor berechneten Frachtkosten betrugen
el_gr: και το προηγουμένως υπολογιζόμενο κόστος μεταφοράς ήταν
es_es: y el costo del flete calculado previamente fue
et_ee: ja eelnevalt arvestatud veokulu oli
fa_ir: و هزینه باربری قبلا محاسبه شده بود
fi_fi: ja aiemmin laskettu rahtikustannus oli
fr_ca: et les frais de transport calculés précédemment étaient
he_il: ועלות ההובלה שחושבה קודם לכן הייתה
hi_in: और पहले से गणना की गई माल ढुलाई लागत थी
hu_hu: és a korábban számított fuvarköltség az volt
id_id: dan biaya pengiriman yang dihitung sebelumnya adalah
it_it: e il costo del trasporto precedentemente calcolato era
ja_jp: 以前に計算された運賃は次のとおりです。
ko_kr: 이전에 계산된 운송비는
lv_lv: un iepriekš aprēķinātās kravas izmaksas bija
mr_in: आणि पूर्वी गणना केलेला मालवाहतूक खर्च होता
nl_nl: en de eerder berekende vrachtkosten waren
pl_pl: a wcześniej obliczony koszt frachtu wyniósł
pt_pt: e o custo do frete calculado anteriormente foi
ro_ro: iar costul de transport calculat anterior a fost
ru_ru: и ранее рассчитанная стоимость перевозки составила
sq_al: dhe kostoja e mallrave e llogaritur më parë ishte
sv_se: och den tidigare beräknade fraktkostnaden var
sw_ke: na gharama ya mizigo iliyohesabiwa hapo awali ilikuwa
tr_tr: ve önceden hesaplanan navlun maliyeti şuydu:
vi_vn: và chi phí vận chuyển tính toán trước đó là

source: The customer terms cannot be determined
ar_sy: لا يمكن تحديد شروط العميل
cs_cz: Podmínky zákazníka nelze určit
de_de: Die Kundenkonditionen können nicht ermittelt werden
el_gr: Οι όροι του πελάτη δεν μπορούν να καθοριστούν
es_es: Los términos del cliente no se pueden determinar.
et_ee: Klienditingimusi ei saa kindlaks määrata
fa_ir: شرایط مشتری را نمی توان تعیین کرد
fi_fi: Asiakasehtoja ei voida määritellä
fr_ca: Les conditions du client ne peuvent pas être déterminées
he_il: לא ניתן לקבוע את תנאי הלקוח
hi_in: ग्राहक शर्तें निर्धारित नहीं की जा सकतीं
hu_hu: A vásárlói feltételek nem határozhatók meg
id_id: Persyaratan pelanggan tidak dapat ditentukan
it_it: Non è possibile determinare le condizioni del cliente
ja_jp: 顧客条件を決定できない
ko_kr: 고객 조건을 결정할 수 없습니다.
lv_lv: Klienta noteikumus nevar noteikt
mr_in: ग्राहकाच्या अटी निश्चित केल्या जाऊ शकत नाहीत
nl_nl: De klantvoorwaarden kunnen niet worden vastgesteld
pl_pl: Nie można ustalić warunków klienta
pt_pt: Os termos do cliente não podem ser determinados
ro_ro: Condițiile clienților nu pot fi determinați
ru_ru: Условия клиента не могут быть определены
sq_al: Kushtet e klientit nuk mund të përcaktohen
sv_se: Kundvillkoren kan inte fastställas
sw_ke: Masharti ya mteja hayawezi kubainishwa
tr_tr: Müşteri şartları belirlenemiyor
vi_vn: Không thể xác định các điều khoản của khách hàng

source: This order cannot be processed because
ar_sy: لا يمكن معالجة هذا الطلب بسبب
cs_cz: Tuto objednávku nelze zpracovat, protože
de_de: Diese Bestellung kann nicht bearbeitet werden, weil
el_gr: Δεν είναι δυνατή η επεξεργασία αυτής της παραγγελίας γιατί
es_es: Este pedido no se puede procesar porque
et_ee: Seda tellimust ei saa töödelda, kuna
fa_ir: این سفارش قابل پردازش نیست زیرا
fi_fi: Tätä tilausta ei voida käsitellä, koska
fr_ca: Cette commande ne peut pas être traitée car
he_il: לא ניתן לעבד הזמנה זו מכיוון
hi_in: इस आदेश पर कार्रवाई नहीं की जा सकती क्योंकि
hu_hu: Ezt a rendelést nem tudjuk feldolgozni, mert
id_id: Pesanan ini tidak dapat diproses karena
it_it: Questo ordine non può essere elaborato perché
ja_jp: この注文は処理できません。
ko_kr: 이 주문은 다음으로 인해 처리될 수 없습니다.
lv_lv: Šo pasūtījumu nevar apstrādāt, jo
mr_in: या ऑर्डरवर प्रक्रिया केली जाऊ शकत नाही कारण
nl_nl: Deze bestelling kan niet worden verwerkt omdat
pl_pl: To zamówienie nie może zostać zrealizowane, ponieważ
pt_pt: Este pedido não pode ser processado porque
ro_ro: Această comandă nu poate fi procesată deoarece
ru_ru: Этот заказ не может быть обработан, поскольку
sq_al: Kjo porosi nuk mund të përpunohet sepse
sv_se: Denna beställning kan inte behandlas pga
sw_ke: Agizo hili haliwezi kuchakatwa kwa sababu
tr_tr: Bu sipariş işlenemiyor çünkü
vi_vn: Đơn đặt hàng này không thể được xử lý vì

source: SQL used to find the customer terms
ar_sy: يستخدم SQL للعثور على شروط العملاء
cs_cz: SQL se používá k vyhledání zákaznických podmínek
de_de: SQL wird verwendet, um die Kundenbegriffe zu finden
el_gr: Η SQL χρησιμοποιείται για την εύρεση των όρων πελατών
es_es: SQL utilizado para encontrar los términos del cliente.
et_ee: Klienditingimuste leidmiseks kasutatakse SQL-i
fa_ir: SQL برای یافتن شرایط مشتری استفاده می شود
fi_fi: SQL:llä löydettiin asiakkaan ehdot
fr_ca: SQL utilisé pour trouver les termes du client
he_il: SQL משמש כדי למצוא את תנאי הלקוח
hi_in: SQL का उपयोग ग्राहक शर्तों को खोजने के लिए किया जाता है
hu_hu: Az SQL-t használják a vásárlói feltételek megtalálásához
id_id: SQL digunakan untuk menemukan istilah pelanggan
it_it: SQL utilizzato per trovare i termini del cliente
ja_jp: 顧客の用語を検索するために使用される SQL
ko_kr: 고객 조건을 찾는 데 사용되는 SQL
lv_lv: SQL izmanto, lai atrastu klienta nosacījumus
mr_in: ग्राहक अटी शोधण्यासाठी SQL वापरला जातो
nl_nl: SQL gebruikt om de klantvoorwaarden te vinden
pl_pl: SQL używany do wyszukiwania terminów klienta
pt_pt: SQL usado para encontrar os termos do cliente
ro_ro: SQL folosit pentru a găsi termenii clienților
ru_ru: SQL используется для поиска условий клиента
sq_al: SQL përdoret për të gjetur kushtet e klientit
sv_se: SQL används för att hitta kundvillkoren
sw_ke: SQL hutumiwa kupata masharti ya mteja
tr_tr: Müşteri şartlarını bulmak için kullanılan SQL
vi_vn: SQL được sử dụng để tìm các điều khoản của khách hàng

source: Quotation Number
ar_sy: رقم الاقتباس
cs_cz: Číslo nabídky
de_de: Angebotsnummer
el_gr: Αριθμός προσφοράς
es_es: Número de cotización
et_ee: Hinnapakkumise number
fa_ir: شماره نقل قول
fi_fi: Tarjousnumero
fr_ca: Numéro de devis
he_il: מספר הצעת מחיר
hi_in: कोटेशन संख्या
hu_hu: Ajánlatszám
id_id: Nomor Kutipan
it_it: Numero preventivo
ja_jp: 見積書番号
ko_kr: 견적번호
lv_lv: Kotācijas numurs
mr_in: अवतरण क्रमांक
nl_nl: Offertenummer
pl_pl: Numer oferty
pt_pt: Número da cotação
ro_ro: Numărul cotației
ru_ru: Номер предложения
sq_al: Numri i kuotimit
sv_se: Offertnummer
sw_ke: Nambari ya Nukuu
tr_tr: Teklif Numarası
vi_vn: Số báo giá

source: Print packing slip
ar_sy: طباعة قسيمة التعبئة
cs_cz: Vytiskněte balicí list
de_de: Lieferschein ausdrucken
el_gr: Εκτύπωση δελτίου συσκευασίας
es_es: Imprimir albarán
et_ee: Prindi pakkeleht
fa_ir: چاپ برگه بسته بندی
fi_fi: Tulosta pakkausluettelo
fr_ca: Imprimer le bordereau d'expédition
he_il: הדפס תלוש אריזה
hi_in: पैकिंग स्लिप प्रिंट करें
hu_hu: Nyomtassa ki a csomagolólapot
id_id: Cetak slip pengepakan
it_it: Stampa il documento di trasporto
ja_jp: 納品書を印刷する
ko_kr: 포장 전표 인쇄
lv_lv: Izdrukāt iepakojuma lapu
mr_in: पॅकिंग स्लिप प्रिंट करा
nl_nl: Pakbon afdrukken
pl_pl: Wydrukuj list przewozowy
pt_pt: Imprimir guia de remessa
ro_ro: Imprimați bonul de ambalare
ru_ru: Распечатать упаковочный лист
sq_al: Printo fletë paketimi
sv_se: Skriv ut följesedel
sw_ke: Chapisha karatasi ya kufunga
tr_tr: Sevk irsaliyesini yazdır
vi_vn: In phiếu đóng gói

source: Preprinted stationery
ar_sy: القرطاسية المطبوعة مسبقا
cs_cz: Předtištěné psací potřeby
de_de: Vorgedrucktes Briefpapier
el_gr: Προτυπωμένα χαρτικά
es_es: Papelería preimpresa
et_ee: Eeltrükitud kirjatarbed
fa_ir: لوازم التحریر از پیش چاپ شده
fi_fi: Esipainetut paperitavarat
fr_ca: Papeterie pré-imprimée
he_il: נייר מכתבים מודפס מראש
hi_in: पूर्वमुद्रित स्टेशनरी
hu_hu: Előnyomott írószer
id_id: Alat tulis pracetak
it_it: Cancelleria prestampata
ja_jp: プレプリントされたひな形
ko_kr: 미리 인쇄된 편지지
lv_lv: Iepriekš apdrukāti kancelejas piederumi
mr_in: पूर्वमुद्रित स्टेशनरी
nl_nl: Voorbedrukt briefpapier
pl_pl: Wstępnie zadrukowane artykuły papiernicze
pt_pt: Papelaria pré-impressa
ro_ro: Papetarie pretiparita
ru_ru: Печатные канцелярские товары
sq_al: Letër shkrimi të parashtypura
sv_se: Förtryckta brevpapper
sw_ke: Vifaa vya maandishi vilivyochapishwa
tr_tr: Önceden basılmış kırtasiye
vi_vn: Văn phòng phẩm in sẵn

source: Laser
ar_sy: الليزر
el_gr: Λέιζερ
es_es: Láser
fa_ir: لیزر
he_il: לייזר
hi_in: लेज़र
hu_hu: Lézer
ja_jp: レーザ
ko_kr: 원자 램프
lv_lv: Lāzers
mr_in: लेसर
ru_ru: Лазер
tr_tr: Lazer
vi_vn: Tia laze
