Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The delivery and sales type for the customer could not be retrieved for this special order
ar_sy: لا يمكن استرداد نوع التسليم والمبيعات للعميل لهذا الطلب الخاص
cs_cz: Typ dodávky a prodeje pro zákazníka nebylo možné pro tuto speciální objednávku načíst
de_de: Die Liefer- und Verkaufsart für den Kunden konnte für diesen Sonderauftrag nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του τύπου παράδοσης και πώλησης για τον πελάτη για αυτήν την ειδική παραγγελία
es_es: No se pudo recuperar el tipo de entrega y venta para el cliente para este pedido especial
et_ee: Kliendi tarne- ja müügitüüpi ei saanud selle eritellimuse jaoks tuua
fa_ir: نوع تحویل و فروش برای مشتری برای این سفارش ویژه قابل بازیابی نیست
fi_fi: Asiakkaan toimitus- ja myyntityyppiä ei voitu noutaa tälle erikoistilaukselle
fr_ca: Le type de livraison et de vente pour le client n'a pas pu être récupéré pour cette commande spéciale
he_il: לא ניתן היה לאחזר את סוג המשלוח והמכירות עבור הלקוח עבור הזמנה מיוחדת זו
hi_in: इस विशेष ऑर्डर के लिए ग्राहक के लिए डिलीवरी और बिक्री प्रकार पुनर्प्राप्त नहीं किया जा सका
hu_hu: A vevő szállítási és értékesítési típusa nem kérhető le ennél a különleges megrendelésnél
id_id: Jenis pengiriman dan penjualan untuk pelanggan tidak dapat diambil untuk pesanan khusus ini
it_it: Non è stato possibile recuperare il tipo di consegna e di vendita per il cliente per questo ordine speciale
ja_jp: この特別注文では、顧客の配送および販売タイプを取得できませんでした
ko_kr: 이 특별 주문에 대한 고객의 배송 및 판매 유형을 검색할 수 없습니다.
lv_lv: Šim īpašajam pasūtījumam nevarēja izgūt klienta piegādes un pārdošanas veidu
mr_in: या विशेष ऑर्डरसाठी ग्राहकासाठी वितरण आणि विक्री प्रकार पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: Voor deze speciale bestelling kon het leverings- en verkooptype voor de klant niet worden opgehaald
pl_pl: Dla tego zamówienia specjalnego nie można było pobrać rodzaju dostawy i sprzedaży dla klienta
pt_pt: Não foi possível recuperar o tipo de entrega e vendas do cliente para esta ordem especial
ro_ro: Tipul de livrare și vânzare pentru client nu a putut fi preluat pentru această comandă specială
ru_ru: Не удалось получить тип доставки и продажи для клиента для этого специального заказа.
sq_al: Lloji i dorëzimit dhe shitjes për klientin nuk mund të rikthehej për këtë porosi të veçantë
sv_se: Leverans- och försäljningstypen för kunden kunde inte hämtas för denna specialorder
sw_ke: Aina ya utoaji na mauzo ya mteja haikuweza kurejeshwa kwa agizo hili maalum
tr_tr: Bu özel sipariş için müşteriye ait teslimat ve satış türü alınamadı
vi_vn: Không thể truy xuất loại giao hàng và bán hàng cho khách hàng cho đơn hàng đặc biệt này

source: The SQL statement used to get the delivery details and that failed was
ar_sy: عبارة SQL المستخدمة للحصول على تفاصيل التسليم والتي فشلت كانت
cs_cz: Příkaz SQL použitý k získání podrobností o doručení a to se nezdařilo
de_de: Die zum Abrufen der Lieferdetails verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η δήλωση SQL χρησιμοποιήθηκε για τη λήψη των λεπτομερειών παράδοσης και αυτό απέτυχε
es_es: La declaración SQL utilizada para obtener los detalles de entrega y que falló fue
et_ee: SQL-lause, mida kasutati kohaletoimetamise üksikasjade hankimiseks ja mis ebaõnnestus, oli
fa_ir: دستور SQL برای دریافت جزئیات تحویل استفاده می‌شود و شکست خورده است
fi_fi: Toimitustietojen saamiseen käytetty SQL-lause, joka epäonnistui, oli
fr_ca: L'instruction SQL utilisée pour obtenir les détails de la livraison et qui a échoué était
he_il: משפט ה-SQL שימש כדי לקבל את פרטי המסירה וזה נכשל
hi_in: डिलीवरी विवरण प्राप्त करने के लिए SQL स्टेटमेंट का उपयोग किया गया था और वह विफल हो गया था
hu_hu: A kézbesítési részletek lekéréséhez használt SQL utasítás, amely sikertelen volt
id_id: Pernyataan SQL yang digunakan untuk mendapatkan rincian pengiriman dan yang gagal adalah
it_it: L'istruzione SQL utilizzata per ottenere i dettagli di consegna e che non è riuscita era
ja_jp: 配信の詳細を取得するために使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 배송 세부 정보를 가져오는 데 사용되었지만 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts tika izmantots, lai iegūtu piegādes informāciju, un tas neizdevās
mr_in: SQL स्टेटमेंट डिलिव्हरी तपशील मिळविण्यासाठी वापरले आणि ते अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om de leveringsgegevens op te halen, mislukte
pl_pl: Instrukcja SQL użyta do uzyskania szczegółów dostawy, która nie powiodła się, to:
pt_pt: A instrução SQL usada para obter os detalhes da entrega e que falhou foi
ro_ro: Declarația SQL folosită pentru a obține detaliile de livrare și aceasta a eșuat
ru_ru: Оператор SQL, использованный для получения сведений о доставке, но не выполненный, был
sq_al: Deklarata SQL u përdor për të marrë detajet e dorëzimit dhe ajo dështoi
sv_se: SQL-satsen som användes för att hämta leveransdetaljerna och det misslyckades
sw_ke: Taarifa ya SQL iliyotumiwa kupata maelezo ya uwasilishaji na ambayo ilishindikana ilikuwa
tr_tr: Teslimat ayrıntılarını almak için kullanılan ve başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để lấy chi tiết giao hàng và không thành công là

source: The sales order cannot be added because
ar_sy: لا يمكن إضافة أمر المبيعات بسبب
cs_cz: Prodejní objednávku nelze přidat, protože
de_de: Der Kundenauftrag kann nicht hinzugefügt werden, weil
el_gr: Η παραγγελία πώλησης δεν μπορεί να προστεθεί γιατί
es_es: El pedido de ventas no se puede agregar porque
et_ee: Müügitellimust ei saa lisada, kuna
fa_ir: سفارش فروش اضافه نمی شود زیرا
fi_fi: Myyntitilausta ei voi lisätä, koska
fr_ca: La commande client ne peut pas être ajoutée car
he_il: לא ניתן להוסיף את הזמנת המכירה מכיוון
hi_in: विक्रय आदेश इसलिए नहीं जोड़ा जा सकता क्योंकि
hu_hu: Az értékesítési rendelés nem adható hozzá, mert
id_id: Pesanan penjualan tidak dapat ditambahkan karena
it_it: Impossibile aggiungere l'ordine cliente perché
ja_jp: 販売注文を追加できません。
ko_kr: 판매 주문을 추가할 수 없습니다.
lv_lv: Pārdošanas pasūtījumu nevar pievienot, jo
mr_in: विक्री ऑर्डर जोडली जाऊ शकत नाही कारण
nl_nl: De verkooporder kan niet worden toegevoegd omdat
pl_pl: Nie można dodać zamówienia sprzedaży, ponieważ
pt_pt: A ordem de venda não pode ser adicionada porque
ro_ro: Comanda de vânzare nu poate fi adăugată deoarece
ru_ru: Невозможно добавить заказ на продажу, поскольку
sq_al: Urdhri i shitjes nuk mund të shtohet sepse
sv_se: Försäljningsordern kan inte läggas till pga
sw_ke: Agizo la mauzo haliwezi kuongezwa kwa sababu
tr_tr: Satış siparişi eklenemiyor çünkü
vi_vn: Không thể thêm đơn bán hàng vì

source: There was a problem inserting a line into the sales order because
ar_sy: حدثت مشكلة أثناء إدراج سطر في أمر المبيعات بسبب
cs_cz: Došlo k problému při vkládání řádku do prodejní objednávky, protože
de_de: Beim Einfügen einer Zeile in den Kundenauftrag ist ein Problem aufgetreten, weil
el_gr: Παρουσιάστηκε πρόβλημα κατά την εισαγωγή μιας γραμμής στην παραγγελία πώλησης επειδή
es_es: Hubo un problema al insertar una línea en el pedido de ventas porque
et_ee: Rea sisestamisel müügitellimusse tekkis probleem, sest
fa_ir: مشکلی در درج یک خط در سفارش فروش وجود داشت زیرا
fi_fi: Rivin lisäämisessä myyntitilaukseen oli ongelma, koska
fr_ca: Un problème est survenu lors de l'insertion d'une ligne dans la commande client car
he_il: הייתה בעיה בהכנסת שורה להזמנת המכירה בגלל
hi_in: विक्रय आदेश में एक पंक्ति सम्मिलित करने में समस्या हुई क्योंकि
hu_hu: Hiba történt egy sor beszúrása során az értékesítési rendelésbe, mert
id_id: Ada masalah saat memasukkan baris ke dalam pesanan penjualan karena
it_it: Si è verificato un problema durante l'inserimento di una riga nell'ordine cliente perché
ja_jp: 販売注文に行を挿入する際に問題が発生しました。
ko_kr: 판매 주문에 라인을 삽입하는 데 문제가 발생했습니다.
lv_lv: Ievietojot rindu pārdošanas pasūtījumā, radās problēma, jo
mr_in: विक्री ऑर्डरमध्ये एक ओळ घालताना समस्या आली कारण
nl_nl: Er is een probleem opgetreden bij het invoegen van een regel in de verkooporder omdat
pl_pl: Wystąpił problem podczas wstawiania wiersza do zamówienia sprzedaży, ponieważ
pt_pt: Ocorreu um problema ao inserir uma linha no pedido de venda porque
ro_ro: A apărut o problemă la inserarea unei linii în comanda de vânzare deoarece
ru_ru: Возникла проблема при вставке строки в заказ на продажу, поскольку
sq_al: Pati një problem me futjen e një rreshti në porosinë e shitjes sepse
sv_se: Det uppstod ett problem med att infoga en rad i försäljningsordern pga
sw_ke: Kulikuwa na tatizo la kuingiza laini kwenye agizo la mauzo kwa sababu
tr_tr: Satış siparişine satır eklenirken bir sorun oluştu çünkü
vi_vn: Đã xảy ra sự cố khi chèn một dòng vào đơn bán hàng vì

source: Sales Order Number
ar_sy: رقم أمر المبيعات
cs_cz: Číslo prodejní objednávky
de_de: Kundenauftragsnummer
el_gr: Αριθμός παραγγελίας πώλησης
es_es: Número de orden de venta
et_ee: Müügitellimuse number
fa_ir: شماره سفارش فروش
fi_fi: Myyntitilausnumero
fr_ca: Numéro de commande client
he_il: מספר הזמנת מכירות
hi_in: विक्रय आदेश क्रमांक
hu_hu: Értékesítési rendelés száma
id_id: Nomor Pesanan Penjualan
it_it: Numero dell'ordine di vendita
ja_jp: 販売注文番号
ko_kr: 판매 주문 번호
lv_lv: Pārdošanas pasūtījuma numurs
mr_in: विक्री ऑर्डर क्रमांक
nl_nl: Verkoopordernummer
pl_pl: Numer zamówienia sprzedaży
pt_pt: Número do pedido de vendas
ro_ro: Numărul comenzii de vânzare
ru_ru: Номер заказа на продажу
sq_al: Numri i porosisë së shitjes
sv_se: Försäljningsordernummer
sw_ke: Nambari ya Agizo la Uuzaji
tr_tr: Satış Sipariş Numarası
vi_vn: Số đơn đặt hàng bán hàng

source: Orders created on a cash sales account may need the delivery details for the order to be modified
ar_sy: قد تحتاج الطلبات التي تم إنشاؤها على حساب المبيعات النقدية إلى تفاصيل التسليم حتى يتم تعديل الطلب
cs_cz: Objednávky vytvořené na hotovostním prodejním účtu mohou vyžadovat podrobnosti o doručení, aby bylo možné objednávku upravit
de_de: Bei Bestellungen, die über ein Barverkaufskonto erstellt wurden, müssen möglicherweise die Lieferdetails für die Bestellung geändert werden
el_gr: Οι παραγγελίες που δημιουργούνται σε λογαριασμό πωλήσεων με μετρητά ενδέχεται να χρειάζονται τα στοιχεία παράδοσης για την τροποποίηση της παραγγελίας
es_es: Los pedidos creados en una cuenta de ventas en efectivo pueden necesitar que se modifiquen los detalles de entrega del pedido.
et_ee: Sularahamüügikontol loodud tellimused võivad vajada tellimuse muutmiseks tarneandmeid
fa_ir: سفارش‌هایی که در حساب فروش نقدی ایجاد می‌شوند ممکن است نیاز به جزئیات تحویل برای تغییر سفارش داشته باشند
fi_fi: Käteismyyntitilillä tehdyt tilaukset saattavat tarvita toimitustietoja tilauksen muokkaamista varten
fr_ca: Les commandes créées sur un compte de vente au comptant peuvent nécessiter les détails de livraison pour que la commande soit modifiée
he_il: הזמנות שנוצרו בחשבון מכירות במזומן עשויות להזדקק לפרטי המשלוח כדי לשנות את ההזמנה
hi_in: नकद बिक्री खाते पर बनाए गए ऑर्डर को संशोधित करने के लिए डिलीवरी विवरण की आवश्यकता हो सकती है
hu_hu: A készpénzes értékesítési számlán létrehozott rendeléseknél szükség lehet a szállítási adatokra a megrendelés módosításához
id_id: Pesanan yang dibuat pada akun penjualan tunai mungkin memerlukan rincian pengiriman agar pesanan dapat diubah
it_it: Gli ordini creati su un conto di vendita in contanti potrebbero richiedere la modifica dei dettagli di consegna per la modifica dell'ordine
ja_jp: 現金販売アカウントで作成された注文では、注文の配送詳細を変更する必要がある場合があります
ko_kr: 현금 판매 계정에서 생성된 주문의 경우 주문을 수정하려면 배송 세부정보가 필요할 수 있습니다.
lv_lv: Pasūtījumiem, kas izveidoti skaidras naudas pārdošanas kontā, var būt nepieciešama piegādes informācija, lai pasūtījums tiktu mainīts
mr_in: रोख विक्री खात्यावर तयार केलेल्या ऑर्डरमध्ये सुधारणा करण्यासाठी वितरण तपशीलांची आवश्यकता असू शकते
nl_nl: Voor bestellingen die op een contante verkooprekening zijn aangemaakt, zijn mogelijk de leveringsgegevens nodig om de bestelling te kunnen wijzigen
pl_pl: Zamówienia utworzone na rachunku sprzedaży gotówkowej mogą wymagać podania szczegółów dostawy, aby zamówienie mogło zostać zmodyfikowane
pt_pt: Pedidos criados em uma conta de vendas à vista podem precisar que os detalhes de entrega do pedido sejam modificados
ro_ro: Comenzile create pe un cont de vânzări în numerar pot necesita detaliile de livrare pentru ca comanda să fie modificată
ru_ru: Для заказов, созданных на счете продаж за наличный расчет, могут потребоваться данные о доставке для изменения заказа.
sq_al: Porositë e krijuara në një llogari shitjesh me para në dorë mund të kenë nevojë për detajet e dorëzimit që porosia të modifikohet
sv_se: Beställningar skapade på ett kontantförsäljningskonto kan behöva leveransinformationen för att beställningen ska kunna ändras
sw_ke: Maagizo yaliyoundwa kwenye akaunti ya mauzo ya pesa yanaweza kuhitaji maelezo ya uwasilishaji ili agizo lirekebishwe
tr_tr: Peşin satış hesabında oluşturulan siparişlerin değiştirilmesi için teslimat detaylarına ihtiyaç duyulabilir
vi_vn: Đơn đặt hàng được tạo trên tài khoản bán hàng bằng tiền mặt có thể cần chi tiết giao hàng để sửa đổi đơn hàng

source: A freight charge may also be applicable
ar_sy: قد يتم تطبيق رسوم الشحن أيضًا
cs_cz: Může být také účtován poplatek za dopravu
de_de: Es kann auch eine Frachtgebühr anfallen
el_gr: Μπορεί επίσης να ισχύει χρέωση μεταφοράς
es_es: También se puede aplicar un cargo de flete.
et_ee: Rakendada võib ka veotasu
fa_ir: هزینه حمل و نقل نیز ممکن است اعمال شود
fi_fi: Myös rahtimaksu voidaan periä
fr_ca: Des frais de transport peuvent également être applicables
he_il: דמי הובלה עשויים לחול גם
hi_in: माल ढुलाई शुल्क भी लागू हो सकता है
hu_hu: Fuvardíj is felszámítható
id_id: Biaya pengiriman mungkin juga berlaku
it_it: Potrebbe anche essere applicabile un costo di trasporto
ja_jp: 運賃が適用される場合もあります
ko_kr: 운임이 적용될 수도 있습니다.
lv_lv: Var tikt piemērota arī kravas maksa
mr_in: मालवाहतूक शुल्क देखील लागू होऊ शकते
nl_nl: Er kunnen ook vrachtkosten van toepassing zijn
pl_pl: Może obowiązywać również opłata za fracht
pt_pt: Uma taxa de frete também pode ser aplicável
ro_ro: Se poate aplica și o taxă de transport
ru_ru: Также может взиматься плата за перевозку
sq_al: Mund të zbatohet gjithashtu një tarifë mallrash
sv_se: En fraktavgift kan också tillkomma
sw_ke: Ada ya mizigo pia inaweza kutumika
tr_tr: Kargo ücreti de geçerli olabilir
vi_vn: Phí vận chuyển cũng có thể được áp dụng

source: Enter A New Special Order
ar_sy: أدخل طلبًا خاصًا جديدًا
cs_cz: Zadejte novou speciální objednávku
de_de: Geben Sie eine neue Sonderbestellung ein
el_gr: Εισαγάγετε μια νέα ειδική παραγγελία
es_es: Ingrese un nuevo pedido especial
et_ee: Sisestage uus eritellimus
fa_ir: یک سفارش ویژه جدید وارد کنید
fi_fi: Kirjoita uusi erikoistilaus
fr_ca: Entrez une nouvelle commande spéciale
he_il: הזן הזמנה מיוחדת חדשה
hi_in: एक नया विशेष आदेश दर्ज करें
hu_hu: Adjon meg egy új különleges rendelést
id_id: Masukkan Pesanan Khusus Baru
it_it: Inserisci un nuovo ordine speciale
ja_jp: 新しい特別注文を入力してください
ko_kr: 새로운 특별 주문을 입력하세요
lv_lv: Ievadiet jaunu īpašo pasūtījumu
mr_in: नवीन विशेष ऑर्डर प्रविष्ट करा
nl_nl: Voer een nieuwe speciale bestelling in
pl_pl: Wprowadź nowe zamówienie specjalne
pt_pt: Insira um novo pedido especial
ro_ro: Introduceți o nouă comandă specială
ru_ru: Введите новый специальный заказ
sq_al: Vendosni një porosi të re speciale
sv_se: Ange en ny specialbeställning
sw_ke: Weka Agizo Jipya Maalum
tr_tr: Yeni Bir Özel Sipariş Girin
vi_vn: Nhập một đơn đặt hàng đặc biệt mới

source: Purchase from
ar_sy: الشراء من
cs_cz: Nákup od
de_de: Kaufen Sie bei
el_gr: Αγορά από
es_es: Compra de
et_ee: Ostke alates
fa_ir: خرید از
fi_fi: Osta osoitteesta
fr_ca: Acheter chez
he_il: רכישה מ
hi_in: इससे खरीदें
hu_hu: Vásárlás innen
id_id: Beli dari
it_it: Acquista da
ja_jp: から購入する
ko_kr: 구매처
lv_lv: Pirkt no
mr_in: कडून खरेदी करा
nl_nl: Aankoop van
pl_pl: Kup od
pt_pt: Comprar de
ro_ro: Cumpărați de la
ru_ru: Купить у
sq_al: Blerje nga
sv_se: Köp från
sw_ke: Nunua kutoka
tr_tr: Şuradan satın alın:
vi_vn: Mua từ

source: delivered to
ar_sy: تسليمها إلى
cs_cz: doručeno do
de_de: geliefert an
el_gr: παραδόθηκε σε
es_es: entregado a
et_ee: kohale toimetatud
fa_ir: تحویل داده شد به
fi_fi: toimitettu
fr_ca: livré à
he_il: נמסר ל
hi_in: बितरण किया
hu_hu: címre szállítják
id_id: dikirim ke
it_it: consegnato a
ja_jp: に配達されました
ko_kr: 배달됨
lv_lv: piegādāts uz
mr_in: पर्यंत वितरित केले
nl_nl: afgeleverd bij
pl_pl: dostarczone do
pt_pt: entregue a
ro_ro: livrat la
ru_ru: доставлено в
sq_al: dorëzuar në
sv_se: levereras till
sw_ke: kuwasilishwa kwa
tr_tr: teslim edildi
vi_vn: giao cho

source: branch
ar_sy: فرع
cs_cz: větev
de_de: Zweig
el_gr: υποκατάστημα
es_es: rama
et_ee: haru
fa_ir: شاخه
fi_fi: haara
fr_ca: bifurquer
he_il: עָנָף
hi_in: शाखा
hu_hu: ág
id_id: cabang
it_it: ramo
ja_jp: 支店
ko_kr: 나뭇가지
lv_lv: filiāle
mr_in: शाखा
nl_nl: tak
pl_pl: oddział
pt_pt: filial
ro_ro: ramură
ru_ru: ветвь
sq_al: degë
sv_se: gren
sw_ke: tawi
tr_tr: dal
vi_vn: chi nhánh

source: Receive Purchase Into and Sell From
ar_sy: تلقي الشراء في والبيع من
cs_cz: Příjem nákupu do a prodej od
de_de: Erhalten Sie den Kauf und Verkauf von
el_gr: Λάβετε Αγορά και Πώληση από
es_es: Recibir compra y vender desde
et_ee: Võtke vastu ja müüge
fa_ir: دریافت خرید و فروش از
fi_fi: Vastaanota osto ja myynti
fr_ca: Recevoir un achat et vendre à partir de
he_il: קבל רכישה לתוך ומכירה מאת
hi_in: से खरीदारी और बिक्री प्राप्त करें
hu_hu: Vásárlás és eladás fogadása
id_id: Terima Pembelian dan Jual Dari
it_it: Ricevi acquisti in e vendi da
ja_jp: 購入の受け取りと販売
ko_kr: 구매 수신 및 판매 대상
lv_lv: Saņemiet pirkumu un pārdodiet no
mr_in: मधून खरेदी करा आणि विक्री करा
nl_nl: Ontvang aankoop in en verkoop van
pl_pl: Odbierz zakupy i sprzedaj od
pt_pt: Receber compra e vender de
ro_ro: Primiți achiziție și vindeți de la
ru_ru: Получите покупку и продайте у
sq_al: Merr Blerje dhe Shitet nga
sv_se: Ta emot köp till och sälj från
sw_ke: Pokea Nunua Ndani na Uuze Kutoka
tr_tr: Satın Alma ve Satış Yapma
vi_vn: Nhận mua vào và bán từ

source: Special Ref
ar_sy: المرجع الخاص
cs_cz: Zvláštní Ref
de_de: Sonder-Ref
el_gr: Ειδική Αναφ
es_es: Referencia especial
et_ee: Eriviide
fa_ir: مرجع ویژه
fi_fi: Erikoisviite
fr_ca: Réf spéciale
he_il: רפ. מיוחד
hi_in: विशेष सन्दर्भ
hu_hu: Különleges Ref
id_id: Referensi Khusus
it_it: Rif. Speciale
ja_jp: 特別参照
ko_kr: 특별 참조
lv_lv: Īpašā atsauce
mr_in: विशेष संदर्भ
nl_nl: Speciale ref
pl_pl: Specjalny nr ref
pt_pt: Referência Especial
ro_ro: Ref. specială
ru_ru: Специальная ссылка
sq_al: Ref special
sw_ke: Kumb Maalum
tr_tr: Özel Ref
vi_vn: Người giới thiệu đặc biệt

source: Special Order Summary
ar_sy: ملخص الطلب الخاص
cs_cz: Shrnutí speciální objednávky
de_de: Zusammenfassung der Sonderbestellung
el_gr: Σύνοψη ειδικής παραγγελίας
es_es: Resumen de pedidos especiales
et_ee: Eritellimuse kokkuvõte
fa_ir: خلاصه سفارش ویژه
fi_fi: Erikoistilauksen yhteenveto
fr_ca: Résumé des commandes spéciales
he_il: סיכום הזמנה מיוחדת
hi_in: विशेष आदेश सारांश
hu_hu: Különleges megrendelés összefoglalója
id_id: Ringkasan Pesanan Khusus
it_it: Riepilogo ordini speciali
ja_jp: 特注品概要
ko_kr: 특별 주문 요약
lv_lv: Īpašā pasūtījuma kopsavilkums
mr_in: विशेष ऑर्डर सारांश
nl_nl: Samenvatting van speciale bestellingen
pl_pl: Podsumowanie zamówienia specjalnego
pt_pt: Resumo do pedido especial
ro_ro: Rezumatul comenzii speciale
ru_ru: Краткое описание специального заказа
sq_al: Përmbledhje e porosive speciale
sv_se: Special Order Sammanfattning
sw_ke: Muhtasari wa Agizo Maalum
tr_tr: Özel Sipariş Özeti
vi_vn: Tóm tắt đơn hàng đặc biệt

source: Total Price
ar_sy: السعر الإجمالي
cs_cz: Celková cena
de_de: Gesamtpreis
el_gr: Συνολική Τιμή
es_es: Precio total
et_ee: Hind kokku
fa_ir: قیمت کل
fi_fi: Kokonaishinta
fr_ca: Prix ​​total
he_il: מחיר כולל
hi_in: कुल कीमत
hu_hu: Teljes ár
id_id: Harga Total
it_it: Prezzo totale
ja_jp: 合計価格
ko_kr: 총 가격
lv_lv: Kopējā cena
mr_in: एकूण किंमत
nl_nl: Totale prijs
pl_pl: Całkowita cena
pt_pt: Preço total
ro_ro: Preț total
ru_ru: Общая стоимость
sq_al: Çmimi total
sv_se: Totalt pris
sw_ke: Jumla ya Bei
tr_tr: Toplam Fiyat
vi_vn: Tổng giá

source: Ordered item Description
ar_sy: وصف السلعة المطلوبة
cs_cz: Popis objednaného zboží
de_de: Beschreibung des bestellten Artikels
el_gr: Περιγραφή προϊόντος παραγγελίας
es_es: Artículo pedido Descripción
et_ee: Tellitud kauba kirjeldus
fa_ir: توضیحات کالای سفارش داده شده
fi_fi: Tilatun tuotteen kuvaus
fr_ca: Article commandé Description
he_il: תיאור הפריט שהוזמן
hi_in: ऑर्डर की गई वस्तु का विवरण
hu_hu: Megrendelt cikk leírása
id_id: Deskripsi barang pesanan
it_it: Articolo ordinato Descrizione
ja_jp: 注文品 説明
ko_kr: 주문 품목 설명
lv_lv: Pasūtītās preces apraksts
mr_in: ऑर्डर केलेल्या आयटमचे वर्णन
nl_nl: Bestelde artikelbeschrijving
pl_pl: Zamawiany opis przedmiotu
pt_pt: Descrição do item encomendado
ro_ro: Descrierea articolului comandat
ru_ru: Заказанный товар Описание
sq_al: Përshkrimi i artikullit të porositur
sv_se: Beställd artikel Beskrivning
sw_ke: Maelezo ya kipengee kilichoagizwa
tr_tr: Sipariş edilen ürün Açıklama
vi_vn: Mặt hàng đã đặt hàng Mô tả

source: Required Delivery Date
ar_sy: تاريخ التسليم المطلوب
cs_cz: Požadovaný termín dodání
de_de: Erforderlicher Liefertermin
el_gr: Απαιτούμενη Ημερομηνία Παράδοσης
es_es: Fecha de entrega requerida
et_ee: Nõutav tarnekuupäev
fa_ir: تاریخ تحویل مورد نیاز
fi_fi: Vaadittu toimituspäivä
fr_ca: Date de livraison requise
he_il: תאריך אספקה ​​נדרש
hi_in: आवश्यक वितरण तिथि
hu_hu: Kötelező szállítási dátum
id_id: Tanggal Pengiriman yang Diperlukan
it_it: Data di consegna richiesta
ja_jp: 配達希望日
ko_kr: 필수 배송일
lv_lv: Nepieciešamais piegādes datums
mr_in: आवश्यक वितरण तारीख
nl_nl: Vereiste leverdatum
pl_pl: Wymagana data dostawy
pt_pt: Data de entrega necessária
ro_ro: Data de livrare obligatorie
ru_ru: Требуемая дата доставки
sq_al: Data e kërkuar e dorëzimit
sv_se: Obligatoriskt leveransdatum
sw_ke: Tarehe ya Uwasilishaji Inayohitajika
tr_tr: Gerekli Teslimat Tarihi
vi_vn: Ngày giao hàng bắt buộc

source: Add Item to Order
ar_sy: إضافة عنصر للطلب
cs_cz: Přidat položku do objednávky
de_de: Artikel zur Bestellung hinzufügen
el_gr: Προσθήκη αντικειμένου στην παραγγελία
es_es: Agregar artículo al pedido
et_ee: Lisa üksus tellimusele
fa_ir: افزودن مورد به سفارش
fi_fi: Lisää tuote tilaukseen
fr_ca: Ajouter un article à la commande
he_il: הוסף פריט להזמנה
hi_in: ऑर्डर में आइटम जोड़ें
hu_hu: Tétel hozzáadása a rendeléshez
id_id: Tambahkan Item ke Pesanan
it_it: Aggiungi articolo all'ordine
ja_jp: 注文に商品を追加
ko_kr: 주문에 품목 추가
lv_lv: Pievienot preci pasūtījumam
mr_in: ऑर्डरमध्ये आयटम जोडा
nl_nl: Voeg artikel toe aan bestelling
pl_pl: Dodaj przedmiot do zamówienia
pt_pt: Adicionar item ao pedido
ro_ro: Adăugați articol la comandă
ru_ru: Добавить товар в заказ
sq_al: Shtoni artikullin për të porositur
sv_se: Lägg till artikel i beställningen
sw_ke: Ongeza Bidhaa kwenye Agizo
tr_tr: Siparişe Ürün Ekle
vi_vn: Thêm mặt hàng vào đơn hàng

source: Start Again
ar_sy: ابدأ من جديد
cs_cz: Začít znovu
de_de: Beginnen Sie erneut
el_gr: Ξεκινήστε ξανά
es_es: Empezar de nuevo
et_ee: Alusta uuesti
fa_ir: شروع دوباره
fi_fi: Aloita uudelleen
fr_ca: Recommencer
he_il: התחל מחדש
hi_in: फिर से शुरू करें
hu_hu: Kezdje újra
id_id: Mulai Lagi
it_it: Ricominciare
ja_jp: もう一度始める
ko_kr: 다시 시작
lv_lv: Sāciet no jauna
mr_in: पुन्हा सुरू करा
nl_nl: Begin opnieuw
pl_pl: Zacznij od nowa
pt_pt: Comece de novo
ro_ro: Începe din nou
ru_ru: Начать заново
sq_al: Fillo Përsëri
sv_se: Börja igen
sw_ke: Anza Tena
tr_tr: Yeniden Başla
vi_vn: Bắt đầu lại
