Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Supplier Stock Code
ar_sy: رمز مخزون الموردين
cs_cz: Skladový kód dodavatele
de_de: Lagerbestandscode des Lieferanten
el_gr: Κωδικός αποθέματος προμηθευτή
es_es: Código de stock del proveedor
et_ee: Tarnija laokood
fa_ir: کد سهام تامین کننده
fi_fi: Toimittajan varastokoodi
fr_ca: Code de stock fournisseur
he_il: קוד מלאי ספק
hi_in: आपूर्तिकर्ता स्टॉक कोड
hu_hu: Szállítói készletkód
id_id: Kode Stok Pemasok
it_it: Codice magazzino fornitore
ja_jp: サプライヤー証券コード
ko_kr: 공급업체 재고 코드
lv_lv: Piegādātāja krājuma kods
mr_in: पुरवठादार स्टॉक कोड
nl_nl: Voorraadcode leverancier
pl_pl: Kodeks zapasów dostawcy
pt_pt: Código de estoque do fornecedor
ro_ro: Cod stoc furnizor
ru_ru: Товарный код поставщика
sq_al: Kodi i aksioneve të furnizuesit
sv_se: Leverantörens lagerkod
sw_ke: Nambari ya Hisa ya Wasambazaji
tr_tr: Tedarikçi Stok Kodu
vi_vn: Mã kho nhà cung cấp

source: MinOrderQty
ar_sy: الحد الأدنى للكمية
de_de: Mindestbestellmenge
es_es: Cantidad mínima de pedido
fr_ca: Quantité de commande minimale
hi_in: न्यूनतम आदेश मात्रा
id_id: Jumlah Pesanan Minimal
it_it: Quantitàordinemin
ja_jp: 最小注文数量
ko_kr: 최소 주문 수량
nl_nl: MinBestellingAantal
pl_pl: Minimalna ilość zamówienia
pt_pt: Quantidade de pedido mínimo
ru_ru: Минордеркол-во
sq_al: Sasia e Minorderit
sv_se: MinOrderAntal
tr_tr: MinSipariş Adeti
vi_vn: Số lượng đơn hàng tối thiểu

source: Supplier Stock Description
ar_sy: وصف مخزون المورد
cs_cz: Popis skladu dodavatele
de_de: Beschreibung des Lieferantenbestands
el_gr: Περιγραφή αποθέματος προμηθευτή
es_es: Descripción del stock del proveedor
et_ee: Tarnija laoseisu kirjeldus
fa_ir: توضیحات سهام تامین کننده
fi_fi: Toimittajan varastokuvaus
fr_ca: Description des stocks du fournisseur
he_il: תיאור מלאי הספק
hi_in: आपूर्तिकर्ता स्टॉक विवरण
hu_hu: Szállítói készletleírás
id_id: Deskripsi Stok Pemasok
it_it: Descrizione dello stock del fornitore
ja_jp: サプライヤー在庫説明
ko_kr: 공급업체 재고 설명
lv_lv: Piegādātāja krājuma apraksts
mr_in: पुरवठादार स्टॉक वर्णन
nl_nl: Voorraadbeschrijving leverancier
pl_pl: Opis zapasów dostawcy
pt_pt: Descrição do estoque do fornecedor
ro_ro: Descrierea stocului furnizorului
ru_ru: Описание запасов поставщика
sq_al: Përshkrimi i aksioneve të furnizuesit
sv_se: Leverantörens lagerbeskrivning
sw_ke: Maelezo ya Hisa ya Wasambazaji
tr_tr: Tedarikçi Stok Açıklaması
vi_vn: Mô tả kho hàng của nhà cung cấp

source: in days from date of order
ar_sy: خلال أيام من تاريخ الطلب
cs_cz: ve dnech od data objednávky
de_de: in Tagen ab Bestelldatum
el_gr: σε ημέρες από την ημερομηνία παραγγελίας
es_es: en días desde la fecha del pedido
et_ee: päevade jooksul alates tellimuse kuupäevast
fa_ir: در روز از تاریخ سفارش
fi_fi: päivissä tilauspäivästä
fr_ca: en jours à compter de la date de commande
he_il: בימים מתאריך ההזמנה
hi_in: ऑर्डर की तारीख से दिनों में
hu_hu: a megrendeléstől számított napokban
id_id: dalam beberapa hari sejak tanggal pemesanan
it_it: in giorni dalla data dell'ordine
ja_jp: 注文日からの日数
ko_kr: 주문일로부터 일 이내에
lv_lv: dienās no pasūtījuma datuma
mr_in: ऑर्डरच्या तारखेपासून दिवसात
nl_nl: in dagen vanaf de besteldatum
pl_pl: w dniach od daty zamówienia
pt_pt: em dias a partir da data do pedido
ro_ro: în zile de la data comenzii
ru_ru: в днях со дня заказа
sq_al: në ditë nga data e porosisë
sv_se: i dagar från beställningsdatum
sw_ke: katika siku kutoka tarehe ya kuagiza
tr_tr: sipariş tarihinden itibaren gün içinde
vi_vn: trong ngày kể từ ngày đặt hàng

source: Preferred Supplier
ar_sy: المورد المفضل
cs_cz: Preferovaný dodavatel
de_de: Bevorzugter Lieferant
el_gr: Προτιμώμενος προμηθευτής
es_es: Proveedor preferido
et_ee: Eelistatud tarnija
fa_ir: تامین کننده ترجیحی
fi_fi: Ensisijainen toimittaja
fr_ca: Fournisseur préféré
he_il: ספק מועדף
hi_in: पसंदीदा संभरक
hu_hu: Előnyben részesített szállító
id_id: Pemasok Pilihan
it_it: Fornitore preferito
ja_jp: 優先サプライヤー
ko_kr: 우선 공급업체
lv_lv: Vēlamais piegādātājs
mr_in: प्राधान्य पुरवठादार
nl_nl: Voorkeursleverancier
pl_pl: Preferowany dostawca
pt_pt: Fornecedor preferencial
ro_ro: Furnizor preferat
ru_ru: Предпочитаемый поставщик
sq_al: Furnizuesi i Preferuar
sv_se: Föredragen leverantör
sw_ke: Muuzaji Anayependekezwa
tr_tr: Tercih Edilen Tedarikçi
vi_vn: Nhà cung cấp ưa thích

source: The supplier discounts could not be retrieved because
ar_sy: لا يمكن استرداد خصومات الموردين بسبب
cs_cz: Dodavatelské slevy nebylo možné načíst, protože
de_de: Die Lieferantenrabatte konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των εκπτώσεων προμηθευτή επειδή
es_es: Los descuentos de proveedores no se pudieron recuperar porque
et_ee: Tarnija allahindlusi ei saanud hankida, kuna
fa_ir: تخفیف های تامین کننده قابل بازیابی نیست زیرا
fi_fi: Toimittajan alennuksia ei voitu hakea, koska
fr_ca: Les remises fournisseurs n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את הנחות הספק בגלל
hi_in: आपूर्तिकर्ता छूट को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A szállítói kedvezményeket nem lehetett lekérni, mert
id_id: Diskon pemasok tidak dapat diambil karena
it_it: Impossibile recuperare gli sconti fornitore perché
ja_jp: サプライヤー割引を取得できませんでした。
ko_kr: 공급자 할인을 검색할 수 없습니다.
lv_lv: Piegādātāja atlaides nevarēja izgūt, jo
mr_in: पुरवठादार सवलत पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De leverancierskortingen konden niet worden opgehaald omdat
pl_pl: Nie można pobrać rabatów dostawcy, ponieważ
pt_pt: Os descontos do fornecedor não puderam ser recuperados porque
ro_ro: Reducerile furnizorilor nu au putut fi recuperate deoarece
ru_ru: Скидки поставщика не удалось получить, поскольку
sq_al: Zbritjet e furnizuesit nuk mund të riktheheshin sepse
sv_se: Leverantörsrabatterna kunde inte hämtas pga
sw_ke: Mapunguzo ya mtoa huduma hayakuweza kurejeshwa kwa sababu
tr_tr: Tedarikçi indirimleri alınamadı çünkü
vi_vn: Không thể truy xuất khoản giảm giá của nhà cung cấp vì

source: The SQL to retrieve supplier discounts for this item that failed was
ar_sy: SQL لاسترداد خصومات الموردين لهذا العنصر الذي فشل كان
cs_cz: SQL pro načtení slev dodavatele pro tuto položku, která selhala, byla
de_de: Die SQL zum Abrufen von Lieferantenrabatten für diesen Artikel ist fehlgeschlagen
el_gr: Η SQL για την ανάκτηση εκπτώσεων προμηθευτή για αυτό το στοιχείο που απέτυχε ήταν
es_es: El SQL para recuperar los descuentos de proveedores para este artículo que falló fue
et_ee: SQL selle kauba tarnija allahindluste hankimiseks, mis ebaõnnestus, oli
fa_ir: SQL برای بازیابی تخفیف های تامین کننده برای این مورد ناموفق بود
fi_fi: SQL tämän epäonnistuneen tuotteen toimittaja-alennusten hakemiseksi oli
fr_ca: Le code SQL permettant de récupérer les remises fournisseur pour cet article ayant échoué était
he_il: ה-SQL כדי לאחזר הנחות ספקים עבור פריט זה שנכשל היה
hi_in: इस आइटम के लिए आपूर्तिकर्ता छूट प्राप्त करने के लिए SQL विफल हो गया था
hu_hu: Az SQL a szállítói kedvezmények lekéréséhez ehhez a tételhez, amely sikertelen volt, a következő volt
id_id: SQL untuk mengambil diskon pemasok untuk item yang gagal ini
it_it: L'SQL per recuperare gli sconti fornitore per questo articolo non riuscito era
ja_jp: 失敗したこの商品のサプライヤー割引を取得する SQL は次のとおりです。
ko_kr: 실패한 이 품목에 대한 공급업체 할인을 검색하는 SQL은 다음과 같습니다.
lv_lv: SQL, lai izgūtu piegādātāja atlaides šim vienumam, kas neizdevās, bija
mr_in: अयशस्वी झालेल्या या आयटमसाठी पुरवठादार सवलत पुनर्प्राप्त करण्यासाठी SQL होते
nl_nl: De SQL voor het ophalen van leverancierskortingen voor dit artikel is mislukt
pl_pl: Kod SQL służący do pobrania rabatów dostawcy dla tej pozycji zakończył się niepowodzeniem
pt_pt: O SQL para recuperar descontos de fornecedores para este item que falhou foi
ro_ro: SQL pentru a prelua reducerile furnizorilor pentru acest articol care a eșuat a fost
ru_ru: SQL-код для получения скидок поставщика для этого товара не удался:
sq_al: SQL për të marrë zbritjet e furnizuesit për këtë artikull që dështoi ishte
sv_se: SQL för att hämta leverantörsrabatter för denna artikel som misslyckades var
sw_ke: SQL ya kupata punguzo la mtoa huduma kwa bidhaa hii ambayo haikufaulu ilikuwa
tr_tr: Başarısız olan bu öğe için tedarikçi indirimlerini almaya yönelik SQL:
vi_vn: SQL để truy xuất các khoản giảm giá của nhà cung cấp cho mặt hàng này không thành công

source: Discount Name
ar_sy: اسم الخصم
cs_cz: Název slevy
de_de: Rabattname
el_gr: Όνομα έκπτωσης
es_es: Nombre del descuento
et_ee: Allahindluse nimi
fa_ir: نام تخفیف
fi_fi: Alennusnimi
fr_ca: Nom de la remise
he_il: שם הנחה
hi_in: छूट का नाम
hu_hu: Kedvezmény neve
id_id: Nama Diskon
it_it: Nome dello sconto
ja_jp: 割引名
ko_kr: 할인명
lv_lv: Atlaides nosaukums
mr_in: सवलतीचे नाव
nl_nl: Kortingsnaam
pl_pl: Nazwa rabatu
pt_pt: Nome do desconto
ro_ro: Nume reducere
ru_ru: Название скидки
sq_al: Emri i zbritjes
sv_se: Rabattnamn
sw_ke: Jina la punguzo
tr_tr: İndirim Adı
vi_vn: Tên giảm giá

source: Percent
ar_sy: نسبة مئوية
cs_cz: procent
de_de: Prozent
el_gr: Τοις εκατό
es_es: Por ciento
et_ee: protsenti
fa_ir: درصد
fi_fi: Prosentti
fr_ca: Pour cent
he_il: אָחוּז
hi_in: प्रतिशत
hu_hu: Százalékos
id_id: Persen
it_it: Percentuale
ja_jp: パーセント
ko_kr: 퍼센트
lv_lv: Procenti
mr_in: टक्के
nl_nl: Procent
pl_pl: Procent
pt_pt: Por cento
ro_ro: La sută
ru_ru: Процент
sq_al: Përqindje
sv_se: Procent
sw_ke: Asilimia
tr_tr: Yüzde
vi_vn: Phần trăm

source: Preferred Supplier Purchasing
ar_sy: شراء المورد المفضل
cs_cz: Nákup preferovaného dodavatele
de_de: Bevorzugter Lieferanteneinkauf
el_gr: Προτιμώμενος Προμηθευτής Αγορά
es_es: Compra de proveedores preferidos
et_ee: Eelistatud tarnija ostmine
fa_ir: خرید تامین کننده ترجیحی
fi_fi: Ensisijaisen toimittajan osto
fr_ca: Achats auprès des fournisseurs privilégiés
he_il: רכישת ספק מועדף
hi_in: पसंदीदा आपूर्तिकर्ता खरीदारी
hu_hu: Előnyben részesített szállító vásárlása
id_id: Pembelian Pemasok Pilihan
it_it: Acquisto fornitore preferito
ja_jp: 優先サプライヤーの購入
ko_kr: 우선 공급업체 구매
lv_lv: Vēlamā piegādātāja iegāde
mr_in: प्राधान्य पुरवठादार खरेदी
nl_nl: Inkoop van voorkeursleveranciers
pl_pl: Zakupy u preferowanego dostawcy
pt_pt: Compra de Fornecedor Preferencial
ro_ro: Achiziție de furnizor preferat
ru_ru: Закупки у предпочтительного поставщика
sq_al: Blerja e Furnizuesit të Preferuar
sv_se: Föredragna leverantörsinköp
sw_ke: Ununuzi wa Wasambazaji Unaopendelea
tr_tr: Tercih Edilen Tedarikçi Satın Alma
vi_vn: Mua nhà cung cấp ưa thích

source: An item where a quantity was entered could not be retrieved from the database. The order cannot proceed. The item code was:
ar_sy: لا يمكن استرداد العنصر الذي تم إدخال كمية منه من قاعدة البيانات. لا يمكن متابعة الطلب. رمز السلعة كان:
cs_cz: Položku, u které bylo zadáno množství, nebylo možné načíst z databáze. Objednávka nemůže pokračovat. Kód položky byl:
de_de: Ein Artikel, für den eine Menge eingegeben wurde, konnte nicht aus der Datenbank abgerufen werden. Die Bestellung kann nicht fortgesetzt werden. Der Artikelcode war:
el_gr: Δεν ήταν δυνατή η ανάκτηση ενός στοιχείου στο οποίο είχε εισαχθεί μια ποσότητα από τη βάση δεδομένων. Η παραγγελία δεν μπορεί να προχωρήσει. Ο κωδικός του προϊόντος ήταν:
es_es: Un artículo donde se ingresó una cantidad no se pudo recuperar de la base de datos. La orden no puede continuar. El código del artículo era:
et_ee: Artiklit, kuhu kogus oli sisestatud, ei saanud andmebaasist alla laadida. Tellimust ei saa jätkata. Kauba kood oli:
fa_ir: موردی که مقداری در آن وارد شده بود را نمی توان از پایگاه داده بازیابی کرد. سفارش نمی تواند ادامه یابد. کد مورد این بود:
fi_fi: Tuotetta, johon oli syötetty määrä, ei voitu hakea tietokannasta. Tilausta ei voi jatkaa. Tuotteen koodi oli:
fr_ca: Un article pour lequel une quantité a été saisie n'a pas pu être récupéré de la base de données. La commande ne peut pas être exécutée. Le code de l'article était :
he_il: לא ניתן היה לשלוף פריט שבו הוזנה כמות ממסד הנתונים. הצו לא יכול להמשיך. קוד הפריט היה:
hi_in: एक आइटम जहां एक मात्रा दर्ज की गई थी उसे डेटाबेस से पुनर्प्राप्त नहीं किया जा सका। आदेश आगे नहीं बढ़ सकता. आइटम कोड था:
hu_hu: Az a tétel, amelyre mennyiséget adtak meg, nem lehetett lekérni az adatbázisból. A megrendelés nem folytatható. A cikk kódja a következő volt:
id_id: Item yang kuantitasnya dimasukkan tidak dapat diambil dari database. Pesanan tidak dapat dilanjutkan. Kode itemnya adalah:
it_it: Non è stato possibile recuperare dal database un articolo per il quale è stata inserita una quantità. L'ordine non può procedere. Il codice dell'articolo era:
ja_jp: 数量が入力された商品をデータベースから取得できませんでした。注文を続行できません。アイテムコードは次のとおりでした。
ko_kr: 수량을 입력한 항목을 데이터베이스에서 검색할 수 없습니다. 주문을 진행할 수 없습니다. 품목 코드는 다음과 같습니다.
lv_lv: Vienumu, kurā tika ievadīts daudzums, nevarēja izgūt no datu bāzes. Pasūtījumu nevar turpināt. Preces kods bija:
mr_in: एक आयटम ज्यामध्ये प्रमाण प्रविष्ट केले होते ते डेटाबेसमधून पुनर्प्राप्त केले जाऊ शकत नाही. ऑर्डर पुढे जाऊ शकत नाही. आयटम कोड होता:
nl_nl: Een artikel waarbij een aantal is ingevoerd, kan niet uit de database worden opgehaald. De bestelling kan niet doorgaan. De artikelcode luidde:
pl_pl: Nie udało się pobrać z bazy towaru, dla którego wprowadzono ilość. Zamówienie nie może być kontynuowane. Kod przedmiotu brzmiał:
pt_pt: Um item onde uma quantidade foi inserida não pôde ser recuperado do banco de dados. A ordem não pode prosseguir. O código do item era:
ro_ro: Un articol în care a fost introdusă o cantitate nu a putut fi preluat din baza de date. Ordinul nu poate continua. Codul articolului a fost:
ru_ru: Товар, для которого было введено количество, не удалось получить из базы данных. Заказ не может быть выполнен. Код товара был:
sq_al: Një artikull ku ishte futur një sasi nuk mund të tërhiqej nga baza e të dhënave. Urdhri nuk mund të vazhdojë. Kodi i artikullit ishte:
sv_se: En artikel där en kvantitet angavs kunde inte hämtas från databasen. Beställningen kan inte fortsätta. Artikelkoden var:
sw_ke: Kipengee ambapo kiasi kiliingizwa hakikuweza kurejeshwa kutoka kwa hifadhidata. Agizo haliwezi kuendelea. Nambari ya bidhaa ilikuwa:
tr_tr: Miktar girilen bir kalem veri tabanından alınamadı. Sipariş devam edemiyor. Ürün kodu şuydu:
vi_vn: Không thể truy xuất mục có số lượng được nhập từ cơ sở dữ liệu. Lệnh không thể tiếp tục. Mã mặt hàng là:

source: Your default inventory location is set to a non-existant inventory location. This purchase order cannot proceed
ar_sy: تم تعيين موقع المخزون الافتراضي الخاص بك على موقع مخزون غير موجود. لا يمكن متابعة أمر الشراء هذا
cs_cz: Vaše výchozí umístění inventáře je nastaveno na neexistující umístění inventáře. Tato nákupní objednávka nemůže pokračovat
de_de: Ihr Standardlagerort ist auf einen nicht vorhandenen Lagerort eingestellt. Diese Bestellung kann nicht fortgesetzt werden
el_gr: Η προεπιλεγμένη τοποθεσία αποθέματός σας έχει οριστεί σε ανύπαρκτη θέση αποθέματος. Αυτή η παραγγελία αγοράς δεν μπορεί να συνεχιστεί
es_es: Su ubicación de inventario predeterminada está configurada como una ubicación de inventario inexistente. Esta orden de compra no puede continuar
et_ee: Teie varude vaikeasukohaks on määratud olematu varude asukoht. Seda ostutellimust ei saa jätkata
fa_ir: مکان موجودی پیش‌فرض شما روی یک مکان موجودی موجود تنظیم شده است. این سفارش خرید نمی تواند ادامه یابد
fi_fi: Varaston oletussijaintisi on olematon varastosijainti. Tätä ostotilausta ei voi jatkaa
fr_ca: Votre emplacement d'inventaire par défaut est défini sur un emplacement d'inventaire inexistant. Ce bon de commande ne peut pas être traité
he_il: מיקום המלאי המוגדר כברירת מחדל מוגדר למיקום מלאי שאינו קיים. הזמנת רכש זו לא יכולה להמשיך
hi_in: आपका डिफ़ॉल्ट इन्वेंट्री स्थान एक गैर-मौजूद इन्वेंट्री स्थान पर सेट है। यह क्रय आदेश आगे नहीं बढ़ सकता
hu_hu: Az alapértelmezett készlethely egy nem létező készlethelyre van állítva. Ez a vásárlási rendelés nem folytatható
id_id: Lokasi inventaris default Anda disetel ke lokasi inventaris yang tidak ada. Pesanan pembelian ini tidak dapat diproses
it_it: La posizione dell'inventario predefinita è impostata su una posizione dell'inventario inesistente. Questo ordine di acquisto non può procedere
ja_jp: デフォルトの在庫場所は、存在しない在庫場所に設定されています。この注文書は続行できません
ko_kr: 기본 인벤토리 위치가 존재하지 않는 인벤토리 위치로 설정되어 있습니다. 이 구매 주문을 진행할 수 없습니다.
lv_lv: Jūsu noklusējuma krājumu atrašanās vieta ir iestatīta uz neesošu krājumu atrašanās vietu. Šo pirkuma pasūtījumu nevar turpināt
mr_in: तुमचे डीफॉल्ट इन्व्हेंटरी स्थान अस्तित्वात नसलेल्या इन्व्हेंटरी स्थानावर सेट केले आहे. ही खरेदी ऑर्डर पुढे जाऊ शकत नाही
nl_nl: Uw standaardvoorraadlocatie is ingesteld op een niet-bestaande voorraadlocatie. Deze inkooporder kan niet doorgaan
pl_pl: Twoja domyślna lokalizacja zapasów jest ustawiona na nieistniejącą lokalizację zapasów. To zamówienie nie może być kontynuowane
pt_pt: Seu local de inventário padrão está definido como um local de inventário inexistente. Este pedido de compra não pode prosseguir
ro_ro: Locația dvs. de inventar implicită este setată la o locație de inventar inexistentă. Această comandă de cumpărare nu poate continua
ru_ru: В качестве местоположения инвентаря по умолчанию установлено несуществующее местоположение инвентаря. Этот заказ на покупку не может быть продолжен
sq_al: Vendndodhja juaj e paracaktuar e inventarit është caktuar në një vendndodhje inventar jo-ekzistente. Ky urdhër blerje nuk mund të vazhdojë
sv_se: Din standardlagerplats är inställd på en icke-existerande lagerplats. Denna inköpsorder kan inte fortsätta
sw_ke: Eneo lako chaguo-msingi la orodha limewekwa kwenye eneo lisilopo la orodha. Agizo hili la ununuzi haliwezi kuendelea
tr_tr: Varsayılan envanter konumunuz, mevcut olmayan bir envanter konumuna ayarlanmıştır. Bu satın alma siparişi devam edemiyor
vi_vn: Vị trí kho hàng mặc định của bạn được đặt thành vị trí kho hàng không tồn tại. Đơn đặt hàng này không thể tiếp tục

source: has been created.
ar_sy: تم إنشاؤه.
cs_cz: byl vytvořen.
de_de: wurde erstellt.
el_gr: έχει δημιουργηθεί.
es_es: ha sido creado.
et_ee: on loodud.
fa_ir: ایجاد شده است.
fi_fi: on luotu.
fr_ca: a été créé.
he_il: נוצר.
hi_in: सृजित किया गया।
hu_hu: létrejött.
id_id: telah dibuat.
it_it: è stato creato.
ja_jp: が作成されました。
ko_kr: 생성되었습니다.
lv_lv: ir izveidots.
mr_in: तयार केले आहे.
nl_nl: is gecreëerd.
pl_pl: został stworzony.
pt_pt: foi criado.
ro_ro: a fost creat.
ru_ru: был создан.
sq_al: është krijuar.
sv_se: har skapats.
sw_ke: imeundwa.
tr_tr: yaratıldı.
vi_vn: đã được tạo ra.

source: Total order value of
ar_sy: إجمالي قيمة الطلب
cs_cz: Celková hodnota objednávky
de_de: Gesamtbestellwert von
el_gr: Συνολική αξία παραγγελίας του
es_es: Valor total del pedido de
et_ee: Tellimuse koguväärtus
fa_ir: ارزش کل سفارش از
fi_fi: Tilauksen kokonaisarvo
fr_ca: Valeur totale de la commande de
he_il: ערך הזמנה כולל של
hi_in: का कुल ऑर्डर मूल्य
hu_hu: A rendelés teljes értéke
id_id: Total nilai pesanan sebesar
it_it: Valore totale dell'ordine di
ja_jp: 合計注文金額
ko_kr: 총 주문 금액
lv_lv: Kopējā pasūtījuma vērtība
mr_in: चे एकूण ऑर्डर मूल्य
nl_nl: Totale orderwaarde van
pl_pl: Łączna wartość zamówienia wynosząca
pt_pt: Valor total do pedido de
ro_ro: Valoarea totală a comenzii de
ru_ru: Общая стоимость заказа
sq_al: Vlera totale e porosisë prej
sv_se: Totalt ordervärde på
sw_ke: Jumla ya thamani ya agizo
tr_tr: Toplam sipariş değeri
vi_vn: Tổng giá trị đơn hàng của

source: Print Order
ar_sy: أمر الطباعة
cs_cz: Objednávka tisku
de_de: Druckauftrag
el_gr: Παραγγελία εκτύπωσης
es_es: Orden de impresión
et_ee: Prindi tellimus
fa_ir: سفارش چاپ
fi_fi: Tulostustilaus
fr_ca: Commande d'impression
he_il: הדפס סדר
hi_in: प्रिंट ऑर्डर
hu_hu: Nyomtatási rendelés
id_id: Pesanan Cetak
it_it: Ordine di stampa
ja_jp: プリント注文
ko_kr: 인쇄 주문
lv_lv: Drukas pasūtījums
mr_in: प्रिंट ऑर्डर
nl_nl: Afdrukvolgorde
pl_pl: Zamówienie wydruku
pt_pt: Ordem de impressão
ro_ro: Comanda de imprimare
ru_ru: Порядок печати
sq_al: Urdhër printimi
sv_se: Skriv ut beställning
sw_ke: Chapisha Agizo
tr_tr: Siparişi Yazdır
vi_vn: Lệnh in

source: Edit Order
ar_sy: تحرير الطلب
cs_cz: Upravit objednávku
de_de: Bestellung bearbeiten
el_gr: Επεξεργασία παραγγελίας
es_es: Editar orden
et_ee: Muuda tellimust
fa_ir: ویرایش سفارش
fi_fi: Muokkaa tilausta
fr_ca: Modifier la commande
he_il: ערוך הזמנה
hi_in: आदेश संपादित करें
hu_hu: Rendelés szerkesztése
id_id: Sunting Pesanan
it_it: Modifica ordine
ja_jp: 注文の編集
ko_kr: 주문 수정
lv_lv: Rediģēt pasūtījumu
mr_in: ऑर्डर संपादित करा
nl_nl: Bestelling bewerken
pl_pl: Edytuj zamówienie
pt_pt: Editar pedido
ro_ro: Editați comanda
ru_ru: Редактировать заказ
sq_al: Redakto porosinë
sv_se: Redigera beställning
sw_ke: Badilisha Agizo
tr_tr: Siparişi Düzenle
vi_vn: Chỉnh sửa đơn hàng

source: Unable to create the order
ar_sy: غير قادر على إنشاء الطلب
cs_cz: Objednávku nelze vytvořit
de_de: Die Bestellung kann nicht erstellt werden
el_gr: Δεν είναι δυνατή η δημιουργία της παραγγελίας
es_es: No se puede crear el pedido
et_ee: Tellimust ei saa luua
fa_ir: امکان ایجاد سفارش وجود ندارد
fi_fi: Tilausta ei voi luoda
fr_ca: Impossible de créer la commande
he_il: לא ניתן ליצור את ההזמנה
hi_in: ऑर्डर बनाने में असमर्थ
hu_hu: Nem sikerült létrehozni a rendelést
id_id: Tidak dapat membuat pesanan
it_it: Impossibile creare l'ordine
ja_jp: 注文を作成できません
ko_kr: 주문을 생성할 수 없습니다.
lv_lv: Nevar izveidot pasūtījumu
mr_in: ऑर्डर तयार करण्यात अक्षम
nl_nl: Kan de bestelling niet aanmaken
pl_pl: Nie można utworzyć zamówienia
pt_pt: Não foi possível criar o pedido
ro_ro: Nu se poate crea comanda
ru_ru: Не удалось создать заказ
sq_al: Nuk mund të krijohet porosia
sv_se: Det gick inte att skapa beställningen
sw_ke: Imeshindwa kuunda agizo
tr_tr: Sipariş oluşturulamıyor
vi_vn: Không thể tạo đơn hàng

source: For Supplier
ar_sy: للمورد
cs_cz: Pro Dodavatele
de_de: Für Lieferanten
el_gr: Για τον Προμηθευτή
es_es: Para proveedor
et_ee: Tarnija jaoks
fa_ir: برای تامین کننده
fi_fi: Toimittajalle
fr_ca: Pour le fournisseur
he_il: עבור הספק
hi_in: आपूर्तिकर्ता के लिए
hu_hu: Szállító számára
id_id: Untuk Pemasok
it_it: Per il fornitore
ja_jp: サプライヤー向け
ko_kr: 공급업체의 경우
lv_lv: Piegādātājam
mr_in: पुरवठादारासाठी
nl_nl: Voor leverancier
pl_pl: Dla Dostawcy
pt_pt: Para fornecedor
ro_ro: Pentru Furnizor
ru_ru: Для поставщика
sq_al: Për Furnizuesin
sv_se: För leverantör
sw_ke: Kwa Msambazaji
tr_tr: Tedarikçi için
vi_vn: Dành cho nhà cung cấp

source: Show Items
ar_sy: إظهار العناصر
cs_cz: Zobrazit položky
de_de: Artikel anzeigen
el_gr: Εμφάνιση αντικειμένων
es_es: Mostrar artículos
et_ee: Kuva üksused
fa_ir: نمایش موارد
fi_fi: Näytä kohteet
fr_ca: Afficher les éléments
he_il: הצג פריטים
hi_in: आइटम दिखाएँ
hu_hu: Elemek megjelenítése
id_id: Tampilkan Item
it_it: Mostra articoli
ja_jp: アイテムを表示
ko_kr: 항목 표시
lv_lv: Rādīt vienumus
mr_in: आयटम दाखवा
nl_nl: Toon artikelen
pl_pl: Pokaż przedmioty
pt_pt: Mostrar itens
ro_ro: Afișați articole
ru_ru: Показать элементы
sq_al: Shfaq artikujt
sv_se: Visa objekt
sw_ke: Onyesha Vipengee
tr_tr: Öğeleri Göster
vi_vn: Hiển thị các mục

source: Supplier Ordering
ar_sy: طلب الموردين
cs_cz: Objednávka dodavatele
de_de: Lieferantenbestellung
el_gr: Παραγγελία προμηθευτή
es_es: Pedido de proveedores
et_ee: Tarnija tellimine
fa_ir: سفارش تامین کننده
fi_fi: Toimittajan tilaus
fr_ca: Commande fournisseur
he_il: הזמנת ספק
hi_in: आपूर्तिकर्ता आदेश दे रहा है
hu_hu: Szállítói rendelés
id_id: Pemesanan Pemasok
it_it: Ordinazione del fornitore
ja_jp: サプライヤーの発注
ko_kr: 공급업체 주문
lv_lv: Piegādātāju pasūtīšana
mr_in: पुरवठादार ऑर्डरिंग
nl_nl: Leverancier bestellen
pl_pl: Zamawianie dostawcy
pt_pt: Pedidos de fornecedores
ro_ro: Comanda furnizorilor
ru_ru: Заказ поставщика
sq_al: Porositja e Furnizuesit
sv_se: Leverantörsbeställning
sw_ke: Kuagiza kwa Wasambazaji
tr_tr: Tedarikçi Siparişi
vi_vn: Đặt hàng nhà cung cấp
