Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Invoicing the selected order would result in negative stock for a component of an assembly item on the order. The system parameters are set to prohibit negative stocks from occurring. This invoice cannot be created until the stock on hand is corrected.
ar_sy: قد يؤدي تحرير فاتورة الأمر المحدد إلى مخزون سلبي لأحد مكونات عنصر التجميع في الأمر. تم تعيين معلمات النظام لمنع حدوث المخزونات السلبية. لا يمكن إنشاء هذه الفاتورة حتى يتم تصحيح المخزون الموجود.
cs_cz: Fakturace vybrané objednávky by vedla k záporným zásobám součásti položky sestavy na objednávce. Parametry systému jsou nastaveny tak, aby zabránily výskytu záporných zásob. Tuto fakturu nelze vytvořit, dokud nebudou opraveny skladové zásoby.
de_de: Die Rechnungsstellung für den ausgewählten Auftrag würde zu einem negativen Bestand für eine Komponente eines Montageartikels im Auftrag führen. Die Systemparameter sind so eingestellt, dass keine negativen Bestände entstehen. Diese Rechnung kann erst erstellt werden, wenn der Lagerbestand korrigiert ist.
el_gr: Η τιμολόγηση της επιλεγμένης παραγγελίας θα είχε ως αποτέλεσμα αρνητικό απόθεμα για ένα στοιχείο ενός στοιχείου συναρμολόγησης στην παραγγελία. Οι παράμετροι του συστήματος έχουν ρυθμιστεί ώστε να απαγορεύουν την εμφάνιση αρνητικών αποθεμάτων. Αυτό το τιμολόγιο δεν μπορεί να δημιουργηθεί μέχρι να διορθωθεί το διαθέσιμο απόθεμα.
es_es: Facturar el pedido seleccionado daría como resultado un stock negativo para un componente de un artículo de ensamblaje en el pedido. Los parámetros del sistema están configurados para prohibir que se produzcan stocks negativos. Esta factura no se puede crear hasta que se corrija el stock disponible.
et_ee: Valitud tellimusele arve esitamine tooks kaasa tellimuses oleva koostekauba komponendi laoseisu negatiivse. Süsteemi parameetrid on seatud negatiivsete aktsiate esinemise keelamiseks. Seda arvet ei saa koostada enne, kui laoseis on parandatud.
fa_ir: صورتحساب سفارش انتخاب شده منجر به منفی شدن موجودی یک جزء از یک اقلام مونتاژ در سفارش می شود. پارامترهای سیستم طوری تنظیم شده است که از وقوع سهام منفی جلوگیری کند. تا زمانی که موجودی موجود اصلاح نشود، این فاکتور ایجاد نمی شود.
fi_fi: Valitun tilauksen laskuttaminen johtaisi negatiiviseen varastoon tilauksessa olevan kokoonpanotuotteen komponentille. Järjestelmäparametrit on asetettu estämään negatiivisten osakkeiden esiintyminen. Tätä laskua ei voida luoda ennen kuin varastossa oleva varasto on korjattu.
fr_ca: La facturation de la commande sélectionnée entraînerait un stock négatif pour un composant d'un article d'assemblage de la commande. Les paramètres du système sont définis pour interdire l’apparition de stocks négatifs. Cette facture ne peut être créée tant que le stock disponible n'est pas corrigé.
he_il: הוצאת חשבונית להזמנה שנבחרה תגרום למלאי שלילי עבור רכיב של פריט הרכבה בהזמנה. פרמטרי המערכת מוגדרים כדי לאסור התרחשות של מניות שליליות. לא ניתן ליצור חשבונית זו עד לתיקון המלאי.
hi_in: चयनित ऑर्डर का इनवॉइस करने से ऑर्डर पर असेंबली आइटम के एक घटक के लिए नकारात्मक स्टॉक हो जाएगा। नकारात्मक स्टॉक को घटित होने से रोकने के लिए सिस्टम पैरामीटर सेट किए गए हैं। यह चालान तब तक नहीं बनाया जा सकता जब तक हाथ में मौजूद स्टॉक सही नहीं हो जाता।
hu_hu: A kiválasztott rendelés számlázása negatív készletet eredményezne a rendelésen szereplő összeállítási cikk egy alkatrészénél. A rendszerparaméterek úgy vannak beállítva, hogy megakadályozzák a negatív részvények előfordulását. Ez a számla mindaddig nem hozható létre, amíg a készleten lévő készlet nincs kijavítva.
id_id: Menagih pesanan yang dipilih akan menghasilkan stok negatif untuk komponen item perakitan pada pesanan. Parameter sistem diatur untuk mencegah terjadinya stok negatif. Faktur ini tidak dapat dibuat sampai stok yang ada diperbaiki.
it_it: La fatturazione dell'ordine selezionato comporterebbe uno stock negativo per un componente di un articolo di assemblaggio nell'ordine. I parametri di sistema sono impostati per impedire il verificarsi di stock negativi. Questa fattura non può essere creata finché le scorte disponibili non vengono corrette.
ja_jp: 選択した注文を請求すると、注文のアセンブリ品目のコンポーネントの在庫がマイナスになります。システムパラメータはマイナス在庫の発生を禁止するように設定されています。この請求書は、在庫が修正されるまで作成できません。
ko_kr: 선택한 주문에 대해 송장을 발행하면 해당 주문의 조립 품목 구성품에 대한 재고가 마이너스가 됩니다. 마이너스 재고 발생을 방지하도록 시스템 매개변수가 설정되어 있습니다. 보유 재고가 수정될 때까지 이 송장을 생성할 수 없습니다.
lv_lv: Rēķina izrakstīšana par atlasīto pasūtījumu radītu negatīvu krājumu pasūtījumā esošās montāžas preces komponentei. Sistēmas parametri ir iestatīti, lai aizliegtu negatīvu krājumu rašanos. Šo rēķinu nevar izveidot, kamēr nav izlaboti krājumi.
mr_in: निवडलेल्या ऑर्डरचे बीजक केल्याने ऑर्डरवरील असेंबली आयटमच्या घटकासाठी नकारात्मक स्टॉक होईल. नकारात्मक स्टॉक्स येण्यापासून प्रतिबंधित करण्यासाठी सिस्टम पॅरामीटर्स सेट केले आहेत. हातात असलेला स्टॉक दुरुस्त होईपर्यंत हे बीजक तयार केले जाऊ शकत नाही.
nl_nl: Het factureren van de geselecteerde order zou resulteren in een negatieve voorraad voor een onderdeel van een assemblageartikel op de order. De systeemparameters zijn zo ingesteld dat er geen negatieve aandelen kunnen optreden. Deze factuur kan pas worden aangemaakt als de aanwezige voorraad is gecorrigeerd.
pl_pl: Zafakturowanie wybranego zamówienia skutkowałoby ujemnym zapasem składnika pozycji montażu objętej zamówieniem. Parametry systemu są ustawione tak, aby zapobiegać występowaniu ujemnych zapasów. Faktury tej nie można wystawić do czasu skorygowania dostępnych zapasów.
pt_pt: O faturamento do pedido selecionado resultaria em estoque negativo para um componente de um item de montagem no pedido. Os parâmetros do sistema são definidos para proibir a ocorrência de estoques negativos. Esta fatura não pode ser criada até que o estoque disponível seja corrigido.
ro_ro: Facturarea comenzii selectate ar avea ca rezultat un stoc negativ pentru o componentă a unui articol de ansamblu din comandă. Parametrii sistemului sunt setați pentru a interzice apariția stocurilor negative. Această factură nu poate fi creată până când stocul disponibil nu este corectat.
ru_ru: Выставление счета по выбранному заказу приведет к отрицательному запасу компонента сборочного элемента в заказе. Параметры системы настроены таким образом, чтобы запрещать возникновение отрицательных запасов. Этот счет-фактура не может быть создан до тех пор, пока не будет исправлен запас на складе.
sq_al: Faturimi i porosisë së zgjedhur do të rezultonte në gjendje negative për një komponent të një artikulli montimi në porosi. Parametrat e sistemit janë caktuar për të ndaluar shfaqjen e stoqeve negative. Kjo faturë nuk mund të krijohet derisa të korrigjohet stoku në dorë.
sv_se: Fakturering av den valda ordern skulle resultera i negativt lager för en komponent av en monteringsartikel på ordern. Systemparametrarna är inställda för att förhindra att negativa lager uppstår. Denna faktura kan inte skapas förrän beståndet är korrigerat.
sw_ke: Kutuma ankara kwa agizo lililochaguliwa kunaweza kusababisha hisa hasi kwa kipengee cha kipengee cha kuunganisha kwenye agizo. Vigezo vya mfumo vimewekwa ili kuzuia hisa hasi kutokea. Ankara hii haiwezi kuundwa hadi hisa iliyopo irekebishwe.
tr_tr: Seçilen siparişin faturalanması, siparişteki montaj öğesinin bir bileşeni için negatif stokla sonuçlanacaktır. Sistem parametreleri negatif stokların oluşmasını engelleyecek şekilde ayarlanmıştır. Bu fatura, eldeki stok düzeltilene kadar oluşturulamaz.
vi_vn: Việc lập hoá đơn cho đơn hàng đã chọn sẽ dẫn đến số lượng tồn kho âm cho một bộ phận của một hạng mục lắp ráp trong đơn hàng. Các tham số hệ thống được thiết lập để ngăn chặn việc tồn kho âm xảy ra. Hóa đơn này không thể được tạo cho đến khi hàng tồn kho được sửa chữa.

source: We were unable to load Area where the Sale is to from the BRANCHES table
ar_sy: لم نتمكن من تحميل المنطقة التي سيتم البيع إليها من جدول الفروع
cs_cz: Nepodařilo se nám načíst oblast, do které je výprodej, z tabulky POBOČKY
de_de: Der Bereich, in den der Verkauf erfolgen soll, konnte nicht aus der Tabelle BRANCHES geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση της περιοχής στην οποία γίνεται η πώληση από τον πίνακα BRANCHES
es_es: No pudimos cargar el Área donde es la Venta desde la tabla SUCURSALES
et_ee: Meil ei õnnestunud tabelist BRANCHES laadida piirkonda, kuhu müük on suunatud
fa_ir: ما نتوانستیم منطقه ای که فروش در آن است را از جدول BRANCHES بارگیری کنیم
fi_fi: Emme voineet ladata aluetta, johon alennus on suunnattu, taulukosta BRANCHES
fr_ca: Nous n'avons pas pu charger la zone où se déroule la vente à partir de la table BRANCHES.
he_il: לא הצלחנו לטעון את האזור שאליו מיועדת המכירה מטבלת הענפים
hi_in: हम शाखाएँ तालिका से उस क्षेत्र को लोड करने में असमर्थ थे जहाँ बिक्री होनी है
hu_hu: Nem tudtuk betölteni azt a területet, ahová az értékesítés irányul a BRANCHES táblából
id_id: Kami tidak dapat memuat Area tempat Penjualan dilakukan dari tabel CABANG
it_it: Non è stato possibile caricare l'area in cui è prevista la vendita dalla tabella BRANCHES
ja_jp: BRANCHES テーブルから販売先のエリアをロードできませんでした
ko_kr: BRANCHES 테이블에서 Sale이 예정된 지역을 로드할 수 없습니다.
lv_lv: Mēs nevarējām ielādēt apgabalu, kur notiek izpārdošana, no tabulas BRANCHES
mr_in: आम्ही शाखा सारणीतून विक्रीचे क्षेत्र लोड करू शकलो नाही
nl_nl: We kunnen het gebied waar de verkoop plaatsvindt niet laden vanuit de tabel BRANCHES
pl_pl: Nie udało się wczytać obszaru, do którego kierowana jest sprzedaż z tabeli BRANCHES
pt_pt: Não foi possível carregar a área onde está a Venda da tabela FILIAIS
ro_ro: Nu am reușit să încărcăm zona în care se face vânzarea din tabelul SUCURSALE
ru_ru: Нам не удалось загрузить область, в которой осуществляется продажа, из таблицы BRANCHES.
sq_al: Nuk mundëm të ngarkonim Zonën ku është Shitja nga tabela BRANCHES
sv_se: Vi kunde inte ladda området där försäljningen är till från tabellen BRANCHES
sw_ke: Hatukuweza kupakia Eneo ambalo Mauzo yanapatikana kutoka kwa jedwali la MATAWI
tr_tr: ŞUBELER tablosundan Satışın Bulunduğu Bölgeyi yükleyemedik
vi_vn: Chúng tôi không thể tải Khu vực bán hàng từ bảng BRANCHES

source: Please remedy this
ar_sy: يرجى علاج هذا
cs_cz: Prosím o nápravu
de_de: Bitte beheben Sie dies
el_gr: Παρακαλώ διορθώστε αυτό
es_es: Por favor solucione esto
et_ee: Palun parandage see
fa_ir: لطفا این را اصلاح کنید
fi_fi: Ole hyvä ja korjaa tämä
fr_ca: Merci de remédier à cela
he_il: אנא תקן זאת
hi_in: कृपया इसका उपाय करें
hu_hu: Kérjük, orvosolja ezt
id_id: Tolong perbaiki ini
it_it: Per favore rimediate
ja_jp: これを改善してください
ko_kr: 이 문제를 해결해 주세요.
lv_lv: Lūdzu, izlabojiet to
mr_in: कृपया यावर उपाय करा
nl_nl: Gelieve dit te verhelpen
pl_pl: Proszę to naprawić
pt_pt: Por favor remedie isso
ro_ro: Vă rugăm să remediați acest lucru
ru_ru: Пожалуйста исправьте это
sq_al: Ju lutem korrigjoni këtë
sv_se: Vänligen åtgärda detta
sw_ke: Tafadhali rekebisha hili
tr_tr: Lütfen buna çare bulun
vi_vn: Hãy khắc phục điều này

source: The company information and preferences could not be retrieved
ar_sy: لا يمكن استرجاع معلومات الشركة وتفضيلاتها
cs_cz: Informace a preference společnosti se nepodařilo načíst
de_de: Die Unternehmensinformationen und Präferenzen konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των πληροφοριών και των προτιμήσεων της εταιρείας
es_es: No se pudo recuperar la información y las preferencias de la empresa.
et_ee: Ettevõtte teavet ja eelistusi ei õnnestunud hankida
fa_ir: اطلاعات شرکت و تنظیمات برگزیده قابل بازیابی نیست
fi_fi: Yrityksen tietoja ja asetuksia ei voitu hakea
fr_ca: Les informations et préférences de l'entreprise n'ont pas pu être récupérées
he_il: לא ניתן היה לאחזר את המידע וההעדפות של החברה
hi_in: कंपनी की जानकारी और प्राथमिकताएँ पुनर्प्राप्त नहीं की जा सकीं
hu_hu: A vállalati információkat és beállításokat nem sikerült lekérni
id_id: Informasi dan preferensi perusahaan tidak dapat diambil
it_it: Non è stato possibile recuperare le informazioni e le preferenze dell'azienda
ja_jp: 会社情報と設定を取得できませんでした
ko_kr: 회사 정보 및 기본 설정을 검색할 수 없습니다.
lv_lv: Uzņēmuma informāciju un preferences nevarēja izgūt
mr_in: कंपनी माहिती आणि प्राधान्ये पुनर्प्राप्त करणे शक्य झाले नाही
nl_nl: De bedrijfsinformatie en voorkeuren konden niet worden opgehaald
pl_pl: Nie można pobrać informacji o firmie i preferencji
pt_pt: Não foi possível recuperar as informações e preferências da empresa
ro_ro: Informațiile și preferințele companiei nu au putut fi preluate
ru_ru: Не удалось получить информацию о компании и предпочтениях.
sq_al: Informacioni dhe preferencat e kompanisë nuk mund të merreshin
sv_se: Företagsinformationen och inställningarna kunde inte hämtas
sw_ke: Taarifa na mapendeleo ya kampuni hayakuweza kurejeshwa
tr_tr: Şirket bilgileri ve tercihleri ​​alınamadı
vi_vn: Không thể truy xuất thông tin và tùy chọn của công ty

source: see your system administrator
ar_sy: راجع مسؤول النظام الخاص بك
cs_cz: obraťte se na správce systému
de_de: Wenden Sie sich an Ihren Systemadministrator
el_gr: δείτε τον διαχειριστή του συστήματός σας
es_es: consulte al administrador de su sistema
et_ee: pöörduge oma süsteemiadministraatori poole
fa_ir: به مدیر سیستم خود مراجعه کنید
fi_fi: ota yhteyttä järjestelmänvalvojaan
fr_ca: consultez votre administrateur système
he_il: פנה למנהל המערכת שלך
hi_in: अपने सिस्टम व्यवस्थापक से मिलें
hu_hu: forduljon a rendszergazdához
id_id: temui administrator sistem Anda
it_it: consultare l'amministratore di sistema
ja_jp: システム管理者に問い合わせてください
ko_kr: 시스템 관리자에게 문의하세요
lv_lv: sazinieties ar sistēmas administratoru
mr_in: तुमचा सिस्टम प्रशासक पहा
nl_nl: raadpleeg uw systeembeheerder
pl_pl: skontaktuj się z administratorem systemu
pt_pt: consulte o administrador do sistema
ro_ro: consultați administratorul de sistem
ru_ru: обратитесь к своему системному администратору
sq_al: shikoni administratorin e sistemit tuaj
sv_se: kontakta din systemadministratör
sw_ke: tazama msimamizi wa mfumo wako
tr_tr: sistem yöneticinize bakın
vi_vn: gặp quản trị viên hệ thống của bạn

source: Number of rows returned by SQL
ar_sy: عدد الصفوف التي يتم إرجاعها بواسطة SQL
cs_cz: Počet řádků vrácených SQL
de_de: Anzahl der von SQL zurückgegebenen Zeilen
el_gr: Αριθμός σειρών που επιστράφηκαν από την SQL
es_es: Número de filas devueltas por SQL
et_ee: SQL-i tagastatud ridade arv
fa_ir: تعداد ردیف های برگردانده شده توسط SQL
fi_fi: SQL:n palauttamien rivien määrä
fr_ca: Nombre de lignes renvoyées par SQL
he_il: מספר השורות שהוחזרו על ידי SQL
hi_in: SQL द्वारा लौटाई गई पंक्तियों की संख्या
hu_hu: Az SQL által visszaadott sorok száma
id_id: Jumlah baris yang dikembalikan oleh SQL
it_it: Numero di righe restituite da SQL
ja_jp: SQLによって返される行数
ko_kr: SQL에서 반환된 행 수
lv_lv: SQL atgriezto rindu skaits
mr_in: SQL द्वारे परत केलेल्या पंक्तींची संख्या
nl_nl: Aantal rijen geretourneerd door SQL
pl_pl: Liczba wierszy zwróconych przez SQL
pt_pt: Número de linhas retornadas pelo SQL
ro_ro: Numărul de rânduri returnate de SQL
ru_ru: Количество строк, возвращаемых SQL
sq_al: Numri i rreshtave të kthyer nga SQL
sv_se: Antal rader som returneras av SQL
sw_ke: Idadi ya safu mlalo zilizorejeshwa na SQL
tr_tr: SQL tarafından döndürülen satır sayısı
vi_vn: Số hàng được SQL trả về

source: Count of items in the session
ar_sy: عدد العناصر في الجلسة
cs_cz: Počet položek v relaci
de_de: Anzahl der Elemente in der Sitzung
el_gr: Πλήθος στοιχείων στη συνεδρία
es_es: Recuento de elementos de la sesión.
et_ee: Seansi üksuste arv
fa_ir: تعداد موارد در جلسه
fi_fi: Kohteiden määrä istunnossa
fr_ca: Nombre d'éléments dans la session
he_il: ספירת הפריטים במפגש
hi_in: सत्र में वस्तुओं की गिनती
hu_hu: Az elemek száma a munkamenetben
id_id: Jumlah item dalam sesi tersebut
it_it: Conteggio degli elementi nella sessione
ja_jp: セッション内のアイテムの数
ko_kr: 세션의 항목 수
lv_lv: Vienumu skaits sesijā
mr_in: सत्रातील आयटमची संख्या
nl_nl: Aantal items in de sessie
pl_pl: Liczba elementów w sesji
pt_pt: Contagem de itens na sessão
ro_ro: Numărul elementelor din sesiune
ru_ru: Количество элементов в сеансе
sq_al: Numri i artikujve në seancë
sv_se: Antal objekt i sessionen
sw_ke: Idadi ya vitu katika kikao
tr_tr: Oturumdaki öğelerin sayısı
vi_vn: Số lượng mục trong phiên

source: This order has been changed or invoiced since this delivery was started to be confirmed
ar_sy: لقد تم تغيير هذا الطلب أو إصدار فاتورة به منذ بدء تأكيد هذا التسليم
cs_cz: Tato objednávka byla změněna nebo fakturována od zahájení této dodávky k potvrzení
de_de: Diese Bestellung wurde geändert oder in Rechnung gestellt, seit mit der Bestätigung dieser Lieferung begonnen wurde
el_gr: Αυτή η παραγγελία έχει αλλάξει ή τιμολογηθεί από τότε που άρχισε να επιβεβαιώνεται αυτή η παράδοση
es_es: Este pedido ha sido modificado o facturado desde que se inició esta entrega por confirmar
et_ee: Seda tellimust on muudetud või arveldatud alates selle tarne kinnitamise alustamisest
fa_ir: این سفارش از زمانی که این تحویل شروع به تایید شده است تغییر یا فاکتور شده است
fi_fi: Tätä tilausta on muutettu tai se on laskutettu sen jälkeen, kun tätä toimitusta alettiin vahvistaa
fr_ca: Cette commande a été modifiée ou facturée depuis le début de cette livraison à confirmer
he_il: הזמנה זו שונתה או בוצעה חשבונית מאז החלה אישור מסירה זו
hi_in: इस डिलीवरी की पुष्टि शुरू होने के बाद से इस ऑर्डर को बदल दिया गया है या चालान कर दिया गया है
hu_hu: Ez a rendelés a szállítás megerősítésének megkezdése óta módosult vagy számlázott
id_id: Pesanan ini telah diubah atau ditagih sejak pengiriman ini mulai dikonfirmasi
it_it: Questo ordine è stato modificato o fatturato da quando è stata avviata la conferma della consegna
ja_jp: この配送の確認が開始されてから、この注文は変更または請求さ​​れました
ko_kr: 이 배송이 확인되기 시작한 이후 이 주문이 변경되었거나 청구되었습니다.
lv_lv: Kopš šīs piegādes apstiprināšanas šis pasūtījums ir mainīts vai izrakstīts rēķins
mr_in: या डिलिव्हरीची पुष्टी करणे सुरू झाल्यापासून ही ऑर्डर बदलली किंवा चालान केली गेली आहे
nl_nl: Deze bestelling is gewijzigd of gefactureerd sinds deze levering werd bevestigd
pl_pl: Zamówienie to zostało zmienione lub zafakturowane od chwili rozpoczęcia potwierdzania tej dostawy
pt_pt: Este pedido foi alterado ou faturado desde que esta entrega começou a ser confirmada
ro_ro: Această comandă a fost modificată sau facturată de când această livrare a început să fie confirmată
ru_ru: Этот заказ был изменен или ему выставлен счет с момента начала подтверждения поставки.
sq_al: Kjo porosi është ndryshuar ose faturuar që kur nisi të konfirmohej kjo dërgesë
sv_se: Denna beställning har ändrats eller fakturerats sedan denna leverans påbörjades för att bekräftas
sw_ke: Agizo hili limebadilishwa au ankara tangu uwasilishaji huu uanze ili kuthibitishwa
tr_tr: Bu teslimat onaylanmaya başlandığından beri bu sipariş değiştirildi veya faturalandırıldı
vi_vn: Đơn đặt hàng này đã được thay đổi hoặc lập hóa đơn kể từ khi việc giao hàng này bắt đầu được xác nhận

source: Processing halted
ar_sy: توقفت المعالجة
cs_cz: Zpracování zastaveno
de_de: Die Verarbeitung wurde angehalten
el_gr: Η επεξεργασία σταμάτησε
es_es: Procesamiento detenido
et_ee: Töötlemine peatatud
fa_ir: پردازش متوقف شد
fi_fi: Käsittely keskeytetty
fr_ca: Traitement interrompu
he_il: העיבוד הופסק
hi_in: प्रोसेसिंग रोक दी गई
hu_hu: A feldolgozás leállítva
id_id: Pemrosesan dihentikan
it_it: Elaborazione interrotta
ja_jp: 処理が停止しました
ko_kr: 처리가 중지되었습니다.
lv_lv: Apstrāde apturēta
mr_in: प्रक्रिया थांबवली
nl_nl: Verwerking gestopt
pl_pl: Przetwarzanie zatrzymane
pt_pt: Processamento interrompido
ro_ro: Procesarea a fost oprită
ru_ru: Обработка остановлена
sq_al: Përpunimi u ndal
sv_se: Bearbetningen avbröts
sw_ke: Uchakataji umesitishwa
tr_tr: İşleme durduruldu
vi_vn: Đã tạm dừng xử lý

source: To enter and confirm this dispatch
ar_sy: للدخول وتأكيد هذا الإرسال
cs_cz: Pro zadání a potvrzení tohoto odeslání
de_de: Um diesen Versand einzugeben und zu bestätigen
el_gr: Για να εισέλθετε και να επιβεβαιώσετε αυτήν την αποστολή
es_es: Para ingresar y confirmar este envío
et_ee: Selle lähetamise sisestamiseks ja kinnitamiseks
fa_ir: برای ورود و تایید این اعزام
fi_fi: Syöttääksesi ja vahvistaaksesi tämän lähetyksen
fr_ca: Pour saisir et confirmer cette expédition
he_il: כדי להיכנס ולאשר את השליחה הזו
hi_in: इस प्रेषण को दर्ज करने और पुष्टि करने के लिए
hu_hu: A feladás megadása és megerősítése
id_id: Untuk memasukkan dan mengkonfirmasi pengiriman ini
it_it: Per accedere e confermare questo invio
ja_jp: この発送を入力して確認するには
ko_kr: 이 디스패치를 ​​입력하고 확인하려면
lv_lv: Lai ievadītu un apstiprinātu šo nosūtīšanu
mr_in: हे डिस्पॅच प्रविष्ट करण्यासाठी आणि पुष्टी करण्यासाठी
nl_nl: Om deze verzending in te voeren en te bevestigen
pl_pl: Aby wprowadzić i potwierdzić tę wysyłkę
pt_pt: Para entrar e confirmar este despacho
ro_ro: Pentru a intra și a confirma această expediere
ru_ru: Для входа и подтверждения этой отправки
sq_al: Për të hyrë dhe konfirmuar këtë dërgim
sv_se: För att gå in och bekräfta denna utskick
sw_ke: Ili kuingia na kuthibitisha utumaji huu
tr_tr: Bu gönderiyi girmek ve onaylamak için
vi_vn: Để nhập và xác nhận công văn này
