Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this stock category because it is used by the cost of sales
ar_sy: لا يمكن حذف فئة المخزون هذه لأنها تستخدم بواسطة تكلفة المبيعات
cs_cz: Tuto kategorii akcií nelze smazat, protože ji používají náklady na prodej
de_de: Diese Bestandskategorie kann nicht gelöscht werden, da sie von den Umsatzkosten verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτής της κατηγορίας μετοχών επειδή χρησιμοποιείται από το κόστος πωλήσεων
es_es: No se puede eliminar esta categoría de acciones porque la utiliza el costo de ventas
et_ee: Seda laokategooriat ei saa kustutada, kuna seda kasutatakse müügikulude jaoks
fa_ir: نمی توان این دسته سهام را حذف کرد زیرا توسط هزینه فروش استفاده می شود
fi_fi: Tätä varastoluokkaa ei voi poistaa, koska myyntikustannukset käyttävät sitä
fr_ca: Impossible de supprimer cette catégorie de stock car elle est utilisée par le coût des ventes
he_il: לא ניתן למחוק את קטגוריית המניות הזו מכיוון שהיא משמשת את עלות המכירות
hi_in: इस स्टॉक श्रेणी को हटाया नहीं जा सकता क्योंकि इसका उपयोग बिक्री की लागत द्वारा किया जाता है
hu_hu: Ez a készletkategória nem törölhető, mert az értékesítési költségek használják
id_id: Kategori stok ini tidak dapat dihapus karena sudah terpakai harga pokok penjualan
it_it: Impossibile eliminare questa categoria di stock perché è utilizzata dal costo delle vendite
ja_jp: この在庫カテゴリは売上原価で使用されているため削除できません
ko_kr: 이 주식 카테고리는 매출원가에 사용되므로 삭제할 수 없습니다.
lv_lv: Nevar izdzēst šo krājumu kategoriju, jo to izmanto pārdošanas izmaksām
mr_in: ही स्टॉक श्रेणी हटवू शकत नाही कारण ती विक्रीच्या खर्चाद्वारे वापरली जाते
nl_nl: Kan deze voorraadcategorie niet verwijderen omdat deze wordt gebruikt door de kostprijs van de omzet
pl_pl: Nie można usunąć tej kategorii zapasów, ponieważ jest ona używana przez koszt sprzedaży
pt_pt: Não é possível excluir esta categoria de estoque porque ela é utilizada pelo custo das vendas
ro_ro: Nu se poate șterge această categorie de stoc deoarece este utilizată de costul vânzărilor
ru_ru: Невозможно удалить эту категорию запасов, поскольку она используется для себестоимости продаж.
sq_al: Kjo kategori e aksioneve nuk mund të fshihet sepse përdoret nga kostoja e shitjeve
sv_se: Det går inte att ta bort denna lagerkategori eftersom den används av försäljningskostnaden
sw_ke: Haiwezi kufuta aina hii ya hisa kwa sababu inatumiwa na gharama ya mauzo
tr_tr: Bu stok kategorisi satışların maliyeti tarafından kullanıldığı için silinemiyor
vi_vn: Không thể xóa danh mục chứng khoán này vì nó được sử dụng bởi giá vốn hàng bán

source: Delete any records in the Cost of Sales GL Interface set up using this stock category first
ar_sy: احذف أي سجلات في واجهة تكلفة المبيعات GL التي تم إعدادها باستخدام فئة المخزون هذه أولاً
cs_cz: Nejprve odstraňte všechny záznamy v rozhraní GL pro náklady na prodej nastavené pomocí této kategorie akcií
de_de: Löschen Sie zunächst alle Datensätze in der Umsatzkosten-Hauptbuchschnittstelle, die mit dieser Bestandskategorie eingerichtet wurden
el_gr: Διαγράψτε τυχόν εγγραφές στη διεπαφή GL Cost of Sales που έχει ρυθμιστεί χρησιμοποιώντας αυτήν την κατηγορία μετοχών πρώτα
es_es: Elimine cualquier registro en la interfaz del libro mayor de costos de ventas configurada usando esta categoría de acciones primero
et_ee: Kustutage esmalt selle laokategooria abil seadistatud müügikulu GL-liidese kirjed
fa_ir: ابتدا همه رکوردهای موجود در رابط هزینه فروش GL را که با استفاده از این دسته سهام تنظیم شده است، حذف کنید
fi_fi: Poista kaikki tietueet myyntikustannusten GL-liittymästä, joka on määritetty käyttämällä tätä varastoluokkaa ensin
fr_ca: Supprimez d'abord tous les enregistrements dans l'interface GL du coût des ventes configurée à l'aide de cette catégorie de stock.
he_il: מחק תחילה את כל הרשומות בממשק עלות מכירות GL שהוגדר באמצעות קטגוריית מניות זו
hi_in: पहले इस स्टॉक श्रेणी का उपयोग करके बिक्री लागत जीएल इंटरफ़ेस सेट अप में कोई भी रिकॉर्ड हटाएं
hu_hu: Először törölje az összes rekordot az Értékesítési költség GL-felületen, amely ezzel a készletkategóriával van beállítva
id_id: Hapus semua catatan di Antarmuka GL Biaya Penjualan yang diatur menggunakan kategori stok ini terlebih dahulu
it_it: Eliminare prima tutti i record nell'interfaccia GL del costo delle vendite impostata utilizzando questa categoria di stock
ja_jp: 最初に、この在庫カテゴリを使用して設定された売上原価 GL インターフェース内のレコードをすべて削除してください
ko_kr: 먼저 이 주식 범주를 사용하여 설정된 매출 원가 GL 인터페이스의 모든 레코드를 삭제하세요.
lv_lv: Izdzēsiet visus ierakstus pārdošanas izmaksu GL saskarnē, kas iestatīta, izmantojot šo krājumu kategoriju vispirms
mr_in: आधी ही स्टॉक श्रेणी वापरून सेट केलेल्या कॉस्ट ऑफ सेल्स GL इंटरफेसमधील कोणतेही रेकॉर्ड हटवा
nl_nl: Verwijder eerst alle records in de Cost of Sales GL Interface die met deze voorraadcategorie is ingesteld
pl_pl: Najpierw usuń wszystkie rekordy w interfejsie Koszt sprzedaży GL skonfigurowanym przy użyciu tej kategorii zapasów
pt_pt: Exclua todos os registros na interface contábil de custo de vendas configurada usando esta categoria de estoque primeiro
ro_ro: Ștergeți toate înregistrările din interfața GL Cost of Sales configurată folosind mai întâi această categorie de stoc
ru_ru: Сначала удалите все записи в интерфейсе ГК себестоимости продаж, настроенном с использованием этой категории запасов.
sq_al: Fshi çdo regjistrim në Ndërfaqen e kostos së shitjeve GL të konfiguruar duke përdorur këtë kategori të aksioneve fillimisht
sv_se: Radera eventuella poster i gränssnittet för försäljningskostnader GL som konfigurerats med denna lagerkategori först
sw_ke: Futa rekodi zozote katika Kiolesura cha Gharama ya Mauzo cha GL kilichowekwa kwa kutumia aina hii ya hisa kwanza
tr_tr: İlk olarak bu stok kategorisi kullanılarak oluşturulan Satış Maliyeti GL Arayüzündeki tüm kayıtları silin
vi_vn: Trước tiên hãy xóa mọi bản ghi trong Giao diện GL chi phí bán hàng được thiết lập bằng cách sử dụng danh mục chứng khoán này

source: The stock category
ar_sy: فئة الأسهم
cs_cz: Kategorie akcií
de_de: Die Aktienkategorie
el_gr: Η κατηγορία μετοχών
es_es: La categoría de acciones
et_ee: Varude kategooria
fa_ir: دسته سهام
fi_fi: Osakeluokka
fr_ca: La catégorie d'actions
he_il: קטגוריית המניות
hi_in: स्टॉक श्रेणी
hu_hu: A részvény kategória
id_id: Kategori stok
it_it: La categoria azionaria
ja_jp: 在庫カテゴリー
ko_kr: 주식 카테고리
lv_lv: Akciju kategorija
mr_in: स्टॉक श्रेणी
nl_nl: De aandelencategorie
pl_pl: Kategoria akcji
pt_pt: A categoria de ações
ro_ro: Categoria de acțiuni
ru_ru: Категория акций
sq_al: Kategoria e aksioneve
sv_se: Aktiekategorin
sw_ke: Jamii ya hisa
tr_tr: Hisse senedi kategorisi
vi_vn: Danh mục chứng khoán

source: Stock Type
ar_sy: نوع المخزون
cs_cz: Typ akcie
de_de: Lagertyp
el_gr: Τύπος αποθέματος
es_es: Tipo de acción
et_ee: Varu tüüp
fa_ir: نوع سهام
fi_fi: Osakkeen tyyppi
fr_ca: Type de stock
he_il: סוג מלאי
hi_in: स्टॉक प्रकार
hu_hu: Részvénytípus
id_id: Jenis Stok
it_it: Tipo di scorta
ja_jp: ストックタイプ
ko_kr: 주식 유형
lv_lv: Krājuma veids
mr_in: स्टॉक प्रकार
nl_nl: Voorraadtype
pl_pl: Typ zapasów
pt_pt: Tipo de estoque
ro_ro: Tip stoc
ru_ru: Тип запаса
sq_al: Lloji i aksioneve
sv_se: Lagertyp
sw_ke: Aina ya Hisa
tr_tr: Stok Tipi
vi_vn: Loại cổ phiếu

source: Default Tax Category
ar_sy: فئة الضريبة الافتراضية
cs_cz: Výchozí daňová kategorie
de_de: Standardsteuerkategorie
el_gr: Προεπιλεγμένη κατηγορία φόρου
es_es: Categoría de impuestos predeterminada
et_ee: Vaikimisi maksukategooria
fa_ir: دسته مالیاتی پیش فرض
fi_fi: Oletusveroluokka
fr_ca: Catégorie de taxe par défaut
he_il: קטגוריית מס ברירת מחדל
hi_in: डिफ़ॉल्ट कर श्रेणी
hu_hu: Alapértelmezett adókategória
id_id: Kategori Pajak Default
it_it: Categoria fiscale predefinita
ja_jp: デフォルトの税カテゴリ
ko_kr: 기본 세금 범주
lv_lv: Noklusējuma nodokļu kategorija
mr_in: डीफॉल्ट कर श्रेणी
nl_nl: Standaardbelastingcategorie
pl_pl: Domyślna kategoria podatkowa
pt_pt: Categoria de imposto padrão
ro_ro: Categoria de taxă implicită
ru_ru: Категория налога по умолчанию
sq_al: Kategoria e paracaktuar e taksave
sv_se: Standardskattekategori
sw_ke: Aina ya Ushuru Chaguomsingi
tr_tr: Varsayılan Vergi Kategorisi
vi_vn: Danh mục thuế mặc định

source: Stock GL
ar_sy: الأسهم GL
cs_cz: Sklad GL
de_de: Lager GL
es_es: Valores GL
fa_ir: سهام GL
he_il: סטוק GL
hi_in: स्टॉक जीएल
id_id: Stok GL
it_it: Magazzino GL
ja_jp: ストックGL
ko_kr: 재고 GL
mr_in: स्टॉक GL
nl_nl: Voorraad GL
pl_pl: Magazyn GL
pt_pt: Estoque GL
ro_ro: Stoc GL
ru_ru: Стандартный GL
sq_al: Stoku GL
sv_se: Lager GL
sw_ke: GL ya hisa
tr_tr: Stok GL
vi_vn: Cổ GL

source: Adjts GL
ar_sy: التعديلات GL
cs_cz: Úpravy GL
el_gr: Προσαρμόζει GL
es_es: Ajustes GL
fa_ir: GL را تنظیم می کند
hi_in: एडजेट्स जीएल
id_id: Penyesuaian GL
it_it: Regola GL
ja_jp: 調整GL
ko_kr: GL 조정
nl_nl: Aanpassingen GL
pl_pl: Dostosowuje GL
pt_pt: Ajusta GL
ro_ro: Ajustări GL
ru_ru: Аджитс GL
sq_al: Përshtatet GL
sv_se: Justerar GL
tr_tr: GL'yi ayarlar
vi_vn: Điều chỉnh GL

source: Issues GL
ar_sy: قضايا جي إل
cs_cz: Vydání GL
de_de: Gibt GL aus
el_gr: Θέματα ΓΛ
es_es: Problemas GL
et_ee: Probleemid GL
fa_ir: مسائل GL
fi_fi: Ongelmat GL
fr_ca: Problèmes GL
he_il: נושאים GL
hi_in: मुद्दे जी.एल
hu_hu: Problémák GL
id_id: Masalah GL
it_it: Problemi GL
ja_jp: 問題 GL
ko_kr: 문제 GL
lv_lv: Problēmas GL
mr_in: समस्या GL
nl_nl: Problemen GL
pl_pl: Problemy z GL
pt_pt: Emissões GL
ro_ro: Probleme GL
ru_ru: Проблемы GL
sq_al: Çështjet GL
sw_ke: Masuala ya GL
tr_tr: GL Sorunları
vi_vn: Vấn đề GL

source: Price Var GL
ar_sy: السعر فار GL
cs_cz: Cena Var GL
de_de: Preisvari. GL
el_gr: Τιμή Var GL
es_es: Precio Var GL
et_ee: Hind Var GL
fa_ir: قیمت Var GL
fi_fi: Hinta vaihtelee GL
fr_ca: Prix ​​Var GL
he_il: מחיר Var GL
hi_in: मूल्य वार जीएल
hu_hu: Ár Var GL
id_id: Harga Var GL
it_it: Prezzo Var GL
ja_jp: 価格変動GL
ko_kr: 가격 변동 GL
lv_lv: Cena Var GL
mr_in: किंमत Var GL
nl_nl: Prijs Var GL
pl_pl: Cena Var GL
pt_pt: Preço Var GL
ro_ro: Pret Var GL
ru_ru: Цена Вар GL
sq_al: Çmimi Var GL
sv_se: Pris Var GL
sw_ke: Bei Var GL
tr_tr: Fiyat Var GL
vi_vn: Giá Var GL

source: Usage Var GL
ar_sy: الاستخدام فار GL
cs_cz: Použití Var GL
de_de: Verwendung Var GL
el_gr: Χρήση Var GL
es_es: Uso Var GL
et_ee: Kasutamine Var GL
fa_ir: استفاده از Var GL
fi_fi: Käyttö Var GL
fr_ca: Utilisation Var GL
he_il: שימוש ב- Var GL
hi_in: उपयोग वार जीएल
hu_hu: Használat Var GL
id_id: Penggunaan Var GL
it_it: Utilizzo Var GL
ja_jp: 使用法変数 GL
ko_kr: 사용법 Var GL
lv_lv: Lietošana Var GL
mr_in: वापर Var GL
nl_nl: Gebruik Var GL
pl_pl: Zastosowanie Var GL
pt_pt: Uso Var GL
ro_ro: Utilizare Var GL
ru_ru: Использование Var GL
sq_al: Përdorimi Var GL
sv_se: Användning Var GL
sw_ke: Matumizi Var GL
tr_tr: Kullanım Var GL
vi_vn: Cách sử dụng Var GL

source: WIP GL
ar_sy: ويب جي إل
hi_in: डब्ल्यूआईपी जीएल
ja_jp: ウィップGL
ru_ru: НЗП ГЛ
tr_tr: Silme GL

source: Are you sure you wish to delete this stock category? Additional checks will be performed before actual deletion to ensure data integrity is not compromised.
ar_sy: هل أنت متأكد من رغبتك في حذف فئة الأسهم هذه؟ سيتم إجراء فحوصات إضافية قبل الحذف الفعلي لضمان عدم المساس بسلامة البيانات.
cs_cz: Opravdu chcete smazat tuto akciovou kategorii? Před skutečným odstraněním budou provedeny další kontroly, aby se zajistilo, že nebude narušena integrita dat.
de_de: Sind Sie sicher, dass Sie diese Aktienkategorie löschen möchten? Vor der tatsächlichen Löschung werden zusätzliche Prüfungen durchgeführt, um sicherzustellen, dass die Datenintegrität nicht gefährdet wird.
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την κατηγορία μετοχών; Θα πραγματοποιηθούν πρόσθετοι έλεγχοι πριν από την πραγματική διαγραφή για να διασφαλιστεί ότι δεν διακυβεύεται η ακεραιότητα των δεδομένων.
es_es: ¿Está seguro de que desea eliminar esta categoría de acciones? Se realizarán comprobaciones adicionales antes de la eliminación real para garantizar que la integridad de los datos no se vea comprometida.
et_ee: Kas olete kindel, et soovite selle aktsiakategooria kustutada? Enne tegelikku kustutamist tehakse täiendavaid kontrolle, et tagada andmete terviklikkus.
fa_ir: آیا مطمئن هستید که می خواهید این دسته سهام را حذف کنید؟ بررسی های اضافی قبل از حذف واقعی انجام می شود تا اطمینان حاصل شود که یکپارچگی داده ها به خطر نمی افتد.
fi_fi: Haluatko varmasti poistaa tämän osakeluokan? Ennen varsinaista poistamista suoritetaan lisätarkistuksia sen varmistamiseksi, että tietojen eheys ei vaarannu.
fr_ca: Etes-vous sûr de vouloir supprimer cette catégorie de stock ? Des vérifications supplémentaires seront effectuées avant la suppression effective pour garantir que l’intégrité des données n’est pas compromise.
he_il: האם אתה בטוח שברצונך למחוק את קטגוריית המניות הזו? בדיקות נוספות יבוצעו לפני המחיקה בפועל כדי לוודא שלא תיפגע שלמות הנתונים.
hi_in: क्या आप वाकई इस स्टॉक श्रेणी को हटाना चाहते हैं? यह सुनिश्चित करने के लिए कि डेटा अखंडता से समझौता नहीं किया गया है, वास्तविक विलोपन से पहले अतिरिक्त जांच की जाएगी।
hu_hu: Biztos benne, hogy törölni kívánja ezt a részvénykategóriát? A tényleges törlés előtt további ellenőrzéseket hajtanak végre annak biztosítása érdekében, hogy az adatok integritása ne sérüljön.
id_id: Apakah Anda yakin ingin menghapus kategori saham ini? Pemeriksaan tambahan akan dilakukan sebelum penghapusan sebenarnya untuk memastikan integritas data tidak terganggu.
it_it: Sei sicuro di voler eliminare questa categoria di azioni? Verranno eseguiti ulteriori controlli prima dell'effettiva cancellazione per garantire che l'integrità dei dati non sia compromessa.
ja_jp: この株式カテゴリを削除してもよろしいですか?データの整合性が損なわれていないことを確認するために、実際に削除する前に追加のチェックが実行されます。
ko_kr: 이 주식 카테고리를 삭제하시겠습니까? 데이터 무결성이 손상되지 않았는지 확인하기 위해 실제 삭제 전에 추가 검사가 수행됩니다.
lv_lv: Vai tiešām vēlaties dzēst šo akciju kategoriju? Pirms faktiskās dzēšanas tiks veiktas papildu pārbaudes, lai nodrošinātu, ka netiek apdraudēta datu integritāte.
mr_in: तुमची खात्री आहे की तुम्ही ही स्टॉक श्रेणी हटवू इच्छिता? डेटा अखंडतेशी तडजोड होणार नाही याची खात्री करण्यासाठी वास्तविक हटवण्यापूर्वी अतिरिक्त तपासण्या केल्या जातील.
nl_nl: Weet u zeker dat u deze aandelencategorie wilt verwijderen? Er zullen aanvullende controles worden uitgevoerd vóór de daadwerkelijke verwijdering om ervoor te zorgen dat de gegevensintegriteit niet in gevaar komt.
pl_pl: Czy na pewno chcesz usunąć tę kategorię akcji? Przed faktycznym usunięciem zostaną przeprowadzone dodatkowe kontrole, aby zapewnić, że integralność danych nie zostanie naruszona.
pt_pt: Tem certeza de que deseja excluir esta categoria de ações? Verificações adicionais serão realizadas antes da exclusão real para garantir que a integridade dos dados não seja comprometida.
ro_ro: Sigur doriți să ștergeți această categorie de stoc? Verificări suplimentare vor fi efectuate înainte de ștergerea efectivă pentru a se asigura că integritatea datelor nu este compromisă.
ru_ru: Вы уверены, что хотите удалить эту категорию акций? Перед фактическим удалением будут выполнены дополнительные проверки, чтобы гарантировать, что целостность данных не будет нарушена.
sq_al: Jeni i sigurt që dëshironi të fshini këtë kategori të aksioneve? Kontrolle shtesë do të kryhen përpara fshirjes reale për të siguruar që integriteti i të dhënave nuk rrezikohet.
sv_se: Är du säker på att du vill ta bort denna aktiekategori? Ytterligare kontroller kommer att utföras före faktisk radering för att säkerställa att dataintegriteten inte äventyras.
sw_ke: Je, una uhakika ungependa kufuta aina hii ya hisa? Ukaguzi wa ziada utafanywa kabla ya ufutaji halisi ili kuhakikisha uadilifu wa data hautatizwi.
tr_tr: Bu hisse senedi kategorisini silmek istediğinizden emin misiniz? Veri bütünlüğünün tehlikeye atılmadığından emin olmak için fiili silme işleminden önce ek kontroller gerçekleştirilecektir.
vi_vn: Bạn có chắc chắn muốn xóa danh mục chứng khoán này? Kiểm tra bổ sung sẽ được thực hiện trước khi xóa thực tế để đảm bảo tính toàn vẹn dữ liệu không bị xâm phạm.

source: Edit Stock Category
ar_sy: تحرير فئة الأسهم
cs_cz: Upravit kategorii akcií
de_de: Bestandskategorie bearbeiten
el_gr: Επεξεργασία Κατηγορίας Μετοχής
es_es: Editar categoría de acciones
et_ee: Redigeeri aktsiakategooriat
fa_ir: ویرایش دسته سهام
fi_fi: Muokkaa osakeluokkaa
fr_ca: Modifier la catégorie de stock
he_il: ערוך את קטגוריית המניות
hi_in: स्टॉक श्रेणी संपादित करें
hu_hu: Részvénykategória szerkesztése
id_id: Edit Kategori Stok
it_it: Modifica categoria di azioni
ja_jp: 在庫カテゴリの編集
ko_kr: 주식 카테고리 편집
lv_lv: Rediģēt akciju kategoriju
mr_in: स्टॉक श्रेणी संपादित करा
nl_nl: Aandelencategorie bewerken
pl_pl: Edytuj kategorię zapasów
pt_pt: Editar categoria de estoque
ro_ro: Editați categoria de stoc
ru_ru: Изменить категорию акций
sq_al: Redakto kategorinë e aksioneve
sv_se: Redigera aktiekategori
sw_ke: Badilisha Kitengo cha Hisa
tr_tr: Stok Kategorisini Düzenle
vi_vn: Chỉnh sửa danh mục chứng khoán

source: Create Stock Category
ar_sy: إنشاء فئة الأسهم
cs_cz: Vytvořte kategorii akcií
de_de: Bestandskategorie erstellen
el_gr: Δημιουργία κατηγορίας μετοχών
es_es: Crear categoría de acciones
et_ee: Loo aktsiakategooria
fa_ir: ایجاد دسته سهام
fi_fi: Luo osakeluokka
fr_ca: Créer une catégorie de stock
he_il: צור קטגוריית מניות
hi_in: स्टॉक श्रेणी बनाएं
hu_hu: Készlet kategória létrehozása
id_id: Buat Kategori Stok
it_it: Crea categoria di azioni
ja_jp: 在庫カテゴリーの作成
ko_kr: 주식 카테고리 생성
lv_lv: Izveidojiet krājumu kategoriju
mr_in: स्टॉक श्रेणी तयार करा
nl_nl: Aandelencategorie maken
pl_pl: Utwórz kategorię zapasów
pt_pt: Criar categoria de estoque
ro_ro: Creați o categorie de stoc
ru_ru: Создать категорию акций
sq_al: Krijo kategori të aksioneve
sv_se: Skapa aktiekategori
sw_ke: Unda Kitengo cha Hisa
tr_tr: Stok Kategorisi Oluştur
vi_vn: Tạo danh mục chứng khoán

source: Enter up to six alphanumeric characters or underscore as a code for this stock category
ar_sy: أدخل ما يصل إلى ستة أحرف أبجدية رقمية أو شرطة سفلية كرمز لفئة المخزون هذه
cs_cz: Zadejte až šest alfanumerických znaků nebo podtržítka jako kód pro tuto kategorii akcií
de_de: Geben Sie bis zu sechs alphanumerische Zeichen oder einen Unterstrich als Code für diese Aktienkategorie ein
el_gr: Εισαγάγετε έως και έξι αλφαριθμητικούς χαρακτήρες ή υπογράμμιση ως κωδικό για αυτήν την κατηγορία μετοχών
es_es: Ingrese hasta seis caracteres alfanuméricos o guión bajo como código para esta categoría de acciones
et_ee: Sisestage selle aktsiakategooria koodina kuni kuus tähtnumbrilist märki või alakriipsu
fa_ir: حداکثر شش نویسه الفبایی عددی یا زیرخط را به عنوان کد برای این دسته سهام وارد کنید
fi_fi: Kirjoita enintään kuusi aakkosnumeerista merkkiä tai alaviivaa tämän osakeluokan koodiksi
fr_ca: Entrez jusqu'à six caractères alphanumériques ou soulignez comme code pour cette catégorie de stock.
he_il: הזן עד שישה תווים אלפאנומריים או קו תחתון כקוד עבור קטגוריית מניות זו
hi_in: इस स्टॉक श्रेणी के लिए कोड के रूप में अधिकतम छह अल्फ़ान्यूमेरिक वर्ण दर्ज करें या अंडरस्कोर करें
hu_hu: Adjon meg legfeljebb hat alfanumerikus karaktert vagy aláhúzást kódként ehhez a részvénykategóriához
id_id: Masukkan maksimal enam karakter alfanumerik atau garis bawah sebagai kode untuk kategori saham ini
it_it: Inserisci fino a sei caratteri alfanumerici o un carattere di sottolineatura come codice per questa categoria di azioni
ja_jp: この銘柄カテゴリのコードとして最大 6 文字の英数字またはアンダースコアを入力してください
ko_kr: 이 주식 카테고리의 코드로 최대 6개의 영숫자 또는 밑줄을 입력하세요.
lv_lv: Ievadiet līdz sešām burtciparu rakstzīmēm vai pasvītrojumu kā šīs akciju kategorijas kodu
mr_in: या स्टॉक श्रेणीसाठी कोड म्हणून सहा अल्फान्यूमेरिक वर्ण किंवा अंडरस्कोर एंटर करा
nl_nl: Voer maximaal zes alfanumerieke tekens of onderstrepingstekens in als code voor deze aandelencategorie
pl_pl: Wprowadź maksymalnie sześć znaków alfanumerycznych lub podkreślenia jako kod dla tej kategorii akcji
pt_pt: Insira até seis caracteres alfanuméricos ou sublinhado como código para esta categoria de ações
ro_ro: Introduceți până la șase caractere alfanumerice sau subliniere ca cod pentru această categorie de stoc
ru_ru: Введите до шести буквенно-цифровых символов или подчеркните код этой категории акций.
sq_al: Futni deri në gjashtë karaktere alfanumerike ose nënvizoni si kod për këtë kategori të aksioneve
sv_se: Ange upp till sex alfanumeriska tecken eller understreck som en kod för denna aktiekategori
sw_ke: Weka hadi herufi sita za alphanumeric au sisitiza kama msimbo wa aina hii ya hisa
tr_tr: Bu hisse senedi kategorisi için kod olarak en fazla altı alfanümerik karakter veya alt çizgi girin
vi_vn: Nhập tối đa sáu ký tự chữ và số hoặc dấu gạch dưới làm mã cho danh mục cổ phiếu này

source: A description of the inventory category is required
ar_sy: مطلوب وصف لفئة المخزون
cs_cz: Je vyžadován popis kategorie inventáře
de_de: Eine Beschreibung der Inventarkategorie ist erforderlich
el_gr: Απαιτείται περιγραφή της κατηγορίας αποθέματος
es_es: Se requiere una descripción de la categoría del inventario.
et_ee: Varude kategooria kirjeldus on nõutav
fa_ir: شرح دسته موجودی مورد نیاز است
fi_fi: Varastoluokan kuvaus vaaditaan
fr_ca: Une description de la catégorie d'inventaire est requise
he_il: נדרש תיאור של קטגוריית המלאי
hi_in: इन्वेंट्री श्रेणी का विवरण आवश्यक है
hu_hu: A készletkategória leírása szükséges
id_id: Deskripsi kategori inventaris diperlukan
it_it: È obbligatoria una descrizione della categoria dell'inventario
ja_jp: 在庫カテゴリの説明が必要です
ko_kr: 인벤토리 카테고리에 대한 설명이 필요합니다.
lv_lv: Nepieciešams inventāra kategorijas apraksts
mr_in: इन्व्हेंटरी श्रेणीचे वर्णन आवश्यक आहे
nl_nl: Een beschrijving van de voorraadcategorie is vereist
pl_pl: Wymagany jest opis kategorii zasobów reklamowych
pt_pt: É necessária uma descrição da categoria do inventário
ro_ro: Este necesară o descriere a categoriei de inventar
ru_ru: Требуется описание категории инвентаря.
sq_al: Kërkohet një përshkrim i kategorisë së inventarit
sv_se: En beskrivning av inventeringskategorin krävs
sw_ke: Ufafanuzi wa kitengo cha hesabu unahitajika
tr_tr: Envanter kategorisinin açıklaması gerekli
vi_vn: Cần phải có mô tả về danh mục khoảng không quảng cáo

source: Recovery GL Code
ar_sy: كود الاسترداد GL
cs_cz: Obnovení kódu GL
de_de: Wiederherstellungs-GL-Code
el_gr: Κωδικός ανάκτησης GL
es_es: Código GL de recuperación
et_ee: GL-koodi taastamine
fa_ir: کد GL بازیابی
fi_fi: Palautus GL-koodi
fr_ca: Code GL de récupération
he_il: קוד GL לשחזור
hi_in: पुनर्प्राप्ति जीएल कोड
hu_hu: Helyreállítási GL-kód
id_id: Kode GL Pemulihan
it_it: Codice GL di ripristino
ja_jp: リカバリGLコード
ko_kr: 복구 GL 코드
lv_lv: Atkopšanas GL kods
mr_in: पुनर्प्राप्ती GL कोड
nl_nl: Herstel GL-code
pl_pl: Kod GL odzyskiwania
pt_pt: Código GL de recuperação
ro_ro: Codul GL de recuperare
ru_ru: Восстановление GL-кода
sq_al: Kodi GL i Rimëkëmbjes
sv_se: Återställning GL-kod
tr_tr: Kurtarma GL Kodu
vi_vn: Mã GL phục hồi

source: Stock GL Code
ar_sy: كود المخزون GL
cs_cz: Skladový GL kód
de_de: Lagerbestands-GL-Code
el_gr: Κωδικός Stock GL
es_es: Código del libro mayor de acciones
et_ee: Stock GL kood
fa_ir: کد GL سهام
fi_fi: Varaston GL-koodi
fr_ca: Code GL des stocks
he_il: קוד GL מניות
hi_in: स्टॉक जीएल कोड
hu_hu: Raktári GL kód
id_id: Kode Stok GL
it_it: Codice GL di magazzino
ja_jp: 株式GLコード
ko_kr: 재고 GL 코드
lv_lv: Noliktavas GL kods
mr_in: स्टॉक GL कोड
nl_nl: Voorraad GL-code
pl_pl: Zapasowy kod GL
pt_pt: Código GL de estoque
ro_ro: Cod GL stoc
ru_ru: Стандартный код GL
sq_al: Kodi i aksioneve GL
sv_se: Lager GL-kod
sw_ke: Nambari ya GL ya hisa
tr_tr: Stok GL Kodu
vi_vn: Mã chứng khoán GL
