Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This process will create bank transactions for ONLY THE ANALYSED transactions shown in yellow above together with the necessary general ledger journals and customer or supplier transactions. Are You Sure?
ar_sy: ستؤدي هذه العملية إلى إنشاء معاملات مصرفية للمعاملات التي تم تحليلها فقط والموضحة باللون الأصفر أعلاه بالإضافة إلى دفاتر يومية دفتر الأستاذ العام الضرورية ومعاملات العملاء أو الموردين. هل أنت متأكد؟
cs_cz: Tento proces vytvoří bankovní transakce POUZE PRO ANALYZOVANÉ transakce zobrazené žlutě výše spolu s nezbytnými deníky hlavní knihy a transakcemi zákazníků nebo dodavatelů. Jste si jisti?
de_de: Dieser Prozess erstellt Banktransaktionen NUR für DIE ANALYSEN, oben in Gelb angezeigten Transaktionen, zusammen mit den erforderlichen Hauptbuchjournalen und Kunden- oder Lieferantentransaktionen. Bist du sicher?
el_gr: Αυτή η διαδικασία θα δημιουργήσει τραπεζικές συναλλαγές ΜΟΝΟ για τις ΑΝΑΛΥΜΕΝΕΣ συναλλαγές που εμφανίζονται με κίτρινο παραπάνω μαζί με τα απαραίτητα ημερολόγια γενικού καθολικού και συναλλαγές πελατών ή προμηθευτών. Είσαι σίγουρος;
es_es: Este proceso creará transacciones bancarias SÓLO PARA LAS transacciones ANALIZADAS que se muestran en amarillo arriba junto con los diarios del libro mayor necesarios y las transacciones de clientes o proveedores. ¿Está seguro?
et_ee: See protsess loob pangatehingud AINULT ülal kollasena näidatud ANALÜÜSITUD tehingute jaoks koos vajalike pearaamatute ja kliendi või tarnija tehingutega. Oled sa kindel?
fa_ir: این فرآیند تراکنش‌های بانکی را فقط برای تراکنش‌های تحلیل‌شده با رنگ زرد در بالا همراه با مجلات دفتر کل ضروری و تراکنش‌های مشتری یا تأمین‌کننده ایجاد می‌کند. مطمئنی؟
fi_fi: Tämä prosessi luo pankkitapahtumia VAIN yllä keltaisella merkityille ANALYSOITUille tapahtumille sekä tarvittaville pääkirjakansioille ja asiakas- tai toimittajatapahtumille. Oletko varma?
fr_ca: Ce processus créera des transactions bancaires UNIQUEMENT POUR LES transactions ANALYSES indiquées en jaune ci-dessus, ainsi que pour les journaux du grand livre et les transactions clients ou fournisseurs nécessaires. Es-tu sûr?
he_il: תהליך זה ייצור עסקאות בנקאיות רק עבור העסקאות המנותחות המוצגות בצהוב למעלה יחד עם יומני החשבונות הכלליים הדרושים ועסקאות לקוחות או ספקים. האם אתה בטוח?
hi_in: यह प्रक्रिया आवश्यक सामान्य खाता जर्नल और ग्राहक या आपूर्तिकर्ता लेनदेन के साथ ऊपर पीले रंग में दिखाए गए केवल विश्लेषण किए गए लेनदेन के लिए बैंक लेनदेन बनाएगी। क्या आपको यकीन है?
hu_hu: Ez a folyamat CSAK A fent sárga színnel jelölt ELEMZETT tranzakciókhoz hoz létre banki tranzakciókat a szükséges főkönyvi naplókkal és vevői vagy szállítói tranzakciókkal együtt. Biztos vagy benne?
id_id: Proses ini akan membuat transaksi bank HANYA untuk transaksi yang DIANALISIS yang ditunjukkan dengan warna kuning di atas bersama dengan jurnal buku besar yang diperlukan dan transaksi pelanggan atau pemasok. Apa kamu yakin?
it_it: Questo processo creerà transazioni bancarie SOLO PER LE transazioni ANALIZZATE mostrate in giallo sopra insieme ai giornali di contabilità generale necessari e alle transazioni dei clienti o dei fornitori. Sei sicuro?
ja_jp: このプロセスでは、必要な総勘定元帳仕訳帳および顧客またはサプライヤーのトランザクションとともに、上に黄色で示されている分析済みトランザクションのみの銀行トランザクションが作成されます。本気ですか？
ko_kr: 이 프로세스는 필요한 총계정원장 분개장 및 고객 또는 공급자 거래와 함께 위에 노란색으로 표시된 분석된 거래에 대해서만 은행 거래를 생성합니다. 확실합니까?
lv_lv: Šis process izveidos bankas transakcijas TIKAI ANALIZĒTAJIEM darījumiem, kas iepriekš parādīti dzeltenā krāsā, kopā ar nepieciešamajiem virsgrāmatas žurnāliem un klientu vai piegādātāju darījumiem. Vai esat pārliecināts?
mr_in: ही प्रक्रिया आवश्यक सामान्य लेजर जर्नल्स आणि ग्राहक किंवा पुरवठादार व्यवहारांसह वरील पिवळ्या रंगात दर्शविलेल्या केवळ विश्लेषण केलेल्या व्यवहारांसाठी बँक व्यवहार तयार करेल. तुम्हाला खात्री आहे का?
nl_nl: Dit proces creëert banktransacties voor ALLEEN DE GEANALYSEERDE transacties die hierboven in het geel zijn weergegeven, samen met de benodigde grootboekjournalen en klant- of leverancierstransacties. Weet je het zeker?
pl_pl: Proces ten spowoduje utworzenie transakcji bankowych TYLKO dla ANALIZOWANYCH transakcji pokazanych na żółto powyżej wraz z niezbędnymi dziennikami księgi głównej oraz transakcjami klientów lub dostawców. Czy jesteś pewien?
pt_pt: Este processo criará transações bancárias APENAS PARA AS transações ANALISADAS mostradas em amarelo acima, juntamente com os diários de contabilidade necessários e transações de clientes ou fornecedores. Tem certeza?
ro_ro: Acest proces va crea tranzacții bancare NUMAI pentru tranzacțiile ANALIZATE afișate cu galben mai sus, împreună cu jurnalele contabile necesare și tranzacțiile cu clienții sau furnizorii. Ești sigur?
ru_ru: В результате этого процесса будут созданы банковские транзакции ТОЛЬКО для АНАЛИЗИРУЕМЫХ транзакций, показанных желтым цветом выше, вместе с необходимыми журналами главной книги и транзакциями клиентов или поставщиков. Вы уверены?
sq_al: Ky proces do të krijojë transaksione bankare VETËM për transaksionet e ANALIZUARA të paraqitura me ngjyrë të verdhë më sipër, së bashku me ditarët e nevojshëm të librit kryesor dhe transaksionet e klientëve ose të furnitorëve. Jeni i sigurt?
sv_se: Denna process kommer att skapa banktransaktioner för ENDAST DE ANALYSERADE transaktionerna som visas i gult ovan tillsammans med nödvändiga huvudboksjournaler och kund- eller leverantörstransaktioner. Är du säker?
sw_ke: Mchakato huu utaunda miamala ya benki kwa miamala ILIYOCHAMBUWA PEKEE iliyoonyeshwa katika rangi ya njano hapo juu pamoja na majarida ya leja ya jumla na miamala ya wateja au wasambazaji. Je, Una Uhakika?
tr_tr: Bu süreç, gerekli genel muhasebe günlükleri ve müşteri veya tedarikçi işlemleriyle birlikte YALNIZCA yukarıda sarı renkle gösterilen ANALİZ EDİLEN işlemler için banka işlemleri oluşturacaktır. Emin misin?
vi_vn: Quá trình này sẽ tạo ra các giao dịch ngân hàng CHỈ cho các giao dịch ĐƯỢC PHÂN TÍCH được hiển thị bằng màu vàng ở trên cùng với các nhật ký sổ cái chung cần thiết và các giao dịch của khách hàng hoặc nhà cung cấp. Bạn có chắc chắn không?

source: Imported Bank Transaction General Ledger Analysis
ar_sy: تحليل دفتر الأستاذ العام للمعاملات المصرفية المستوردة
cs_cz: Analýza hlavní knihy importovaných bankovních transakcí
de_de: Importierte Banktransaktions-Hauptbuchanalyse
el_gr: Ανάλυση γενικής λογιστικής εισαγόμενων τραπεζικών συναλλαγών
es_es: Análisis del libro mayor de transacciones bancarias importadas
et_ee: Imporditud pangatehingute pearaamatu analüüs
fa_ir: تجزیه و تحلیل دفتر کل معاملات بانکی وارداتی
fi_fi: Tuotujen pankkitapahtumien pääkirja-analyysi
fr_ca: Analyse du grand livre des transactions bancaires importées
he_il: ניתוח חשבונות עסקאות בנקאיות מיובאות
hi_in: आयातित बैंक लेनदेन सामान्य खाता बही विश्लेषण
hu_hu: Importált banki tranzakciók főkönyvi elemzése
id_id: Analisis Buku Besar Transaksi Bank Impor
it_it: Analisi della contabilità generale delle transazioni bancarie importate
ja_jp: インポートされた銀行取引総勘定元帳分析
ko_kr: 수입은행 거래 총계정원장 분석
lv_lv: Importēto bankas darījumu Virsgrāmatas analīze
mr_in: आयातित बँक व्यवहार सामान्य खातेवही विश्लेषण
nl_nl: Grootboekanalyse van geïmporteerde banktransacties
pl_pl: Analiza księgi głównej importowanych transakcji bankowych
pt_pt: Análise do razão geral de transações bancárias importadas
ro_ro: Analiza contabilă a tranzacțiilor bancare importate
ru_ru: Анализ главной книги импортированных банковских транзакций
sq_al: Analiza e librit kryesor të transaksioneve bankare të importuara
sv_se: Importerad banktransaktionsanalys
sw_ke: Uchambuzi wa Leja Kuu ya Muamala wa Benki iliyoagizwa
tr_tr: İthal Banka İşlemleri Genel Muhasebe Analizi
vi_vn: Phân tích sổ cái tổng hợp giao dịch ngân hàng nhập khẩu

source: This page can only be called from the importation of bank transactions page which sets up the data to receive the analysed general ledger entries
ar_sy: لا يمكن استدعاء هذه الصفحة إلا من صفحة استيراد المعاملات المصرفية التي تقوم بإعداد البيانات لتلقي إدخالات دفتر الأستاذ العام التي تم تحليلها
cs_cz: Tuto stránku lze vyvolat pouze ze stránky importu bankovních transakcí, která nastavuje data pro příjem analyzovaných záznamů hlavní knihy
de_de: Diese Seite kann nur über die Seite zum Importieren von Banktransaktionen aufgerufen werden, auf der die Daten für den Empfang der analysierten Hauptbucheinträge eingerichtet werden
el_gr: Αυτή η σελίδα μπορεί να κληθεί μόνο από τη σελίδα εισαγωγής τραπεζικών συναλλαγών που ρυθμίζει τα δεδομένα για τη λήψη των αναλυόμενων εγγραφών γενικού καθολικού
es_es: Esta página solo se puede llamar desde la página de importación de transacciones bancarias que configura los datos para recibir las entradas del libro mayor analizadas.
et_ee: Seda lehekülge saab avada ainult pangatehingute importimise lehelt, mis seadistab andmed analüüsitud pearaamatu kannete saamiseks
fa_ir: این صفحه را فقط می توان از صفحه واردات تراکنش های بانکی فراخوانی کرد که داده ها را برای دریافت ورودی های دفتر کل تجزیه و تحلیل شده تنظیم می کند.
fi_fi: Tämä sivu voidaan kutsua vain pankkitapahtumien tuontisivulta, joka määrittää tiedot analysoitujen pääkirjan merkintöjen vastaanottamiseksi
fr_ca: Cette page n'est accessible que depuis la page d'importation des opérations bancaires qui paramétre les données pour recevoir les écritures comptables analysées.
he_il: ניתן לקרוא לדף זה רק מדף ייבוא ​​עסקאות בנקאיות אשר מגדיר את הנתונים לקבלת רישומי הפנקס הכללי המנותחים
hi_in: इस पृष्ठ को केवल बैंक लेनदेन पृष्ठ के आयात से ही कॉल किया जा सकता है जो विश्लेषण की गई सामान्य खाता बही प्रविष्टियों को प्राप्त करने के लिए डेटा सेट करता है
hu_hu: Ez az oldal csak a banki tranzakciók importálása oldalról hívható meg, amely az elemzett főkönyvi bejegyzések fogadásához szükséges adatokat állítja be
id_id: Halaman ini hanya dapat dipanggil dari halaman impor transaksi bank yang menyiapkan data untuk menerima entri buku besar yang dianalisis
it_it: Questa pagina può essere richiamata solo dalla pagina di importazione delle transazioni bancarie che imposta i dati per ricevere le voci di contabilità generale analizzate
ja_jp: このページは、分析された総勘定元帳エントリを受け取るデータを設定する銀行取引のインポート ページからのみ呼び出すことができます。
ko_kr: 이 페이지는 분석된 총계정원장 항목을 수신하기 위한 데이터를 설정하는 은행 거래 가져오기 페이지에서만 호출할 수 있습니다.
lv_lv: Šo lapu var izsaukt tikai no bankas transakciju importēšanas lapas, kurā ir iestatīti dati analizēto virsgrāmatas ierakstu saņemšanai
mr_in: हे पृष्ठ केवळ बँक व्यवहार पृष्ठाच्या आयातीवरून कॉल केले जाऊ शकते जे विश्लेषण केलेल्या सामान्य खाते नोंदी प्राप्त करण्यासाठी डेटा सेट करते
nl_nl: Deze pagina kan alleen worden opgeroepen vanaf de pagina voor het importeren van banktransacties, die de gegevens instelt voor het ontvangen van de geanalyseerde grootboekposten
pl_pl: Tę stronę można wywołać jedynie ze strony importu transakcji bankowych, która konfiguruje dane do otrzymania analizowanych zapisów księgi głównej
pt_pt: Esta página só pode ser chamada a partir da página de importação de transações bancárias que configura os dados para receber os lançamentos analisados ​​do razão geral
ro_ro: Această pagină poate fi apelată doar din pagina de import al tranzacțiilor bancare care setează datele pentru a primi înregistrările analizate din registrul mare
ru_ru: Эту страницу можно вызвать только со страницы импорта банковских транзакций, которая настраивает данные для получения проанализированных записей главной книги.
sq_al: Kjo faqe mund të thirret vetëm nga faqja e importimit të transaksioneve bankare e cila vendos të dhënat për të marrë regjistrimet e analizuara të librit kryesor
sv_se: Denna sida kan endast anropas från sidan för import av banktransaktioner som ställer in data för att ta emot de analyserade huvudboksposterna
sw_ke: Ukurasa huu unaweza tu kuitwa kutoka kwa uagizaji wa ukurasa wa miamala ya benki ambao unaweka data ya kupokea maingizo ya leja ya jumla yaliyochanganuliwa.
tr_tr: Bu sayfa yalnızca analiz edilen genel muhasebe girişlerini alacak verileri ayarlayan banka işlemlerinin içe aktarımı sayfasından çağrılabilir.
vi_vn: Trang này chỉ có thể được gọi từ trang nhập giao dịch ngân hàng thiết lập dữ liệu để nhận các mục sổ cái chung được phân tích

source: This transaction appears to be already entered against this bank account. By entering values in this analysis form the transaction will be entered again. Only proceed to analyse this transaction if you are sure it has not already been processed
ar_sy: يبدو أن هذه المعاملة قد تم إدخالها بالفعل في هذا الحساب البنكي. عن طريق إدخال القيم في نموذج التحليل هذا سيتم إدخال المعاملة مرة أخرى. تابع تحليل هذه المعاملة فقط إذا كنت متأكدًا من أنها لم تتم معالجتها بالفعل
cs_cz: Zdá se, že tato transakce již byla zapsána na tento bankovní účet. Zadáním hodnot do tohoto formuláře analýzy dojde k opětovnému zadání transakce. Pokračujte v analýze této transakce, pouze pokud jste si jisti, že ještě nebyla zpracována
de_de: Diese Transaktion scheint bereits für dieses Bankkonto verbucht zu sein. Durch die Eingabe von Werten in dieses Analyseformular wird die Transaktion erneut erfasst. Fahren Sie mit der Analyse dieser Transaktion nur fort, wenn Sie sicher sind, dass sie noch nicht verarbeitet wurde
el_gr: Αυτή η συναλλαγή φαίνεται να έχει ήδη καταχωριστεί σε αυτόν τον τραπεζικό λογαριασμό. Εισάγοντας τιμές σε αυτή τη φόρμα ανάλυσης, η συναλλαγή θα εισαχθεί ξανά. Προχωρήστε στην ανάλυση αυτής της συναλλαγής μόνο εάν είστε βέβαιοι ότι δεν έχει ήδη υποβληθεί σε επεξεργασία
es_es: Esta transacción parece ya estar ingresada en esta cuenta bancaria. Al ingresar valores en este formulario de análisis, se ingresará nuevamente la transacción. Solo proceda a analizar esta transacción si está seguro de que aún no ha sido procesada.
et_ee: Näib, et see tehing on sellele pangakontole juba sisestatud. Sellele analüüsivormile väärtuste sisestamisel sisestatakse tehing uuesti. Jätkake selle tehingu analüüsimist ainult siis, kui olete kindel, et seda pole veel töödeldud
fa_ir: به نظر می‌رسد این تراکنش قبلاً در برابر این حساب بانکی وارد شده است. با وارد کردن مقادیر در این فرم تحلیل، تراکنش دوباره وارد می شود. فقط در صورتی به تجزیه و تحلیل این تراکنش ادامه دهید که مطمئن هستید قبلاً پردازش نشده است
fi_fi: Tämä tapahtuma näyttää olevan jo kirjattu tälle pankkitilille. Syöttämällä arvot tähän analyysilomakkeeseen tapahtuma syötetään uudelleen. Jatka tämän tapahtuman analysointia vain, jos olet varma, että sitä ei ole vielä käsitelty
fr_ca: Cette transaction semble déjà avoir été enregistrée sur ce compte bancaire. En saisissant des valeurs dans ce formulaire d'analyse, la transaction sera à nouveau saisie. Ne procédez à l'analyse de cette transaction que si vous êtes sûr qu'elle n'a pas déjà été traitée
he_il: נראה שהעסקה הזו כבר הוזנה כנגד חשבון הבנק הזה. על ידי הזנת ערכים בטופס ניתוח זה העסקה תוכנס שוב. המשך לנתח עסקה זו רק אם אתה בטוח שהיא עדיין לא עובדה
hi_in: ऐसा प्रतीत होता है कि यह लेनदेन इस बैंक खाते के विरुद्ध पहले ही दर्ज किया जा चुका है। इस विश्लेषण फॉर्म में मान दर्ज करके लेनदेन फिर से दर्ज किया जाएगा। इस लेन-देन का विश्लेषण करने के लिए केवल तभी आगे बढ़ें जब आप आश्वस्त हों कि यह पहले से ही संसाधित नहीं हुआ है
hu_hu: Úgy tűnik, ez a tranzakció már megtörtént erről a bankszámláról. Ezen az elemzési űrlapon értékek megadásával a tranzakció újra bekerül. Csak akkor folytassa a tranzakció elemzését, ha biztos benne, hogy még nem dolgozták fel
id_id: Transaksi ini tampaknya sudah masuk ke rekening bank ini. Dengan memasukkan nilai pada formulir analisis ini maka transaksi akan dimasukkan kembali. Lanjutkan analisis transaksi ini hanya jika Anda yakin transaksi tersebut belum diproses
it_it: Sembra che questa transazione sia già stata registrata su questo conto bancario. Inserendo i valori in questo modulo di analisi la transazione verrà inserita nuovamente. Procedi ad analizzare questa transazione solo se sei sicuro che non sia già stata elaborata
ja_jp: この取引はこの銀行口座に対してすでに入力されているようです。この分析フォームに値を入力すると、トランザクションが再度入力されます。このトランザクションがまだ処理されていないことが確実な場合にのみ、このトランザクションの分析に進んでください。
ko_kr: 이 거래는 이 은행 계좌에 이미 입력된 것 같습니다. 이 분석 양식에 값을 입력하면 거래가 다시 입력됩니다. 아직 처리되지 않았다고 확신하는 경우에만 이 거래 분석을 진행하세요.
lv_lv: Šķiet, ka šis darījums jau ir ievadīts šajā bankas kontā. Ievadot vērtības šajā analīzes veidlapā, darījums tiks ievadīts vēlreiz. Turpiniet analizēt šo darījumu tikai tad, ja esat pārliecināts, ka tas vēl nav apstrādāts
mr_in: हा व्यवहार या बँक खात्यावर आधीच प्रविष्ट केलेला दिसतो. या विश्लेषण फॉर्ममध्ये मूल्ये प्रविष्ट करून व्यवहार पुन्हा प्रविष्ट केला जाईल. जर तुम्हाला खात्री असेल की या व्यवहारावर आधीच प्रक्रिया केली गेली नाही तरच त्याचे विश्लेषण करा
nl_nl: Het lijkt erop dat deze transactie al op deze bankrekening is geboekt. Door waarden in te vullen in dit analyseformulier wordt de transactie opnieuw ingevoerd. Ga alleen verder met het analyseren van deze transactie als u zeker weet dat deze nog niet is verwerkt
pl_pl: Wygląda na to, że ta transakcja została już zaksięgowana na tym koncie bankowym. Wprowadzając wartości w tym formularzu analizy, transakcja zostanie wprowadzona ponownie. Kontynuuj analizę tej transakcji tylko wtedy, gdy masz pewność, że nie została jeszcze przetworzona
pt_pt: Esta transação parece já ter sido inserida nesta conta bancária. Ao inserir valores neste formulário de análise a transação será inserida novamente. Só proceda à análise desta transação se tiver certeza de que ela ainda não foi processada
ro_ro: Această tranzacție pare să fie deja introdusă în acest cont bancar. Prin introducerea valorilor în acest formular de analiză tranzacția va fi introdusă din nou. Continuați să analizați această tranzacție doar dacă sunteți sigur că nu a fost deja procesată
ru_ru: Похоже, эта транзакция уже была проведена по этому банковскому счету. При вводе значений в эту форму анализа транзакция будет введена снова. Приступайте к анализу этой транзакции только в том случае, если вы уверены, что она еще не была обработана.
sq_al: Ky transaksion duket se është futur tashmë në këtë llogari bankare. Me futjen e vlerave në këtë formular analize, transaksioni do të futet sërish. Vazhdoni ta analizoni këtë transaksion vetëm nëse jeni i sigurt se nuk është përpunuar tashmë
sv_se: Denna transaktion verkar redan ha skrivits in mot detta bankkonto. Genom att ange värden i detta analysformulär kommer transaktionen att matas in igen. Fortsätt bara med att analysera denna transaktion om du är säker på att den inte redan har behandlats
sw_ke: Muamala huu unaonekana kuwa tayari umeingizwa kwenye akaunti hii ya benki. Kwa kuingiza thamani katika fomu hii ya uchanganuzi muamala utaingizwa tena. Endelea tu kuchambua muamala huu ikiwa una uhakika kuwa haujachakatwa
tr_tr: Bu işlemin bu banka hesabına zaten girilmiş olduğu görülüyor. Bu analiz formuna değerler girilerek işlem tekrar girilecektir. Bu işlemi yalnızca henüz işlenmediğinden eminseniz analiz etmeye devam edin
vi_vn: Giao dịch này dường như đã được thực hiện đối với tài khoản ngân hàng này. Bằng cách nhập các giá trị vào biểu mẫu phân tích này, giao dịch sẽ được nhập lại. Chỉ tiến hành phân tích giao dịch này nếu bạn chắc chắn rằng nó chưa được xử lý

source: Back to Main Import Screen - Recommended
ar_sy: العودة إلى شاشة الاستيراد الرئيسية - موصى به
cs_cz: Zpět na hlavní obrazovku importu – doporučeno
de_de: Zurück zum Hauptimportbildschirm – empfohlen
el_gr: Επιστροφή στην κύρια οθόνη εισαγωγής - Συνιστάται
es_es: Volver a la pantalla principal de importación - Recomendado
et_ee: Tagasi impordi põhikuvale – soovitatav
fa_ir: بازگشت به صفحه اصلی واردات - توصیه می شود
fi_fi: Takaisin tuontipäänäyttöön - Suositeltava
fr_ca: Retour à l'écran principal d'importation - Recommandé
he_il: חזרה למסך הייבוא ​​הראשי - מומלץ
hi_in: मुख्य आयात स्क्रीन पर वापस जाएँ - अनुशंसित
hu_hu: Vissza a fő importálási képernyőre – ajánlott
id_id: Kembali ke Layar Impor Utama - Direkomendasikan
it_it: Torna alla schermata di importazione principale: consigliata
ja_jp: メインのインポート画面に戻る - 推奨
ko_kr: 기본 가져오기 화면으로 돌아가기 - 권장됨
lv_lv: Atpakaļ uz galveno importēšanas ekrānu — ieteicams
mr_in: मुख्य आयात स्क्रीनवर परत जा - शिफारस केलेले
nl_nl: Terug naar het hoofdimportscherm - Aanbevolen
pl_pl: Powrót do głównego ekranu importu — zalecane
pt_pt: Voltar à tela principal de importação - recomendado
ro_ro: Înapoi la ecranul principal de import - Recomandat
ru_ru: Вернуться к главному экрану импорта — рекомендуется
sq_al: Kthehu në ekranin kryesor të importit - Rekomandohet
sv_se: Tillbaka till huvudskärmen för import - rekommenderas
sw_ke: Rudi kwenye Skrini Kuu ya Kuingiza - Imependekezwa
tr_tr: Ana İçe Aktarma Ekranına Dön - Önerilen
vi_vn: Quay lại màn hình nhập chính - Được đề xuất

source: Enter GL Line
ar_sy: أدخل خط جي إل
cs_cz: Zadejte řádek GL
de_de: Geben Sie die Hauptbuchposition ein
el_gr: Εισαγάγετε τη γραμμή GL
es_es: Ingresar línea del libro mayor
et_ee: Sisestage GL Line
fa_ir: وارد GL Line شوید
fi_fi: Syötä GL Line
fr_ca: Entrez la ligne GL
he_il: הזן קו GL
hi_in: जीएल लाइन दर्ज करें
hu_hu: Írja be a GL Line-t
id_id: Masuk ke Jalur GL
it_it: Inserisci la linea GL
ja_jp: GLラインを入力してください
ko_kr: GL라인 진입
lv_lv: Ievadiet GL rindu
mr_in: GL लाइन प्रविष्ट करा
nl_nl: Voer GL-lijn in
pl_pl: Wejdź na linię GL
pt_pt: Insira a linha GL
ro_ro: Introduceți GL Line
ru_ru: Введите линию GL
sq_al: Hyni në linjën GL
sv_se: Ange GL Line
sw_ke: Ingiza Mstari wa GL
tr_tr: GL Hattına Girin
vi_vn: Nhập dòng GL

source: You must select a general ledger code from the list below
ar_sy: يجب عليك تحديد رمز دفتر الأستاذ العام من القائمة أدناه
cs_cz: Musíte vybrat kód hlavní knihy ze seznamu níže
de_de: Sie müssen einen Hauptbuchcode aus der Liste unten auswählen
el_gr: Πρέπει να επιλέξετε έναν κωδικό γενικού καθολικού από την παρακάτω λίστα
es_es: Debe seleccionar un código de libro mayor de la lista siguiente
et_ee: Peate valima allolevast loendist pearaamatu koodi
fa_ir: شما باید یک کد دفتر کل را از لیست زیر انتخاب کنید
fi_fi: Sinun on valittava pääkirjakoodi alla olevasta luettelosta
fr_ca: Vous devez sélectionner un code grand livre dans la liste ci-dessous
he_il: עליך לבחור קוד פנקס חשבונות מהרשימה למטה
hi_in: आपको नीचे दी गई सूची से एक सामान्य लेज़र कोड का चयन करना होगा
hu_hu: Az alábbi listából ki kell választania egy főkönyvi kódot
id_id: Anda harus memilih kode buku besar dari daftar di bawah
it_it: È necessario selezionare un codice di contabilità generale dall'elenco seguente
ja_jp: 以下のリストから総勘定元帳コードを選択する必要があります
ko_kr: 아래 목록에서 총계정원장 코드를 선택해야 합니다.
lv_lv: Tālāk esošajā sarakstā ir jāizvēlas virsgrāmatas kods
mr_in: तुम्ही खालील सूचीमधून एक सामान्य खातेवही कोड निवडणे आवश्यक आहे
nl_nl: U moet een grootboekcode selecteren uit de onderstaande lijst
pl_pl: Należy wybrać kod księgi głównej z poniższej listy
pt_pt: Você deve selecionar um código contábil na lista abaixo
ro_ro: Trebuie să selectați un cod de registru general din lista de mai jos
ru_ru: Вы должны выбрать код главной книги из списка ниже.
sq_al: Ju duhet të zgjidhni një kod të librit kryesor nga lista e mëposhtme
sv_se: Du måste välja en huvudbokskod från listan nedan
sw_ke: Lazima uchague msimbo wa leja ya jumla kutoka kwenye orodha iliyo hapa chini
tr_tr: Aşağıdaki listeden bir genel muhasebe kodu seçmelisiniz
vi_vn: Bạn phải chọn mã sổ cái chung từ danh sách bên dưới
