Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The account code entered is not a valid code
ar_sy: رمز الحساب الذي تم إدخاله ليس رمزًا صالحًا
cs_cz: Zadaný kód účtu není platný kód
de_de: Der eingegebene Kontocode ist kein gültiger Code
el_gr: Ο κωδικός λογαριασμού που καταχωρίσατε δεν είναι έγκυρος κωδικός
es_es: El código de cuenta ingresado no es un código válido
et_ee: Sisestatud kontokood ei ole kehtiv kood
fa_ir: کد حساب وارد شده یک کد معتبر نیست
fi_fi: Annettu tilikoodi ei ole kelvollinen koodi
fr_ca: Le code compte saisi n'est pas un code valide
he_il: קוד החשבון שהוזן אינו קוד חוקי
hi_in: दर्ज किया गया खाता कोड वैध कोड नहीं है
hu_hu: A megadott számlakód nem érvényes kód
id_id: Kode akun yang dimasukkan bukan kode valid
it_it: Il codice account inserito non è un codice valido
ja_jp: 入力されたアカウント コードは有効なコードではありません
ko_kr: 입력한 계정 코드는 유효한 코드가 아닙니다.
lv_lv: Ievadītais konta kods nav derīgs
mr_in: प्रविष्ट केलेला खाते कोड वैध कोड नाही
nl_nl: De ingevoerde accountcode is geen geldige code
pl_pl: Wprowadzony kod konta nie jest prawidłowym kodem
pt_pt: O código de conta inserido não é um código válido
ro_ro: Codul de cont introdus nu este un cod valid
ru_ru: Введенный код учетной записи не является действительным кодом.
sq_al: Kodi i llogarisë i futur nuk është një kod i vlefshëm
sv_se: Den angivna kontokoden är inte en giltig kod
sw_ke: Msimbo wa akaunti uliowekwa si msimbo halali
tr_tr: Girilen hesap kodu geçerli bir kod değil
vi_vn: Mã tài khoản đã nhập không phải là mã hợp lệ

source: This line cannot be added to the transaction
ar_sy: لا يمكن إضافة هذا السطر إلى المعاملة
cs_cz: Tento řádek nelze přidat do transakce
de_de: Diese Zeile kann der Transaktion nicht hinzugefügt werden
el_gr: Αυτή η γραμμή δεν μπορεί να προστεθεί στη συναλλαγή
es_es: Esta línea no se puede agregar a la transacción.
et_ee: Seda rida ei saa tehingule lisada
fa_ir: این خط را نمی توان به تراکنش اضافه کرد
fi_fi: Tätä riviä ei voi lisätä tapahtumaan
fr_ca: Cette ligne ne peut pas être ajoutée à la transaction
he_il: לא ניתן להוסיף שורה זו לעסקה
hi_in: इस लाइन को लेन-देन में नहीं जोड़ा जा सकता
hu_hu: Ez a sor nem adható hozzá a tranzakcióhoz
id_id: Baris ini tidak dapat ditambahkan ke transaksi
it_it: Questa riga non può essere aggiunta alla transazione
ja_jp: この行はトランザクションに追加できません
ko_kr: 이 라인을 거래에 추가할 수 없습니다.
lv_lv: Šo rindu nevar pievienot darījumam
mr_in: ही ओळ व्यवहारात जोडली जाऊ शकत नाही
nl_nl: Deze regel kan niet aan de transactie worden toegevoegd
pl_pl: Tej linii nie można dodać do transakcji
pt_pt: Esta linha não pode ser adicionada à transação
ro_ro: Această linie nu poate fi adăugată la tranzacție
ru_ru: Эту строку нельзя добавить в транзакцию
sq_al: Kjo linjë nuk mund të shtohet në transaksion
sv_se: Denna rad kan inte läggas till transaktionen
sw_ke: Mstari huu hauwezi kuongezwa kwenye muamala
tr_tr: Bu satır işleme eklenemez
vi_vn: Không thể thêm dòng này vào giao dịch

source: You can use the selection box to select the account you want
ar_sy: يمكنك استخدام مربع الاختيار لتحديد الحساب الذي تريده
cs_cz: Pomocí pole výběru můžete vybrat požadovaný účet
de_de: Über die Auswahlbox können Sie das gewünschte Konto auswählen
el_gr: Μπορείτε να χρησιμοποιήσετε το πλαίσιο επιλογής για να επιλέξετε τον λογαριασμό που θέλετε
es_es: Puede utilizar el cuadro de selección para seleccionar la cuenta que desee.
et_ee: Saate kasutada valikukasti, et valida soovitud konto
fa_ir: می توانید از کادر انتخاب برای انتخاب حساب مورد نظر خود استفاده کنید
fi_fi: Voit käyttää valintaruutua valitaksesi haluamasi tilin
fr_ca: Vous pouvez utiliser la zone de sélection pour sélectionner le compte souhaité
he_il: אתה יכול להשתמש בתיבת הבחירה כדי לבחור את החשבון הרצוי
hi_in: आप अपने इच्छित खाते का चयन करने के लिए चयन बॉक्स का उपयोग कर सकते हैं
hu_hu: A választómező segítségével kiválaszthatja a kívánt fiókot
id_id: Anda dapat menggunakan kotak pilihan untuk memilih akun yang Anda inginkan
it_it: È possibile utilizzare la casella di selezione per selezionare l'account desiderato
ja_jp: 選択ボックスを使用して必要なアカウントを選択できます
ko_kr: 선택 상자를 사용하여 원하는 계정을 선택할 수 있습니다.
lv_lv: Varat izmantot atlases lodziņu, lai atlasītu vajadzīgo kontu
mr_in: तुम्हाला हवे असलेले खाते निवडण्यासाठी तुम्ही निवड बॉक्स वापरू शकता
nl_nl: Via het keuzevak kunt u de gewenste rekening selecteren
pl_pl: Możesz użyć pola wyboru, aby wybrać żądane konto
pt_pt: Você pode usar a caixa de seleção para selecionar a conta desejada
ro_ro: Puteți utiliza caseta de selecție pentru a selecta contul dorit
ru_ru: Вы можете использовать поле выбора, чтобы выбрать нужную учетную запись.
sq_al: Ju mund të përdorni kutinë e përzgjedhjes për të zgjedhur llogarinë që dëshironi
sv_se: Du kan använda urvalsrutan för att välja det konto du vill ha
sw_ke: Unaweza kutumia kisanduku cha uteuzi kuchagua akaunti unayotaka
tr_tr: İstediğiniz hesabı seçmek için seçim kutusunu kullanabilirsiniz.
vi_vn: Bạn có thể sử dụng hộp chọn để chọn tài khoản bạn muốn

source: The amount entered is not numeric
ar_sy: المبلغ الذي تم إدخاله ليس رقميًا
cs_cz: Zadaná částka není číselná
de_de: Der eingegebene Betrag ist nicht numerisch
el_gr: Το ποσό που καταχωρίσατε δεν είναι αριθμητικό
es_es: El monto ingresado no es numérico.
et_ee: Sisestatud summa ei ole numbriline
fa_ir: مبلغ وارد شده عددی نیست
fi_fi: Syötetty summa ei ole numeerinen
fr_ca: Le montant saisi n'est pas numérique
he_il: הסכום שהוזן אינו מספרי
hi_in: दर्ज की गई राशि संख्यात्मक नहीं है
hu_hu: A megadott összeg nem numerikus
id_id: Jumlah yang dimasukkan bukan angka
it_it: L'importo inserito non è numerico
ja_jp: 入力された金額は数値ではありません
ko_kr: 입력한 금액이 숫자가 아닙니다.
lv_lv: Ievadītā summa nav skaitliska
mr_in: प्रविष्ट केलेली रक्कम संख्यात्मक नाही
nl_nl: Het ingevoerde bedrag is niet numeriek
pl_pl: Wprowadzona kwota nie jest liczbowa
pt_pt: O valor inserido não é numérico
ro_ro: Suma introdusă nu este numerică
ru_ru: Введенная сумма не является числовой.
sq_al: Shuma e futur nuk është numerike
sv_se: Det angivna beloppet är inte numeriskt
sw_ke: Kiasi kilichowekwa sio nambari
tr_tr: Girilen tutar sayısal değil
vi_vn: Số tiền nhập không phải là số

source: Bank Account Transaction Analysis
ar_sy: تحليل معاملات الحساب البنكي
cs_cz: Analýza transakcí bankovního účtu
de_de: Analyse von Bankkontotransaktionen
el_gr: Ανάλυση Συναλλαγών Τραπεζικού Λογαριασμού
es_es: Análisis de transacciones de cuentas bancarias
et_ee: Pangakonto tehingute analüüs
fa_ir: تجزیه و تحلیل معاملات حساب بانکی
fi_fi: Pankkitilin tapahtumien analyysi
fr_ca: Analyse des transactions sur compte bancaire
he_il: ניתוח עסקאות בחשבון בנק
hi_in: बैंक खाता लेनदेन विश्लेषण
hu_hu: Bankszámla tranzakció elemzése
id_id: Analisis Transaksi Rekening Bank
it_it: Analisi delle transazioni del conto bancario
ja_jp: 銀行口座取引分析
ko_kr: 은행 계좌 거래 분석
lv_lv: Bankas konta darījumu analīze
mr_in: बँक खाते व्यवहार विश्लेषण
nl_nl: Analyse van bankrekeningtransacties
pl_pl: Analiza transakcji na rachunku bankowym
pt_pt: Análise de transações de contas bancárias
ro_ro: Analiza tranzacțiilor contului bancar
ru_ru: Анализ транзакций банковского счета
sq_al: Analiza e transaksioneve të llogarisë bankare
sv_se: Analys av bankkontotransaktioner
sw_ke: Uchambuzi wa Muamala wa Akaunti ya Benki
tr_tr: Banka Hesap İşlem Analizi
vi_vn: Phân tích giao dịch tài khoản ngân hàng

source: Imported Bank Receipt of
ar_sy: إيصال البنك المستورد
cs_cz: Importovaný bankovní doklad z
de_de: Importierter Bankbeleg von
el_gr: Εισαγόμενη τραπεζική απόδειξη του
es_es: Recibo bancario importado de
et_ee: Imporditud pangakviitung
fa_ir: رسید بانکی وارداتی از
fi_fi: Tuotu pankkikuitti
fr_ca: Reçu bancaire importé de
he_il: קבלה בנקאית מיובאת של
hi_in: आयातित बैंक रसीद
hu_hu: Importált banki nyugta
id_id: Kwitansi Bank Impor
it_it: Ricevuta bancaria importata di
ja_jp: 輸入銀行領収書
ko_kr: 수입 은행 영수증
lv_lv: Importēts bankas kvīts
mr_in: ची आयात केलेली बँक पावती
nl_nl: Geïmporteerde bankbon van
pl_pl: Importowany paragon bankowy
pt_pt: Recibo Bancário Importado de
ro_ro: Chitanță bancară importată de
ru_ru: Импортированная банковская квитанция
sq_al: Dëftesa bankare e importuar e
sv_se: Importerat bankkvitto av
sw_ke: Stakabadhi ya Benki iliyoagizwa kutoka nje ya nchi
tr_tr: İthal Banka Dekontu
vi_vn: Biên lai ngân hàng nhập khẩu

source: Imported Bank Payment of
ar_sy: الدفع البنكي المستورد
cs_cz: Importovaná bankovní platba z
de_de: Importierte Bankzahlung von
el_gr: Εισαγόμενη Τραπεζική Πληρωμή του
es_es: Pago Bancario Importado de
et_ee: Imporditud pangamakse
fa_ir: پرداخت بانکی وارداتی از
fi_fi: Tuotu pankkimaksu
fr_ca: Paiement bancaire importé de
he_il: תשלום בנקאי מיובא של
hi_in: का आयातित बैंक भुगतान
hu_hu: Importált banki fizetés
id_id: Pembayaran Bank yang diimpor
it_it: Pagamento bancario importato di
ja_jp: 輸入銀行による支払い
ko_kr: 수입은행 지급
lv_lv: Importēts bankas maksājums no
mr_in: ची आयात केलेले बँक पेमेंट
nl_nl: Geïmporteerde bankbetaling van
pl_pl: Importowana płatność bankowa w wysokości
pt_pt: Pagamento Bancário Importado de
ro_ro: Plată bancară importată de
ru_ru: Импортный банковский платеж
sq_al: Pagesa bankare e importuar e
sv_se: Importerad bankbetalning av
sw_ke: Malipo ya Benki ya Nje ya
tr_tr: İthal Banka Ödemesi
vi_vn: Ngân hàng nhập khẩu Thanh toán

source: If you have entered a GL analysis check that the sum of GL Entries agrees to the total bank transaction. If it does not then the bank transaction import will not be processed.
ar_sy: إذا قمت بإدخال تحليل GL، فتأكد من أن مجموع إدخالات GL يوافق على إجمالي المعاملة المصرفية. إذا لم يحدث ذلك، فلن تتم معالجة استيراد المعاملة المصرفية.
cs_cz: Pokud jste zadali analýzu HK, zkontrolujte, zda součet položek HK souhlasí s celkovou bankovní transakcí. Pokud tomu tak není, import bankovní transakce nebude zpracován.
de_de: Wenn Sie eine FIBU-Analyse eingegeben haben, prüfen Sie, ob die Summe der FIBU-Einträge mit der gesamten Banktransaktion übereinstimmt. Ist dies nicht der Fall, wird der Import der Banktransaktion nicht verarbeitet.
el_gr: Εάν έχετε εισαγάγει μια ανάλυση GL, ελέγξτε ότι το άθροισμα των Εγγραφών GL συμφωνεί με τη συνολική τραπεζική συναλλαγή. Εάν δεν γίνει, τότε η εισαγωγή της τραπεζικής συναλλαγής δεν θα διεκπεραιωθεί.
es_es: Si ha ingresado un análisis de LM, verifique que la suma de las entradas de LM concuerde con la transacción bancaria total. De lo contrario, no se procesará la importación de transacciones bancarias.
et_ee: Kui olete sisestanud GL-analüüsi, kontrollige, kas GL-i kirjete summa vastab kogu pangatehingule. Kui seda ei tehta, siis pangatehingu importi ei töödelda.
fa_ir: اگر یک تجزیه و تحلیل GL وارد کرده اید، بررسی کنید که مجموع ورودی های GL با کل تراکنش بانکی موافق است. در غیر این صورت، واردات تراکنش بانکی پردازش نخواهد شد.
fi_fi: Jos olet syöttänyt PK-analyysin, tarkista, että PK-merkintöjen summa vastaa pankkitapahtuman kokonaismäärää. Jos näin ei tapahdu, pankkitapahtuman tuontia ei käsitellä.
fr_ca: Si vous avez saisi une analyse GL, vérifiez que la somme des écritures GL correspond à la transaction bancaire totale. Si ce n’est pas le cas, l’importation de la transaction bancaire ne sera pas traitée.
he_il: אם נכנסת לניתוח GL, בדוק שסכום ה-GL Entries מסכים לסך העסקה הבנקאית. אם לא, יבוא העסקאות הבנקאי לא יעובד.
hi_in: यदि आपने जीएल विश्लेषण दर्ज किया है तो जांच लें कि जीएल प्रविष्टियों का योग कुल बैंक लेनदेन से मेल खाता है। यदि ऐसा नहीं होता है तो बैंक लेनदेन आयात संसाधित नहीं किया जाएगा।
hu_hu: Ha beírt egy GL-elemzést, ellenőrizze, hogy a GL-bejegyzések összege megegyezik-e a teljes banki tranzakcióval. Ha nem, akkor a banki tranzakció importálása nem kerül feldolgozásra.
id_id: Jika Anda telah memasukkan analisis GL, periksa apakah jumlah Entri GL sesuai dengan total transaksi bank. Jika tidak maka impor transaksi bank tidak akan diproses.
it_it: Se hai inserito un'analisi GL, controlla che la somma delle voci GL corrisponda al totale della transazione bancaria. In caso contrario, l'importazione della transazione bancaria non verrà elaborata.
ja_jp: GL 分析を入力した場合は、GL エントリの合計が銀行取引の合計と一致していることを確認してください。そうでない場合、銀行取引のインポートは処理されません。
ko_kr: GL 분석을 입력한 경우 GL 항목의 합계가 전체 은행 거래와 일치하는지 확인하십시오. 그렇지 않은 경우 은행 거래 가져오기가 처리되지 않습니다.
lv_lv: Ja esat ievadījis GL analīzi, pārbaudiet, vai GL ierakstu summa atbilst kopējai bankas transakcijai. Ja tā nenotiek, bankas transakciju importēšana netiks apstrādāta.
mr_in: तुम्ही GL विश्लेषण प्रविष्ट केले असल्यास तपासा की GL नोंदींची बेरीज एकूण बँक व्यवहाराशी सहमत आहे. तसे न झाल्यास बँक व्यवहार आयातीवर प्रक्रिया केली जाणार नाही.
nl_nl: Als u een grootboekanalyse heeft ingevoerd, controleer dan of de som van de grootboekboekingen overeenkomt met de totale banktransactie. Als dit niet het geval is, wordt de import van de banktransactie niet verwerkt.
pl_pl: Jeśli wprowadziłeś analizę KG, sprawdź, czy suma wpisów KG zgadza się z całkowitą transakcją bankową. Jeżeli tak się nie stanie, import transakcji bankowych nie zostanie zrealizowany.
pt_pt: Se você inseriu uma análise contábil, verifique se a soma das entradas contábeis está de acordo com a transação bancária total. Caso contrário, a importação da transação bancária não será processada.
ro_ro: Dacă ați introdus o analiză GL, verificați dacă suma intrărilor GL este de acord cu tranzacția bancară totală. Dacă nu, atunci importul tranzacției bancare nu va fi procesat.
ru_ru: Если вы ввели анализ ГК, проверьте, соответствует ли сумма записей ГК общей банковской операции. В противном случае импорт банковских транзакций обрабатываться не будет.
sq_al: Nëse keni futur një analizë GL, kontrolloni që shuma e hyrjeve GL pajtohet me totalin e transaksionit bankar. Nëse nuk ndodh, atëherë importi i transaksionit bankar nuk do të përpunohet.
sv_se: Om du har lagt in en GL-analys kontrollera att summan av GL-poster överensstämmer med den totala banktransaktionen. Om den inte gör det kommer banktransaktionsimporten inte att behandlas.
sw_ke: Iwapo umeweka uchanganuzi wa GL angalia kuwa jumla ya Maingizo ya GL inakubali jumla ya miamala ya benki. Ikiwa haifanyi hivyo basi uagizaji wa muamala wa benki hautachakatwa.
tr_tr: Bir GL analizi girdiyseniz, GL Girişleri toplamının toplam banka işlemine uygun olup olmadığını kontrol edin. Aksi takdirde banka işleminin içe aktarımı gerçekleştirilmeyecektir.
vi_vn: Nếu bạn đã nhập phân tích GL, hãy kiểm tra xem tổng các Mục nhập GL có phù hợp với tổng giao dịch ngân hàng hay không. Nếu không thì việc nhập giao dịch ngân hàng sẽ không được xử lý.

source: Back to Main Import Screen
ar_sy: العودة إلى شاشة الاستيراد الرئيسية
cs_cz: Zpět na hlavní obrazovku importu
de_de: Zurück zum Hauptimportbildschirm
el_gr: Επιστροφή στην κύρια οθόνη εισαγωγής
es_es: Volver a la pantalla principal de importación
et_ee: Tagasi impordi põhikuvale
fa_ir: بازگشت به صفحه اصلی واردات
fi_fi: Takaisin tuontipäänäyttöön
fr_ca: Retour à l'écran principal d'importation
he_il: חזרה למסך הייבוא ​​הראשי
hi_in: मुख्य आयात स्क्रीन पर वापस जाएँ
hu_hu: Vissza a fő importálási képernyőre
id_id: Kembali ke Layar Impor Utama
it_it: Torna alla schermata di importazione principale
ja_jp: メインのインポート画面に戻る
ko_kr: 기본 가져오기 화면으로 돌아가기
lv_lv: Atgriezties uz galveno importēšanas ekrānu
mr_in: मुख्य आयात स्क्रीनवर परत
nl_nl: Terug naar het hoofdimportscherm
pl_pl: Powrót do głównego ekranu importu
pt_pt: Voltar à tela principal de importação
ro_ro: Înapoi la ecranul principal de import
ru_ru: Вернуться к главному экрану импорта
sq_al: Kthehu te Ekrani Kryesor i Importit
sv_se: Tillbaka till huvudskärmen för import
sw_ke: Rudi kwenye Skrini Kuu ya Kuingiza
tr_tr: Ana İçe Aktarma Ekranına Dön
vi_vn: Quay lại màn hình nhập chính

source: Payment to Supplier Account
ar_sy: الدفع لحساب المورد
cs_cz: Platba na účet dodavatele
de_de: Zahlung auf das Lieferantenkonto
el_gr: Πληρωμή σε λογαριασμό προμηθευτή
es_es: Pago a cuenta de proveedor
et_ee: Makse tarnija kontole
fa_ir: پرداخت به حساب تامین کننده
fi_fi: Maksu toimittajatilille
fr_ca: Paiement sur le compte fournisseur
he_il: תשלום לחשבון הספק
hi_in: आपूर्तिकर्ता खाते में भुगतान
hu_hu: Fizetés szállítói számlára
id_id: Pembayaran ke Rekening Pemasok
it_it: Pagamento sul conto del fornitore
ja_jp: サプライヤー口座への支払い
ko_kr: 공급업체 계정으로 지급
lv_lv: Maksājums piegādātāja kontā
mr_in: पुरवठादार खात्यात पेमेंट
nl_nl: Betaling op leveranciersrekening
pl_pl: Płatność na konto Dostawcy
pt_pt: Pagamento à conta do fornecedor
ro_ro: Plată în contul furnizorului
ru_ru: Оплата на счет поставщика
sq_al: Pagesa në llogarinë e furnizuesit
sv_se: Betalning till leverantörskonto
sw_ke: Malipo kwa Akaunti ya Wasambazaji
tr_tr: Tedarikçi Hesabına Ödeme
vi_vn: Thanh toán vào tài khoản nhà cung cấp

source: GL Payment
ar_sy: الدفع جي إل
cs_cz: Platba GL
de_de: GL-Zahlung
el_gr: Πληρωμή GL
es_es: Pago del LM
et_ee: GL makse
fa_ir: پرداخت GL
fi_fi: GL-maksu
fr_ca: Paiement GL
he_il: תשלום GL
hi_in: जीएल भुगतान
hu_hu: GL Fizetés
id_id: Pembayaran GL
it_it: Pagamento GL
ja_jp: GL支払い
ko_kr: GL 결제
lv_lv: GL maksājums
mr_in: GL पेमेंट
nl_nl: GL-betaling
pl_pl: Płatność GL
pt_pt: Pagamento contábil
ro_ro: Plata GL
ru_ru: GL Оплата
sq_al: Pagesa GL
sv_se: GL Betalning
sw_ke: Malipo ya GL
tr_tr: GL Ödemesi
vi_vn: Thanh toán GL

source: Receipt to Customer Account
ar_sy: إيصال إلى حساب العميل
cs_cz: Potvrzení na zákaznický účet
de_de: Eingang zum Kundenkonto
el_gr: Απόδειξη σε λογαριασμό πελάτη
es_es: Recibo a la cuenta del cliente
et_ee: Kviitung kliendikontole
fa_ir: رسید به حساب مشتری
fi_fi: Kuitti asiakastilille
fr_ca: Réception sur le compte client
he_il: קבלה לחשבון הלקוח
hi_in: ग्राहक खाते की रसीद
hu_hu: Nyugta az Ügyfélszámlára
id_id: Penerimaan ke Rekening Pelanggan
it_it: Ricevuta sul conto cliente
ja_jp: 顧客口座への領収書
ko_kr: 고객 계정으로 영수증
lv_lv: Kvīts uz klienta kontu
mr_in: ग्राहक खात्याची पावती
nl_nl: Ontvangst op klantaccount
pl_pl: Wpływ na Konto Klienta
pt_pt: Recibo na conta do cliente
ro_ro: Chitanță în contul de client
ru_ru: Квитанция на счет клиента
sq_al: Pranimi në llogarinë e klientit
sv_se: Kvitto till kundkonto
sw_ke: Risiti kwa Akaunti ya Mteja
tr_tr: Müşteri Hesabına Makbuz
vi_vn: Biên nhận vào tài khoản khách hàng

source: GL Receipt
ar_sy: إيصال جي إل
cs_cz: Potvrzení GL
de_de: GL-Quittung
el_gr: Απόδειξη GL
es_es: Recibo del libro mayor
et_ee: GL kviitung
fa_ir: رسید GL
fi_fi: GL-kuitti
fr_ca: Reçu GL
he_il: קבלה GL
hi_in: जीएल रसीद
hu_hu: GL nyugta
id_id: Tanda Terima GL
it_it: Ricevuta GL
ja_jp: GL領収書
ko_kr: GL 영수증
lv_lv: GL kvīts
mr_in: जीएल पावती
nl_nl: GL-ontvangst
pl_pl: Odbiór GL
pt_pt: Recibo contábil
ro_ro: Chitanța GL
ru_ru: Квитанция GL
sq_al: Faturë GL
sv_se: GL-kvitto
sw_ke: Risiti ya GL
tr_tr: GL Makbuz
vi_vn: Biên lai GL

source: General ledger Analysis
ar_sy: تحليل دفتر الأستاذ العام
cs_cz: Analýza hlavní knihy
de_de: Hauptbuchanalyse
el_gr: Ανάλυση Γενικού Καθολικού
es_es: Análisis del libro mayor
et_ee: Pearaamatu analüüs
fa_ir: تجزیه و تحلیل دفتر کل
fi_fi: Pääkirjan analyysi
fr_ca: Analyse du grand livre général
he_il: ניתוח ספר חשבונות כללי
hi_in: सामान्य खाता विश्लेषण
hu_hu: Főkönyvi elemzés
id_id: Analisis buku besar
it_it: Analisi della contabilità generale
ja_jp: 総勘定元帳分析
ko_kr: 총계정원장 분석
lv_lv: Virsgrāmatas analīze
mr_in: सामान्य खातेवही विश्लेषण
nl_nl: Grootboekanalyse
pl_pl: Analiza księgi głównej
pt_pt: Análise do razão geral
ro_ro: Analiza registrului general
ru_ru: Анализ главной книги
sq_al: Analiza e librit të përgjithshëm
sv_se: Huvudboksanalys
sw_ke: Uchambuzi wa leja kuu
tr_tr: Genel muhasebe analizi
vi_vn: Phân tích sổ cái tổng hợp

source: Total of GL Entries
ar_sy: إجمالي إدخالات GL
cs_cz: Celkový počet záznamů GL
de_de: Summe der Hauptbucheinträge
el_gr: Σύνολο εγγραφών GL
es_es: Total de entradas del libro mayor
et_ee: GL-i kirjeid kokku
fa_ir: مجموع ورودی های GL
fi_fi: GL-merkintöjä yhteensä
fr_ca: Total des écritures GL
he_il: סה כ כניסות GL
hi_in: जीएल प्रविष्टियों का कुल
hu_hu: Összes GL-bejegyzés
id_id: Total Entri GL
it_it: Totale delle voci GL
ja_jp: GLエントリの合計
ko_kr: 총 GL 항목
lv_lv: GL ierakstu kopskaits
mr_in: एकूण GL नोंदी
nl_nl: Totaal van GL-invoer
pl_pl: Suma wpisów KG
pt_pt: Total de entradas GL
ro_ro: Total de intrări GL
ru_ru: Общее количество записей GL
sq_al: Totali i hyrjeve GL
sv_se: Totalt GL-poster
sw_ke: Jumla ya Maingizo ya GL
tr_tr: Toplam GL Girişi
vi_vn: Tổng số mục GL

source: Total Bank Transaction
ar_sy: إجمالي المعاملات المصرفية
cs_cz: Celková bankovní transakce
de_de: Gesamte Banktransaktion
el_gr: Συνολική τραπεζική συναλλαγή
es_es: Transacción bancaria total
et_ee: Pangatehing kokku
fa_ir: کل تراکنش بانکی
fi_fi: Pankkitapahtuma yhteensä
fr_ca: Transaction bancaire totale
he_il: סך כל העסקה הבנקאית
hi_in: कुल बैंक लेनदेन
hu_hu: Teljes banki tranzakció
id_id: Jumlah Transaksi Bank
it_it: Transazione bancaria totale
ja_jp: 銀行取引総額
ko_kr: 총 은행 거래
lv_lv: Kopējais bankas darījums
mr_in: एकूण बँक व्यवहार
nl_nl: Totale banktransactie
pl_pl: Łączna transakcja bankowa
pt_pt: Transação Bancária Total
ro_ro: Total tranzacție bancară
ru_ru: Общая банковская транзакция
sq_al: Totali i transaksionit bankar
sv_se: Total banktransaktion
sw_ke: Jumla ya Muamala wa Benki
tr_tr: Toplam Banka İşlemi
vi_vn: Tổng số giao dịch ngân hàng

source: Yet To Enter
ar_sy: بعد للدخول
cs_cz: Ještě ke vstupu
de_de: Noch nicht eingetreten
el_gr: Ακόμα να εισέλθετε
es_es: Aún por entrar
et_ee: Ikka siseneda
fa_ir: هنوز برای ورود
fi_fi: Vielä Sisään
fr_ca: Encore à entrer
he_il: עדיין להיכנס
hi_in: अभी प्रवेश करना बाकी है
hu_hu: Mégis Belépni
id_id: Belum Masuk
it_it: Ancora per entrare
ja_jp: まだエントリーしていない
ko_kr: 아직 입장하지 않음
lv_lv: Vēl jāievada
mr_in: अद्याप प्रवेश करणे
nl_nl: Nog om binnen te komen
pl_pl: Jeszcze wejść
pt_pt: Ainda para entrar
ro_ro: Încă De Intrat
ru_ru: Еще не войти
sq_al: Ende Për të Hyrë
sv_se: Ännu att gå in
sw_ke: Bado Ya Kuingia
tr_tr: Henüz Girilmedi
vi_vn: Chưa vào được

source: Reconciled
ar_sy: التوفيق
cs_cz: Smířil se
de_de: Versöhnt
el_gr: Συμφιλιώθηκε
es_es: reconciliado
et_ee: Leppinud
fa_ir: آشتی کرد
fi_fi: Sovittu
fr_ca: Réconcilié
he_il: מפויס
hi_in: मेल मिलाप
hu_hu: Megbékélve
id_id: berdamai
it_it: Riconciliato
ja_jp: 和解した
ko_kr: 화해됨
lv_lv: Samierinājās
mr_in: समेट झाला
nl_nl: Verzoend
pl_pl: Pojednane
pt_pt: Reconciliado
ro_ro: Împăcat
ru_ru: Примирился
sq_al: I pajtuar
sv_se: Försonad
sw_ke: Imepatanishwa
tr_tr: Uzlaştı
vi_vn: Đã hòa giải

source: Account Selection
ar_sy: اختيار الحساب
cs_cz: Výběr účtu
de_de: Kontoauswahl
el_gr: Επιλογή λογαριασμού
es_es: Selección de cuenta
et_ee: Konto valik
fa_ir: انتخاب حساب
fi_fi: Tilin valinta
fr_ca: Sélection de compte
he_il: בחירת חשבון
hi_in: खाता चयन
hu_hu: Fiók kiválasztása
id_id: Pemilihan Akun
it_it: Selezione del conto
ja_jp: アカウントの選択
ko_kr: 계정 선택
lv_lv: Konta izvēle
mr_in: खाते निवड
nl_nl: Accountselectie
pl_pl: Wybór konta
pt_pt: Seleção de conta
ro_ro: Selectarea contului
ru_ru: Выбор аккаунта
sq_al: Zgjedhja e llogarisë
sv_se: Kontoval
sw_ke: Uteuzi wa Akaunti
tr_tr: Hesap Seçimi
vi_vn: Lựa chọn tài khoản
