Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that was used to insert the new user and failed was
ar_sy: SQL الذي تم استخدامه لإدراج المستخدم الجديد وفشل كان
cs_cz: SQL, který byl použit k vložení nového uživatele a selhal, byl
de_de: Das SQL, das zum Einfügen des neuen Benutzers verwendet wurde und fehlgeschlagen ist, war
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή του νέου χρήστη και απέτυχε ήταν
es_es: El SQL que se utilizó para insertar el nuevo usuario y falló fue
et_ee: SQL, mida uue kasutaja sisestamiseks kasutati ja mis ebaõnnestus, oli
fa_ir: SQL که برای درج کاربر جدید استفاده شد و ناموفق بود
fi_fi: SQL, jota käytettiin uuden käyttäjän lisäämiseen ja joka epäonnistui, oli
fr_ca: Le SQL utilisé pour insérer le nouvel utilisateur et qui a échoué était
he_il: ה-SQL ששימש להוספת המשתמש החדש ונכשל היה
hi_in: वह SQL जिसका उपयोग नए उपयोगकर्ता को सम्मिलित करने के लिए किया गया था और विफल हो गया था
hu_hu: Az új felhasználó beszúrásához használt SQL sikertelen volt
id_id: SQL yang digunakan untuk memasukkan pengguna baru dan gagal adalah
it_it: L'SQL utilizzato per inserire il nuovo utente e non è riuscito era
ja_jp: 新しいユーザーの挿入に使用され、失敗した SQL は次のとおりです。
ko_kr: 새 사용자를 삽입하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota jaunā lietotāja ievietošanai un neizdevās, bija
mr_in: नवीन वापरकर्ता समाविष्ट करण्यासाठी वापरलेले SQL आणि अयशस्वी होते
nl_nl: De SQL die werd gebruikt om de nieuwe gebruiker in te voegen en die mislukte, was
pl_pl: Kod SQL użyty do wstawienia nowego użytkownika zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para inserir o novo usuário e falhou foi
ro_ro: SQL-ul care a fost folosit pentru a introduce noul utilizator și a eșuat a fost
ru_ru: SQL, который использовался для вставки нового пользователя и не удался, был
sq_al: SQL që u përdor për të futur përdoruesin e ri dhe dështoi ishte
sv_se: Den SQL som användes för att infoga den nya användaren och misslyckades var
sw_ke: SQL ambayo ilitumika kuingiza mtumiaji mpya na kushindwa ilikuwa
tr_tr: Yeni kullanıcıyı eklemek için kullanılan ve başarısız olan SQL:
vi_vn: SQL được sử dụng để chèn người dùng mới và không thành công là

source: A new customer login has been created
ar_sy: تم إنشاء تسجيل دخول عميل جديد
cs_cz: Bylo vytvořeno nové přihlášení zákazníka
de_de: Ein neues Kundenlogin wurde erstellt
el_gr: Δημιουργήθηκε μια νέα σύνδεση πελάτη
es_es: Se ha creado un nuevo inicio de sesión de cliente.
et_ee: Uus kliendi sisselogimine on loodud
fa_ir: ورود به سیستم مشتری جدید ایجاد شده است
fi_fi: Uusi asiakaskirjautuminen on luotu
fr_ca: Un nouveau login client a été créé
he_il: התחברות חדשה ללקוח נוצרה
hi_in: एक नया ग्राहक लॉगिन बनाया गया है
hu_hu: Új ügyfél bejelentkezési név jött létre
id_id: Login pelanggan baru telah dibuat
it_it: È stato creato un nuovo login cliente
ja_jp: 新しい顧客ログインが作成されました
ko_kr: 새로운 고객 로그인이 생성되었습니다
lv_lv: Ir izveidota jauna klienta pieteikšanās
mr_in: नवीन ग्राहक लॉगिन तयार केले आहे
nl_nl: Er is een nieuwe klantenlogin aangemaakt
pl_pl: Utworzono nowy login klienta
pt_pt: Um novo login de cliente foi criado
ro_ro: A fost creată o nouă autentificare pentru client
ru_ru: Создан новый логин клиента.
sq_al: Është krijuar një hyrje e re e klientit
sv_se: En ny kundinloggning har skapats
sw_ke: Kuingia kwa mteja mpya kumeundwa
tr_tr: Yeni bir müşteri girişi oluşturuldu
vi_vn: Một thông tin đăng nhập của khách hàng mới đã được tạo

source: Login details for customer
ar_sy: تفاصيل تسجيل الدخول للعميل
cs_cz: Přihlašovací údaje pro zákazníka
de_de: Anmeldedaten für den Kunden
el_gr: Στοιχεία σύνδεσης για τον πελάτη
es_es: Detalles de inicio de sesión para el cliente
et_ee: Kliendi sisselogimisandmed
fa_ir: جزئیات ورود به سیستم برای مشتری
fi_fi: Asiakkaan kirjautumistiedot
fr_ca: Détails de connexion pour le client
he_il: פרטי כניסה ללקוח
hi_in: ग्राहक के लिए लॉगिन विवरण
hu_hu: Az ügyfél bejelentkezési adatai
id_id: Detail login untuk pelanggan
it_it: Dettagli di accesso per il cliente
ja_jp: 顧客のログイン詳細
ko_kr: 고객의 로그인 세부정보
lv_lv: Klienta pieteikšanās informācija
mr_in: ग्राहकासाठी लॉगिन तपशील
nl_nl: Inloggegevens voor klant
pl_pl: Dane logowania klienta
pt_pt: Detalhes de login do cliente
ro_ro: Detalii de conectare pentru client
ru_ru: Данные для входа в систему для клиента
sq_al: Detajet e hyrjes për klientin
sv_se: Inloggningsuppgifter för kund
sw_ke: Maelezo ya kuingia kwa mteja
tr_tr: Müşteri için oturum açma ayrıntıları
vi_vn: Thông tin đăng nhập của khách hàng

source: User Login
ar_sy: تسجيل دخول المستخدم
cs_cz: Přihlášení uživatele
de_de: Benutzeranmeldung
el_gr: Είσοδος Χρήστη
es_es: Inicio de sesión de usuario
et_ee: Kasutaja sisselogimine
fa_ir: ورود کاربر
fi_fi: Käyttäjän kirjautuminen
fr_ca: Connexion utilisateur
he_il: כניסה למשתמש
hi_in: उपयोगकर्ता लॉगिन
hu_hu: Felhasználói bejelentkezés
id_id: Masuk Pengguna
it_it: Accesso utente
ja_jp: ユーザーログイン
ko_kr: 사용자 로그인
lv_lv: Lietotāja pieteikšanās
mr_in: वापरकर्ता लॉगिन
nl_nl: Gebruiker inloggen
pl_pl: Logowanie użytkownika
pt_pt: Login do usuário
ro_ro: Autentificare utilizator
ru_ru: Вход пользователя
sq_al: Hyrja e përdoruesit
sv_se: Användarinloggning
sw_ke: Kuingia kwa Mtumiaji
tr_tr: Kullanıcı Girişi
vi_vn: Đăng nhập người dùng

source: Enter a userid for this customer login
ar_sy: أدخل معرف المستخدم لتسجيل دخول العميل هذا
cs_cz: Zadejte uživatelské jméno pro toto přihlášení zákazníka
de_de: Geben Sie eine Benutzer-ID für dieses Kunden-Login ein
el_gr: Εισαγάγετε ένα userid για αυτήν τη σύνδεση πελάτη
es_es: Ingrese un ID de usuario para el inicio de sesión de este cliente.
et_ee: Sisestage selle kliendi sisselogimise kasutajatunnus
fa_ir: یک شناسه کاربری برای این ورود مشتری وارد کنید
fi_fi: Anna käyttäjätunnus tälle asiakaskirjautumiselle
fr_ca: Entrez un identifiant utilisateur pour cette connexion client
he_il: הזן זיהוי משתמש עבור התחברות לקוח זה
hi_in: इस ग्राहक लॉगिन के लिए एक उपयोगकर्ता आईडी दर्ज करें
hu_hu: Adjon meg egy felhasználói azonosítót ehhez az ügyfél bejelentkezéshez
id_id: Masukkan userid untuk login pelanggan ini
it_it: Inserisci un ID utente per l'accesso di questo cliente
ja_jp: この顧客ログインのユーザー ID を入力してください
ko_kr: 이 고객 로그인에 대한 사용자 ID를 입력하세요.
lv_lv: Ievadiet šī klienta pieteikšanās lietotāja ID
mr_in: या ग्राहक लॉगिनसाठी युजरआयडी एंटर करा
nl_nl: Voer een gebruikersnaam in voor deze klantlogin
pl_pl: Wprowadź identyfikator użytkownika dla tego loginu klienta
pt_pt: Insira um ID de usuário para este login de cliente
ro_ro: Introduceți un ID de utilizator pentru acest utilizator de conectare
ru_ru: Введите идентификатор пользователя для входа в систему этого клиента.
sq_al: Futni një userid për këtë hyrje të klientit
sv_se: Ange ett användar-id för denna kundinloggning
sw_ke: Weka kitambulisho cha mtumiaji cha kuingia kwa mteja
tr_tr: Bu müşteri girişi için bir kullanıcı kimliği girin
vi_vn: Nhập userid cho thông tin đăng nhập của khách hàng này

source: Password
ar_sy: كلمة المرور
cs_cz: Heslo
de_de: Passwort
el_gr: Σύνθημα
es_es: Contraseña
et_ee: Parool
fa_ir: رمز عبور
fi_fi: Salasana
fr_ca: Mot de passe
he_il: סִיסמָה
hi_in: पासवर्ड
hu_hu: Jelszó
id_id: Kata sandi
ja_jp: パスワード
ko_kr: 비밀번호
lv_lv: Parole
mr_in: पासवर्ड
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sq_al: Fjalëkalimi
sv_se: Lösenord
sw_ke: Nenosiri
tr_tr: Şifre
vi_vn: Mật khẩu

source: Enter a password for this customer login
ar_sy: أدخل كلمة المرور لتسجيل دخول هذا العميل
cs_cz: Zadejte heslo pro toto přihlášení zákazníka
de_de: Geben Sie ein Passwort für diesen Kundenlogin ein
el_gr: Εισαγάγετε έναν κωδικό πρόσβασης για αυτήν τη σύνδεση πελάτη
es_es: Ingrese una contraseña para iniciar sesión en este cliente
et_ee: Sisestage selle kliendi sisselogimiseks parool
fa_ir: رمز ورود این مشتری را وارد کنید
fi_fi: Anna salasana tälle asiakaskirjautumiselle
fr_ca: Entrez un mot de passe pour cette connexion client
he_il: הזן סיסמה עבור התחברות לקוח זה
hi_in: इस ग्राहक लॉगिन के लिए एक पासवर्ड दर्ज करें
hu_hu: Adjon meg egy jelszót ehhez az ügyfél bejelentkezéshez
id_id: Masukkan kata sandi untuk login pelanggan ini
it_it: Inserisci una password per l'accesso di questo cliente
ja_jp: この顧客のログイン用のパスワードを入力してください
ko_kr: 이 고객 로그인에 대한 비밀번호를 입력하세요
lv_lv: Ievadiet šī klienta pieteikšanās paroli
mr_in: या ग्राहक लॉगिनसाठी पासवर्ड एंटर करा
nl_nl: Voer een wachtwoord in voor deze klantlogin
pl_pl: Wprowadź hasło dla tego loginu klienta
pt_pt: Insira uma senha para este login do cliente
ro_ro: Introduceți o parolă pentru acest utilizator de conectare
ru_ru: Введите пароль для входа в систему этого клиента
sq_al: Futni një fjalëkalim për këtë hyrje të klientit
sv_se: Ange ett lösenord för denna kundinloggning
sw_ke: Weka nenosiri la kuingia kwa mteja huyu
tr_tr: Bu müşteri girişi için bir şifre girin
vi_vn: Nhập mật khẩu để đăng nhập khách hàng này

source: Full Name
ar_sy: الاسم الكامل
cs_cz: Celé jméno
de_de: Vollständiger Name
el_gr: Ονοματεπώνυμο
es_es: Nombre completo
et_ee: Täisnimi
fa_ir: نام کامل
fi_fi: Koko nimi
fr_ca: Nom et prénom
he_il: שם מלא
hi_in: पूरा नाम
hu_hu: Teljes név
id_id: Nama Lengkap
it_it: Nome e cognome
ja_jp: フルネーム
ko_kr: 성명
lv_lv: Pilns vārds
mr_in: पूर्ण नाव
nl_nl: Volledige naam
pl_pl: Pełne imię i nazwisko
pt_pt: Nome completo
ro_ro: Numele complet
ru_ru: Полное имя
sq_al: Emri i plotë
sv_se: Fullständigt namn
sw_ke: Jina Kamili
tr_tr: Ad Soyad
vi_vn: Tên đầy đủ

source: Enter the user's real name
ar_sy: أدخل الاسم الحقيقي للمستخدم
cs_cz: Zadejte skutečné jméno uživatele
de_de: Geben Sie den echten Namen des Benutzers ein
el_gr: Εισαγάγετε το πραγματικό όνομα του χρήστη
es_es: Ingrese el nombre real del usuario
et_ee: Sisestage kasutaja pärisnimi
fa_ir: نام واقعی کاربر را وارد کنید
fi_fi: Anna käyttäjän oikea nimi
fr_ca: Entrez le vrai nom de l'utilisateur
he_il: הזן את השם האמיתי של המשתמש
hi_in: उपयोगकर्ता का वास्तविक नाम दर्ज करें
hu_hu: Írja be a felhasználó valódi nevét
id_id: Masukkan nama asli pengguna
it_it: Inserisci il vero nome dell'utente
ja_jp: ユーザーの実名を入力してください
ko_kr: 사용자의 실명을 입력하세요.
lv_lv: Ievadiet lietotāja īsto vārdu
mr_in: वापरकर्त्याचे खरे नाव प्रविष्ट करा
nl_nl: Voer de echte naam van de gebruiker in
pl_pl: Wpisz prawdziwe imię i nazwisko użytkownika
pt_pt: Digite o nome verdadeiro do usuário
ro_ro: Introduceți numele real al utilizatorului
ru_ru: Введите настоящее имя пользователя
sq_al: Shkruani emrin e vërtetë të përdoruesit
sv_se: Ange användarens riktiga namn
sw_ke: Ingiza jina halisi la mtumiaji
tr_tr: Kullanıcının gerçek adını girin
vi_vn: Nhập tên thật của người dùng

source: Telephone No
ar_sy: رقم الهاتف
cs_cz: Telefonní číslo
de_de: Telefonnummer
el_gr: Τηλέφωνο Αρ
es_es: Número de teléfono
et_ee: Telefoni nr
fa_ir: شماره تلفن
fi_fi: Puhelinnumero
fr_ca: Numéro de téléphone
he_il: מס' טלפון
hi_in: टेलीफ़ोन नंबर
hu_hu: Telefonszám
id_id: Nomor Telepon
it_it: Telefono n
ja_jp: 電話番号
ko_kr: 전화번호
lv_lv: Tālruņa Nr
mr_in: दूरध्वनी क्र
nl_nl: Telefoonnummer
pl_pl: Nr telefonu
pt_pt: Telefone Não
ro_ro: nr de telefon
ru_ru: Телефон №
sq_al: Nr telefoni
sv_se: Telefon nr
sw_ke: Nambari ya simu
tr_tr: Telefon No
vi_vn: Số điện thoại

source: Enter the user's email address
ar_sy: أدخل عنوان البريد الإلكتروني للمستخدم
cs_cz: Zadejte e-mailovou adresu uživatele
de_de: Geben Sie die E-Mail-Adresse des Benutzers ein
el_gr: Εισαγάγετε τη διεύθυνση email του χρήστη
es_es: Introduzca la dirección de correo electrónico del usuario
et_ee: Sisestage kasutaja e-posti aadress
fa_ir: آدرس ایمیل کاربر را وارد کنید
fi_fi: Anna käyttäjän sähköpostiosoite
fr_ca: Entrez l'adresse e-mail de l'utilisateur
he_il: הזן את כתובת האימייל של המשתמש
hi_in: उपयोगकर्ता का ईमेल पता दर्ज करें
hu_hu: Írja be a felhasználó e-mail címét
id_id: Masukkan alamat email pengguna
it_it: Inserisci l'indirizzo email dell'utente
ja_jp: ユーザーのメールアドレスを入力してください
ko_kr: 사용자의 이메일 주소를 입력하세요.
lv_lv: Ievadiet lietotāja e-pasta adresi
mr_in: वापरकर्त्याचा ईमेल पत्ता प्रविष्ट करा
nl_nl: Voer het e-mailadres van de gebruiker in
pl_pl: Wprowadź adres e-mail użytkownika
pt_pt: Insira o endereço de e-mail do usuário
ro_ro: Introdu adresa de e-mail a utilizatorului
ru_ru: Введите адрес электронной почты пользователя
sq_al: Shkruani adresën e emailit të përdoruesit
sv_se: Ange användarens e-postadress
sw_ke: Ingiza anwani ya barua pepe ya mtumiaji
tr_tr: Kullanıcının e-posta adresini girin
vi_vn: Nhập địa chỉ email của người dùng

source: Branch Code
ar_sy: رمز الفرع
cs_cz: Kód pobočky
de_de: Filialcode
el_gr: Κωδικός Υποκαταστήματος
es_es: Código de sucursal
et_ee: Filiaali kood
fa_ir: کد شعبه
fi_fi: Sivukonttorin koodi
fr_ca: Code de succursale
he_il: קוד סניף
hi_in: शाखा कोड
hu_hu: Fiókkód
id_id: Kode Cabang
it_it: Codice filiale
ja_jp: 支店コード
ko_kr: 지점 코드
lv_lv: Filiāles kods
mr_in: शाखा कोड
nl_nl: Filiaalcode
pl_pl: Kod oddziału
pt_pt: Código da filial
ro_ro: Codul filialei
ru_ru: Код филиала
sq_al: Kodi i degës
sv_se: Branschkod
sw_ke: Msimbo wa Tawi
tr_tr: Şube Kodu
vi_vn: Mã chi nhánh

source: Reports Page Size
ar_sy: حجم صفحة التقارير
cs_cz: Velikost stránky sestav
de_de: Seitengröße der Berichte
el_gr: Μέγεθος σελίδας αναφορών
es_es: Tamaño de página de informes
et_ee: Aruanded Lehekülje suurus
fa_ir: گزارش اندازه صفحه
fi_fi: Raporttien sivun koko
fr_ca: Taille de la page des rapports
he_il: גודל עמוד דוחות
hi_in: रिपोर्ट पृष्ठ आकार
hu_hu: Jelentések oldalmérete
id_id: Ukuran Halaman Laporan
it_it: Riporta la dimensione della pagina
ja_jp: レポートのページサイズ
ko_kr: 보고서 페이지 크기
lv_lv: Pārskatu lapas izmērs
mr_in: अहवाल पृष्ठ आकार
nl_nl: Paginagrootte van rapporten
pl_pl: Rozmiar strony raportów
pt_pt: Tamanho da página de relatórios
ro_ro: Raportează dimensiunea paginii
ru_ru: Размер страницы отчетов
sq_al: Madhësia e faqes së raporteve
sv_se: Rapporter Sidstorlek
sw_ke: Ripoti Ukubwa wa Ukurasa
tr_tr: Raporlar Sayfa Boyutu
vi_vn: Kích thước trang báo cáo

source: A4
el_gr: Α4
hi_in: ए4
ru_ru: А4

source: A3
ar_sy: أ3
el_gr: Α3
hi_in: ए3
ru_ru: А3

source: landscape
ar_sy: منظر جمالي
cs_cz: krajina
de_de: Landschaft
el_gr: τοπίο
es_es: paisaje
et_ee: maastik
fa_ir: چشم انداز
fi_fi: maisema
fr_ca: paysage
he_il: נוֹף
hi_in: परिदृश्य
hu_hu: táj
id_id: lanskap
it_it: paesaggio
ja_jp: 風景
ko_kr: 풍경
lv_lv: ainava
mr_in: लँडस्केप
nl_nl: landschap
pl_pl: krajobraz
pt_pt: paisagem
ro_ro: peisaj
ru_ru: пейзаж
sq_al: peizazhi
sv_se: landskap
sw_ke: mandhari
tr_tr: manzara
vi_vn: phong cảnh

source: Letter
ar_sy: خطاب
cs_cz: Dopis
de_de: Brief
el_gr: Επιστολή
es_es: Carta
et_ee: Kiri
fa_ir: نامه
fi_fi: Kirje
fr_ca: Lettre
he_il: מִכְתָב
hi_in: पत्र
hu_hu: Levél
id_id: Surat
it_it: Lettera
ja_jp: 手紙
ko_kr: 편지
lv_lv: Vēstule
mr_in: पत्र
nl_nl: Brief
pl_pl: List
pt_pt: Carta
ro_ro: Scrisoare
ru_ru: Письмо
sq_al: Letër
sv_se: Brev
sw_ke: Barua
tr_tr: Mektup
vi_vn: Thư

source: Legal
ar_sy: قانوني
cs_cz: Právní
el_gr: Νομικός
et_ee: Juriidiline
fa_ir: قانونی
fi_fi: Laillinen
fr_ca: Légal
he_il: מִשׁפָּטִי
hi_in: कानूनी
hu_hu: Jogi
it_it: Legale
ja_jp: 法律上の
ko_kr: 합법적인
lv_lv: Juridisks
mr_in: कायदेशीर
nl_nl: Legaal
pl_pl: Prawny
pt_pt: Jurídico
ru_ru: Юридический
sq_al: Ligjore
sv_se: Rättslig
sw_ke: Kisheria
tr_tr: Yasal
vi_vn: Hợp pháp

source: Theme
ar_sy: سمة
cs_cz: Téma
de_de: Thema
el_gr: Θέμα
es_es: Tema
et_ee: Teema
fa_ir: موضوع
fi_fi: Teema
fr_ca: Thème
he_il: נוֹשֵׂא
hi_in: विषय
hu_hu: Téma
id_id: Tema
it_it: Tema
ja_jp: テーマ
ko_kr: 주제
lv_lv: Tēma
mr_in: थीम
nl_nl: Thema
pl_pl: Temat
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sq_al: Tema
sv_se: Tema
sw_ke: Mandhari
tr_tr: Tema
vi_vn: chủ đề

source: Language
ar_sy: لغة
cs_cz: Jazyk
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
et_ee: Keel
fa_ir: زبان
fi_fi: Kieli
fr_ca: Langue
he_il: שָׂפָה
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lv_lv: Valoda
mr_in: भाषा
nl_nl: Taal
pl_pl: Język
pt_pt: Linguagem
ro_ro: Limbă
ru_ru: Язык
sq_al: Gjuha
sv_se: Språk
sw_ke: Lugha
tr_tr: Dil
vi_vn: Ngôn ngữ

source: Customer How Paid Inquiry
ar_sy: العميل كيف دفع الاستفسار
cs_cz: Dotaz zákazníka Jak zaplatil
de_de: Wie der Kunde bezahlt hat, erkundigt sich
el_gr: Ερώτηση για τον τρόπο πληρωμής του πελάτη
es_es: Cliente cómo se paga la consulta
et_ee: Kliendi tasutud päring
fa_ir: استعلام نحوه پرداخت مشتری
fi_fi: Asiakaskysely, kuinka maksettiin
fr_ca: Client Comment payé Enquête
he_il: לקוח כיצד בתשלום חקירה
hi_in: ग्राहक ने कैसे भुगतान किया पूछताछ
hu_hu: Érdeklődés az ügyféltől, hogyan fizetett
id_id: Pelanggan Bagaimana Membayar Pertanyaan
it_it: Richiesta di pagamento del cliente
ja_jp: お客様のお支払い方法に関するお問い合わせ
ko_kr: 고객 결제방법 문의
lv_lv: Klienta apmaksas aptauja
mr_in: ग्राहकाने चौकशी कशी दिली
nl_nl: Klant hoe betaald onderzoek
pl_pl: Zapytanie klienta o sposób zapłaty
pt_pt: Consulta de pagamento do cliente
ro_ro: Client Cum a plătit Întrebare
ru_ru: Клиент, как оплачен запрос
sq_al: Kërkimi i klientit si paguhet
sv_se: Kunden Hur betalas Förfrågan
sw_ke: Uchunguzi wa Mteja Jinsi Ulivyolipwa
tr_tr: Müşteri Nasıl Ödendi?
vi_vn: Khách hàng thanh toán như thế nào

source: Customer Where Allocated
ar_sy: العميل حيث تم تخصيصه
cs_cz: Zákazník, kde je přidělen
de_de: Kunde, wo zugewiesen
el_gr: Πελάτης όπου διατίθεται
es_es: Cliente donde está asignado
et_ee: Klient Kus on määratud
fa_ir: مشتری در جایی که اختصاص داده شده است
fi_fi: Asiakas, jossa se on allokoitu
fr_ca: Client où attribué
he_il: לקוח היכן מוקצה
hi_in: ग्राहक को जहां आवंटित किया गया है
hu_hu: Ügyfél, ahol ki van osztva
id_id: Pelanggan Dimana Dialokasikan
it_it: Cliente dove assegnato
ja_jp: 割り当てられた顧客
ko_kr: 할당된 고객
lv_lv: Klients, kur ir piešķirts
mr_in: वाटप जेथे ग्राहक
nl_nl: Klant waar toegewezen
pl_pl: Klient, gdzie został przydzielony
pt_pt: Cliente onde alocado
ro_ro: Clientul unde a fost alocat
ru_ru: Клиент, где назначено
sq_al: Klienti ku ndahet
sv_se: Kund där allokerad
sw_ke: Mteja Ambapo Amepewa
tr_tr: Tahsis Edilen Müşteri
vi_vn: Khách hàng ở đâu được phân bổ

source: Receipt
ar_sy: إيصال
cs_cz: Příjem
de_de: Quittung
el_gr: Παραλαβή
es_es: Recibo
et_ee: Kviitung
fa_ir: رسید
fi_fi: Kuitti
fr_ca: Reçu
he_il: קַבָּלָה
hi_in: रसीद
hu_hu: Nyugta
id_id: Kuitansi
it_it: Ricevuta
ja_jp: レシート
ko_kr: 영수증
lv_lv: Kvīts
mr_in: पावती
nl_nl: Ontvangst
pl_pl: Paragon
pt_pt: Recibo
ro_ro: Chitanță
ru_ru: Квитанция
sq_al: Fatura
sv_se: Mottagande
sw_ke: Risiti
tr_tr: Fiş
vi_vn: Biên lai

source: Credit Note
ar_sy: مذكرة الائتمان
cs_cz: Dobropis
de_de: Gutschrift
el_gr: Πιστωτικό σημείωμα
es_es: Nota de crédito
et_ee: Krediidimärkus
fa_ir: یادداشت اعتباری
fi_fi: Luottoilmoitus
fr_ca: Note de crédit
he_il: הערת אשראי
hi_in: क्रेडिट नोट
hu_hu: Hiteljegy
id_id: Catatan Kredit
it_it: Nota di credito
ja_jp: クレジットノート
ko_kr: 신용 메모
lv_lv: Kredīta piezīme
mr_in: क्रेडिट नोट
nl_nl: Creditnota
pl_pl: Nota kredytowa
pt_pt: Nota de crédito
ro_ro: Nota de credit
ru_ru: Кредитная нота
sq_al: Shënim krediti
sv_se: Kreditnota
sw_ke: Ujumbe wa Mkopo
tr_tr: Kredi Notu
vi_vn: Ghi chú tín dụng

source: Transaction Number
ar_sy: رقم المعاملة
cs_cz: Číslo transakce
de_de: Transaktionsnummer
el_gr: Αριθμός συναλλαγής
es_es: Número de transacción
et_ee: Tehingu number
fa_ir: شماره معامله
fi_fi: Tapahtuman numero
fr_ca: Numéro de transaction
he_il: מספר עסקה
hi_in: लेन-देन संख्या
hu_hu: Tranzakciószám
id_id: Nomor Transaksi
it_it: Numero di transazione
ja_jp: 取引番号
ko_kr: 거래번호
lv_lv: Darījuma numurs
mr_in: व्यवहार क्रमांक
nl_nl: Transactienummer
pl_pl: Numer transakcji
pt_pt: Número da transação
ro_ro: Numărul tranzacției
ru_ru: Номер транзакции
sq_al: Numri i transaksionit
sv_se: Transaktionsnummer
sw_ke: Nambari ya Muamala
tr_tr: İşlem Numarası
vi_vn: Số giao dịch

source: Show How Allocated
ar_sy: إظهار كيفية التخصيص
cs_cz: Zobrazit, jak přiděleno
de_de: Zeigen Sie die Zuordnung an
el_gr: Εμφάνιση του τρόπου κατανομής
es_es: Mostrar cómo se asigna
et_ee: Näita, kuidas eraldatud
fa_ir: نحوه تخصیص را نشان دهید
fi_fi: Näytä kuinka jaettu
fr_ca: Afficher comment alloué
he_il: הצג כיצד מוקצה
hi_in: दिखाएँ कि कैसे आवंटित किया गया
hu_hu: Mutassa meg a kiosztás módját
id_id: Tunjukkan Bagaimana Dialokasikannya
it_it: Mostra come allocato
ja_jp: 割り当て方法を表示
ko_kr: 할당 방법 표시
lv_lv: Parādīt, kā piešķirts
mr_in: कसे वाटप केले ते दर्शवा
nl_nl: Laat zien hoe toegewezen
pl_pl: Pokaż, jak przydzielono
pt_pt: Mostrar como foi alocado
ro_ro: Arată cum este alocat
ru_ru: Показать, как распределено
sq_al: Trego se si ndahet
sv_se: Visa hur tilldelat
sw_ke: Onyesha Jinsi Imetengwa
tr_tr: Nasıl Tahsis Edildiğini Göster
vi_vn: Hiển thị cách phân bổ

source: The transaction number to be queried must be entered first
ar_sy: يجب إدخال رقم المعاملة المراد الاستعلام عنها أولاً
cs_cz: Nejprve je třeba zadat číslo transakce, na kterou se má dotazovat
de_de: Zuerst muss die abzufragende Transaktionsnummer eingegeben werden
el_gr: Πρέπει πρώτα να εισαχθεί ο αριθμός συναλλαγής που θα ζητηθεί
es_es: Primero se debe ingresar el número de transacción a consultar.
et_ee: Kõigepealt tuleb sisestada päringu number
fa_ir: ابتدا باید شماره تراکنش مورد نظر وارد شود
fi_fi: Kysyttävä tapahtumanumero on syötettävä ensin
fr_ca: Le numéro de transaction à interroger doit être saisi en premier
he_il: יש להזין תחילה את מספר העסקה לשאילתה
hi_in: पूछताछ की जाने वाली लेनदेन संख्या पहले दर्ज की जानी चाहिए
hu_hu: Először a lekérdezni kívánt tranzakciószámot kell megadni
id_id: Nomor transaksi yang ingin ditanyakan harus dimasukkan terlebih dahulu
it_it: Per prima cosa è necessario inserire il numero della transazione da richiedere
ja_jp: 照会するトランザクション番号を最初に入力する必要があります
ko_kr: 조회할 거래번호를 먼저 입력해야 합니다.
lv_lv: Vispirms jāievada pieprasāmā darījuma numurs
mr_in: चौकशीसाठी व्यवहार क्रमांक प्रथम प्रविष्ट करणे आवश्यक आहे
nl_nl: Eerst moet het op te vragen transactienummer worden ingevoerd
pl_pl: Najpierw należy podać numer transakcji, do której ma zostać wysłane zapytanie
pt_pt: O número da transação a ser consultada deve ser inserido primeiro
ro_ro: Numărul tranzacției care trebuie interogat trebuie introdus mai întâi
ru_ru: Сначала необходимо ввести номер запрашиваемой транзакции.
sq_al: Numri i transaksionit që do të kërkohet duhet të futet së pari
sv_se: Transaktionsnumret som ska frågas måste anges först
sw_ke: Nambari ya muamala itakayoulizwa lazima iingizwe kwanza
tr_tr: Öncelikle sorgulanacak işlem numarası girilmelidir
vi_vn: Số giao dịch được truy vấn phải được nhập trước

source: invoice
ar_sy: فاتورة
cs_cz: faktura
de_de: Rechnung
el_gr: τιμολόγιο
es_es: factura
et_ee: arve
fa_ir: فاکتور
fi_fi: laskuttaa
fr_ca: facture
he_il: חֶשׁבּוֹנִית
hi_in: चालान
hu_hu: számla
id_id: faktur
it_it: fattura
ja_jp: 請求書
ko_kr: 송장
lv_lv: rēķins
mr_in: बीजक
nl_nl: factuur
pl_pl: Faktura
pt_pt: fatura
ro_ro: factura
ru_ru: счет
sq_al: faturë
sv_se: faktura
sw_ke: ankara
tr_tr: fatura
vi_vn: hóa đơn
