Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this Customer Type?
ar_sy: هل أنت متأكد من رغبتك في حذف نوع العميل هذا؟
cs_cz: Opravdu chcete smazat tento typ zákazníka?
de_de: Sind Sie sicher, dass Sie diesen Kundentyp löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον τύπο πελάτη;
es_es: ¿Está seguro de que desea eliminar este tipo de cliente?
et_ee: Kas olete kindel, et soovite selle klienditüübi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این نوع مشتری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän asiakastyypin?
fr_ca: Etes-vous sûr de vouloir supprimer ce type de client ?
he_il: האם אתה בטוח שברצונך למחוק את סוג לקוח זה?
hi_in: क्या आप वाकई इस ग्राहक प्रकार को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az ügyféltípust?
id_id: Apakah Anda yakin ingin menghapus Jenis Pelanggan ini?
it_it: Sei sicuro di voler eliminare questo tipo di cliente?
ja_jp: この顧客タイプを削除してもよろしいですか?
ko_kr: 이 고객 유형을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo klienta veidu?
mr_in: तुमची खात्री आहे की तुम्ही हा ग्राहक प्रकार हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit klanttype wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten typ klienta?
pt_pt: Tem certeza de que deseja excluir este tipo de cliente?
ro_ro: Sigur doriți să ștergeți acest tip de client?
ru_ru: Вы уверены, что хотите удалить этот тип клиента?
sq_al: Jeni i sigurt që dëshironi të fshini këtë lloj klienti?
sv_se: Är du säker på att du vill ta bort denna kundtyp?
sw_ke: Je, una uhakika ungependa kufuta Aina hii ya Mteja?
tr_tr: Bu Müşteri Türünü silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa Loại khách hàng này không?

source: Show All Types Defined
ar_sy: إظهار كافة الأنواع المحددة
cs_cz: Zobrazit všechny definované typy
de_de: Alle definierten Typen anzeigen
el_gr: Εμφάνιση όλων των τύπων καθορισμένων
es_es: Mostrar todos los tipos definidos
et_ee: Kuva kõik määratletud tüübid
fa_ir: نمایش همه انواع تعریف شده
fi_fi: Näytä kaikki määritetyt tyypit
fr_ca: Afficher tous les types définis
he_il: הצג את כל הסוגים המוגדרים
hi_in: परिभाषित सभी प्रकार दिखाएँ
hu_hu: Az összes meghatározott típus megjelenítése
id_id: Tampilkan Semua Jenis yang Ditetapkan
it_it: Mostra tutti i tipi definiti
ja_jp: 定義されているすべてのタイプを表示
ko_kr: 정의된 모든 유형 표시
lv_lv: Rādīt visus definētos veidus
mr_in: सर्व प्रकार परिभाषित दर्शवा
nl_nl: Toon alle gedefinieerde typen
pl_pl: Pokaż wszystkie zdefiniowane typy
pt_pt: Mostrar todos os tipos definidos
ro_ro: Afișați toate tipurile definite
ru_ru: Показать все определенные типы
sq_al: Shfaq të gjitha llojet e përcaktuara
sv_se: Visa alla definierade typer
sw_ke: Onyesha Aina Zote Zilizofafanuliwa
tr_tr: Tanımlanan Tüm Türleri Göster
vi_vn: Hiển thị tất cả các loại được xác định

source: Edit Customer Type
ar_sy: تحرير نوع العميل
cs_cz: Upravit typ zákazníka
de_de: Kundentyp bearbeiten
el_gr: Επεξεργασία Τύπου πελάτη
es_es: Editar tipo de cliente
et_ee: Muuda kliendi tüüpi
fa_ir: ویرایش نوع مشتری
fi_fi: Muokkaa asiakastyyppiä
fr_ca: Modifier le type de client
he_il: ערוך סוג לקוח
hi_in: ग्राहक प्रकार संपादित करें
hu_hu: Ügyféltípus szerkesztése
id_id: Edit Jenis Pelanggan
it_it: Modifica tipo di cliente
ja_jp: 顧客タイプの編集
ko_kr: 고객 유형 편집
lv_lv: Rediģēt klienta veidu
mr_in: ग्राहक प्रकार संपादित करा
nl_nl: Klanttype bewerken
pl_pl: Edytuj typ klienta
pt_pt: Editar tipo de cliente
ro_ro: Editați tipul de client
ru_ru: Изменить тип клиента
sq_al: Redakto llojin e klientit
sv_se: Redigera kundtyp
sw_ke: Badilisha Aina ya Mteja
tr_tr: Müşteri Türünü Düzenle
vi_vn: Chỉnh sửa loại khách hàng

source: Create New Customer Type
ar_sy: إنشاء نوع عميل جديد
cs_cz: Vytvořit nový typ zákazníka
de_de: Neuen Kundentyp erstellen
el_gr: Δημιουργία νέου τύπου πελάτη
es_es: Crear nuevo tipo de cliente
et_ee: Looge uus klienditüüp
fa_ir: ایجاد نوع مشتری جدید
fi_fi: Luo uusi asiakastyyppi
fr_ca: Créer un nouveau type de client
he_il: צור סוג לקוח חדש
hi_in: नया ग्राहक प्रकार बनाएँ
hu_hu: Új ügyféltípus létrehozása
id_id: Buat Tipe Pelanggan Baru
it_it: Crea nuovo tipo di cliente
ja_jp: 新しい顧客タイプの作成
ko_kr: 새 고객 유형 생성
lv_lv: Izveidojiet jaunu klienta veidu
mr_in: नवीन ग्राहक प्रकार तयार करा
nl_nl: Nieuw klanttype aanmaken
pl_pl: Utwórz nowy typ klienta
pt_pt: Criar novo tipo de cliente
ro_ro: Creați un nou tip de client
ru_ru: Создать новый тип клиента
sq_al: Krijoni Llojin e Ri të Klientit
sv_se: Skapa ny kundtyp
sw_ke: Unda Aina Mpya ya Wateja
tr_tr: Yeni Müşteri Türü Oluşturun
vi_vn: Tạo loại khách hàng mới

source: The customer type name is required
ar_sy: اسم نوع العميل مطلوب
cs_cz: Název typu zákazníka je povinný
de_de: Der Name des Kundentyps ist erforderlich
el_gr: Απαιτείται το όνομα τύπου πελάτη
es_es: El nombre del tipo de cliente es obligatorio.
et_ee: Klienditüübi nimi on nõutav
fa_ir: نام نوع مشتری الزامی است
fi_fi: Asiakastyypin nimi on pakollinen
fr_ca: Le nom du type de client est obligatoire
he_il: שם סוג הלקוח נדרש
hi_in: ग्राहक प्रकार का नाम आवश्यक है
hu_hu: Az ügyféltípus neve kötelező
id_id: Nama jenis pelanggan wajib diisi
it_it: Il nome del tipo di cliente è obbligatorio
ja_jp: 顧客タイプ名は必須です
ko_kr: 고객 유형 이름은 필수 항목입니다.
lv_lv: Nepieciešams klienta veida nosaukums
mr_in: ग्राहकाचे नाव आवश्यक आहे
nl_nl: De klanttypenaam is vereist
pl_pl: Nazwa typu klienta jest wymagana
pt_pt: O nome do tipo de cliente é obrigatório
ro_ro: Numele tipului de client este obligatoriu
ru_ru: Укажите название типа клиента.
sq_al: Kërkohet emri i llojit të klientit
sv_se: Kundtypens namn krävs
sw_ke: Jina la aina ya mteja linahitajika
tr_tr: Müşteri türü adı gerekli
vi_vn: Tên loại khách hàng là bắt buộc

source: Customer Maintenance
ar_sy: صيانة العملاء
cs_cz: Zákaznická údržba
de_de: Kundenwartung
el_gr: Συντήρηση Πελατών
es_es: Mantenimiento al cliente
et_ee: Kliendihooldus
fa_ir: تعمیر و نگهداری مشتری
fi_fi: Asiakkaan ylläpito
fr_ca: Entretien client
he_il: תחזוקת לקוחות
hi_in: ग्राहक रखरखाव
hu_hu: Ügyfélkarbantartás
id_id: Pemeliharaan Pelanggan
it_it: Manutenzione del cliente
ja_jp: 顧客メンテナンス
ko_kr: 고객 유지 관리
lv_lv: Klientu apkalpošana
mr_in: ग्राहक देखभाल
nl_nl: Klantenonderhoud
pl_pl: Konserwacja klienta
pt_pt: Manutenção do cliente
ro_ro: Întreținere client
ru_ru: Обслуживание клиентов
sq_al: Mirëmbajtja e Klientit
sv_se: Kundunderhåll
sw_ke: Matengenezo ya Wateja
tr_tr: Müşteri Bakımı
vi_vn: Bảo trì khách hàng

source: The customer number already exists in the database
ar_sy: رقم العميل موجود بالفعل في قاعدة البيانات
cs_cz: Zákaznické číslo již v databázi existuje
de_de: Die Kundennummer ist bereits in der Datenbank vorhanden
el_gr: Ο αριθμός πελάτη υπάρχει ήδη στη βάση δεδομένων
es_es: El número de cliente ya existe en la base de datos.
et_ee: Kliendinumber on andmebaasis juba olemas
fa_ir: شماره مشتری از قبل در پایگاه داده وجود دارد
fi_fi: Asiakasnumero on jo tietokannassa
fr_ca: Le numéro de client existe déjà dans la base de données
he_il: מספר הלקוח כבר קיים במסד הנתונים
hi_in: ग्राहक संख्या डेटाबेस में पहले से मौजूद है
hu_hu: Az ügyfélszám már létezik az adatbázisban
id_id: Nomor pelanggan sudah ada di database
it_it: Il numero cliente esiste già nel database
ja_jp: 顧客番号はデータベースにすでに存在します
ko_kr: 고객 번호가 이미 데이터베이스에 존재합니다.
lv_lv: Klienta numurs jau pastāv datu bāzē
mr_in: डेटाबेसमध्ये ग्राहक क्रमांक आधीपासूनच अस्तित्वात आहे
nl_nl: Het klantnummer bestaat al in de database
pl_pl: Numer klienta już istnieje w bazie danych
pt_pt: O número do cliente já existe no banco de dados
ro_ro: Numărul clientului există deja în baza de date
ru_ru: Номер клиента уже существует в базе данных
sq_al: Numri i klientit ekziston tashmë në bazën e të dhënave
sv_se: Kundnumret finns redan i databasen
sw_ke: Nambari ya mteja tayari ipo kwenye hifadhidata
tr_tr: Müşteri numarası zaten veritabanında mevcut
vi_vn: Mã số khách hàng đã tồn tại trong cơ sở dữ liệu

source: The customer name must be entered and be forty characters or less long
ar_sy: يجب إدخال اسم العميل وأن يكون طوله أربعين حرفًا أو أقل
cs_cz: Jméno zákazníka musí být zadáno a mít čtyřicet znaků nebo méně
de_de: Der Kundenname muss eingegeben werden und darf höchstens vierzig Zeichen lang sein
el_gr: Το όνομα πελάτη πρέπει να εισαχθεί και να αποτελείται από σαράντα χαρακτήρες ή λιγότερους
es_es: Se debe ingresar el nombre del cliente y tener cuarenta caracteres o menos.
et_ee: Kliendi nimi peab olema sisestatud ja see peab olema kuni nelikümmend tähemärki pikk
fa_ir: نام مشتری باید وارد شود و چهل کاراکتر یا کمتر باشد
fi_fi: Asiakkaan nimen tulee olla 40 merkkiä tai vähemmän pitkä
fr_ca: Le nom du client doit être saisi et comporter quarante caractères ou moins
he_il: יש להזין את שם הלקוח ולהכיל ארבעים תווים או פחות
hi_in: ग्राहक का नाम दर्ज किया जाना चाहिए और चालीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az ügyfél nevét meg kell adni, és legfeljebb negyven karakter hosszúságú lehet
id_id: Nama pelanggan harus dimasukkan dan panjangnya empat puluh karakter atau kurang
it_it: Il nome del cliente deve essere inserito ed essere lungo al massimo quaranta caratteri
ja_jp: 顧客名は 40 文字以内で入力する必要があります
ko_kr: 고객 이름은 40자 이하로 입력해야 합니다.
lv_lv: Klienta vārds ir jāievada, un tas nedrīkst būt garāks par četrdesmit rakstzīmēm
mr_in: ग्राहकाचे नाव एंटर केले पाहिजे आणि चाळीस वर्ण किंवा कमी लांब असावे
nl_nl: De klantnaam moet worden ingevoerd en mag maximaal veertig tekens lang zijn
pl_pl: Nazwa klienta musi zostać wprowadzona i mieć maksymalnie czterdzieści znaków
pt_pt: O nome do cliente deve ser inserido e ter quarenta caracteres ou menos
ro_ro: Numele clientului trebuie să fie introdus și să aibă patruzeci de caractere sau mai puțin
ru_ru: Имя клиента должно быть введено и содержать не более сорока символов.
sq_al: Emri i klientit duhet të futet dhe të jetë dyzet karaktere ose më pak i gjatë
sv_se: Kundnamnet måste anges och vara fyrtio tecken eller mindre långt
sw_ke: Jina la mteja lazima liandikwe na liwe na vibambo arobaini au chini ya muda mrefu
tr_tr: Müşteri adı girilmeli ve kırk karakter veya daha kısa olmalıdır
vi_vn: Tên khách hàng phải được nhập và dài từ bốn mươi ký tự trở xuống

source: The debtor code cannot be empty
ar_sy: لا يمكن أن يكون رمز المدين فارغًا
cs_cz: Kód dlužníka nemůže být prázdný
de_de: Der Schuldnercode darf nicht leer sein
el_gr: Ο κωδικός οφειλέτη δεν μπορεί να είναι κενός
es_es: El código de deudor no puede estar vacío.
et_ee: Võlgniku kood ei tohi olla tühi
fa_ir: کد بدهکار نمی تواند خالی باشد
fi_fi: Velallisen koodi ei voi olla tyhjä
fr_ca: Le code débiteur ne peut pas être vide
he_il: קוד החייב לא יכול להיות ריק
hi_in: देनदार कोड खाली नहीं हो सकता
hu_hu: Az adóskód nem lehet üres
id_id: Kode debitur tidak boleh kosong
it_it: Il codice debitore non può essere vuoto
ja_jp: 債務者コードを空にすることはできません
ko_kr: 채무자 코드는 비워둘 수 없습니다.
lv_lv: Parādnieka koda lauks nedrīkst būt tukšs
mr_in: कर्जदार कोड रिक्त असू शकत नाही
nl_nl: De debiteurencode mag niet leeg zijn
pl_pl: Kod dłużnika nie może być pusty
pt_pt: O código do devedor não pode ficar vazio
ro_ro: Codul debitorului nu poate fi gol
ru_ru: Код дебитора не может быть пустым
sq_al: Kodi i debitorit nuk mund të jetë bosh
sv_se: Gäldenärskoden får inte vara tom
sw_ke: Nambari ya mdaiwa haiwezi kuwa tupu
tr_tr: Borçlu kodu boş olamaz
vi_vn: Mã người nợ không được để trống

source: The customer code cannot contain any of the following characters
ar_sy: لا يمكن أن يحتوي رمز العميل على أي من الأحرف التالية
cs_cz: Zákaznický kód nesmí obsahovat žádný z následujících znaků
de_de: Der Kundencode darf keines der folgenden Zeichen enthalten
el_gr: Ο κωδικός πελάτη δεν μπορεί να περιέχει κανέναν από τους παρακάτω χαρακτήρες
es_es: El código de cliente no puede contener ninguno de los siguientes caracteres
et_ee: Kliendikood ei tohi sisaldada ühtki järgmistest märkidest
fa_ir: کد مشتری نمی تواند حاوی هیچ یک از کاراکترهای زیر باشد
fi_fi: Asiakaskoodi ei voi sisältää mitään seuraavista merkeistä
fr_ca: Le code client ne peut contenir aucun des caractères suivants
he_il: קוד הלקוח אינו יכול להכיל אף אחד מהתווים הבאים
hi_in: ग्राहक कोड में निम्नलिखित में से कोई भी वर्ण नहीं हो सकता
hu_hu: Az ügyfélkód nem tartalmazhatja a következő karakterek egyikét sem
id_id: Kode pelanggan tidak boleh berisi salah satu karakter berikut
it_it: Il codice cliente non può contenere nessuno dei seguenti caratteri
ja_jp: 顧客コードには次の文字を含めることはできません
ko_kr: 고객 코드에는 다음 문자가 포함될 수 없습니다.
lv_lv: Klienta kods nedrīkst saturēt nevienu no tālāk norādītajām rakstzīmēm
mr_in: ग्राहक कोडमध्ये खालीलपैकी कोणतेही वर्ण असू शकत नाहीत
nl_nl: De klantcode mag geen van de volgende tekens bevatten
pl_pl: Kod klienta nie może zawierać żadnego z poniższych znaków
pt_pt: O código do cliente não pode conter nenhum dos seguintes caracteres
ro_ro: Codul de client nu poate conține niciunul dintre următoarele caractere
ru_ru: Код клиента не может содержать ни один из следующих символов
sq_al: Kodi i klientit nuk mund të përmbajë asnjë nga karakteret e mëposhtme
sv_se: Kundkoden får inte innehålla något av följande tecken
sw_ke: Msimbo wa mteja hauwezi kuwa na herufi zozote zifuatazo
tr_tr: Müşteri kodu aşağıdaki karakterlerden herhangi birini içeremez
vi_vn: Mã khách hàng không được chứa bất kỳ ký tự nào sau đây

source: The Line 1 of the address must be forty characters or less long
ar_sy: يجب أن يتكون السطر الأول من العنوان من أربعين حرفًا أو أقل
cs_cz: Řádek 1 adresy musí mít čtyřicet znaků nebo méně
de_de: Zeile 1 der Adresse darf maximal vierzig Zeichen lang sein
el_gr: Η γραμμή 1 της διεύθυνσης πρέπει να έχει μήκος σαράντα χαρακτήρες ή λιγότερο
es_es: La línea 1 de la dirección debe tener cuarenta caracteres o menos.
et_ee: Aadressi 1. rida peab olema kuni nelikümmend tähemärki pikk
fa_ir: خط 1 آدرس باید چهل کاراکتر یا کمتر باشد
fi_fi: Osoitteen rivin 1 tulee olla enintään neljäkymmentä merkkiä pitkä
fr_ca: La ligne 1 de l'adresse doit comporter quarante caractères ou moins
he_il: שורה 1 של הכתובת חייבת להיות באורך של ארבעים תווים או פחות
hi_in: पते की पंक्ति 1 चालीस अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A cím 1. sora legfeljebb negyven karakter hosszú lehet
id_id: Baris 1 alamat harus terdiri dari empat puluh karakter atau kurang
it_it: La riga 1 dell'indirizzo deve contenere al massimo quaranta caratteri
ja_jp: 住所の 1 行目は 40 文字以下である必要があります
ko_kr: 주소의 첫 번째 줄은 40자 이하여야 합니다.
lv_lv: Adreses 1. rindiņai jābūt četrdesmit vai mazāk garai
mr_in: पत्त्याची ओळ 1 चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Regel 1 van het adres moet veertig tekens of minder lang zijn
pl_pl: Pierwsza linia adresu musi mieć maksymalnie czterdzieści znaków
pt_pt: A linha 1 do endereço deve ter quarenta caracteres ou menos
ro_ro: Rândul 1 al adresei trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Строка 1 адреса должна содержать не более сорока символов.
sq_al: Rreshti 1 i adresës duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Rad 1 i adressen måste vara fyrtio tecken eller mindre
sw_ke: Mstari wa 1 wa anwani lazima uwe na vibambo arobaini au chini ya urefu
tr_tr: Adresin 1. Satırı kırk karakter veya daha kısa olmalıdır
vi_vn: Dòng 1 của địa chỉ phải dài từ bốn mươi ký tự trở xuống

source: The Line 2 of the address must be forty characters or less long
ar_sy: يجب أن يتكون السطر الثاني من العنوان من أربعين حرفًا أو أقل
cs_cz: Řádek 2 adresy musí mít čtyřicet znaků nebo méně
de_de: Zeile 2 der Adresse darf maximal vierzig Zeichen lang sein
el_gr: Η γραμμή 2 της διεύθυνσης πρέπει να έχει μήκος σαράντα χαρακτήρες ή λιγότερο
es_es: La línea 2 de la dirección debe tener cuarenta caracteres o menos.
et_ee: Aadressi 2. rida peab olema kuni nelikümmend tähemärki pikk
fa_ir: خط 2 آدرس باید چهل کاراکتر یا کمتر باشد
fi_fi: Osoitteen rivin 2 tulee olla enintään neljäkymmentä merkkiä pitkä
fr_ca: La ligne 2 de l'adresse doit comporter quarante caractères ou moins
he_il: שורה 2 של הכתובת חייבת להיות באורך ארבעים תווים או פחות
hi_in: पते की पंक्ति 2 चालीस अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A cím 2. sora legfeljebb negyven karakter hosszúságú lehet
id_id: Baris 2 alamat harus terdiri dari empat puluh karakter atau kurang
it_it: La riga 2 dell'indirizzo deve contenere quaranta caratteri o meno
ja_jp: 住所の 2 行目は 40 文字以下である必要があります
ko_kr: 주소의 2번째 줄은 40자 이하여야 합니다.
lv_lv: Adreses 2. rindiņai jābūt četrdesmit vai mazāk garai
mr_in: पत्त्याची ओळ 2 चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Regel 2 van het adres moet veertig tekens of minder lang zijn
pl_pl: Drugi wiersz adresu musi mieć maksymalnie czterdzieści znaków
pt_pt: A linha 2 do endereço deve ter quarenta caracteres ou menos
ro_ro: Rândul 2 al adresei trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Строка 2 адреса должна содержать не более сорока символов.
sq_al: Rreshti 2 i adresës duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Rad 2 i adressen måste vara fyrtio tecken eller mindre lång
sw_ke: Mstari wa 2 wa anwani lazima uwe na vibambo arobaini au chini ya urefu
tr_tr: Adresin 2. Satırı kırk karakter veya daha kısa olmalıdır
vi_vn: Dòng 2 của địa chỉ phải dài từ 40 ký tự trở xuống

source: The Line 3 of the address must be forty characters or less long
ar_sy: يجب أن يتكون السطر الثالث من العنوان من أربعين حرفًا أو أقل
cs_cz: Řádek 3 adresy musí mít čtyřicet znaků nebo méně
de_de: Zeile 3 der Adresse darf höchstens vierzig Zeichen lang sein
el_gr: Η γραμμή 3 της διεύθυνσης πρέπει να έχει μήκος σαράντα χαρακτήρες ή λιγότερο
es_es: La línea 3 de la dirección debe tener cuarenta caracteres o menos.
et_ee: Aadressi 3. rida peab olema kuni nelikümmend tähemärki pikk
fa_ir: خط 3 آدرس باید چهل کاراکتر یا کمتر باشد
fi_fi: Osoitteen rivin 3 tulee olla enintään neljäkymmentä merkkiä pitkä
fr_ca: La ligne 3 de l'adresse doit comporter quarante caractères ou moins
he_il: שורה 3 של הכתובת חייבת להיות באורך של ארבעים תווים או פחות
hi_in: पते की पंक्ति 3 चालीस अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A cím 3. sora legfeljebb negyven karakter hosszúságú lehet
id_id: Baris 3 alamat harus terdiri dari empat puluh karakter atau kurang
it_it: La riga 3 dell'indirizzo deve contenere al massimo quaranta caratteri
ja_jp: 住所の 3 行目は 40 文字以下でなければなりません
ko_kr: 주소의 3번째 줄은 40자 이하여야 합니다.
lv_lv: Adreses 3. rindiņai jābūt četrdesmit vai mazāk garai
mr_in: पत्त्याची ओळ 3 चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Regel 3 van het adres moet veertig tekens of minder lang zijn
pl_pl: Wiersz 3 adresu musi mieć maksymalnie czterdzieści znaków
pt_pt: A linha 3 do endereço deve ter quarenta caracteres ou menos
ro_ro: Rândul 3 al adresei trebuie să aibă patruzeci de caractere sau mai puțin
ru_ru: Строка 3 адреса должна содержать не более сорока символов.
sq_al: Rreshti 3 i adresës duhet të jetë dyzet karaktere ose më pak i gjatë
sv_se: Rad 3 i adressen måste vara fyrtio tecken eller mindre
sw_ke: Mstari wa 3 wa anwani lazima uwe na vibambo arobaini au chini ya urefu
tr_tr: Adresin 3. Satırı kırk karakter veya daha kısa olmalıdır
vi_vn: Dòng 3 của địa chỉ phải có độ dài từ 40 ký tự trở xuống

source: The Line 4 of the address must be fifty characters or less long
ar_sy: يجب أن يتكون السطر الرابع من العنوان من خمسين حرفًا أو أقل
cs_cz: Řádek 4 adresy musí mít padesát znaků nebo méně
de_de: Zeile 4 der Adresse darf höchstens fünfzig Zeichen lang sein
el_gr: Η γραμμή 4 της διεύθυνσης πρέπει να έχει μήκος πενήντα χαρακτήρες ή λιγότερο
es_es: La línea 4 de la dirección debe tener cincuenta caracteres o menos.
et_ee: Aadressi 4. rida peab olema kuni viiskümmend tähemärki pikk
fa_ir: خط 4 آدرس باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Osoitteen rivin 4 tulee olla enintään viisikymmentä merkkiä pitkä
fr_ca: La ligne 4 de l'adresse doit comporter cinquante caractères ou moins
he_il: שורה 4 של הכתובת חייבת להיות באורך של חמישים תווים או פחות
hi_in: पते की पंक्ति 4 पचास अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A cím 4. sora legfeljebb ötven karakter hosszúságú lehet
id_id: Baris 4 alamat harus terdiri dari lima puluh karakter atau kurang
it_it: La riga 4 dell'indirizzo deve contenere cinquanta caratteri o meno
ja_jp: 住所の 4 行目は 50 文字以下である必要があります
ko_kr: 주소의 4번째 줄은 50자 이하여야 합니다.
lv_lv: Adreses 4. rindiņai jābūt piecdesmit vai mazāk garai
mr_in: पत्त्याची ओळ 4 पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Regel 4 van het adres moet vijftig tekens of minder lang zijn
pl_pl: Linia 4 adresu musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: A linha 4 do endereço deve ter cinquenta caracteres ou menos
ro_ro: Rândul 4 al adresei trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Строка 4 адреса должна содержать не более пятидесяти символов.
sq_al: Rreshti 4 i adresës duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Rad 4 i adressen måste bestå av femtio tecken eller mindre
sw_ke: Mstari wa 4 wa anwani lazima uwe na vibambo hamsini au chini ya urefu
tr_tr: Adresin 4. Satırı elli karakter veya daha az uzunlukta olmalıdır
vi_vn: Dòng 4 của địa chỉ phải dài từ năm mươi ký tự trở xuống

source: The Line 5 of the address must be twenty characters or less long
ar_sy: يجب أن يتكون السطر 5 من العنوان من عشرين حرفًا أو أقل
cs_cz: Řádek 5 adresy musí mít dvacet znaků nebo méně
de_de: Zeile 5 der Adresse darf höchstens zwanzig Zeichen lang sein
el_gr: Η γραμμή 5 της διεύθυνσης πρέπει να έχει μήκος είκοσι χαρακτήρες ή λιγότερο
es_es: La línea 5 de la dirección debe tener veinte caracteres o menos.
et_ee: Aadressi rida 5 peab olema kuni kakskümmend tähemärki pikk
fa_ir: خط 5 آدرس باید بیست کاراکتر یا کمتر باشد
fi_fi: Osoitteen rivin 5 tulee olla enintään kaksikymmentä merkkiä pitkä
fr_ca: La ligne 5 de l'adresse doit comporter vingt caractères ou moins
he_il: שורה 5 של הכתובת חייבת להיות באורך של עשרים תווים או פחות
hi_in: पते की पंक्ति 5 बीस अक्षर या उससे कम लंबी होनी चाहिए
hu_hu: A cím 5. sora legfeljebb húsz karakter hosszú lehet
id_id: Baris 5 alamat harus terdiri dari dua puluh karakter atau kurang
it_it: La riga 5 dell'indirizzo deve contenere al massimo venti caratteri
ja_jp: 住所の 5 行目は 20 文字以下でなければなりません
ko_kr: 주소의 5번째 줄은 20자 이하여야 합니다.
lv_lv: Adreses 5. rindiņai jābūt divdesmit rakstzīmēm vai mazāk garai
mr_in: पत्त्याची ओळ 5 वीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: Regel 5 van het adres mag twintig tekens of minder lang zijn
pl_pl: Wiersz 5 adresu musi mieć maksymalnie dwadzieścia znaków
pt_pt: A linha 5 do endereço deve ter vinte caracteres ou menos
ro_ro: Rândul 5 al adresei trebuie să aibă douăzeci de caractere sau mai puțin
ru_ru: Строка 5 адреса должна содержать не более двадцати символов.
sq_al: Rreshti 5 i adresës duhet të jetë njëzet karaktere ose më pak i gjatë
sv_se: Rad 5 i adressen måste vara tjugo tecken eller mindre
sw_ke: Mstari wa 5 wa anwani lazima uwe na vibambo ishirini au chini ya urefu
tr_tr: Adresin 5. Satırı yirmi karakter veya daha kısa olmalıdır
vi_vn: Dòng 5 của địa chỉ phải dài từ hai mươi ký tự trở xuống
