Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Check this box to show accounts with zero balance
ar_sy: حدد هذا المربع لإظهار الحسابات ذات الرصيد الصفري
cs_cz: Zaškrtnutím tohoto políčka zobrazíte účty s nulovým zůstatkem
de_de: Aktivieren Sie dieses Kontrollkästchen, um Konten mit einem Saldo von Null anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για εμφάνιση λογαριασμών με μηδενικό υπόλοιπο
es_es: Marque esta casilla para mostrar cuentas con saldo cero
et_ee: Märkige see ruut nullsaldoga kontode kuvamiseks
fa_ir: این کادر را علامت بزنید تا حساب‌هایی با موجودی صفر نشان داده شوند
fi_fi: Valitse tämä ruutu näyttääksesi tilit, joiden saldo on nolla
fr_ca: Cochez cette case pour afficher les comptes avec un solde nul
he_il: סמן את התיבה הזו כדי להציג חשבונות עם יתרה אפסית
hi_in: शून्य शेष राशि वाले खाते दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet a nulla egyenlegű számlák megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan akun dengan saldo nol
it_it: Seleziona questa casella per mostrare i conti con saldo pari a zero
ja_jp: 残高がゼロのアカウントを表示するには、このボックスをチェックします
ko_kr: 잔액이 0인 계좌를 표시하려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu kontus ar nulles atlikumu
mr_in: शून्य शिल्लक असलेली खाती दर्शविण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om rekeningen met een nulsaldo weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić konta z zerowym saldem
pt_pt: Marque esta caixa para mostrar contas com saldo zero
ro_ro: Bifați această casetă pentru a afișa conturile cu sold zero
ru_ru: Установите этот флажок, чтобы отображать счета с нулевым балансом.
sq_al: Zgjidhni këtë kuti për të shfaqur llogaritë me bilanc zero
sv_se: Markera den här rutan för att visa konton med noll saldo
sw_ke: Teua kisanduku hiki ili kuonyesha akaunti zilizo na salio sifuri
tr_tr: Sıfır bakiyeli hesapları göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị các tài khoản có số dư bằng 0

source: Submit
ar_sy: يُقدِّم
cs_cz: Předložit
de_de: Einreichen
el_gr: Υποτάσσομαι
es_es: Entregar
et_ee: Esita
fa_ir: ارسال کنید
fi_fi: Lähetä
fr_ca: Soumettre
he_il: לְהַגִישׁ
hi_in: जमा करना
hu_hu: Beküld
id_id: Kirim
it_it: Invia
ja_jp: 提出する
ko_kr: 제출하다
lv_lv: Iesniegt
mr_in: सबमिट करा
nl_nl: Indienen
pl_pl: Składać
pt_pt: Enviar
ro_ro: Trimiteți
ru_ru: Представлять на рассмотрение
sq_al: Paraqisni
sv_se: Överlämna
sw_ke: Wasilisha
tr_tr: Göndermek
vi_vn: Nộp

source: A period up to 12 months in duration can be specified
ar_sy: يمكن تحديد فترة تصل إلى 12 شهرًا
cs_cz: Lze určit dobu trvání až 12 měsíců
de_de: Es kann ein Zeitraum von bis zu 12 Monaten Dauer angegeben werden
el_gr: Μπορεί να καθοριστεί περίοδος διάρκειας έως 12 μήνες
es_es: Se puede especificar un período de hasta 12 meses de duración.
et_ee: Võib määrata kuni 12 kuu pikkuse perioodi
fa_ir: یک دوره حداکثر تا 12 ماه را می توان مشخص کرد
fi_fi: Jakso voi olla enintään 12 kuukautta
fr_ca: Une période allant jusqu’à 12 mois peut être spécifiée
he_il: ניתן לקבוע תקופה של עד 12 חודשים
hi_in: 12 महीने तक की अवधि निर्दिष्ट की जा सकती है
hu_hu: Legfeljebb 12 hónapos időtartam határozható meg
id_id: Jangka waktu hingga 12 bulan dapat ditentukan
it_it: È possibile specificare un periodo di durata massima di 12 mesi
ja_jp: 最長12ヶ月までの期間を指定可能
ko_kr: 최대 12개월까지 기간을 지정할 수 있습니다.
lv_lv: Var noteikt periodu līdz 12 mēnešiem
mr_in: 12 महिन्यांपर्यंतचा कालावधी निर्दिष्ट केला जाऊ शकतो
nl_nl: Er kan een periode van maximaal 12 maanden worden opgegeven
pl_pl: Można określić okres do 12 miesięcy
pt_pt: Um período de até 12 meses de duração pode ser especificado
ro_ro: Poate fi specificată o perioadă de până la 12 luni
ru_ru: Можно указать период продолжительностью до 12 месяцев.
sq_al: Mund të specifikohet një periudhë deri në 12 muaj në kohëzgjatje
sv_se: En period på upp till 12 månader kan anges
sw_ke: Kipindi cha hadi miezi 12 katika muda kinaweza kubainishwa
tr_tr: 12 aya kadar bir süre belirlenebilir
vi_vn: Có thể chỉ định khoảng thời gian lên tới 12 tháng

source: the system automatically shows a comparative for the same period from the previous year
ar_sy: يقوم النظام تلقائياً بعرض مقارنة لنفس الفترة من العام السابق
cs_cz: systém automaticky zobrazuje komparativní za stejné období z předchozího roku
de_de: Das System zeigt automatisch einen Vergleich für den gleichen Zeitraum des Vorjahres an
el_gr: το σύστημα εμφανίζει αυτόματα ένα συγκριτικό για την ίδια περίοδο από το προηγούμενο έτος
es_es: el sistema muestra automáticamente un comparativo del mismo periodo del año anterior
et_ee: süsteem näitab automaatselt võrdlust eelmise aasta sama perioodi kohta
fa_ir: سیستم به طور خودکار مقایسه ای را برای مدت مشابه سال قبل نشان می دهد
fi_fi: järjestelmä näyttää automaattisesti vertailun samalta ajanjaksolta edellisestä vuodesta
fr_ca: le système affiche automatiquement un comparatif pour la même période de l'année précédente
he_il: המערכת מציגה באופן אוטומטי השוואה לאותה תקופה מהשנה הקודמת
hi_in: सिस्टम स्वचालित रूप से पिछले वर्ष की समान अवधि की तुलना दिखाता है
hu_hu: a rendszer automatikusan megjelenít egy összehasonlítást az előző év azonos időszakára vonatkozóan
id_id: sistem secara otomatis menampilkan perbandingan periode yang sama dengan tahun sebelumnya
it_it: il sistema mostra automaticamente un confronto per lo stesso periodo dell'anno precedente
ja_jp: システムは自動的に前年同期との比較を表示します
ko_kr: 시스템은 전년도와 같은 기간에 대한 비교를 자동으로 표시합니다.
lv_lv: sistēma automātiski parāda salīdzinājumu par to pašu periodu no iepriekšējā gada
mr_in: प्रणाली आपोआप मागील वर्षाच्या समान कालावधीसाठी तुलनात्मक दर्शवते
nl_nl: het systeem toont automatisch een vergelijking voor dezelfde periode ten opzichte van het voorgaande jaar
pl_pl: system automatycznie pokazuje porównanie za ten sam okres z roku poprzedniego
pt_pt: o sistema mostra automaticamente um comparativo do mesmo período do ano anterior
ro_ro: sistemul afișează automat un comparativ pentru aceeași perioadă din anul precedent
ru_ru: система автоматически показывает сравнение за тот же период с предыдущим годом
sq_al: sistemi automatikisht tregon një krahasim për të njëjtën periudhë nga viti i kaluar
sv_se: systemet visar automatiskt en jämförelse för samma period från föregående år
sw_ke: mfumo unaonyesha kiotomati ulinganisho wa kipindi kama hicho kutoka mwaka uliopita
tr_tr: sistem otomatik olarak bir önceki yılın aynı döneminin karşılaştırmasını gösterir
vi_vn: hệ thống tự động hiển thị so sánh cùng kỳ với năm trước

source: it cannot do this if a period of more than 12 months is specified
ar_sy: ولا يمكنها القيام بذلك إذا تم تحديد فترة تزيد عن 12 شهرًا
cs_cz: nemůže tak učinit, je-li stanovena doba delší než 12 měsíců
de_de: Dies ist nicht möglich, wenn ein Zeitraum von mehr als 12 Monaten angegeben ist
el_gr: δεν μπορεί να το κάνει αυτό εάν έχει καθοριστεί περίοδος μεγαλύτερη από 12 μήνες
es_es: no puede hacerlo si se especifica un período de más de 12 meses
et_ee: ta ei saa seda teha, kui on määratud ajavahemik, mis on pikem kui 12 kuud
fa_ir: اگر یک دوره بیش از 12 ماه مشخص شده باشد نمی تواند این کار را انجام دهد
fi_fi: se ei voi tehdä tätä, jos ajanjaksoksi on määritetty yli 12 kuukautta
fr_ca: il ne peut pas le faire si une période de plus de 12 mois est spécifiée
he_il: היא לא יכולה לעשות זאת אם צוינה תקופה של יותר מ-12 חודשים
hi_in: यदि 12 महीने से अधिक की अवधि निर्दिष्ट की गई है तो वह ऐसा नहीं कर सकता
hu_hu: ezt nem teheti meg, ha 12 hónapnál hosszabb időszak van megadva
id_id: hal ini tidak dapat dilakukan jika jangka waktu yang ditentukan lebih dari 12 bulan
it_it: non può farlo se viene specificato un periodo superiore a 12 mesi
ja_jp: 12 か月を超える期間が指定されている場合はこれを行うことはできません
ko_kr: 12개월 이상의 기간이 지정된 경우에는 이 작업을 수행할 수 없습니다.
lv_lv: tā nevar to izdarīt, ja ir noteikts periods, kas pārsniedz 12 mēnešus
mr_in: 12 महिन्यांपेक्षा जास्त कालावधी निर्दिष्ट केल्यास ते हे करू शकत नाही
nl_nl: zij kan dit niet doen als een periode van meer dan 12 maanden is vermeld
pl_pl: nie może tego zrobić, jeżeli określono okres dłuższy niż 12 miesięcy
pt_pt: não pode fazê-lo se for especificado um período superior a 12 meses
ro_ro: nu poate face acest lucru dacă este specificată o perioadă mai mare de 12 luni
ru_ru: он не может этого сделать, если указан период более 12 месяцев
sq_al: nuk mund ta bëjë këtë nëse është specifikuar një periudhë më shumë se 12 muaj
sv_se: det kan inte göra detta om en period på mer än 12 månader anges
sw_ke: haiwezi kufanya hivyo ikiwa muda wa zaidi ya miezi 12 umeelezwa
tr_tr: 12 aydan fazla bir süre belirtilirse bunu yapamaz
vi_vn: nó không thể làm điều này nếu khoảng thời gian hơn 12 tháng được chỉ định

source: Please select an alternative period range
ar_sy: يرجى تحديد نطاق زمني بديل
cs_cz: Vyberte prosím alternativní období
de_de: Bitte wählen Sie einen alternativen Zeitraumbereich aus
el_gr: Επιλέξτε ένα εναλλακτικό εύρος περιόδου
es_es: Seleccione un rango de período alternativo
et_ee: Valige alternatiivne perioodivahemik
fa_ir: لطفاً یک محدوده دوره جایگزین انتخاب کنید
fi_fi: Valitse vaihtoehtoinen ajanjakso
fr_ca: Veuillez sélectionner une autre plage de périodes
he_il: אנא בחר טווח תקופות חלופי
hi_in: कृपया एक वैकल्पिक अवधि सीमा चुनें
hu_hu: Kérjük, válasszon egy másik időszaki tartományt
id_id: Silakan pilih rentang periode alternatif
it_it: Seleziona un intervallo di periodi alternativo
ja_jp: 別の期間範囲を選択してください
ko_kr: 대체 기간 범위를 선택하세요.
lv_lv: Lūdzu, atlasiet alternatīvu perioda diapazonu
mr_in: कृपया पर्यायी कालावधी श्रेणी निवडा
nl_nl: Selecteer een alternatief periodebereik
pl_pl: Proszę wybrać alternatywny zakres okresu
pt_pt: Selecione um intervalo de período alternativo
ro_ro: Vă rugăm să selectați un interval alternativ de perioadă
ru_ru: Пожалуйста, выберите альтернативный диапазон периодов
sq_al: Ju lutemi zgjidhni një interval periodik alternativ
sv_se: Välj ett alternativt periodintervall
sw_ke: Tafadhali chagua kipindi mbadala
tr_tr: Lütfen alternatif bir dönem aralığı seçin
vi_vn: Vui lòng chọn một khoảng thời gian thay thế

source: For
ar_sy: ل
cs_cz: Pro
de_de: Für
el_gr: Για
es_es: Para
et_ee: Sest
fa_ir: برای
fi_fi: varten
fr_ca: Pour
he_il: עֲבוּר
hi_in: के लिए
hu_hu: Mert
id_id: Untuk
it_it: Per
ja_jp: のために
ko_kr: 을 위한
lv_lv: Priekš
mr_in: साठी
nl_nl: Voor
pl_pl: Dla
pt_pt: Para
ro_ro: Pentru
ru_ru: Для
sq_al: Për
sv_se: För
sw_ke: Kwa
tr_tr: İçin
vi_vn: Vì

source: months to
ar_sy: أشهر ل
cs_cz: měsíce do
de_de: Monate bis
el_gr: μήνες έως
es_es: meses para
et_ee: kuud kuni
fa_ir: ماه به
fi_fi: kuukausia
fr_ca: mois à
he_il: חודשים עד
hi_in: महीनों तक
hu_hu: hónapokig
id_id: bulan sampai
it_it: mesi a
ja_jp: から数か月
ko_kr: 개월 ~
lv_lv: mēnešus līdz
mr_in: महिने ते
nl_nl: maanden tot
pl_pl: miesięcy do
pt_pt: meses para
ro_ro: luni până la
ru_ru: месяцев до
sq_al: muaj për të
sv_se: månader till
sw_ke: miezi hadi
tr_tr: aylar
vi_vn: tháng tới

source: All amounts stated in
ar_sy: جميع المبالغ المذكورة في
cs_cz: Všechny částky uvedené v
de_de: Alle Beträge sind in angegeben
el_gr: Όλα τα ποσά που αναφέρονται στο
es_es: Todas las cantidades indicadas en
et_ee: Kõik punktis märgitud summad
fa_ir: کلیه مبالغ ذکر شده در
fi_fi: Kaikki kohdassa ilmoitetut summat
fr_ca: Tous les montants indiqués dans
he_il: כל הסכומים המצוינים ב
hi_in: में बताई गई सभी राशियाँ
hu_hu: Az összes feltüntetett összeg
id_id: Semua jumlah yang tercantum dalam
it_it: Tutti gli importi indicati in
ja_jp: に記載されているすべての金額
ko_kr: 에 명시된 모든 금액
lv_lv: Visas norādītās summas
mr_in: मध्ये नमूद सर्व रक्कम
nl_nl: Alle bedragen vermeld in
pl_pl: Wszystkie kwoty podane w
pt_pt: Todos os valores indicados em
ro_ro: Toate sumele menționate în
ru_ru: Все суммы, указанные в
sq_al: Të gjitha shumat e deklaruara në
sv_se: Alla belopp som anges i
sw_ke: Kiasi chote kimeandikwa ndani
tr_tr: Belirtilen tüm tutarlar
vi_vn: Tất cả số tiền nêu trong

source: Account
ar_sy: حساب
cs_cz: Účet
de_de: Konto
el_gr: Λογαριασμός
es_es: Cuenta
et_ee: konto
fa_ir: حساب
fi_fi: Tili
fr_ca: Compte
he_il: חֶשְׁבּוֹן
hi_in: खाता
hu_hu: fiók
id_id: Akun
ja_jp: アカウント
ko_kr: 계정
lv_lv: Konts
mr_in: खाते
nl_nl: Rekening
pl_pl: Konto
pt_pt: Conta
ro_ro: Cont
ru_ru: Счет
sq_al: Llogaria
sv_se: Konto
sw_ke: Akaunti
tr_tr: Hesap
vi_vn: Tài khoản

source: Account Name
ar_sy: إسم الحساب
cs_cz: Název účtu
de_de: Kontoname
el_gr: Όνομα λογαριασμού
es_es: Nombre de cuenta
et_ee: Konto nimi
fa_ir: نام حساب
fi_fi: Tilin nimi
fr_ca: Nom du compte
he_il: שם חשבון
hi_in: खाता नाम
hu_hu: Fiók neve
id_id: Nama Akun
it_it: Nome utente
ja_jp: アカウント名
ko_kr: 계정 이름
lv_lv: Konta nosaukums
mr_in: खाते नाव
nl_nl: Accountnaam
pl_pl: Nazwa konta
pt_pt: Nome da conta
ro_ro: Numele contului
ru_ru: Имя учетной записи
sq_al: Emri i llogarisë
sv_se: Kontonamn
sw_ke: Jina la Akaunti
tr_tr: Hesap Adı
vi_vn: Tên tài khoản

source: Current period
ar_sy: الفترة الحالية
cs_cz: Aktuální období
de_de: Aktuelle Periode
el_gr: Τρέχουσα περίοδος
es_es: Periodo actual
et_ee: Praegune periood
fa_ir: دوره فعلی
fi_fi: Nykyinen ajanjakso
fr_ca: Période actuelle
he_il: תקופה נוכחית
hi_in: वर्तमान काल
hu_hu: Aktuális időszak
id_id: Periode saat ini
it_it: Periodo attuale
ja_jp: 今期
ko_kr: 현재 기간
lv_lv: Pašreizējais periods
mr_in: चालू कालावधी
nl_nl: Huidige periode
pl_pl: Bieżący okres
pt_pt: Período atual
ro_ro: Perioada curentă
ru_ru: Текущий период
sq_al: Periudha aktuale
sv_se: Nuvarande period
sw_ke: Kipindi cha sasa
tr_tr: Cari dönem
vi_vn: Giai đoạn hiện tại

source: Last period
ar_sy: الفترة الماضية
cs_cz: Poslední období
de_de: Letzte Periode
el_gr: Τελευταία περίοδος
es_es: último periodo
et_ee: Viimane periood
fa_ir: آخرین دوره
fi_fi: Viimeinen kausi
fr_ca: Dernière période
he_il: תקופה אחרונה
hi_in: अंतिम अवधि
hu_hu: Utolsó időszak
id_id: Periode terakhir
it_it: Ultimo periodo
ja_jp: 最後の期間
ko_kr: 말기
lv_lv: Pēdējais periods
mr_in: शेवटचा कालावधी
nl_nl: Afgelopen periode
pl_pl: Ostatni okres
pt_pt: Último período
ro_ro: Ultima perioadă
ru_ru: Последний период
sq_al: Periudha e fundit
sv_se: Sista perioden
sw_ke: Kipindi cha mwisho
tr_tr: Son dönem
vi_vn: Kỳ cuối cùng

source: Actual change
ar_sy: التغيير الفعلي
cs_cz: Skutečná změna
de_de: Tatsächliche Veränderung
el_gr: Πραγματική αλλαγή
es_es: cambio real
et_ee: Tegelik muutus
fa_ir: تغییر واقعی
fi_fi: Todellinen muutos
fr_ca: Changement réel
he_il: שינוי בפועל
hi_in: वास्तविक परिवर्तन
hu_hu: Valós változás
id_id: Perubahan sebenarnya
it_it: Cambiamento effettivo
ja_jp: 実際の変化
ko_kr: 실제 변화
lv_lv: Faktiskās izmaiņas
mr_in: वास्तविक बदल
nl_nl: Daadwerkelijke verandering
pl_pl: Rzeczywista zmiana
pt_pt: Mudança real
ro_ro: Schimbarea reală
ru_ru: Фактическое изменение
sq_al: Ndryshimi aktual
sv_se: Faktisk förändring
sw_ke: Mabadiliko halisi
tr_tr: Fiili değişiklik
vi_vn: Thay đổi thực tế

source: Relative change
ar_sy: التغيير النسبي
cs_cz: Relativní změna
de_de: Relative Veränderung
el_gr: Σχετική αλλαγή
es_es: Cambio relativo
et_ee: Suhteline muutus
fa_ir: تغییر نسبی
fi_fi: Suhteellinen muutos
fr_ca: Changement relatif
he_il: שינוי יחסי
hi_in: सापेक्ष परिवर्तन
hu_hu: Relatív változás
id_id: Perubahan relatif
it_it: Cambiamento relativo
ja_jp: 相対変化
ko_kr: 상대적인 변화
lv_lv: Relatīvās izmaiņas
mr_in: सापेक्ष बदल
nl_nl: Relatieve verandering
pl_pl: Zmiana względna
pt_pt: Mudança relativa
ro_ro: Schimbare relativă
ru_ru: Относительное изменение
sq_al: Ndryshimi relativ
sv_se: Relativ förändring
sw_ke: Mabadiliko ya jamaa
tr_tr: Bağıl değişim
vi_vn: Thay đổi tương đối

source: Actual change signs: a positive number indicates a variation that increases the net profit; a negative number indicates a variation that decreases the net profit.
ar_sy: علامات التغيير الفعلية: الرقم الموجب يشير إلى تغير يؤدي إلى زيادة صافي الربح؛ يشير الرقم السالب إلى الاختلاف الذي يقلل من صافي الربح.
cs_cz: Znaménka skutečné změny: kladné číslo označuje odchylku, která zvyšuje čistý zisk; záporné číslo označuje odchylku, která snižuje čistý zisk.
de_de: Tatsächliche Änderungszeichen: Eine positive Zahl weist auf eine Änderung hin, die den Nettogewinn erhöht. Eine negative Zahl weist auf eine Abweichung hin, die den Nettogewinn verringert.
el_gr: Πραγματικά σημάδια μεταβολής: ένας θετικός αριθμός υποδηλώνει μια διακύμανση που αυξάνει το καθαρό κέρδος. ένας αρνητικός αριθμός υποδηλώνει μια μεταβολή που μειώνει το καθαρό κέρδος.
es_es: Signos de cambio real: un número positivo indica una variación que aumenta la utilidad neta; un número negativo indica una variación que disminuye la utilidad neta.
et_ee: Tegelikud muutuse märgid: positiivne arv näitab variatsiooni, mis suurendab puhaskasumit; negatiivne arv näitab variatsiooni, mis vähendab puhaskasumit.
fa_ir: علائم تغییر واقعی: عدد مثبت نشان دهنده تغییراتی است که سود خالص را افزایش می دهد. عدد منفی نشان دهنده تغییراتی است که سود خالص را کاهش می دهد.
fi_fi: Todelliset muutosmerkit: positiivinen luku tarkoittaa vaihtelua, joka kasvattaa nettotulosta; negatiivinen luku tarkoittaa vaihtelua, joka pienentää nettotulosta.
fr_ca: Signes de changement réel : un nombre positif indique une variation qui augmente le bénéfice net ; un nombre négatif indique une variation qui diminue le bénéfice net.
he_il: סימני שינוי בפועל: מספר חיובי מצביע על וריאציה שמגדילה את הרווח הנקי; מספר שלילי מציין וריאציה שמקטינה את הרווח הנקי.
hi_in: वास्तविक परिवर्तन के संकेत: एक सकारात्मक संख्या एक भिन्नता को इंगित करती है जो शुद्ध लाभ को बढ़ाती है; एक ऋणात्मक संख्या एक भिन्नता को इंगित करती है जो शुद्ध लाभ को कम करती है।
hu_hu: Aktuális változásjelek: a pozitív szám a nettó nyereséget növelő változást jelöl; a negatív szám olyan változást jelez, amely csökkenti a nettó nyereséget.
id_id: Tanda-tanda perubahan aktual: angka positif menunjukkan adanya variasi yang meningkatkan laba bersih; angka negatif menunjukkan adanya variasi yang menurunkan laba bersih.
it_it: Segni di cambiamento effettivo: un numero positivo indica una variazione che aumenta l'utile netto; un numero negativo indica una variazione che diminuisce l'utile netto.
ja_jp: 実際の変化の兆候: 正の数値は、純利益が増加する変化を示します。負の数値は、純利益が減少する変動を示します。
ko_kr: 실제 변화 징후: 양수는 순이익을 증가시키는 변동을 나타냅니다. 음수는 순이익이 감소하는 변동을 나타냅니다.
lv_lv: Faktiskās izmaiņu zīmes: pozitīvs skaitlis norāda uz izmaiņām, kas palielina tīro peļņu; negatīvs skaitlis norāda uz izmaiņām, kas samazina tīro peļņu.
mr_in: वास्तविक बदल चिन्हे: सकारात्मक संख्या निव्वळ नफा वाढवणारी भिन्नता दर्शवते; ऋण संख्या निव्वळ नफा कमी करणारी भिन्नता दर्शवते.
nl_nl: Feitelijke veranderingssignalen: een positief getal duidt op een variatie die de nettowinst verhoogt; een negatief getal duidt op een variatie die de nettowinst verlaagt.
pl_pl: Rzeczywiste znaki zmiany: liczba dodatnia oznacza zmianę, która zwiększa zysk netto; liczba ujemna oznacza zmianę zmniejszającą zysk netto.
pt_pt: Sinais de mudança real: um número positivo indica uma variação que aumenta o lucro líquido; um número negativo indica uma variação que diminui o lucro líquido.
ro_ro: Semne de schimbare efectivă: un număr pozitiv indică o variație care crește profitul net; un număr negativ indică o variație care scade profitul net.
ru_ru: Признаки фактического изменения: положительное число указывает на изменение, увеличивающее чистую прибыль; отрицательное число указывает на изменение, которое уменьшает чистую прибыль.
sq_al: Shenjat aktuale të ndryshimit: një numër pozitiv tregon një variacion që rrit fitimin neto; një numër negativ tregon një variacion që ul fitimin neto.
sv_se: Faktiska förändringstecken: ett positivt tal indikerar en variation som ökar nettovinsten; ett negativt tal indikerar en variation som minskar nettovinsten.
sw_ke: Ishara za mabadiliko halisi: nambari chanya inaonyesha tofauti inayoongeza faida halisi; nambari hasi inaonyesha tofauti ambayo inapunguza faida halisi.
tr_tr: Gerçek değişim işaretleri: pozitif bir sayı, net karı artıran bir değişimi gösterir; negatif bir sayı net karı azaltan bir değişimi gösterir.
vi_vn: Dấu hiệu thay đổi thực tế: số dương biểu thị sự thay đổi làm tăng lợi nhuận ròng; số âm biểu thị sự thay đổi làm giảm lợi nhuận ròng.
