Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The inventory quantities could not be added to the freeze file because
ar_sy: لا يمكن إضافة كميات المخزون إلى ملف التجميد بسبب
cs_cz: Množství zásob nebylo možné přidat do souboru zmrazení, protože
de_de: Die Lagerbestände konnten der Freeze-Datei nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη των ποσοτήτων αποθέματος στο αρχείο παγώματος επειδή
es_es: Las cantidades de inventario no se pudieron agregar al archivo congelado porque
et_ee: Varude koguseid ei saanud külmutamisfaili lisada, kuna
fa_ir: مقادیر موجودی را نمی توان به فایل فریز اضافه کرد زیرا
fi_fi: Varastomääriä ei voitu lisätä jäädytystiedostoon, koska
fr_ca: Les quantités en stock n'ont pas pu être ajoutées au fichier gelé car
he_il: לא ניתן היה להוסיף את כמויות המלאי לקובץ ההקפאה מכיוון
hi_in: इन्वेंटरी मात्राएँ फ़्रीज़ फ़ाइल में नहीं जोड़ी जा सकीं क्योंकि
hu_hu: A készletmennyiségeket nem lehetett hozzáadni a fagyasztófájlhoz, mert
id_id: Jumlah inventaris tidak dapat ditambahkan ke file pembekuan karena
it_it: Non è stato possibile aggiungere le quantità di inventario al file di blocco perché
ja_jp: 在庫数量を凍結ファイルに追加できませんでした。
ko_kr: 다음과 같은 이유로 재고 수량을 동결 파일에 추가할 수 없습니다.
lv_lv: Krājumu daudzumus nevarēja pievienot iesaldēšanas failam, jo
mr_in: फ्रीझ फाइलमध्ये इन्व्हेंटरीचे प्रमाण जोडले जाऊ शकत नाही कारण
nl_nl: De voorraadaantallen konden niet aan het bevriezingsbestand worden toegevoegd omdat
pl_pl: Nie można dodać ilości zapasów do pliku zamrożenia, ponieważ
pt_pt: As quantidades de estoque não puderam ser adicionadas ao arquivo congelado porque
ro_ro: Cantitățile de inventar nu au putut fi adăugate la fișierul de înghețare deoarece
ru_ru: Количества запасов не удалось добавить в файл заморозки, поскольку
sq_al: Sasitë e inventarit nuk mund të shtoheshin në skedarin e ngrirjes sepse
sv_se: Lagerkvantiteterna kunde inte läggas till i frysfilen pga
sw_ke: Idadi ya hesabu haikuweza kuongezwa kwenye faili ya kufungia kwa sababu
tr_tr: Envanter miktarları dondurma dosyasına eklenemedi çünkü
vi_vn: Không thể thêm số lượng hàng tồn kho vào tệp đóng băng vì

source: The old quantities could not be deleted from the freeze file because
ar_sy: لا يمكن حذف الكميات القديمة من ملف التجميد بسبب
cs_cz: Staré množství nebylo možné ze zmrazeného souboru odstranit, protože
de_de: Die alten Mengen konnten nicht aus der Freeze-Datei gelöscht werden, weil
el_gr: Οι παλιές ποσότητες δεν μπορούσαν να διαγραφούν από το αρχείο παγώματος γιατί
es_es: Las cantidades antiguas no se pudieron eliminar del archivo congelado porque
et_ee: Vanu koguseid ei saanud külmutamisfailist kustutada, kuna
fa_ir: مقادیر قدیمی را نمی توان از فایل فریز حذف کرد زیرا
fi_fi: Vanhoja määriä ei voitu poistaa jäädytystiedostosta, koska
fr_ca: Les anciennes quantités n'ont pas pu être supprimées du fichier gelé car
he_il: לא ניתן היה למחוק את הכמויות הישנות מקובץ ההקפאה מכיוון
hi_in: पुरानी मात्राओं को फ़्रीज़ फ़ाइल से हटाया नहीं जा सका क्योंकि
hu_hu: A régi mennyiségeket nem lehetett törölni a fagyasztófájlból, mert
id_id: Jumlah yang lama tidak dapat dihapus dari file yang dibekukan karena
it_it: Non è stato possibile eliminare le vecchie quantità dal file di congelamento perché
ja_jp: 古い数量を凍結ファイルから削除できませんでした。
ko_kr: 이전 수량을 동결 파일에서 삭제할 수 없습니다.
lv_lv: Vecos daudzumus nevarēja izdzēst no iesaldēšanas faila, jo
mr_in: फ्रीझ फाइलमधून जुने प्रमाण हटवता आले नाही कारण
nl_nl: De oude hoeveelheden konden niet uit het bevriezingsbestand worden verwijderd omdat
pl_pl: Nie można było usunąć starych ilości z pliku zamrożenia, ponieważ
pt_pt: As quantidades antigas não puderam ser excluídas do arquivo congelado porque
ro_ro: Cantitățile vechi nu au putut fi șterse din fișierul de înghețare deoarece
ru_ru: Старые количества не удалось удалить из файла заморозки, поскольку
sq_al: Sasitë e vjetra nuk mund të fshiheshin nga skedari i ngrirjes sepse
sv_se: De gamla kvantiteterna kunde inte raderas från frysfilen pga
sw_ke: Idadi ya zamani haikuweza kufutwa kutoka kwa faili ya kufungia kwa sababu
tr_tr: Eski miktarlar dondurma dosyasından silinemedi çünkü
vi_vn: Không thể xóa số lượng cũ khỏi tệp đóng băng vì

source: Stock Freeze - Problem Report
ar_sy: تجميد المخزون - تقرير المشكلة
de_de: Lagerbestandssperre – Problembericht
el_gr: Πάγωμα αποθεμάτων - Αναφορά προβλήματος
es_es: Congelación de existencias - Informe de problemas
et_ee: Varude külmutamine – probleemiaruanne
fa_ir: انجماد سهام - گزارش مشکل
fi_fi: Osakkeiden jäädyttäminen - Ongelmaraportti
fr_ca: Gel des stocks – Rapport de problème
he_il: הקפאת מניות - דוח בעיות
hi_in: स्टॉक फ़्रीज़ - समस्या रिपोर्ट
hu_hu: Stock befagyasztása - Problémajelentés
id_id: Pembekuan Stok - Laporan Masalah
it_it: Blocco delle scorte - Rapporto sul problema
ja_jp: 株式凍結 - 問題レポート
ko_kr: 재고 동결 - 문제 보고서
lv_lv: Krājumu iesaldēšana — ziņojums par problēmu
mr_in: स्टॉक फ्रीझ - समस्या अहवाल
nl_nl: Voorraad bevriezen - Probleemrapport
pl_pl: Zamrożenie zapasów — raport o problemie
pt_pt: Congelamento de estoque - Relatório de problema
ro_ro: Înghețarea stocurilor - Raport de problemă
ru_ru: Заморозка запасов — отчет о проблеме
sq_al: Ngrirja e aksioneve - Raporti i problemit
sv_se: Lagerfrysning - Problemrapport
sw_ke: Kufungia Hisa - Ripoti ya Tatizo
tr_tr: Stok Donması - Sorun Raporu
vi_vn: Đóng băng hàng tồn kho - Báo cáo vấn đề

source: Stock Check Freeze Update
ar_sy: تحديث تجميد فحص المخزون
cs_cz: Aktualizace zmrazení skladu
de_de: Update zum Einfrieren der Bestandsprüfung
el_gr: Ενημέρωση παγώματος ελέγχου αποθεμάτων
es_es: Actualización de congelación de cheques de existencias
et_ee: Varude kontrolli külmutamise värskendus
fa_ir: به روز رسانی انجماد چک سهام
fi_fi: Stock Check Freeze -päivitys
fr_ca: Mise à jour sur le gel des contrôles de stock
he_il: עדכון להקפאת המחאות במניות
hi_in: स्टॉक चेक फ़्रीज़ अपडेट
hu_hu: A készletcsekk befagyasztásának frissítése
id_id: Pembaruan Pembekuan Cek Stok
it_it: Aggiornamento del blocco del controllo delle scorte
ja_jp: 在庫チェック凍結アップデート
ko_kr: 재고 확인 동결 업데이트
lv_lv: Krājumu pārbaudes iesaldēšanas atjauninājums
mr_in: स्टॉक चेक फ्रीझ अपडेट
nl_nl: Update voorraadcontrole bevriezing
pl_pl: Aktualizacja zamrożenia kontroli zapasów
pt_pt: Atualização de congelamento de verificação de estoque
ro_ro: Actualizare de înghețare a verificării stocurilor
ru_ru: Обновление о заморозке проверки запасов
sq_al: Përditësimi i ngrirjes së kontrollit të aksioneve
sv_se: Uppdatering för frysning av aktiecheck
sw_ke: Hisa Angalia Kufungia Mwisho
tr_tr: Stok Kontrolü Dondurma Güncellemesi
vi_vn: Cập nhật đóng băng kiểm tra chứng khoán

source: Print Check Sheets
ar_sy: طباعة أوراق الشيكات
cs_cz: Tisk kontrolních listů
de_de: Scheckblätter drucken
el_gr: Εκτύπωση φύλλων ελέγχου
es_es: Imprimir hojas de cheques
et_ee: Tšekilehtede printimine
fa_ir: برگه های چک را چاپ کنید
fi_fi: Tulosta tarkistusarkit
fr_ca: Imprimer des feuilles de contrôle
he_il: הדפס דפי צ'קים
hi_in: चेक शीट प्रिंट करें
hu_hu: Nyomtasson ellenőrzőlapokat
id_id: Cetak Lembar Cek
it_it: Stampa fogli di controllo
ja_jp: チェックシートを印刷する
ko_kr: 체크 시트 인쇄
lv_lv: Drukāt čeku lapas
mr_in: चेक शीट्स प्रिंट करा
nl_nl: Controlebladen afdrukken
pl_pl: Wydrukuj arkusze kontrolne
pt_pt: Imprimir folhas de cheque
ro_ro: Imprimați foi de verificare
ru_ru: Распечатать контрольные листы
sq_al: Printo fletët e kontrollit
sv_se: Skriv ut kontrollblad
sw_ke: Chapisha Karatasi za Hundi
tr_tr: Kontrol Sayfalarını Yazdır
vi_vn: In tờ kiểm tra

source: Added to the stock check file successfully
ar_sy: تمت الإضافة إلى ملف فحص المخزون بنجاح
cs_cz: Úspěšně přidáno do souboru kontroly zásob
de_de: Erfolgreich zur Bestandsprüfdatei hinzugefügt
el_gr: Προστέθηκε με επιτυχία στο αρχείο ελέγχου αποθεμάτων
es_es: Agregado al archivo de verificación de existencias con éxito
et_ee: Laokontrolli faili lisati edukalt
fa_ir: با موفقیت به فایل چک سهام اضافه شد
fi_fi: Lisätty osaketarkistustiedostoon onnistuneesti
fr_ca: Ajouté au fichier de contrôle des stocks avec succès
he_il: נוסף לקובץ בדיקת המלאי בהצלחה
hi_in: स्टॉक जाँच फ़ाइल में सफलतापूर्वक जोड़ा गया
hu_hu: Sikeresen hozzáadva a készletellenőrző fájlhoz
id_id: Berhasil ditambahkan ke file pemeriksaan stok
it_it: Aggiunto correttamente al file di controllo stock
ja_jp: 在庫確認ファイルに正常に追加されました
ko_kr: 재고 확인 파일에 성공적으로 추가되었습니다.
lv_lv: Sekmīgi pievienots krājumu pārbaudes failam
mr_in: स्टॉक चेक फाइलमध्ये यशस्वीरित्या जोडले
nl_nl: Succesvol toegevoegd aan het voorraadcontrolebestand
pl_pl: Pomyślnie dodano do pliku kontroli zapasów
pt_pt: Adicionado ao arquivo de verificação de estoque com sucesso
ro_ro: Adăugat cu succes la fișierul de verificare stoc
ru_ru: Добавлено в файл проверки наличия на складе.
sq_al: U shtua me sukses në skedarin e kontrollit të aksioneve
sv_se: Lades till i lagerkontrollfilen
sw_ke: Imeongezwa kwa faili ya ukaguzi wa hisa
tr_tr: Stok kontrol dosyasına başarıyla eklendi
vi_vn: Đã thêm vào file kiểm tra kho thành công

source: Stock Sheets
ar_sy: أوراق الأسهم
cs_cz: Skladové listy
de_de: Einsteckblätter
el_gr: Φύλλα αποθεμάτων
es_es: Hojas de existencias
et_ee: Varude lehed
fa_ir: برگه های سهام
fr_ca: Feuilles de stock
he_il: גיליונות מלאי
hi_in: स्टॉक शीट
hu_hu: Készletlapok
id_id: Lembar Stok
it_it: Fogli di magazzino
ja_jp: ストックシート
ko_kr: 스톡 시트
lv_lv: Krājumu lapas
mr_in: स्टॉक शीट्स
nl_nl: Voorraadbladen
pl_pl: Arkusze magazynowe
pt_pt: Folhas de estoque
ro_ro: Fișe de stoc
ru_ru: Фондовые листы
sq_al: Fletët e aksioneve
sv_se: Lagerblad
sw_ke: Karatasi za Hisa
tr_tr: Stok Sayfaları
vi_vn: Bảng chứng khoán

source: Before stock count sheets can be printed, a copy of the stock quantities needs to be taken - the stock check freeze. Make a stock check data file first
ar_sy: قبل أن تتمكن من طباعة أوراق جرد المخزون، يجب أخذ نسخة من كميات المخزون - تجميد فحص المخزون. قم بعمل ملف بيانات فحص المخزون أولاً
cs_cz: Předtím, než bude možné vytisknout soupisové archy, je třeba pořídit kopii skladových zásob - kontrola skladu zamrzne. Nejprve vytvořte datový soubor kontroly zásob
de_de: Bevor Bestandszählungsblätter gedruckt werden können, muss eine Kopie der Bestandsmengen erstellt werden – die Bestandskontrollsperre. Erstellen Sie zunächst eine Datendatei zur Bestandsprüfung
el_gr: Προτού μπορέσουν να εκτυπωθούν τα φύλλα καταμέτρησης αποθεμάτων, πρέπει να ληφθεί ένα αντίγραφο των ποσοτήτων αποθεμάτων - παγώνει ο έλεγχος αποθεμάτων. Δημιουργήστε πρώτα ένα αρχείο δεδομένων ελέγχου μετοχών
es_es: Antes de poder imprimir las hojas de recuento de existencias, es necesario tomar una copia de las cantidades de existencias: la congelación de control de existencias. Primero haga un archivo de datos de verificación de existencias
et_ee: Enne laoarvestuse lehtede printimist tuleb laokogustest teha koopia – laoseisu kontroll külmub. Esmalt tehke laokontrolli andmefail
fa_ir: قبل از چاپ برگه های شمارش موجودی، باید یک کپی از مقادیر موجودی تهیه شود - چک سهام مسدود می شود. ابتدا یک فایل داده چک سهام درست کنید
fi_fi: Ennen kuin varastolaskentaarkkeja voidaan tulostaa, varastomääristä on otettava kopio - varastosekki jäädytetään. Tee ensin osaketarkistustiedosto
fr_ca: Avant que les feuilles d'inventaire puissent être imprimées, une copie des quantités en stock doit être prise - le gel du contrôle des stocks. Créez d'abord un fichier de données de contrôle des stocks
he_il: לפני שניתן להדפיס דפי ספירת מלאי, יש לקחת עותק של כמויות המלאי - הקפאת המחאה. תחילה צור קובץ נתוני בדיקת מלאי
hi_in: स्टॉक गिनती शीट मुद्रित करने से पहले, स्टॉक मात्रा की एक प्रति लेनी होगी - स्टॉक चेक फ्रीज। पहले एक स्टॉक चेक डेटा फ़ाइल बनाएं
hu_hu: A készletnyilvántartási lapok kinyomtatása előtt másolatot kell készíteni a készletmennyiségekről - a készletellenőrzés lefagy. Először készítsen egy készletellenőrzési adatfájlt
id_id: Sebelum lembar penghitungan stok dapat dicetak, salinan jumlah stok harus diambil - pemeriksaan stok dibekukan. Buat file data cek stok terlebih dahulu
it_it: Prima di poter stampare i fogli di conteggio delle scorte, è necessario prendere una copia delle quantità di scorte: il blocco del controllo delle scorte. Creare prima un file di dati di controllo delle scorte
ja_jp: 在庫棚卸シートを印刷する前に、在庫数量のコピーを取得する必要があります。つまり、在庫チェックがフリーズします。最初に在庫チェックデータファイルを作成します
ko_kr: 재고 수량 시트를 인쇄하기 전에 재고 수량 사본을 가져와야 합니다. 즉, 재고 확인이 중단됩니다. 먼저 재고 확인 데이터 파일을 만드세요.
lv_lv: Pirms krājumu uzskaites lapas var izdrukāt, ir jāizņem krājumu daudzuma kopija — krājumu čeka iesaldē. Vispirms izveidojiet akciju pārbaudes datu failu
mr_in: स्टॉक काउंट शीट मुद्रित करण्यापूर्वी, स्टॉकच्या प्रमाणांची एक प्रत घेणे आवश्यक आहे - स्टॉक चेक फ्रीझ. प्रथम स्टॉक चेक डेटा फाइल बनवा
nl_nl: Voordat voorraadtellingen kunnen worden afgedrukt, moet een kopie van de voorraadhoeveelheden worden gemaakt: de voorraadcontrole bevriest. Maak eerst een voorraadcontrolegegevensbestand
pl_pl: Zanim będzie można wydrukować arkusze inwentaryzacji, należy sporządzić kopię ilości zapasów – kontrola zapasów zostaje zamrożona. Najpierw utwórz plik danych kontroli zapasów
pt_pt: Antes que as folhas de contagem de estoque possam ser impressas, é necessário fazer uma cópia das quantidades em estoque - o congelamento da verificação de estoque. Faça primeiro um arquivo de dados de verificação de estoque
ro_ro: Înainte de a putea fi tipărite foile de numărare a stocurilor, trebuie luată o copie a cantităților de stoc - înghețarea verificării stocului. Faceți mai întâi un fișier de date pentru verificarea stocurilor
ru_ru: Прежде чем распечатать листы инвентаризации, необходимо сделать копию количества запасов — проверка запасов заморозится. Сначала создайте файл данных проверки запасов
sq_al: Përpara se të printohen fletët e numërimit të stoqeve, duhet të merret një kopje e sasive të stokut - ngrirja e kontrollit të stokut. Fillimisht bëni një skedar të të dhënave të kontrollit të aksioneve
sv_se: Innan lagerräkningsark kan skrivas ut måste en kopia av lagerkvantiteterna tas - lagerkontrollen fryser. Gör en lagerkontrolldatafil först
sw_ke: Kabla ya karatasi za kuhesabu hisa zinaweza kuchapishwa, nakala ya kiasi cha hisa inahitaji kuchukuliwa - hundi ya hisa inafungia. Tengeneza faili ya data ya ukaguzi wa hisa kwanza
tr_tr: Stok sayım sayfaları yazdırılmadan önce stok miktarlarının bir kopyasının alınması gerekir; stok kontrolü dondurulur. Önce bir stok kontrolü veri dosyası oluşturun
vi_vn: Trước khi in phiếu kiểm kê hàng tồn kho, cần phải sao chép số lượng hàng tồn kho - kiểm tra hàng tồn kho bị đóng băng. Trước tiên hãy tạo một tệp dữ liệu kiểm tra chứng khoán

source: Stock Check Sheets - Problem Report
ar_sy: أوراق فحص المخزون - تقرير المشكلة
de_de: Bestandskontrollblätter – Problembericht
el_gr: Φύλλα ελέγχου αποθεμάτων - Αναφορά προβλήματος
es_es: Hojas de control de existencias: informe de problemas
et_ee: Laoseisu kontrolli lehed – probleemiaruanne
fa_ir: برگه های چک سهام - گزارش مشکل
fi_fi: Stock Check Sheets - Ongelmaraportti
fr_ca: Feuilles de contrôle des stocks - Rapport de problème
he_il: גיליונות המחאות במלאי - דוח בעיות
hi_in: स्टॉक जांच पत्रक - समस्या रिपोर्ट
hu_hu: Készletellenőrző lapok – Problémajelentés
id_id: Lembar Pemeriksaan Stok - Laporan Masalah
it_it: Fogli di controllo delle scorte - Rapporto sul problema
ja_jp: 在庫チェックシート - 問題レポート
ko_kr: 재고 확인 시트 - 문제 보고서
lv_lv: Krājumu čeku lapas — Problēmu ziņojums
mr_in: स्टॉक चेक शीट्स - समस्या अहवाल
nl_nl: Voorraadcontrolebladen - Probleemrapport
pl_pl: Arkusze kontroli zapasów – raport o problemie
pt_pt: Folhas de verificação de estoque - Relatório de problemas
ro_ro: Fișe de verificare a stocurilor - Raport de problemă
ru_ru: Таблицы проверки запасов — отчет о проблемах
sq_al: Fletët e kontrollit të aksioneve - Raporti i problemit
sv_se: Lagerkontrollblad - Problemrapport
sw_ke: Karatasi za Hundi za Hisa - Ripoti ya Tatizo
tr_tr: Stok Kontrol Sayfaları - Sorun Raporu
vi_vn: Bảng kiểm tra hàng tồn kho - Báo cáo vấn đề

source: Stock Check Sheets
ar_sy: أوراق فحص المخزون
cs_cz: Skladové kontrolní listy
de_de: Bestandskontrollblätter
el_gr: Φύλλα ελέγχου αποθεμάτων
es_es: Hojas de control de existencias
et_ee: Laoseisu kontrolli lehed
fa_ir: برگه های چک سهام
fr_ca: Feuilles de contrôle des stocks
he_il: גיליונות המחאה של מלאי
hi_in: स्टॉक जांच पत्रक
hu_hu: Készletellenőrzési lapok
id_id: Lembar Pemeriksaan Stok
it_it: Fogli di controllo delle scorte
ja_jp: 在庫チェックシート
ko_kr: 재고 확인 시트
lv_lv: Krājumu pārbaudes lapas
mr_in: स्टॉक चेक शीट्स
nl_nl: Voorraadcontrolebladen
pl_pl: Arkusze kontroli zapasów
pt_pt: Folhas de verificação de estoque
ro_ro: Foi de verificare a stocurilor
ru_ru: Контрольные листы запасов
sq_al: Fletët e kontrollit të aksioneve
sw_ke: Karatasi za Hundi za Hisa
tr_tr: Stok Kontrol Sayfaları
vi_vn: Bảng kiểm tra chứng khoán

source: print
ar_sy: مطبعة
cs_cz: vytisknout
de_de: drucken
el_gr: αποτύπωμα
es_es: imprimir
et_ee: printida
fa_ir: چاپ کنید
fi_fi: painaa
fr_ca: imprimer
he_il: הֶדפֵּס
hi_in: छपाई
hu_hu: nyomtatás
id_id: mencetak
it_it: stampa
ja_jp: 印刷する
ko_kr: 인쇄
lv_lv: drukāt
mr_in: छापणे
nl_nl: afdrukken
pl_pl: wydrukować
pt_pt: imprimir
ro_ro: imprimare
ru_ru: распечатать
sq_al: shtypur
sv_se: skriva ut
sw_ke: chapa
tr_tr: baskı
vi_vn: in

source: Select Items For Stock Check
ar_sy: حدد العناصر لفحص المخزون
cs_cz: Vyberte položky pro kontrolu skladu
de_de: Wählen Sie Artikel zur Bestandsprüfung aus
el_gr: Επιλέξτε Είδη για έλεγχο αποθέματος
es_es: Seleccionar artículos para verificación de existencias
et_ee: Valige kaubad laoseisu kontrollimiseks
fa_ir: اقلام برای بررسی انبار را انتخاب کنید
fi_fi: Valitse varastotarkistettavat tuotteet
fr_ca: Sélectionnez les articles pour la vérification des stocks
he_il: בחר פריטים לבדיקת מלאי
hi_in: स्टॉक जांच के लिए आइटम का चयन करें
hu_hu: Válassza ki a készletellenőrzéshez szükséges tételeket
id_id: Pilih Barang Untuk Cek Stok
it_it: Seleziona gli articoli per il controllo delle scorte
ja_jp: 在庫確認のアイテムを選択してください
ko_kr: 재고 확인을 위한 품목 선택
lv_lv: Atlasiet preces krājumu pārbaudei
mr_in: स्टॉक चेकसाठी आयटम निवडा
nl_nl: Selecteer artikelen voor voorraadcontrole
pl_pl: Wybierz pozycje do sprawdzenia zapasów
pt_pt: Selecione itens para verificação de estoque
ro_ro: Selectați articole pentru verificarea stocului
ru_ru: Выберите товары для проверки наличия на складе
sq_al: Zgjidhni artikujt për kontrollin e stokut
sv_se: Välj artiklar för lagerkontroll
sw_ke: Chagua Vipengee vya Kukagua Hisa
tr_tr: Stok Kontrolü İçin Ürünleri Seçin
vi_vn: Chọn mặt hàng để kiểm tra chứng khoán

source: Action for Stock Check Freeze
ar_sy: إجراءات تجميد فحص المخزون
cs_cz: Akce pro zmrazení šeku na skladě
de_de: Aktion zum Einfrieren der Bestandskontrolle
el_gr: Δράση για πάγωμα ελέγχου μετοχών
es_es: Acción para congelar cheques de existencias
et_ee: Toiming varude kontrolli külmutamiseks
fa_ir: اقدام برای سهام چک فریز
fi_fi: Toimi varastotarkastuksen jäädyttämiseksi
fr_ca: Action pour le gel des contrôles de stock
he_il: פעולה להקפאת המחאות במלאי
hi_in: स्टॉक चेक फ़्रीज़ करने की कार्रवाई
hu_hu: Akció a készletellenőrzés befagyasztására
id_id: Tindakan untuk Pembekuan Cek Stok
it_it: Azione per il blocco del controllo delle scorte
ja_jp: 在庫確認凍結に対する対応
ko_kr: 재고 확인 동결 조치
lv_lv: Darbība krājumu pārbaudes iesaldēšanai
mr_in: स्टॉक चेक फ्रीझसाठी कारवाई
nl_nl: Actie voor bevriezing van voorraadcheques
pl_pl: Akcja dotycząca zamrożenia czeków magazynowych
pt_pt: Ação para congelamento de verificação de estoque
ro_ro: Acțiune pentru înghețarea verificării stocurilor
ru_ru: Действия по заморозке проверки запасов
sq_al: Veprimi për ngrirjen e kontrollit të aksioneve
sv_se: Åtgärd för frysning av lagercheck
sw_ke: Hatua ya Kusimamisha Ukaguzi wa Hisa
tr_tr: Stok Kontrolü Dondurma İşlemi
vi_vn: Hành động đóng băng kiểm tra hàng tồn kho

source: Make new stock check data file
ar_sy: إنشاء ملف بيانات فحص المخزون الجديد
cs_cz: Vytvořte nový datový soubor kontroly zásob
de_de: Erstellen Sie eine neue Bestandskontrolldatendatei
el_gr: Δημιουργήστε νέο αρχείο δεδομένων ελέγχου μετοχών
es_es: Crear un nuevo archivo de datos de verificación de existencias
et_ee: Loo uus laoseisu kontrolli andmefail
fa_ir: فایل داده چک سهام جدید بسازید
fi_fi: Tee uusi varastotarkistustiedosto
fr_ca: Créer un nouveau fichier de données de contrôle des stocks
he_il: צור קובץ נתוני בדיקת מלאי חדש
hi_in: नई स्टॉक जांच डेटा फ़ाइल बनाएं
hu_hu: Készítsen új készletellenőrzési adatfájlt
id_id: Buat file data cek stok baru
it_it: Crea un nuovo file di dati di controllo stock
ja_jp: 在庫確認データファイルを新規作成する
ko_kr: 새로운 재고 확인 데이터 파일 만들기
lv_lv: Izveidojiet jaunu krājumu pārbaudes datu failu
mr_in: नवीन स्टॉक चेक डेटा फाइल बनवा
nl_nl: Maak een nieuw voorraadcontrolegegevensbestand
pl_pl: Utwórz nowy plik danych kontroli zapasów
pt_pt: Crie um novo arquivo de dados de verificação de estoque
ro_ro: Creați un nou fișier de date pentru verificarea stocurilor
ru_ru: Создать новый файл данных проверки запасов
sq_al: Krijo skedar të ri të të dhënave të kontrollit të aksioneve
sv_se: Skapa en ny lagerkontrolldatafil
sw_ke: Tengeneza faili mpya ya data ya ukaguzi wa hisa
tr_tr: Yeni stok kontrolü veri dosyası oluştur
vi_vn: Tạo file dữ liệu kiểm tra hàng tồn kho mới

source: Add/update existing stock check file
ar_sy: إضافة/تحديث ملف فحص المخزون الموجود
cs_cz: Přidat/aktualizovat existující soubor kontroly zásob
de_de: Vorhandene Bestandsprüfdatei hinzufügen/aktualisieren
el_gr: Προσθήκη/ενημέρωση υπάρχοντος αρχείου ελέγχου αποθεμάτων
es_es: Agregar/actualizar archivo de verificación de existencias existente
et_ee: Lisa/värskenda olemasolev laoseisu kontrolli fail
fa_ir: فایل بررسی سهام موجود را اضافه/به روز کنید
fi_fi: Lisää/päivitä olemassa oleva varastotarkistustiedosto
fr_ca: Ajouter/mettre à jour un fichier de contrôle de stock existant
he_il: הוסף/עדכן קובץ בדיקת מלאי קיים
hi_in: मौजूदा स्टॉक चेक फ़ाइल जोड़ें/अपडेट करें
hu_hu: Meglévő készletellenőrző fájl hozzáadása/frissítése
id_id: Tambahkan/perbarui file cek stok yang ada
it_it: Aggiungi/aggiorna il file di controllo delle scorte esistente
ja_jp: 既存の在庫確認ファイルを追加/更新します
ko_kr: 기존 재고 확인 파일 추가/업데이트
lv_lv: Pievienot/atjaunināt esošo krājumu pārbaudes failu
mr_in: विद्यमान स्टॉक चेक फाइल जोडा/अपडेट करा
nl_nl: Bestaand voorraadcontrolebestand toevoegen/bijwerken
pl_pl: Dodaj/zaktualizuj istniejący plik kontroli zapasów
pt_pt: Adicionar/atualizar arquivo de verificação de estoque existente
ro_ro: Adăugați/actualizați fișierul de verificare stoc existent
ru_ru: Добавить/обновить существующий файл проверки запасов
sq_al: Shtoni/përditësoni skedarin ekzistues të kontrollit të aksioneve
sv_se: Lägg till/uppdatera befintlig lagerkontrollfil
sw_ke: Ongeza/sasisha faili iliyopo ya hundi
tr_tr: Mevcut stok kontrol dosyasını ekleyin/güncelleyin
vi_vn: Thêm/cập nhật tệp kiểm tra tồn kho hiện có
