Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The internal stock request has been entered and now needs to be authorised
ar_sy: تم إدخال طلب المخزون الداخلي ويحتاج الآن إلى الموافقة
cs_cz: Interní požadavek na sklad byl zadán a nyní je třeba jej autorizovat
de_de: Die interne Lageranforderung wurde eingegeben und muss nun autorisiert werden
el_gr: Το αίτημα εσωτερικού αποθέματος έχει καταχωριστεί και τώρα πρέπει να εξουσιοδοτηθεί
es_es: La solicitud de stock interno ha sido ingresada y ahora necesita ser autorizada.
et_ee: Sisemine laopäring on sisestatud ja vajab nüüd volitust
fa_ir: درخواست سهام داخلی وارد شده است و اکنون نیاز به مجوز دارد
fi_fi: Sisäinen varastopyyntö on syötetty ja se on nyt valtuutettava
fr_ca: La demande de stock interne a été saisie et doit maintenant être autorisée
he_il: בקשת המלאי הפנימית הוזנה וכעת יש לאשר אותה
hi_in: आंतरिक स्टॉक अनुरोध दर्ज कर दिया गया है और अब इसे अधिकृत करने की आवश्यकता है
hu_hu: A belső készletigény megadása megtörtént, és most engedélyezni kell
id_id: Permintaan stok internal telah dimasukkan dan sekarang perlu diotorisasi
it_it: La richiesta di stock interno è stata inserita e ora deve essere autorizzata
ja_jp: 社内在庫要求が入力されたため、承認する必要があります
ko_kr: 내부 재고 요청이 입력되었으며 이제 승인이 필요합니다.
lv_lv: Iekšējais krājumu pieprasījums ir ievadīts, un tagad tas ir jāautorizē
mr_in: अंतर्गत स्टॉक विनंती प्रविष्ट केली गेली आहे आणि आता अधिकृत करणे आवश्यक आहे
nl_nl: De interne voorraadaanvraag is ingevoerd en moet nu worden geautoriseerd
pl_pl: Wewnętrzne żądanie zapasów zostało wprowadzone i teraz wymaga autoryzacji
pt_pt: A solicitação de estoque interno foi inserida e agora precisa ser autorizada
ro_ro: Solicitarea de stoc intern a fost introdusă și acum trebuie autorizată
ru_ru: Внутренний запрос на запасы введен, и теперь его необходимо авторизовать.
sq_al: Kërkesa e brendshme për stokun është futur dhe tani duhet të autorizohet
sv_se: Den interna lagerförfrågan har lagts in och behöver nu godkännas
sw_ke: Ombi la hisa la ndani limeingizwa na sasa linahitaji kuidhinishwa
tr_tr: Dahili stok talebi girildi ve şimdi yetkilendirilmesi gerekiyor
vi_vn: Yêu cầu tồn kho nội bộ đã được nhập và bây giờ cần được ủy quyền

source: Create another request
ar_sy: إنشاء طلب آخر
cs_cz: Vytvořte další požadavek
de_de: Erstellen Sie eine weitere Anfrage
el_gr: Δημιουργήστε ένα άλλο αίτημα
es_es: Crear otra solicitud
et_ee: Looge uus taotlus
fa_ir: درخواست دیگری ایجاد کنید
fi_fi: Luo toinen pyyntö
fr_ca: Créer une autre demande
he_il: צור בקשה נוספת
hi_in: एक और अनुरोध बनाएं
hu_hu: Hozzon létre egy másik kérelmet
id_id: Buat permintaan lain
it_it: Crea un'altra richiesta
ja_jp: 別のリクエストを作成する
ko_kr: 다른 요청 만들기
lv_lv: Izveidojiet citu pieprasījumu
mr_in: दुसरी विनंती तयार करा
nl_nl: Maak nog een verzoek aan
pl_pl: Utwórz kolejne żądanie
pt_pt: Crie outra solicitação
ro_ro: Creați o altă solicitare
ru_ru: Создать еще один запрос
sq_al: Krijo një kërkesë tjetër
sv_se: Skapa ytterligare en begäran
sw_ke: Unda ombi lingine
tr_tr: Başka bir istek oluştur
vi_vn: Tạo một yêu cầu khác

source: There are no items added to this request
ar_sy: لا توجد عناصر مضافة إلى هذا الطلب
cs_cz: K tomuto požadavku nejsou přidány žádné položky
de_de: Dieser Anfrage wurden keine Artikel hinzugefügt
el_gr: Δεν έχουν προστεθεί στοιχεία σε αυτό το αίτημα
es_es: No hay elementos añadidos a esta solicitud.
et_ee: Sellele päringule pole üksusi lisatud
fa_ir: هیچ موردی به این درخواست اضافه نشده است
fi_fi: Tähän pyyntöön ei ole lisätty kohteita
fr_ca: Aucun élément n'a été ajouté à cette demande
he_il: לא נוספו פריטים לבקשה זו
hi_in: इस अनुरोध में कोई आइटम नहीं जोड़ा गया है
hu_hu: Ehhez a kéréshez nincsenek elemek hozzáadva
id_id: Tidak ada item yang ditambahkan ke permintaan ini
it_it: Non ci sono elementi aggiunti a questa richiesta
ja_jp: このリクエストに追加されたアイテムはありません
ko_kr: 이 요청에 추가된 항목이 없습니다.
lv_lv: Šim pieprasījumam nav pievienots neviens vienums
mr_in: या विनंतीमध्ये कोणतेही आयटम जोडलेले नाहीत
nl_nl: Er zijn geen items toegevoegd aan dit verzoek
pl_pl: Do tego żądania nie dodano żadnych elementów
pt_pt: Não há itens adicionados a esta solicitação
ro_ro: Nu există articole adăugate la această solicitare
ru_ru: К этому запросу не добавлено ни одного товара
sq_al: Nuk ka asnjë artikull të shtuar në këtë kërkesë
sv_se: Det finns inga objekt tillagda i denna begäran
sw_ke: Hakuna vipengee vilivyoongezwa kwa ombi hili
tr_tr: Bu isteğe eklenen öğe yok
vi_vn: Không có mục nào được thêm vào yêu cầu này

source: Dispatch
ar_sy: إرسال
cs_cz: Odeslat
de_de: Versenden
el_gr: Επιστολή
es_es: Despacho
et_ee: Ärasaatmine
fa_ir: اعزام
fi_fi: Lähettää
fr_ca: Expédition
he_il: לְשַׁגֵר
hi_in: प्रेषण
hu_hu: Feladás
id_id: Menugaskan
it_it: Spedizione
ja_jp: 急送
ko_kr: 보내다
lv_lv: Nosūtīšana
mr_in: डिस्पॅच
nl_nl: Verzenden
pl_pl: Załatwić
pt_pt: Expedição
ro_ro: Expediere
ru_ru: Отправлять
sq_al: Dërgimi
sv_se: Avsändande
sw_ke: Kutuma
tr_tr: Sevk etmek
vi_vn: Gửi đi

source: Edit the Request Line
ar_sy: تحرير سطر الطلب
cs_cz: Upravte řádek požadavku
de_de: Bearbeiten Sie die Anforderungszeile
el_gr: Επεξεργαστείτε τη γραμμή αιτήματος
es_es: Editar la línea de solicitud
et_ee: Redigeerige päringu rida
fa_ir: خط درخواست را ویرایش کنید
fi_fi: Muokkaa pyyntöriviä
fr_ca: Modifier la ligne de demande
he_il: ערוך את שורת הבקשה
hi_in: अनुरोध पंक्ति संपादित करें
hu_hu: Szerkessze a Kérelem sort
id_id: Edit Baris Permintaan
it_it: Modifica la riga di richiesta
ja_jp: リクエスト行を編集する
ko_kr: 요청 라인 편집
lv_lv: Rediģējiet pieprasījuma rindu
mr_in: विनंती ओळ संपादित करा
nl_nl: Bewerk de aanvraagregel
pl_pl: Edytuj linię żądania
pt_pt: Edite a linha de solicitação
ro_ro: Editați linia de solicitare
ru_ru: Отредактируйте строку запроса
sq_al: Redaktoni linjën e kërkesës
sv_se: Redigera förfrågningsraden
sw_ke: Hariri Mstari wa Ombi
tr_tr: Talep Satırını Düzenleyin
vi_vn: Chỉnh sửa dòng yêu cầu

source: Line number
ar_sy: رقم السطر
cs_cz: Číslo řádku
de_de: Zeilennummer
el_gr: Αριθμός γραμμής
es_es: Número de línea
et_ee: Rea number
fa_ir: شماره خط
fi_fi: Linjan numero
fr_ca: Numéro de ligne
he_il: מספר קו
hi_in: लाइन नंबर
hu_hu: Sorszám
id_id: Nomor baris
it_it: Numero di riga
ja_jp: 行番号
ko_kr: 줄 번호
lv_lv: Līnijas numurs
mr_in: ओळ क्रमांक
nl_nl: Lijnnummer
pl_pl: Numer linii
pt_pt: Número da linha
ro_ro: Numărul liniei
ru_ru: Номер строки
sq_al: Numri i linjës
sv_se: Radnummer
sw_ke: Nambari ya mstari
tr_tr: Satır numarası
vi_vn: Số dòng

source: Unit of Measure
ar_sy: وحدة القياس
cs_cz: Měrná jednotka
de_de: Maßeinheit
el_gr: Μονάδα Μέτρου
es_es: Unidad de medida
et_ee: Mõõtühik
fa_ir: واحد اندازه گیری
fi_fi: Mittayksikkö
fr_ca: Unité de mesure
he_il: יְחִידַת מִידָה
hi_in: माप की इकाई
hu_hu: Mértékegység
id_id: Satuan Ukuran
it_it: Unità di misura
ja_jp: 測定単位
ko_kr: 측정 단위
lv_lv: Mērvienība
mr_in: मोजण्याचे एकक
nl_nl: Maateenheid
pl_pl: Jednostka miary
pt_pt: Unidade de medida
ro_ro: Unitatea de măsură
ru_ru: Единица измерения
sq_al: Njësia e masës
sv_se: Måttenhet
sw_ke: Kitengo cha kipimo
tr_tr: Ölçü Birimi
vi_vn: Đơn vị đo lường

source: Quantity Requested
ar_sy: الكمية المطلوبة
cs_cz: Požadované množství
de_de: Gewünschte Menge
el_gr: Ζητούμενη ποσότητα
es_es: Cantidad solicitada
et_ee: Soovitud kogus
fa_ir: مقدار درخواستی
fi_fi: Pyydetty määrä
fr_ca: Quantité demandée
he_il: כמות מבוקשת
hi_in: अनुरोधित मात्रा
hu_hu: Kért mennyiség
id_id: Jumlah yang Diminta
it_it: Quantità richiesta
ja_jp: 要求された数量
ko_kr: 요청 수량
lv_lv: Pieprasītais daudzums
mr_in: मागणी केलेले प्रमाण
nl_nl: Gevraagde hoeveelheid
pl_pl: Żądana ilość
pt_pt: Quantidade solicitada
ro_ro: Cantitatea solicitata
ru_ru: Запрошенное количество
sq_al: Sasia e kërkuar
sv_se: Begärd kvantitet
sw_ke: Kiasi Umeombwa
tr_tr: Talep Edilen Adet
vi_vn: Số lượng yêu cầu

source: Update Line
ar_sy: تحديث الخط
cs_cz: Aktualizovat řádek
de_de: Aktualisierungszeile
el_gr: Ενημέρωση γραμμής
es_es: Línea de actualización
et_ee: Värskenda rida
fa_ir: به روز رسانی خط
fi_fi: Päivitä rivi
fr_ca: Mettre à jour la ligne
he_il: עדכון קו
hi_in: अद्यतन पंक्ति
hu_hu: Frissítési sor
id_id: Jalur Pembaruan
it_it: Linea di aggiornamento
ja_jp: ラインを更新する
ko_kr: 업데이트 라인
lv_lv: Atjaunināšanas līnija
mr_in: अपडेट लाइन
nl_nl: Lijn bijwerken
pl_pl: Aktualizuj linię
pt_pt: Linha de atualização
ro_ro: Linia de actualizare
ru_ru: Обновить строку
sq_al: Përditëso linjën
sv_se: Uppdatera linje
sw_ke: Sasisha Mstari
tr_tr: Hattı Güncelle
vi_vn: Dòng cập nhật

source: Internal Stock Request Details
ar_sy: تفاصيل طلب المخزون الداخلي
cs_cz: Podrobnosti požadavku na interní sklad
de_de: Details zur internen Bestandsanforderung
el_gr: Στοιχεία αιτήματος εσωτερικού αποθέματος
es_es: Detalles de solicitud de stock interno
et_ee: Sisemise laopäringu üksikasjad
fa_ir: جزئیات درخواست سهام داخلی
fi_fi: Sisäisen varastopyynnön tiedot
fr_ca: Détails de la demande de stock interne
he_il: פרטי בקשת מלאי פנימית
hi_in: आंतरिक स्टॉक अनुरोध विवरण
hu_hu: Belső készletigénylés részletei
id_id: Detail Permintaan Stok Internal
it_it: Dettagli della richiesta di stock interno
ja_jp: 社内在庫リクエストの詳細
ko_kr: 내부 재고요청 내역
lv_lv: Iekšējā krājumu pieprasījuma informācija
mr_in: अंतर्गत स्टॉक विनंती तपशील
nl_nl: Details van interne voorraadaanvragen
pl_pl: Szczegóły wewnętrznego żądania zapasów
pt_pt: Detalhes da solicitação de estoque interno
ro_ro: Detalii interne privind cererea de stoc
ru_ru: Подробности запроса на внутренний запас
sq_al: Detajet e kërkesës së aksioneve të brendshme
sv_se: Intern information om lagerbegäran
sw_ke: Maelezo ya Ombi la Hisa la Ndani
tr_tr: Dahili Stok Talebi Detayları
vi_vn: Chi tiết yêu cầu tồn kho nội bộ

source: Department
ar_sy: قسم
cs_cz: Oddělení
de_de: Abteilung
el_gr: Τμήμα
es_es: Departamento
et_ee: osakond
fa_ir: بخش
fi_fi: osasto
fr_ca: Département
he_il: מַחלָקָה
hi_in: विभाग
hu_hu: Osztály
id_id: Departemen
it_it: Dipartimento
ja_jp: 部門
ko_kr: 부서
lv_lv: nodaļa
mr_in: विभाग
nl_nl: Afdeling
pl_pl: Dział
pt_pt: Departamento
ro_ro: Departament
ru_ru: Отделение
sq_al: Departamenti
sv_se: Avdelning
sw_ke: Idara
tr_tr: Departman
vi_vn: Phòng

source: Location from which to request stock
ar_sy: الموقع الذي يمكن طلب المخزون منه
cs_cz: Místo, ze kterého lze požadovat zásoby
de_de: Standort, von dem aus Lagerbestände angefordert werden sollen
el_gr: Τοποθεσία από την οποία μπορείτε να ζητήσετε απόθεμα
es_es: Ubicación desde la que solicitar stock
et_ee: Asukoht, kust laoseisu küsida
fa_ir: مکانی که از آن می توان سهام را درخواست کرد
fi_fi: Sijainti, josta voi pyytää varastoa
fr_ca: Emplacement à partir duquel demander du stock
he_il: מיקום ממנו ניתן לבקש מלאי
hi_in: वह स्थान जहाँ से स्टॉक का अनुरोध करना है
hu_hu: Helyszín, ahonnan raktárkészletet kérhet
id_id: Lokasi untuk meminta stok
it_it: Posizione da cui richiedere stock
ja_jp: 在庫をリクエストする場所
ko_kr: 재고 요청 위치
lv_lv: Vieta, no kuras pieprasīt krājumus
mr_in: ज्या स्थानावरून स्टॉकची विनंती करायची आहे
nl_nl: Locatie waar u voorraad kunt opvragen
pl_pl: Lokalizacja, z której można zamówić zapasy
pt_pt: Local de onde solicitar estoque
ro_ro: Locația de la care se solicită stoc
ru_ru: Место, откуда можно запросить товар
sq_al: Vendndodhja nga e cila mund të kërkoni aksione
sv_se: Plats där man kan begära lager
sw_ke: Mahali pa kuomba hisa
tr_tr: Stok talep edilecek yer
vi_vn: Địa điểm để yêu cầu chứng khoán

source: Select a Location
ar_sy: حدد الموقع
cs_cz: Vyberte umístění
de_de: Wählen Sie einen Standort aus
el_gr: Επιλέξτε μια Τοποθεσία
es_es: Seleccione una ubicación
et_ee: Valige asukoht
fa_ir: یک مکان را انتخاب کنید
fi_fi: Valitse Sijainti
fr_ca: Sélectionnez un emplacement
he_il: בחר מיקום
hi_in: एक स्थान चुनें
hu_hu: Válasszon egy helyet
id_id: Pilih Lokasi
it_it: Seleziona una posizione
ja_jp: 場所を選択してください
ko_kr: 위치를 선택하세요
lv_lv: Izvēlieties Atrašanās vietu
mr_in: एक स्थान निवडा
nl_nl: Selecteer een locatie
pl_pl: Wybierz lokalizację
pt_pt: Selecione um local
ro_ro: Selectați o locație
ru_ru: Выберите местоположение
sq_al: Zgjidhni një vendndodhje
sv_se: Välj en plats
sw_ke: Chagua Mahali
tr_tr: Bir Konum Seçin
vi_vn: Chọn một vị trí

source: Date when required
ar_sy: التاريخ عند الاقتضاء
cs_cz: Datum v případě potřeby
de_de: Datum bei Bedarf
el_gr: Ημερομηνία όταν απαιτείται
es_es: Fecha en que se requiere
et_ee: Vajadusel kuupäev
fa_ir: تاریخ در صورت لزوم
fi_fi: Päivämäärä tarvittaessa
fr_ca: Date si nécessaire
he_il: תאריך כשנדרש
hi_in: दिनांक जब आवश्यक हो
hu_hu: Dátum, amikor szükséges
id_id: Tanggal bila diperlukan
it_it: Data quando richiesta
ja_jp: 必要な場合の日付
ko_kr: 필요한 날짜
lv_lv: Datums, kad nepieciešams
mr_in: आवश्यकतेनुसार तारीख
nl_nl: Datum wanneer nodig
pl_pl: Data, jeśli jest to wymagane
pt_pt: Data quando necessário
ro_ro: Data când este necesar
ru_ru: Дата, когда требуется
sq_al: Data kur kërkohet
sv_se: Datum vid behov
sw_ke: Tarehe inapohitajika
tr_tr: Gerektiğinde tarih
vi_vn: Ngày khi được yêu cầu

source: Details of Items Requested
ar_sy: تفاصيل العناصر المطلوبة
cs_cz: Podrobnosti o požadovaných položkách
de_de: Einzelheiten zu den angeforderten Artikeln
el_gr: Λεπτομέρειες για τα ζητούμενα είδη
es_es: Detalles de los artículos solicitados
et_ee: Taotletud esemete üksikasjad
fa_ir: جزئیات اقلام درخواست شده
fi_fi: Tiedot pyydetyistä kohteista
fr_ca: Détails des éléments demandés
he_il: פרטים על הפריטים המבוקשים
hi_in: अनुरोधित वस्तुओं का विवरण
hu_hu: A kért tételek részletei
id_id: Detail Barang yang Diminta
it_it: Dettagli degli articoli richiesti
ja_jp: ご依頼内容の詳細
ko_kr: 요청 항목의 세부 사항
lv_lv: Sīkāka informācija par pieprasītajām precēm
mr_in: विनंती केलेल्या वस्तूंचा तपशील
nl_nl: Details van de gevraagde artikelen
pl_pl: Szczegóły żądanych pozycji
pt_pt: Detalhes dos itens solicitados
ro_ro: Detalii despre articolele solicitate
ru_ru: Подробная информация о запрашиваемых товарах
sq_al: Detajet e artikujve të kërkuar
sv_se: Detaljer om begärda artiklar
sw_ke: Maelezo ya Vipengee Vilivyoombwa
tr_tr: Talep Edilen Öğelerin Detayları
vi_vn: Chi tiết về các mục được yêu cầu

source: Line Number
ar_sy: رقم السطر
cs_cz: Číslo řádku
de_de: Zeilennummer
el_gr: Αριθμός γραμμής
es_es: Número de línea
et_ee: Rea number
fa_ir: شماره خط
fi_fi: Rivin numero
fr_ca: Numéro de ligne
he_il: מספר שורה
hi_in: लाइन नंबर
hu_hu: Sorszám
id_id: Nomor Baris
it_it: Numero di riga
ja_jp: 行番号
ko_kr: 줄 번호
lv_lv: Rindas numurs
mr_in: ओळ क्रमांक
nl_nl: Lijnnummer
pl_pl: Numer linii
pt_pt: Número da linha
ro_ro: Număr de linie
ru_ru: Номер строки
sq_al: Numri i linjës
sv_se: Radnummer
sw_ke: Nambari ya mstari
tr_tr: Satır Numarası
vi_vn: Số dòng

source: Search for Inventory Items
ar_sy: البحث عن عناصر المخزون
cs_cz: Vyhledejte položky inventáře
de_de: Suchen Sie nach Inventargegenständen
el_gr: Αναζήτηση για είδη αποθέματος
es_es: Buscar artículos de inventario
et_ee: Otsige laoartikleid
fa_ir: جستجو برای اقلام موجودی
fi_fi: Etsi varastotuotteita
fr_ca: Rechercher des articles en stock
he_il: חפש פריטי מלאי
hi_in: इन्वेंटरी आइटम खोजें
hu_hu: Raktári cikkek keresése
id_id: Cari Barang Inventaris
it_it: Cerca articoli di inventario
ja_jp: 在庫アイテムの検索
ko_kr: 재고 품목 검색
lv_lv: Meklēt inventāra preces
mr_in: इन्व्हेंटरी आयटम शोधा
nl_nl: Zoek naar voorraadartikelen
pl_pl: Wyszukaj elementy zapasów
pt_pt: Pesquisar itens de inventário
ro_ro: Căutați articole de inventar
ru_ru: Поиск предметов инвентаря
sq_al: Kërkoni për artikujt e inventarit
sv_se: Sök efter inventarier
sw_ke: Tafuta Vipengee vya Malipo
tr_tr: Envanter Öğelerini Ara
vi_vn: Tìm kiếm các mặt hàng tồn kho

source: There are no stock categories currently defined please use the link below to set them up
ar_sy: لا توجد فئات أسهم محددة حاليًا، يرجى استخدام الرابط أدناه لإعدادها
cs_cz: Aktuálně nejsou definovány žádné kategorie akcií, pro jejich nastavení použijte odkaz níže
de_de: Derzeit sind keine Aktienkategorien definiert. Bitte verwenden Sie den untenstehenden Link, um sie einzurichten
el_gr: Δεν υπάρχουν επί του παρόντος καθορισμένες κατηγορίες μετοχών, χρησιμοποιήστε τον παρακάτω σύνδεσμο για να τις ορίσετε
es_es: Actualmente no hay categorías de acciones definidas. Utilice el siguiente enlace para configurarlas.
et_ee: Hetkel ei ole laokategooriaid määratletud, kasutage nende seadistamiseks allolevat linki
fa_ir: در حال حاضر هیچ دسته سهامی تعریف نشده است، لطفاً از پیوند زیر برای تنظیم آنها استفاده کنید
fi_fi: Tällä hetkellä ei ole määritettyjä varastoluokkia. Käytä alla olevaa linkkiä määrittääksesi ne
fr_ca: Aucune catégorie de stock n'est actuellement définie. Veuillez utiliser le lien ci-dessous pour les configurer.
he_il: אין קטגוריות מניות מוגדרות כעת, אנא השתמש בקישור למטה כדי להגדיר אותן
hi_in: वर्तमान में कोई स्टॉक श्रेणियां परिभाषित नहीं हैं, कृपया उन्हें सेट करने के लिए नीचे दिए गए लिंक का उपयोग करें
hu_hu: Jelenleg nincsenek meghatározott készletkategóriák, kérjük, használja az alábbi linket a beállításhoz
id_id: Tidak ada kategori stok yang ditentukan saat ini, silakan gunakan tautan di bawah untuk menyiapkannya
it_it: Non ci sono categorie di azioni attualmente definite, utilizza il collegamento sottostante per impostarle
ja_jp: 現在定義されているストック カテゴリはありません。以下のリンクを使用して設定してください。
ko_kr: 현재 정의된 주식 카테고리가 없습니다. 아래 링크를 사용하여 설정하세요.
lv_lv: Pašlaik nav definētu krājumu kategoriju, lūdzu, izmantojiet tālāk esošo saiti, lai tās iestatītu
mr_in: सध्या परिभाषित केलेल्या कोणत्याही स्टॉक श्रेण्या नाहीत कृपया त्यांना सेट करण्यासाठी खालील लिंक वापरा
nl_nl: Er zijn momenteel geen aandelencategorieën gedefinieerd. Gebruik de onderstaande link om ze in te stellen
pl_pl: Obecnie nie zdefiniowano żadnych kategorii akcji. Skorzystaj z poniższego łącza, aby je skonfigurować
pt_pt: Não há categorias de ações definidas atualmente. Use o link abaixo para configurá-las
ro_ro: Nu există categorii de stoc definite în prezent, vă rugăm să utilizați linkul de mai jos pentru a le configura
ru_ru: В настоящее время не определены категории акций. Для их настройки воспользуйтесь ссылкой ниже.
sq_al: Aktualisht nuk ka kategori të aksioneve të përcaktuara, ju lutemi përdorni lidhjen e mëposhtme për t'i vendosur ato
sv_se: Det finns inga lagerkategorier definierade för närvarande, använd länken nedan för att ställa in dem
sw_ke: Hakuna aina za hisa zilizofafanuliwa kwa sasa tafadhali tumia kiungo kilicho hapa chini kuziweka
tr_tr: Şu anda tanımlanmış herhangi bir stok kategorisi bulunmamaktadır, lütfen bunları oluşturmak için aşağıdaki bağlantıyı kullanın.
vi_vn: Hiện tại không có danh mục chứng khoán nào được xác định, vui lòng sử dụng liên kết bên dưới để thiết lập chúng

source: Define Stock Categories
ar_sy: تحديد فئات الأسهم
cs_cz: Definujte akciové kategorie
de_de: Lagerkategorien definieren
el_gr: Καθορισμός Κατηγοριών Μετοχών
es_es: Definir categorías de acciones
et_ee: Määratlege aktsiakategooriad
fa_ir: دسته بندی سهام را تعریف کنید
fi_fi: Määritä osakeluokat
fr_ca: Définir des catégories de stock
he_il: הגדר קטגוריות מלאי
hi_in: स्टॉक श्रेणियों को परिभाषित करें
hu_hu: Határozza meg a részvénykategóriákat
id_id: Tentukan Kategori Saham
it_it: Definire le categorie di stock
ja_jp: 在庫カテゴリの定義
ko_kr: 주식 카테고리 정의
lv_lv: Definējiet krājumu kategorijas
mr_in: स्टॉक श्रेणी परिभाषित करा
nl_nl: Definieer aandelencategorieën
pl_pl: Zdefiniuj kategorie zapasów
pt_pt: Definir categorias de estoque
ro_ro: Definiți categoriile de stoc
ru_ru: Определить категории акций
sq_al: Përcaktoni kategoritë e aksioneve
sv_se: Definiera aktiekategorier
sw_ke: Bainisha Aina za Hisa
tr_tr: Stok Kategorilerini Tanımlayın
vi_vn: Xác định danh mục chứng khoán

source: Stock Selection
ar_sy: اختيار الأسهم
cs_cz: Výběr akcií
de_de: Aktienauswahl
el_gr: Επιλογή αποθεμάτων
es_es: Selección de acciones
et_ee: Varude valik
fa_ir: انتخاب سهام
fi_fi: Osakevalinta
fr_ca: Sélection d'actions
he_il: בחירת מניות
hi_in: स्टॉक चयन
hu_hu: Részvényválasztás
id_id: Pemilihan Saham
it_it: Selezione dei titoli
ja_jp: 銘柄選択
ko_kr: 주식 선정
lv_lv: Akciju izvēle
mr_in: स्टॉक निवड
nl_nl: Aandelenselectie
pl_pl: Wybór zapasów
pt_pt: Seleção de ações
ro_ro: Selectia stocurilor
ru_ru: Выбор акций
sq_al: Përzgjedhja e aksioneve
sv_se: Aktieurval
sw_ke: Uteuzi wa Hisa
tr_tr: Hisse Senedi Seçimi
vi_vn: Lựa chọn cổ phiếu

source: In Stock Category
ar_sy: في فئة الأسهم
cs_cz: V kategorii Sklad
de_de: Kategorie „Auf Lager“.
el_gr: Σε απόθεμα Κατηγορία
es_es: En la categoría de existencias
et_ee: Laos kategooria
fa_ir: موجودی دسته بندی
fi_fi: Varastossa luokka
fr_ca: Catégorie En Stock
he_il: בקטגוריית המלאי
hi_in: स्टॉक श्रेणी में
hu_hu: Raktáron kategória
id_id: Dalam Kategori Stok
it_it: Nella categoria Stock
ja_jp: 在庫ありカテゴリー
ko_kr: 재고 카테고리 있음
lv_lv: Noliktavā kategorija
mr_in: स्टॉक श्रेणीमध्ये
nl_nl: Categorie op voorraad
pl_pl: W kategorii magazynowej
pt_pt: Na categoria de estoque
ro_ro: În categoria stoc
ru_ru: В наличии
sq_al: Kategoria në magazinë
sv_se: I lagerkategori
sw_ke: Katika Kitengo cha Hisa
tr_tr: Stok Kategorisinde
vi_vn: Danh mục còn hàng

source: All Authorized
ar_sy: جميع المصرح بها
cs_cz: Všechny autorizované
de_de: Alle autorisiert
el_gr: Όλα εξουσιοδοτημένα
es_es: Todos autorizados
et_ee: Kõik volitatud
fa_ir: همه مجاز
fi_fi: Kaikki valtuutettu
fr_ca: Tous autorisés
he_il: כולם מורשים
hi_in: सभी अधिकृत
hu_hu: Minden engedélyezett
id_id: Semua Resmi
it_it: Tutto autorizzato
ja_jp: すべて認可済み
ko_kr: 모두 승인됨
lv_lv: Visas pilnvarotas
mr_in: सर्व अधिकृत
nl_nl: Allemaal geautoriseerd
pl_pl: Wszystko autoryzowane
pt_pt: Todos autorizados
ro_ro: Toate Autorizate
ru_ru: Все авторизованные
sq_al: Të gjithë të autorizuar
sv_se: Alla auktoriserade
sw_ke: Zote Zimeidhinishwa
tr_tr: Hepsi Yetkili
vi_vn: Tất cả được ủy quyền

source: Order Item description has been used in search
ar_sy: تم استخدام وصف عنصر الطلب في البحث
cs_cz: Při vyhledávání byl použit popis položky objednávky
de_de: Die Beschreibung des Bestellartikels wurde in der Suche verwendet
el_gr: Παραγγελία Η περιγραφή αντικειμένου έχει χρησιμοποιηθεί στην αναζήτηση
es_es: La descripción del artículo del pedido se ha utilizado en la búsqueda.
et_ee: Tellimus Kauba kirjeldust on kasutatud otsingus
fa_ir: سفارش توضیحات مورد در جستجو استفاده شده است
fi_fi: Tilaus Nimikkeen kuvausta on käytetty haussa
fr_ca: La description de l'article de la commande a été utilisée dans la recherche
he_il: נעשה שימוש בתיאור פריט ההזמנה בחיפוש
hi_in: खोज में ऑर्डर आइटम विवरण का उपयोग किया गया है
hu_hu: Rendelés A cikk leírását használták a keresésben
id_id: Deskripsi Item Pesanan telah digunakan dalam pencarian
it_it: La descrizione dell'articolo dell'ordine è stata utilizzata nella ricerca
ja_jp: 注文商品説明が検索に使用されました
ko_kr: 주문 항목 설명이 검색에 사용되었습니다.
lv_lv: Pasūtījuma preces apraksts ir izmantots meklēšanā
mr_in: ऑर्डर आयटम वर्णन शोध मध्ये वापरले आहे
nl_nl: Bestelling Itembeschrijving is gebruikt in de zoekopdracht
pl_pl: Zamówienie Opis pozycji został użyty w wyszukiwaniu
pt_pt: A descrição do item do pedido foi usada na pesquisa
ro_ro: Descrierea articolului de comandă a fost folosită în căutare
ru_ru: Описание позиции заказа было использовано в поиске
sq_al: Porosit Përshkrimi i artikullit është përdorur në kërkim
sv_se: Beställning Artikelbeskrivning har använts i sökningen
sw_ke: Maelezo ya Bidhaa ya Agizo yametumika katika utafutaji
tr_tr: Aramada Sipariş Öğesi açıklaması kullanıldı
vi_vn: Mô tả mặt hàng đặt hàng đã được sử dụng trong tìm kiếm
