Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Daily Sales
ar_sy: المبيعات اليومية
cs_cz: Denní prodej
de_de: Tägliche Verkäufe
el_gr: Καθημερινές Πωλήσεις
es_es: Ventas Diarias
et_ee: Igapäevane müük
fa_ir: فروش روزانه
fi_fi: Päivittäinen myynti
fr_ca: Ventes quotidiennes
he_il: מכירות יומיות
hi_in: दैनिक विक्रय
hu_hu: Napi értékesítés
id_id: Penjualan Harian
it_it: Vendite giornaliere
ja_jp: 日販
ko_kr: 일일 매출
lv_lv: Ikdienas izpārdošana
mr_in: दैनिक विक्री
nl_nl: Dagelijkse verkoop
pl_pl: Codzienna sprzedaż
pt_pt: Vendas Diárias
ro_ro: Vânzări zilnice
ru_ru: Ежедневные продажи
sq_al: Shitjet Ditore
sv_se: Daglig försäljning
sw_ke: Mauzo ya kila siku
tr_tr: Günlük Satışlar
vi_vn: Bán hàng hàng ngày

source: Daily Sales Report
ar_sy: تقرير المبيعات اليومية
cs_cz: Denní zpráva o prodeji
de_de: Täglicher Verkaufsbericht
el_gr: Ημερήσια αναφορά πωλήσεων
es_es: Informe de ventas diario
et_ee: Igapäevane müügiaruanne
fa_ir: گزارش فروش روزانه
fi_fi: Päivittäinen myyntiraportti
fr_ca: Rapport de ventes quotidien
he_il: דוח מכירות יומי
hi_in: दैनिक बिक्री रिपोर्ट
hu_hu: Napi értékesítési jelentés
id_id: Laporan Penjualan Harian
it_it: Rapporto giornaliero sulle vendite
ja_jp: 日次売上報告書
ko_kr: 일일 판매 보고서
lv_lv: Ikdienas pārdošanas pārskats
mr_in: दैनिक विक्री अहवाल
nl_nl: Dagelijks verkooprapport
pl_pl: Dzienny raport sprzedaży
pt_pt: Relatório Diário de Vendas
ro_ro: Raport zilnic de vânzări
ru_ru: Ежедневный отчет о продажах
sq_al: Raporti ditor i shitjeve
sv_se: Daglig försäljningsrapport
sw_ke: Ripoti ya Mauzo ya Kila Siku
tr_tr: Günlük Satış Raporu
vi_vn: Báo cáo bán hàng hàng ngày

source: Select a Month
ar_sy: اختر شهرًا
cs_cz: Vyberte měsíc
de_de: Wählen Sie einen Monat aus
el_gr: Επιλέξτε έναν μήνα
es_es: Seleccione un mes
et_ee: Valige kuu
fa_ir: یک ماه را انتخاب کنید
fi_fi: Valitse kuukausi
fr_ca: Sélectionnez un mois
he_il: בחר חודש
hi_in: एक महीने का चयन करें
hu_hu: Válasszon egy hónapot
id_id: Pilih Bulan
it_it: Seleziona un mese
ja_jp: 月を選択してください
ko_kr: 월을 선택하세요
lv_lv: Izvēlieties mēnesi
mr_in: एक महिना निवडा
nl_nl: Selecteer een maand
pl_pl: Wybierz miesiąc
pt_pt: Selecione um mês
ro_ro: Selectați o lună
ru_ru: Выберите месяц
sq_al: Zgjidhni një muaj
sv_se: Välj en månad
sw_ke: Chagua Mwezi
tr_tr: Bir Ay Seçin
vi_vn: Chọn một tháng

source: Month to Show
ar_sy: شهر للعرض
cs_cz: Měsíc do show
de_de: Monat zum Anzeigen
el_gr: Μήνας για εμφάνιση
es_es: Mes para mostrar
et_ee: Kuu näidata
fa_ir: ماه برای نمایش
fi_fi: Kuukausi näytettäväksi
fr_ca: Mois à afficher
he_il: חודש להצגה
hi_in: दिखाने का महीना
hu_hu: Megjelenítési hónap
id_id: Bulan untuk Ditampilkan
it_it: Mese da mostrare
ja_jp: 上映予定月
ko_kr: 표시할 달
lv_lv: Rādīšanas mēnesis
mr_in: दाखवण्यासाठी महिना
nl_nl: Maand om te tonen
pl_pl: Miesiąc do pokazania
pt_pt: Mês para mostrar
ro_ro: Luna de afișat
ru_ru: Месяц для показа
sq_al: Muaj për të shfaqur
sv_se: Månad att visa
sw_ke: Mwezi wa Kuonyesha
tr_tr: Gösterilecek Ay
vi_vn: Tháng hiển thị

source: Dashboard
ar_sy: لوحة القيادة
de_de: Armaturenbrett
el_gr: Ταμπλό
es_es: Panel
et_ee: Armatuurlaud
fa_ir: داشبورد
fi_fi: Kojelauta
fr_ca: Tableau de bord
he_il: לוּחַ מַחווָנִים
hi_in: डैशबोर्ड
hu_hu: Műszerfal
id_id: Dasbor
it_it: Pannello di controllo
ja_jp: ダッシュボード
ko_kr: 계기반
lv_lv: Informācijas panelis
mr_in: डॅशबोर्ड
pl_pl: Panel
pt_pt: Painel
ro_ro: Bord
ru_ru: Панель управления
sq_al: Paneli
sv_se: Instrumentbräda
sw_ke: Dashibodi
tr_tr: Kontrol Paneli
vi_vn: Trang tổng quan

source: A maximum of 6 reports is allowd on each users dashboard
ar_sy: يُسمح بحد أقصى 6 تقارير في لوحة تحكم كل مستخدم
cs_cz: Na každém uživatelském panelu je povoleno maximálně 6 přehledů
de_de: Auf dem Dashboard jedes Benutzers sind maximal 6 Berichte zulässig
el_gr: Επιτρέπονται έως και 6 αναφορές σε κάθε πίνακα ελέγχου χρηστών
es_es: Se permite un máximo de 6 informes en el panel de cada usuario.
et_ee: Igal kasutaja juhtpaneelil on lubatud kuni 6 aruannet
fa_ir: حداکثر 6 گزارش در داشبورد هر کاربر مجاز است
fi_fi: Kullekin käyttäjän hallintapaneelille sallitaan enintään 6 raporttia
fr_ca: Un maximum de 6 rapports est autorisé sur le tableau de bord de chaque utilisateur
he_il: מותרים 6 דוחות לכל היותר בכל לוח המחוונים של המשתמשים
hi_in: प्रत्येक उपयोगकर्ता डैशबोर्ड पर अधिकतम 6 रिपोर्ट की अनुमति है
hu_hu: Minden egyes felhasználói irányítópulton legfeljebb 6 jelentés engedélyezett
id_id: Maksimal 6 laporan diperbolehkan di setiap dasbor pengguna
it_it: È consentito un massimo di 6 report sulla dashboard di ciascun utente
ja_jp: 各ユーザーのダッシュボードで最大 6 つのレポートが許可されます
ko_kr: 각 사용자 대시보드에는 최대 6개의 보고서가 허용됩니다.
lv_lv: Katra lietotāja informācijas panelī ir atļauti ne vairāk kā 6 pārskati
mr_in: प्रत्येक वापरकर्त्याच्या डॅशबोर्डवर कमाल 6 अहवालांना अनुमती आहे
nl_nl: Er zijn maximaal 6 rapporten toegestaan ​​op elk gebruikersdashboard
pl_pl: Na pulpicie każdego użytkownika można utworzyć maksymalnie 6 raportów
pt_pt: É permitido no máximo 6 relatórios no painel de cada usuário
ro_ro: Sunt permise maximum 6 rapoarte pe tabloul de bord pentru fiecare utilizator
ru_ru: На панели управления каждого пользователя разрешено максимум 6 отчетов.
sq_al: Një maksimum prej 6 raportesh lejohen në panelin e çdo përdoruesi
sv_se: Högst 6 rapporter är tillåtna på varje användares instrumentpanel
sw_ke: Kiwango cha juu cha ripoti 6 kinaruhusiwa kwenye kila dashibodi ya watumiaji
tr_tr: Her kullanıcının kontrol panelinde en fazla 6 rapora izin verilir
vi_vn: Cho phép tối đa 6 báo cáo trên mỗi trang tổng quan của người dùng

source: Add reports to your dashboard
ar_sy: أضف التقارير إلى لوحة التحكم الخاصة بك
cs_cz: Přidejte přehledy na svůj řídicí panel
de_de: Fügen Sie Berichte zu Ihrem Dashboard hinzu
el_gr: Προσθέστε αναφορές στον πίνακα ελέγχου σας
es_es: Agregue informes a su panel
et_ee: Lisage oma juhtpaneelile aruandeid
fa_ir: گزارش ها را به داشبورد خود اضافه کنید
fi_fi: Lisää raportteja hallintapaneeliisi
fr_ca: Ajoutez des rapports à votre tableau de bord
he_il: הוסף דוחות ללוח המחוונים שלך
hi_in: अपने डैशबोर्ड में रिपोर्ट जोड़ें
hu_hu: Jelentések hozzáadása az irányítópulthoz
id_id: Tambahkan laporan ke dasbor Anda
it_it: Aggiungi report alla tua dashboard
ja_jp: ダッシュボードにレポートを追加する
ko_kr: 대시보드에 보고서 추가
lv_lv: Pievienojiet pārskatus informācijas panelim
mr_in: तुमच्या डॅशबोर्डवर अहवाल जोडा
nl_nl: Voeg rapporten toe aan uw dashboard
pl_pl: Dodaj raporty do swojego dashboardu
pt_pt: Adicione relatórios ao seu painel
ro_ro: Adăugați rapoarte în tabloul de bord
ru_ru: Добавляйте отчеты на свою панель управления
sq_al: Shtoni raporte në pultin tuaj
sv_se: Lägg till rapporter till din instrumentpanel
sw_ke: Ongeza ripoti kwenye dashibodi yako
tr_tr: Raporları kontrol panelinize ekleyin
vi_vn: Thêm báo cáo vào trang tổng quan của bạn

source: Configure Dashboard Scripts
ar_sy: تكوين البرامج النصية للوحة المعلومات
cs_cz: Konfigurace skriptů řídicího panelu
de_de: Konfigurieren Sie Dashboard-Skripte
el_gr: Διαμόρφωση σεναρίων πίνακα ελέγχου
es_es: Configurar secuencias de comandos del panel
et_ee: Armatuurlaua skriptide seadistamine
fa_ir: پیکربندی اسکریپت های داشبورد
fi_fi: Määritä hallintapaneelin komentosarjat
fr_ca: Configurer les scripts du tableau de bord
he_il: הגדר סקריפטים של לוח המחוונים
hi_in: डैशबोर्ड स्क्रिप्ट कॉन्फ़िगर करें
hu_hu: Állítsa be az irányítópult-szkripteket
id_id: Konfigurasikan Skrip Dasbor
it_it: Configura gli script del dashboard
ja_jp: ダッシュボードスクリプトの構成
ko_kr: 대시보드 스크립트 구성
lv_lv: Konfigurējiet informācijas paneļa skriptus
mr_in: डॅशबोर्ड स्क्रिप्ट कॉन्फिगर करा
nl_nl: Dashboardscripts configureren
pl_pl: Skonfiguruj skrypty panelu kontrolnego
pt_pt: Configurar scripts do painel
ro_ro: Configurați scripturile tabloului de bord
ru_ru: Настройка сценариев информационной панели
sq_al: Konfiguro skriptet e panelit të kontrollit
sv_se: Konfigurera Dashboard-skript
sw_ke: Sanidi Hati za Dashibodi
tr_tr: Kontrol Paneli Komut Dosyalarını Yapılandırma
vi_vn: Định cấu hình tập lệnh bảng điều khiển

source: Page Security Levels
ar_sy: مستويات أمان الصفحة
cs_cz: Úrovně zabezpečení stránky
de_de: Seitensicherheitsstufen
el_gr: Επίπεδα ασφάλειας σελίδας
es_es: Niveles de seguridad de la página
et_ee: Lehekülje turvatasemed
fa_ir: سطوح امنیت صفحه
fi_fi: Sivun suojaustasot
fr_ca: Niveaux de sécurité des pages
he_il: רמות אבטחת הדף
hi_in: पृष्ठ सुरक्षा स्तर
hu_hu: Oldal biztonsági szintjei
id_id: Tingkat Keamanan Halaman
it_it: Livelli di sicurezza della pagina
ja_jp: ページのセキュリティ レベル
ko_kr: 페이지 보안 수준
lv_lv: Lapas drošības līmeņi
mr_in: पृष्ठ सुरक्षा स्तर
nl_nl: Paginabeveiligingsniveaus
pl_pl: Poziomy zabezpieczeń strony
pt_pt: Níveis de segurança da página
ro_ro: Niveluri de securitate ale paginii
ru_ru: Уровни безопасности страницы
sq_al: Nivelet e sigurisë së faqes
sv_se: Sidsäkerhetsnivåer
sw_ke: Viwango vya Usalama vya Ukurasa
tr_tr: Sayfa Güvenlik Düzeyleri
vi_vn: Cấp độ bảo mật trang

source: The script was successfully removed
ar_sy: تمت إزالة البرنامج النصي بنجاح
cs_cz: Skript byl úspěšně odstraněn
de_de: Das Skript wurde erfolgreich entfernt
el_gr: Το σενάριο καταργήθηκε με επιτυχία
es_es: El script se eliminó exitosamente.
et_ee: Skript eemaldati edukalt
fa_ir: اسکریپت با موفقیت حذف شد
fi_fi: Skripti poistettiin onnistuneesti
fr_ca: Le script a été supprimé avec succès
he_il: הסקריפט הוסר בהצלחה
hi_in: स्क्रिप्ट सफलतापूर्वक हटा दी गई
hu_hu: A szkript sikeresen eltávolítva
id_id: Skrip berhasil dihapus
it_it: Lo script è stato rimosso con successo
ja_jp: スクリプトは正常に削除されました
ko_kr: 스크립트가 성공적으로 제거되었습니다.
lv_lv: Skripts tika veiksmīgi noņemts
mr_in: स्क्रिप्ट यशस्वीरित्या काढली गेली
nl_nl: Het script is succesvol verwijderd
pl_pl: Skrypt został pomyślnie usunięty
pt_pt: O script foi removido com sucesso
ro_ro: Scriptul a fost eliminat cu succes
ru_ru: Скрипт успешно удален
sq_al: Skenari u hoq me sukses
sv_se: Skriptet togs bort
sw_ke: Hati iliondolewa kwa ufanisi
tr_tr: Komut dosyası başarıyla kaldırıldı
vi_vn: Tập lệnh đã được xóa thành công

source: There was a peoblem removing the script
ar_sy: حدثت مشكلة أثناء إزالة البرنامج النصي
cs_cz: Při odstraňování skriptu došlo k problému
de_de: Beim Entfernen des Skripts ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την κατάργηση του σεναρίου
es_es: Hubo un problema al eliminar el script.
et_ee: Skripti eemaldamisel ilmnes probleem
fa_ir: مشکلی در حذف اسکریپت وجود داشت
fi_fi: Käsikirjoituksen poistamisessa oli ongelma
fr_ca: Un problème est survenu lors de la suppression du script
he_il: הייתה בעיה בהסרת הסקריפט
hi_in: स्क्रिप्ट हटाने में एक समस्या थी
hu_hu: Hiba történt a szkript eltávolításakor
id_id: Ada masalah saat menghapus skrip
it_it: Si è verificato un problema durante la rimozione dello script
ja_jp: スクリプトの削除中に問題が発生しました
ko_kr: 스크립트를 제거하는 중에 문제가 발생했습니다.
lv_lv: Noņemot skriptu, radās problēma
mr_in: स्क्रिप्ट काढताना समस्या आली
nl_nl: Er is een probleem opgetreden bij het verwijderen van het script
pl_pl: Wystąpił problem podczas usuwania skryptu
pt_pt: Ocorreu um problema ao remover o script
ro_ro: A apărut o problemă la eliminarea scriptului
ru_ru: Не удалось удалить скрипт.
sq_al: Pati një problem me heqjen e skenarit
sv_se: Det gick inte att ta bort skriptet
sw_ke: Kulikuwa na tatizo la kuondoa hati
tr_tr: Komut dosyası kaldırılırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi xóa tập lệnh

source: The script was successfully updated
ar_sy: تم تحديث البرنامج النصي بنجاح
cs_cz: Skript byl úspěšně aktualizován
de_de: Das Skript wurde erfolgreich aktualisiert
el_gr: Το σενάριο ενημερώθηκε με επιτυχία
es_es: El script se actualizó exitosamente.
et_ee: Skripti värskendamine õnnestus
fa_ir: اسکریپت با موفقیت به روز شد
fi_fi: Skriptin päivitys onnistui
fr_ca: Le script a été mis à jour avec succès
he_il: הסקריפט עודכן בהצלחה
hi_in: स्क्रिप्ट सफलतापूर्वक अद्यतन की गई
hu_hu: A szkript sikeresen frissítve
id_id: Skrip berhasil diperbarui
it_it: Lo script è stato aggiornato con successo
ja_jp: スクリプトは正常に更新されました
ko_kr: 스크립트가 성공적으로 업데이트되었습니다.
lv_lv: Skripts tika veiksmīgi atjaunināts
mr_in: स्क्रिप्ट यशस्वीरित्या अपडेट करण्यात आली
nl_nl: Het script is succesvol bijgewerkt
pl_pl: Skrypt został pomyślnie zaktualizowany
pt_pt: O script foi atualizado com sucesso
ro_ro: Scriptul a fost actualizat cu succes
ru_ru: Скрипт успешно обновлен
sq_al: Skenari u përditësua me sukses
sv_se: Skriptet har uppdaterats
sw_ke: Hati imesasishwa
tr_tr: Komut dosyası başarıyla güncellendi
vi_vn: Tập lệnh đã được cập nhật thành công

source: There was a peoblem updating the script
ar_sy: حدثت مشكلة أثناء تحديث البرنامج النصي
cs_cz: Při aktualizaci skriptu došlo k problému
de_de: Beim Aktualisieren des Skripts ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ενημέρωση του σεναρίου
es_es: Hubo un problema al actualizar el script.
et_ee: Skripti värskendamisel ilmnes probleem
fa_ir: مشکلی در به‌روزرسانی اسکریپت وجود داشت
fi_fi: Käsikirjoituksen päivittämisessä oli ongelma
fr_ca: Un problème est survenu lors de la mise à jour du script
he_il: הייתה בעיה בעדכון הסקריפט
hi_in: स्क्रिप्ट को अद्यतन करने में कोई समस्या थी
hu_hu: Hiba történt a szkript frissítésekor
id_id: Ada masalah saat memperbarui skrip
it_it: Si è verificato un problema durante l'aggiornamento dello script
ja_jp: スクリプトの更新中に問題が発生しました
ko_kr: 스크립트를 업데이트하는 중에 문제가 발생했습니다.
lv_lv: Atjauninot skriptu, radās problēma
mr_in: स्क्रिप्ट अपडेट करताना समस्या आली
nl_nl: Er is een probleem opgetreden bij het updaten van het script
pl_pl: Wystąpił problem z aktualizacją skryptu
pt_pt: Ocorreu um problema ao atualizar o script
ro_ro: A apărut o problemă la actualizarea scriptului
ru_ru: Возникла проблема с обновлением скрипта.
sq_al: Pati një problem me përditësimin e skenarit
sv_se: Det uppstod ett problem med att uppdatera skriptet
sw_ke: Kulikuwa na tatizo la kusasisha hati
tr_tr: Komut dosyası güncellenirken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi cập nhật tập lệnh

source: The script was successfully inserted
ar_sy: تم إدراج البرنامج النصي بنجاح
cs_cz: Skript byl úspěšně vložen
de_de: Das Skript wurde erfolgreich eingefügt
el_gr: Το σενάριο εισήχθη με επιτυχία
es_es: El script se insertó exitosamente.
et_ee: Skripti sisestamine õnnestus
fa_ir: اسکریپت با موفقیت درج شد
fi_fi: Skripti lisättiin onnistuneesti
fr_ca: Le script a été inséré avec succès
he_il: התסריט הוכנס בהצלחה
hi_in: स्क्रिप्ट सफलतापूर्वक सम्मिलित की गई थी
hu_hu: A szkript sikeresen beszúrva
id_id: Script berhasil dimasukkan
it_it: Lo script è stato inserito con successo
ja_jp: スクリプトは正常に挿入されました
ko_kr: 스크립트가 성공적으로 삽입되었습니다.
lv_lv: Skripts tika veiksmīgi ievietots
mr_in: स्क्रिप्ट यशस्वीरित्या घातली गेली
nl_nl: Het script is succesvol ingevoegd
pl_pl: Skrypt został pomyślnie wstawiony
pt_pt: O script foi inserido com sucesso
ro_ro: Scriptul a fost inserat cu succes
ru_ru: Скрипт был успешно вставлен
sq_al: Skenari u fut me sukses
sv_se: Skriptet har infogats
sw_ke: Hati iliingizwa kwa ufanisi
tr_tr: Komut dosyası başarıyla eklendi
vi_vn: Tập lệnh đã được chèn thành công

source: There was a peoblem inserting the script
ar_sy: حدثت مشكلة أثناء إدراج البرنامج النصي
cs_cz: Při vkládání skriptu došlo k problému
de_de: Beim Einfügen des Skripts ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την εισαγωγή του σεναρίου
es_es: Hubo un problema al insertar el script.
et_ee: Skripti sisestamisel ilmnes probleem
fa_ir: مشکلی در درج اسکریپت وجود داشت
fi_fi: Skriptin lisäämisessä oli ongelma
fr_ca: Un problème est survenu lors de l'insertion du script
he_il: הייתה בעיה בהכנסת הסקריפט
hi_in: स्क्रिप्ट सम्मिलित करने में एक समस्या थी
hu_hu: Hiba történt a szkript beillesztésekor
id_id: Terjadi masalah saat memasukkan skrip
it_it: Si è verificato un problema durante l'inserimento dello script
ja_jp: スクリプトの挿入中に問題が発生しました
ko_kr: 스크립트를 삽입하는 중에 문제가 발생했습니다.
lv_lv: Ievietojot skriptu, radās problēma
mr_in: स्क्रिप्ट घालताना समस्या आली
nl_nl: Er is een probleem opgetreden bij het invoegen van het script
pl_pl: Wystąpił problem podczas wstawiania skryptu
pt_pt: Ocorreu um problema ao inserir o script
ro_ro: A apărut o problemă la inserarea scriptului
ru_ru: Не удалось вставить скрипт.
sq_al: Pati një problem me futjen e skenarit
sv_se: Det uppstod ett problem med att infoga skriptet
sw_ke: Kulikuwa na tatizo la kuingiza hati
tr_tr: Komut dosyası eklenirken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi chèn tập lệnh

source: Configured Dashboard Scripts
ar_sy: البرامج النصية للوحة المعلومات التي تم تكوينها
cs_cz: Nakonfigurované skripty řídicího panelu
de_de: Konfigurierte Dashboard-Skripte
el_gr: Διαμορφωμένα σενάρια πίνακα ελέγχου
es_es: Scripts de panel configurados
et_ee: Konfigureeritud armatuurlaua skriptid
fa_ir: اسکریپت های داشبورد پیکربندی شده
fi_fi: Määritetyt hallintapaneelin komentosarjat
fr_ca: Scripts de tableau de bord configurés
he_il: סקריפטים של לוח מחוונים מוגדרים
hi_in: कॉन्फ़िगर की गई डैशबोर्ड स्क्रिप्ट
hu_hu: Konfigurált irányítópult-szkriptek
id_id: Skrip Dasbor yang Dikonfigurasi
it_it: Script dashboard configurati
ja_jp: 構成されたダッシュボード スクリプト
ko_kr: 구성된 대시보드 스크립트
lv_lv: Konfigurēti informācijas paneļa skripti
mr_in: कॉन्फिगर केलेले डॅशबोर्ड स्क्रिप्ट
nl_nl: Geconfigureerde dashboardscripts
pl_pl: Skonfigurowane skrypty panelu kontrolnego
pt_pt: Scripts de painel configurados
ro_ro: Scripturi de tablou de bord configurate
ru_ru: Настроенные сценарии информационной панели
sq_al: Skriptet e konfiguruara të panelit të kontrollit
sv_se: Konfigurerade Dashboard-skript
sw_ke: Hati za Dashibodi Zilizosanidiwa
tr_tr: Yapılandırılmış Kontrol Paneli Komut Dosyaları
vi_vn: Tập lệnh bảng điều khiển được định cấu hình

source: Script
ar_sy: البرنامج النصي
cs_cz: Skript
de_de: Skript
el_gr: Γραφή
es_es: Guion
et_ee: Skript
fa_ir: اسکریپت
fi_fi: Käsikirjoitus
fr_ca: Scénario
he_il: תַסרִיט
hi_in: लिखी हुई कहानी
hu_hu: Forgatókönyv
id_id: Naskah
it_it: Copione
ja_jp: スクリプト
ko_kr: 스크립트
lv_lv: Skripts
mr_in: स्क्रिप्ट
pl_pl: Scenariusz
pt_pt: Roteiro
ro_ro: Scenariul
ru_ru: Скрипт
sv_se: Manus
sw_ke: Hati
tr_tr: Senaryo
vi_vn: Kịch bản

source: Security Level
ar_sy: مستوى الأمان
cs_cz: Úroveň zabezpečení
de_de: Sicherheitsstufe
el_gr: Επίπεδο Ασφαλείας
es_es: Nivel de seguridad
et_ee: Turvatase
fa_ir: سطح امنیتی
fi_fi: Turvataso
fr_ca: Niveau de sécurité
he_il: רמת אבטחה
hi_in: सुरक्षा स्तर
hu_hu: Biztonsági szint
id_id: Tingkat Keamanan
it_it: Livello di sicurezza
ja_jp: セキュリティレベル
ko_kr: 보안 수준
lv_lv: Drošības līmenis
mr_in: सुरक्षा पातळी
nl_nl: Beveiligingsniveau
pl_pl: Poziom bezpieczeństwa
pt_pt: Nível de segurança
ro_ro: Nivel de securitate
ru_ru: Уровень безопасности
sq_al: Niveli i Sigurisë
sv_se: Säkerhetsnivå
sw_ke: Kiwango cha Usalama
tr_tr: Güvenlik Seviyesi
vi_vn: Cấp độ bảo mật

source: Remove
ar_sy: يزيل
cs_cz: Odstranit
de_de: Entfernen
el_gr: Αφαιρώ
es_es: Eliminar
et_ee: Eemalda
fa_ir: حذف کنید
fi_fi: Poistaa
fr_ca: Retirer
he_il: לְהַסִיר
hi_in: निकालना
hu_hu: Távolítsa el
id_id: Menghapus
it_it: Rimuovere
ja_jp: 取り除く
ko_kr: 제거하다
lv_lv: Noņemt
mr_in: काढा
nl_nl: Verwijderen
pl_pl: Usunąć
pt_pt: Remover
ro_ro: Elimina
ru_ru: Удалять
sq_al: Hiq
sv_se: Ta bort
sw_ke: Ondoa
tr_tr: Kaldırmak
vi_vn: Di dời

source: Edit dashboard script details
ar_sy: تحرير تفاصيل البرنامج النصي للوحة القيادة
cs_cz: Upravit podrobnosti skriptu řídicího panelu
de_de: Bearbeiten Sie die Details des Dashboard-Skripts
el_gr: Επεξεργασία λεπτομερειών σεναρίου πίνακα εργαλείων
es_es: Editar detalles del script del panel
et_ee: Muutke armatuurlaua skripti üksikasju
fa_ir: جزئیات اسکریپت داشبورد را ویرایش کنید
fi_fi: Muokkaa hallintapaneelin komentosarjan tietoja
fr_ca: Modifier les détails du script du tableau de bord
he_il: ערוך את פרטי הסקריפט של לוח המחוונים
hi_in: डैशबोर्ड स्क्रिप्ट विवरण संपादित करें
hu_hu: Szerkessze az irányítópult szkript részleteit
id_id: Edit detail skrip dasbor
it_it: Modifica i dettagli dello script del dashboard
ja_jp: ダッシュボード スクリプトの詳細を編集する
ko_kr: 대시보드 스크립트 세부정보 편집
lv_lv: Rediģējiet informācijas paneļa skripta informāciju
mr_in: डॅशबोर्ड स्क्रिप्ट तपशील संपादित करा
nl_nl: Dashboardscriptdetails bewerken
pl_pl: Edytuj szczegóły skryptu panelu kontrolnego
pt_pt: Editar detalhes do script do painel
ro_ro: Editați detaliile scriptului tabloului de bord
ru_ru: Изменение сведений о сценарии информационной панели
sq_al: Redakto detajet e skriptit të panelit të kontrollit
sv_se: Redigera information om instrumentpanelens skript
sw_ke: Badilisha maelezo ya hati ya dashibodi
tr_tr: Kontrol paneli komut dosyası ayrıntılarını düzenleyin
vi_vn: Chỉnh sửa chi tiết tập lệnh bảng điều khiển

source: Script ID
ar_sy: معرف البرنامج النصي
cs_cz: ID skriptu
de_de: Skript-ID
el_gr: Αναγνωριστικό σεναρίου
es_es: ID de secuencia de comandos
et_ee: Skripti ID
fa_ir: شناسه اسکریپت
fi_fi: Skriptin tunnus
fr_ca: ID de script
he_il: מזהה סקריפט
hi_in: स्क्रिप्ट आईडी
hu_hu: Szkriptazonosító
id_id: ID Skrip
it_it: Identificativo della sceneggiatura
ja_jp: スクリプトID
ko_kr: 스크립트 ID
lv_lv: Skripta ID
mr_in: स्क्रिप्ट आयडी
pl_pl: Identyfikator skryptu
pt_pt: ID do script
ro_ro: ID script
ru_ru: Идентификатор сценария
sq_al: ID-ja e skriptit
sv_se: Skript-ID
sw_ke: Kitambulisho cha Hati
tr_tr: Komut dosyası kimliği
vi_vn: ID tập lệnh

source: Script Name
ar_sy: اسم البرنامج النصي
cs_cz: Název skriptu
de_de: Skriptname
el_gr: Όνομα σεναρίου
es_es: Nombre del guión
et_ee: Skripti nimi
fa_ir: نام اسکریپت
fi_fi: Skriptin nimi
fr_ca: Nom du script
he_il: שם התסריט
hi_in: स्क्रिप्ट का नाम
hu_hu: Szkript neve
id_id: Nama Skrip
it_it: Nome dello script
ja_jp: スクリプト名
ko_kr: 스크립트 이름
lv_lv: Skripta nosaukums
mr_in: स्क्रिप्टचे नाव
nl_nl: Scriptnaam
pl_pl: Nazwa skryptu
pt_pt: Nome do roteiro
ro_ro: Nume script
ru_ru: Имя сценария
sq_al: Emri i skriptit
sv_se: Skriptnamn
sw_ke: Jina la Hati
tr_tr: Komut Dosyası Adı
vi_vn: Tên tập lệnh

source: New dashboard script details
ar_sy: تفاصيل البرنامج النصي الجديد للوحة المعلومات
cs_cz: Podrobnosti skriptu nového řídicího panelu
de_de: Neue Details zum Dashboard-Skript
el_gr: Νέα στοιχεία σεναρίου πίνακα ελέγχου
es_es: Detalles del nuevo script del panel
et_ee: Uued armatuurlaua skripti üksikasjad
fa_ir: جزئیات جدید اسکریپت داشبورد
fi_fi: Uusien kojelaudan komentosarjan tiedot
fr_ca: Détails du nouveau script de tableau de bord
he_il: פרטי סקריפט חדש של לוח המחוונים
hi_in: नई डैशबोर्ड स्क्रिप्ट विवरण
hu_hu: Új irányítópult-szkript részletei
id_id: Detail skrip dasbor baru
it_it: Dettagli dello script del nuovo dashboard
ja_jp: 新しいダッシュボード スクリプトの詳細
ko_kr: 새로운 대시보드 스크립트 세부정보
lv_lv: Jauna informācijas paneļa skripta informācija
mr_in: नवीन डॅशबोर्ड स्क्रिप्ट तपशील
nl_nl: Nieuwe dashboardscriptdetails
pl_pl: Nowe szczegóły skryptu panelu kontrolnego
pt_pt: Detalhes do novo script do painel
ro_ro: Detalii noi pentru scriptul tabloului de bord
ru_ru: Подробности нового скрипта информационной панели
sq_al: Detaje të reja të skriptit të panelit të kontrollit
sv_se: Nya scriptdetaljer för instrumentpanelen
sw_ke: Maelezo mapya ya hati ya dashibodi
tr_tr: Yeni kontrol paneli komut dosyası ayrıntıları
vi_vn: Chi tiết tập lệnh bảng điều khiển mới

source: Security Token
ar_sy: رمز الأمان
cs_cz: Bezpečnostní token
de_de: Sicherheitstoken
el_gr: Διακριτικό ασφαλείας
es_es: Ficha de seguridad
et_ee: Turvamärk
fa_ir: رمز امنیتی
fi_fi: Turvatunnus
fr_ca: Jeton de sécurité
he_il: אסימון אבטחה
hi_in: सुरक्षा टोकन
hu_hu: Biztonsági token
id_id: Token Keamanan
it_it: Gettone di sicurezza
ja_jp: セキュリティトークン
ko_kr: 보안 토큰
lv_lv: Drošības marķieris
mr_in: सुरक्षा टोकन
nl_nl: Beveiligingstoken
pl_pl: Token bezpieczeństwa
pt_pt: Token de segurança
ro_ro: Token de securitate
ru_ru: Токен безопасности
sq_al: Shenja e Sigurisë
sv_se: Säkerhetstoken
sw_ke: Ishara ya Usalama
tr_tr: Güvenlik Jetonu
vi_vn: Mã thông báo bảo mật
