Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This page can only be opened if a purchase order has been selected. Please select a purchase order first
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد أمر شراء. الرجاء تحديد أمر الشراء أولاً
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána nákupní objednávka. Nejprve prosím vyberte nákupní objednávku
de_de: Diese Seite kann nur geöffnet werden, wenn eine Bestellung ausgewählt wurde. Bitte wählen Sie zunächst eine Bestellung aus
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί παραγγελία αγοράς. Επιλέξτε πρώτα μια παραγγελία αγοράς
es_es: Esta página sólo se puede abrir si se ha seleccionado una orden de compra. Por favor seleccione una orden de compra primero
et_ee: Seda lehekülge saab avada ainult siis, kui ostutellimus on valitud. Palun valige esmalt ostutellimus
fa_ir: این صفحه تنها در صورتی باز می شود که سفارش خرید انتخاب شده باشد. لطفا ابتدا یک سفارش خرید را انتخاب کنید
fi_fi: Tämä sivu voidaan avata vain, jos ostotilaus on valittu. Valitse ensin ostotilaus
fr_ca: Cette page ne peut être ouverte que si un bon de commande a été sélectionné. Veuillez d'abord sélectionner un bon de commande
he_il: ניתן לפתוח דף זה רק אם נבחרה הזמנת רכש. אנא בחר תחילה הזמנת רכש
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब कोई क्रय आदेश चुना गया हो। कृपया पहले एक क्रय आदेश चुनें
hu_hu: Ez az oldal csak akkor nyitható meg, ha kiválasztott egy beszerzési rendelést. Kérjük, először válasszon egy beszerzési rendelést
id_id: Halaman ini hanya dapat dibuka jika pesanan pembelian telah dipilih. Silakan pilih pesanan pembelian terlebih dahulu
it_it: Questa pagina può essere aperta solo se è stato selezionato un ordine di acquisto. Selezionare prima un ordine d'acquisto
ja_jp: このページは、発注書が選択されている場合にのみ開くことができます。最初に注文書を選択してください
ko_kr: 이 페이지는 구매 주문을 선택한 경우에만 열 수 있습니다. 구매주문서를 먼저 선택해주세요
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts pirkuma pasūtījums. Lūdzu, vispirms atlasiet pirkuma pasūtījumu
mr_in: जर खरेदी ऑर्डर निवडली गेली असेल तरच हे पृष्ठ उघडले जाऊ शकते. कृपया प्रथम खरेदी ऑर्डर निवडा
nl_nl: Deze pagina kan alleen worden geopend als er een inkooporder is geselecteerd. Selecteer eerst een inkooporder
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy zostało wybrane zamówienie zakupu. Najpierw wybierz zamówienie
pt_pt: Esta página só poderá ser aberta se um pedido de compra tiver sido selecionado. Selecione um pedido de compra primeiro
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectată o comandă de cumpărare. Vă rugăm să selectați mai întâi o comandă de achiziție
ru_ru: Эту страницу можно открыть только в том случае, если выбран заказ на покупку. Пожалуйста, сначала выберите заказ на покупку
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një porosi blerjeje. Së pari, zgjidhni një porosi blerjeje
sv_se: Denna sida kan endast öppnas om en inköpsorder har valts. Välj en inköpsorder först
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa agizo la ununuzi limechaguliwa. Tafadhali chagua agizo la ununuzi kwanza
tr_tr: Bu sayfa yalnızca bir satınalma siparişi seçildiğinde açılabilir. Lütfen önce bir satın alma siparişi seçin
vi_vn: Trang này chỉ có thể được mở nếu đơn đặt hàng đã được chọn. Vui lòng chọn đơn hàng trước

source: Purchase orders must have a status of Printed before they can be received
ar_sy: يجب أن تكون حالة أوامر الشراء مطبوعة قبل أن يتم استلامها
cs_cz: Před přijetím musí mít nákupní objednávky stav Vytištěno
de_de: Bestellungen müssen den Status „Gedruckt“ haben, bevor sie empfangen werden können
el_gr: Οι εντολές αγοράς πρέπει να έχουν την κατάσταση Εκτυπωμένη για να μπορέσουν να ληφθούν
es_es: Las órdenes de compra deben tener el estado Impreso antes de poder recibirse.
et_ee: Ostutellimuste olek peab enne vastuvõtmist olema Trükitud
fa_ir: سفارشات خرید قبل از دریافت باید دارای وضعیت چاپ شده باشند
fi_fi: Ostotilausten tilan on oltava Painettu, ennen kuin niitä voidaan vastaanottaa
fr_ca: Les bons de commande doivent avoir le statut Imprimé avant de pouvoir être reçus
he_il: הזמנות רכש חייבות להיות בסטטוס מודפס לפני שניתן יהיה לקבל אותן
hi_in: खरीद आदेशों को प्राप्त होने से पहले उनकी स्थिति मुद्रित होनी चाहिए
hu_hu: A beszerzési rendeléseknek Nyomtatott állapotúnak kell lenniük, mielőtt átvehetők
id_id: Pesanan pembelian harus berstatus Dicetak sebelum dapat diterima
it_it: Gli ordini di acquisto devono avere lo stato Stampato prima di poter essere ricevuti
ja_jp: 注文書を受け取るには、ステータスが「印刷済み」である必要があります
ko_kr: 구매 주문을 받으려면 먼저 인쇄됨 상태여야 합니다.
lv_lv: Lai tos varētu saņemt, pirkuma pasūtījumiem ir jābūt statusam Drukāt
mr_in: खरेदी ऑर्डर प्राप्त होण्यापूर्वी त्यांची मुद्रित स्थिती असणे आवश्यक आहे
nl_nl: Inkooporders moeten de status Afgedrukt hebben voordat ze kunnen worden ontvangen
pl_pl: Zamówienia zakupu muszą mieć status Wydrukowane, zanim będą mogły zostać odebrane
pt_pt: Os pedidos de compra devem ter o status Impresso antes de serem recebidos
ro_ro: Comenzile de achiziție trebuie să aibă starea Printed înainte de a putea fi primite
ru_ru: Заказы на поставку должны иметь статус «Напечатано», прежде чем они могут быть получены.
sq_al: Porositë e blerjes duhet të kenë statusin e Printuar përpara se të pranohen
sv_se: Inköpsorder måste ha statusen Utskriven innan de kan tas emot
sw_ke: Maagizo ya ununuzi lazima yawe na hali ya Kuchapishwa kabla ya kupokelewa
tr_tr: Satınalma siparişlerinin alınmadan önce Basılı durumuna sahip olması gerekir
vi_vn: Đơn đặt hàng phải có trạng thái Đã in trước khi có thể nhận được

source: Order number
ar_sy: رقم الطلب
cs_cz: Číslo objednávky
de_de: Bestellnummer
el_gr: Αριθμός παραγγελίας
es_es: Número de orden
et_ee: Tellimuse number
fa_ir: شماره سفارش
fi_fi: Tilausnumero
fr_ca: Numéro de commande
he_il: מספר הזמנה
hi_in: क्रम संख्या
hu_hu: Rendelési szám
id_id: Nomor pesanan
it_it: Numero dell'ordine
ja_jp: 注文番号
ko_kr: 주문 번호
lv_lv: Pasūtījuma numurs
mr_in: ऑर्डर क्रमांक
nl_nl: Bestelnummer
pl_pl: Numer zamówienia
pt_pt: Número do pedido
ro_ro: Număr de ordine
ru_ru: Номер заказа
sq_al: Numri i porosisë
sv_se: Ordernummer
sw_ke: Nambari ya agizo
tr_tr: Sipariş numarası
vi_vn: Số đơn hàng

source: has a status of
ar_sy: لديه حالة
cs_cz: má stav
de_de: hat einen Status von
el_gr: έχει την ιδιότητα του
es_es: tiene un estado de
et_ee: on staatusega
fa_ir: دارای وضعیت است
fi_fi: on tila
fr_ca: a un statut de
he_il: יש סטטוס של
hi_in: की स्थिति है
hu_hu: állapota van
id_id: memiliki status
it_it: ha uno stato di
ja_jp: のステータスがあります
ko_kr: 상태를 가지고 있습니다
lv_lv: ir statuss
mr_in: ची स्थिती आहे
nl_nl: heeft een status van
pl_pl: ma status
pt_pt: tem um estatuto de
ro_ro: are statutul de
ru_ru: имеет статус
sq_al: ka një status të
sv_se: har status som
sw_ke: ina hadhi ya
tr_tr: durumu var
vi_vn: có trạng thái

source: Receive Purchase Order
ar_sy: تلقي أمر الشراء
cs_cz: Přijmout objednávku
de_de: Bestellung erhalten
el_gr: Λήψη Εντολής Αγοράς
es_es: Recibir orden de compra
et_ee: Ostutellimuse vastuvõtmine
fa_ir: سفارش خرید را دریافت کنید
fi_fi: Vastaanota ostotilaus
fr_ca: Recevoir le bon de commande
he_il: קבלת הזמנת רכש
hi_in: क्रय आदेश प्राप्त करें
hu_hu: Megrendelés fogadása
id_id: Menerima Pesanan Pembelian
it_it: Ricevi l'ordine di acquisto
ja_jp: 注文書を受け取る
ko_kr: 구매 주문 받기
lv_lv: Saņemt pirkuma pasūtījumu
mr_in: खरेदी ऑर्डर प्राप्त करा
nl_nl: Kooporder ontvangen
pl_pl: Odbierz zamówienie zakupu
pt_pt: Receber pedido de compra
ro_ro: Primește comanda de achiziție
ru_ru: Получить заказ на поставку
sq_al: Merr Urdhër Blerje
sv_se: Ta emot inköpsorder
sw_ke: Pokea Agizo la Ununuzi
tr_tr: Satın Alma Siparişini Alın
vi_vn: Nhận đơn đặt hàng

source: The default received date is not a date format
ar_sy: تاريخ الاستلام الافتراضي ليس تنسيق تاريخ
cs_cz: Výchozí datum přijetí není formát data
de_de: Das Standardempfangsdatum ist kein Datumsformat
el_gr: Η προεπιλεγμένη ημερομηνία λήψης δεν είναι μορφή ημερομηνίας
es_es: La fecha de recepción predeterminada no es un formato de fecha
et_ee: Vaikimisi vastuvõtmise kuupäev ei ole kuupäeva vorming
fa_ir: تاریخ دریافت پیش‌فرض قالب تاریخ نیست
fi_fi: Oletusarvoinen vastaanottopäivä ei ole päivämäärän muoto
fr_ca: La date de réception par défaut n'est pas un format de date
he_il: תאריך קבלת ברירת המחדל אינו פורמט תאריך
hi_in: डिफ़ॉल्ट प्राप्त दिनांक कोई दिनांक स्वरूप नहीं है
hu_hu: Az alapértelmezett vételi dátum nem dátumformátum
id_id: Tanggal penerimaan default bukanlah format tanggal
it_it: La data di ricezione predefinita non è un formato data
ja_jp: デフォルトの受信日は日付形式ではありません
ko_kr: 기본 수신 날짜가 날짜 형식이 아닙니다.
lv_lv: Noklusējuma saņemšanas datums nav datuma formāts
mr_in: डीफॉल्ट प्राप्त तारीख तारीख स्वरूप नाही
nl_nl: De standaard ontvangstdatum is geen datumnotatie
pl_pl: Domyślna otrzymana data nie jest formatem daty
pt_pt: A data de recebimento padrão não é um formato de data
ro_ro: Data implicită de recepție nu este un format de dată
ru_ru: Дата получения по умолчанию не является форматом даты.
sq_al: Data e parazgjedhur e marrjes nuk është një format data
sv_se: Standarddatumet för mottagning är inte ett datumformat
sw_ke: Tarehe chaguomsingi iliyopokelewa sio umbizo la tarehe
tr_tr: Varsayılan alınan tarih bir tarih biçimi değil
vi_vn: Ngày nhận mặc định không phải là định dạng ngày

source: The supplier's delivery note no should not be more than 30 characters
ar_sy: يجب ألا يزيد رقم مذكرة التسليم الخاصة بالمورد عن 30 حرفًا
cs_cz: Dodací list dodavatele č by neměl být delší než 30 znaků
de_de: Die Lieferscheinnummer des Lieferanten sollte nicht länger als 30 Zeichen sein
el_gr: Το δελτίο αποστολής του προμηθευτή δεν πρέπει να είναι περισσότερο από 30 χαρακτήρες
es_es: El número de albarán de entrega del proveedor no debe tener más de 30 caracteres.
et_ee: Tarnija saatelehe nr ei tohi olla pikem kui 30 tähemärki
fa_ir: شماره یادداشت تحویل تامین کننده نباید بیش از 30 کاراکتر باشد
fi_fi: Toimittajan rahtikirjanumero saa olla enintään 30 merkkiä pitkä
fr_ca: Le n° du bon de livraison du fournisseur ne doit pas dépasser 30 caractères
he_il: תעודת המשלוח של הספק לא צריכה להיות באורך של יותר מ-30 תווים
hi_in: आपूर्तिकर्ता का डिलीवरी नोट नंबर 30 अक्षरों से अधिक नहीं होना चाहिए
hu_hu: A szállító szállítólevél száma nem lehet hosszabb 30 karakternél
id_id: Nomor catatan pengiriman pemasok tidak boleh lebih dari 30 karakter
it_it: Il numero della bolla di consegna del fornitore non deve contenere più di 30 caratteri
ja_jp: サプライヤーの納品書番号は 30 文字以内である必要があります
ko_kr: 공급자의 납품서 번호는 30자를 초과할 수 없습니다.
lv_lv: Piegādātāja pavadzīmes nr. nedrīkst būt garāka par 30 rakstzīmēm
mr_in: पुरवठादाराची डिलिव्हरी नोट 30 वर्णांपेक्षा जास्त नसावी
nl_nl: Het nummer van de leveringsbon van de leverancier mag niet langer zijn dan 30 tekens
pl_pl: Nr dowodu dostawy dostawcy nie powinien być dłuższy niż 30 znaków
pt_pt: A nota de entrega do fornecedor não deve ter mais de 30 caracteres
ro_ro: Bonul de livrare al furnizorului nu trebuie să aibă mai mult de 30 de caractere
ru_ru: Номер накладной поставщика не должен содержать более 30 символов.
sq_al: Nr. shënimi i dorëzimit të furnizuesit nuk duhet të jetë më shumë se 30 karaktere
sv_se: Leverantörens följesedel nr bör inte vara mer än 30 tecken
sw_ke: Noti ya uwasilishaji ya mtoa huduma haipaswi kuwa zaidi ya vibambo 30
tr_tr: Tedarikçinin irsaliye numarası 30 karakterden fazla olmamalıdır.
vi_vn: Phiếu giao hàng của nhà cung cấp không được dài quá 30 ký tự

source: GRN Header
ar_sy: رأس GRN
cs_cz: Hlavička GRN
el_gr: Κεφαλίδα GRN
es_es: Encabezado GRN
et_ee: GRN päis
fa_ir: سربرگ GRN
fi_fi: GRN-otsikko
fr_ca: En-tête GRN
he_il: כותרת GRN
hi_in: जीआरएन हेडर
hu_hu: GRN fejléc
id_id: Tajuk GRN
it_it: Intestazione GRN
ja_jp: GRNヘッダー
ko_kr: GRN 헤더
lv_lv: GRN galvene
mr_in: GRN शीर्षलेख
nl_nl: GRN-koptekst
pl_pl: Nagłówek GRN
pt_pt: Cabeçalho GRN
ro_ro: Antet GRN
ru_ru: Заголовок GRN
sq_al: Kreu i GRN
sw_ke: Kichwa cha GRN
tr_tr: GRN Başlığı
vi_vn: Tiêu đề GRN

source: Date Goods/Service Received
ar_sy: تاريخ استلام البضائع/الخدمة
cs_cz: Datum přijetí zboží/služby
de_de: Datum des Waren-/Dienstleistungserhalts
el_gr: Ημερομηνία παραλαβής αγαθών/υπηρεσιών
es_es: Fecha de recepción de los bienes/servicios
et_ee: Kauba/teenuse kättesaamise kuupäev
fa_ir: تاریخ دریافت کالا/خدمات
fi_fi: Tavaran/palvelun vastaanottopäivä
fr_ca: Date de réception des biens/services
he_il: תאריך קבלת הסחורה/שירות
hi_in: दिनांक माल/सेवा प्राप्त हुई
hu_hu: Az áruk/szolgáltatás átvételének dátuma
id_id: Tanggal Barang/Jasa Diterima
it_it: Data di ricezione del bene/servizio
ja_jp: 商品/サービスを受け取った日
ko_kr: 상품/서비스 수령 날짜
lv_lv: Preču/pakalpojumu saņemšanas datums
mr_in: वस्तू/सेवा मिळाल्याची तारीख
nl_nl: Datum goederen/service ontvangen
pl_pl: Data otrzymania towaru/usługi
pt_pt: Data de recebimento de mercadorias/serviços
ro_ro: Data bunurilor/serviciului primit
ru_ru: Дата получения товара/услуги
sq_al: Data e marrjes së mallrave/shërbimeve
sv_se: Datum för mottagande av varor/tjänst
sw_ke: Tarehe ya Bidhaa/Huduma Iliyopokelewa
tr_tr: Mal/Hizmetin Alındığı Tarih
vi_vn: Ngày nhận hàng hóa/dịch vụ

source: Supplier's Reference
ar_sy: مرجع المورد
cs_cz: Reference dodavatele
de_de: Referenz des Lieferanten
el_gr: Αναφορά προμηθευτή
es_es: Referencia del proveedor
et_ee: Tarnija viide
fa_ir: مرجع تامین کننده
fi_fi: Toimittajan viite
fr_ca: Référence du fournisseur
he_il: אסמכתא של הספק
hi_in: आपूर्तिकर्ता का संदर्भ
hu_hu: Szállítói hivatkozás
id_id: Referensi Pemasok
it_it: Riferimento del fornitore
ja_jp: サプライヤーのリファレンス
ko_kr: 공급업체 참조
lv_lv: Piegādātāja atsauce
mr_in: पुरवठादाराचा संदर्भ
nl_nl: Referentie van de leverancier
pl_pl: Referencje Dostawcy
pt_pt: Referência do Fornecedor
ro_ro: Referința furnizorului
ru_ru: Справочник поставщика
sq_al: Referenca e furnizuesit
sv_se: Leverantörsreferens
sw_ke: Rejea ya Msambazaji
tr_tr: Tedarikçi Referansı
vi_vn: Tài liệu tham khảo của nhà cung cấp

source: Supplier Units
ar_sy: وحدات الموردين
cs_cz: Dodavatelské jednotky
de_de: Lieferanteneinheiten
el_gr: Προμηθευτικές Μονάδες
es_es: Unidades proveedoras
et_ee: Tarnija ühikud
fa_ir: واحدهای تامین کننده
fi_fi: Toimittajayksiköt
fr_ca: Unités du fournisseur
he_il: יחידות ספק
hi_in: आपूर्तिकर्ता इकाइयाँ
hu_hu: Szállítói egységek
id_id: Unit Pemasok
it_it: Unità del fornitore
ja_jp: サプライヤーユニット
ko_kr: 공급업체 단위
lv_lv: Piegādātāja vienības
mr_in: पुरवठादार युनिट्स
nl_nl: Leverancierseenheden
pl_pl: Jednostki Dostawców
pt_pt: Unidades do Fornecedor
ro_ro: Unitățile furnizorilor
ru_ru: Подразделения поставщиков
sq_al: Njësitë e Furnizuesit
sv_se: Leverantörsenheter
sw_ke: Vitengo vya Wasambazaji
tr_tr: Tedarikçi Birimleri
vi_vn: Đơn vị cung cấp

source: Our Receiving Units
ar_sy: وحدات الاستقبال لدينا
cs_cz: Naše přijímací jednotky
de_de: Unsere Empfangseinheiten
el_gr: Οι Μονάδες Παραλαβής μας
es_es: Nuestras Unidades Receptoras
et_ee: Meie vastuvõtuüksused
fa_ir: واحدهای دریافت کننده ما
fi_fi: Vastaanottoyksikkömme
fr_ca: Nos unités de réception
he_il: היחידות המקבלות שלנו
hi_in: हमारी प्राप्तकर्ता इकाइयाँ
hu_hu: Fogadó egységeink
id_id: Unit Penerima Kami
it_it: Le nostre unità riceventi
ja_jp: 当社の受信ユニット
ko_kr: 우리의 수신 단위
lv_lv: Mūsu saņemšanas vienības
mr_in: आमची रिसिव्हिंग युनिट्स
nl_nl: Onze ontvangende eenheden
pl_pl: Nasze jednostki odbiorcze
pt_pt: Nossas Unidades de Recebimento
ro_ro: Unitățile noastre de primire
ru_ru: Наши приемные подразделения
sq_al: Njësitë tona Pranuese
sv_se: Våra mottagande enheter
sw_ke: Vitengo vyetu vya Kupokea
tr_tr: Kabul Birimlerimiz
vi_vn: Đơn vị tiếp nhận của chúng tôi

source: Already Received
ar_sy: تم الاستلام بالفعل
cs_cz: Již přijato
de_de: Bereits erhalten
el_gr: Ήδη παραλήφθηκε
es_es: Ya recibido
et_ee: Juba vastu võetud
fa_ir: قبلاً دریافت شده است
fi_fi: Jo vastaanotettu
fr_ca: Déjà reçu
he_il: כבר התקבל
hi_in: पहले से प्राप्त
hu_hu: Már érkezett
id_id: Sudah Diterima
it_it: Già ricevuto
ja_jp: すでに受け取った
ko_kr: 이미 받았습니다
lv_lv: Jau Saņemts
mr_in: आधीच प्राप्त
nl_nl: Al ontvangen
pl_pl: Już otrzymane
pt_pt: Já recebido
ro_ro: Deja Primit
ru_ru: Уже получено
sq_al: Marrë tashmë
sv_se: Redan mottagen
sw_ke: Tayari Imepokelewa
tr_tr: Zaten Alındı
vi_vn: Đã nhận được

source: Delivery Date
ar_sy: تاريخ التسليم او الوصول
cs_cz: Datum dodání
de_de: Liefertermin
el_gr: Ημερομηνία παράδοσης
es_es: Fecha de entrega
et_ee: Tarnekuupäev
fa_ir: تاریخ تحویل
fi_fi: Toimituspäivämäärä
fr_ca: La date de livraison
he_il: תאריך אספקה
hi_in: डिलीवरी की तारीख
hu_hu: Szállítási dátum
id_id: Tanggal Pengiriman
it_it: Data di consegna
ja_jp: 配送日
ko_kr: 배송일
lv_lv: Piegādes datums
mr_in: वितरण तारीख
nl_nl: Leveringsdatum
pl_pl: Data dostawy
pt_pt: Data de entrega
ro_ro: Data de livrare
ru_ru: Дата доставки
sq_al: Data e dorëzimit
sv_se: Leveransdatum
sw_ke: Tarehe ya Utoaji
tr_tr: Teslimat Tarihi
vi_vn: Ngày giao hàng

source: This Delivery
ar_sy: هذا التسليم
cs_cz: Tato dodávka
de_de: Diese Lieferung
el_gr: Αυτή η Παράδοση
es_es: Esta entrega
et_ee: See kohaletoimetamine
fa_ir: این تحویل
fi_fi: Tämä toimitus
fr_ca: Cette livraison
he_il: המשלוח הזה
hi_in: यह डिलिवरी
hu_hu: Ez a szállítás
id_id: Pengiriman ini
it_it: Questa consegna
ja_jp: 今回の配信
ko_kr: 이 배달
lv_lv: Šī piegāde
mr_in: ही डिलिव्हरी
nl_nl: Deze levering
pl_pl: Ta dostawa
pt_pt: Esta entrega
ro_ro: Această Livrare
ru_ru: Эта доставка
sq_al: Kjo dorëzim
sv_se: Denna leverans
sw_ke: Utoaji huu
tr_tr: Bu Teslimat
vi_vn: Giao hàng này

source: Total Value
ar_sy: القيمة الإجمالية
cs_cz: Celková hodnota
de_de: Gesamtwert
el_gr: Συνολική αξία
es_es: Valor total
et_ee: Koguväärtus
fa_ir: ارزش کل
fi_fi: Kokonaisarvo
fr_ca: Valeur totale
he_il: ערך כולל
hi_in: कुल मूल्य
hu_hu: Teljes érték
id_id: Nilai Total
it_it: Valore totale
ja_jp: 合計値
ko_kr: 총 가치
lv_lv: Kopējā vērtība
mr_in: एकूण मूल्य
nl_nl: Totale waarde
pl_pl: Całkowita wartość
pt_pt: Valor total
ro_ro: Valoarea totală
ru_ru: Общая стоимость
sq_al: Vlera totale
sv_se: Totalt värde
sw_ke: Jumla ya Thamani
tr_tr: Toplam Değer
vi_vn: Tổng giá trị

source: Enter the quantity to receive against this order line as a number
ar_sy: أدخل الكمية المراد استلامها مقابل سطر الأمر هذا كرقم
cs_cz: Zadejte množství, které má být přijato na tomto řádku objednávky jako číslo
de_de: Geben Sie die für diese Bestellposition zu erhaltende Menge als Zahl ein
el_gr: Εισαγάγετε την ποσότητα που θα λάβετε σε αυτήν τη γραμμή παραγγελίας ως αριθμό
es_es: Ingrese la cantidad a recibir en esta línea de pedido como un número
et_ee: Sisestage sellele tellimuse reale vastuvõetav kogus numbrina
fa_ir: مقدار دریافتی را در مقابل این خط سفارش به صورت عدد وارد کنید
fi_fi: Syötä tälle tilausriville vastaanotettava määrä numerona
fr_ca: Saisissez la quantité à recevoir pour cette ligne de commande sous forme de nombre.
he_il: הזן את הכמות לקבל מול שורת הזמנה זו כמספר
hi_in: इस ऑर्डर लाइन के सामने प्राप्त होने वाली मात्रा को एक संख्या के रूप में दर्ज करें
hu_hu: Adja meg a rendelési sorhoz beérkező mennyiséget számként
id_id: Masukkan jumlah yang akan diterima terhadap baris pesanan ini sebagai angka
it_it: Inserisci la quantità da ricevere rispetto a questa riga d'ordine come numero
ja_jp: この注文明細に対して受け取る数量を数値として入力します
ko_kr: 이 주문 라인에 대해 입고할 수량을 숫자로 입력하세요.
lv_lv: Ievadiet šajā pasūtījuma rindā saņemamo daudzumu kā skaitli
mr_in: या ऑर्डर लाईनच्या विरूद्ध प्राप्त होणारी संख्या संख्या म्हणून प्रविष्ट करा
nl_nl: Voer het te ontvangen aantal op deze orderregel als een getal in
pl_pl: Wprowadź ilość do otrzymania w ramach tego wiersza zamówienia jako liczbę
pt_pt: Insira a quantidade a ser recebida nesta linha de ordem como um número
ro_ro: Introduceți cantitatea de primit pe această linie de comandă ca număr
ru_ru: Введите количество, которое необходимо получить по этой строке заказа, в виде числа.
sq_al: Shkruani sasinë për të marrë në këtë linjë porosie si numër
sv_se: Ange kvantiteten som ska ta emot mot denna orderrad som ett nummer
sw_ke: Weka kiasi cha kupokea dhidi ya mstari huu wa agizo kama nambari
tr_tr: Bu sipariş satırına göre alınacak miktarı sayı olarak girin
vi_vn: Nhập số lượng cần nhận đối với dòng đơn hàng này dưới dạng số

source: Enter Serial Nos
ar_sy: أدخل الأرقام التسلسلية
cs_cz: Zadejte sériová čísla
de_de: Geben Sie Seriennummern ein
el_gr: Εισαγάγετε τους σειριακούς αριθμούς
es_es: Ingrese los números de serie
et_ee: Sisestage seerianumbrid
fa_ir: شماره های سریال را وارد کنید
fi_fi: Anna sarjanumerot
fr_ca: Entrez les numéros de série
he_il: הזן מספרים סידוריים
hi_in: क्रमांक दर्ज करें
hu_hu: Írja be a sorozatszámokat
id_id: Masukkan Nomor Seri
it_it: Inserisci i numeri di serie
ja_jp: シリアル番号を入力してください
ko_kr: 일련번호를 입력하세요
lv_lv: Ievadiet sērijas numurus
mr_in: अनुक्रमांक प्रविष्ट करा
nl_nl: Voer serienummers in
pl_pl: Wprowadź numery seryjne
pt_pt: Insira os números de série
ro_ro: Introduceți numărul de serie
ru_ru: Введите серийный номер
sq_al: Futni numrat serialë
sv_se: Ange serienummer
sw_ke: Weka Nambari za Ufuatiliaji
tr_tr: Seri Numaralarını Girin
vi_vn: Nhập số Serial

source: Enter Batches
ar_sy: أدخل دفعات
cs_cz: Zadejte dávky
de_de: Geben Sie Chargen ein
el_gr: Εισαγάγετε Παρτίδες
es_es: Introducir lotes
et_ee: Sisesta partiid
fa_ir: دسته ها را وارد کنید
fi_fi: Anna erät
fr_ca: Saisir des lots
he_il: הזן אצוות
hi_in: बैच दर्ज करें
hu_hu: Adja meg a kötegeket
id_id: Masukkan Batch
it_it: Inserisci i lotti
ja_jp: バッチを入力する
ko_kr: 배치 입력
lv_lv: Ievadiet partijas
mr_in: बॅचेस एंटर करा
nl_nl: Voer batches in
pl_pl: Wprowadź partie
pt_pt: Insira lotes
ro_ro: Introduceți loturi
ru_ru: Ввод пакетов
sq_al: Fut grupe
sv_se: Ange batcher
sw_ke: Ingiza Makundi
tr_tr: Grupları Girin
vi_vn: Nhập lô

source: Total value of goods received
ar_sy: إجمالي قيمة البضائع المستلمة
cs_cz: Celková hodnota přijatého zboží
de_de: Gesamtwert der erhaltenen Waren
el_gr: Συνολική αξία των εμπορευμάτων που παραλήφθηκαν
es_es: Valor total de los bienes recibidos
et_ee: Saadud kauba koguväärtus
fa_ir: ارزش کل کالاهای دریافتی
fi_fi: Vastaanotetun tavaran kokonaisarvo
fr_ca: Valeur totale des marchandises reçues
he_il: הערך הכולל של הסחורה שהתקבלה
hi_in: प्राप्त माल का कुल मूल्य
hu_hu: Az átvett áruk összértéke
id_id: Total nilai barang yang diterima
it_it: Valore totale della merce ricevuta
ja_jp: 受け取った商品の合計金額
ko_kr: 수령한 상품의 총 가치
lv_lv: Kopējā saņemto preču vērtība
mr_in: मिळालेल्या मालाचे एकूण मूल्य
nl_nl: Totale waarde van ontvangen goederen
pl_pl: Całkowita wartość otrzymanego towaru
pt_pt: Valor total das mercadorias recebidas
ro_ro: Valoarea totală a mărfurilor primite
ru_ru: Общая стоимость полученных товаров
sq_al: Vlera totale e mallrave të pranuara
sv_se: Totalt värde på mottagna varor
sw_ke: Jumla ya thamani ya bidhaa zilizopokelewa
tr_tr: Alınan malların toplam değeri
vi_vn: Tổng giá trị hàng hóa nhận được
