Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The Branch code must be at least one character long
ar_sy: يجب أن يتكون رمز الفرع من حرف واحد على الأقل
cs_cz: Kód pobočky musí mít alespoň jeden znak
de_de: Der Filialcode muss mindestens ein Zeichen lang sein
el_gr: Ο κωδικός κλάδου πρέπει να έχει μήκος τουλάχιστον ενός χαρακτήρα
es_es: El código de sucursal debe tener al menos un carácter.
et_ee: Haru kood peab olema vähemalt ühe tähemärgi pikkune
fa_ir: کد شعبه باید حداقل یک کاراکتر باشد
fi_fi: Haarakoodin on oltava vähintään yhden merkin pituinen
fr_ca: Le code de l'agence doit comporter au moins un caractère
he_il: קוד הסניף חייב להיות באורך תו אחד לפחות
hi_in: शाखा कोड कम से कम एक अक्षर लंबा होना चाहिए
hu_hu: A Branch kódnak legalább egy karakter hosszúnak kell lennie
id_id: Panjang kode Cabang minimal harus satu karakter
it_it: Il codice filiale deve contenere almeno un carattere
ja_jp: 支店コードは少なくとも 1 文字の長さである必要があります
ko_kr: 지점 코드는 1자 이상이어야 합니다.
lv_lv: Filiāles kodam ir jābūt vismaz vienas rakstzīmes garam
mr_in: शाखा कोड किमान एक वर्ण लांब असणे आवश्यक आहे
nl_nl: De filiaalcode moet minimaal één teken lang zijn
pl_pl: Kod oddziału musi mieć co najmniej jeden znak
pt_pt: O código da filial deve ter pelo menos um caractere
ro_ro: Codul de filială trebuie să aibă cel puțin un caracter
ru_ru: Код филиала должен иметь длину не менее одного символа.
sq_al: Kodi i degës duhet të jetë së paku një karakter i gjatë
sv_se: Filialkoden måste vara minst ett tecken lång
sw_ke: Msimbo wa Tawi lazima uwe na angalau herufi moja
tr_tr: Şube kodu en az bir karakter uzunluğunda olmalıdır
vi_vn: Mã chi nhánh phải dài ít nhất một ký tự

source: The date after which invoices are charged to the following month is expected to be a number and a recognised number has not been entered
ar_sy: من المتوقع أن يكون التاريخ الذي يتم بعده تحميل الفواتير للشهر التالي رقمًا ولم يتم إدخال رقم معروف
cs_cz: Očekává se, že datum, po kterém budou faktury účtovány do následujícího měsíce, bude číslo a nebylo zadáno rozpoznané číslo
de_de: Das Datum, nach dem Rechnungen dem Folgemonat belastet werden, ist voraussichtlich eine Zahl und es wurde keine anerkannte Zahl eingegeben
el_gr: Η ημερομηνία μετά την οποία χρεώνονται τα τιμολόγια στον επόμενο μήνα αναμένεται να είναι αριθμός και δεν έχει εισαχθεί αναγνωρισμένος αριθμός
es_es: Se espera que la fecha a partir de la cual las facturas se cargan al mes siguiente sea un número y no se ha introducido un número reconocido
et_ee: Kuupäev, mille järel arved järgmise kuu eest tasutakse, on eeldatav arv ja tuvastatud numbrit pole sisestatud
fa_ir: انتظار می رود تاریخی که پس از آن صورتحساب ها به ماه بعد شارژ می شود یک عدد باشد و یک عدد شناسایی شده وارد نشده باشد.
fi_fi: Päivämäärä, jonka jälkeen laskut veloitetaan seuraavalle kuukaudelle, oletetaan olevan numero, eikä tunnistettua numeroa ole syötetty
fr_ca: La date après laquelle les factures sont facturées au mois suivant est censée être un nombre et aucun numéro reconnu n'a été saisi.
he_il: התאריך שאחריו יחויבו חשבוניות לחודש הבא צפוי להיות מספר ולא הוזן מספר מוכר
hi_in: वह तारीख जिसके बाद अगले महीने के चालान का शुल्क लिया जाता है, एक संख्या होने की उम्मीद है और एक मान्यता प्राप्त संख्या दर्ज नहीं की गई है
hu_hu: A dátum, amely után a számlákat a következő hónapra terhelik, várhatóan egy szám lesz, és nem adtak meg felismert számot
id_id: Tanggal setelah faktur dibebankan ke bulan berikutnya diharapkan berupa angka dan angka yang diakui belum dimasukkan
it_it: Si prevede che la data dopo la quale le fatture verranno addebitate al mese successivo sarà un numero e non è stato inserito un numero riconosciuto
ja_jp: 翌月に請求書が請求される日付は数値であると予想されますが、認識可能な数値が入力されていません
ko_kr: 청구서가 다음 달에 청구되는 날짜는 숫자로 예상되며 인식된 숫자가 입력되지 않았습니다.
lv_lv: Datums, pēc kura rēķini tiek iekasēti nākamajā mēnesī, ir skaitlis, un nav ievadīts atpazīts numurs
mr_in: ज्या तारखेनंतर इन्व्हॉइसवर पुढील महिन्याचे शुल्क आकारले जाते ती एक संख्या असणे अपेक्षित आहे आणि मान्यताप्राप्त क्रमांक प्रविष्ट केला गेला नाही
nl_nl: De datum waarna facturen ten laste van de volgende maand worden gebracht, is naar verwachting een getal en er is geen erkend getal ingevuld
pl_pl: Oczekuje się, że data, po której faktury zostaną naliczone na kolejny miesiąc, będzie liczbą i nie została wprowadzona uznana liczba
pt_pt: Espera-se que a data após a qual as faturas sejam cobradas no mês seguinte seja um número e um número reconhecido não foi inserido
ro_ro: Data după care facturile sunt debitate în luna următoare este de așteptat să fie un număr și nu a fost introdus un număr recunoscut
ru_ru: Предполагается, что дата, после которой счета-фактуры будут выставлены на счет в следующем месяце, будет числом, а распознаваемый номер не был введен.
sq_al: Data pas së cilës faturat ngarkohen në muajin pasardhës pritet të jetë një numër dhe një numër i njohur nuk është futur
sv_se: Datumet efter vilket fakturor debiteras nästa månad förväntas vara ett nummer och ett erkänt nummer har inte angetts
sw_ke: Tarehe ambayo ankara zitatozwa hadi mwezi unaofuata inatarajiwa kuwa nambari na nambari inayotambulika haijawekwa.
tr_tr: Faturaların bir sonraki aya yansıtılacağı tarihin bir sayı olması bekleniyor ve tanınan bir sayı girilmemiş
vi_vn: Ngày sau đó hóa đơn được tính vào tháng tiếp theo dự kiến ​​sẽ là một số và số được công nhận chưa được nhập

source: The date (in the month) after which invoices are charged to the following month should be a number less than 31
ar_sy: يجب أن يكون التاريخ (في الشهر) الذي يتم بعده تحميل الفواتير للشهر التالي رقمًا أقل من 31
cs_cz: Datum (v měsíci), po kterém budou faktury účtovány do následujícího měsíce, by mělo být číslo menší než 31
de_de: Das Datum (im Monat), nach dem Rechnungen dem Folgemonat belastet werden, sollte eine Zahl kleiner als 31 sein
el_gr: Η ημερομηνία (στον μήνα) μετά την οποία χρεώνονται τα τιμολόγια στον επόμενο μήνα θα πρέπει να είναι αριθμός μικρότερος από 31
es_es: La fecha (en el mes) a partir de la cual las facturas se cargan al mes siguiente debe ser un número menor que 31
et_ee: Kuupäev (kuus), mille järel arved järgmisel kuul debiteeritakse, peab olema väiksem kui 31
fa_ir: تاریخ (در ماه) که پس از آن فاکتورها به ماه بعد شارژ می شود باید عددی کمتر از 31 باشد.
fi_fi: Päivämäärän (kuukaudessa), jonka jälkeen laskut veloitetaan seuraavalle kuukaudelle, tulee olla pienempi kuin 31
fr_ca: La date (dans le mois) après laquelle les factures sont imputées au mois suivant doit être un nombre inférieur à 31.
he_il: התאריך (בחודש) שאחריו יחויבו חשבוניות לחודש העוקב צריך להיות מספר קטן מ-31
hi_in: वह तारीख (महीने में) जिसके बाद अगले महीने के लिए चालान का शुल्क लिया जाता है, वह संख्या 31 से कम होनी चाहिए
hu_hu: Annak a dátumnak (a hónapban), amely után a számlákat a következő hónapra terheljük, 31-nél kisebb számnak kell lennie
id_id: Tanggal (dalam bulan) setelah faktur ditagihkan ke bulan berikutnya harus berjumlah kurang dari 31
it_it: La data (nel mese) dopo la quale le fatture vengono addebitate al mese successivo deve essere un numero inferiore a 31
ja_jp: 請求書が翌月に請求される日付 (月内) は、31 未満の数値である必要があります。
ko_kr: 인보이스가 다음 달에 청구되는 날짜(월)는 31보다 작은 숫자여야 합니다.
lv_lv: Datumam (mēnesī), pēc kura rēķini tiek iekasēti no nākamā mēneša, jābūt skaitlim, kas mazāks par 31
mr_in: ज्या तारखेनंतर (महिन्यातील) इन्व्हॉइस पुढील महिन्यासाठी आकारले जातात ती संख्या 31 पेक्षा कमी असावी
nl_nl: De datum (in de maand) waarna facturen ten laste van de volgende maand worden gebracht, moet een getal kleiner dan 31 zijn
pl_pl: Data (w miesiącu), po której faktury naliczane są na miesiąc następny, powinna być liczbą mniejszą niż 31
pt_pt: A data (no mês) após a qual as faturas são cobradas no mês seguinte deve ser um número menor que 31
ro_ro: Data (în luna) după care facturile sunt debitate în luna următoare ar trebui să fie un număr mai mic de 31
ru_ru: Дата (в месяце), после которой счета-фактуры переводятся на следующий месяц, должна быть числом меньше 31.
sq_al: Data (në muajin) pas së cilës faturat ngarkohen në muajin pasardhës duhet të jetë një numër më i vogël se 31
sv_se: Datumet (i månaden) efter vilket fakturor debiteras följande månad bör vara ett antal mindre än 31
sw_ke: Tarehe (katika mwezi) ambapo ankara zitatozwa hadi mwezi unaofuata inapaswa kuwa nambari isiyozidi 31.
tr_tr: Faturaların bir sonraki aya yansıtılacağı tarih (ay içinde) 31'den küçük bir sayı olmalıdır
vi_vn: Ngày (trong tháng) mà hóa đơn được tính vào tháng tiếp theo phải là số nhỏ hơn 31

source: The estimated delivery days is expected to be a number and a recognised number has not been entered
ar_sy: من المتوقع أن تكون أيام التسليم المقدرة رقمًا ولم يتم إدخال رقم معروف
cs_cz: Očekává se, že předpokládané dny doručení budou číslo a nebylo zadáno žádné rozpoznané číslo
de_de: Es wird davon ausgegangen, dass es sich bei den geschätzten Lieferzeiten um eine Zahl handelt und es wurde keine anerkannte Zahl eingegeben
el_gr: Οι εκτιμώμενες ημέρες παράδοσης αναμένεται να είναι αριθμός και δεν έχει καταχωρηθεί αναγνωρισμένος αριθμός
es_es: Se espera que los días de entrega estimados sean un número y no se ha ingresado un número reconocido
et_ee: Hinnangulised tarnepäevad on arv ja tuvastatud numbrit pole sisestatud
fa_ir: انتظار می رود روزهای تحویل تخمین زده شده یک عدد باشد و عدد شناسایی شده ای وارد نشده است
fi_fi: Arvioitujen toimituspäivien odotetaan olevan luku, eikä tunnistettua numeroa ole syötetty
fr_ca: Les jours de livraison estimés devraient être un nombre et aucun nombre reconnu n'a été saisi
he_il: ימי האספקה ​​המשוערים צפויים להיות מספר ולא הוזן מספר מוכר
hi_in: अनुमानित डिलीवरी दिनों की एक संख्या होने की उम्मीद है और एक मान्यता प्राप्त संख्या दर्ज नहीं की गई है
hu_hu: A becsült kézbesítési napok várhatóan számok, és felismert számot nem adtak meg
id_id: Perkiraan hari pengiriman diperkirakan berupa angka dan angka yang dikenali belum dimasukkan
it_it: Si prevede che i giorni di consegna stimati siano un numero e non è stato inserito un numero riconosciuto
ja_jp: 配達予定日数は数値であると予想されていますが、認識できる数値が入力されていません
ko_kr: 예상 배송일은 숫자로 예상되는데, 인식된 숫자가 입력되지 않았습니다.
lv_lv: Paredzamās piegādes dienas ir skaitlis, un atpazīts skaitlis nav ievadīts
mr_in: अंदाजे वितरण दिवस एक संख्या असणे अपेक्षित आहे आणि एक मान्यताप्राप्त क्रमांक प्रविष्ट केला गेला नाही
nl_nl: Er wordt verwacht dat de geschatte bezorgdagen een getal zijn en er is geen erkend getal ingevoerd
pl_pl: Oczekuje się, że szacowana liczba dni dostawy będzie liczbą, a rozpoznana liczba nie została wprowadzona
pt_pt: Espera-se que os dias de entrega estimados sejam um número e um número reconhecido não foi inserido
ro_ro: Se așteaptă ca zilele de livrare estimate să fie un număr și nu a fost introdus un număr recunoscut
ru_ru: Ожидается, что предполагаемые дни доставки будут числом, но признанное число не было введено.
sq_al: Ditët e parashikuara të dorëzimit pritet të jenë një numër dhe një numër i njohur nuk është futur
sv_se: De beräknade leveransdagarna förväntas vara ett antal och ett erkänt antal har inte angetts
sw_ke: Siku zilizokadiriwa za uwasilishaji zinatarajiwa kuwa nambari na nambari inayotambulika haijawekwa
tr_tr: Tahmini teslimat günlerinin bir sayı olması bekleniyor ve tanınan bir sayı girilmedi
vi_vn: Ngày giao hàng ước tính dự kiến ​​là một con số và con số được công nhận chưa được nhập

source: The estimated delivery days should be a number of days less than 60
ar_sy: يجب أن تكون أيام التسليم المقدرة عددًا أقل من 60 يومًا
cs_cz: Předpokládané dny doručení by měly být o počet dní menší než 60
de_de: Die geschätzten Lieferzeiten sollten weniger als 60 Tage betragen
el_gr: Οι εκτιμώμενες ημέρες παράδοσης θα πρέπει να είναι ένας αριθμός ημερών μικρότερος από 60
es_es: Los días de entrega estimados deben ser un número de días inferior a 60.
et_ee: Hinnangulised tarnepäevad peaksid olema vähem kui 60 päevad
fa_ir: روزهای تحویل تخمینی باید تعدادی روز کمتر از 60 باشد
fi_fi: Arvioitujen toimituspäivien lukumäärän tulee olla alle 60 päivää
fr_ca: Les jours de livraison estimés doivent être inférieurs à 60 jours.
he_il: ימי המשלוח המשוערים צריכים להיות מספר ימים פחות מ-60
hi_in: अनुमानित डिलीवरी दिनों की संख्या 60 से कम होनी चाहिए
hu_hu: A becsült szállítási napok számának 60-nál kevesebb napnak kell lennie
id_id: Perkiraan hari pengiriman harus kurang dari 60 hari
it_it: I giorni di consegna stimati dovrebbero essere un numero di giorni inferiore a 60
ja_jp: 配達予定日数は 60 日未満である必要があります。
ko_kr: 예상 배송일은 60일 미만이어야 합니다.
lv_lv: Paredzamajām piegādes dienām ir jābūt mazākām par 60 dienām
mr_in: अंदाजे वितरण दिवस 60 पेक्षा कमी दिवस असावेत
nl_nl: De geschatte leverdagen moeten een aantal dagen kleiner zijn dan 60
pl_pl: Szacowana liczba dni dostawy powinna być mniejsza niż 60
pt_pt: Os dias de entrega estimados devem ser um número de dias inferior a 60
ro_ro: Zilele estimate de livrare ar trebui să fie un număr de zile mai mic de 60
ru_ru: Предполагаемое количество дней доставки должно быть меньше 60.
sq_al: Ditët e parashikuara të dorëzimit duhet të jenë një numër ditësh më pak se 60
sv_se: De beräknade leveransdagarna bör vara ett antal dagar mindre än 60
sw_ke: Siku zilizokadiriwa za kujifungua zinapaswa kuwa idadi ya siku chini ya 60
tr_tr: Tahmini teslimat günlerinin sayısı 60'tan az olmalıdır
vi_vn: Số ngày giao hàng ước tính phải là số ngày nhỏ hơn 60

source: A package can be delivered by seafreight anywhere in the world normally in less than 60 days
ar_sy: يمكن تسليم الطرود عن طريق الشحن البحري إلى أي مكان في العالم عادةً في أقل من 60 يومًا
cs_cz: Balík může být doručen námořní dopravou kamkoli na světě obvykle za méně než 60 dní
de_de: Ein Paket kann per Seefracht in der Regel in weniger als 60 Tagen überall auf der Welt zugestellt werden
el_gr: Ένα δέμα μπορεί να παραδοθεί με θαλάσσια μεταφορά οπουδήποτε στον κόσμο, συνήθως σε λιγότερο από 60 ημέρες
es_es: Un paquete se puede entregar por transporte marítimo a cualquier parte del mundo normalmente en menos de 60 días.
et_ee: Paki saab meretranspordiga kohale toimetada kõikjal maailmas tavaliselt vähem kui 60 päevaga
fa_ir: یک بسته را می توان با حمل و نقل دریایی در هر نقطه از جهان به طور معمول در کمتر از 60 روز تحویل داد
fi_fi: Paketti voidaan toimittaa merirahtilla minne päin maailmaa normaalisti alle 60 päivässä
fr_ca: Un colis peut être livré par fret maritime partout dans le monde normalement en moins de 60 jours
he_il: ניתן לשלוח חבילה באמצעות הובלה ימית לכל מקום בעולם, בדרך כלל תוך פחות מ-60 יום
hi_in: एक पैकेज सामान्यतः 60 दिनों से कम समय में दुनिया में कहीं भी समुद्री माल द्वारा पहुंचाया जा सकता है
hu_hu: Egy csomag tengeri szállítmányozással a világ bármely pontjára kézbesíthető, általában kevesebb, mint 60 napon belül
id_id: Sebuah paket dapat dikirim melalui angkutan laut ke mana pun di dunia biasanya dalam waktu kurang dari 60 hari
it_it: Un pacco può essere consegnato via mare ovunque nel mondo normalmente in meno di 60 giorni
ja_jp: 荷物は船便で世界中どこへでも通常 60 日以内に配送されます
ko_kr: 패키지는 일반적으로 60일 이내에 전 세계 어디든 해상 화물로 배송될 수 있습니다.
lv_lv: Paku var piegādāt ar jūras kravu uz jebkuru vietu pasaulē parasti mazāk nekā 60 dienās
mr_in: साधारणपणे 60 दिवसांपेक्षा कमी कालावधीत जगात कुठेही सीफ्राइटद्वारे पॅकेज वितरित केले जाऊ शकते
nl_nl: Normaal gesproken kan een pakket binnen 60 dagen overal ter wereld per zeevracht worden afgeleverd
pl_pl: Przesyłka może zostać dostarczona drogą morską w dowolne miejsce na świecie, zwykle w czasie krótszym niż 60 dni
pt_pt: Um pacote pode ser entregue por frete marítimo em qualquer lugar do mundo normalmente em menos de 60 dias
ro_ro: Un colet poate fi livrat prin transport maritim oriunde în lume, în mod normal, în mai puțin de 60 de zile
ru_ru: Посылка может быть доставлена ​​морским транспортом в любую точку мира обычно менее чем за 60 дней.
sq_al: Një paketë mund të dorëzohet me transport detar kudo në botë, normalisht në më pak se 60 ditë
sv_se: Ett paket kan levereras med sjöfrakt var som helst i världen normalt på mindre än 60 dagar
sw_ke: Kifurushi kinaweza kuwasilishwa kwa usafirishaji wa baharini mahali popote ulimwenguni kwa kawaida chini ya siku 60
tr_tr: Bir paket normalde 60 günden daha kısa bir sürede dünyanın herhangi bir yerine deniz yoluyla teslim edilebilir.
vi_vn: Một gói hàng có thể được vận chuyển bằng đường biển tới bất kỳ nơi đâu trên thế giới thông thường trong vòng chưa đầy 60 ngày

source: An error occurred in retrieving the information
ar_sy: حدث خطأ في استرجاع المعلومات
cs_cz: Při načítání informací došlo k chybě
de_de: Beim Abrufen der Informationen ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των πληροφοριών
es_es: Se produjo un error al recuperar la información.
et_ee: Teabe toomisel ilmnes viga
fa_ir: در بازیابی اطلاعات خطایی رخ داد
fi_fi: Tietojen haussa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la récupération des informations
he_il: אירעה שגיאה באחזור המידע
hi_in: जानकारी पुनर्प्राप्त करने में कोई त्रुटि उत्पन्न हुई
hu_hu: Hiba történt az információ lekérése során
id_id: Terjadi kesalahan saat mengambil informasi
it_it: Si è verificato un errore durante il recupero delle informazioni
ja_jp: 情報の取得中にエラーが発生しました
ko_kr: 정보를 검색하는 중 오류가 발생했습니다.
lv_lv: Izgūstot informāciju, radās kļūda
mr_in: माहिती पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de informatie
pl_pl: Wystąpił błąd podczas pobierania informacji
pt_pt: Ocorreu um erro ao recuperar as informações
ro_ro: A apărut o eroare la preluarea informațiilor
ru_ru: Произошла ошибка при получении информации
sq_al: Ndodhi një gabim në marrjen e informacionit
sv_se: Ett fel uppstod när informationen hämtades
sw_ke: Hitilafu imetokea katika kurejesha maelezo
tr_tr: Bilgi alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất thông tin

source: Warning - Geocode Integration is enabled, but no hosts are setup. Go to Geocode Setup
ar_sy: تحذير - تم تمكين تكامل الرمز الجغرافي، ولكن لم يتم إعداد أي مضيفين. انتقل إلى إعداد الرمز الجغرافي
cs_cz: Upozornění – Integrace geokódu je povolena, ale nejsou nastaveni žádní hostitelé. Přejděte na Nastavení geokódu
de_de: Warnung – Geocode-Integration ist aktiviert, aber es sind keine Hosts eingerichtet. Gehen Sie zum Geokodierungs-Setup
el_gr: Προειδοποίηση - Η ενσωμάτωση γεωκώδικα είναι ενεργοποιημένη, αλλά δεν έχουν ρυθμιστεί κεντρικοί υπολογιστές. Μεταβείτε στην Εγκατάσταση Γεωκώδικα
es_es: Advertencia: la integración de geocodificación está habilitada, pero no hay hosts configurados. Ir a configuración de geocodificación
et_ee: Hoiatus – geokoodi integreerimine on lubatud, kuid hoste pole seadistatud. Minge jaotisse Geocode Setup
fa_ir: هشدار - یکپارچه سازی ژئوکد فعال است، اما هیچ میزبانی تنظیم نشده است. به تنظیمات ژئوکد بروید
fi_fi: Varoitus - Geokoodin integrointi on käytössä, mutta isäntiä ei ole asetettu. Siirry kohtaan Geocode Setup
fr_ca: Avertissement : L'intégration du géocodage est activée, mais aucun hôte n'est configuré. Accédez à la configuration du géocodage
he_il: אזהרה - שילוב Geocode מופעל, אך לא מוגדרים מארחים. עבור אל הגדרת קוד גיאוגרפי
hi_in: चेतावनी - जियोकोड एकीकरण सक्षम है, लेकिन कोई होस्ट सेटअप नहीं है। जियोकोड सेटअप पर जाएं
hu_hu: Figyelmeztetés – A geokód integráció engedélyezve van, de nincsenek gazdagépek beállítva. Lépjen a Geocode Setup oldalra
id_id: Peringatan - Integrasi Geocode diaktifkan, namun tidak ada host yang disiapkan. Buka Pengaturan Geocode
it_it: Avviso: l'integrazione del geocodice è abilitata, ma non è configurato alcun host. Vai a Impostazione geocodifica
ja_jp: 警告 - ジオコード統合は有効になっていますが、ホストがセットアップされていません。ジオコード設定に移動します
ko_kr: 경고 - 지오코드 통합이 활성화되었지만 설정된 호스트가 없습니다. 지오코드 설정으로 이동
lv_lv: Brīdinājums. Ģeokoda integrācija ir iespējota, taču nav iestatīts neviens saimniekdators. Dodieties uz Geocode Setup
mr_in: चेतावणी - जिओकोड एकत्रीकरण सक्षम केले आहे, परंतु कोणतेही होस्ट सेट केलेले नाहीत. जिओकोड सेटअप वर जा
nl_nl: Waarschuwing - Geocode-integratie is ingeschakeld, maar er zijn geen hosts ingesteld. Ga naar Geocode-instellingen
pl_pl: Ostrzeżenie – Integracja Geokodu jest włączona, ale nie skonfigurowano żadnych hostów. Przejdź do konfiguracji geokodu
pt_pt: Aviso - A integração de geocódigo está habilitada, mas nenhum host está configurado. Vá para configuração de geocódigo
ro_ro: Avertisment - Integrarea Geocode este activată, dar nu sunt configurate gazde. Accesați Geocode Setup
ru_ru: Предупреждение. Интеграция геокода включена, но хосты не настроены. Перейти к настройке геокодирования
sq_al: Paralajmërim - Integrimi i gjeokodit është aktivizuar, por asnjë host nuk është konfiguruar. Shkoni te Konfigurimi i Gjeokodit
sv_se: Varning - Geokodintegrering är aktiverad, men inga värdar har konfigurerats. Gå till Geocode Setup
sw_ke: Onyo - Ujumuishaji wa Msimbo wa Geocode umewashwa, lakini hakuna seva pangishi zilizowekwa. Nenda kwa Usanidi wa Geocode
tr_tr: Uyarı - Coğrafi Kod Entegrasyonu etkinleştirildi ancak hiçbir ana bilgisayar kurulmadı. Coğrafi Kod Kurulumuna Git
vi_vn: Cảnh báo - Tích hợp mã địa lý được bật nhưng không có máy chủ nào được thiết lập. Đi tới Thiết lập mã địa lý

source: Geocode Notice
ar_sy: إشعار الكود الجغرافي
cs_cz: Oznámení o geokódu
de_de: Hinweis zur Geokodierung
el_gr: Ειδοποίηση Γεωκώδικα
es_es: Aviso de geocodificación
et_ee: Geokoodi teade
fa_ir: اطلاعیه ژئوکد
fi_fi: Geokoodin ilmoitus
fr_ca: Avis de géocodage
he_il: הודעת גיאקוד
hi_in: जियोकोड नोटिस
hu_hu: Geocode megjegyzés
id_id: Pemberitahuan Geocode
it_it: Avviso di geocodifica
ja_jp: ジオコードに関する通知
ko_kr: 지오코드 공지
lv_lv: Ģeokoda paziņojums
mr_in: जिओकोड सूचना
nl_nl: Geocode-kennisgeving
pl_pl: Uwaga dotycząca geokodu
pt_pt: Aviso de geocódigo
ro_ro: Notă de codare geografică
ru_ru: Уведомление о геокодировании
sq_al: Njoftimi i Gjeokodit
sv_se: Geokodmeddelande
sw_ke: Ilani ya Geocode
tr_tr: Coğrafi Kod Bildirimi
vi_vn: Thông báo mã địa lý

source: Address
ar_sy: عنوان
cs_cz: Adresa
de_de: Adresse
el_gr: Διεύθυνση
es_es: DIRECCIÓN
et_ee: Aadress
fa_ir: آدرس
fi_fi: Osoite
fr_ca: Adresse
he_il: כְּתוֹבֶת
hi_in: पता
hu_hu: Cím
id_id: Alamat
it_it: Indirizzo
ja_jp: 住所
ko_kr: 주소
lv_lv: Adrese
mr_in: पत्ता
nl_nl: Adres
pl_pl: Adres
pt_pt: Endereço
ro_ro: Adresa
ru_ru: Адрес
sq_al: Adresa
sv_se: Adress
sw_ke: Anwani
tr_tr: Adres
vi_vn: Địa chỉ

source: failed to geocode
ar_sy: فشل في الترميز الجغرافي
cs_cz: se nepodařilo geokódovat
de_de: Geokodierung fehlgeschlagen
el_gr: απέτυχε να γίνει γεωκωδικοποίηση
es_es: no se pudo geocodificar
et_ee: geokodeerimine ebaõnnestus
fa_ir: کد جغرافیایی ناموفق بود
fi_fi: geokoodaus epäonnistui
fr_ca: échec du géocodage
he_il: הקידוד הגיאוגרפי נכשל
hi_in: जियोकोड करने में विफल
hu_hu: nem sikerült geokódolni
id_id: gagal melakukan geokode
it_it: Impossibile geocodificare
ja_jp: ジオコーディングに失敗しました
ko_kr: 지오코딩에 실패했습니다.
lv_lv: neizdevās ģeokodēt
mr_in: जिओकोड करण्यात अयशस्वी
nl_nl: kon niet geocoderen
pl_pl: nie udało się geokodować
pt_pt: falha ao geocodificar
ro_ro: nu a reușit să geocodeze
ru_ru: не удалось геокодировать
sq_al: dështoi në gjeokodimin
sv_se: misslyckades med att geokoda
sw_ke: imeshindwa kuweka msimbo wa kijiografia
tr_tr: coğrafi kodlama başarısız oldu
vi_vn: mã hóa địa lý không thành công

source: Received status
ar_sy: الحالة المستلمة
cs_cz: Stav přijato
de_de: Erhaltener Status
el_gr: Λήψη κατάσταση
es_es: Estado recibido
et_ee: Saabunud olek
fa_ir: وضعیت دریافت کرد
fi_fi: Vastaanotettu tila
fr_ca: Statut reçu
he_il: סטטוס התקבל
hi_in: पद प्राप्त हुआ
hu_hu: Fogadott állapot
id_id: Status diterima
it_it: Stato ricevuto
ja_jp: 受信ステータス
ko_kr: 접수상태
lv_lv: Saņemts statuss
mr_in: स्थिती प्राप्त झाली
nl_nl: Ontvangststatus
pl_pl: Otrzymany stan
pt_pt: Status recebido
ro_ro: Stare primită
ru_ru: Статус получен
sq_al: Statusi i marrë
sv_se: Mottagen status
sw_ke: Hali iliyopokelewa
tr_tr: Alındı ​​durumu
vi_vn: Trạng thái đã nhận
