Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Failed to retrieve purchorder details
ar_sy: فشل في استرداد تفاصيل طلب الشراء
cs_cz: Nepodařilo se načíst podrobnosti o kupujícím
de_de: Details zum Käufer konnten nicht abgerufen werden
el_gr: Απέτυχε η ανάκτηση των στοιχείων του αγοραστή
es_es: No se pudieron recuperar los detalles del comprador
et_ee: Ostja üksikasjade toomine ebaõnnestus
fa_ir: جزئیات خریدار بازیابی نشد
fi_fi: Ostajan tietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des détails de la commande
he_il: אחזור פרטי הרכישה נכשל
hi_in: खरीद-आदेश विवरण पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a vevő adatait
id_id: Gagal mengambil rincian pembelian
it_it: Impossibile recuperare i dettagli dell'ordine
ja_jp: 購入注文の詳細を取得できませんでした
ko_kr: 구매자 세부정보를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt informāciju par pircēju
mr_in: purchorder तपशील पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan de gegevens van de koper niet ophalen
pl_pl: Nie udało się pobrać szczegółów zamówienia
pt_pt: Falha ao recuperar detalhes do pedido de compra
ro_ro: Nu s-au putut prelua detaliile cumpărătorului
ru_ru: Не удалось получить сведения о заказе покупателя.
sq_al: Dështoi në marrjen e detajeve të blerësit
sv_se: Det gick inte att hämta beställningsinformation
sw_ke: Imeshindwa kupata maelezo ya ununuzi
tr_tr: Satın alma siparişi ayrıntıları alınamadı
vi_vn: Không thể truy xuất thông tin chi tiết về đơn đặt hàng

source: Print Copy
ar_sy: طباعة نسخة
cs_cz: Tisk kopie
de_de: Kopie drucken
el_gr: Εκτύπωση αντιγράφου
es_es: Imprimir copia
et_ee: Prindi koopia
fa_ir: چاپ کپی
fi_fi: Tulosta kopio
fr_ca: Imprimer une copie
he_il: הדפס עותק
hi_in: कॉपी प्रिंट करें
hu_hu: Nyomtatás Másolás
id_id: Cetak Salinan
it_it: Stampa copia
ja_jp: コピーを印刷する
ko_kr: 인쇄 사본
lv_lv: Drukāt Kopiju
mr_in: प्रिंट कॉपी
nl_nl: Afdrukken Kopie
pl_pl: Drukuj kopię
pt_pt: Imprimir cópia
ro_ro: Imprimare copie
ru_ru: Распечатать копию
sq_al: Kopje printimi
sv_se: Skriv ut kopia
sw_ke: Chapisha Nakala
tr_tr: Kopyayı Yazdır
vi_vn: In bản sao

source: Purchase Orders
ar_sy: طلبات الشراء
cs_cz: Nákupní objednávky
de_de: Bestellungen
el_gr: Εντολές Αγοράς
es_es: Órdenes de compra
et_ee: Ostutellimused
fa_ir: سفارشات خرید
fi_fi: Ostotilaukset
fr_ca: Bons de commande
he_il: הזמנות רכש
hi_in: खरीद आदेश
hu_hu: Megrendelések
id_id: Pesanan Pembelian
it_it: Ordini di acquisto
ja_jp: 注文書
ko_kr: 구매 주문
lv_lv: Pirkuma pasūtījumi
mr_in: खरेदी ऑर्डर
nl_nl: Inkooporders
pl_pl: Zamówienia zakupu
pt_pt: Pedidos de compra
ro_ro: Comenzi de achiziție
ru_ru: Заказы на поставку
sq_al: Urdhërat e Blerjes
sv_se: Inköpsorder
sw_ke: Maagizo ya Ununuzi
tr_tr: Satınalma Siparişleri
vi_vn: Đơn đặt hàng

source: Order Selection Options
ar_sy: خيارات اختيار الطلب
cs_cz: Možnosti výběru objednávky
de_de: Bestellauswahloptionen
el_gr: Επιλογές επιλογής παραγγελίας
es_es: Opciones de selección de pedidos
et_ee: Tellimuse valiku valikud
fa_ir: گزینه های انتخاب سفارش
fi_fi: Tilauksen valintavaihtoehdot
fr_ca: Options de sélection de commande
he_il: אפשרויות בחירת הזמנה
hi_in: आदेश चयन विकल्प
hu_hu: Megrendelés kiválasztási lehetőségek
id_id: Opsi Pemilihan Pesanan
it_it: Opzioni di selezione dell'ordine
ja_jp: 注文選択オプション
ko_kr: 주문 선택 옵션
lv_lv: Pasūtījuma izvēles iespējas
mr_in: ऑर्डर निवड पर्याय
nl_nl: Opties voor orderselectie
pl_pl: Opcje wyboru zamówienia
pt_pt: Opções de seleção de pedidos
ro_ro: Opțiuni de selecție a comenzii
ru_ru: Варианты выбора заказа
sq_al: Opsionet e përzgjedhjes së porosisë
sv_se: Beställningsvalsalternativ
sw_ke: Chaguo za Uteuzi wa Agizo
tr_tr: Sipariş Seçim Seçenekleri
vi_vn: Tùy chọn lựa chọn đơn hàng

source: For the part
ar_sy: بالنسبة للجزء
cs_cz: Pro část
de_de: Für den Teil
el_gr: Για το μέρος
es_es: por la parte
et_ee: Osa eest
fa_ir: برای قسمت
fi_fi: Osan puolesta
fr_ca: Pour la partie
he_il: בשביל החלק
hi_in: भाग के लिए
hu_hu: A részre
id_id: Untuk bagiannya
it_it: Per la parte
ja_jp: その部分に関しては
ko_kr: 부분에 대해서는
lv_lv: Par daļu
mr_in: भागासाठी
nl_nl: Voor het onderdeel
pl_pl: Za część
pt_pt: Pela parte
ro_ro: Pentru piesa
ru_ru: Со стороны
sq_al: Për pjesën
sv_se: För den delen
sw_ke: Kwa sehemu
tr_tr: Bölüm için
vi_vn: Về phần

source: Pending/Authorised/Completed
ar_sy: معلق/مصرح به/مكتمل
cs_cz: Nevyřízeno/povoleno/dokončeno
de_de: Ausstehend/Genehmigt/Abgeschlossen
el_gr: Εκκρεμεί/Εξουσιοδοτημένο/Ολοκληρώθηκε
es_es: Pendiente/Autorizado/Completado
et_ee: Ootel/volitatud/Lõpetatud
fa_ir: در انتظار / مجاز / کامل شده است
fi_fi: Odottaa/Valtuutettu/Valmis
fr_ca: En attente/Autorisé/Terminé
he_il: בהמתנה/מורשה/הושלם
hi_in: लंबित/प्राधिकृत/पूर्ण
hu_hu: Függőben/Engedélyezett/Befejezve
id_id: Menunggu Keputusan/Resmi/Selesai
it_it: In attesa/Autorizzato/Completato
ja_jp: 保留中/承認済み/完了
ko_kr: 보류 중/승인됨/완료됨
lv_lv: Gaida/Atļauts/Pabeigts
mr_in: प्रलंबित/अधिकृत/पूर्ण
nl_nl: In behandeling/Geautoriseerd/Voltooid
pl_pl: Oczekujące/Zatwierdzone/Zakończone
pt_pt: Pendente/Autorizado/Concluído
ro_ro: În așteptare/Autorizat/Finalizat
ru_ru: В ожидании/авторизовано/завершено
sq_al: Në pritje/Autorizuar/Përfunduar
sv_se: Väntande/Auktoriserad/Slutförd
sw_ke: Inasubiri/Imeidhinishwa/Imekamilika
tr_tr: Beklemede/Yetkilendirildi/Tamamlandı
vi_vn: Đang chờ xử lý/Đã ủy quyền/Đã hoàn thành

source: Requisition
ar_sy: طلب
cs_cz: Požadavek
de_de: Requirieren
el_gr: Επίταξη
es_es: Requisar
et_ee: Rekvireerimine
fa_ir: درخواست
fi_fi: Tilaus
fr_ca: Réquisition
he_il: דְרִישָׁה
hi_in: मांग
hu_hu: Igénylés
id_id: Daftar permintaan
it_it: Requisire
ja_jp: 要請
ko_kr: 청구서
lv_lv: Rekvizīcija
mr_in: मागणी
nl_nl: Vorderen
pl_pl: Zarekwirować
pt_pt: Requisição
ro_ro: Rechizitie
ru_ru: Реквизиция
sq_al: Kërkesa
sv_se: Rekvirera
sw_ke: Ombi
tr_tr: Talep
vi_vn: trưng dụng

source: The the system is in demo mode and the security model administration is disabled
ar_sy: النظام في الوضع التجريبي وتم تعطيل إدارة نموذج الأمان
cs_cz: Systém je v demo režimu a správa modelu zabezpečení je zakázána
de_de: Das System befindet sich im Demomodus und die Verwaltung des Sicherheitsmodells ist deaktiviert
el_gr: Το σύστημα βρίσκεται σε λειτουργία επίδειξης και η διαχείριση του μοντέλου ασφαλείας είναι απενεργοποιημένη
es_es: El sistema está en modo demo y la administración del modelo de seguridad está deshabilitada.
et_ee: Süsteem on demorežiimis ja turbemudeli administreerimine on keelatud
fa_ir: سیستم در حالت نمایشی است و مدیریت مدل امنیتی غیرفعال است
fi_fi: Järjestelmä on demotilassa ja suojausmallin hallinta on poistettu käytöstä
fr_ca: Le système est en mode démo et l'administration du modèle de sécurité est désactivée
he_il: המערכת נמצאת במצב הדגמה וניהול מודל האבטחה מושבת
hi_in: सिस्टम डेमो मोड में है और सुरक्षा मॉडल प्रशासन अक्षम है
hu_hu: A rendszer demo módban van, és a biztonsági modell adminisztrációja le van tiltva
id_id: Sistem berada dalam mode demo dan administrasi model keamanan dinonaktifkan
it_it: Il sistema è in modalità demo e l'amministrazione del modello di sicurezza è disabilitata
ja_jp: システムはデモ モードであり、セキュリティ モデル管理は無効になっています。
ko_kr: 시스템이 데모 모드이고 보안 모델 관리가 비활성화되어 있습니다.
lv_lv: Sistēma ir demonstrācijas režīmā, un drošības modeļa administrēšana ir atspējota
mr_in: सिस्टम डेमो मोडमध्ये आहे आणि सुरक्षा मॉडेल प्रशासन अक्षम केले आहे
nl_nl: Het systeem bevindt zich in de demomodus en het beheer van het beveiligingsmodel is uitgeschakeld
pl_pl: System znajduje się w trybie demonstracyjnym, a administracja modelem zabezpieczeń jest wyłączona
pt_pt: O sistema está em modo de demonstração e a administração do modelo de segurança está desativada
ro_ro: Sistemul este în modul demo și administrarea modelului de securitate este dezactivată
ru_ru: Система находится в демонстрационном режиме и администрирование модели безопасности отключено.
sq_al: Sistemi është në modalitetin demo dhe administrimi i modelit të sigurisë është i çaktivizuar
sv_se: Systemet är i demoläge och administrationen av säkerhetsmodellen är inaktiverad
sw_ke: Mfumo uko katika hali ya onyesho na usimamizi wa mfano wa usalama umezimwa
tr_tr: Sistem demo modundadır ve güvenlik modeli yönetimi devre dışıdır
vi_vn: Hệ thống đang ở chế độ demo và quản trị mô hình bảo mật bị tắt

source: Could not update the page security value for the script because
ar_sy: تعذر تحديث قيمة أمان الصفحة للبرنامج النصي بسبب
cs_cz: Nelze aktualizovat hodnotu zabezpečení stránky pro skript, protože
de_de: Der Seitensicherheitswert für das Skript konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της τιμής ασφαλείας της σελίδας για το σενάριο επειδή
es_es: No se pudo actualizar el valor de seguridad de la página para el script porque
et_ee: Skripti lehe turbeväärtust ei saanud värskendada, kuna
fa_ir: نمی‌توان مقدار امنیتی صفحه را برای اسکریپت به‌روزرسانی کرد زیرا
fi_fi: Komentosarjan sivun suojausarvoa ei voitu päivittää, koska
fr_ca: Impossible de mettre à jour la valeur de sécurité de la page pour le script car
he_il: לא ניתן היה לעדכן את ערך האבטחה של הדף עבור הסקריפט בגלל
hi_in: स्क्रिप्ट के लिए पृष्ठ सुरक्षा मान अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült frissíteni a szkript oldalbiztonsági értékét, mert
id_id: Tidak dapat memperbarui nilai keamanan halaman untuk skrip karena
it_it: Impossibile aggiornare il valore di sicurezza della pagina per lo script perché
ja_jp: スクリプトのページ セキュリティ値を更新できませんでした。
ko_kr: 스크립트의 페이지 보안 값을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt skripta lapas drošības vērtību, jo
mr_in: स्क्रिप्टसाठी पृष्ठ सुरक्षा मूल्य अद्यतनित करू शकलो नाही कारण
nl_nl: Kan de paginabeveiligingswaarde voor het script niet bijwerken omdat
pl_pl: Nie można zaktualizować wartości zabezpieczeń strony dla skryptu, ponieważ
pt_pt: Não foi possível atualizar o valor de segurança da página para o script porque
ro_ro: Nu s-a putut actualiza valoarea de securitate a paginii pentru script deoarece
ru_ru: Не удалось обновить значение безопасности страницы для сценария, поскольку
sq_al: Nuk mund të përditësohej vlera e sigurisë së faqes për skriptin sepse
sv_se: Det gick inte att uppdatera sidsäkerhetsvärdet för skriptet pga
sw_ke: Haikuweza kusasisha thamani ya usalama ya ukurasa kwa hati kwa sababu
tr_tr: Komut dosyasının sayfa güvenlik değeri güncellenemedi çünkü
vi_vn: Không thể cập nhật giá trị bảo mật trang cho tập lệnh vì

source: Assign Security Levels to Scripts
ar_sy: تعيين مستويات الأمان للبرامج النصية
cs_cz: Přiřaďte skriptům úrovně zabezpečení
de_de: Weisen Sie Skripten Sicherheitsstufen zu
el_gr: Εκχωρήστε επίπεδα ασφάλειας σε σενάρια
es_es: Asignar niveles de seguridad a los scripts
et_ee: Määrake skriptidele turbetasemed
fa_ir: سطوح امنیتی را به اسکریپت ها اختصاص دهید
fi_fi: Määritä skripteille suojaustasot
fr_ca: Attribuer des niveaux de sécurité aux scripts
he_il: הקצה רמות אבטחה לסקריפטים
hi_in: स्क्रिप्ट को सुरक्षा स्तर निर्दिष्ट करें
hu_hu: Rendeljen biztonsági szinteket a szkriptekhez
id_id: Tetapkan Tingkat Keamanan pada Skrip
it_it: Assegna livelli di sicurezza agli script
ja_jp: スクリプトにセキュリティ レベルを割り当てる
ko_kr: 스크립트에 보안 수준 할당
lv_lv: Piešķiriet skriptiem drošības līmeņus
mr_in: स्क्रिप्ट्सना सुरक्षा स्तर नियुक्त करा
nl_nl: Wijs beveiligingsniveaus toe aan scripts
pl_pl: Przypisz poziomy zabezpieczeń do skryptów
pt_pt: Atribuir níveis de segurança aos scripts
ro_ro: Atribuiți niveluri de securitate scripturilor
ru_ru: Назначение уровней безопасности сценариям
sq_al: Caktoni nivele sigurie për skriptet
sv_se: Tilldela säkerhetsnivåer till skript
sw_ke: Weka Viwango vya Usalama kwa Hati
tr_tr: Komut Dosyalarına Güvenlik Düzeyleri Atayın
vi_vn: Gán cấp độ bảo mật cho tập lệnh

source: Update Security Levels
ar_sy: تحديث مستويات الأمان
cs_cz: Aktualizujte úrovně zabezpečení
de_de: Sicherheitsstufen aktualisieren
el_gr: Ενημερώστε τα επίπεδα ασφαλείας
es_es: Actualizar niveles de seguridad
et_ee: Värskendage turbetasemeid
fa_ir: سطوح امنیتی را به روز کنید
fi_fi: Päivitä suojaustasot
fr_ca: Mettre à jour les niveaux de sécurité
he_il: עדכן את רמות האבטחה
hi_in: सुरक्षा स्तर अद्यतन करें
hu_hu: Frissítse a biztonsági szinteket
id_id: Perbarui Tingkat Keamanan
it_it: Aggiorna i livelli di sicurezza
ja_jp: セキュリティレベルの更新
ko_kr: 보안 수준 업데이트
lv_lv: Atjaunināt drošības līmeņus
mr_in: सुरक्षा स्तर अद्यतनित करा
nl_nl: Beveiligingsniveaus bijwerken
pl_pl: Zaktualizuj poziomy zabezpieczeń
pt_pt: Atualizar níveis de segurança
ro_ro: Actualizați nivelurile de securitate
ru_ru: Обновить уровни безопасности
sq_al: Përditësoni nivelet e sigurisë
sv_se: Uppdatera säkerhetsnivåer
sw_ke: Sasisha Viwango vya Usalama
tr_tr: Güvenlik Düzeylerini Güncelle
vi_vn: Cập nhật cấp độ bảo mật

source: Payment Allocations
ar_sy: مخصصات الدفع
cs_cz: Alokace plateb
de_de: Zahlungszuweisungen
el_gr: Κατανομές πληρωμών
es_es: Asignaciones de pago
et_ee: Makseeraldised
fa_ir: تخصیص پرداخت
fi_fi: Maksumääräykset
fr_ca: Allocations de paiement
he_il: הקצאות תשלומים
hi_in: भुगतान आवंटन
hu_hu: Fizetési allokációk
id_id: Alokasi Pembayaran
it_it: Assegnazioni dei pagamenti
ja_jp: 支払いの割り当て
ko_kr: 지불 할당
lv_lv: Maksājumu piešķīrumi
mr_in: देयक वाटप
nl_nl: Betalingstoewijzingen
pl_pl: Alokacje płatności
pt_pt: Alocações de pagamento
ro_ro: Alocații de plată
ru_ru: Распределение платежей
sq_al: Alokimet e Pagesave
sv_se: Betalningstilldelningar
sw_ke: Migao ya Malipo
tr_tr: Ödeme Tahsisleri
vi_vn: Phân bổ thanh toán

source: Supplier ID Number is not Set, can not display result
ar_sy: لم يتم تعيين رقم معرف المورد، ولا يمكن عرض النتيجة
cs_cz: Identifikační číslo dodavatele není nastaveno, nelze zobrazit výsledek
de_de: Lieferanten-ID-Nummer ist nicht festgelegt, Ergebnis kann nicht angezeigt werden
el_gr: Ο αριθμός αναγνωριστικού προμηθευτή δεν έχει οριστεί, δεν μπορεί να εμφανίσει το αποτέλεσμα
es_es: El número de identificación del proveedor no está configurado, no se puede mostrar el resultado
et_ee: Tarnija ID number pole määratud, tulemust ei saa kuvada
fa_ir: شماره شناسه تامین کننده تنظیم نشده است، نمی تواند نتیجه را نمایش دهد
fi_fi: Toimittajan tunnusnumeroa ei ole asetettu, tulosta ei voi näyttää
fr_ca: Le numéro d'identification du fournisseur n'est pas défini, impossible d'afficher le résultat
he_il: מספר מזהה ספק לא מוגדר, לא ניתן להציג תוצאה
hi_in: आपूर्तिकर्ता आईडी नंबर सेट नहीं है, परिणाम प्रदर्शित नहीं किया जा सकता
hu_hu: A beszállítói azonosító szám nincs beállítva, az eredmény nem jeleníthető meg
id_id: Nomor ID Pemasok belum disetel, tidak dapat menampilkan hasil
it_it: Il numero ID fornitore non è impostato, non è possibile visualizzare il risultato
ja_jp: サプライヤー ID 番号が設定されていないため、結果を表示できません
ko_kr: 공급업체 ID 번호가 설정되지 않아 결과를 표시할 수 없습니다.
lv_lv: Piegādātāja ID numurs nav iestatīts, nevar parādīt rezultātu
mr_in: पुरवठादार आयडी क्रमांक सेट केलेला नाही, परिणाम प्रदर्शित करू शकत नाही
nl_nl: Leveranciers-ID-nummer is niet ingesteld, kan resultaat niet weergeven
pl_pl: Numer identyfikacyjny dostawcy nie jest ustawiony, nie można wyświetlić wyniku
pt_pt: O número de identificação do fornecedor não está definido, não é possível exibir o resultado
ro_ro: Numărul ID furnizorului nu este setat, nu se poate afișa rezultatul
ru_ru: Идентификационный номер поставщика не установлен, невозможно отобразить результат
sq_al: Numri ID i furnizuesit nuk është caktuar, rezultati nuk mund të shfaqet
sv_se: Leverantörs-ID-nummer är inte angivet, kan inte visa resultat
sw_ke: Nambari ya Kitambulisho cha Msambazaji haijawekwa, haiwezi kuonyesha matokeo
tr_tr: Tedarikçi Kimlik Numarası Ayarlanmadı, sonuç görüntülenemiyor
vi_vn: Số ID nhà cung cấp chưa được đặt, không thể hiển thị kết quả

source: Invoice Number is not Set, can not display result
ar_sy: لم يتم تعيين رقم الفاتورة، ولا يمكن عرض النتيجة
cs_cz: Číslo faktury není nastaveno, nelze zobrazit výsledek
de_de: Die Rechnungsnummer ist nicht festgelegt. Das Ergebnis kann nicht angezeigt werden
el_gr: Ο αριθμός τιμολογίου δεν έχει οριστεί, δεν μπορεί να εμφανιστεί το αποτέλεσμα
es_es: El número de factura no está configurado, no se puede mostrar el resultado
et_ee: Arve number pole määratud, tulemust ei saa kuvada
fa_ir: شماره فاکتور تنظیم نشده است، نمی توان نتیجه را نمایش داد
fi_fi: Laskun numeroa ei ole asetettu, tulosta ei voi näyttää
fr_ca: Le numéro de facture n'est pas défini, impossible d'afficher le résultat
he_il: מספר חשבונית לא מוגדר, לא ניתן להציג תוצאה
hi_in: इनवॉइस नंबर सेट नहीं है, परिणाम प्रदर्शित नहीं किया जा सकता
hu_hu: A számlaszám nincs beállítva, az eredmény nem jeleníthető meg
id_id: Nomor Faktur tidak Ditetapkan, tidak dapat menampilkan hasilnya
it_it: Il numero della fattura non è impostato, non è possibile visualizzare il risultato
ja_jp: 請求書番号が設定されていないため、結果を表示できません
ko_kr: 송장 번호가 설정되지 않아 결과를 표시할 수 없습니다.
lv_lv: Rēķina numurs nav iestatīts, nevar parādīt rezultātu
mr_in: बीजक क्रमांक सेट केलेला नाही, परिणाम प्रदर्शित करू शकत नाही
nl_nl: Factuurnummer is niet ingesteld, kan resultaat niet weergeven
pl_pl: Numer faktury nie jest ustawiony, nie można wyświetlić wyniku
pt_pt: O número da fatura não está definido, não é possível exibir o resultado
ro_ro: Numărul facturii nu este setat, nu se poate afișa rezultatul
ru_ru: Номер счета не установлен, невозможно отобразить результат
sq_al: Numri i faturës nuk është caktuar, rezultati nuk mund të shfaqet
sv_se: Fakturanummer är inte angivet, kan inte visa resultat
sw_ke: Nambari ya ankara haijawekwa, haiwezi kuonyesha matokeo
tr_tr: Fatura Numarası Ayarlanmadı, sonuç görüntülenemiyor
vi_vn: Số hóa đơn chưa được đặt, không thể hiển thị kết quả

source: Payment Allocation for Supplier
ar_sy: تخصيص الدفع للمورد
cs_cz: Alokace plateb pro dodavatele
de_de: Zahlungszuordnung für Lieferant
el_gr: Κατανομή πληρωμών για τον προμηθευτή
es_es: Asignación de pago para proveedor
et_ee: Tarnija maksete eraldamine
fa_ir: تخصیص پرداخت برای تامین کننده
fi_fi: Maksun jako toimittajalle
fr_ca: Allocation de paiement pour le fournisseur
he_il: הקצאת תשלומים לספק
hi_in: आपूर्तिकर्ता के लिए भुगतान आवंटन
hu_hu: Fizetéskiosztás a szállító számára
id_id: Alokasi Pembayaran untuk Pemasok
it_it: Allocazione dei pagamenti per il fornitore
ja_jp: サプライヤーへの支払い割り当て
ko_kr: 공급업체에 대한 지급 할당
lv_lv: Maksājuma piešķiršana piegādātājam
mr_in: पुरवठादारासाठी पेमेंट वाटप
nl_nl: Betalingstoewijzing voor leverancier
pl_pl: Przydział płatności dla dostawcy
pt_pt: Alocação de Pagamento para Fornecedor
ro_ro: Alocarea plăților pentru furnizor
ru_ru: Распределение платежей для поставщика
sq_al: Alokimi i Pagesave për Furnizuesin
sv_se: Betalningstilldelning för leverantör
sw_ke: Mgao wa Malipo kwa Mtoa huduma
tr_tr: Tedarikçiye Ödeme Tahsisi
vi_vn: Phân bổ thanh toán cho nhà cung cấp

source: and
ar_sy: و
cs_cz: a
de_de: Und
el_gr: και
es_es: y
et_ee: ja
fa_ir: و
fi_fi: ja
fr_ca: et
he_il: ו
hi_in: और
hu_hu: és
id_id: Dan
it_it: E
ja_jp: そして
ko_kr: 그리고
lv_lv: un
mr_in: आणि
nl_nl: En
pl_pl: I
pt_pt: e
ro_ro: şi
ru_ru: и
sq_al: dhe
sv_se: och
sw_ke: na
tr_tr: Ve
vi_vn: Và

source: This shows how the payment to the supplier was allocated
ar_sy: يوضح هذا كيفية تخصيص الدفعة للمورد
cs_cz: To ukazuje, jak byla platba dodavateli přidělena
de_de: Daraus wird ersichtlich, wie die Zahlung an den Lieferanten zugeordnet wurde
el_gr: Αυτό δείχνει πώς κατανεμήθηκε η πληρωμή στον προμηθευτή
es_es: Esto muestra cómo se asignó el pago al proveedor.
et_ee: See näitab, kuidas tarnijale makse jaotati
fa_ir: این نشان می دهد که پرداخت به تامین کننده چگونه تخصیص داده شده است
fi_fi: Tämä osoittaa, kuinka maksu toimittajalle kohdistettiin
fr_ca: Ceci montre comment le paiement au fournisseur a été attribué
he_il: זה מראה כיצד הוקצה התשלום לספק
hi_in: इससे पता चलता है कि आपूर्तिकर्ता को भुगतान कैसे आवंटित किया गया था
hu_hu: Ez azt mutatja meg, hogy a beszállítónak hogyan került elosztásra a fizetés
id_id: Ini menunjukkan bagaimana pembayaran kepada pemasok dialokasikan
it_it: Questo mostra come è stato assegnato il pagamento al fornitore
ja_jp: これは、サプライヤーへの支払いがどのように割り当てられたかを示します
ko_kr: 공급자에 대한 지불이 어떻게 할당되었는지 보여줍니다.
lv_lv: Tas parāda, kā maksājums piegādātājam tika piešķirts
mr_in: हे दर्शविते की पुरवठादाराला पेमेंट कसे वाटप केले गेले
nl_nl: Hierop staat hoe de betaling aan de leverancier is toegewezen
pl_pl: Pokazuje to, w jaki sposób została rozdzielona płatność na rzecz dostawcy
pt_pt: Isso mostra como o pagamento ao fornecedor foi alocado
ro_ro: Aceasta arată cum a fost alocată plata către furnizor
ru_ru: Здесь показано, как был распределен платеж поставщику.
sq_al: Kjo tregon se si është ndarë pagesa për furnizuesin
sv_se: Detta visar hur betalningen till leverantören fördelades
sw_ke: Hii inaonyesha jinsi malipo kwa mgavi yalivyogawiwa
tr_tr: Bu, tedarikçiye yapılan ödemenin nasıl tahsis edildiğini gösterir
vi_vn: Điều này cho thấy khoản thanh toán cho nhà cung cấp được phân bổ như thế nào

source: Back to supplier inquiry
ar_sy: العودة إلى استفسار المورد
cs_cz: Zpět na dotaz dodavatele
de_de: Zurück zur Lieferantenanfrage
el_gr: Επιστροφή στην έρευνα προμηθευτή
es_es: Volver a consulta de proveedores
et_ee: Tagasi tarnija päringu juurde
fa_ir: بازگشت به استعلام تامین کننده
fi_fi: Takaisin toimittajakyselyyn
fr_ca: Retour à la demande du fournisseur
he_il: חזרה לבירור ספק
hi_in: आपूर्तिकर्ता पूछताछ पर वापस जाएँ
hu_hu: Vissza a szállítói érdeklődéshez
id_id: Kembali ke pertanyaan pemasok
it_it: Torna alla richiesta del fornitore
ja_jp: サプライヤーへのお問い合わせに戻る
ko_kr: 공급업체 문의로 돌아가기
lv_lv: Atgriezties uz piegādātāja pieprasījumu
mr_in: पुरवठादार चौकशीकडे परत
nl_nl: Terug naar leveranciersaanvraag
pl_pl: Powrót do zapytania dostawcy
pt_pt: Voltar para consulta do fornecedor
ro_ro: Înapoi la întrebarea furnizorului
ru_ru: Вернуться к запросу поставщика
sq_al: Kthehu tek pyetja e furnizuesit
sv_se: Tillbaka till leverantörsförfrågan
sw_ke: Rudi kwa uchunguzi wa wasambazaji
tr_tr: Tedarikçi sorgulamasına geri dön
vi_vn: Quay lại yêu cầu nhà cung cấp
