Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Authorisation
ar_sy: إذن
cs_cz: Povolení
de_de: Genehmigung
el_gr: Εξουσιοδότηση
es_es: Autorización
et_ee: Autoriseerimine
fa_ir: مجوز
fi_fi: Valtuutus
fr_ca: Autorisation
he_il: הַרשָׁאָה
hi_in: प्राधिकार
hu_hu: Engedélyezés
id_id: Otorisasi
it_it: Autorizzazione
ja_jp: 認可
ko_kr: 권한 부여
lv_lv: Autorizācija
mr_in: अधिकृतता
nl_nl: Autorisatie
pl_pl: Upoważnienie
pt_pt: Autorização
ro_ro: Autorizare
ru_ru: Авторизация
sq_al: Autorizimi
sv_se: Tillstånd
sw_ke: Uidhinishaji
tr_tr: Yetkilendirme
vi_vn: Ủy quyền

source: The Buyer reference was specified as an EAN International Article Numbering Association code
ar_sy: تم تحديد مرجع المشتري باعتباره رمز جمعية ترقيم المقالات الدولية لـ EAN
cs_cz: Reference kupujícího byla specifikována jako kód EAN International Article Numbering Association
de_de: Die Käuferreferenz wurde als Code der EAN International Article Numbering Association angegeben
el_gr: Η αναφορά αγοραστή καθορίστηκε ως κωδικός ένωσης διεθνούς αρίθμησης άρθρων EAN
es_es: La referencia del Comprador se especificó como un código de la Asociación Internacional de Numeración de Artículos EAN.
et_ee: Ostja viide määrati EAN rahvusvahelise artiklite numeratsiooni assotsiatsiooni koodina
fa_ir: مرجع خریدار به عنوان کد انجمن شماره گذاری مقاله بین المللی EAN مشخص شده است
fi_fi: Ostajan viite on määritelty EAN International Article Numbering Association -koodiksi
fr_ca: La référence de l'acheteur a été spécifiée sous la forme d'un code EAN International Article Numbering Association.
he_il: ההפניה של הקונה צוינה כקוד איגוד מספור מאמר בינלאומי של EAN
hi_in: क्रेता संदर्भ को ईएएन इंटरनेशनल आर्टिकल नंबरिंग एसोसिएशन कोड के रूप में निर्दिष्ट किया गया था
hu_hu: A Vevő hivatkozása EAN Nemzetközi Cikkszámozási Szövetség kódja volt
id_id: Referensi Pembeli ditentukan sebagai kode Asosiasi Penomoran Artikel Internasional EAN
it_it: Il riferimento dell'acquirente è stato specificato come codice EAN International Article Numbering Association
ja_jp: バイヤー参照は EAN International Article Numbering Association コードとして指定されました
ko_kr: 구매자 참조는 EAN 국제 물품 번호 지정 협회 코드로 지정되었습니다.
lv_lv: Pircēja atsauce tika norādīta kā EAN Starptautiskās preču numerācijas asociācijas kods
mr_in: खरेदीदार संदर्भ EAN इंटरनॅशनल आर्टिकल नंबरिंग असोसिएशन कोड म्हणून निर्दिष्ट केला होता
nl_nl: De koperreferentie werd opgegeven als een EAN International Article Numbering Association-code
pl_pl: Numer referencyjny Kupującego został określony jako kod EAN Międzynarodowego Stowarzyszenia Numeracji Artykułów
pt_pt: A referência do Comprador foi especificada como um código EAN International Article Numbering Association
ro_ro: Referința Cumpărătorului a fost specificată ca cod EAN International Article Numbering Association
ru_ru: Ссылка на покупателя была указана в виде кода Международной ассоциации нумерации товаров EAN.
sq_al: Referenca e blerësit u specifikua si një kod i Shoqatës Ndërkombëtare të Numërimit të Artikujve EAN
sv_se: Köparens referens specificerades som en EAN International Article Numbering Association-kod
sw_ke: Marejeleo ya Mnunuzi yamebainishwa kama msimbo wa Jumuiya ya Kimataifa ya Kuweka Nambari ya Makala ya EAN
tr_tr: Alıcı referansı, EAN Uluslararası Makale Numaralandırma Birliği kodu olarak belirtildi
vi_vn: Tham chiếu của Người mua được chỉ định là mã Hiệp hội đánh số bài viết quốc tế EAN

source: Unfortunately the field EDIReference of any of the customers currently set up to receive EDI orders does not match with the code
ar_sy: لسوء الحظ، لا يتطابق حقل EDIReference الخاص بأي من العملاء الذين تم إعدادهم حاليًا لتلقي طلبات EDI مع الرمز
cs_cz: Bohužel pole EDIReference žádného ze zákazníků aktuálně nastavených pro příjem objednávek EDI neodpovídá kódu
de_de: Leider stimmt das Feld EDIReference eines der Kunden, die derzeit für den Empfang von EDI-Bestellungen eingerichtet sind, nicht mit dem Code überein
el_gr: Δυστυχώς το πεδίο EDIReference οποιουδήποτε από τους πελάτες που έχουν ρυθμιστεί αυτήν τη στιγμή για να λαμβάνουν παραγγελίες EDI δεν ταιριάζει με τον κωδικό
es_es: Desafortunadamente el campo EDIReference de cualquiera de los clientes actualmente configurados para recibir pedidos EDI no coincide con el código
et_ee: Kahjuks ei ühti EDI tellimuste vastuvõtmiseks seadistatud kliendi väli EDIReference koodiga
fa_ir: متأسفانه فیلد EDIReference هر یک از مشتریانی که در حال حاضر برای دریافت سفارشات EDI تنظیم شده است با کد مطابقت ندارد.
fi_fi: Valitettavasti minkä tahansa asiakkaan, joka on tällä hetkellä asetettu vastaanottamaan EDI-tilauksia, kenttä EDIReference ei täsmää koodin kanssa
fr_ca: Malheureusement, le champ EDIReference de l'un des clients actuellement configurés pour recevoir des commandes EDI ne correspond pas au code.
he_il: לרוע המזל, השדה EDIReference של כל אחד מהלקוחות המוגדרים כעת לקבלת הזמנות EDI אינו תואם לקוד
hi_in: दुर्भाग्य से EDI ऑर्डर प्राप्त करने के लिए वर्तमान में स्थापित किसी भी ग्राहक का फ़ील्ड EDIReference कोड से मेल नहीं खाता है
hu_hu: Sajnos a jelenleg EDI-megrendelések fogadására beállított ügyfelek EDIReference mezője nem egyezik a kóddal
id_id: Sayangnya bidang EDIReference dari pelanggan mana pun yang saat ini disiapkan untuk menerima pesanan EDI tidak cocok dengan kodenya
it_it: Purtroppo il campo EDIReference di uno qualsiasi dei clienti attualmente impostati per ricevere ordini EDI non corrisponde al codice
ja_jp: 残念ながら、現在 EDI 注文を受信するように設定されている顧客の EDIReference フィールドがコードと一致しません。
ko_kr: 안타깝게도 현재 EDI 주문을 받도록 설정된 고객의 EDIReference 필드가 코드와 일치하지 않습니다.
lv_lv: Diemžēl neviena klienta lauks EDIReference, kas pašlaik ir iestatīts EDI pasūtījumu saņemšanai, nesakrīt ar kodu
mr_in: दुर्दैवाने सध्या EDI ऑर्डर प्राप्त करण्यासाठी सेट केलेल्या कोणत्याही ग्राहकांचा फील्ड EDIReference कोडशी जुळत नाही
nl_nl: Helaas komt het veld EDIReferentie van een van de klanten die momenteel zijn ingesteld om EDI-bestellingen te ontvangen niet overeen met de code
pl_pl: Niestety pole EDIReference któregokolwiek z klientów aktualnie skonfigurowanych do otrzymywania zamówień EDI nie jest zgodne z kodem
pt_pt: Infelizmente o campo EDIReference de algum dos clientes atualmente configurados para receber pedidos EDI não corresponde ao código
ro_ro: Din păcate, câmpul EDIReference al oricăruia dintre clienții configurați în prezent pentru a primi comenzi EDI nu se potrivește cu codul
ru_ru: К сожалению, поле EDIReference любого из клиентов, настроенных в настоящее время для получения заказов EDI, не соответствует коду.
sq_al: Fatkeqësisht, fusha EDIReference e ndonjë prej klientëve të konfiguruar aktualisht për të marrë porositë EDI nuk përputhet me kodin
sv_se: Tyvärr matchar inte fältet EDIReference för någon av de kunder som för närvarande är inställda för att ta emot EDI-order med koden
sw_ke: Kwa bahati mbaya sehemu ya EDIReference ya mteja yeyote aliyesanidiwa kwa sasa kupokea maagizo ya EDI hailingani na msimbo
tr_tr: Ne yazık ki şu anda EDI siparişlerini almak üzere ayarlanan müşterilerden herhangi birinin EDIReference alanı kodla eşleşmiyor
vi_vn: Rất tiếc, trường EDIReference của bất kỳ khách hàng nào hiện được thiết lập để nhận đơn hàng EDI không khớp với mã

source: used in this message
ar_sy: المستخدمة في هذه الرسالة
cs_cz: použité v této zprávě
de_de: in dieser Nachricht verwendet
el_gr: χρησιμοποιείται σε αυτό το μήνυμα
es_es: usado en este mensaje
et_ee: selles sõnumis kasutatud
fa_ir: در این پیام استفاده شده است
fi_fi: käytetään tässä viestissä
fr_ca: utilisé dans ce message
he_il: בשימוש בהודעה זו
hi_in: इस संदेश में उपयोग किया गया
hu_hu: használt ebben az üzenetben
id_id: digunakan dalam pesan ini
it_it: utilizzato in questo messaggio
ja_jp: このメッセージで使用されている
ko_kr: 이 메시지에 사용된
lv_lv: izmantots šajā ziņojumā
mr_in: या संदेशात वापरले
nl_nl: gebruikt in dit bericht
pl_pl: użyte w tej wiadomości
pt_pt: usado nesta mensagem
ro_ro: folosit în acest mesaj
ru_ru: использовано в этом сообщении
sq_al: përdorur në këtë mesazh
sv_se: används i detta meddelande
sw_ke: kutumika katika ujumbe huu
tr_tr: bu mesajda kullanıldı
vi_vn: được sử dụng trong tin nhắn này

source: So that is the end of the road for this message
ar_sy: إذن هذه هي نهاية الطريق لهذه الرسالة
cs_cz: To je tedy konec cesty pro tuto zprávu
de_de: Das ist also das Ende des Weges für diese Botschaft
el_gr: Αυτό είναι λοιπόν το τέλος του δρόμου για αυτό το μήνυμα
es_es: Entonces ese es el final del camino para este mensaje.
et_ee: Nii et see on selle sõnumi tee lõpp
fa_ir: بنابراین این پایان راه برای این پیام است
fi_fi: Joten tämä on tämän viestin tien loppu
fr_ca: C'est donc la fin du chemin pour ce message
he_il: אז זה סוף הדרך להודעה הזו
hi_in: तो यह इस संदेश के लिए सड़क का अंत है
hu_hu: Tehát ez az út vége ennek az üzenetnek
id_id: Jadi itulah akhir dari pesan ini
it_it: Quindi questa è la fine del percorso per questo messaggio
ja_jp: これでこのメッセージの終わりです
ko_kr: 이것이 이 메시지의 끝입니다
lv_lv: Tātad šis ir šīs ziņas ceļa beigas
mr_in: त्यामुळे या संदेशासाठी रस्त्याचा शेवट आहे
nl_nl: Dus dat is het einde van dit bericht
pl_pl: To już koniec drogi dla tego przesłania
pt_pt: Então esse é o fim do caminho para esta mensagem
ro_ro: Deci acesta este sfârșitul drumului pentru acest mesaj
ru_ru: Итак, это конец пути для этого сообщения.
sq_al: Pra, ky është fundi i rrugës për këtë mesazh
sv_se: Så det är slutet på vägen för detta meddelande
sw_ke: Kwa hivyo huo ndio mwisho wa njia ya ujumbe huu
tr_tr: İşte bu mesaj için yolun sonu
vi_vn: Vì vậy, đó là phần cuối của con đường cho tin nhắn này

source: The supplier reference was specified as an EAN International Article Numbering Association code
ar_sy: تم تحديد مرجع المورد باعتباره رمز جمعية ترقيم المقالات الدولية لـ EAN
cs_cz: Reference dodavatele byla specifikována jako kód EAN International Article Numbering Association
de_de: Die Lieferantenreferenz wurde als Code der EAN International Article Numbering Association angegeben
el_gr: Η αναφορά προμηθευτή προσδιορίστηκε ως κωδικός ένωσης διεθνούς αρίθμησης άρθρων EAN
es_es: La referencia del proveedor se especificó como un código de la Asociación Internacional de Numeración de Artículos EAN.
et_ee: Tarnija viide määrati EAN rahvusvahelise artiklite numeratsiooni assotsiatsiooni koodina
fa_ir: مرجع تامین کننده به عنوان کد انجمن شماره گذاری مقاله بین المللی EAN مشخص شده است
fi_fi: Toimittajaviite määriteltiin EAN International Article Numbering Association -koodiksi
fr_ca: La référence du fournisseur a été spécifiée sous la forme d'un code EAN International Article Numbering Association.
he_il: הפניה לספק צוינה כקוד איגוד מספור מאמר בינלאומי של EAN
hi_in: आपूर्तिकर्ता संदर्भ को ईएएन इंटरनेशनल आर्टिकल नंबरिंग एसोसिएशन कोड के रूप में निर्दिष्ट किया गया था
hu_hu: A szállítói hivatkozás EAN Nemzetközi Cikkszámozási Szövetség kódjaként került megadásra
id_id: Referensi pemasok ditentukan sebagai kode Asosiasi Penomoran Artikel Internasional EAN
it_it: Il riferimento del fornitore è stato specificato come codice EAN International Article Numbering Association
ja_jp: サプライヤー参照は EAN International Article Numbering Association コードとして指定されました
ko_kr: 공급자 참조는 EAN 국제 물품 번호 지정 협회 코드로 지정되었습니다.
lv_lv: Piegādātāja atsauce tika norādīta kā EAN Starptautiskās izstrādājumu numerācijas asociācijas kods
mr_in: पुरवठादाराचा संदर्भ EAN इंटरनॅशनल आर्टिकल नंबरिंग असोसिएशन कोड म्हणून नमूद केला होता
nl_nl: De leveranciersreferentie werd gespecificeerd als een EAN International Article Numbering Association-code
pl_pl: Numer referencyjny dostawcy został określony jako kod EAN Międzynarodowego Stowarzyszenia Numeracji Artykułów
pt_pt: A referência do fornecedor foi especificada como um código EAN International Article Numbering Association
ro_ro: Referința furnizorului a fost specificată ca cod EAN International Article Numbering Association
ru_ru: Ссылка на поставщика была указана в виде кода Международной ассоциации нумерации товаров EAN.
sq_al: Referenca e furnizuesit u specifikua si një kod i Shoqatës Ndërkombëtare të Numërimit të Artikujve EAN
sv_se: Leverantörsreferensen specificerades som en EAN International Article Numbering Association-kod
sw_ke: Marejeleo ya msambazaji yalibainishwa kama msimbo wa Jumuiya ya Kimataifa ya Kuhesabu Nakala ya EAN
tr_tr: Tedarikçi referansı, EAN Uluslararası Makale Numaralandırma Birliği kodu olarak belirtildi
vi_vn: Tham chiếu nhà cung cấp được chỉ định là mã Hiệp hội đánh số bài viết quốc tế EAN

source: Unfortunately the company EDIReference
ar_sy: لسوء الحظ الشركة EDIReference
cs_cz: Bohužel společnost EDIReference
de_de: Leider ist die Firma EDIReference
el_gr: Δυστυχώς η εταιρεία EDIReference
es_es: Lamentablemente la empresa EDIReferencia
et_ee: Kahjuks firma EDIReference
fa_ir: متاسفانه شرکت EDIReference
fi_fi: Valitettavasti yritys EDIReference
fr_ca: Malheureusement la société EDIReference
he_il: למרבה הצער החברה EDIReference
hi_in: दुर्भाग्य से कंपनी EDIReference
hu_hu: Sajnos az EDIReference cég
id_id: Sayangnya perusahaan EDIReference
it_it: Purtroppo la società EDIReference
ja_jp: 残念ながら、EDIReference 社は
ko_kr: 불행히도 회사 EDIReference
lv_lv: Diemžēl uzņēmums EDIReference
mr_in: दुर्दैवाने कंपनी EDIReference
nl_nl: Helaas is het bedrijf EDIReference
pl_pl: Niestety firma EDIReference
pt_pt: Infelizmente a empresa EDIReference
ro_ro: Din păcate, compania EDIReference
ru_ru: К сожалению, компания EDIReference
sq_al: Fatkeqësisht kompania EDIREference
sv_se: Tyvärr företaget EDIReference
sw_ke: Kwa bahati mbaya kampuni EDIReference
tr_tr: Ne yazık ki EDIReference şirketi
vi_vn: Thật không may là công ty EDIReference

source: does not match with the code
ar_sy: لا يتطابق مع الكود
cs_cz: neodpovídá kódu
de_de: stimmt nicht mit dem Code überein
el_gr: δεν ταιριάζει με τον κωδικό
es_es: no coincide con el código
et_ee: ei ühti koodiga
fa_ir: با کد مطابقت ندارد
fi_fi: ei täsmää koodin kanssa
fr_ca: ne correspond pas au code
he_il: לא תואם לקוד
hi_in: कोड से मेल नहीं खाता
hu_hu: nem egyezik a kóddal
id_id: tidak cocok dengan kodenya
it_it: non corrisponde al codice
ja_jp: コードと一致しません
ko_kr: 코드와 일치하지 않습니다
lv_lv: nesakrīt ar kodu
mr_in: कोडशी जुळत नाही
nl_nl: komt niet overeen met de code
pl_pl: nie zgadza się z kodem
pt_pt: não corresponde ao código
ro_ro: nu se potrivește cu codul
ru_ru: не соответствует коду
sq_al: nuk përputhet me kodin
sv_se: stämmer inte med koden
sw_ke: hailingani na kanuni
tr_tr: kodla eşleşmiyor
vi_vn: không khớp với mã

source: This implies that the EDI message is for some other supplier
ar_sy: وهذا يعني أن رسالة تبادل البيانات الإلكترونية (EDI) مخصصة لمورد آخر
cs_cz: To znamená, že zpráva EDI je pro jiného dodavatele
de_de: Dies bedeutet, dass die EDI-Nachricht für einen anderen Lieferanten bestimmt ist
el_gr: Αυτό σημαίνει ότι το μήνυμα EDI είναι για κάποιον άλλο προμηθευτή
es_es: Esto implica que el mensaje EDI es para algún otro proveedor.
et_ee: See tähendab, et EDI teade on mõnele teisele tarnijale
fa_ir: این نشان می دهد که پیام EDI برای تامین کننده دیگری است
fi_fi: Tämä tarkoittaa, että EDI-sanoma on jollekin toiselle toimittajalle
fr_ca: Cela implique que le message EDI est destiné à un autre fournisseur.
he_il: זה מרמז שהודעת EDI מיועדת לספק אחר
hi_in: इसका तात्पर्य यह है कि ईडीआई संदेश किसी अन्य आपूर्तिकर्ता के लिए है
hu_hu: Ez azt jelenti, hogy az EDI üzenet egy másik szállítónak szól
id_id: Ini menyiratkan bahwa pesan EDI ditujukan untuk beberapa pemasok lain
it_it: Ciò implica che il messaggio EDI è per qualche altro fornitore
ja_jp: これは、EDI メッセージが他のサプライヤー宛てのものであることを意味します。
ko_kr: 이는 EDI 메시지가 다른 공급자를 위한 것임을 의미합니다.
lv_lv: Tas nozīmē, ka EDI ziņojums ir paredzēts kādam citam piegādātājam
mr_in: याचा अर्थ असा होतो की ईडीआय संदेश इतर काही पुरवठादारासाठी आहे
nl_nl: Dit impliceert dat het EDI-bericht voor een andere leverancier bestemd is
pl_pl: Oznacza to, że wiadomość EDI jest przeznaczona dla innego dostawcy
pt_pt: Isto implica que a mensagem EDI é para algum outro fornecedor
ro_ro: Aceasta înseamnă că mesajul EDI este pentru alt furnizor
ru_ru: Это означает, что сообщение EDI предназначено какому-то другому поставщику.
sq_al: Kjo nënkupton që mesazhi EDI është për ndonjë furnizues tjetër
sv_se: Detta innebär att EDI-meddelandet är till någon annan leverantör
sw_ke: Hii ina maana kwamba ujumbe wa EDI ni wa mtoa huduma mwingine
tr_tr: Bu, EDI mesajının başka bir tedarikçiye ait olduğu anlamına gelir
vi_vn: Điều này ngụ ý rằng thông báo EDI dành cho một số nhà cung cấp khác

source: No further processing will be done
ar_sy: لن يتم إجراء المزيد من المعالجة
cs_cz: Nebude se provádět žádné další zpracování
de_de: Es erfolgt keine weitere Bearbeitung
el_gr: Δεν θα γίνει περαιτέρω επεξεργασία
es_es: No se realizará ningún procesamiento adicional.
et_ee: Edasist töötlemist ei toimu
fa_ir: هیچ پردازش دیگری انجام نخواهد شد
fi_fi: Jatkokäsittelyä ei tehdä
fr_ca: Aucun autre traitement ne sera effectué
he_il: לא יבוצע עיבוד נוסף
hi_in: आगे कोई प्रक्रिया नहीं की जाएगी
hu_hu: További feldolgozásra nem kerül sor
id_id: Tidak ada proses lebih lanjut yang akan dilakukan
it_it: Non verrà effettuata alcuna ulteriore elaborazione
ja_jp: それ以上の処理は行われません
ko_kr: 더 이상 처리가 이루어지지 않습니다.
lv_lv: Turpmāka apstrāde netiks veikta
mr_in: पुढील प्रक्रिया केली जाणार नाही
nl_nl: Er vindt geen verdere verwerking plaats
pl_pl: Żadne dalsze przetwarzanie nie będzie wykonywane
pt_pt: Nenhum processamento adicional será feito
ro_ro: Nu se va mai face nicio prelucrare
ru_ru: Дальнейшая обработка производиться не будет.
sq_al: Nuk do të bëhet asnjë përpunim i mëtejshëm
sv_se: Ingen ytterligare behandling kommer att göras
sw_ke: Hakuna usindikaji zaidi utakaofanywa
tr_tr: Başka bir işlem yapılmayacaktır
vi_vn: Sẽ không có quá trình xử lý tiếp theo nào được thực hiện

source: The Store number was specified as
ar_sy: تم تحديد رقم المتجر كـ
cs_cz: Číslo obchodu bylo zadáno jako
de_de: Die Filialnummer wurde als angegeben
el_gr: Ο αριθμός καταστήματος καθορίστηκε ως
es_es: El número de tienda se especificó como
et_ee: Poe number määrati kui
fa_ir: شماره فروشگاه به صورت مشخص شد
fi_fi: Myymälän numero määritettiin muodossa
fr_ca: Le numéro de magasin a été spécifié comme
he_il: מספר החנות צוין כ
hi_in: स्टोर नंबर इस प्रकार निर्दिष्ट किया गया था
hu_hu: Az üzlet száma a következőképpen lett megadva
id_id: Nomor Toko ditentukan sebagai
it_it: Il numero del negozio è stato specificato come
ja_jp: 店舗番号は次のように指定されました。
ko_kr: 매장번호는 다음과 같이 지정되었습니다.
lv_lv: Veikala numurs tika norādīts kā
mr_in: स्टोअर क्रमांक म्हणून निर्दिष्ट केला होता
nl_nl: Het winkelnummer is opgegeven als
pl_pl: Numer Sklepu został podany jako
pt_pt: O número da loja foi especificado como
ro_ro: Numărul magazinului a fost specificat ca
ru_ru: Номер магазина был указан как
sq_al: Numri i dyqanit u specifikua si
sv_se: Butiksnumret angavs som
sw_ke: Nambari ya Hifadhi ilibainishwa kama
tr_tr: Mağaza numarası şu şekilde belirtildi:
vi_vn: Số cửa hàng được chỉ định là

source: Unfortunately there are either no branches of customer code
ar_sy: لسوء الحظ لا توجد فروع لرمز العميل
cs_cz: Bohužel neexistují žádné větve zákaznického kódu
de_de: Leider gibt es entweder keine Zweige des Kundencodes
el_gr: Δυστυχώς, είτε δεν υπάρχουν υποκαταστήματα κωδικού πελάτη
es_es: Lamentablemente no hay ramas del código de cliente.
et_ee: Kahjuks pole kliendikoodi filiaale
fa_ir: متاسفانه هیچ شعبه ای از کد مشتری وجود ندارد
fi_fi: Valitettavasti asiakaskoodilla ei ole joko haaroja
fr_ca: Malheureusement, il n'y a pas de branches de code client
he_il: למרבה הצער, גם אין סניפים של קוד לקוח
hi_in: दुर्भाग्य से ग्राहक कोड की कोई शाखाएँ नहीं हैं
hu_hu: Sajnos vagy nincsenek ügyfélkód ágak
id_id: Sayangnya tidak ada cabang kode pelanggan
it_it: Sfortunatamente non ci sono nemmeno rami del codice cliente
ja_jp: 残念ながら顧客コードの分岐がありません
ko_kr: 불행하게도 고객 코드 분기가 없습니다.
lv_lv: Diemžēl klientu koda filiāļu nav
mr_in: दुर्दैवाने ग्राहक कोडची एकतर शाखा नाहीत
nl_nl: Helaas zijn er geen takken van klantcode
pl_pl: Niestety nie ma żadnych gałęzi kodu klienta
pt_pt: Infelizmente não há ramificações do código do cliente
ro_ro: Din păcate, fie nu există sucursale de cod de client
ru_ru: К сожалению, ветвей кода клиента также нет.
sq_al: Fatkeqësisht, ose nuk ka degë të kodit të klientit
sv_se: Tyvärr finns det heller inga grenar av kundkod
sw_ke: Kwa bahati mbaya hakuna matawi ya nambari ya mteja
tr_tr: Maalesef müşteri kodunun şubesi yok
vi_vn: Rất tiếc là không có nhánh mã khách hàng nào

source: or several that match this store number
ar_sy: أو العديد منها التي تطابق رقم المتجر هذا
cs_cz: nebo několik, které odpovídají tomuto číslu obchodu
de_de: oder mehrere, die dieser Filialnummer entsprechen
el_gr: ή πολλά που ταιριάζουν με αυτόν τον αριθμό καταστήματος
es_es: o varios que coincidan con este número de tienda
et_ee: või mitu, mis vastavad sellele poe numbrile
fa_ir: یا چندین مورد که با این شماره فروشگاه مطابقت دارند
fi_fi: tai useita, jotka vastaavat tätä myymälän numeroa
fr_ca: ou plusieurs qui correspondent à ce numéro de magasin
he_il: או כמה התואמים למספר החנות הזה
hi_in: या कई जो इस स्टोर नंबर से मेल खाते हैं
hu_hu: vagy több, amely megfelel ennek az üzletszámnak
id_id: atau beberapa yang cocok dengan nomor toko ini
it_it: o più che corrispondono a questo numero di negozio
ja_jp: またはこの店舗番号と一致する複数の店舗
ko_kr: 또는 이 매장 번호와 일치하는 여러 개
lv_lv: vai vairākas, kas atbilst šim veikala numuram
mr_in: किंवा या स्टोअर क्रमांकाशी जुळणारे अनेक
nl_nl: of meerdere die overeenkomen met dit winkelnummer
pl_pl: lub kilka pasujących do tego numeru sklepu
pt_pt: ou vários que correspondam a este número de loja
ro_ro: sau mai multe care se potrivesc cu acest număr de magazin
ru_ru: или несколько, соответствующих этому номеру магазина
sq_al: ose disa që përputhen me këtë numër dyqani
sv_se: eller flera som matchar detta butiksnummer
sw_ke: au kadhaa zinazolingana na nambari hii ya duka
tr_tr: veya bu mağaza numarasıyla eşleşen birkaç tane
vi_vn: hoặc một số phù hợp với số cửa hàng này

source: This order could not be processed further
ar_sy: لا يمكن معالجة هذا الطلب أكثر من ذلك
cs_cz: Tuto objednávku nebylo možné dále zpracovat
de_de: Diese Bestellung konnte nicht weiter bearbeitet werden
el_gr: Δεν ήταν δυνατή η περαιτέρω επεξεργασία αυτής της παραγγελίας
es_es: Este pedido no se pudo procesar más
et_ee: Seda tellimust ei saanud edasi töödelda
fa_ir: این سفارش بیشتر قابل پردازش نیست
fi_fi: Tätä tilausta ei voitu käsitellä enempää
fr_ca: Cette commande n'a pas pu être traitée davantage
he_il: לא ניתן היה לעבד הזמנה זו
hi_in: इस आदेश पर आगे कार्रवाई नहीं की जा सकी
hu_hu: Ezt a rendelést nem lehetett tovább feldolgozni
id_id: Pesanan ini tidak dapat diproses lebih lanjut
it_it: Impossibile elaborare ulteriormente questo ordine
ja_jp: この注文はこれ以上処理できませんでした
ko_kr: 이 주문을 더 이상 처리할 수 없습니다.
lv_lv: Šo pasūtījumu nevarēja turpināt apstrādāt
mr_in: या ऑर्डरवर पुढे प्रक्रिया करता आली नाही
nl_nl: Deze bestelling kon niet verder worden verwerkt
pl_pl: To zamówienie nie mogło być dalej przetwarzane
pt_pt: Este pedido não pôde ser processado posteriormente
ro_ro: Această comandă nu a putut fi procesată în continuare
ru_ru: Этот заказ не может быть обработан дальше
sq_al: Ky urdhër nuk mund të përpunohej më tej
sv_se: Denna beställning kunde inte behandlas ytterligare
sw_ke: Agizo hili halikuweza kuchakatwa zaidi
tr_tr: Bu sipariş daha fazla işlenemedi
vi_vn: Đơn đặt hàng này không thể được xử lý thêm
