Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Quantity Received
ar_sy: الكمية المستلمة
cs_cz: Přijaté množství
de_de: Erhaltene Menge
el_gr: Ποσότητα που ελήφθη
es_es: Cantidad recibida
et_ee: Vastuvõetud kogus
fa_ir: مقدار دریافتی
fi_fi: Vastaanotettu määrä
fr_ca: Quantité reçue
he_il: כמות שהתקבלה
hi_in: प्राप्त मात्रा
hu_hu: Beérkezett mennyiség
id_id: Kuantitas Diterima
it_it: Quantità ricevuta
ja_jp: 受領数量
ko_kr: 수령 수량
lv_lv: Saņemtais daudzums
mr_in: प्रमाण प्राप्त झाले
nl_nl: Ontvangen hoeveelheid
pl_pl: Otrzymana ilość
pt_pt: Quantidade recebida
ro_ro: Cantitatea Primita
ru_ru: Полученное количество
sq_al: Sasia e marrë
sv_se: Mottagen kvantitet
sw_ke: Kiasi Kimepokelewa
tr_tr: Alınan Miktar
vi_vn: Số lượng đã nhận

source: Quantity Outstanding
ar_sy: الكمية متميزة
cs_cz: Množství Vynikající
de_de: Ausstehende Menge
el_gr: Εξαιρετική ποσότητα
es_es: Cantidad pendiente
et_ee: Kogus silmapaistev
fa_ir: مقدار برجسته
fi_fi: Määrä Erinomainen
fr_ca: Quantité en circulation
he_il: כמות יוצאת מן הכלל
hi_in: मात्रा बकाया
hu_hu: Mennyiség Kiemelkedő
id_id: Kuantitas Luar Biasa
it_it: Quantità eccezionale
ja_jp: 未払い数量
ko_kr: 미결제 수량
lv_lv: Daudzums izcils
mr_in: थकबाकीचे प्रमाण
nl_nl: Uitstekende hoeveelheid
pl_pl: Ilość znakomita
pt_pt: Quantidade pendente
ro_ro: Cantitate restante
ru_ru: Количество в выдаче
sq_al: Sasia e jashtëzakonshme
sv_se: Utestående kvantitet
sw_ke: Kiasi Bora
tr_tr: Miktar Ödenmemiş
vi_vn: Số lượng còn thiếu

source: Start Date
ar_sy: تاريخ البدء
cs_cz: Datum zahájení
de_de: Startdatum
el_gr: Ημερομηνία έναρξης
es_es: Fecha de inicio
et_ee: Alguskuupäev
fa_ir: تاریخ شروع
fi_fi: Aloituspäivämäärä
fr_ca: Date de début
he_il: תאריך התחלה
hi_in: आरंभ करने की तिथि
hu_hu: Kezdés dátuma
id_id: Tanggal Mulai
it_it: Data di inizio
ja_jp: 開始日
ko_kr: 시작일
lv_lv: Sākuma datums
mr_in: प्रारंभ तारीख
nl_nl: Startdatum
pl_pl: Data rozpoczęcia
pt_pt: Data de início
ro_ro: Data de începere
ru_ru: Дата начала
sq_al: Data e fillimit
sv_se: Startdatum
sw_ke: Tarehe ya Kuanza
tr_tr: Başlangıç ​​Tarihi
vi_vn: Ngày bắt đầu

source: Required Date
ar_sy: التاريخ المطلوب
cs_cz: Požadované datum
de_de: Erforderliches Datum
el_gr: Απαιτούμενη Ημερομηνία
es_es: Fecha requerida
et_ee: Nõutav kuupäev
fa_ir: تاریخ مورد نیاز
fi_fi: Vaadittu päivämäärä
fr_ca: Date requise
he_il: תאריך נדרש
hi_in: तारीख चाहिए
hu_hu: Kötelező dátum
id_id: Tanggal yang Diperlukan
it_it: Data richiesta
ja_jp: 必須日付
ko_kr: 필수 날짜
lv_lv: Nepieciešamais datums
mr_in: आवश्यक तारीख
nl_nl: Vereiste datum
pl_pl: Wymagana data
pt_pt: Data obrigatória
ro_ro: Data obligatorie
ru_ru: Требуемая дата
sq_al: Data e kërkuar
sv_se: Obligatoriskt datum
sw_ke: Tarehe Inayohitajika
tr_tr: Gerekli Tarih
vi_vn: Ngày bắt buộc

source: Print W/O
ar_sy: طباعة بدون
cs_cz: Tisk W/O
de_de: Ohne drucken
el_gr: Εκτύπωση W/O
es_es: Imprimir sin
fa_ir: چاپ W/O
fi_fi: Tulosta W/O
fr_ca: Imprimer SANS
he_il: הדפס ללא שימוש
hi_in: W/O प्रिंट करें
hu_hu: Nyomtatás W/O
id_id: Cetak Tanpa
it_it: Stampa senza
ja_jp: 印刷なし
ko_kr: 없이 인쇄
lv_lv: Drukāt W/O
mr_in: W/O प्रिंट करा
nl_nl: Afdrukken zonder
pl_pl: Drukuj bez
pt_pt: Imprimir sem/o
ro_ro: Imprimați fără
ru_ru: Печать БЕЗ
sq_al: Printo W/O
sv_se: Skriv ut W/O
sw_ke: Chapisha W/O
tr_tr: W/O olmadan yazdır
vi_vn: In W/O

source: Company Preferences
ar_sy: تفضيلات الشركة
cs_cz: Předvolby společnosti
de_de: Unternehmenspräferenzen
el_gr: Εταιρικές Προτιμήσεις
es_es: Preferencias de la empresa
et_ee: Ettevõtte eelistused
fa_ir: ترجیحات شرکت
fi_fi: Yritysasetukset
fr_ca: Préférences de l'entreprise
he_il: העדפות החברה
hi_in: कंपनी प्राथमिकताएँ
hu_hu: Vállalati beállítások
id_id: Preferensi Perusahaan
it_it: Preferenze aziendali
ja_jp: 会社の好み
ko_kr: 회사 선호도
lv_lv: Uzņēmuma preferences
mr_in: कंपनी प्राधान्ये
nl_nl: Bedrijfsvoorkeuren
pl_pl: Preferencje firmy
pt_pt: Preferências da Empresa
ro_ro: Preferințele companiei
ru_ru: Предпочтения компании
sq_al: Preferencat e Kompanisë
sv_se: Företagspreferenser
sw_ke: Mapendeleo ya Kampuni
tr_tr: Şirket Tercihleri
vi_vn: Ưu đãi công ty

source: The company name must be entered and be fifty characters or less long
ar_sy: يجب إدخال اسم الشركة وأن يكون طوله خمسين حرفًا أو أقل
cs_cz: Název společnosti musí být zadán a musí mít maximálně padesát znaků
de_de: Der Firmenname muss eingegeben werden und darf höchstens fünfzig Zeichen lang sein
el_gr: Το όνομα της εταιρείας πρέπει να εισαχθεί και να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: Se debe ingresar el nombre de la empresa y tener cincuenta caracteres o menos.
et_ee: Ettevõtte nimi peab olema sisestatud ja see peab olema kuni viiskümmend tähemärki pikk
fa_ir: نام شرکت باید وارد شود و پنجاه کاراکتر یا کمتر باشد
fi_fi: Yrityksen nimen tulee olla 50 merkkiä tai vähemmän pitkä
fr_ca: Le nom de l'entreprise doit être saisi et comporter cinquante caractères ou moins
he_il: יש להזין את שם החברה ולהכיל חמישים תווים או פחות
hi_in: कंपनी का नाम दर्ज किया जाना चाहिए और पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A cégnevet meg kell adni, és legfeljebb ötven karakter hosszúságú lehet
id_id: Nama perusahaan harus dimasukkan dan panjangnya lima puluh karakter atau kurang
it_it: Il nome dell'azienda deve essere inserito e contenere al massimo cinquanta caratteri
ja_jp: 会社名は 50 文字以内で入力する必要があります
ko_kr: 회사명은 50자 이내로 입력해야 합니다.
lv_lv: Uzņēmuma nosaukums ir jāievada, un tajā nedrīkst būt piecdesmit rakstzīmes vai mazāk
mr_in: कंपनीचे नाव एंटर केले पाहिजे आणि पन्नास वर्ण किंवा त्यापेक्षा कमी लांब असावे
nl_nl: De bedrijfsnaam moet worden ingevoerd en mag maximaal vijftig tekens lang zijn
pl_pl: Nazwa firmy musi zostać wprowadzona i mieć maksymalnie pięćdziesiąt znaków
pt_pt: O nome da empresa deve ser inserido e ter cinquenta caracteres ou menos
ro_ro: Numele companiei trebuie introdus și să aibă cincizeci de caractere sau mai puțin
ru_ru: Название компании должно быть введено и содержать не более пятидесяти символов.
sq_al: Emri i kompanisë duhet të futet dhe të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Företagsnamnet måste anges och vara femtio tecken eller mindre långt
sw_ke: Jina la kampuni lazima liandikwe na liwe na vibambo hamsini au chini ya muda mrefu
tr_tr: Şirket adı girilmeli ve elli veya daha az karakter uzunluğunda olmalıdır
vi_vn: Tên công ty phải được nhập và dài từ năm mươi ký tự trở xuống

source: The email address is not correctly formed
ar_sy: لم يتم تكوين عنوان البريد الإلكتروني بشكل صحيح
cs_cz: E-mailová adresa není správně vytvořena
de_de: Die E-Mail-Adresse ist nicht korrekt formatiert
el_gr: Η διεύθυνση email δεν έχει διαμορφωθεί σωστά
es_es: La dirección de correo electrónico no está formada correctamente.
et_ee: E-posti aadress pole õigesti moodustatud
fa_ir: آدرس ایمیل به درستی تشکیل نشده است
fi_fi: Sähköpostiosoitetta ei ole muodostettu oikein
fr_ca: L'adresse email n'est pas correctement formée
he_il: כתובת האימייל לא נוצרה כהלכה
hi_in: ईमेल पता सही ढंग से नहीं बना है
hu_hu: Az e-mail cím nincs megfelelően kialakítva
id_id: Alamat email tidak dibuat dengan benar
it_it: L'indirizzo email non è formato correttamente
ja_jp: メールアドレスの形式が正しくありません
ko_kr: 이메일 주소의 형식이 올바르지 않습니다.
lv_lv: E-pasta adrese nav pareizi izveidota
mr_in: ईमेल पत्ता योग्यरित्या तयार केलेला नाही
nl_nl: Het e-mailadres is niet correct gevormd
pl_pl: Adres e-mail nie jest poprawnie utworzony
pt_pt: O endereço de e-mail não está formado corretamente
ro_ro: Adresa de e-mail nu este formată corect
ru_ru: Адрес электронной почты сформирован неправильно
sq_al: Adresa e emailit nuk është formuar saktë
sv_se: E-postadressen är inte korrekt utformad
sw_ke: Anwani ya barua pepe haijaundwa ipasavyo
tr_tr: E-posta adresi doğru şekilde oluşturulmamış
vi_vn: Địa chỉ email không được định dạng chính xác

source: The company preferences could not be updated because
ar_sy: لا يمكن تحديث تفضيلات الشركة بسبب
cs_cz: Předvolby společnosti nebylo možné aktualizovat, protože
de_de: Die Unternehmenseinstellungen konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση των προτιμήσεων της εταιρείας επειδή
es_es: Las preferencias de la empresa no se pudieron actualizar porque
et_ee: Ettevõtte eelistusi ei saanud värskendada, kuna
fa_ir: تنظیمات برگزیده شرکت به‌روزرسانی نمی‌شود زیرا
fi_fi: Yrityksen asetuksia ei voitu päivittää, koska
fr_ca: Les préférences de l'entreprise n'ont pas pu être mises à jour car
he_il: לא ניתן היה לעדכן את העדפות החברה מכיוון
hi_in: कंपनी प्राथमिकताएँ अद्यतन नहीं की जा सकीं क्योंकि
hu_hu: A vállalati beállítások nem frissíthetők, mert
id_id: Preferensi perusahaan tidak dapat diperbarui karena
it_it: Impossibile aggiornare le preferenze dell'azienda perché
ja_jp: 会社の設定を更新できませんでした。
ko_kr: 회사 기본 설정을 업데이트할 수 없습니다.
lv_lv: Uzņēmuma preferences nevarēja atjaunināt, jo
mr_in: कंपनीची प्राधान्ये अपडेट करता आली नाहीत कारण
nl_nl: De bedrijfsvoorkeuren konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować preferencji firmy, ponieważ
pt_pt: As preferências da empresa não puderam ser atualizadas porque
ro_ro: Preferințele companiei nu au putut fi actualizate deoarece
ru_ru: Настройки компании не удалось обновить, поскольку
sq_al: Preferencat e kompanisë nuk mund të përditësoheshin sepse
sv_se: Företagets inställningar kunde inte uppdateras pga
sw_ke: Mapendeleo ya kampuni hayakuweza kusasishwa kwa sababu
tr_tr: Şirket tercihleri ​​güncellenemedi çünkü
vi_vn: Không thể cập nhật tùy chọn công ty vì

source: Company preferences updated
ar_sy: تم تحديث تفضيلات الشركة
cs_cz: Předvolby společnosti byly aktualizovány
de_de: Unternehmenseinstellungen aktualisiert
el_gr: Οι εταιρικές προτιμήσεις ενημερώθηκαν
es_es: Preferencias de la empresa actualizadas
et_ee: Ettevõtte eelistusi värskendati
fa_ir: تنظیمات برگزیده شرکت به روز شد
fi_fi: Yritysasetukset päivitetty
fr_ca: Préférences de l'entreprise mises à jour
he_il: העדפות החברה עודכנו
hi_in: कंपनी प्राथमिकताएं अपडेट की गईं
hu_hu: A vállalati beállítások frissítve
id_id: Preferensi perusahaan diperbarui
it_it: Preferenze aziendali aggiornate
ja_jp: 会社の基本設定が更新されました
ko_kr: 회사 기본 설정이 업데이트되었습니다.
lv_lv: Uzņēmuma preferences ir atjauninātas
mr_in: कंपनी प्राधान्ये अद्यतनित केली
nl_nl: Bedrijfsvoorkeuren bijgewerkt
pl_pl: Zaktualizowano preferencje firmy
pt_pt: Preferências da empresa atualizadas
ro_ro: Preferințele companiei au fost actualizate
ru_ru: Настройки компании обновлены
sq_al: Preferencat e kompanisë u përditësuan
sv_se: Företagsinställningar uppdaterade
sw_ke: Mapendeleo ya kampuni yamesasishwa
tr_tr: Şirket tercihleri ​​güncellendi
vi_vn: Đã cập nhật tùy chọn công ty

source: Could not update the currency rates
ar_sy: لا يمكن تحديث أسعار العملات
cs_cz: Kurzy měn se nepodařilo aktualizovat
de_de: Die Währungskurse konnten nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση των ισοτιμιών νομισμάτων
es_es: No se pudieron actualizar los tipos de cambio
et_ee: Valuutakursse ei saanud värskendada
fa_ir: نرخ ارز به‌روزرسانی نشد
fi_fi: Valuuttakursseja ei voitu päivittää
fr_ca: Impossible de mettre à jour les taux de change
he_il: לא ניתן היה לעדכן את שערי המטבע
hi_in: मुद्रा दरें अपडेट नहीं की जा सकीं
hu_hu: Nem sikerült frissíteni a valutaárfolyamokat
id_id: Tidak dapat memperbarui nilai mata uang
it_it: Impossibile aggiornare i tassi di cambio
ja_jp: 通貨レートを更新できませんでした
ko_kr: 환율을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt valūtu kursus
mr_in: चलन दर अद्यतनित करू शकलो नाही
nl_nl: Kan de valutakoersen niet updaten
pl_pl: Nie można zaktualizować kursów walut
pt_pt: Não foi possível atualizar as taxas de câmbio
ro_ro: Nu s-au putut actualiza cursurile valutare
ru_ru: Не удалось обновить курсы валют.
sq_al: Kurset e monedhës nuk mund të përditësoheshin
sv_se: Det gick inte att uppdatera valutakurserna
sw_ke: Haikuweza kusasisha viwango vya sarafu
tr_tr: Döviz kurları güncellenemedi
vi_vn: Không thể cập nhật tỷ giá tiền tệ

source: Validation failed
ar_sy: فشل التحقق من الصحة
cs_cz: Ověření se nezdařilo
de_de: Die Validierung ist fehlgeschlagen
el_gr: Η επικύρωση απέτυχε
es_es: La validación falló
et_ee: Valideerimine ebaõnnestus
fa_ir: اعتبارسنجی ناموفق بود
fi_fi: Vahvistus epäonnistui
fr_ca: Échec de la validation
he_il: האימות נכשל
hi_in: प्रमाणीकरण विफल रहा
hu_hu: Az érvényesítés sikertelen
id_id: Validasi gagal
it_it: Convalida non riuscita
ja_jp: 検証に失敗しました
ko_kr: 검증 실패
lv_lv: Validācija neizdevās
mr_in: प्रमाणीकरण अयशस्वी
nl_nl: Validatie mislukt
pl_pl: Walidacja nie powiodła się
pt_pt: Falha na validação
ro_ro: Validarea a eșuat
ru_ru: Проверка не удалась
sq_al: Verifikimi dështoi
sv_se: Validering misslyckades
sw_ke: Uthibitishaji haukufaulu
tr_tr: Doğrulama başarısız oldu
vi_vn: Xác thực không thành công

source: no updates or deletes took place
ar_sy: لم يتم إجراء أي تحديثات أو عمليات حذف
cs_cz: neproběhly žádné aktualizace ani smazání
de_de: Es fanden keine Aktualisierungen oder Löschungen statt
el_gr: δεν έγιναν ενημερώσεις ή διαγραφές
es_es: no se realizaron actualizaciones ni eliminaciones
et_ee: uuendusi ega kustutamisi ei toimunud
fa_ir: هیچ به روز رسانی یا حذفی انجام نشد
fi_fi: päivityksiä tai poistoja ei tapahtunut
fr_ca: aucune mise à jour ou suppression n'a eu lieu
he_il: לא בוצעו עדכונים או מחיקות
hi_in: कोई अपडेट या डिलीट नहीं हुआ
hu_hu: nem történt frissítés vagy törlés
id_id: tidak ada pembaruan atau penghapusan yang dilakukan
it_it: non sono stati effettuati aggiornamenti o eliminazioni
ja_jp: 更新も削除も行われませんでした
ko_kr: 업데이트나 삭제가 발생하지 않았습니다.
lv_lv: nav veikti atjauninājumi vai dzēšana
mr_in: कोणतीही अद्यतने किंवा हटविले नाहीत
nl_nl: er hebben geen updates of verwijderingen plaatsgevonden
pl_pl: nie miały miejsca żadne aktualizacje ani usunięcia
pt_pt: nenhuma atualização ou exclusão ocorreu
ro_ro: nu au avut loc actualizări sau ștergeri
ru_ru: никаких обновлений или удалений не было
sq_al: nuk ka pasur përditësime apo fshirje
sv_se: inga uppdateringar eller raderingar skedde
sw_ke: hakuna sasisho au ufutaji ulifanyika
tr_tr: hiçbir güncelleme veya silme işlemi gerçekleşmedi
vi_vn: không có cập nhật hoặc xóa nào diễn ra

source: Company Profile Settings
ar_sy: إعدادات ملف تعريف الشركة
cs_cz: Nastavení profilu společnosti
de_de: Firmenprofileinstellungen
el_gr: Ρυθμίσεις εταιρικού προφίλ
es_es: Configuración del perfil de empresa
et_ee: Ettevõtte profiili seaded
fa_ir: تنظیمات مشخصات شرکت
fi_fi: Yritysprofiilin asetukset
fr_ca: Paramètres du profil de l'entreprise
he_il: הגדרות פרופיל חברה
hi_in: कंपनी प्रोफ़ाइल सेटिंग्स
hu_hu: Vállalati profil beállításai
id_id: Pengaturan Profil Perusahaan
it_it: Impostazioni del profilo aziendale
ja_jp: 会社概要の設定
ko_kr: 회사 프로필 설정
lv_lv: Uzņēmuma profila iestatījumi
mr_in: कंपनी प्रोफाइल सेटिंग्ज
nl_nl: Bedrijfsprofielinstellingen
pl_pl: Ustawienia profilu firmy
pt_pt: Configurações do perfil da empresa
ro_ro: Setări profil companie
ru_ru: Настройки профиля компании
sq_al: Cilësimet e Profilit të Kompanisë
sv_se: Företagsprofilinställningar
sw_ke: Mipangilio ya Wasifu wa Kampuni
tr_tr: Şirket Profili Ayarları
vi_vn: Cài đặt hồ sơ công ty

source: The company preferences could not be retrieved because
ar_sy: لا يمكن استرداد تفضيلات الشركة بسبب
cs_cz: Předvolby společnosti nebylo možné načíst, protože
de_de: Die Firmeneinstellungen konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των προτιμήσεων της εταιρείας επειδή
es_es: No se pudieron recuperar las preferencias de la empresa porque
et_ee: Ettevõtte eelistusi ei saanud tuua, kuna
fa_ir: ترجیحات شرکت بازیابی نشد زیرا
fi_fi: Yritysasetuksia ei voitu hakea, koska
fr_ca: Les préférences de l'entreprise n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את העדפות החברה מכיוון
hi_in: कंपनी प्राथमिकताएँ पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: A vállalati beállításokat nem sikerült lekérni, mert
id_id: Preferensi perusahaan tidak dapat diambil karena
it_it: Non è stato possibile recuperare le preferenze dell'azienda perché
ja_jp: 会社の設定を取得できませんでした。
ko_kr: 다음과 같은 이유로 회사 기본 설정을 검색할 수 없습니다.
lv_lv: Uzņēmuma preferences nevarēja izgūt, jo
mr_in: कंपनी प्राधान्ये पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De bedrijfsvoorkeuren konden niet worden opgehaald omdat
pl_pl: Nie można było pobrać preferencji firmy, ponieważ
pt_pt: As preferências da empresa não puderam ser recuperadas porque
ro_ro: Preferințele companiei nu au putut fi recuperate deoarece
ru_ru: Предпочтения компании не удалось получить, поскольку
sq_al: Preferencat e kompanisë nuk mund të riktheheshin sepse
sv_se: Företagsinställningarna kunde inte hämtas pga
sw_ke: Mapendeleo ya kampuni hayakuweza kurejeshwa kwa sababu
tr_tr: Şirket tercihleri ​​alınamadı çünkü
vi_vn: Không thể truy lục tùy chọn công ty vì

source: to appear on reports
ar_sy: للظهور في التقارير
cs_cz: aby se objevily v přehledech
de_de: in Berichten erscheinen
el_gr: για εμφάνιση στις αναφορές
es_es: aparecer en los informes
et_ee: aruannetes ilmuma
fa_ir: برای نمایش در گزارش ها
fi_fi: näkyä raporteissa
fr_ca: apparaître sur les rapports
he_il: להופיע בדוחות
hi_in: रिपोर्टों पर प्रदर्शित होने के लिए
hu_hu: hogy megjelenjen a jelentésekben
id_id: untuk muncul di laporan
it_it: da apparire nei rapporti
ja_jp: レポートに載る
ko_kr: 보고서에 표시
lv_lv: parādīties pārskatos
mr_in: अहवालांवर दिसण्यासाठी
nl_nl: verschijnen in rapporten
pl_pl: pojawiać się w raportach
pt_pt: aparecer em relatórios
ro_ro: să apară pe rapoarte
ru_ru: появляться в отчетах
sq_al: të shfaqet në raporte
sv_se: att synas på rapporter
sw_ke: kuonekana kwenye ripoti
tr_tr: raporlarda görünmek
vi_vn: xuất hiện trên các báo cáo

source: Enter the name of the business. This will appear on all reports and at the top of each screen.
ar_sy: أدخل اسم العمل. سيظهر هذا في جميع التقارير وفي أعلى كل شاشة.
cs_cz: Zadejte název firmy. Zobrazí se ve všech přehledech a v horní části každé obrazovky.
de_de: Geben Sie den Namen des Unternehmens ein. Dies wird in allen Berichten und oben auf jedem Bildschirm angezeigt.
el_gr: Εισαγάγετε το όνομα της επιχείρησης. Αυτό θα εμφανίζεται σε όλες τις αναφορές και στο επάνω μέρος κάθε οθόνης.
es_es: Ingrese el nombre de la empresa. Esto aparecerá en todos los informes y en la parte superior de cada pantalla.
et_ee: Sisestage ettevõtte nimi. See kuvatakse kõigis aruannetes ja iga ekraani ülaosas.
fa_ir: نام کسب و کار را وارد کنید. این در همه گزارش ها و در بالای هر صفحه نمایش داده می شود.
fi_fi: Anna yrityksen nimi. Tämä näkyy kaikissa raporteissa ja jokaisen näytön yläosassa.
fr_ca: Entrez le nom de l'entreprise. Cela apparaîtra sur tous les rapports et en haut de chaque écran.
he_il: הזן את שם העסק. זה יופיע בכל הדוחות ובחלק העליון של כל מסך.
hi_in: व्यवसाय का नाम दर्ज करें. यह सभी रिपोर्टों और प्रत्येक स्क्रीन के शीर्ष पर दिखाई देगा।
hu_hu: Adja meg a vállalkozás nevét. Ez megjelenik az összes jelentésben és minden képernyő tetején.
id_id: Masukkan nama bisnis. Ini akan muncul di semua laporan dan di bagian atas setiap layar.
it_it: Inserisci il nome dell'attività. Questo apparirà su tutti i report e nella parte superiore di ogni schermata.
ja_jp: 事業所名を入力してください。これはすべてのレポートと各画面の上部に表示されます。
ko_kr: 업체명을 입력하세요. 이는 모든 보고서와 각 화면 상단에 표시됩니다.
lv_lv: Ievadiet uzņēmuma nosaukumu. Tas tiks parādīts visos pārskatos un katra ekrāna augšdaļā.
mr_in: व्यवसायाचे नाव प्रविष्ट करा. हे सर्व अहवालांवर आणि प्रत्येक स्क्रीनच्या शीर्षस्थानी दिसेल.
nl_nl: Voer de naam van het bedrijf in. Dit verschijnt op alle rapporten en bovenaan elk scherm.
pl_pl: Wpisz nazwę firmy. Będzie to widoczne we wszystkich raportach i u góry każdego ekranu.
pt_pt: Digite o nome da empresa. Isso aparecerá em todos os relatórios e na parte superior de cada tela.
ro_ro: Introduceți numele companiei. Aceasta va apărea în toate rapoartele și în partea de sus a fiecărui ecran.
ru_ru: Введите название компании. Это будет отображаться во всех отчетах и ​​вверху каждого экрана.
sq_al: Shkruani emrin e biznesit. Kjo do të shfaqet në të gjitha raportet dhe në krye të çdo ekrani.
sv_se: Ange företagets namn. Detta kommer att visas på alla rapporter och högst upp på varje skärm.
sw_ke: Weka jina la biashara. Hii itaonekana kwenye ripoti zote na juu ya kila skrini.
tr_tr: İşletmenin adını girin. Bu, tüm raporlarda ve her ekranın üst kısmında görünecektir.
vi_vn: Nhập tên của doanh nghiệp. Điều này sẽ xuất hiện trên tất cả các báo cáo và ở đầu mỗi màn hình.

source: Official Company Number
ar_sy: رقم الشركة الرسمي
cs_cz: Oficiální číslo společnosti
de_de: Offizielle Firmennummer
el_gr: Επίσημος αριθμός εταιρείας
es_es: Número oficial de empresa
et_ee: Ettevõtte ametlik number
fa_ir: شماره رسمی شرکت
fi_fi: Virallinen yritysnumero
fr_ca: Numéro officiel de l'entreprise
he_il: מספר חברה רשמי
hi_in: आधिकारिक कंपनी नंबर
hu_hu: Hivatalos cégszám
id_id: Nomor Resmi Perusahaan
it_it: Numero ufficiale dell'azienda
ja_jp: 正式な会社番号
ko_kr: 공식 회사 번호
lv_lv: Oficiālais uzņēmuma numurs
mr_in: अधिकृत कंपनी क्रमांक
nl_nl: Officieel bedrijfsnummer
pl_pl: Oficjalny numer firmy
pt_pt: Número oficial da empresa
ro_ro: Numărul oficial al companiei
ru_ru: Официальный номер компании
sq_al: Numri Zyrtar i Kompanisë
sv_se: Officiellt företagsnummer
sw_ke: Nambari Rasmi ya Kampuni
tr_tr: Resmi Şirket Numarası
vi_vn: Mã số công ty chính thức

source: Tax Authority Reference
ar_sy: مرجع مصلحة الضرائب
cs_cz: Odkaz na daňový úřad
de_de: Referenz der Steuerbehörde
el_gr: Αναφορά Δ.Ο.Υ
es_es: Referencia de la autoridad fiscal
et_ee: Maksuameti viide
fa_ir: مرجع سازمان مالیاتی
fi_fi: Veroviranomaisen viite
fr_ca: Référence de l'autorité fiscale
he_il: אסמכתא רשות המסים
hi_in: कर प्राधिकरण संदर्भ
hu_hu: Adóhatósági hivatkozás
id_id: Referensi Otoritas Pajak
it_it: Riferimento dell'Agenzia delle Entrate
ja_jp: 税務当局の照会先
ko_kr: 세무 당국 참조
lv_lv: Nodokļu iestādes atsauce
mr_in: कर प्राधिकरण संदर्भ
nl_nl: Referentie Belastingdienst
pl_pl: Numer referencyjny organu podatkowego
pt_pt: Referência da Autoridade Tributária
ro_ro: Referință la autoritatea fiscală
ru_ru: Справка налогового органа
sq_al: Referenca e Autoritetit Tatimor
sv_se: Skatteverkets referens
sw_ke: Rejea ya Mamlaka ya Ushuru
tr_tr: Vergi Dairesi Referansı
vi_vn: Cơ quan thuế tham khảo

source: Address Line 1
ar_sy: العنوان سطر 1
cs_cz: Řádek adresy 1
de_de: Adresszeile 1
el_gr: Γραμμή διεύθυνσης 1
es_es: Dirección Línea 1
et_ee: 1. aadressirida
fa_ir: آدرس خط 1
fi_fi: Osoiterivi 1
fr_ca: Adresse Ligne 1
he_il: שורת כתובת 1
hi_in: पता पंक्ति 1
hu_hu: Cím 1. sora
id_id: Jalur Alamat 1
it_it: Indirizzo Linea 1
ja_jp: 住所1
ko_kr: 주소 입력란 1
lv_lv: Adreses 1. rindiņa
mr_in: पत्ता ओळ 1
nl_nl: Adresregel 1
pl_pl: Linia adresu 1
pt_pt: Endereço Linha 1
ro_ro: Adresa Rândul 1
ru_ru: Адресная строка 1
sq_al: Rreshti 1 i adresës
sv_se: Adressrad 1
sw_ke: Mstari wa 1 wa Anwani
tr_tr: Adres satırı 1
vi_vn: Dòng địa chỉ 1
