Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Credit of Controlled Item
ar_sy: ائتمان العنصر الخاضع للرقابة
cs_cz: Kredit kontrolované položky
de_de: Gutschrift des kontrollierten Artikels
el_gr: Πίστωση ελεγχόμενου είδους
es_es: Crédito del artículo controlado
et_ee: Kontrollitava kauba krediit
fa_ir: اعتبار آیتم کنترل شده
fi_fi: Valvotun kohteen luotto
fr_ca: Crédit de l'article contrôlé
he_il: קרדיט של פריט מבוקר
hi_in: नियंत्रित वस्तु का श्रेय
hu_hu: Ellenőrzött cikk jóváírása
id_id: Kredit Barang yang Dikendalikan
it_it: Credito dell'articolo controllato
ja_jp: 規制品目のクレジット
ko_kr: 통제 품목의 신용
lv_lv: Kontrolējamās preces kredīts
mr_in: नियंत्रित वस्तूचे क्रेडिट
nl_nl: Krediet van gecontroleerd artikel
pl_pl: Kredyt kontrolowanego przedmiotu
pt_pt: Crédito de Item Controlado
ro_ro: Creditul articolului controlat
ru_ru: Кредит контролируемого объекта
sq_al: Kredia e artikullit të kontrolluar
sv_se: Kredit för kontrollerad artikel
sw_ke: Salio la Kipengee Kinachodhibitiwa
tr_tr: Kontrollü Öğenin Kredisi
vi_vn: Tín dụng của hạng mục được kiểm soát

source: Credit Status Code Maintenance
ar_sy: صيانة رمز الحالة الائتمانية
cs_cz: Údržba kódu stavu kreditu
de_de: Pflege des Kreditstatuscodes
el_gr: Συντήρηση Κωδικού Πιστωτικής Κατάστασης
es_es: Mantenimiento del código de estado crediticio
et_ee: Krediidi staatuse koodi hooldus
fa_ir: نگهداری کد وضعیت اعتباری
fi_fi: Luottotilakoodin ylläpito
fr_ca: Maintenance du code de statut de crédit
he_il: תחזוקת קוד מצב אשראי
hi_in: क्रेडिट स्थिति कोड रखरखाव
hu_hu: Hitelállapot-kód karbantartása
id_id: Pemeliharaan Kode Status Kredit
it_it: Mantenimento del codice di stato del credito
ja_jp: クレジットステータスコードのメンテナンス
ko_kr: 신용상태코드 유지관리
lv_lv: Kredīta statusa koda uzturēšana
mr_in: क्रेडिट स्थिती कोड देखभाल
nl_nl: Onderhoud kredietstatuscode
pl_pl: Obsługa kodu statusu kredytu
pt_pt: Manutenção do código de status de crédito
ro_ro: Întreținerea codului de stare a creditului
ru_ru: Ведение кода кредитного статуса
sq_al: Mirëmbajtja e kodit të statusit të kredisë
sv_se: Kreditstatuskod underhåll
sw_ke: Utunzaji wa Msimbo wa Hali ya Mkopo
tr_tr: Kredi Durum Kodu Bakımı
vi_vn: Bảo trì mã trạng thái tín dụng

source: The credit status code already exists in the database
ar_sy: رمز الحالة الائتمانية موجود بالفعل في قاعدة البيانات
cs_cz: Kód stavu kreditu již v databázi existuje
de_de: Der Bonitätsstatuscode ist bereits in der Datenbank vorhanden
el_gr: Ο κωδικός κατάστασης πίστωσης υπάρχει ήδη στη βάση δεδομένων
es_es: El código de estado de crédito ya existe en la base de datos.
et_ee: Krediidiseisundi kood on andmebaasis juba olemas
fa_ir: کد وضعیت اعتبار از قبل در پایگاه داده وجود دارد
fi_fi: Luottotilannekoodi on jo olemassa tietokannassa
fr_ca: Le code de statut de crédit existe déjà dans la base de données
he_il: קוד מצב האשראי כבר קיים במסד הנתונים
hi_in: क्रेडिट स्थिति कोड डेटाबेस में पहले से मौजूद है
hu_hu: A hitelállapot-kód már létezik az adatbázisban
id_id: Kode status kredit sudah ada di database
it_it: Il codice stato del credito esiste già nel database
ja_jp: 信用ステータス コードはデータベースにすでに存在します
ko_kr: 신용 상태 코드가 데이터베이스에 이미 존재합니다.
lv_lv: Kredīta statusa kods jau pastāv datu bāzē
mr_in: डेटाबेसमध्ये क्रेडिट स्थिती कोड आधीपासूनच अस्तित्वात आहे
nl_nl: De kredietstatuscode bestaat al in de database
pl_pl: Kod statusu kredytu już istnieje w bazie danych
pt_pt: O código de status de crédito já existe no banco de dados
ro_ro: Codul de stare a creditului există deja în baza de date
ru_ru: Код статуса кредита уже существует в базе данных
sq_al: Kodi i statusit të kredisë ekziston tashmë në bazën e të dhënave
sv_se: Kreditstatuskoden finns redan i databasen
sw_ke: Msimbo wa hali ya mkopo tayari upo kwenye hifadhidata
tr_tr: Kredi durum kodu veritabanında zaten mevcut
vi_vn: Mã trạng thái tín dụng đã tồn tại trong cơ sở dữ liệu

source: The status code name must be an integer
ar_sy: يجب أن يكون اسم رمز الحالة عددًا صحيحًا
cs_cz: Název stavového kódu musí být celé číslo
de_de: Der Name des Statuscodes muss eine Ganzzahl sein
el_gr: Το κωδικό όνομα κατάστασης πρέπει να είναι ακέραιος
es_es: El nombre del código de estado debe ser un número entero.
et_ee: Olekukoodi nimi peab olema täisarv
fa_ir: نام کد وضعیت باید یک عدد صحیح باشد
fi_fi: Tilakoodin nimen on oltava kokonaisluku
fr_ca: Le nom du code d'état doit être un nombre entier
he_il: שם קוד המצב חייב להיות מספר שלם
hi_in: स्थिति कोड नाम पूर्णांक होना चाहिए
hu_hu: Az állapotkód nevének egész számnak kell lennie
id_id: Nama kode status harus berupa bilangan bulat
it_it: Il nome del codice di stato deve essere un numero intero
ja_jp: ステータスコード名は整数である必要があります
ko_kr: 상태 코드 이름은 정수여야 합니다.
lv_lv: Statusa koda nosaukumam ir jābūt veselam skaitlim
mr_in: स्थिती कोड नाव पूर्णांक असणे आवश्यक आहे
nl_nl: De statuscodenaam moet een geheel getal zijn
pl_pl: Nazwa kodu stanu musi być liczbą całkowitą
pt_pt: O nome do código de status deve ser um número inteiro
ro_ro: Numele codului de stare trebuie să fie un număr întreg
ru_ru: Имя кода состояния должно быть целым числом.
sq_al: Emri i kodit të statusit duhet të jetë një numër i plotë
sv_se: Statuskodnamnet måste vara ett heltal
sw_ke: Jina la msimbo wa hali lazima liwe nambari kamili
tr_tr: Durum kodu adı bir tamsayı olmalıdır
vi_vn: Tên mã trạng thái phải là số nguyên

source: The credit status description must be thirty characters or less long
ar_sy: يجب أن يتكون وصف الحالة الائتمانية من ثلاثين حرفًا أو أقل
cs_cz: Popis stavu kreditu musí mít třicet znaků nebo méně
de_de: Die Beschreibung des Kreditstatus darf höchstens 30 Zeichen lang sein
el_gr: Η περιγραφή της πιστωτικής κατάστασης πρέπει να αποτελείται από τριάντα χαρακτήρες ή λιγότερους
es_es: La descripción del estado del crédito debe tener treinta caracteres o menos.
et_ee: Krediidiseisundi kirjeldus peab olema kuni kolmkümmend tähemärki pikk
fa_ir: شرح وضعیت اعتبار باید سی کاراکتر یا کمتر باشد
fi_fi: Luottotilan kuvauksen tulee olla enintään kolmekymmentä merkkiä pitkä
fr_ca: La description de l'état de crédit doit comporter trente caractères ou moins
he_il: תיאור מצב האשראי חייב להיות באורך של שלושים תווים או פחות
hi_in: क्रेडिट स्थिति विवरण तीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A hitelállapot-leírás legfeljebb harminc karakterből állhat
id_id: Deskripsi status kredit harus terdiri dari tiga puluh karakter atau kurang
it_it: La descrizione dello stato del credito deve contenere al massimo trenta caratteri
ja_jp: 信用状況の説明は 30 文字以内にする必要があります
ko_kr: 신용 상태 설명은 30자 이하여야 합니다.
lv_lv: Kredīta statusa aprakstā nedrīkst būt trīsdesmit rakstzīmes vai mazāk
mr_in: क्रेडिट स्थितीचे वर्णन तीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De beschrijving van de kredietstatus moet dertig tekens of minder lang zijn
pl_pl: Opis stanu kredytu musi mieć maksymalnie trzydzieści znaków
pt_pt: A descrição do status de crédito deve ter trinta caracteres ou menos
ro_ro: Descrierea stării creditului trebuie să aibă treizeci de caractere sau mai puțin
ru_ru: Описание кредитного статуса должно содержать не более тридцати символов.
sq_al: Përshkrimi i statusit të kredisë duhet të jetë tridhjetë karaktere ose më pak i gjatë
sv_se: Kreditstatusbeskrivningen måste bestå av trettio tecken eller mindre
sw_ke: Maelezo ya hali ya mkopo lazima yawe na vibambo thelathini au chini ya muda mrefu
tr_tr: Kredi durumu açıklaması otuz karakter veya daha kısa olmalıdır
vi_vn: Mô tả trạng thái tín dụng phải dài từ 30 ký tự trở xuống

source: The credit status description must be entered
ar_sy: يجب إدخال وصف الحالة الائتمانية
cs_cz: Je nutné zadat popis stavu kreditu
de_de: Die Beschreibung des Bonitätsstatus muss eingegeben werden
el_gr: Πρέπει να εισαχθεί η περιγραφή της πιστωτικής κατάστασης
es_es: Se debe ingresar la descripción del estado del crédito.
et_ee: Sisestada tuleb krediidiseisundi kirjeldus
fa_ir: شرح وضعیت اعتبار باید وارد شود
fi_fi: Luottotilan kuvaus on syötettävä
fr_ca: La description du statut de crédit doit être saisie
he_il: יש להזין את תיאור מצב האשראי
hi_in: क्रेडिट स्थिति विवरण दर्ज किया जाना चाहिए
hu_hu: Meg kell adni a hitelállapot-leírást
id_id: Deskripsi status kredit harus dimasukkan
it_it: È necessario inserire la descrizione dello stato del credito
ja_jp: 信用状況の説明を入力する必要があります
ko_kr: 신용상태 설명을 입력해야 합니다.
lv_lv: Jāievada kredītstāvokļa apraksts
mr_in: क्रेडिट स्थितीचे वर्णन प्रविष्ट करणे आवश्यक आहे
nl_nl: De beschrijving van de kredietstatus moet worden ingevoerd
pl_pl: Należy wprowadzić opis statusu kredytowego
pt_pt: A descrição do status de crédito deve ser inserida
ro_ro: Trebuie introdusă descrierea stării creditului
ru_ru: Необходимо ввести описание кредитного статуса.
sq_al: Duhet të futet përshkrimi i statusit të kredisë
sv_se: Kreditstatusbeskrivningen måste anges
sw_ke: Maelezo ya hali ya mkopo lazima yaandikwe
tr_tr: Kredi durumu açıklaması girilmelidir
vi_vn: Phải nhập mô tả trạng thái tín dụng

source: The credit status record has been updated
ar_sy: تم تحديث سجل الحالة الائتمانية
cs_cz: Záznam o stavu kreditu byl aktualizován
de_de: Der Kreditstatusdatensatz wurde aktualisiert
el_gr: Η εγγραφή της πιστωτικής κατάστασης έχει ενημερωθεί
es_es: El registro del estado del crédito ha sido actualizado.
et_ee: Krediidiseisundi kirje on uuendatud
fa_ir: رکورد وضعیت اعتبار به روز شده است
fi_fi: Luottotilatietue on päivitetty
fr_ca: Le dossier de statut de crédit a été mis à jour
he_il: רשומת מצב האשראי עודכנה
hi_in: क्रेडिट स्थिति रिकॉर्ड अद्यतन कर दिया गया है
hu_hu: A hitelállapot-rekord frissítve lett
id_id: Catatan status kredit telah diperbarui
it_it: Il record dello stato del credito è stato aggiornato
ja_jp: 信用状況記録が更新されました
ko_kr: 신용상태기록이 업데이트 되었습니다.
lv_lv: Kredīta statusa ieraksts ir atjaunināts
mr_in: क्रेडिट स्थिती रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het kredietstatusrecord is bijgewerkt
pl_pl: Historia statusu kredytowego została zaktualizowana
pt_pt: O registro de status de crédito foi atualizado
ro_ro: Înregistrarea stării creditului a fost actualizată
ru_ru: Запись о кредитном статусе обновлена.
sq_al: Regjistri i statusit të kredisë është përditësuar
sv_se: Kreditstatusposten har uppdaterats
sw_ke: Rekodi ya hali ya mkopo imesasishwa
tr_tr: Kredi durum kaydı güncellendi
vi_vn: Bản ghi trạng thái tín dụng đã được cập nhật

source: A new credit status record has been inserted
ar_sy: تم إدراج سجل حالة ائتمانية جديد
cs_cz: Byl vložen nový záznam o stavu kreditu
de_de: Ein neuer Kreditstatusdatensatz wurde eingefügt
el_gr: Έχει εισαχθεί μια νέα εγγραφή πιστωτικής κατάστασης
es_es: Se ha insertado un nuevo registro de estado de crédito.
et_ee: Uus krediidiseisundi kirje on lisatud
fa_ir: یک رکورد وضعیت اعتباری جدید درج شده است
fi_fi: Uusi luottotietotietue on lisätty
fr_ca: Un nouvel enregistrement de statut de crédit a été inséré
he_il: רשומת מצב אשראי חדשה נוספה
hi_in: एक नया क्रेडिट स्थिति रिकॉर्ड डाला गया है
hu_hu: Új hitelállapot-rekord került beillesztésre
id_id: Catatan status kredit baru telah dimasukkan
it_it: È stato inserito un nuovo record sullo stato del credito
ja_jp: 新しい信用状況レコードが挿入されました
ko_kr: 새로운 신용 상태 기록이 삽입되었습니다.
lv_lv: Ir ievietots jauns kredītstāvokļa ieraksts
mr_in: नवीन क्रेडिट स्थिती रेकॉर्ड घातला गेला आहे
nl_nl: Er is een nieuw kredietstatusrecord ingevoegd
pl_pl: Dodano nowy zapis statusu kredytowego
pt_pt: Um novo registro de status de crédito foi inserido
ro_ro: A fost introdusă o nouă înregistrare a stării creditului
ru_ru: Добавлена ​​новая запись о кредитном статусе.
sq_al: Është futur një rekord i ri i statusit të kredisë
sv_se: En ny kreditstatuspost har infogats
sw_ke: Rekodi mpya ya hali ya mkopo imeingizwa
tr_tr: Yeni bir kredi durumu kaydı eklendi
vi_vn: Một bản ghi trạng thái tín dụng mới đã được chèn vào

source: Cannot delete this credit status code because customer accounts have been created referring to it
ar_sy: لا يمكن حذف رمز الحالة الائتمانية هذا لأنه تم إنشاء حسابات عملاء تشير إليه
cs_cz: Tento kód stavu kreditu nelze smazat, protože na něj byly vytvořeny zákaznické účty
de_de: Dieser Bonitätsstatuscode kann nicht gelöscht werden, da darauf bezogene Kundenkonten erstellt wurden
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του κωδικού πιστωτικής κατάστασης επειδή έχουν δημιουργηθεί λογαριασμοί πελατών που αναφέρονται σε αυτόν
es_es: No se puede eliminar este código de estado de crédito porque se han creado cuentas de clientes con referencia a él
et_ee: Seda krediidiseisundi koodi ei saa kustutada, kuna sellele viidates on loodud kliendikontod
fa_ir: نمی توان این کد وضعیت اعتباری را حذف کرد زیرا حساب های مشتری با مراجعه به آن ایجاد شده است
fi_fi: Tätä luottotilakoodia ei voi poistaa, koska siihen viittaavat asiakastilit on luotu
fr_ca: Impossible de supprimer ce code de statut de crédit car des comptes clients ont été créés en faisant référence à celui-ci
he_il: לא ניתן למחוק את קוד סטטוס האשראי הזה מכיוון שנוצרו חשבונות לקוחות המתייחסים אליו
hi_in: इस क्रेडिट स्थिति कोड को हटाया नहीं जा सकता क्योंकि इसके संदर्भ में ग्राहक खाते बनाए गए हैं
hu_hu: Ez a hitelállapot-kód nem törölhető, mert ügyfélfiókok jöttek létre rá hivatkozva
id_id: Tidak dapat menghapus kode status kredit ini karena akun pelanggan dibuat mengacu padanya
it_it: Impossibile eliminare questo codice di stato del credito perché sono stati creati conti cliente che fanno riferimento ad esso
ja_jp: この信用状況コードを参照して顧客アカウントが作成されているため、この信用状況コードを削除できません
ko_kr: 이 신용 상태 코드를 참조하여 고객 계정이 생성되었으므로 삭제할 수 없습니다.
lv_lv: Šo kredīta statusa kodu nevar izdzēst, jo uz to ir izveidoti klientu konti
mr_in: हा क्रेडिट स्थिती कोड हटवू शकत नाही कारण त्याचा संदर्भ घेऊन ग्राहक खाती तयार केली गेली आहेत
nl_nl: Kan deze kredietstatuscode niet verwijderen omdat er klantaccounts zijn aangemaakt die ernaar verwijzen
pl_pl: Nie można usunąć tego kodu stanu kredytu, ponieważ utworzono konta klientów odnoszące się do niego
pt_pt: Não é possível excluir este código de status de crédito porque foram criadas contas de clientes referentes a ele
ro_ro: Nu se poate șterge acest cod de stare a creditului deoarece au fost create conturi de clienți care se referă la acesta
ru_ru: Невозможно удалить этот код статуса кредита, поскольку со ссылкой на него были созданы учетные записи клиентов.
sq_al: Ky kod i statusit të kredisë nuk mund të fshihet sepse llogaritë e klientëve janë krijuar duke iu referuar atij
sv_se: Det går inte att ta bort den här kreditstatuskoden eftersom kundkonton har skapats med hänvisning till den
sw_ke: Haiwezi kufuta msimbo huu wa hali ya mkopo kwa sababu akaunti za mteja zimeundwa zikirejelea
tr_tr: Müşteri hesapları buna atıfta bulunarak oluşturulduğu için bu kredi durumu kodu silinemiyor
vi_vn: Không thể xóa mã trạng thái tín dụng này vì tài khoản khách hàng đã được tạo dựa trên nó

source: customer accounts that refer to this credit status code
ar_sy: حسابات العملاء التي تشير إلى رمز الحالة الائتمانية هذا
cs_cz: zákaznické účty, které odkazují na tento kód stavu kreditu
de_de: Kundenkonten, die auf diesen Bonitätscode verweisen
el_gr: λογαριασμούς πελατών που αναφέρονται σε αυτόν τον κωδικό πιστωτικής κατάστασης
es_es: cuentas de clientes que hacen referencia a este código de estado crediticio
et_ee: kliendikontod, mis viitavad sellele krediidiseisundi koodile
fa_ir: حساب های مشتری که به این کد وضعیت اعتباری اشاره می کنند
fi_fi: asiakastilit, jotka viittaavat tähän luottotilakoodiin
fr_ca: comptes clients qui font référence à ce code de statut de crédit
he_il: חשבונות לקוחות המתייחסים לקוד מצב אשראי זה
hi_in: ग्राहक खाते जो इस क्रेडिट स्थिति कोड को संदर्भित करते हैं
hu_hu: ügyfélszámlák, amelyek erre a hitelállapot-kódra hivatkoznak
id_id: akun pelanggan yang mengacu pada kode status kredit ini
it_it: conti cliente che fanno riferimento a questo codice di stato del credito
ja_jp: この信用ステータス コードを参照する顧客アカウント
ko_kr: 이 신용 상태 코드를 참조하는 고객 계정
lv_lv: klientu konti, kas attiecas uz šo kredīta statusa kodu
mr_in: या क्रेडिट स्थिती कोडचा संदर्भ देणारी ग्राहक खाती
nl_nl: klantaccounts die naar deze kredietstatuscode verwijzen
pl_pl: konta klientów, które odnoszą się do tego kodu statusu kredytu
pt_pt: contas de clientes que se referem a este código de status de crédito
ro_ro: conturi de clienți care se referă la acest cod de stare a creditului
ru_ru: счета клиентов, которые ссылаются на этот код статуса кредита
sq_al: llogaritë e klientëve që i referohen këtij kodi të statusit të kredisë
sv_se: kundkonton som hänvisar till denna kreditstatuskod
sw_ke: akaunti za wateja zinazorejelea msimbo huu wa hali ya mkopo
tr_tr: bu kredi durumu koduna başvuran müşteri hesapları
vi_vn: tài khoản khách hàng tham chiếu đến mã trạng thái tín dụng này

source: This credit status code has been deleted
ar_sy: تم حذف رمز حالة الائتمان هذا
cs_cz: Tento kód stavu kreditu byl smazán
de_de: Dieser Bonitätsstatuscode wurde gelöscht
el_gr: Αυτός ο κωδικός κατάστασης πίστωσης έχει διαγραφεί
es_es: Este código de estado de crédito ha sido eliminado.
et_ee: See krediidiseisundi kood on kustutatud
fa_ir: این کد وضعیت اعتبار حذف شده است
fi_fi: Tämä luottotilakoodi on poistettu
fr_ca: Ce code de statut de crédit a été supprimé
he_il: קוד סטטוס אשראי זה נמחק
hi_in: यह क्रेडिट स्थिति कोड हटा दिया गया है
hu_hu: Ez a hitelállapot-kód törölve lett
id_id: Kode status kredit ini telah dihapus
it_it: Questo codice di stato del credito è stato eliminato
ja_jp: このクレジットステータスコードは削除されました
ko_kr: 이 신용 상태 코드는 삭제되었습니다.
lv_lv: Šis kredīta statusa kods ir dzēsts
mr_in: हा क्रेडिट स्थिती कोड हटवला गेला आहे
nl_nl: Deze kredietstatuscode is verwijderd
pl_pl: Ten kod stanu kredytu został usunięty
pt_pt: Este código de status de crédito foi excluído
ro_ro: Acest cod de stare a creditului a fost șters
ru_ru: Этот код статуса кредита был удален
sq_al: Ky kod i statusit të kredisë është fshirë
sv_se: Denna kreditstatuskod har tagits bort
sw_ke: Msimbo huu wa hali ya mkopo umefutwa
tr_tr: Bu kredi durum kodu silindi
vi_vn: Mã trạng thái tín dụng này đã bị xóa

source: Status Code
ar_sy: رمز الحالة
cs_cz: Stavový kód
el_gr: Κωδικός κατάστασης
es_es: Código de estado
et_ee: Olekukood
fa_ir: کد وضعیت
fi_fi: Tilakoodi
fr_ca: Code d'état
he_il: קוד סטטוס
hi_in: स्थिति कोड
hu_hu: Állapotkód
id_id: Kode Status
it_it: Codice di stato
ja_jp: ステータスコード
ko_kr: 상태 코드
lv_lv: Statusa kods
mr_in: स्थिती कोड
pl_pl: Kod stanu
pt_pt: Código de status
ro_ro: Cod de stare
ru_ru: Код состояния
sq_al: Kodi i statusit
sv_se: Statuskod
sw_ke: Msimbo wa Hali
tr_tr: Durum Kodu
vi_vn: Mã trạng thái

source: Disallow Invoices
ar_sy: عدم السماح بالفواتير
cs_cz: Zakázat faktury
de_de: Rechnungen nicht zulassen
el_gr: Απαγόρευση τιμολογίων
es_es: No permitir facturas
et_ee: Keela arved
fa_ir: عدم اجازه فاکتورها
fi_fi: Estä laskut
fr_ca: Interdire les factures
he_il: לא לאפשר חשבוניות
hi_in: चालान अस्वीकार करें
hu_hu: Számlák letiltása
id_id: Larang Faktur
it_it: Non consentire fatture
ja_jp: 請求書の禁止
ko_kr: 송장을 허용하지 않음
lv_lv: Neatļaut rēķinus
mr_in: पावत्या नाकारणे
nl_nl: Facturen niet toestaan
pl_pl: Nie zezwalaj na faktury
pt_pt: Proibir faturas
ro_ro: Nu permiteți facturile
ru_ru: Запретить выставление счетов
sq_al: Mos lejo faturat
sv_se: Tillåt inte fakturor
sw_ke: Usiruhusu ankara
tr_tr: Faturalara İzin Verme
vi_vn: Không cho phép hóa đơn

source: Invoice OK
ar_sy: الفاتورة موافق
cs_cz: Faktura OK
de_de: Rechnung OK
el_gr: Τιμολόγιο ΟΚ
es_es: Factura correcta
et_ee: Arve OK
fa_ir: فاکتور درست است
fi_fi: Lasku OK
fr_ca: Facture OK
he_il: חשבונית בסדר
hi_in: चालान ठीक है
hu_hu: Számla rendben
id_id: Faktur oke
it_it: Fattura OK
ja_jp: 請求書OK
ko_kr: 송장 확인
lv_lv: Rēķins OK
mr_in: बीजक ओके
nl_nl: Factuur oké
pl_pl: Faktura OK
pt_pt: Fatura OK
ro_ro: Factura OK
ru_ru: Счет ОК
sq_al: Fatura në rregull
sv_se: Faktura OK
sw_ke: ankara sawa
tr_tr: Fatura tamam
vi_vn: Hóa đơn được

source: NO INVOICING
ar_sy: لا الفواتير
cs_cz: ŽÁDNÁ FAKTURACE
de_de: KEINE RECHNUNGSSTELLUNG
el_gr: ΟΧΙ ΤΙΜΟΛΟΓΗΣΗ
es_es: SIN FACTURACIÓN
et_ee: ARVE EI ESITA
fa_ir: بدون صورتحساب
fi_fi: EI LASKUTUSTA
fr_ca: PAS DE FACTURATION
he_il: ללא חשבונית
hi_in: कोई चालान नहीं
hu_hu: NINCS SZÁMLÁZÁS
id_id: TANPA INVOICE
it_it: NESSUNA FATTURAZIONE
ja_jp: 請求はありません
ko_kr: 송장 발행 없음
lv_lv: NAV RĒĶINI
mr_in: कोणतेही इनव्हॉइसिंग नाही
nl_nl: GEEN FACTUREER
pl_pl: BEZ FAKTUROWANIA
pt_pt: SEM FATURAMENTO
ro_ro: NU FACTURARE
ru_ru: БЕЗ ВЫСТАВЛЕНИЯ СЧЕТОВ
sq_al: JO FATURIME
sv_se: INGEN FAKTURERING
sw_ke: HAKUNA ankara
tr_tr: FATURA YOK
vi_vn: KHÔNG HÓA ĐƠN

source: Are you sure you wish to delete this credit status record?
ar_sy: هل أنت متأكد من رغبتك في حذف سجل الحالة الائتمانية هذا؟
cs_cz: Opravdu si přejete smazat tento záznam o stavu kreditu?
de_de: Sind Sie sicher, dass Sie diesen Kreditstatusdatensatz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή κατάστασης πίστωσης;
es_es: ¿Está seguro de que desea eliminar este registro de estado crediticio?
et_ee: Kas olete kindel, et soovite selle krediidiseisundi kirje kustutada?
fa_ir: آیا مطمئنید که می خواهید این سابقه وضعیت اعتباری را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän luottotilatietueen?
fr_ca: Êtes-vous sûr de vouloir supprimer cet enregistrement de statut de crédit ?
he_il: האם אתה בטוח שברצונך למחוק את רשומת מצב האשראי הזו?
hi_in: क्या आप वाकई इस क्रेडिट स्थिति रिकॉर्ड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a hitelállapot-rekordot?
id_id: Apakah Anda yakin ingin menghapus catatan status kredit ini?
it_it: Sei sicuro di voler eliminare questo record sullo stato del credito?
ja_jp: この信用状況記録を削除してもよろしいですか?
ko_kr: 이 신용 상태 기록을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo kredīta statusa ierakstu?
mr_in: तुमची खात्री आहे की तुम्ही ही क्रेडिट स्थिती रेकॉर्ड हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit kredietstatusrecord wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten zapis statusu kredytowego?
pt_pt: Tem certeza de que deseja excluir este registro de status de crédito?
ro_ro: Sigur doriți să ștergeți această înregistrare a stării creditului?
ru_ru: Вы уверены, что хотите удалить эту запись о кредитном статусе?
sq_al: Jeni i sigurt që dëshironi të fshini këtë rekord të statusit të kreditit?
sv_se: Är du säker på att du vill ta bort denna kreditstatuspost?
sw_ke: Je, una uhakika ungependa kufuta rekodi hii ya hali ya mikopo?
tr_tr: Bu kredi durumu kaydını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi trạng thái tín dụng này không?

source: Show Defined Credit Status Codes
ar_sy: إظهار رموز الحالة الائتمانية المحددة
cs_cz: Zobrazit definované kódy stavu kreditu
de_de: Definierte Kreditstatuscodes anzeigen
el_gr: Εμφάνιση καθορισμένων κωδικών κατάστασης πίστωσης
es_es: Mostrar códigos de estado de crédito definidos
et_ee: Kuva määratud krediidiseisundi koodid
fa_ir: نمایش کدهای وضعیت اعتبار تعریف شده
fi_fi: Näytä määritetyt luottotilakoodit
fr_ca: Afficher les codes de statut de crédit définis
he_il: הצג קודי מצב אשראי מוגדרים
hi_in: परिभाषित क्रेडिट स्थिति कोड दिखाएँ
hu_hu: Meghatározott hitelállapot-kódok megjelenítése
id_id: Tampilkan Kode Status Kredit yang Ditetapkan
it_it: Mostra i codici di stato del credito definiti
ja_jp: 定義されたクレジットステータスコードを表示する
ko_kr: 정의된 신용 상태 코드 표시
lv_lv: Rādīt definētos kredīta statusa kodus
mr_in: परिभाषित क्रेडिट स्थिती कोड दर्शवा
nl_nl: Toon gedefinieerde kredietstatuscodes
pl_pl: Pokaż zdefiniowane kody statusu kredytu
pt_pt: Mostrar códigos de status de crédito definidos
ro_ro: Afișați codurile de stare de credit definite
ru_ru: Показать определенные коды кредитного статуса
sq_al: Shfaq kodet e përcaktuara të statusit të kredisë
sv_se: Visa definierade kreditstatuskoder
sw_ke: Onyesha Misimbo Iliyobainishwa ya Hali ya Mkopo
tr_tr: Tanımlı Kredi Durumu Kodlarını Göster
vi_vn: Hiển thị Mã trạng thái tín dụng đã xác định
