Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The exchange rate between the currency of the business (the functional currency) and the currency of the bank account
ar_sy: سعر الصرف بين عملة الشركة (العملة الوظيفية) وعملة الحساب البنكي
cs_cz: Směnný kurz mezi měnou podniku (funkční měnou) a měnou bankovního účtu
de_de: Der Wechselkurs zwischen der Währung des Unternehmens (der funktionalen Währung) und der Währung des Bankkontos
el_gr: Η συναλλαγματική ισοτιμία μεταξύ του νομίσματος της επιχείρησης (το νόμισμα λειτουργίας) και του νομίσματος του τραπεζικού λογαριασμού
es_es: El tipo de cambio entre la moneda del negocio (la moneda funcional) y la moneda de la cuenta bancaria.
et_ee: Vahetuskurss ettevõtte valuuta (arvestusvaluuta) ja pangakonto valuuta vahel
fa_ir: نرخ مبادله بین واحد پول کسب و کار (ارز عملکردی) و واحد پول حساب بانکی
fi_fi: Liiketoiminnan valuutan (toimintavaluutta) ja pankkitilin valuutan välinen vaihtokurssi
fr_ca: Le taux de change entre la devise de l'entreprise (la monnaie fonctionnelle) et la devise du compte bancaire
he_il: שער החליפין בין מטבע העסק (המטבע הפונקציונלי) למטבע חשבון הבנק
hi_in: व्यवसाय की मुद्रा (कार्यात्मक मुद्रा) और बैंक खाते की मुद्रा के बीच विनिमय दर
hu_hu: Az üzlet pénzneme (a funkcionális pénznem) és a bankszámla pénzneme közötti árfolyam
id_id: Nilai tukar antara mata uang bisnis (mata uang fungsional) dan mata uang rekening bank
it_it: Il tasso di cambio tra la valuta dell'azienda (la valuta funzionale) e la valuta del conto bancario
ja_jp: ビジネスの通貨 (機能通貨) と銀行口座の通貨の間の為替レート
ko_kr: 사업통화(기능통화)와 은행계좌 통화 간의 환율
lv_lv: Maiņas kurss starp uzņēmuma valūtu (funkcionālo valūtu) un bankas konta valūtu
mr_in: व्यवसायाचे चलन (कार्यात्मक चलन) आणि बँक खात्याचे चलन यांच्यातील विनिमय दर
nl_nl: De wisselkoers tussen de valuta van het bedrijf (de functionele valuta) en de valuta van de bankrekening
pl_pl: Kurs wymiany pomiędzy walutą przedsiębiorstwa (walutą funkcjonalną) a walutą rachunku bankowego
pt_pt: A taxa de câmbio entre a moeda da empresa (a moeda funcional) e a moeda da conta bancária
ro_ro: Cursul de schimb dintre moneda afacerii (moneda funcțională) și moneda contului bancar
ru_ru: Обменный курс между валютой бизнеса (функциональной валютой) и валютой банковского счета.
sq_al: Kursi i këmbimit ndërmjet monedhës së biznesit (monedhës funksionale) dhe monedhës së llogarisë bankare
sv_se: Växelkursen mellan verksamhetens valuta (den funktionella valutan) och bankkontots valuta
sw_ke: Kiwango cha ubadilishaji kati ya sarafu ya biashara (sarafu inayofanya kazi) na sarafu ya akaunti ya benki
tr_tr: İşletmenin para birimi (fonksiyonel para birimi) ile banka hesabının para birimi arasındaki döviz kuru
vi_vn: Tỷ giá hối đoái giữa đồng tiền của doanh nghiệp (đồng tiền chức năng) và đồng tiền của tài khoản ngân hàng

source: Receipt Type
ar_sy: نوع الاستلام
cs_cz: Typ účtenky
de_de: Quittungstyp
el_gr: Τύπος απόδειξης
es_es: Tipo de recibo
et_ee: Kviitungi tüüp
fa_ir: نوع رسید
fi_fi: Kuitin tyyppi
fr_ca: Type de reçu
he_il: סוג קבלה
hi_in: रसीद का प्रकार
hu_hu: Nyugta típusa
id_id: Jenis Tanda Terima
it_it: Tipo di ricevuta
ja_jp: 領収書の種類
ko_kr: 영수증 종류
lv_lv: Kvīts veids
mr_in: पावती प्रकार
nl_nl: Ontvangsttype
pl_pl: Typ paragonu
pt_pt: Tipo de recibo
ro_ro: Tip chitanță
ru_ru: Тип квитанции
sq_al: Lloji i faturës
sv_se: Typ av kvitto
sw_ke: Aina ya Stakabadhi
tr_tr: Makbuz Türü
vi_vn: Loại biên nhận

source: Reference on Bank Transactions Inquiry
ar_sy: مرجع في الاستعلام عن المعاملات البنكية
cs_cz: Odkaz na dotaz ohledně bankovních transakcí
de_de: Referenz zur Banktransaktionsanfrage
el_gr: Παραπομπή σε Έρευνα Τραπεζικών Συναλλαγών
es_es: Referencia sobre consulta de transacciones bancarias
et_ee: Viide pangatehingute päringule
fa_ir: مرجع استعلام معاملات بانکی
fi_fi: Viite pankkitapahtumakyselyyn
fr_ca: Référence sur l'enquête sur les transactions bancaires
he_il: הפניה לבירור עסקאות בנקאיות
hi_in: बैंक लेनदेन पूछताछ पर संदर्भ
hu_hu: Hivatkozás a banki tranzakciók lekérdezéséről
id_id: Referensi Permintaan Transaksi Bank
it_it: Riferimento alla richiesta di transazioni bancarie
ja_jp: 銀行取引に関するお問い合わせ
ko_kr: 은행거래조회 참고사항
lv_lv: Atsauce uz bankas darījumu pieprasījumu
mr_in: बँक व्यवहार चौकशी संदर्भ
nl_nl: Referentie over onderzoek naar banktransacties
pl_pl: Referencje dotyczące zapytań dotyczących transakcji bankowych
pt_pt: Referência sobre Consulta de Transações Bancárias
ro_ro: Referință privind ancheta privind tranzacțiile bancare
ru_ru: Справка по запросу о банковских операциях
sq_al: Referenca mbi hetimin e transaksioneve bankare
sv_se: Referens om banktransaktionsförfrågan
sw_ke: Rejea juu ya Uchunguzi wa Miamala ya Benki
tr_tr: Banka İşlemleri Sorgulama Referansı
vi_vn: Tài liệu tham khảo về truy vấn giao dịch ngân hàng

source: Narrative on General Ledger Account Inquiry
ar_sy: قصة عن الاستعلام عن حساب دفتر الأستاذ العام
cs_cz: Vyprávění o dotazu na účet hlavní knihy
de_de: Bericht zur Hauptbuchkontoabfrage
el_gr: Αφήγηση σχετικά με την έρευνα λογαριασμού γενικής λογιστικής
es_es: Narrativa sobre la consulta de cuentas del libro mayor
et_ee: Jutustus pearaamatu kontopäringu kohta
fa_ir: روایت در مورد استعلام حساب دفتر کل
fi_fi: Selostus pääkirjan tilikyselystä
fr_ca: Exposé sur la consultation des comptes du grand livre
he_il: נרטיב על חקירת חשבון פנקס כללי
hi_in: सामान्य बही खाता पूछताछ पर विवरण
hu_hu: Narratíva a főkönyvi számla lekérdezéséről
id_id: Narasi Permintaan Akun Buku Besar
it_it: Narrazione sull'interrogazione del conto di contabilità generale
ja_jp: 総勘定元帳口座照会に関する説明
ko_kr: 총계정원장 계정 조회에 대한 설명
lv_lv: Stāstījums par Virsgrāmatas konta pieprasījumu
mr_in: जनरल लेजर अकाउंट चौकशी वर वर्णन
nl_nl: Verhaal over grootboekrekeningonderzoek
pl_pl: Treść zapytania dotyczącego konta księgi głównej
pt_pt: Narrativa sobre consulta de conta contábil
ro_ro: Narațiune despre interogarea contului din Cartea Mare
ru_ru: Описание запроса на счет Главной книги
sq_al: Tregim mbi Kërkimin e Llogarisë së Librit Kryesor
sv_se: Berättelse om huvudbokkontoförfrågan
sw_ke: Simulizi juu ya Uchunguzi wa Akaunti ya Leja Mkuu
tr_tr: Genel Muhasebe Hesabı Sorgulama Anlatımı
vi_vn: Tường thuật về yêu cầu tài khoản sổ cái chung

source: Banked
ar_sy: مصرفي
cs_cz: Bankováno
el_gr: Τραπεζική
es_es: bancarizado
et_ee: Pangas
fa_ir: بانکی شده
fi_fi: Pankissa
fr_ca: En banque
he_il: בנקאי
hi_in: भरोसा
hu_hu: Bankos
id_id: membelok
it_it: Bancato
ja_jp: 銀行に預けた
ko_kr: 은행
lv_lv: Bankā
mr_in: बँक केलेले
nl_nl: Gebankiseerd
pl_pl: Zaksięgowany
pt_pt: Bancado
ro_ro: Bancarizat
ru_ru: в банке
sq_al: Bankuar
sv_se: Bankad
sw_ke: Iliyowekwa benki
tr_tr: Bankalı
vi_vn: ngân hàng

source: Banked into the
ar_sy: بنك في
cs_cz: Bankováno do
de_de: Banked in die
el_gr: Τράπεζες στο
es_es: depositado en el
et_ee: Pangas sisse
fa_ir: بانکی به
fi_fi: Pankki osaksi
fr_ca: Encaissé dans le
he_il: בנקאי לתוך
hi_in: में बैंक किया गया
hu_hu: A
id_id: Dibelokkan ke dalam
it_it: Incassato nel
ja_jp: に銀行に預けられた
ko_kr: 에 은행
lv_lv: Ieguldīts
mr_in: मध्ये बँक केले
nl_nl: Gebankeerd in de
pl_pl: Wpłacił do
pt_pt: Bancado no
ro_ro: Bancat în
ru_ru: Внесен в банк
sq_al: Bankuar në
sv_se: Bankade in i
sw_ke: Imewekwa kwenye benki
tr_tr: Bankaya yatırıldı
vi_vn: Gửi ngân hàng vào

source: on
ar_sy: على
cs_cz: na
de_de: An
el_gr: επί
es_es: en
et_ee: sisse
fa_ir: در
fi_fi: päällä
fr_ca: sur
he_il: עַל
hi_in: पर
id_id: pada
it_it: SU
ja_jp: の上
ko_kr: ~에
lv_lv: ieslēgts
mr_in: वर
nl_nl: op
pl_pl: NA
pt_pt: sobre
ro_ro: pe
ru_ru: на
sq_al: në
sv_se: på
sw_ke: juu
tr_tr: Açık
vi_vn: TRÊN

source: Received
ar_sy: تلقى
cs_cz: Přijato
de_de: Erhalten
el_gr: Ελήφθη
es_es: Recibió
et_ee: Vastu võetud
fa_ir: دریافت کرد
fi_fi: Vastaanotettu
fr_ca: Reçu
he_il: התקבל
hi_in: प्राप्त
hu_hu: Megkapta
id_id: Diterima
it_it: Ricevuto
ja_jp: 受け取った
ko_kr: 받았다
lv_lv: Saņemts
mr_in: प्राप्त झाले
nl_nl: Ontvangen
pl_pl: Otrzymane
pt_pt: Recebido
ro_ro: Primit
ru_ru: Полученный
sq_al: Marrë
sv_se: Mottagen
sw_ke: Imepokelewa
tr_tr: Kabul edilmiş
vi_vn: Đã nhận

source: Tag
ar_sy: علامة
cs_cz: Štítek
de_de: Etikett
el_gr: Ετικέτα
es_es: Etiqueta
fa_ir: برچسب بزنید
fr_ca: Étiqueter
he_il: תָג
hi_in: टैग
hu_hu: Címke
id_id: Menandai
it_it: Etichetta
ja_jp: タグ
ko_kr: 꼬리표
mr_in: टॅग करा
nl_nl: Label
pl_pl: Etykietka
pt_pt: Marcação
ro_ro: Etichetă
ru_ru: Ярлык
sq_al: Etiketë
sv_se: Märka
sw_ke: Lebo
tr_tr: Etiket
vi_vn: Nhãn

source: None
ar_sy: لا أحد
cs_cz: Žádný
de_de: Keiner
el_gr: Κανένας
es_es: Ninguno
et_ee: Mitte ühtegi
fa_ir: هیچ کدام
fi_fi: Ei mitään
fr_ca: Aucun
he_il: אַף לֹא אֶחָד
hi_in: कोई नहीं
hu_hu: Egyik sem
id_id: Tidak ada
it_it: Nessuno
ja_jp: なし
ko_kr: 없음
lv_lv: Nav
mr_in: काहीही नाही
nl_nl: Geen
pl_pl: Nic
pt_pt: Nenhum
ro_ro: Nici unul
ru_ru: Никто
sq_al: Asnjë
sv_se: Ingen
sw_ke: Hakuna
tr_tr: Hiçbiri
vi_vn: Không có

source: The selected customer does not trade in the currency of the receipt being entered - either the currency of the receipt needs to be changed or a different customer selected
ar_sy: لا يقوم العميل المحدد بالتداول بعملة الإيصال الذي تم إدخاله - إما يجب تغيير عملة الإيصال أو اختيار عميل آخر
cs_cz: Vybraný zákazník neobchoduje v měně zadávané účtenky - buď je třeba změnit měnu účtenky, nebo vybrat jiného zákazníka
de_de: Der ausgewählte Kunde handelt nicht in der Währung des eingegebenen Belegs – entweder muss die Währung des Belegs geändert werden oder es wurde ein anderer Kunde ausgewählt
el_gr: Ο επιλεγμένος πελάτης δεν πραγματοποιεί συναλλαγές στο νόμισμα της απόδειξης που εισάγεται - είτε το νόμισμα της απόδειξης πρέπει να αλλάξει είτε έχει επιλεγεί διαφορετικός πελάτης
es_es: El cliente seleccionado no opera en la moneda del recibo ingresado; o es necesario cambiar la moneda del recibo o seleccionar un cliente diferente.
et_ee: Valitud klient ei kauple sisestatava kviitungi valuutaga – kas tuleb muuta kviitungi valuutat või on valitud teine ​​klient
fa_ir: مشتری منتخب با واحد پول رسید وارد شده معامله نمی کند - یا واحد پول رسید باید تغییر کند یا مشتری دیگری انتخاب شود
fi_fi: Valittu asiakas ei käy kauppaa syötettävän kuitin valuutalla - joko kuitin valuutta on vaihdettava tai valitaan toinen asiakas
fr_ca: Le client sélectionné n'effectue pas de transactions dans la devise du reçu saisi : soit la devise du reçu doit être modifiée, soit un autre client doit être sélectionné.
he_il: הלקוח הנבחר אינו סוחר במטבע של הקבלה המוזנת - או שיש לשנות את מטבע הקבלה או לבחור לקוח אחר
hi_in: चयनित ग्राहक दर्ज की गई रसीद की मुद्रा में व्यापार नहीं करता है - या तो रसीद की मुद्रा को बदलना होगा या किसी भिन्न ग्राहक का चयन करना होगा
hu_hu: A kiválasztott ügyfél nem a beírt nyugta pénznemével kereskedik - vagy a bizonylat pénznemét kell módosítani, vagy másik vevőt kell kiválasztani
id_id: Pelanggan yang dipilih tidak melakukan perdagangan dalam mata uang tanda terima yang dimasukkan - baik mata uang tanda terima perlu diubah atau pelanggan lain yang dipilih
it_it: Il cliente selezionato non effettua operazioni nella valuta della ricevuta inserita: è necessario modificare la valuta della ricevuta oppure selezionare un cliente diverso
ja_jp: 選択された顧客は、入力されているレシートの通貨で取引されていません。レシートの通貨を変更するか、別の顧客を選択する必要があります。
ko_kr: 선택한 고객은 입력된 영수증의 통화로 거래하지 않습니다. 영수증의 통화를 변경해야 하거나 다른 고객을 선택해야 합니다.
lv_lv: Izvēlētais klients netirgojas ar čeka ievadīšanas valūtu - vai nu jāmaina čeka valūta, vai ir izvēlēts cits klients
mr_in: निवडलेला ग्राहक प्रवेश केलेल्या पावतीच्या चलनात व्यापार करत नाही - एकतर पावतीचे चलन बदलणे आवश्यक आहे किंवा वेगळा ग्राहक निवडला आहे
nl_nl: De geselecteerde klant handelt niet in de valuta van de kassabon die wordt ingevoerd - de valuta van de kassabon moet worden gewijzigd of er moet een andere klant worden geselecteerd
pl_pl: Wybrany klient nie prowadzi handlu w walucie wprowadzanego paragonu - albo należy zmienić walutę paragonu, albo wybrać innego klienta
pt_pt: O cliente selecionado não negocia na moeda do recibo que está sendo inserido - ou a moeda do recibo precisa ser alterada ou um cliente diferente é selecionado
ro_ro: Clientul selectat nu tranzacționează în moneda chitanței introduse - fie trebuie schimbată moneda chitanței, fie selectat un alt client
ru_ru: Выбранный клиент не торгует в валюте введенной квитанции: либо необходимо изменить валюту квитанции, либо выбрать другого клиента.
sq_al: Klienti i përzgjedhur nuk tregton në monedhën e faturës që futet - ose monedha e faturës duhet të ndryshohet ose të zgjidhet një klient tjetër
sv_se: Den valda kunden handlar inte i valutan för det kvitto som skrivs in - antingen måste valutan för kvittot ändras eller så måste en annan kund väljas
sw_ke: Mteja aliyechaguliwa hafanyi biashara katika sarafu ya stakabadhi inayowekwa - ama sarafu ya stakabadhi inahitaji kubadilishwa au kuchaguliwa mteja tofauti.
tr_tr: Seçilen müşteri, girilen fişin para birimiyle işlem yapmıyor - ya fişin para biriminin değiştirilmesi gerekiyor ya da farklı bir müşteri seçiliyor
vi_vn: Khách hàng đã chọn không giao dịch bằng loại tiền của biên lai đang được nhập - loại tiền của biên nhận cần được thay đổi hoặc một khách hàng khác đã được chọn

source: Customer Transaction Inquiry
ar_sy: الاستعلام عن معاملات العملاء
cs_cz: Dotaz na transakci zákazníka
de_de: Anfrage zur Kundentransaktion
el_gr: Ερώτηση συναλλαγών πελατών
es_es: Consulta de transacción del cliente
et_ee: Klienditehingupäring
fa_ir: استعلام معامله با مشتری
fi_fi: Asiakastapahtumakysely
fr_ca: Demande de transaction client
he_il: בירור עסקת לקוח
hi_in: ग्राहक लेनदेन पूछताछ
hu_hu: Ügyfél-tranzakciók kérése
id_id: Permintaan Transaksi Pelanggan
it_it: Richiesta di transazione del cliente
ja_jp: お客様のお取引に関するお問い合わせ
ko_kr: 고객거래조회
lv_lv: Klienta darījuma pieprasījums
mr_in: ग्राहक व्यवहार चौकशी
nl_nl: Klanttransactieonderzoek
pl_pl: Zapytanie o transakcję klienta
pt_pt: Consulta de transação do cliente
ro_ro: Întrebare privind tranzacțiile clienților
ru_ru: Запрос транзакции клиента
sq_al: Kërkimi i transaksionit të klientit
sv_se: Kundtransaktionsförfrågan
sw_ke: Uchunguzi wa Muamala wa Wateja
tr_tr: Müşteri İşlem Sorgulama
vi_vn: Tra cứu giao dịch khách hàng

source: Inquiry
ar_sy: سؤال
cs_cz: Dotaz
de_de: Anfrage
el_gr: Ερευνα
es_es: Consulta
et_ee: Päring
fa_ir: پرس و جو
fi_fi: Tiedustelu
fr_ca: Enquête
he_il: חֲקִירָה
hi_in: जाँच करना
hu_hu: Vizsgálat
id_id: Pertanyaan
it_it: Inchiesta
ja_jp: 問い合わせ
ko_kr: 문의
lv_lv: Izziņa
mr_in: चौकशी
nl_nl: Navraag
pl_pl: Zapytanie
pt_pt: Investigação
ro_ro: Anchetă
ru_ru: Расследование
sq_al: hetim
sv_se: Förfrågan
sw_ke: Uchunguzi
tr_tr: Sorgu
vi_vn: Cuộc điều tra

source: Receipt Details
ar_sy: تفاصيل الاستلام
cs_cz: Podrobnosti účtenky
de_de: Empfangsdetails
el_gr: Στοιχεία Παραλαβής
es_es: Detalles del recibo
et_ee: Kviitungi üksikasjad
fa_ir: جزئیات رسید
fi_fi: Kuitin tiedot
fr_ca: Détails du reçu
he_il: פרטי קבלה
hi_in: रसीद विवरण
hu_hu: Nyugta részletei
id_id: Detail Tanda Terima
it_it: Dettagli della ricevuta
ja_jp: 領収書の詳細
ko_kr: 영수증 세부정보
lv_lv: Sīkāka informācija par kvīti
mr_in: पावती तपशील
nl_nl: Ontvangstgegevens
pl_pl: Szczegóły odbioru
pt_pt: Detalhes do recibo
ro_ro: Detalii chitanță
ru_ru: Детали получения
sq_al: Detajet e marrjes
sv_se: Kvittodetaljer
sw_ke: Maelezo ya Risiti
tr_tr: Makbuz Detayları
vi_vn: Chi tiết biên nhận

source: General Ledger Receipt Entry
ar_sy: إدخال إيصال دفتر الأستاذ العام
cs_cz: Položka účtenky hlavní knihy
de_de: Hauptbucheintrag
el_gr: Καταχώριση Απόδειξης Γενικού Καθολικού
es_es: Entrada de recibo del libro mayor
et_ee: Pearaamatu kviitungi kanne
fa_ir: درج رسید دفتر کل
fi_fi: Pääkirjan kuittikirjaus
fr_ca: Saisie des reçus du grand livre
he_il: רישום קבלה בפנקס הכללי
hi_in: सामान्य बही रसीद प्रविष्टि
hu_hu: Főkönyvi nyugta bejegyzés
id_id: Entri Penerimaan Buku Besar
it_it: Voce di ricevuta nella contabilità generale
ja_jp: 総勘定元帳の領収書の入力
ko_kr: 총계정원장 영수증 입력
lv_lv: Virsgrāmatas kvīšu ieraksts
mr_in: सामान्य लेजर पावती एंट्री
nl_nl: Grootboekontvangstinvoer
pl_pl: Wpis do księgi głównej
pt_pt: Entrada de recibo do razão geral
ro_ro: Înregistrare chitanță în cartea mare
ru_ru: Запись о приходе в Главную книгу
sq_al: Regjistrimi i Faturës në Librin e Përgjithshëm
sv_se: Kvittoinmatning i huvudbok
sw_ke: Ingizo la Stakabadhi ya Leja ya Jumla
tr_tr: Genel Muhasebe Fişi Girişi
vi_vn: Mục nhập sổ cái chung

source: Select Tag(s)
ar_sy: حدد العلامة (العلامات)
cs_cz: Vybrat štítky
de_de: Tag(s) auswählen
el_gr: Επιλέξτε ετικέτα(εις)
es_es: Seleccionar etiquetas
et_ee: Valige sildid
fa_ir: برچسب(های) را انتخاب کنید
fi_fi: Valitse tunnisteet
fr_ca: Sélectionnez les balises
he_il: בחר תגים
hi_in: टैग चुनें
hu_hu: Címké(k) kiválasztása
id_id: Pilih Tag
it_it: Seleziona tag
ja_jp: タグを選択してください
ko_kr: 태그 선택
lv_lv: Atlasīt tagu(s)
mr_in: टॅग निवडा
nl_nl: Selecteer tag(s)
pl_pl: Wybierz tag(i)
pt_pt: Selecione as tags
ro_ro: Selectați etichete
ru_ru: Выберите тег(и)
sq_al: Zgjidh etiketat
sv_se: Välj tagg(ar)
sw_ke: Chagua Lebo
tr_tr: Etiket(ler)i seçin
vi_vn: Chọn (các) Thẻ

source: Select any number of tags to associate this receipt with - use the ctrl button to pick multiple tags.
ar_sy: حدد أي عدد من العلامات لربط هذا الإيصال بها - استخدم الزر ctrl لاختيار علامات متعددة.
cs_cz: Vyberte libovolný počet štítků, ke kterým chcete přiřadit tuto účtenku – pomocí tlačítka Ctrl vyberte více štítků.
de_de: Wählen Sie eine beliebige Anzahl von Tags aus, mit denen Sie diesen Beleg verknüpfen möchten. Verwenden Sie die Strg-Taste, um mehrere Tags auszuwählen.
el_gr: Επιλέξτε οποιονδήποτε αριθμό ετικετών για να συσχετίσετε αυτήν την απόδειξη - χρησιμοποιήστε το κουμπί ctrl για να επιλέξετε πολλές ετικέτες.
es_es: Seleccione cualquier cantidad de etiquetas para asociar este recibo; use el botón Ctrl para seleccionar varias etiquetas.
et_ee: Valige suvaline arv silte, millega seda kviitungit seostada – kasutage mitme sildi valimiseks ctrl-nuppu.
fa_ir: هر تعداد تگ را برای مرتبط کردن این رسید انتخاب کنید - از دکمه ctrl برای انتخاب چندین برچسب استفاده کنید.
fi_fi: Valitse haluamasi määrä tunnisteita, joihin tämä kuitti liitetään - käytä ctrl-painiketta valitaksesi useita tunnisteita.
fr_ca: Sélectionnez n'importe quel nombre de balises auxquelles associer ce reçu - utilisez le bouton ctrl pour sélectionner plusieurs balises.
he_il: בחר כל מספר של תגים לשיוך קבלה זו - השתמש בלחצן ctrl כדי לבחור מספר תגים.
hi_in: इस रसीद को संबद्ध करने के लिए किसी भी संख्या में टैग का चयन करें - एकाधिक टैग चुनने के लिए Ctrl बटन का उपयोग करें।
hu_hu: Válasszon ki tetszőleges számú címkét, amelyhez a nyugtát társítani szeretné – a ctrl gombbal válasszon ki több címkét.
id_id: Pilih sejumlah tag untuk dikaitkan dengan tanda terima ini - gunakan tombol ctrl untuk memilih beberapa tag.
it_it: Seleziona un numero qualsiasi di tag a cui associare questa ricevuta: utilizza il pulsante ctrl per selezionare più tag.
ja_jp: このレシートに関連付けるタグを任意の数選択します。複数のタグを選択するには、Ctrl ボタンを使用します。
ko_kr: 이 영수증과 연결할 태그를 원하는 만큼 선택하세요. 여러 태그를 선택하려면 Ctrl 버튼을 사용하세요.
lv_lv: Atlasiet neierobežotu skaitu atzīmju, ar kurām saistīt šo kvīti — izmantojiet taustiņu Ctrl, lai atlasītu vairākas atzīmes.
mr_in: ही पावती संबद्ध करण्यासाठी कितीही टॅग निवडा - एकाधिक टॅग निवडण्यासाठी ctrl बटण वापरा.
nl_nl: Selecteer een willekeurig aantal tags om deze bon aan te koppelen - gebruik de Ctrl-knop om meerdere tags te kiezen.
pl_pl: Wybierz dowolną liczbę tagów, z którymi chcesz powiązać ten paragon - użyj przycisku Ctrl, aby wybrać wiele tagów.
pt_pt: Selecione qualquer número de tags para associar a este recibo - use o botão Ctrl para escolher várias tags.
ro_ro: Selectați orice număr de etichete cu care să asociați această chitanță - utilizați butonul ctrl pentru a alege mai multe etichete.
ru_ru: Выберите любое количество тегов, с которыми вы хотите связать эту квитанцию. Используйте кнопку Ctrl, чтобы выбрать несколько тегов.
sq_al: Zgjidhni çdo numër etiketash për të lidhur këtë faturë - përdorni butonin ctrl për të zgjedhur etiketa të shumta.
sv_se: Välj valfritt antal taggar att associera detta kvitto med - använd ctrl-knappen för att välja flera taggar.
sw_ke: Chagua idadi yoyote ya lebo za kuhusisha risiti hii - tumia kitufe cha ctrl kuchagua lebo nyingi.
tr_tr: Bu makbuzu ilişkilendirmek için istediğiniz sayıda etiketi seçin; birden fazla etiket seçmek için ctrl düğmesini kullanın.
vi_vn: Chọn bất kỳ số lượng thẻ nào để liên kết biên lai này - sử dụng nút ctrl để chọn nhiều thẻ.

source: No General ledger accounts have been set up yet
ar_sy: لم يتم إعداد أي حسابات دفتر الأستاذ العام حتى الآن
cs_cz: Dosud nebyly založeny žádné účty hlavní knihy
de_de: Es wurden noch keine Hauptbuchkonten eingerichtet
el_gr: Δεν έχουν δημιουργηθεί ακόμη λογαριασμοί Γενικού Καθολικού
es_es: Aún no se han configurado cuentas del libro mayor
et_ee: Ühtegi pearaamatu kontot pole veel seadistatud
fa_ir: هنوز هیچ حساب دفتر کل راه اندازی نشده است
fi_fi: Pääkirjanpitotilejä ei ole vielä määritetty
fr_ca: Aucun compte du grand livre n'a encore été configuré
he_il: עדיין לא הוגדרו חשבונות חשבונות כלליים
hi_in: अभी तक कोई सामान्य खाता-बही खाता स्थापित नहीं किया गया है
hu_hu: Még nincs beállítva főkönyvi számlák
id_id: Belum ada akun buku besar yang dibuat
it_it: Nessun conto di contabilità generale è stato ancora impostato
ja_jp: 総勘定元帳勘定科目がまだ設定されていません
ko_kr: 아직 총계정원장 계정이 설정되지 않았습니다.
lv_lv: Vēl nav izveidots neviens virsgrāmatas konts
mr_in: अद्याप कोणतीही सामान्य लेजर खाती सेट केलेली नाहीत
nl_nl: Er zijn nog geen grootboekrekeningen ingesteld
pl_pl: Nie założono jeszcze żadnych kont Księgi Głównej
pt_pt: Nenhuma conta contábil foi configurada ainda
ro_ro: Nu s-a creat încă niciun cont de registru general
ru_ru: Счета Главной книги еще не настроены
sq_al: Nuk është krijuar ende asnjë llogari e librit kryesor
sv_se: Inga huvudbokskonton har skapats ännu
sw_ke: Bado hakuna akaunti za leja ya Jumla ambazo zimeanzishwa
tr_tr: Henüz herhangi bir Genel muhasebe hesabı oluşturulmadı
vi_vn: Chưa có tài khoản sổ cái nào được thiết lập
