Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The date this price is be in effect to must be entered in the format
ar_sy: يجب إدخال تاريخ سريان هذا السعر بالتنسيق
cs_cz: Ve formátu je nutné zadat datum platnosti této ceny
de_de: Das Datum, bis zu dem dieser Preis gültig sein soll, muss im Format eingegeben werden
el_gr: Η ημερομηνία που θα τεθεί σε ισχύ αυτή η τιμή πρέπει να εισαχθεί στη μορφή
es_es: La fecha en la que este precio entrará en vigencia debe ingresarse en el formato
et_ee: Selle hinna kehtivuse kuupäev tuleb sisestada vormingusse
fa_ir: تاریخی که این قیمت در حال اجرا است باید در قالب وارد شود
fi_fi: Päivämäärä, jolloin tämä hinta on voimassa, on syötettävä muodossa
fr_ca: La date à laquelle ce prix entre en vigueur doit être inscrite au format
he_il: יש להזין בפורמט את התאריך שמחיר זה ייכנס לתוקף
hi_in: प्रारूप में यह मूल्य प्रभावी होने की तारीख दर्ज की जानी चाहिए
hu_hu: Az ár érvényességének dátumát meg kell adni a formátumban
id_id: Tanggal berlakunya harga ini harus dimasukkan dalam format
it_it: La data in cui questo prezzo entrerà in vigore deve essere inserita nel formato
ja_jp: この価格が有効になる日付を次の形式で入力する必要があります。
ko_kr: 이 가격이 적용되는 날짜를 형식으로 입력해야 합니다.
lv_lv: Šajā formātā jāievada datums, līdz kuram šī cena ir spēkā
mr_in: ही किंमत लागू होण्याची तारीख फॉरमॅटमध्ये एंटर करणे आवश्यक आहे
nl_nl: De datum waarop deze prijs van kracht is, moet in het formaat worden ingevoerd
pl_pl: W formacie należy wpisać datę obowiązywania ceny
pt_pt: A data em que este preço entrará em vigor deve ser informada no formato
ro_ro: Data la care este în vigoare acest preț trebuie introdusă în format
ru_ru: Дата вступления в силу этой цены должна быть введена в формате
sq_al: Data në të cilën ky çmim hyn në fuqi duhet të futet në format
sv_se: Datumet som detta pris träder i kraft måste anges i formatet
sw_ke: Tarehe ambayo bei hii itaanza kutumika lazima iwekwe katika umbizo
tr_tr: Bu fiyatın geçerli olacağı tarih şu formatta girilmelidir:
vi_vn: Ngày giá này có hiệu lực phải được nhập ở định dạng

source: The end date is expected to be after the start date, enter an end date after the start date for this price
ar_sy: من المتوقع أن يكون تاريخ الانتهاء بعد تاريخ البدء، أدخل تاريخ انتهاء بعد تاريخ البدء لهذا السعر
cs_cz: Očekává se, že datum ukončení bude po datu zahájení, zadejte datum ukončení po datu zahájení pro tuto cenu
de_de: Das Enddatum wird voraussichtlich nach dem Startdatum liegen. Geben Sie für diesen Preis ein Enddatum ein, das nach dem Startdatum liegt
el_gr: Η ημερομηνία λήξης αναμένεται να είναι μετά την ημερομηνία έναρξης, εισαγάγετε μια ημερομηνία λήξης μετά την ημερομηνία έναρξης για αυτήν την τιμή
es_es: Se espera que la fecha de finalización sea posterior a la fecha de inicio; ingrese una fecha de finalización posterior a la fecha de inicio para este precio
et_ee: Lõppkuupäev peaks olema alguskuupäevast hilisem. Sisestage selle hinna jaoks alguskuupäevast hilisem lõppkuupäev
fa_ir: انتظار می رود تاریخ پایان پس از تاریخ شروع باشد، تاریخ پایانی را پس از تاریخ شروع برای این قیمت وارد کنید
fi_fi: Päättymispäivän odotetaan olevan alkamispäivän jälkeen. Anna lopetuspäivä tälle hinnalle alkamispäivän jälkeen
fr_ca: La date de fin devrait être postérieure à la date de début. Saisissez une date de fin après la date de début pour ce prix.
he_il: תאריך הסיום צפוי להיות לאחר תאריך ההתחלה, הזן תאריך סיום לאחר תאריך ההתחלה עבור מחיר זה
hi_in: समाप्ति तिथि आरंभ तिथि के बाद होने की उम्मीद है, इस मूल्य के लिए आरंभ तिथि के बाद एक समाप्ति तिथि दर्ज करें
hu_hu: A befejező dátum várhatóan későbbi lesz a kezdő dátumnál. Adjon meg egy a kezdő dátum utáni befejezési dátumot ennél az árnál
id_id: Tanggal akhir diharapkan setelah tanggal mulai, masukkan tanggal akhir setelah tanggal mulai untuk harga ini
it_it: Si prevede che la data di fine sia successiva alla data di inizio. Inserisci una data di fine successiva alla data di inizio per questo prezzo
ja_jp: 終了日は開始日より後になることが予想されます。この価格の開始日より後の終了日を入力してください
ko_kr: 종료일은 시작일 이후일 것으로 예상됩니다. 이 가격에는 시작일 이후의 종료일을 입력하세요.
lv_lv: Beigu datumam ir jābūt pēc sākuma datuma. Ievadiet beigu datumu pēc šīs cenas sākuma datuma
mr_in: समाप्ती तारीख प्रारंभ तारखेनंतरची असणे अपेक्षित आहे, या किंमतीसाठी प्रारंभ तारखेनंतरची समाप्ती तारीख प्रविष्ट करा
nl_nl: De einddatum zal naar verwachting na de startdatum liggen, vul voor deze prijs een einddatum na de startdatum in
pl_pl: Oczekuje się, że data końcowa będzie późniejsza niż data początkowa. Dla tej ceny wprowadź datę końcową po dacie początkowej
pt_pt: Espera-se que a data de término seja posterior à data de início. Insira uma data de término após a data de início para esse preço
ro_ro: Data de încheiere este de așteptat să fie după data de începere, introduceți o dată de încheiere după data de începere pentru acest preț
ru_ru: Ожидается, что дата окончания будет после даты начала. Введите дату окончания после даты начала для этой цены.
sq_al: Data e përfundimit pritet të jetë pas datës së fillimit, vendosni një datë përfundimi pas datës së fillimit për këtë çmim
sv_se: Slutdatumet förväntas vara efter startdatumet, ange ett slutdatum efter startdatumet för detta pris
sw_ke: Tarehe ya mwisho inatarajiwa kuwa baada ya tarehe ya kuanza, weka tarehe ya mwisho baada ya tarehe ya kuanza kwa bei hii
tr_tr: Bitiş tarihinin başlangıç ​​tarihinden sonra olması bekleniyor, bu fiyat için başlangıç ​​tarihinden sonra bir bitiş tarihi girin
vi_vn: Ngày kết thúc dự kiến ​​sau ngày bắt đầu, hãy nhập ngày kết thúc sau ngày bắt đầu cho mức giá này

source: This price has already been entered. To change it you should edit it
ar_sy: لقد تم بالفعل إدخال هذا السعر. لتغييره يجب عليك تحريره
cs_cz: Tato cena již byla zadána. Chcete-li jej změnit, měli byste jej upravit
de_de: Dieser Preis wurde bereits eingegeben. Um es zu ändern, müssen Sie es bearbeiten
el_gr: Αυτή η τιμή έχει ήδη εισαχθεί. Για να το αλλάξετε θα πρέπει να το επεξεργαστείτε
es_es: Este precio ya ha sido introducido. Para cambiarlo debes editarlo.
et_ee: See hind on juba sisestatud. Selle muutmiseks peaksite seda muutma
fa_ir: این قیمت قبلا وارد شده است. برای تغییر آن باید آن را ویرایش کنید
fi_fi: Tämä hinta on jo syötetty. Jos haluat muuttaa sitä, sinun tulee muokata sitä
fr_ca: Ce prix a déjà été renseigné. Pour le changer, vous devez le modifier
he_il: המחיר הזה כבר הוזן. כדי לשנות אותו, עליך לערוך אותו
hi_in: यह कीमत पहले ही दर्ज की जा चुकी है. इसे बदलने के लिए आपको इसे संपादित करना चाहिए
hu_hu: Ezt az árat már megadták. A módosításhoz szerkesztenie kell
id_id: Harga ini sudah dimasukkan. Untuk mengubahnya, Anda harus mengeditnya
it_it: Questo prezzo è già stato inserito. Per cambiarlo dovresti modificarlo
ja_jp: この価格はすでに入力されています。変更するには編集する必要があります
ko_kr: 이 가격은 이미 입력되었습니다. 변경하려면 편집해야 합니다.
lv_lv: Šī cena jau ir ievadīta. Lai to mainītu, tas ir jārediģē
mr_in: ही किंमत आधीच प्रविष्ट केली गेली आहे. ते बदलण्यासाठी तुम्ही ते संपादित करावे
nl_nl: Deze prijs is al ingevoerd. Om het te veranderen, moet je het bewerken
pl_pl: Ta cena została już wpisana. Aby to zmienić, należy go edytować
pt_pt: Este preço já foi inserido. Para alterá-lo você deve editá-lo
ro_ro: Acest preț a fost deja introdus. Pentru a-l schimba, ar trebui să îl editați
ru_ru: Эта цена уже введена. Чтобы изменить его, вам следует отредактировать его.
sq_al: Ky çmim tashmë është futur. Për ta ndryshuar, duhet ta modifikoni
sv_se: Detta pris har redan angetts. För att ändra det bör du redigera det
sw_ke: Bei hii tayari imeingizwa. Ili kuibadilisha unapaswa kuihariri
tr_tr: Bu fiyat zaten girildi. Değiştirmek için düzenlemelisiniz
vi_vn: Giá này đã được nhập. Để thay đổi nó bạn nên chỉnh sửa nó

source: Could not be update the existing prices
ar_sy: لا يمكن تحديث الأسعار الحالية
cs_cz: Stávající ceny se nepodařilo aktualizovat
de_de: Die vorhandenen Preise konnten nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση των υπαρχουσών τιμών
es_es: No se pudieron actualizar los precios existentes.
et_ee: Olemasolevaid hindu ei saanud värskendada
fa_ir: نمی توان قیمت های موجود را به روز کرد
fi_fi: Nykyisiä hintoja ei voitu päivittää
fr_ca: Impossible de mettre à jour les prix existants
he_il: לא ניתן היה לעדכן את המחירים הקיימים
hi_in: मौजूदा कीमतों को अपडेट नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a meglévő árakat
id_id: Tidak dapat memperbarui harga yang ada
it_it: Impossibile aggiornare i prezzi esistenti
ja_jp: 既存の価格を更新できませんでした
ko_kr: 기존 가격을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt esošās cenas
mr_in: विद्यमान किमती अपडेट करणे शक्य झाले नाही
nl_nl: Kan de bestaande prijzen niet bijwerken
pl_pl: Nie można zaktualizować istniejących cen
pt_pt: Não foi possível atualizar os preços existentes
ro_ro: Nu s-au putut actualiza prețurile existente
ru_ru: Не удалось обновить существующие цены.
sq_al: Çmimet ekzistuese nuk mund të përditësoheshin
sv_se: Det gick inte att uppdatera befintliga priser
sw_ke: Haikuweza kusasisha bei zilizopo
tr_tr: Mevcut fiyatlar güncellenemedi
vi_vn: Không thể cập nhật giá hiện tại

source: The price has been updated
ar_sy: تم تحديث السعر
cs_cz: Cena byla aktualizována
de_de: Der Preis wurde aktualisiert
el_gr: Η τιμή έχει ενημερωθεί
es_es: El precio ha sido actualizado.
et_ee: Hind on uuendatud
fa_ir: قیمت به روز شده است
fi_fi: Hinta on päivitetty
fr_ca: Le prix a été mis à jour
he_il: המחיר עודכן
hi_in: कीमत अपडेट कर दी गई है
hu_hu: Az ár frissült
id_id: Harga telah diperbarui
it_it: Il prezzo è stato aggiornato
ja_jp: 価格が更新されました
ko_kr: 가격이 업데이트되었습니다
lv_lv: Cena ir atjaunināta
mr_in: किंमत अद्यतनित केली गेली आहे
nl_nl: De prijs is bijgewerkt
pl_pl: Cena została zaktualizowana
pt_pt: O preço foi atualizado
ro_ro: Pretul a fost actualizat
ru_ru: Цена обновлена
sq_al: Çmimi është përditësuar
sv_se: Priset har uppdaterats
sw_ke: Bei imesasishwa
tr_tr: Fiyat güncellendi
vi_vn: Giá đã được cập nhật

source: Failed to insert price data
ar_sy: فشل في إدراج بيانات الأسعار
cs_cz: Nepodařilo se vložit údaje o ceně
de_de: Preisdaten konnten nicht eingefügt werden
el_gr: Αποτυχία εισαγωγής δεδομένων τιμής
es_es: No se pudieron insertar datos de precios
et_ee: Hinnaandmete sisestamine ebaõnnestus
fa_ir: داده‌های قیمت درج نشد
fi_fi: Hintatietojen lisääminen epäonnistui
fr_ca: Échec de l'insertion des données de prix
he_il: הוספת נתוני המחיר נכשלה
hi_in: मूल्य डेटा सम्मिलित करने में विफल
hu_hu: Nem sikerült beszúrni az áradatokat
id_id: Gagal memasukkan data harga
it_it: Impossibile inserire i dati sul prezzo
ja_jp: 価格データの挿入に失敗しました
ko_kr: 가격 데이터를 삽입하지 못했습니다.
lv_lv: Neizdevās ievietot cenas datus
mr_in: किंमत डेटा घालण्यात अयशस्वी
nl_nl: Kan prijsgegevens niet invoegen
pl_pl: Nie udało się wstawić danych cenowych
pt_pt: Falha ao inserir dados de preço
ro_ro: Nu s-au inserat datele de preț
ru_ru: Не удалось вставить данные о ценах.
sq_al: Futja e të dhënave të çmimit dështoi
sv_se: Det gick inte att infoga prisdata
sw_ke: Imeshindwa kuingiza data ya bei
tr_tr: Fiyat verileri eklenemedi
vi_vn: Không thể chèn dữ liệu giá

source: The price matrix record has been added
ar_sy: تمت إضافة سجل مصفوفة الأسعار
cs_cz: Byl přidán záznam cenové matice
de_de: Der Preismatrix-Datensatz wurde hinzugefügt
el_gr: Προστέθηκε η εγγραφή του πίνακα τιμών
es_es: Se ha agregado el registro de la matriz de precios.
et_ee: Hinnamaatriksi kirje on lisatud
fa_ir: رکورد ماتریس قیمت اضافه شده است
fi_fi: Hintamatriisitietue on lisätty
fr_ca: L'enregistrement de la matrice de prix a été ajouté
he_il: שיא מטריצת המחיר נוספה
hi_in: मूल्य मैट्रिक्स रिकॉर्ड जोड़ा गया है
hu_hu: Az ármátrix rekord hozzáadásra került
id_id: Catatan matriks harga telah ditambahkan
it_it: È stato aggiunto il record della matrice dei prezzi
ja_jp: 価格マトリックス レコードが追加されました
ko_kr: 가격 매트릭스 레코드가 추가되었습니다
lv_lv: Cenu matricas ieraksts ir pievienots
mr_in: किंमत मॅट्रिक्स रेकॉर्ड जोडले गेले आहे
nl_nl: Het prijsmatrixrecord is toegevoegd
pl_pl: Dodano rekord matrycy cen
pt_pt: O registro da matriz de preços foi adicionado
ro_ro: Înregistrarea matricei de preț a fost adăugată
ru_ru: Добавлена ​​запись матрицы цен.
sq_al: Është shtuar rekordi i matricës së çmimeve
sv_se: Prismatrisrekordet har lagts till
sw_ke: Rekodi ya matrix ya bei imeongezwa
tr_tr: Fiyat matrisi kaydı eklendi
vi_vn: Bản ghi ma trận giá đã được thêm vào

source: Failed to delete price data
ar_sy: فشل في حذف بيانات الأسعار
cs_cz: Údaje o ceně se nepodařilo smazat
de_de: Preisdaten konnten nicht gelöscht werden
el_gr: Αποτυχία διαγραφής δεδομένων τιμής
es_es: No se pudieron eliminar los datos de precios
et_ee: Hinnaandmete kustutamine ebaõnnestus
fa_ir: اطلاعات قیمت حذف نشد
fi_fi: Hintatietojen poistaminen epäonnistui
fr_ca: Échec de la suppression des données de prix
he_il: מחיקת נתוני המחיר נכשלה
hi_in: मूल्य डेटा हटाने में विफल
hu_hu: Nem sikerült törölni az áradatokat
id_id: Gagal menghapus data harga
it_it: Impossibile eliminare i dati sui prezzi
ja_jp: 価格データの削除に失敗しました
ko_kr: 가격 데이터를 삭제하지 못했습니다.
lv_lv: Neizdevās izdzēst cenu datus
mr_in: किंमत डेटा हटवण्यात अयशस्वी
nl_nl: Kan prijsgegevens niet verwijderen
pl_pl: Nie udało się usunąć danych cenowych
pt_pt: Falha ao excluir dados de preço
ro_ro: Nu s-au șters datele despre preț
ru_ru: Не удалось удалить данные о ценах.
sq_al: Fshirja e të dhënave të çmimeve dështoi
sv_se: Det gick inte att radera prisdata
sw_ke: Imeshindwa kufuta data ya bei
tr_tr: Fiyat verileri silinemedi
vi_vn: Không thể xóa dữ liệu giá

source: The price matrix record has been deleted
ar_sy: تم حذف سجل مصفوفة الأسعار
cs_cz: Záznam cenové matice byl smazán
de_de: Der Preismatrixdatensatz wurde gelöscht
el_gr: Η εγγραφή του πίνακα τιμών έχει διαγραφεί
es_es: El registro de la matriz de precios ha sido eliminado.
et_ee: Hinnamaatriksi kirje on kustutatud
fa_ir: رکورد ماتریس قیمت حذف شده است
fi_fi: Hintamatriisitietue on poistettu
fr_ca: L'enregistrement de la matrice de prix a été supprimé
he_il: רשומת מטריצת המחיר נמחקה
hi_in: मूल्य मैट्रिक्स रिकॉर्ड हटा दिया गया है
hu_hu: Az ármátrix rekordot törölték
id_id: Catatan matriks harga telah dihapus
it_it: Il record della matrice dei prezzi è stato eliminato
ja_jp: 価格マトリックスのレコードが削除されました
ko_kr: 가격 매트릭스 기록이 삭제되었습니다.
lv_lv: Cenu matricas ieraksts ir izdzēsts
mr_in: किंमत मॅट्रिक्स रेकॉर्ड हटविला गेला आहे
nl_nl: Het prijsmatrixrecord is verwijderd
pl_pl: Rekord matrycy cen został usunięty
pt_pt: O registro da matriz de preços foi excluído
ro_ro: Înregistrarea matricei de preț a fost ștearsă
ru_ru: Запись матрицы цен удалена.
sq_al: Rekordi i matricës së çmimeve është fshirë
sv_se: Prismatrisposten har raderats
sw_ke: Rekodi ya matrix ya bei imefutwa
tr_tr: Fiyat matrisi kaydı silindi
vi_vn: Bản ghi ma trận giá đã bị xóa

source: Price Matrix For
ar_sy: مصفوفة الأسعار ل
cs_cz: Cenová matice pro
de_de: Preismatrix für
el_gr: Πίνακας τιμών για
es_es: Matriz de precios para
et_ee: Hinnamaatriks
fa_ir: ماتریس قیمت برای
fi_fi: Hintamatriisi
fr_ca: Matrice de prix pour
he_il: מטריצת מחיר עבור
hi_in: मूल्य मैट्रिक्स के लिए
hu_hu: Ármátrix For
id_id: Matriks Harga Untuk
it_it: Matrice dei prezzi per
ja_jp: 価格マトリックス
ko_kr: 가격 매트릭스
lv_lv: Cenas matrica par
mr_in: साठी किंमत मॅट्रिक्स
nl_nl: Prijsmatrix tbv
pl_pl: Matryca cen dla
pt_pt: Matriz de preços para
ro_ro: Matricea prețurilor pentru
ru_ru: Матрица цен для
sq_al: Matrica e çmimeve për
sv_se: Prismatris för
sw_ke: Bei Matrix Kwa
tr_tr: Fiyat Matrisi
vi_vn: Ma trận giá cho

source: You must select a stock item first before set a price maxtrix
ar_sy: يجب عليك تحديد عنصر المخزون أولاً قبل تحديد الحد الأقصى للسعر
cs_cz: Než nastavíte maximální cenu, musíte nejprve vybrat skladovou položku
de_de: Sie müssen zuerst einen Lagerartikel auswählen, bevor Sie einen Höchstpreis festlegen
el_gr: Πρέπει πρώτα να επιλέξετε ένα στοιχείο μετοχών πριν ορίσετε έναν μέγιστο αριθμό τιμών
es_es: Primero debe seleccionar un artículo en stock antes de establecer un precio maxtrix.
et_ee: Enne maksimaalse hinna määramist peate valima laotoote
fa_ir: قبل از تعیین حداکثر قیمت، ابتدا باید یک کالای سهام را انتخاب کنید
fi_fi: Sinun on ensin valittava varastotuote ennen kuin asetat hintamaxtriisin
fr_ca: Vous devez d'abord sélectionner un article en stock avant de définir un prix maximum
he_il: תחילה עליך לבחור פריט במלאי לפני קביעת מחיר מקסימלי
hi_in: अधिकतम मूल्य निर्धारित करने से पहले आपको एक स्टॉक आइटम का चयन करना होगा
hu_hu: Az ármaxix beállítása előtt először ki kell választania egy raktári cikket
id_id: Anda harus memilih stok barang terlebih dahulu sebelum menetapkan harga maxtrix
it_it: È necessario selezionare un articolo in stock prima di impostare un prezzo massimo
ja_jp: 価格最大値を設定する前に、まず在庫品目を選択する必要があります
ko_kr: 최대 가격을 설정하기 전에 먼저 재고 품목을 선택해야 합니다.
lv_lv: Pirms cenas maksimuma iestatīšanas vispirms ir jāizvēlas krājuma prece
mr_in: किंमत maxtrix सेट करण्यापूर्वी तुम्ही प्रथम स्टॉक आयटम निवडणे आवश्यक आहे
nl_nl: U moet eerst een voorraadartikel selecteren voordat u een prijs maxtrix instelt
pl_pl: Najpierw musisz wybrać pozycję magazynową, a następnie ustawić maksymalną cenę
pt_pt: Você deve selecionar um item de estoque antes de definir um preço maxtrix
ro_ro: Trebuie să selectați mai întâi un articol din stoc înainte de a seta o matrice de prețuri
ru_ru: Прежде чем устанавливать максимальную цену, необходимо сначала выбрать товар на складе.
sq_al: Së pari duhet të zgjidhni një artikull të aksioneve përpara se të vendosni një maxtricë çmimi
sv_se: Du måste välja en lagervara först innan du anger ett prismaxtrix
sw_ke: Ni lazima uchague bidhaa ya hisa kwanza kabla ya kuweka kiwango cha juu cha bei
tr_tr: Maksimum fiyat belirlemeden önce bir stok kalemi seçmelisiniz
vi_vn: Bạn phải chọn mặt hàng có sẵn trước khi đặt giá maxtrix

source: Price Effective From Date
ar_sy: السعر ساري المفعول من التاريخ
cs_cz: Cena platná od data
de_de: Preis gültig ab Datum
el_gr: Η τιμή ισχύει από την ημερομηνία
es_es: Precio efectivo a partir de la fecha
et_ee: Hind kehtib alates kuupäevast
fa_ir: قیمت از تاریخ
fi_fi: Hinta Voimassa päivästä
fr_ca: Prix ​​en vigueur à partir de la date
he_il: המחיר תקף מתאריך
hi_in: कीमत दिनांक से प्रभावी
hu_hu: Ár Érvényes dátumtól
id_id: Harga Berlaku Sejak Tanggal
it_it: Prezzo valido dalla data
ja_jp: 価格の有効開始日
ko_kr: 가격 발효일부터
lv_lv: Cena spēkā no datuma
mr_in: तारखेपासून किंमत प्रभावी
nl_nl: Prijs effectief vanaf datum
pl_pl: Cena obowiązuje od daty
pt_pt: Preço em vigor a partir da data
ro_ro: Preț în vigoare de la data
ru_ru: Цена действительна с даты
sq_al: Çmimi në fuqi nga data
sv_se: Priset gäller från datum
sw_ke: Bei Inayotumika Kuanzia Tarehe
tr_tr: Tarihten İtibaren Geçerli Fiyat
vi_vn: Giá có hiệu lực từ ngày

source: Enter the date from which this price should take effect.
ar_sy: أدخل التاريخ الذي يجب أن يسري فيه هذا السعر.
cs_cz: Zadejte datum, od kterého má tato cena platit.
de_de: Geben Sie das Datum ein, ab dem dieser Preis gelten soll.
el_gr: Εισαγάγετε την ημερομηνία από την οποία θα πρέπει να τεθεί σε ισχύ αυτή η τιμή.
es_es: Introduzca la fecha a partir de la cual este precio debe entrar en vigor.
et_ee: Sisestage kuupäev, millest alates see hind peaks jõustuma.
fa_ir: تاریخی را وارد کنید که از آن قیمت باید اعمال شود.
fi_fi: Anna päivämäärä, josta alkaen tämän hinnan tulee tulla voimaan.
fr_ca: Saisissez la date à partir de laquelle ce prix doit prendre effet.
he_il: הזן את התאריך שממנו מחיר זה אמור להיכנס לתוקף.
hi_in: वह दिनांक दर्ज करें जब से यह कीमत प्रभावी होनी चाहिए.
hu_hu: Adja meg azt a dátumot, amelytől ez az ár hatályba lép.
id_id: Masukkan tanggal mulai berlakunya harga ini.
it_it: Inserisci la data a partire dalla quale il prezzo dovrebbe entrare in vigore.
ja_jp: この価格が有効になる日付を入力します。
ko_kr: 이 가격이 적용되는 날짜를 입력하세요.
lv_lv: Ievadiet datumu, no kura šai cenai jāstājas spēkā.
mr_in: ही किंमत ज्या तारखेपासून लागू होईल ती तारीख एंटर करा.
nl_nl: Vul de datum in vanaf wanneer deze prijs in werking moet treden.
pl_pl: Wpisz datę, od której ta cena ma obowiązywać.
pt_pt: Insira a data a partir da qual esse preço deverá entrar em vigor.
ro_ro: Introduceți data de la care acest preț ar trebui să intre în vigoare.
ru_ru: Введите дату, с которой эта цена должна вступить в силу.
sq_al: Shkruani datën nga e cila ky çmim duhet të hyjë në fuqi.
sv_se: Ange det datum från vilket detta pris ska börja gälla.
sw_ke: Weka tarehe ambayo bei hii inapaswa kuanza kutumika.
tr_tr: Bu fiyatın geçerli olacağı tarihi girin.
vi_vn: Nhập ngày mà giá này sẽ có hiệu lực.

source: Price Effective To Date
ar_sy: السعر ساري المفعول حتى الآن
cs_cz: Cena platná k dnešnímu dni
de_de: Preis gültig bis heute
el_gr: Η τιμή ισχύει μέχρι σήμερα
es_es: Precio vigente hasta la fecha
et_ee: Hind kehtib tänaseni
fa_ir: قیمت موثر تا به امروز
fi_fi: Hinta voimassa tähän päivään mennessä
fr_ca: Prix ​​en vigueur à ce jour
he_il: המחיר בתוקף עד היום
hi_in: कीमत आज तक प्रभावी
hu_hu: Az ár a mai napig érvényes
id_id: Harga Efektif Sampai Saat Ini
it_it: Prezzo valido fino ad oggi
ja_jp: 現在までの有効価格
ko_kr: 현재까지의 가격
lv_lv: Cena spēkā līdz šim
mr_in: आजपर्यंत प्रभावी किंमत
nl_nl: Prijs effectief tot nu toe
pl_pl: Cena obowiązująca do chwili obecnej
pt_pt: Preço em vigor até o momento
ro_ro: Preț în vigoare până în prezent
ru_ru: Цена действительна на сегодняшний день
sq_al: Çmimi në fuqi deri më sot
sv_se: Priset gäller till dags dato
sw_ke: Bei Inayotumika Hadi Sasa
tr_tr: Bugüne Kadar Geçerli Fiyat
vi_vn: Giá có hiệu lực cho đến nay
