Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Order Date To
ar_sy: تاريخ الطلب إلى
cs_cz: Datum objednávky do
de_de: Bestelldatum bis
el_gr: Ημερομηνία παραγγελίας έως
es_es: Fecha del pedido hasta
et_ee: Tellimuse kuupäev kuni
fa_ir: تاریخ سفارش تا
fi_fi: Tilauspäivä
fr_ca: Date de commande à
he_il: תאריך הזמנה ל
hi_in: आदेश दिनांक तक
hu_hu: Megrendelés dátuma -ig
id_id: Tanggal Pemesanan Sampai
it_it: Data dell'ordine a
ja_jp: 注文日まで
ko_kr: 주문 날짜: 까지
lv_lv: Pasūtījuma datums līdz
mr_in: ऑर्डरची तारीख
nl_nl: Besteldatum tot
pl_pl: Data zamówienia do
pt_pt: Data do pedido até
ro_ro: Data comenzii Până la
ru_ru: Дата заказа до
sq_al: Data e porosisë deri në
sv_se: Beställningsdatum till
sw_ke: Tarehe ya Agizo Kwa
tr_tr: Sipariş Tarihi
vi_vn: Ngày đặt hàng đến

source: Add Sales Order
ar_sy: إضافة أمر المبيعات
cs_cz: Přidat prodejní objednávku
de_de: Kundenauftrag hinzufügen
el_gr: Προσθήκη παραγγελίας πωλήσεων
es_es: Agregar orden de venta
et_ee: Lisa müügitellimus
fa_ir: سفارش فروش را اضافه کنید
fi_fi: Lisää myyntitilaus
fr_ca: Ajouter une commande client
he_il: הוסף הזמנת מכירות
hi_in: विक्रय आदेश जोड़ें
hu_hu: Értékesítési rendelés hozzáadása
id_id: Tambahkan Pesanan Penjualan
it_it: Aggiungi ordine di vendita
ja_jp: 販売注文の追加
ko_kr: 판매 주문 추가
lv_lv: Pievienot pārdošanas pasūtījumu
mr_in: विक्री ऑर्डर जोडा
nl_nl: Verkooporder toevoegen
pl_pl: Dodaj zamówienie sprzedaży
pt_pt: Adicionar pedido de venda
ro_ro: Adăugați comandă de vânzare
ru_ru: Добавить заказ на продажу
sq_al: Shto porosinë e shitjes
sv_se: Lägg till försäljningsorder
sw_ke: Ongeza Agizo la Uuzaji
tr_tr: Satış Siparişi Ekle
vi_vn: Thêm đơn bán hàng

source: No orders or quotations were returned by the SQL because
ar_sy: لم يتم إرجاع أي أوامر أو عروض أسعار بواسطة SQL بسبب
cs_cz: SQL nevrátila žádné objednávky ani nabídky, protože
de_de: Es wurden von der SQL keine Bestellungen oder Angebote zurückgegeben, weil
el_gr: Δεν επιστράφηκαν παραγγελίες ή προσφορές από την SQL επειδή
es_es: El SQL no devolvió ningún pedido ni cotización porque
et_ee: SQL ei tagastanud ühtegi tellimust ega hinnapakkumist, kuna
fa_ir: هیچ سفارش یا نقل قولی توسط SQL برگردانده نشد زیرا
fi_fi: SQL ei palauttanut tilauksia tai lainauksia, koska
fr_ca: Aucune commande ou devis n'a été renvoyé par le SQL car
he_il: לא הוחזרו הזמנות או הצעות מחיר על ידי ה-SQL בגלל
hi_in: SQL द्वारा कोई ऑर्डर या कोटेशन वापस नहीं किया गया क्योंकि
hu_hu: Az SQL nem adott vissza rendelést vagy árajánlatot, mert
id_id: Tidak ada pesanan atau kutipan yang dikembalikan oleh SQL karena
it_it: Nessun ordine o quotazione è stato restituito dall'SQL perché
ja_jp: SQL からは注文も見積も返されませんでした。
ko_kr: SQL에서 주문이나 견적이 반환되지 않았습니다.
lv_lv: SQL neatgrieza nevienu pasūtījumu vai citātu, jo
mr_in: SQL ने कोणतेही ऑर्डर किंवा कोटेशन परत केले नाहीत कारण
nl_nl: Er zijn geen bestellingen of offertes geretourneerd door de SQL omdat
pl_pl: SQL nie zwrócił żadnych zamówień ani ofert, ponieważ
pt_pt: Nenhum pedido ou cotação foi retornado pelo SQL porque
ro_ro: Nu au fost returnate comenzi sau cotații de către SQL deoarece
ru_ru: SQL не вернул никаких заказов или котировок, поскольку
sq_al: Asnjë porosi ose kuotim nuk u kthye nga SQL sepse
sv_se: Inga beställningar eller offerter returnerades av SQL eftersom
sw_ke: Hakuna maagizo au nukuu zilizorejeshwa na SQL kwa sababu
tr_tr: SQL tarafından hiçbir sipariş veya fiyat teklifi döndürülmedi çünkü
vi_vn: Không có đơn đặt hàng hoặc báo giá nào được SQL trả về vì

source: Acknowledge
ar_sy: يُقرّ
cs_cz: Potvrdit
de_de: Anerkennen
el_gr: Αναγνωρίζω
es_es: Reconocer
et_ee: Tunnista
fa_ir: تصدیق کنید
fi_fi: Tunnusta
fr_ca: Reconnaître
he_il: לְהוֹדוֹת
hi_in: स्वीकार करना
hu_hu: Elismerés
id_id: Mengakui
it_it: Riconoscere
ja_jp: 認める
ko_kr: 인정하다
lv_lv: Atzīt
mr_in: कबूल करा
nl_nl: Erkennen
pl_pl: Uznawać
pt_pt: Reconhecer
ro_ro: Recunoașteți
ru_ru: Сознавать
sq_al: pranoni
sv_se: Erkänna
sw_ke: Kubali
tr_tr: Kabullenmek
vi_vn: Thừa nhận

source: Dispatch Note
ar_sy: مذكرة الإرسال
cs_cz: Poznámka k odeslání
de_de: Versandhinweis
el_gr: Σημείωμα αποστολής
es_es: Nota de envío
et_ee: Saatekiri
fa_ir: یادداشت اعزام
fi_fi: Lähetysilmoitus
fr_ca: Bon d'expédition
he_il: הערת משלוח
hi_in: प्रेषण नोट
hu_hu: Feladási jegyzet
id_id: Catatan Pengiriman
it_it: Nota di spedizione
ja_jp: 発送メモ
ko_kr: 파견 노트
lv_lv: Nosūtīšanas piezīme
mr_in: डिस्पॅच नोट
nl_nl: Verzendnotitie
pl_pl: Uwaga dotycząca wysyłki
pt_pt: Nota de Despacho
ro_ro: Notă de expediere
ru_ru: Примечание об отправке
sq_al: Shënim dërgimi
sv_se: Utskicksanmärkning
sw_ke: Ujumbe wa Kutuma
tr_tr: İrsaliye
vi_vn: Ghi chú gửi hàng

source: Place PO
ar_sy: مكان ص
cs_cz: Umístěte PO
de_de: Bestellung aufgeben
el_gr: Τοποθεσία PO
es_es: Colocar orden de compra
et_ee: Koht PO
fa_ir: محل PO
fi_fi: Paikka PO
fr_ca: Placer le bon de commande
he_il: מקום PO
hi_in: स्थान पीओ
hu_hu: Hely PO
id_id: Tempatkan PO
it_it: Posiziona PO
ja_jp: POを配置する
ko_kr: PO 장소
lv_lv: Vieta PO
mr_in: स्थान PO
nl_nl: Plaats PO
pl_pl: Miejsce PO
pt_pt: Colocar pedido de compra
ro_ro: Locul PO
ru_ru: Разместить заказ на поставку
sq_al: Vendi PO
sv_se: Placera PO
sw_ke: Mahali pa PO
tr_tr: PO'yu yerleştir
vi_vn: Đặt PO

source: Print Quote
ar_sy: طباعة الاقتباس
cs_cz: Vytisknout nabídku
de_de: Angebot drucken
el_gr: Εκτύπωση προσφοράς
es_es: Imprimir cotización
et_ee: Trüki tsitaat
fa_ir: چاپ نقل قول
fi_fi: Tulosta lainaus
fr_ca: Imprimer le devis
he_il: הדפס הצעת מחיר
hi_in: उद्धरण मुद्रित करें
hu_hu: Idézet nyomtatása
id_id: Cetak Kutipan
it_it: Stampa preventivo
ja_jp: 見積書を印刷する
ko_kr: 견적 인쇄
lv_lv: Drukāt citātu
mr_in: कोट छापा
nl_nl: Offerte afdrukken
pl_pl: Wydrukuj cytat
pt_pt: Imprimir cotação
ro_ro: Imprimați cotația
ru_ru: Распечатать цитату
sq_al: Shtypni kuotën
sv_se: Skriv ut offert
sw_ke: Chapisha Nukuu
tr_tr: Teklifi Yazdır
vi_vn: In trích dẫn

source: Cust Ref
ar_sy: مرجع العملاء
de_de: Kundenreferenz
es_es: Referencia cliente
fr_ca: Réf client
hi_in: कस्ट रेफरी
id_id: Referensi Pelanggan
it_it: Rif. cliente
ja_jp: 顧客参照
ko_kr: 고객 참조
mr_in: कस्ट रेफ
nl_nl: Klantref
pl_pl: Nr ref
pt_pt: Referência de cliente
ro_ro: Ref. client
ru_ru: Каст Реф.
tr_tr: Müşteri Referansı
vi_vn: Tham chiếu giám sát

source: Quote Total
ar_sy: إجمالي الاقتباس
cs_cz: Celková nabídka
de_de: Angebot insgesamt
el_gr: Σύνολο προσφοράς
es_es: Total de cotización
et_ee: Tsiteeri kokku
fa_ir: نقل قول مجموع
fi_fi: Lainaus yhteensä
fr_ca: Total du devis
he_il: ציטוט סך הכל
hi_in: कुल उद्धरण
hu_hu: Idézet összesen
id_id: Jumlah Kutipan
it_it: Totale preventivo
ja_jp: 見積合計
ko_kr: 견적 합계
lv_lv: Citāts kopā
mr_in: अवतरण एकूण
nl_nl: Offerte Totaal
pl_pl: Cytat łącznie
pt_pt: Cotação total
ro_ro: Total cotație
ru_ru: Общая стоимость предложения
sq_al: Kuotim Total
sv_se: Citat Totalt
sw_ke: Jumla ya Nukuu
tr_tr: Teklif Toplamı
vi_vn: Tổng số trích dẫn

source: Pick
ar_sy: يختار
cs_cz: Výběr
de_de: Wählen
el_gr: Διαλέγω
es_es: Elegir
et_ee: Vali
fa_ir: انتخاب کنید
fi_fi: Valita
fr_ca: Prendre
he_il: לִבחוֹר
hi_in: चुनना
hu_hu: Csákány
id_id: Memilih
it_it: Scegliere
ja_jp: 選ぶ
ko_kr: 선택하다
lv_lv: Izvēlieties
mr_in: निवडा
nl_nl: Kies
pl_pl: Wybierać
pt_pt: Escolha
ro_ro: Alege
ru_ru: Выбирать
sq_al: Zgjidh
sv_se: Plocka
sw_ke: Chagua
tr_tr: Seçmek
vi_vn: Nhặt

source: Total Order(s) Value in
ar_sy: إجمالي قيمة الطلب (الطلبات) في
cs_cz: Celková hodnota objednávky (objednávek) v
de_de: Gesamtwert der Bestellung(en) in
el_gr: Συνολική αξία παραγγελιών σε
es_es: Valor total del pedido(s) en
et_ee: Tellimuste koguväärtus
fa_ir: ارزش کل سفارش(های)
fi_fi: Tilausten kokonaisarvo
fr_ca: Valeur totale des commandes en
he_il: ערך סה כ הזמנות ב
hi_in: कुल ऑर्डर का मूल्य
hu_hu: Rendelés(ek) összértéke
id_id: Total Nilai Pesanan dalam
it_it: Valore totale degli ordini in
ja_jp: 合計注文金額
ko_kr: 총 주문 금액
lv_lv: Kopējā pasūtījuma(-u) vērtība
mr_in: मध्ये एकूण ऑर्डर मूल्य
nl_nl: Totale waarde van bestelling(en) in
pl_pl: Łączna wartość zamówień w
pt_pt: Valor total do(s) pedido(s) em
ro_ro: Valoarea totală a comenzilor în
ru_ru: Общая стоимость заказов в
sq_al: Vlera totale e porosive në
sv_se: Totalt värde för order(er) in
sw_ke: Jumla ya Thamani katika
tr_tr: Toplam Sipariş Değeri
vi_vn: Tổng giá trị (các) đơn hàng trong

source: Total Quotation(s) Value in
ar_sy: إجمالي قيمة (عروض الأسعار) بالـ
cs_cz: Celková hodnota nabídky(y) v
de_de: Gesamtwert des Angebots(s) in
el_gr: Συνολική τιμή(ες) προσφοράς σε
es_es: Valor total de cotización(es) en
et_ee: Pakkumise(te) väärtus kokku
fa_ir: ارزش کل نقل قول (ها) در
fi_fi: Tarjousten kokonaisarvo
fr_ca: Valeur totale du(des) devis en
he_il: סך כל הצעות המחיר ב
hi_in: कुल कोटेशन मूल्य
hu_hu: Összes árajánlat(ok) érték
id_id: Total Kutipan Nilai dalam
it_it: Quotazioni totali Valore in
ja_jp: 合計見積額の値
ko_kr: 총 견적 금액
lv_lv: Kopējā piedāvājuma(-u) vērtība
mr_in: मध्ये एकूण कोटेशन(चे) मूल्य
nl_nl: Totaal Offerte(s) Waarde in
pl_pl: Łączna wartość ofert w
pt_pt: Valor total da(s) cotação(ões) em
ro_ro: Valoarea totală a cotațiilor în
ru_ru: Общая стоимость предложения в
sq_al: Vlera totale e kuotimit në
sv_se: Totalt värde för offert(er) i
sw_ke: Jumla ya Thamani katika
tr_tr: Toplam Teklif(ler)in Değeri
vi_vn: Tổng giá trị báo giá trong

source: Place
ar_sy: مكان
cs_cz: Místo
de_de: Ort
el_gr: Θέση
es_es: Lugar
et_ee: Koht
fa_ir: مکان
fi_fi: Paikka
fr_ca: Lieu
he_il: מָקוֹם
hi_in: जगह
hu_hu: Hely
id_id: Tempat
it_it: Posto
ja_jp: 場所
ko_kr: 장소
lv_lv: Vieta
mr_in: ठिकाण
nl_nl: Plaats
pl_pl: Miejsce
pt_pt: Lugar
ro_ro: Loc
ru_ru: Место
sq_al: Vendi
sv_se: Plats
sw_ke: Mahali
tr_tr: Yer
vi_vn: Địa điểm

source: This will create purchase orders for all the items on the checked sales orders above, based on the preferred supplier purchasing data held in the system. Are You Absolutely Sure?
ar_sy: سيؤدي هذا إلى إنشاء أوامر شراء لجميع العناصر الموجودة في أوامر المبيعات المحددة أعلاه، بناءً على بيانات شراء المورد المفضل الموجودة في النظام. هل أنت متأكد تماما؟
cs_cz: Tím se vytvoří nákupní objednávky pro všechny položky z kontrolovaných prodejních objednávek výše na základě nákupních dat preferovaného dodavatele uchovávaných v systému. jste si naprosto jisti?
de_de: Dadurch werden Bestellungen für alle Artikel in den oben überprüften Verkaufsaufträgen erstellt, basierend auf den im System gespeicherten Einkaufsdaten des bevorzugten Lieferanten. Sind Sie absolut sicher?
el_gr: Αυτό θα δημιουργήσει εντολές αγοράς για όλα τα είδη στις ελεγμένες εντολές πωλήσεων παραπάνω, με βάση τα δεδομένα αγορών του προτιμώμενου προμηθευτή που τηρούνται στο σύστημα. Είσαι απολύτως σίγουρος;
es_es: Esto creará órdenes de compra para todos los artículos de las órdenes de venta marcadas anteriormente, según los datos de compras del proveedor preferido que se encuentran en el sistema. ¿Estás absolutamente seguro?
et_ee: See loob kõigi ülaltoodud kontrollitud müügitellimuste kaupade jaoks ostutellimused, mis põhinevad süsteemis hoitavatel eelistatud tarnija ostuandmetel. Kas olete täiesti kindel?
fa_ir: با این کار، بر اساس داده‌های خرید تامین‌کننده ترجیحی که در سیستم نگهداری می‌شود، سفارش‌های خرید برای همه موارد در سفارش‌های فروش بررسی‌شده در بالا ایجاد می‌شود. آیا شما کاملا مطمئن هستید؟
fi_fi: Tämä luo ostotilaukset kaikille yllä olevissa tarkastetuissa myyntitilauksissa oleville tuotteille järjestelmässä olevien ensisijaisen toimittajan ostotietojen perusteella. Oletko aivan varma?
fr_ca: Cela créera des bons de commande pour tous les articles figurant sur les commandes client cochées ci-dessus, sur la base des données d'achat du fournisseur préféré conservées dans le système. Êtes-vous absolument sûr ?
he_il: פעולה זו תיצור הזמנות רכש עבור כל הפריטים בהזמנות המכירה המסומנות למעלה, בהתבסס על נתוני רכישת הספק המועדף המוחזקים במערכת. האם אתה בטוח לחלוטין?
hi_in: यह सिस्टम में रखे गए पसंदीदा आपूर्तिकर्ता खरीद डेटा के आधार पर, ऊपर चेक किए गए बिक्री ऑर्डर पर सभी वस्तुओं के लिए खरीद ऑर्डर बनाएगा। क्या आप बिल्कुल निश्चित हैं?
hu_hu: Ezzel a rendszerben tárolt preferált szállítói beszerzési adatok alapján beszerzési rendelés jön létre a fent ellenőrzött értékesítési rendeléseken szereplő összes cikkhez. Teljesen biztos vagy benne?
id_id: Ini akan membuat pesanan pembelian untuk semua item pada pesanan penjualan yang diperiksa di atas, berdasarkan data pembelian pemasok pilihan yang disimpan dalam sistem. Apakah Anda Benar-benar Yakin?
it_it: Ciò creerà ordini di acquisto per tutti gli articoli sugli ordini di vendita selezionati sopra, in base ai dati di acquisto del fornitore preferito conservati nel sistema. Sei assolutamente sicuro?
ja_jp: これにより、システムに保持されている優先サプライヤーの購買データに基づいて、上記でチェックされた販売注文のすべての品目の注文書が作成されます。本当に大丈夫ですか?
ko_kr: 그러면 시스템에 저장된 우선 공급업체 구매 데이터를 기반으로 위에서 확인된 판매 주문의 모든 품목에 대한 구매 주문이 생성됩니다. 당신은 절대적으로 확신합니까?
lv_lv: Tādējādi tiks izveidoti pirkšanas pasūtījumi visām precēm iepriekš pārbaudītajos pārdošanas pasūtījumos, pamatojoties uz sistēmā saglabātajiem vēlamajiem piegādātāja iepirkuma datiem. Vai esat pilnīgi pārliecināts?
mr_in: हे सिस्टीममध्ये असलेल्या पसंतीच्या पुरवठादाराच्या खरेदी डेटावर आधारित, वरील चेक केलेल्या विक्री ऑर्डरवरील सर्व आयटमसाठी खरेदी ऑर्डर तयार करेल. तुम्हाला नक्की खात्री आहे का?
nl_nl: Hierdoor worden inkooporders aangemaakt voor alle artikelen op de hierboven aangevinkte verkooporders, op basis van de inkoopgegevens van de voorkeursleverancier die in het systeem worden bewaard. Weet u het absoluut zeker?
pl_pl: Spowoduje to utworzenie zamówień zakupu na wszystkie pozycje z powyższych sprawdzonych zamówień sprzedaży, w oparciu o dane dotyczące zakupów preferowanego dostawcy przechowywane w systemie. Czy jesteś całkowicie pewien?
pt_pt: Isso criará pedidos de compra para todos os itens dos pedidos de vendas verificados acima, com base nos dados de compra do fornecedor preferencial mantidos no sistema. Você tem certeza absoluta?
ro_ro: Aceasta va crea comenzi de cumpărare pentru toate articolele din comenzile de vânzare verificate mai sus, pe baza datelor de achiziție ale furnizorului preferat deținute în sistem. Ești Absolut Sigur?
ru_ru: При этом будут созданы заказы на покупку для всех позиций в проверенных заказах на продажу, указанных выше, на основе данных о закупках предпочтительного поставщика, хранящихся в системе. Вы абсолютно уверены?
sq_al: Kjo do të krijojë urdhra blerjeje për të gjithë artikujt në porositë e kontrolluara të shitjeve më lart, bazuar në të dhënat e blerjeve të furnizuesit të preferuar të mbajtura në sistem. Jeni absolutisht i sigurt?
sv_se: Detta kommer att skapa inköpsorder för alla artiklar på de kontrollerade försäljningsordrarna ovan, baserat på den föredragna leverantörens inköpsdata som finns i systemet. Är du helt säker?
sw_ke: Hii itaunda maagizo ya ununuzi wa bidhaa zote kwenye maagizo ya mauzo yaliyochaguliwa hapo juu, kulingana na data ya ununuzi ya mtoa huduma inayopendekezwa iliyo kwenye mfumo. Je, Una Uhakika Kabisa?
tr_tr: Bu, sistemde tutulan tercih edilen tedarikçi satın alma verilerine dayanarak, yukarıda kontrol edilen satış siparişlerindeki tüm kalemler için satın alma siparişleri oluşturacaktır. Kesinlikle Emin misiniz?
vi_vn: Điều này sẽ tạo đơn đặt hàng cho tất cả các mặt hàng trong đơn đặt hàng đã kiểm tra ở trên, dựa trên dữ liệu mua hàng của nhà cung cấp ưu tiên được lưu giữ trong hệ thống. Bạn có hoàn toàn chắc chắn không?

source: Search Suppliers
ar_sy: البحث عن الموردين
cs_cz: Hledat dodavatele
de_de: Lieferanten suchen
el_gr: Αναζήτηση προμηθευτών
es_es: Buscar proveedores
et_ee: Otsi tarnijaid
fa_ir: جستجوی تامین کنندگان
fi_fi: Etsi toimittajia
fr_ca: Rechercher des fournisseurs
he_il: חפש ספקים
hi_in: आपूर्तिकर्ता खोजें
hu_hu: Keressen beszállítókat
id_id: Cari Pemasok
it_it: Cerca fornitori
ja_jp: サプライヤーを検索
ko_kr: 공급업체 검색
lv_lv: Meklēt piegādātājus
mr_in: पुरवठादार शोधा
nl_nl: Zoek leveranciers
pl_pl: Wyszukaj dostawców
pt_pt: Pesquisar fornecedores
ro_ro: Căutați furnizori
ru_ru: Поиск поставщиков
sq_al: Kërko Furnizuesit
sv_se: Sök efter leverantörer
sw_ke: Tafuta Wasambazaji
tr_tr: Tedarikçileri Ara
vi_vn: Tìm kiếm nhà cung cấp

source: Supplier name keywords have been used in preference to the Supplier code extract entered
ar_sy: تم استخدام الكلمات الأساسية لاسم المورد بدلاً من استخراج رمز المورد الذي تم إدخاله
cs_cz: Klíčová slova jména dodavatele byla použita přednostně před zadaným výpisem kódu dodavatele
de_de: Schlüsselwörter für Lieferantennamen wurden anstelle des eingegebenen Lieferantencodeextrakts verwendet
el_gr: Οι λέξεις-κλειδιά ονόματος προμηθευτή έχουν χρησιμοποιηθεί κατά προτίμηση από το απόσπασμα κωδικού προμηθευτή που έχει εισαχθεί
es_es: Las palabras clave del nombre del proveedor se han utilizado con preferencia al extracto del código del proveedor ingresado.
et_ee: Tarnija nime märksõnu on kasutatud sisestatud tarnija koodi väljavõtte asemel
fa_ir: کلیدواژه‌های نام تأمین‌کننده در اولویت به عصاره کد تأمین‌کننده وارد شده استفاده شده‌اند
fi_fi: Toimittajan nimen avainsanoja on käytetty syötetyn toimittajakoodiotteen sijaan
fr_ca: Les mots-clés du nom du fournisseur ont été utilisés de préférence à l'extrait du code fournisseur saisi.
he_il: מילות מפתח של שם הספק שימשו עדיפות לחלץ קוד הספק שהוזן
hi_in: आपूर्तिकर्ता नाम कीवर्ड का उपयोग दर्ज किए गए आपूर्तिकर्ता कोड अर्क की प्राथमिकता में किया गया है
hu_hu: A beszállítói név kulcsszavait előnyben részesítettük a beírt szállítói kód kivonattal szemben
id_id: Kata kunci nama pemasok telah digunakan dibandingkan ekstrak kode Pemasok yang dimasukkan
it_it: Sono state utilizzate le parole chiave del nome fornitore in preferenza all'estratto del codice fornitore inserito
ja_jp: 入力されたサプライヤー コード抽出よりもサプライヤー名のキーワードが優先して使用されています。
ko_kr: 입력된 공급업체 코드 추출보다 공급업체 이름 키워드가 우선적으로 사용되었습니다.
lv_lv: Piegādātāja nosaukuma atslēgvārdi ir izmantoti, nevis ievadītais piegādātāja koda izraksts
mr_in: पुरवठादाराचे नाव कीवर्ड एंटर केलेल्या पुरवठादार कोड अर्काच्या प्राधान्याने वापरले गेले आहेत
nl_nl: Er zijn trefwoorden voor de leveranciersnaam gebruikt in plaats van het ingevoerde leverancierscode-extract
pl_pl: Zamiast wprowadzonego fragmentu kodu dostawcy zastosowano słowa kluczowe nazwy dostawcy
pt_pt: As palavras-chave do nome do fornecedor foram usadas em preferência ao extrato do código do fornecedor inserido
ro_ro: Cuvintele cheie pentru numele furnizorului au fost folosite în detrimentul extrasului codului furnizorului introdus
ru_ru: Ключевые слова имени поставщика использовались вместо введенной выдержки из кода поставщика.
sq_al: Fjalët kyçe të emrit të furnizuesit janë përdorur në përparësi ndaj ekstraktit të kodit të furnizuesit të futur
sv_se: Nyckelord för leverantörsnamn har använts framför det angivna leverantörskodutdraget
sw_ke: Maneno muhimu ya jina la msambazaji yametumiwa kwa upendeleo kwa dondoo la msimbo wa Wasambazaji uliowekwa
tr_tr: Girilen Tedarikçi kodu özeti yerine tedarikçi adı anahtar kelimeleri kullanıldı
vi_vn: Từ khóa tên nhà cung cấp đã được sử dụng ưu tiên cho phần trích xuất mã Nhà cung cấp đã nhập

source: Supplier Inquiries
ar_sy: استفسارات الموردين
cs_cz: Dotazy na dodavatele
de_de: Lieferantenanfragen
el_gr: Ερωτήσεις Προμηθευτών
es_es: Consultas de proveedores
et_ee: Tarnija päringud
fa_ir: سوالات تامین کننده
fi_fi: Toimittajan tiedustelut
fr_ca: Demandes de renseignements des fournisseurs
he_il: פניות ספקים
hi_in: आपूर्तिकर्ता पूछताछ
hu_hu: Szállítói megkeresések
id_id: Pertanyaan Pemasok
it_it: Richieste dei fornitori
ja_jp: サプライヤーへのお問い合わせ
ko_kr: 공급업체 문의
lv_lv: Piegādātāju aptaujas
mr_in: पुरवठादार चौकशी
nl_nl: Vragen van leveranciers
pl_pl: Zapytania dostawców
pt_pt: Consultas de fornecedores
ro_ro: Întrebări furnizori
ru_ru: Запросы поставщиков
sq_al: Kërkesat e Furnizuesit
sv_se: Leverantörsförfrågningar
sw_ke: Maswali ya Wasambazaji
tr_tr: Tedarikçi Soruları
vi_vn: Thắc mắc về nhà cung cấp

source: Supplier Transactions
ar_sy: معاملات الموردين
cs_cz: Dodavatelské transakce
de_de: Lieferantentransaktionen
el_gr: Συναλλαγές Προμηθευτών
es_es: Transacciones de proveedores
et_ee: Tarnija tehingud
fa_ir: معاملات تامین کننده
fi_fi: Toimittajatapahtumat
fr_ca: Transactions fournisseurs
he_il: עסקאות ספקים
hi_in: आपूर्तिकर्ता लेनदेन
hu_hu: Szállítói tranzakciók
id_id: Transaksi Pemasok
it_it: Transazioni con i fornitori
ja_jp: サプライヤーとの取引
ko_kr: 공급업체 거래
lv_lv: Piegādātāja darījumi
mr_in: पुरवठादार व्यवहार
nl_nl: Leverancierstransacties
pl_pl: Transakcje dostawców
pt_pt: Transações de fornecedores
ro_ro: Tranzacții cu furnizorii
ru_ru: Сделки с поставщиками
sq_al: Transaksionet e Furnizuesit
sv_se: Leverantörstransaktioner
sw_ke: Shughuli za Wasambazaji
tr_tr: Tedarikçi İşlemleri
vi_vn: Giao dịch của nhà cung cấp

source: Supplier Maintenance
ar_sy: صيانة الموردين
cs_cz: Údržba dodavatele
de_de: Lieferantenwartung
el_gr: Συντήρηση Προμηθευτών
es_es: Mantenimiento de proveedores
et_ee: Tarnija hooldus
fa_ir: تعمیر و نگهداری تامین کننده
fi_fi: Toimittajan huolto
fr_ca: Entretien des fournisseurs
he_il: תחזוקת ספקים
hi_in: आपूर्तिकर्ता रखरखाव
hu_hu: Szállítói karbantartás
id_id: Pemeliharaan Pemasok
it_it: Manutenzione del fornitore
ja_jp: サプライヤーのメンテナンス
ko_kr: 공급업체 유지 관리
lv_lv: Piegādātāju apkope
mr_in: पुरवठादार देखभाल
nl_nl: Onderhoud van leveranciers
pl_pl: Konserwacja dostawcy
pt_pt: Manutenção de Fornecedores
ro_ro: Întreținere furnizor
ru_ru: Обслуживание поставщиков
sq_al: Mirëmbajtja e Furnizuesit
sv_se: Leverantörsunderhåll
sw_ke: Matengenezo ya Wasambazaji
tr_tr: Tedarikçi Bakımı
vi_vn: Bảo trì nhà cung cấp

source: Select a menu option to operate using this supplier.
ar_sy: حدد خيار القائمة للعمل باستخدام هذا المورد.
cs_cz: Vyberte možnost nabídky pro provoz pomocí tohoto dodavatele.
de_de: Wählen Sie eine Menüoption aus, um mit diesem Anbieter zu arbeiten.
el_gr: Επιλέξτε μια επιλογή μενού για λειτουργία χρησιμοποιώντας αυτόν τον προμηθευτή.
es_es: Seleccione una opción de menú para operar con este proveedor.
et_ee: Valige selle tarnijaga töötamiseks menüüvalik.
fa_ir: یک گزینه منو را برای کار با استفاده از این تامین کننده انتخاب کنید.
fi_fi: Valitse valikkovaihtoehto käyttääksesi tätä toimittajaa.
fr_ca: Sélectionnez une option de menu pour utiliser ce fournisseur.
he_il: בחר אפשרות תפריט להפעלה באמצעות ספק זה.
hi_in: इस आपूर्तिकर्ता का उपयोग करके संचालित करने के लिए एक मेनू विकल्प चुनें।
hu_hu: Válassza ki a menüopciót, ha ezzel a szállítóval kíván működni.
id_id: Pilih opsi menu untuk beroperasi menggunakan pemasok ini.
it_it: Seleziona un'opzione di menu per operare utilizzando questo fornitore.
ja_jp: このサプライヤーを使用して操作するメニュー オプションを選択します。
ko_kr: 이 공급업체를 이용하여 운영하려면 메뉴 옵션을 선택하세요.
lv_lv: Izvēlieties izvēlnes opciju, lai darbotos, izmantojot šo piegādātāju.
mr_in: हा पुरवठादार वापरून ऑपरेट करण्यासाठी मेनू पर्याय निवडा.
nl_nl: Selecteer een menuoptie om via deze leverancier te werken.
pl_pl: Wybierz opcję menu, aby korzystać z tego dostawcy.
pt_pt: Selecione uma opção de menu para operar usando este fornecedor.
ro_ro: Selectați o opțiune de meniu pentru a opera folosind acest furnizor.
ru_ru: Выберите пункт меню для работы с этим поставщиком.
sq_al: Zgjidhni një opsion menyje për të përdorur këtë furnizues.
sv_se: Välj ett menyalternativ för att använda denna leverantör.
sw_ke: Teua chaguo la menyu ili kufanya kazi kwa kutumia mtoa huduma huyu.
tr_tr: Bu tedarikçiyi kullanarak çalıştırmak için bir menü seçeneği seçin.
vi_vn: Chọn một tùy chọn menu để vận hành bằng cách sử dụng nhà cung cấp này.
