Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The following SQL to insert the stock movement records for the purpose of display on the credit note was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات حركة المخزون لغرض العرض على إشعار الدائن
cs_cz: Pro vložení záznamů o pohybu skladu pro účely zobrazení na dobropisu byl použit následující SQL
de_de: Das folgende SQL wurde zum Einfügen der Lagerbewegungsdatensätze zum Zweck der Anzeige auf der Gutschrift verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών κίνησης μετοχών με σκοπό την εμφάνιση στο πιστωτικό σημείωμα
es_es: Se utilizó el siguiente SQL para insertar los registros de movimiento de existencias con el fin de mostrarlos en la nota de crédito.
et_ee: Laoliikumise kirjete lisamiseks kreeditarvele kuvamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج سوابق حرکت سهام به منظور نمایش روی اسکناس اعتباری استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää varastoliiketietueiden lisäämiseksi hyvityslaskussa näyttämistä varten
fr_ca: Le SQL suivant pour insérer les enregistrements de mouvements de stock à des fins d'affichage sur l'avoir a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומות תנועת המניה לצורך הצגה בתעודת האשראי
hi_in: क्रेडिट नोट पर प्रदर्शन के उद्देश्य से स्टॉक मूवमेंट रिकॉर्ड डालने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a készletmozgási rekordok beszúrására a jóváírási jegyzeten való megjelenítés céljából
id_id: SQL berikut untuk memasukkan catatan pergerakan stok untuk tujuan ditampilkan pada nota kredit digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record di movimentazione delle scorte ai fini della visualizzazione sulla nota di credito
ja_jp: 貸方票に表示するために在庫移動レコードを挿入する次の SQL が使用されました。
ko_kr: 신용 전표에 표시할 목적으로 재고 이동 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai ievietotu krājumu kustības ierakstus, lai tos parādītu kredītzīmē
mr_in: क्रेडिट नोटवर प्रदर्शित करण्याच्या उद्देशाने स्टॉक मूव्हमेंट रेकॉर्ड्स घालण्यासाठी खालील SQL वापरले होते
nl_nl: Er werd gebruik gemaakt van de volgende SQL om de voorraadbewegingsrecords in te voegen met het oog op weergave op de creditnota
pl_pl: Zastosowano następujący kod SQL do wstawienia rekordów ruchu zapasów w celu wyświetlenia na nocie kredytowej
pt_pt: Foi utilizado o seguinte SQL para inserção dos registros de movimentação de estoque para efeito de exibição na nota de crédito
ro_ro: A fost utilizat următorul SQL pentru a insera înregistrările de mișcare a stocurilor în scopul afișării pe nota de credit
ru_ru: Был использован следующий SQL-код для вставки записей о движении запасов для отображения в кредит-ноте.
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat e lëvizjes së aksioneve me qëllim të paraqitjes në kartë krediti
sv_se: Följande SQL för att infoga lagerrörelseposterna i syfte att visas på kreditnotan användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za harakati za hisa kwa madhumuni ya kuonyesha kwenye noti ya mkopo ilitumika
tr_tr: Hisse senedi hareket kayıtlarının alacak dekontu üzerinde görüntülenmesi amacıyla eklenmesi için aşağıdaki SQL kullanılmıştır.
vi_vn: SQL sau đây để chèn các bản ghi chuyển động hàng tồn kho nhằm mục đích hiển thị trên ghi chú tín dụng đã được sử dụng

source: Taxes and rates applicable to this credit note line item could not be inserted because
ar_sy: تعذر إدراج الضرائب والأسعار المطبقة على بند إشعار الدائن هذا بسبب
cs_cz: Daně a sazby platné pro tuto řádkovou položku dobropisu nelze vložit, protože
de_de: Die für diesen Gutschriftsanzeigeposten geltenden Steuern und Sätze konnten nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή φόρων και συντελεστών που ισχύουν για αυτό το στοιχείο γραμμής πιστωτικού σημειώματος επειδή
es_es: No se pudieron insertar los impuestos y tasas aplicables a esta partida de nota de crédito porque
et_ee: Sellele kreeditarve reaüksusele kohaldatavaid makse ja määrasid ei saanud sisestada, kuna
fa_ir: مالیات‌ها و نرخ‌های اعمال‌شده برای این ردیف یادداشت اعتباری درج نشد زیرا
fi_fi: Tähän hyvityslaskun rivikohtaan sovellettavia veroja ja hintoja ei voitu lisätä, koska
fr_ca: Les taxes et taux applicables à cet élément de ligne d'avoir n'ont pas pu être insérés, car
he_il: לא ניתן היה להוסיף מסים ותעריפים החלים על פריט זה של הערת אשראי מכיוון
hi_in: इस क्रेडिट नोट लाइन आइटम पर लागू कर और दरें सम्मिलित नहीं की जा सकीं क्योंकि
hu_hu: A jóváírási tételre vonatkozó adók és kulcsok nem illeszthetők be, mert
id_id: Pajak dan tarif yang berlaku untuk item baris nota kredit ini tidak dapat dimasukkan karena
it_it: Impossibile inserire le tasse e le aliquote applicabili a questa voce della nota di credito perché
ja_jp: このクレジットノート項目に適用される税金と税率を挿入できませんでした。
ko_kr: 이 신용 전표 항목에 적용되는 세금 및 세율을 삽입할 수 없습니다.
lv_lv: Šai kredītrēķina rindas vienībai piemērojamos nodokļus un likmes nevarēja ievietot, jo
mr_in: या क्रेडिट नोट लाइन आयटमवर लागू असलेले कर आणि दर समाविष्ट केले जाऊ शकत नाहीत कारण
nl_nl: Belastingen en tarieven die van toepassing zijn op dit creditnotaregelitem kunnen niet worden ingevoegd omdat
pl_pl: Nie można wstawić podatków i stawek mających zastosowanie do tej pozycji noty kredytowej, ponieważ
pt_pt: Os impostos e taxas aplicáveis ​​a este item de linha de nota de crédito não puderam ser inseridos porque
ro_ro: Taxele și ratele aplicabile acestui element rând cu nota de credit nu au putut fi inserate deoarece
ru_ru: Налоги и ставки, применимые к этой позиции кредит-ноты, не удалось вставить, поскольку
sq_al: Taksat dhe tarifat e zbatueshme për këtë zë të linjës së kreditit nuk mund të futeshin sepse
sv_se: Skatter och skattesatser som är tillämpliga på den här kreditnotisraden kunde inte infogas pga
sw_ke: Ushuru na viwango vinavyotumika kwa kipengee hiki cha dokezo la mikopo havikuweza kuingizwa kwa sababu
tr_tr: Bu kredi dekontu satır öğesi için geçerli vergiler ve oranlar eklenemedi çünkü
vi_vn: Không thể chèn thuế và tỷ lệ áp dụng cho chi tiết đơn hàng ghi chú tín dụng này vì

source: The count to check for existing Sales analysis records could not run because
ar_sy: تعذر تشغيل عملية العد للتحقق من سجلات تحليل المبيعات الموجودة بسبب
cs_cz: Počítání pro kontrolu existujících záznamů analýzy prodeje nebylo možné spustit, protože
de_de: Die Zählung zur Prüfung vorhandener Verkaufsanalysedatensätze konnte nicht ausgeführt werden, weil
el_gr: Η καταμέτρηση για τον έλεγχο των υφιστάμενων εγγραφών ανάλυσης πωλήσεων δεν ήταν δυνατή επειδή
es_es: El recuento para comprobar los registros de análisis de ventas existentes no se pudo ejecutar porque
et_ee: Olemasolevate müügianalüüsi kirjete kontrollimise loendit ei saanud käivitada, kuna
fa_ir: شمارش برای بررسی سوابق تجزیه و تحلیل فروش موجود اجرا نشد زیرا
fi_fi: Olemassa olevien myyntianalyysitietueiden tarkistamista ei voitu suorittaa, koska
fr_ca: Le décompte permettant de vérifier les enregistrements d'analyse des ventes existants n'a pas pu être exécuté car
he_il: הספירה לבדיקת רשומות ניתוח מכירות קיימות לא יכלה לפעול בגלל
hi_in: मौजूदा बिक्री विश्लेषण रिकॉर्ड की जांच करने की गिनती नहीं चल सकी क्योंकि
hu_hu: A meglévő értékesítési elemzési rekordok ellenőrzéséhez szükséges számlálás nem futhat le, mert
id_id: Penghitungan untuk memeriksa rekaman analisis Penjualan yang ada tidak dapat dijalankan karena
it_it: Impossibile eseguire il conteggio per verificare i record di analisi delle vendite esistenti perché
ja_jp: 既存の販売分析レコードをチェックするためのカウントを実行できませんでした。
ko_kr: 기존 판매 분석 기록을 확인하기 위한 카운트를 실행할 수 없었습니다.
lv_lv: Skaitīšanu, lai pārbaudītu esošos pārdošanas analīzes ierakstus, nevarēja palaist, jo
mr_in: विद्यमान विक्री विश्लेषण रेकॉर्ड तपासण्यासाठी मोजणी चालू शकली नाही कारण
nl_nl: De telling die moet worden gecontroleerd op bestaande verkoopanalyserecords kan niet worden uitgevoerd omdat
pl_pl: Nie można uruchomić licznika do sprawdzenia istniejących rekordów analizy sprzedaży, ponieważ
pt_pt: A contagem para verificar registros de análise de vendas existentes não pôde ser executada porque
ro_ro: Numărarea pentru a verifica înregistrările existente de analiză a vânzărilor nu s-a putut rula deoarece
ru_ru: Не удалось выполнить подсчет для проверки существующих записей анализа продаж, поскольку
sq_al: Numërimi për të kontrolluar të dhënat ekzistuese të analizës së shitjeve nuk mund të ekzekutohej sepse
sv_se: Antalet att söka efter befintliga försäljningsanalysposter kunde inte köras pga
sw_ke: Hesabu ya kuangalia rekodi zilizopo za uchanganuzi wa Mauzo haikuweza kutekelezwa kwa sababu
tr_tr: Mevcut Satış analizi kayıtlarını kontrol edecek sayım çalıştırılamadı çünkü
vi_vn: Việc đếm để kiểm tra các bản ghi phân tích Bán hàng hiện tại không thể chạy vì

source: The sales analysis record for this credit note could not be added because
ar_sy: تعذرت إضافة سجل تحليل المبيعات لإشعار الدائن هذا بسبب
cs_cz: Záznam analýzy prodeje pro tento dobropis nelze přidat, protože
de_de: Der Verkaufsanalysedatensatz für diese Gutschrift konnte nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη του αρχείου ανάλυσης πωλήσεων για αυτό το πιστωτικό σημείωμα επειδή
es_es: No se pudo agregar el registro de análisis de ventas para esta nota de crédito porque
et_ee: Selle kreeditarve müügianalüüsi kirjet ei saanud lisada, kuna
fa_ir: سابقه تجزیه و تحلیل فروش برای این یادداشت اعتباری اضافه نشد زیرا
fi_fi: Tämän hyvityslaskun myyntianalyysitietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement d'analyse des ventes pour cet avoir n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף את רשומת ניתוח המכירות עבור תעודת זיכוי זו מכיוון
hi_in: इस क्रेडिट नोट के लिए बिक्री विश्लेषण रिकॉर्ड नहीं जोड़ा जा सका क्योंकि
hu_hu: A jóváírási jegyzet értékesítési elemzési rekordja nem adható hozzá, mert
id_id: Catatan analisis penjualan nota kredit ini tidak dapat ditambahkan karena
it_it: Non è stato possibile aggiungere il record dell'analisi delle vendite per questa nota di accredito perché
ja_jp: このクレジットノートの売上分析レコードを追加できませんでした。
ko_kr: 이 신용 전표에 대한 판매 분석 기록을 추가할 수 없습니다.
lv_lv: Pārdošanas analīzes ierakstu šai kredītzīmei nevarēja pievienot, jo
mr_in: या क्रेडिट नोटसाठी विक्री विश्लेषण रेकॉर्ड जोडता आले नाही कारण
nl_nl: Het verkoopanalyserecord voor deze creditnota kan niet worden toegevoegd omdat
pl_pl: Nie można dodać rekordu analizy sprzedaży dla tej noty kredytowej, ponieważ
pt_pt: O registro de análise de vendas para esta nota de crédito não pôde ser adicionado porque
ro_ro: Înregistrarea analizei vânzărilor pentru această notă de credit nu a putut fi adăugată deoarece
ru_ru: Не удалось добавить запись анализа продаж для этой кредит-ноты, поскольку
sq_al: Regjistri i analizës së shitjeve për këtë shënim krediti nuk mund të shtohej sepse
sv_se: Försäljningsanalysposten för denna kreditnota kunde inte läggas till eftersom
sw_ke: Rekodi ya uchanganuzi wa mauzo ya noti hii ya mkopo haikuweza kuongezwa kwa sababu
tr_tr: Bu alacak dekontu için satış analizi kaydı eklenemedi çünkü
vi_vn: Không thể thêm bản ghi phân tích bán hàng cho ghi chú tín dụng này vì

source: The stock side or write off of the cost of sales GL posting could not be inserted because
ar_sy: تعذر إدراج جانب المخزون أو شطب تكلفة المبيعات ترحيل GL بسبب
cs_cz: Stranu zásob nebo odepsání nákladů na prodej účtování GL nelze vložit, protože
de_de: Die Bestandsseite oder die Ausbuchung der Umsatzkosten-Hauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της πλευράς αποθεμάτων ή της διαγραφής του κόστους πωλήσεων Η καταχώριση GL επειδή
es_es: No se pudo insertar el lado de existencias o la cancelación del costo de ventas contabilización del libro mayor porque
et_ee: Laopoolt või müügikulu mahakandmist GL-i ei saanud sisestada, sest
fa_ir: سمت سهام یا حذف هزینه فروش پست GL نمی تواند درج شود زیرا
fi_fi: Varastopuolta tai myyntikustannusten poistokirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL du stock ou de l'annulation du coût des ventes n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את צד המלאי או המחיקה של עלות המכירות פרסום GL כי
hi_in: स्टॉक पक्ष या बिक्री की लागत का बट्टे खाते में डालने से जीएल पोस्टिंग सम्मिलित नहीं की जा सकी
hu_hu: A készlet oldalt vagy az értékesítési költség leírásának GL könyvelést nem sikerült beilleszteni, mert
id_id: Sisi stok atau penghapusan harga pokok penjualan Postingan GL tidak dapat disisipkan karena
it_it: Non è stato possibile inserire il lato stock o la cancellazione del costo della registrazione CoGe delle vendite perché
ja_jp: 在庫側または売上原価の償却GL転記を挿入できませんでした。
ko_kr: 재고측 또는 매출원가 상각 GL 전기를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot krājuma pusi vai pārdošanas izmaksu norakstīšanu GL grāmatojumu, jo
mr_in: विक्रीच्या खर्चाची स्टॉक साइड किंवा राइट ऑफ जीएल पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De voorraadzijde of afschrijving van de verkoopkosten GB-boeking kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić strony zapasów lub odpisu kosztów sprzedaży KG, ponieważ
pt_pt: O lançamento contábil do lado do estoque ou baixa do custo de vendas não pôde ser inserido porque
ro_ro: Partea de stoc sau anularea costului de vânzare GL nu a putut fi inserată deoarece
ru_ru: Запас или списание себестоимости продаж в Главной книге не удалось вставить, поскольку
sq_al: Ana e aksioneve ose fshirja e kostos së shitjeve të postimit GL nuk mund të futej sepse
sv_se: Lagersidan eller avskrivning av kostnaden för försäljning GL-postering kunde inte infogas eftersom
sw_ke: Upande wa hisa au kufuta gharama ya uchapishaji wa mauzo ya GL haikuweza kuingizwa kwa sababu
tr_tr: Stok tarafı veya satış maliyetinin silinmesi GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn mặt hàng tồn kho hoặc ghi giảm chi phí bán hàng vào bài đăng GL vì

source: The credit note GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل إشعار الدائن GL بسبب
cs_cz: Zaúčtování dobropisu GL nebylo možné vložit, protože
de_de: Die Buchung der Gutschriftsanzeige konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της δημοσίευσης του πιστωτικού σημειώματος GL επειδή
es_es: La contabilización del libro mayor de la nota de crédito no se pudo insertar porque
et_ee: Kreeditarve GL-postitust ei saanud sisestada, kuna
fa_ir: پست اعتباری GL نمی تواند درج شود زیرا
fi_fi: Hyvityslaskua PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL de l'avoir n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את תעודת האשראי GL כי
hi_in: क्रेडिट नोट जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A jóváírási jegyzet GL feladása nem illeszthető be, mert
id_id: Nota kredit postingan GL tidak dapat disisipkan karena
it_it: Impossibile inserire la registrazione CoGe della nota di accredito perché
ja_jp: クレジットノート GL 転記を挿入できませんでした。
ko_kr: 신용 전표 GL 게시를 삽입할 수 없습니다.
lv_lv: Kredītrēķinu GL grāmatojumu nevarēja ievietot, jo
mr_in: क्रेडिट नोट GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De grootboekboeking van de creditnota kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania noty kredytowej GL, ponieważ
pt_pt: O lançamento contábil da nota de crédito não pôde ser inserido porque
ro_ro: Înregistrarea notei de credit GL nu a putut fi inserată deoarece
ru_ru: Проводку ГК кредит-ноты не удалось вставить, поскольку
sq_al: Postimi i shënimit të kreditit GL nuk mund të futej sepse
sv_se: Kreditnotan GL-postering kunde inte infogas pga
sw_ke: Uchapishaji wa dokezo la mkopo GL haukuweza kuingizwa kwa sababu
tr_tr: Kredi notu GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn ghi chú tín dụng GL vì

source: The credit note discount GL posting could not be inserted because
ar_sy: تعذر إدراج ترحيل GL لخصم إشعار الدائن بسبب
cs_cz: Účtování GL slevy dobropisu nebylo možné vložit, protože
de_de: Die Gutschriftsrabatt-Hauptbuchbuchung konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της δημοσίευσης του πιστωτικού σημειώματος έκπτωσης GL επειδή
es_es: La contabilización del libro mayor de descuento de nota de crédito no se pudo insertar porque
et_ee: Kreeditarve allahindluse GL-postitust ei saanud sisestada, kuna
fa_ir: به دلیل این که پست GL تخفیف یادداشت اعتباری درج نشد
fi_fi: Hyvityslaskualennuksen PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL d'escompte d'avoir n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את הנחה של שטר האשראי GL בגלל
hi_in: क्रेडिट नोट डिस्काउंट जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A jóváírási kedvezmény GL feladását nem sikerült beilleszteni, mert
id_id: Postingan GL diskon nota kredit tidak dapat disisipkan karena
it_it: Impossibile inserire la registrazione CoGe sconto nota di accredito perché
ja_jp: クレジットノート割引GL転記を挿入できませんでした。
ko_kr: 신용 전표 할인 GL 전기를 삽입할 수 없습니다.
lv_lv: Kredītrēķina atlaides GL grāmatojumu nevarēja ievietot, jo
mr_in: क्रेडिट नोट सवलत GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De grootboekboeking met creditnotakorting kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania rabatu KG noty kredytowej, ponieważ
pt_pt: O lançamento contábil de desconto da nota de crédito não pôde ser inserido porque
ro_ro: Înregistrarea GL cu discount nota de credit nu a putut fi inserată deoarece
ru_ru: Не удалось вставить проводку скидки по кредит-ноте в ГК, поскольку
sq_al: Postimi i zbritjes së shënimit të kreditit GL nuk mund të futej sepse
sv_se: Kreditnota rabatten GL bokföring kunde inte infogas pga
sw_ke: Uchapishaji wa punguzo la noti ya mkopo kwa GL haukuweza kuingizwa kwa sababu
tr_tr: Kredi dekontu indirimi GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn bài đăng GL ghi chú tín dụng giảm giá vì

source: The total debtor GL posting for the credit note could not be inserted because
ar_sy: تعذر إدراج إجمالي ترحيل GL للمدين لإشعار الدائن بسبب
cs_cz: Celkové zaúčtování HK dlužníka pro dobropis nelze vložit, protože
de_de: Die gesamte Debitorenhauptbuchbuchung für die Gutschrift konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της συνολικής καταχώρισης GL οφειλέτη για το πιστωτικό σημείωμα επειδή
es_es: No se pudo insertar la contabilización total del libro mayor del deudor para la nota de crédito porque
et_ee: Kreeditarvele kantud võlgniku PK kogusummat ei saanud sisestada, kuna
fa_ir: کل پست GL بدهکار برای یادداشت اعتباری درج نشد زیرا
fi_fi: Hyvityslaskun velallisen PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL totale du client pour l'avoir n'a pas pu être insérée car
he_il: לא ניתן היה להכניס את סך רישום GL החייב עבור שטר הזיכוי מכיוון
hi_in: क्रेडिट नोट के लिए कुल देनदार जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: A jóváíráshoz tartozó teljes adós főkönyvi könyvelést nem sikerült beilleszteni, mert
id_id: Jumlah postingan GL debitur pada nota kredit tidak dapat disisipkan karena
it_it: Impossibile inserire la registrazione CoGe debitore totale per la nota di accredito perché
ja_jp: クレジットノートの合計債務者の GL 転記を挿入できませんでした。
ko_kr: 대변 ​​전표에 대한 총 채무자 GL 전기를 삽입할 수 없습니다.
lv_lv: Kopējo parādnieka GL grāmatojumu kredītrēķinam nevarēja ievietot, jo
mr_in: क्रेडिट नोटसाठी एकूण कर्जदार GL पोस्टिंग समाविष्ट करता आले नाही कारण
nl_nl: De totale debiteurengrootboekboeking voor de creditnota kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić całkowitego księgowania KG dłużnika dla noty kredytowej, ponieważ
pt_pt: O lançamento contábil total do devedor para a nota de crédito não pôde ser inserido porque
ro_ro: Totalul debitor GL afisat pentru nota de credit nu a putut fi introdus deoarece
ru_ru: Не удалось вставить общую проводку главной книги дебитора для кредит-ноты, поскольку
sq_al: Postimi total GL i debitorit për notën e kreditit nuk mund të futej sepse
sv_se: Den totala gäldenärens GL-kontering för kreditnotan kunde inte infogas pga
sw_ke: Jumla ya mdaiwa GL inayochapisha kwa noti ya mkopo haikuweza kuingizwa kwa sababu
tr_tr: Alacak dekontu için toplam borçlu GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn tổng số nợ GL đăng cho ghi chú tín dụng vì

source: The freight GL posting for this credit note could not be inserted because
ar_sy: تعذر إدراج ترحيل GL للشحن الخاص بإشعار الدائن هذا بسبب
cs_cz: Účtování GL pro tento dobropis nebylo možné vložit, protože
de_de: Die Frachthauptbuchbuchung für diese Gutschrift konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της καταχώρησης GL φορτίου για αυτό το πιστωτικό σημείωμα επειδή
es_es: No se pudo insertar la contabilización del libro mayor de flete para esta nota de crédito porque
et_ee: Selle kreeditarve kaubaveo GL kirjet ei saanud sisestada, kuna
fa_ir: پست GL باربری برای این یادداشت اعتباری درج نشد زیرا
fi_fi: Tämän hyvityslaskun rahdin PK-kirjausta ei voitu lisätä, koska
fr_ca: L'écriture GL fret pour cet avoir n'a pas pu être insérée car
he_il: לא ניתן היה להוסיף את רישום ה-GL עבור תעודת זיכוי זו מכיוון
hi_in: इस क्रेडिट नोट के लिए माल ढुलाई जीएल पोस्टिंग सम्मिलित नहीं की जा सकी क्योंकि
hu_hu: Ennek a jóváírásnak a fuvarozási főkönyvi könyvelése nem illeszthető be, mert
id_id: Posting GL pengangkutan untuk nota kredit ini tidak dapat disisipkan karena
it_it: Non è stato possibile inserire la registrazione CoGe di trasporto per questa nota di accredito perché
ja_jp: このクレジットノートの運送費総勘定元帳転記を挿入できませんでした。
ko_kr: 이 신용 전표에 대한 화물 GL 전기를 삽입할 수 없습니다.
lv_lv: Šīs kredītrēķina kravas GL grāmatojumu nevarēja ievietot, jo
mr_in: या क्रेडिट नोटसाठी मालवाहतूक GL पोस्टिंग समाविष्ट करणे शक्य नाही कारण
nl_nl: De vrachtgrootboekboeking voor deze creditnota kon niet worden ingevoegd omdat
pl_pl: Nie można wstawić księgowania KG frachtu dla tej noty kredytowej, ponieważ
pt_pt: O lançamento contábil de frete para esta nota de crédito não pôde ser inserido porque
ro_ro: Înregistrarea GL de marfă pentru această notă de credit nu a putut fi inserată deoarece
ru_ru: Проводку в Главной книге грузовых перевозок для этой кредит-ноты не удалось вставить, поскольку
sq_al: Postimi GL i mallrave për këtë kartë krediti nuk mund të futej sepse
sv_se: Godsbokföringen för denna kreditnota kunde inte infogas pga
sw_ke: Uchapishaji wa mizigo GL wa noti hii ya mkopo haukuweza kuingizwa kwa sababu
tr_tr: Bu alacak dekontu için navlun GL kaydı eklenemedi çünkü
vi_vn: Không thể chèn GL vận chuyển cho ghi chú tín dụng này vì

source: has been processed
ar_sy: تمت معالجتها
cs_cz: byl zpracován
de_de: wurde bearbeitet
el_gr: έχει υποστεί επεξεργασία
es_es: ha sido procesado
et_ee: on töödeldud
fa_ir: پردازش شده است
fi_fi: on käsitelty
fr_ca: a été traité
he_il: עבר עיבוד
hi_in: संसाधित किया गया है
hu_hu: feldolgozásra került
id_id: telah diproses
it_it: è stato elaborato
ja_jp: 処理されました
ko_kr: 처리되었습니다
lv_lv: ir apstrādāts
mr_in: प्रक्रिया केली आहे
nl_nl: is verwerkt
pl_pl: zostało przetworzone
pt_pt: foi processado
ro_ro: a fost procesat
ru_ru: был обработан
sq_al: është përpunuar
sv_se: har bearbetats
sw_ke: imechakatwa
tr_tr: işlendi
vi_vn: đã được xử lý

source: Credit Note Type
ar_sy: نوع مذكرة الائتمان
cs_cz: Typ dobropisu
de_de: Art der Gutschrift
el_gr: Τύπος πιστωτικού σημειώματος
es_es: Tipo de nota de crédito
et_ee: Kreeditarve tüüp
fa_ir: نوع یادداشت اعتباری
fi_fi: Luottotodistuksen tyyppi
fr_ca: Type de note de crédit
he_il: סוג שטר אשראי
hi_in: क्रेडिट नोट प्रकार
hu_hu: Jóváírás típusa
id_id: Jenis Nota Kredit
it_it: Tipo nota di credito
ja_jp: クレジットノートの種類
ko_kr: 신용 전표 유형
lv_lv: Kredītzīmes veids
mr_in: क्रेडिट नोट प्रकार
nl_nl: Type creditnota
pl_pl: Typ noty kredytowej
pt_pt: Tipo de nota de crédito
ro_ro: Tip nota de credit
ru_ru: Тип кредитной ноты
sq_al: Lloji i shënimit të kredisë
sv_se: Kreditnota typ
sw_ke: Aina ya Kumbuka ya Mkopo
tr_tr: Kredi Notu Türü
vi_vn: Loại ghi chú tín dụng
