Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The item has been successfully added to the featured list
ar_sy: تمت إضافة العنصر بنجاح إلى القائمة المميزة
cs_cz: Položka byla úspěšně přidána do seznamu doporučených
de_de: Der Artikel wurde erfolgreich zur Featured List hinzugefügt
el_gr: Το στοιχείο προστέθηκε με επιτυχία στη λίστα με τα επιλεγμένα
es_es: El artículo se ha agregado correctamente a la lista de destacados.
et_ee: Üksus on edukalt lisatud esiletõstetud loendisse
fa_ir: مورد با موفقیت به لیست ویژه اضافه شد
fi_fi: Kohde on lisätty suositeltavien luetteloon
fr_ca: L'article a été ajouté avec succès à la liste sélectionnée
he_il: הפריט נוסף בהצלחה לרשימה המומלצת
hi_in: आइटम को विशेष रुप से प्रदर्शित सूची में सफलतापूर्वक जोड़ दिया गया है
hu_hu: Az elem sikeresen felkerült a kiemelt listára
id_id: Item telah berhasil ditambahkan ke daftar unggulan
it_it: L'articolo è stato aggiunto con successo all'elenco in primo piano
ja_jp: アイテムは注目リストに正常に追加されました
ko_kr: 항목이 추천 목록에 성공적으로 추가되었습니다.
lv_lv: Vienums ir veiksmīgi pievienots piedāvāto sarakstam
mr_in: आयटम वैशिष्ट्यीकृत सूचीमध्ये यशस्वीरित्या जोडला गेला आहे
nl_nl: Het item is succesvol toegevoegd aan de aanbevolen lijst
pl_pl: Pozycja została pomyślnie dodana do listy polecanych
pt_pt: O item foi adicionado com sucesso à lista de destaques
ro_ro: Articolul a fost adăugat cu succes la lista recomandate
ru_ru: Товар был успешно добавлен в избранный список.
sq_al: Artikulli është shtuar me sukses në listën e veçuar
sv_se: Objektet har lagts till i den utvalda listan
sw_ke: Kipengee kimefanikiwa kuongezwa kwenye orodha iliyoangaziwa
tr_tr: Öğe öne çıkanlar listesine başarıyla eklendi
vi_vn: Mục đã được thêm thành công vào danh sách nổi bật

source: The item has been successfully removed from the featured list
ar_sy: تمت إزالة العنصر بنجاح من القائمة المميزة
cs_cz: Položka byla úspěšně odstraněna ze seznamu doporučených
de_de: Der Artikel wurde erfolgreich aus der Featured-Liste entfernt
el_gr: Το στοιχείο αφαιρέθηκε με επιτυχία από τη λίστα με τα επιλεγμένα
es_es: El artículo se ha eliminado correctamente de la lista de destacados.
et_ee: Üksus on esiletõstetud loendist edukalt eemaldatud
fa_ir: مورد با موفقیت از لیست ویژه حذف شد
fi_fi: Kohde on poistettu suositeltavista luettelosta
fr_ca: L'élément a été supprimé avec succès de la liste sélectionnée
he_il: הפריט הוסר בהצלחה מהרשימה המומלצת
hi_in: आइटम को विशेष रुप से प्रदर्शित सूची से सफलतापूर्वक हटा दिया गया है
hu_hu: Az elem sikeresen eltávolítva a kiemelt listáról
id_id: Item telah berhasil dihapus dari daftar unggulan
it_it: L'articolo è stato rimosso con successo dall'elenco in primo piano
ja_jp: アイテムは注目リストから正常に削除されました
ko_kr: 항목이 추천 목록에서 성공적으로 제거되었습니다.
lv_lv: Vienums ir veiksmīgi noņemts no piedāvātā saraksta
mr_in: वैशिष्ट्यीकृत सूचीमधून आयटम यशस्वीरित्या काढला गेला आहे
nl_nl: Het item is succesvol verwijderd uit de aanbevolen lijst
pl_pl: Pozycja została pomyślnie usunięta z listy polecanych
pt_pt: O item foi removido com sucesso da lista de destaques
ro_ro: Articolul a fost eliminat cu succes din lista recomandate
ru_ru: Товар был успешно удален из избранного списка.
sq_al: Artikulli është hequr me sukses nga lista e veçuar
sv_se: Objektet har tagits bort från den utvalda listan
sw_ke: Kipengee kimeondolewa kwa ufanisi kutoka kwa orodha iliyoangaziwa
tr_tr: Öğe, öne çıkanlar listesinden başarıyla kaldırıldı
vi_vn: Mục đã được xóa thành công khỏi danh sách nổi bật

source: The item has been successfully removed from this category
ar_sy: تمت إزالة العنصر بنجاح من هذه الفئة
cs_cz: Položka byla úspěšně odstraněna z této kategorie
de_de: Der Artikel wurde erfolgreich aus dieser Kategorie entfernt
el_gr: Το στοιχείο αφαιρέθηκε με επιτυχία από αυτήν την κατηγορία
es_es: El artículo se ha eliminado correctamente de esta categoría.
et_ee: Üksus on sellest kategooriast edukalt eemaldatud
fa_ir: مورد با موفقیت از این دسته حذف شد
fi_fi: Kohde on poistettu tästä luokasta
fr_ca: L'article a été supprimé avec succès de cette catégorie
he_il: הפריט הוסר בהצלחה מקטגוריה זו
hi_in: आइटम को इस श्रेणी से सफलतापूर्वक हटा दिया गया है
hu_hu: Az elem sikeresen eltávolítva ebből a kategóriából
id_id: Item telah berhasil dihapus dari kategori ini
it_it: L'articolo è stato rimosso con successo da questa categoria
ja_jp: アイテムはこのカテゴリから正常に削除されました
ko_kr: 항목이 이 카테고리에서 성공적으로 제거되었습니다.
lv_lv: Vienums ir veiksmīgi noņemts no šīs kategorijas
mr_in: आयटम या श्रेणीतून यशस्वीरित्या काढला गेला आहे
nl_nl: Het item is succesvol verwijderd uit deze categorie
pl_pl: Artykuł został pomyślnie usunięty z tej kategorii
pt_pt: O item foi removido com sucesso desta categoria
ro_ro: Articolul a fost eliminat cu succes din această categorie
ru_ru: Товар успешно удален из этой категории.
sq_al: Artikulli është hequr me sukses nga kjo kategori
sv_se: Objektet har tagits bort från den här kategorin
sw_ke: Kipengee kimeondolewa kwa ufanisi kutoka kategoria hii
tr_tr: Öğe bu kategoriden başarıyla kaldırıldı
vi_vn: Mục này đã được xóa thành công khỏi danh mục này

source: does not have a brand selected and so cannot be added
ar_sy: لم يتم تحديد علامة تجارية وبالتالي لا يمكن إضافتها
cs_cz: nemá vybranou značku, a proto ji nelze přidat
de_de: Es ist keine Marke ausgewählt und kann daher nicht hinzugefügt werden
el_gr: δεν έχει επιλεγεί επωνυμία και επομένως δεν μπορεί να προστεθεί
es_es: no tiene una marca seleccionada y por lo tanto no se puede agregar
et_ee: ei ole brändi valitud ja seetõttu ei saa seda lisada
fa_ir: برندی انتخاب نشده است و بنابراین نمی توان آن را اضافه کرد
fi_fi: ei ole valittuna brändiä, joten sitä ei voida lisätä
fr_ca: n'a pas de marque sélectionnée et ne peut donc pas être ajouté
he_il: לא נבחר מותג ולכן לא ניתן להוסיף אותו
hi_in: इसमें कोई ब्रांड चयनित नहीं है और इसलिए इसे जोड़ा नहीं जा सकता
hu_hu: nincs kiválasztva márka, ezért nem adható hozzá
id_id: tidak memiliki merek yang dipilih sehingga tidak dapat ditambahkan
it_it: non ha un marchio selezionato e quindi non può essere aggiunto
ja_jp: ブランドが選択されていないため追加できません
ko_kr: 선택한 브랜드가 없어 추가할 수 없습니다.
lv_lv: nav atlasīts zīmols, tāpēc to nevar pievienot
mr_in: ब्रँड निवडलेला नाही आणि म्हणून जोडला जाऊ शकत नाही
nl_nl: heeft geen merk geselecteerd en kan dus niet worden toegevoegd
pl_pl: nie ma wybranej marki i dlatego nie można jej dodać
pt_pt: não tem uma marca selecionada e por isso não pode ser adicionada
ro_ro: nu are o marcă selectată și, prin urmare, nu poate fi adăugată
ru_ru: не выбран бренд, поэтому его нельзя добавить
sq_al: nuk ka një markë të zgjedhur dhe kështu nuk mund të shtohet
sv_se: har inget varumärke valt och kan därför inte läggas till
sw_ke: haina chapa iliyochaguliwa na kwa hivyo haiwezi kuongezwa
tr_tr: Seçilen bir marka olmadığı için eklenemiyor
vi_vn: không có thương hiệu nào được chọn nên không thể thêm vào

source: has been added
ar_sy: تمت إضافته
cs_cz: byl přidán
de_de: wurde hinzugefügt
el_gr: έχει προστεθεί
es_es: ha sido añadido
et_ee: on lisatud
fa_ir: اضافه شده است
fi_fi: on lisätty
fr_ca: a été ajouté
he_il: נוסף
hi_in: जोड़ा गया है
hu_hu: hozzáadásra került
id_id: telah ditambahkan
it_it: è stato aggiunto
ja_jp: 追加されました
ko_kr: 추가되었습니다
lv_lv: ir pievienots
mr_in: जोडले गेले आहे
nl_nl: is toegevoegd
pl_pl: został dodany
pt_pt: foi adicionado
ro_ro: a fost adăugat
ru_ru: был добавлен
sq_al: është shtuar
sv_se: har lagts till
sw_ke: imeongezwa
tr_tr: eklendi
vi_vn: đã được thêm vào

source: There was an error retrieving the stock item details
ar_sy: حدث خطأ أثناء استرداد تفاصيل عنصر المخزون
cs_cz: Při načítání podrobností o skladové položce došlo k chybě
de_de: Beim Abrufen der Lagerartikeldetails ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των λεπτομερειών του αποθέματος
es_es: Se produjo un error al recuperar los detalles del artículo en stock.
et_ee: Laoüksuse üksikasjade toomisel ilmnes viga
fa_ir: هنگام بازیابی جزئیات موجودی کالا خطایی روی داد
fi_fi: Varastotuotteen tietoja haettaessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de la récupération des détails de l'article en stock
he_il: אירעה שגיאה באחזור פרטי פריט המלאי
hi_in: स्टॉक आइटम विवरण पुनर्प्राप्त करने में त्रुटि हुई
hu_hu: Hiba történt a raktári tétel részleteinek lekérésekor
id_id: Terjadi kesalahan saat mengambil detail stok item
it_it: Si è verificato un errore durante il recupero dei dettagli dell'articolo in stock
ja_jp: 在庫商品詳細の取得中にエラーが発生しました
ko_kr: 재고 품목 세부정보를 가져오는 중에 오류가 발생했습니다.
lv_lv: Izgūstot krājuma preces informāciju, radās kļūda
mr_in: स्टॉक आयटम तपशील पुनर्प्राप्त करताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de voorraadartikelgegevens
pl_pl: Wystąpił błąd podczas pobierania szczegółów pozycji magazynowej
pt_pt: Ocorreu um erro ao recuperar os detalhes do item em estoque
ro_ro: A apărut o eroare la preluarea detaliilor articolului din stoc
ru_ru: Не удалось получить сведения о товаре на складе.
sq_al: Pati një gabim gjatë marrjes së detajeve të artikullit të aksioneve
sv_se: Det gick inte att hämta lagervaruinformationen
sw_ke: Kulikuwa na hitilafu katika kurejesha maelezo ya bidhaa ya hisa
tr_tr: Stok öğesi ayrıntıları alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi truy xuất chi tiết mặt hàng trong kho

source: The SQL statement used was
ar_sy: عبارة SQL المستخدمة كانت
cs_cz: Použitý příkaz SQL byl
de_de: Die verwendete SQL-Anweisung war
el_gr: Η δήλωση SQL που χρησιμοποιήθηκε ήταν
es_es: La declaración SQL utilizada fue
et_ee: Kasutatud SQL-lause oli
fa_ir: دستور SQL استفاده شده بود
fi_fi: Käytetty SQL-lause oli
fr_ca: L'instruction SQL utilisée était
he_il: הצהרת SQL שבה נעשה שימוש הייתה
hi_in: उपयोग किया गया SQL कथन था
hu_hu: A használt SQL utasítás a következő volt
id_id: Pernyataan SQL yang digunakan adalah
it_it: L'istruzione SQL utilizzata era
ja_jp: 使用された SQL ステートメントは次のとおりです。
ko_kr: 사용된 SQL문은
lv_lv: Izmantotais SQL priekšraksts bija
mr_in: वापरलेले SQL विधान होते
nl_nl: De gebruikte SQL-instructie was
pl_pl: Użyta instrukcja SQL brzmiała
pt_pt: A instrução SQL usada foi
ro_ro: Instrucțiunea SQL folosită a fost
ru_ru: Используемый оператор SQL был
sq_al: Deklarata SQL e përdorur ishte
sv_se: SQL-satsen som användes var
sw_ke: Taarifa ya SQL iliyotumika ilikuwa
tr_tr: Kullanılan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng là

source: Add items to sales category
ar_sy: إضافة عناصر إلى فئة المبيعات
cs_cz: Přidejte položky do prodejní kategorie
de_de: Artikel zur Verkaufskategorie hinzufügen
el_gr: Προσθήκη προϊόντων στην κατηγορία πωλήσεων
es_es: Agregar artículos a la categoría de ventas
et_ee: Lisage kaubad müügikategooriasse
fa_ir: موارد را به دسته فروش اضافه کنید
fi_fi: Lisää tuotteita myyntiluokkaan
fr_ca: Ajouter des articles à la catégorie des ventes
he_il: הוסף פריטים לקטגוריית מכירות
hi_in: बिक्री श्रेणी में आइटम जोड़ें
hu_hu: Tételek hozzáadása az értékesítési kategóriához
id_id: Tambahkan item ke kategori penjualan
it_it: Aggiungi articoli alla categoria di vendita
ja_jp: 販売カテゴリに商品を追加する
ko_kr: 판매 카테고리에 품목 추가
lv_lv: Pievienojiet preces pārdošanas kategorijai
mr_in: विक्री श्रेणीमध्ये आयटम जोडा
nl_nl: Voeg artikelen toe aan de verkoopcategorie
pl_pl: Dodaj pozycje do kategorii sprzedaży
pt_pt: Adicionar itens à categoria de vendas
ro_ro: Adăugați articole la categoria de vânzări
ru_ru: Добавить товары в категорию продаж
sq_al: Shtoni artikuj në kategorinë e shitjeve
sv_se: Lägg till artiklar i försäljningskategorin
sw_ke: Ongeza bidhaa kwenye kitengo cha mauzo
tr_tr: Satış kategorisine ürün ekle
vi_vn: Thêm mặt hàng vào danh mục bán hàng

source: Add to Sales Category
ar_sy: أضف إلى فئة المبيعات
cs_cz: Přidat do kategorie Prodej
de_de: Zur Verkaufskategorie hinzufügen
el_gr: Προσθήκη στην κατηγορία πωλήσεων
es_es: Agregar a la categoría de ventas
et_ee: Lisa müügikategooriasse
fa_ir: به دسته فروش اضافه کنید
fi_fi: Lisää myyntikategoriaan
fr_ca: Ajouter à la catégorie Ventes
he_il: הוסף לקטגוריית מכירות
hi_in: विक्रय श्रेणी में जोड़ें
hu_hu: Hozzáadás az értékesítési kategóriához
id_id: Tambahkan ke Kategori Penjualan
it_it: Aggiungi alla categoria vendite
ja_jp: 販売カテゴリに追加
ko_kr: 판매 카테고리에 추가
lv_lv: Pievienot pārdošanas kategorijai
mr_in: विक्री श्रेणीमध्ये जोडा
nl_nl: Toevoegen aan verkoopcategorie
pl_pl: Dodaj do kategorii sprzedaży
pt_pt: Adicionar à categoria de vendas
ro_ro: Adăugați la categoria de vânzări
ru_ru: Добавить в категорию продаж
sq_al: Shto në kategorinë e shitjeve
sv_se: Lägg till i försäljningskategori
sw_ke: Ongeza kwenye Kitengo cha Mauzo
tr_tr: Satış Kategorisine Ekle
vi_vn: Thêm vào danh mục bán hàng

source: Manuafacturer
ar_sy: الشركة المصنعة
cs_cz: Výrobce
de_de: Hersteller
el_gr: Κατασκευαστής
es_es: Fabricante
et_ee: Tootja
fa_ir: سازنده
fi_fi: Valmistaja
fr_ca: Fabricant
he_il: יַצרָן
hi_in: उत्पादक
hu_hu: Gyártó
id_id: Pabrikan
it_it: Produttore
ja_jp: メーカー
ko_kr: 제조업체
lv_lv: Ražotājs
mr_in: उत्पादक
nl_nl: Fabrikant
pl_pl: Producent
pt_pt: Fabricante
ro_ro: Producător
ru_ru: Производитель
sq_al: Prodhuesi
sv_se: Tillverkare
sw_ke: Mtengenezaji
tr_tr: Üretici
vi_vn: nhà sản xuất

source: Select Brand
ar_sy: حدد العلامة التجارية
cs_cz: Vyberte možnost Značka
de_de: Wählen Sie Marke aus
el_gr: Επιλέξτε Επωνυμία
es_es: Seleccionar marca
et_ee: Valige Bränd
fa_ir: نام تجاری را انتخاب کنید
fi_fi: Valitse Brändi
fr_ca: Sélectionnez la marque
he_il: בחר מותג
hi_in: ब्रांड चुनें
hu_hu: Válassza a Márka lehetőséget
id_id: Pilih Merek
it_it: Seleziona Marca
ja_jp: ブランドを選択してください
ko_kr: 브랜드 선택
lv_lv: Izvēlieties zīmolu
mr_in: ब्रँड निवडा
nl_nl: Selecteer Merk
pl_pl: Wybierz markę
pt_pt: Selecione a marca
ro_ro: Selectați Brand
ru_ru: Выберите бренд
sq_al: Zgjidhni Markën
sv_se: Välj varumärke
sw_ke: Chagua Chapa
tr_tr: Marka Seçiniz
vi_vn: Chọn thương hiệu

source: Add items to category
ar_sy: إضافة عناصر إلى الفئة
cs_cz: Přidejte položky do kategorie
de_de: Elemente zur Kategorie hinzufügen
el_gr: Προσθήκη στοιχείων στην κατηγορία
es_es: Agregar artículos a la categoría
et_ee: Lisa üksused kategooriasse
fa_ir: موارد را به دسته اضافه کنید
fi_fi: Lisää kohteita luokkaan
fr_ca: Ajouter des éléments à la catégorie
he_il: הוסף פריטים לקטגוריה
hi_in: श्रेणी में आइटम जोड़ें
hu_hu: Tételek hozzáadása a kategóriához
id_id: Tambahkan item ke kategori
it_it: Aggiungi elementi alla categoria
ja_jp: カテゴリにアイテムを追加する
ko_kr: 카테고리에 항목 추가
lv_lv: Pievienojiet vienumus kategorijai
mr_in: श्रेणीमध्ये आयटम जोडा
nl_nl: Voeg items toe aan categorie
pl_pl: Dodaj elementy do kategorii
pt_pt: Adicionar itens à categoria
ro_ro: Adăugați articole la categorie
ru_ru: Добавить товары в категорию
sq_al: Shtoni artikuj në kategori
sv_se: Lägg till objekt i kategori
sw_ke: Ongeza vipengee kwenye kategoria
tr_tr: Kategoriye öğe ekle
vi_vn: Thêm các mục vào danh mục

source: The Sales category description must be fifty characters or less long
ar_sy: يجب أن يتكون وصف فئة المبيعات من خمسين حرفًا أو أقل
cs_cz: Popis kategorie prodeje musí mít padesát znaků nebo méně
de_de: Die Beschreibung der Verkaufskategorie darf maximal fünfzig Zeichen lang sein
el_gr: Η περιγραφή της κατηγορίας πωλήσεων πρέπει να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: La descripción de la categoría de ventas debe tener cincuenta caracteres o menos.
et_ee: Müügikategooria kirjeldus peab olema kuni viiskümmend tähemärki pikk
fa_ir: توضیحات دسته فروش باید پنجاه کاراکتر یا کمتر باشد
fi_fi: Myyntiluokan kuvauksen tulee olla enintään viisikymmentä merkkiä pitkä
fr_ca: La description de la catégorie Ventes doit comporter cinquante caractères ou moins.
he_il: תיאור קטגוריית המכירות חייב להיות באורך של חמישים תווים או פחות
hi_in: विक्रय श्रेणी विवरण पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az értékesítési kategória leírása legfeljebb ötven karakter hosszúságú lehet
id_id: Deskripsi kategori Penjualan harus terdiri dari lima puluh karakter atau kurang
it_it: La descrizione della categoria Vendite deve contenere al massimo cinquanta caratteri
ja_jp: 販売カテゴリの説明は 50 文字以内にする必要があります
ko_kr: 판매 카테고리 설명은 50자 이하여야 합니다.
lv_lv: Pārdošanas kategorijas aprakstā nedrīkst būt piecdesmit rakstzīmes vai mazāk
mr_in: विक्री श्रेणी वर्णन पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De beschrijving van de verkoopcategorie moet vijftig tekens of minder lang zijn
pl_pl: Opis kategorii sprzedaży musi mieć maksymalnie pięćdziesiąt znaków
pt_pt: A descrição da categoria de vendas deve ter cinquenta caracteres ou menos
ro_ro: Descrierea categoriei de vânzări trebuie să aibă cincizeci de caractere sau mai puțin
ru_ru: Описание категории «Продажи» должно содержать не более пятидесяти символов.
sq_al: Përshkrimi i kategorisë së shitjeve duhet të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Beskrivningen av försäljningskategorin måste vara femtio tecken eller mindre
sw_ke: Maelezo ya kitengo cha Mauzo lazima yawe na vibambo hamsini au chini ya urefu
tr_tr: Satış kategorisi açıklaması en fazla elli karakter uzunluğunda olmalıdır
vi_vn: Mô tả danh mục Bán hàng phải dài từ 50 ký tự trở xuống

source: The Sales category record has been updated
ar_sy: تم تحديث سجل فئة المبيعات
cs_cz: Záznam kategorie prodeje byl aktualizován
de_de: Der Datensatz der Verkaufskategorie wurde aktualisiert
el_gr: Η εγγραφή της κατηγορίας πωλήσεων έχει ενημερωθεί
es_es: El registro de la categoría Ventas ha sido actualizado.
et_ee: Müügikategooria kirje on värskendatud
fa_ir: رکورد رده فروش به روز شده است
fi_fi: Myyntiluokkatietue on päivitetty
fr_ca: L'enregistrement de la catégorie Ventes a été mis à jour
he_il: רשומת קטגוריית המכירות עודכנה
hi_in: विक्रय श्रेणी रिकॉर्ड अद्यतन कर दिया गया है
hu_hu: Az értékesítési kategória rekordja frissítve
id_id: Catatan kategori Penjualan telah diperbarui
it_it: Il record della categoria Vendite è stato aggiornato
ja_jp: 販売カテゴリのレコードが更新されました
ko_kr: 판매 카테고리 기록이 업데이트되었습니다.
lv_lv: Pārdošanas kategorijas ieraksts ir atjaunināts
mr_in: विक्री श्रेणी रेकॉर्ड अद्यतनित केले गेले आहे
nl_nl: Het record Verkoopcategorie is bijgewerkt
pl_pl: Rekord kategorii sprzedaży został zaktualizowany
pt_pt: O registro da categoria Vendas foi atualizado
ro_ro: Înregistrarea categoriei de vânzări a fost actualizată
ru_ru: Запись категории продаж обновлена.
sq_al: Rekordi i kategorisë së shitjeve është përditësuar
sv_se: Försäljningskategoriposten har uppdaterats
sw_ke: Rekodi ya kitengo cha Mauzo imesasishwa
tr_tr: Satış kategorisi kaydı güncellendi
vi_vn: Bản ghi danh mục Bán hàng đã được cập nhật

source: A new Sales category record has been added
ar_sy: تمت إضافة سجل فئة مبيعات جديد
cs_cz: Byl přidán nový záznam kategorie prodeje
de_de: Ein neuer Datensatz für die Verkaufskategorie wurde hinzugefügt
el_gr: Προστέθηκε ένα νέο ρεκόρ κατηγορίας πωλήσεων
es_es: Se ha agregado un nuevo registro de categoría de Ventas
et_ee: Lisatud on uus Müügikategooria rekord
fa_ir: یک رکورد جدید دسته فروش اضافه شده است
fi_fi: Uusi myyntikategorian ennätys on lisätty
fr_ca: Un nouvel enregistrement de catégorie Ventes a été ajouté
he_il: שיא קטגוריית מכירות חדש נוספה
hi_in: एक नया विक्रय श्रेणी रिकॉर्ड जोड़ा गया है
hu_hu: Új értékesítési kategória rekordot adtunk hozzá
id_id: Catatan kategori Penjualan baru telah ditambahkan
it_it: È stato aggiunto un nuovo record della categoria Vendite
ja_jp: 新しい販売カテゴリレコードが追加されました
ko_kr: 새로운 판매 카테고리 레코드가 추가되었습니다.
lv_lv: Ir pievienots jauns pārdošanas kategorijas rekords
mr_in: नवीन विक्री श्रेणी रेकॉर्ड जोडला गेला आहे
nl_nl: Er is een nieuw record voor de categorie Verkoop toegevoegd
pl_pl: Dodano nowy rekord kategorii Sprzedaż
pt_pt: Um novo registro de categoria de vendas foi adicionado
ro_ro: A fost adăugată o nouă înregistrare în categoria vânzărilor
ru_ru: Добавлена ​​новая запись категории продаж.
sq_al: Është shtuar një rekord i ri i kategorisë së Shitjeve
sv_se: Ett nytt försäljningskategorirekord har lagts till
sw_ke: Rekodi mpya ya kitengo cha Mauzo imeongezwa
tr_tr: Yeni bir Satış kategorisi kaydı eklendi
vi_vn: Một bản ghi danh mục Bán hàng mới đã được thêm vào

source: Category Name
ar_sy: اسم الفئة
cs_cz: Název kategorie
de_de: Kategoriename
el_gr: Όνομα κατηγορίας
es_es: Nombre de categoría
et_ee: Kategooria nimi
fa_ir: نام دسته
fi_fi: Luokan nimi
fr_ca: Nom de la catégorie
he_il: שם הקטגוריה
hi_in: श्रेणी नाम
hu_hu: Kategória neve
id_id: Nama Kategori
it_it: Nome della categoria
ja_jp: カテゴリ名
ko_kr: 카테고리 이름
lv_lv: Kategorijas nosaukums
mr_in: श्रेणीचे नाव
nl_nl: Categorienaam
pl_pl: Nazwa kategorii
pt_pt: Nome da categoria
ro_ro: Nume categorie
ru_ru: Название категории
sq_al: Emri i kategorisë
sv_se: Kategorinamn
sw_ke: Jina la Kategoria
tr_tr: Kategori Adı
vi_vn: Tên danh mục

source: Parent Category
ar_sy: فئة الوالدين
cs_cz: Nadřazená kategorie
de_de: Übergeordnete Kategorie
el_gr: Κατηγορία γονέα
es_es: Categoría principal
et_ee: Vanemkategooria
fa_ir: دسته والد
fi_fi: Vanhempi luokka
fr_ca: Catégorie parente
he_il: קטגוריית הורה
hi_in: जनक श्रेणी
hu_hu: Szülő kategória
id_id: Kategori Induk
it_it: Categoria principale
ja_jp: 親カテゴリ
ko_kr: 상위 카테고리
lv_lv: Vecāku kategorija
mr_in: पालक वर्ग
nl_nl: Bovenliggende categorie
pl_pl: Kategoria nadrzędna
pt_pt: Categoria pai
ro_ro: Categoria părinte
ru_ru: Родительская категория
sq_al: Kategoria e prindërve
sv_se: Föräldrakategori
sw_ke: Jamii ya Wazazi
tr_tr: Ana Kategori
vi_vn: Danh mục phụ huynh

source: No parent
ar_sy: لا أحد الوالدين
cs_cz: Žádný rodič
de_de: Kein Elternteil
el_gr: Κανένας γονιός
es_es: ningún padre
et_ee: Pole vanemat
fa_ir: بدون پدر و مادر
fi_fi: Ei vanhempia
fr_ca: Aucun parent
he_il: אין הורה
hi_in: कोई अभिभावक नहीं
hu_hu: Nincs szülő
id_id: Tidak ada orang tua
it_it: Nessun genitore
ja_jp: 親がいない
ko_kr: 부모 없음
lv_lv: Nav vecāku
mr_in: पालक नाहीत
nl_nl: Geen ouder
pl_pl: Żadnego rodzica
pt_pt: Nenhum pai
ro_ro: Nici un părinte
ru_ru: Нет родителя
sq_al: Asnjë prind
sv_se: Ingen förälder
sw_ke: Hakuna mzazi
tr_tr: Ebeveyn yok
vi_vn: Không có cha mẹ

source: Add Stock Items
ar_sy: إضافة عناصر المخزون
cs_cz: Přidejte skladové položky
de_de: Lagerartikel hinzufügen
el_gr: Προσθήκη ειδών στοκ
es_es: Agregar artículos en stock
et_ee: Lisa laokaupu
fa_ir: اقلام موجودی را اضافه کنید
fi_fi: Lisää varastotuotteita
fr_ca: Ajouter des articles en stock
he_il: הוסף פריטי מלאי
hi_in: स्टॉक आइटम जोड़ें
hu_hu: Raktári tételek hozzáadása
id_id: Tambahkan Stok Barang
it_it: Aggiungi articoli in stock
ja_jp: 在庫アイテムの追加
ko_kr: 재고 품목 추가
lv_lv: Pievienot noliktavas preces
mr_in: स्टॉक आयटम जोडा
nl_nl: Voorraadartikelen toevoegen
pl_pl: Dodaj pozycje magazynowe
pt_pt: Adicionar itens de estoque
ro_ro: Adăugați articole de stoc
ru_ru: Добавить товары на складе
sq_al: Shto artikuj të aksioneve
sv_se: Lägg till lagervaror
sw_ke: Ongeza Vipengee vya Hisa
tr_tr: Stok Öğeleri Ekle
vi_vn: Thêm mặt hàng chứng khoán
