Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Email to
ar_sy: البريد الإلكتروني ل
cs_cz: E-mail na adresu
de_de: E-Mail an
el_gr: Αποστολή email σε
es_es: Envíe un correo electrónico a
et_ee: Saada meil aadressile
fa_ir: ایمیل به
fi_fi: Sähköposti osoitteeseen
fr_ca: Envoyer par email à
he_il: דוא ל אל
hi_in: इसे ईमेल किया गया
hu_hu: E-mail címre
id_id: Email ke
it_it: Invia un'e-mail a
ja_jp: メールアドレス
ko_kr: 이메일 주소
lv_lv: E-pasts uz
mr_in: यांना ईमेल करा
nl_nl: E-mail naar
pl_pl: Wyślij e-mail do
pt_pt: E-mail para
ro_ro: E-mail către
ru_ru: Отправьте электронное письмо по адресу
sq_al: Dërgo email te
sv_se: Maila till
sw_ke: Barua pepe kwa
tr_tr: E-posta adresi
vi_vn: Gửi email tới

source: Label Print Options
ar_sy: خيارات طباعة الملصقات
cs_cz: Možnosti tisku štítků
de_de: Etikettendruckoptionen
el_gr: Επιλογές εκτύπωσης ετικετών
es_es: Opciones de impresión de etiquetas
et_ee: Sildi printimisvalikud
fa_ir: گزینه های چاپ برچسب
fi_fi: Tarran tulostusasetukset
fr_ca: Options d'impression d'étiquettes
he_il: אפשרויות הדפסת תווית
hi_in: लेबल प्रिंट विकल्प
hu_hu: Címkenyomtatási beállítások
id_id: Opsi Pencetakan Label
it_it: Opzioni di stampa delle etichette
ja_jp: ラベル印刷オプション
ko_kr: 라벨 인쇄 옵션
lv_lv: Etiķetes drukas opcijas
mr_in: लेबल प्रिंट पर्याय
nl_nl: Opties voor het afdrukken van labels
pl_pl: Opcje drukowania etykiet
pt_pt: Opções de impressão de etiquetas
ro_ro: Opțiuni de imprimare a etichetelor
ru_ru: Параметры печати этикеток
sq_al: Opsionet e printimit të etiketës
sv_se: Utskriftsalternativ för etiketter
sw_ke: Chaguzi za Kuchapisha Lebo
tr_tr: Etiket Yazdırma Seçenekleri
vi_vn: Tùy chọn in nhãn

source: Label Item
ar_sy: عنصر التسمية
cs_cz: Položka štítku
de_de: Artikel beschriften
el_gr: Στοιχείο ετικέτας
es_es: Artículo de etiqueta
et_ee: Märgi üksus
fa_ir: مورد برچسب
fi_fi: Merkitse kohde
fr_ca: Élément d'étiquette
he_il: פריט תווית
hi_in: आइटम को लेबल करें
hu_hu: Címke elem
id_id: Barang Label
it_it: Articolo etichetta
ja_jp: ラベルアイテム
ko_kr: 라벨 항목
lv_lv: Etiķetes vienums
mr_in: लेबल आयटम
pl_pl: Element etykiety
pt_pt: Item de etiqueta
ro_ro: Etichetați elementul
ru_ru: Метка элемента
sq_al: Etiketa Artikull
sv_se: Etikettobjekt
sw_ke: Kipengee cha Lebo
tr_tr: Etiket Öğesi
vi_vn: Mục nhãn

source: Label Lot
ar_sy: الكثير التسمية
de_de: Los beschriften
el_gr: Παρτίδα ετικέτας
es_es: Lote de etiquetas
et_ee: Märgistus partii
fa_ir: برچسب لات
fr_ca: Lot d'étiquettes
he_il: תווית לוט
hi_in: लेबल लॉट
id_id: Label Banyak
it_it: Lotto di etichette
ja_jp: ラベルロット
ko_kr: 라벨 로트
lv_lv: Etiķetes partija
mr_in: लेबल लॉट
nl_nl: Etiket veel
pl_pl: Etykieta Partia
pt_pt: Lote de etiqueta
ro_ro: Eticheta Lot
ru_ru: Этикетка Лот
sv_se: Etikett Lot
sw_ke: Weka alama kwenye Loti
tr_tr: Etiket Lotu
vi_vn: Nhãn lô

source: No of Full Packages
ar_sy: عدد الحزم الكاملة
cs_cz: Počet celých balíčků
de_de: Anzahl vollständiger Pakete
el_gr: Αριθμός πλήρων πακέτων
es_es: No de paquetes completos
et_ee: Täispakettide arv
fa_ir: تعداد بسته های کامل
fi_fi: Täysi pakettien lukumäärä
fr_ca: Nombre de forfaits complets
he_il: מספר חבילות מלאות
hi_in: पूर्ण पैकेजों की संख्या
hu_hu: Teljes csomagok száma
id_id: Jumlah Paket Lengkap
it_it: Numero di pacchetti completi
ja_jp: フルパッケージの数
ko_kr: 전체 패키지 수
lv_lv: Pilno paku skaits
mr_in: पूर्ण पॅकेजेसची संख्या
nl_nl: Aantal volledige pakketten
pl_pl: Liczba pełnych pakietów
pt_pt: Nº de pacotes completos
ro_ro: Numărul pachetelor complete
ru_ru: Количество полных пакетов
sq_al: Numri i paketave të plota
sv_se: Antal hela paket
sw_ke: Idadi ya Vifurushi Kamili
tr_tr: Tam Paket Sayısı
vi_vn: Số gói đầy đủ

source: Labels/Package
ar_sy: التسميات/الحزمة
cs_cz: Štítky/balení
de_de: Etiketten/Verpackung
el_gr: Ετικέτες/Πακέτο
es_es: Etiquetas/Paquete
et_ee: Sildid/pakend
fa_ir: برچسب ها / بسته بندی
fi_fi: Tarrat/pakkaus
fr_ca: Étiquettes/Paquet
he_il: תוויות/חבילה
hi_in: लेबल/पैकेज
hu_hu: Címkék/csomag
id_id: Label/Paket
it_it: Etichette/Confezione
ja_jp: ラベル/パッケージ
ko_kr: 라벨/패키지
lv_lv: Etiķetes/iepakojums
mr_in: लेबल्स/पॅकेज
nl_nl: Etiketten/pakket
pl_pl: Etykiety/opakowanie
pt_pt: Etiquetas/pacote
ro_ro: Etichete/Pachet
ru_ru: Этикетки/Упаковка
sq_al: Etiketat/Paketa
sv_se: Etiketter/paket
sw_ke: Lebo/Kifurushi
tr_tr: Etiketler/Paket
vi_vn: Nhãn/Gói

source: Weight/Package
ar_sy: الوزن/الحزمة
cs_cz: Hmotnost/balení
de_de: Gewicht/Paket
el_gr: Βάρος/Πακέτο
es_es: Peso/Paquete
et_ee: Kaal/pakend
fa_ir: وزن / بسته بندی
fi_fi: Paino/pakkaus
fr_ca: Poids/colis
he_il: משקל/חבילה
hi_in: वज़न/पैकेज
hu_hu: Súly/csomag
id_id: Berat/Paket
it_it: Peso/Imballo
ja_jp: 重量/パッケージ
ko_kr: 무게/포장
lv_lv: Svars/Iepakojums
mr_in: वजन/पॅकेज
nl_nl: Gewicht/pakket
pl_pl: Waga/opakowanie
pt_pt: Peso/Pacote
ro_ro: Greutate/Pachet
ru_ru: Вес/упаковка
sq_al: Pesha/Paketa
sv_se: Vikt/paket
sw_ke: Uzito/Kifurushi
tr_tr: Ağırlık/Paket
vi_vn: Trọng lượng/Gói

source: LeftOver Qty
ar_sy: الكمية المتبقية
cs_cz: Zbývající množství
de_de: Restmenge
el_gr: LeftOver Ποσ
es_es: Cantidad sobrante
et_ee: Ülejäänud kogus
fa_ir: تعداد باقی مانده
fi_fi: Jäljellä oleva määrä
fr_ca: Quantité restante
he_il: LeftOver כמות
hi_in: बची हुई मात्रा
hu_hu: Maradék mennyiség
id_id: Jumlah Sisa
it_it: Qtà rimanente
ja_jp: 残りの数量
ko_kr: 남은 수량
lv_lv: Atlikušais daudzums
mr_in: बाकी प्रमाण
nl_nl: Resterend aantal
pl_pl: Pozostała ilość
pt_pt: Quantidade restante
ro_ro: LeftOver Cant
ru_ru: Оставшееся количество
sq_al: Sasia e mbetur
sv_se: Återstående kvantitet
tr_tr: Kalan Adet
vi_vn: Số lượng còn lại

source: Labels
ar_sy: التسميات
cs_cz: Štítky
de_de: Etiketten
el_gr: Ετικέτες
es_es: Etiquetas
et_ee: Sildid
fa_ir: برچسب ها
fi_fi: Tarrat
fr_ca: Étiquettes
he_il: תוויות
hi_in: लेबल
hu_hu: Címkék
id_id: Label
it_it: Etichette
ja_jp: ラベル
ko_kr: 라벨
lv_lv: Etiķetes
mr_in: लेबल्स
nl_nl: Etiketten
pl_pl: Etykiety
pt_pt: Etiquetas
ro_ro: Etichete
ru_ru: Этикетки
sq_al: Etiketat
sv_se: Etiketter
sw_ke: Lebo
tr_tr: Etiketler
vi_vn: Nhãn

source: Total Order Amounts
ar_sy: إجمالي مبالغ الطلب
cs_cz: Celkové částky objednávky
de_de: Gesamtbestellmengen
el_gr: Συνολικά Ποσά Παραγγελιών
es_es: Montos totales del pedido
et_ee: Tellimuste kogusumma
fa_ir: مجموع مبالغ سفارش
fi_fi: Tilausmäärät yhteensä
fr_ca: Montants totaux des commandes
he_il: סך כל סכומי ההזמנה
hi_in: कुल ऑर्डर राशियाँ
hu_hu: Teljes rendelési összeg
id_id: Jumlah Pesanan Total
it_it: Importi totali dell'ordine
ja_jp: 合計注文金額
ko_kr: 총 주문 금액
lv_lv: Kopējās pasūtījumu summas
mr_in: एकूण ऑर्डरची रक्कम
nl_nl: Totale bestelbedragen
pl_pl: Łączne kwoty zamówień
pt_pt: Valores totais do pedido
ro_ro: Sumele totale ale comenzilor
ru_ru: Общая сумма заказа
sq_al: Shumat totale të porosive
sv_se: Totala orderbelopp
sw_ke: Jumla ya Kiasi cha Agizo
tr_tr: Toplam Sipariş Tutarları
vi_vn: Tổng số tiền đặt hàng

source: Monthly Invoiced Total
ar_sy: إجمالي الفواتير الشهرية
cs_cz: Měsíčně fakturováno celkem
de_de: Monatlich in Rechnung gestellter Gesamtbetrag
el_gr: Σύνολο μηνιαίου τιμολογίου
es_es: Total facturado mensualmente
et_ee: Igakuine arve kokku
fa_ir: مجموع صورتحساب ماهانه
fi_fi: Kuukausittainen laskutus yhteensä
fr_ca: Total facturé mensuellement
he_il: סה כ חשבונית חודשית
hi_in: मासिक चालान कुल
hu_hu: Havi számlázott végösszeg
id_id: Total Faktur Bulanan
it_it: Totale mensile fatturato
ja_jp: 毎月の請求総額
ko_kr: 월별 청구서 합계
lv_lv: Ikmēneša rēķinu kopsumma
mr_in: मासिक इनव्हॉइस केलेले एकूण
nl_nl: Maandelijks gefactureerd totaal
pl_pl: Miesięczna fakturowana suma
pt_pt: Total Faturado Mensalmente
ro_ro: Total lunar facturat
ru_ru: Сумма счетов за месяц
sq_al: Totali i faturuar mujor
sv_se: Månatlig fakturerad summa
sw_ke: Jumla ya Ankara ya Kila Mwezi
tr_tr: Aylık Faturalandırılan Toplam
vi_vn: Tổng số hóa đơn hàng tháng

source: Please find the weekly order report
ar_sy: يرجى الاطلاع على تقرير الطلب الأسبوعي
cs_cz: Naleznete zde týdenní přehled objednávek
de_de: Hier finden Sie den wöchentlichen Bestellbericht
el_gr: Βρείτε την εβδομαδιαία αναφορά παραγγελίας
es_es: Encuentre el informe de pedidos semanal
et_ee: Leidke iganädalane tellimuse aruanne
fa_ir: لطفا گزارش سفارش هفتگی را پیدا کنید
fi_fi: Katso viikoittainen tilausraportti
fr_ca: Veuillez trouver le rapport hebdomadaire des commandes
he_il: אנא מצא את דוח ההזמנות השבועי
hi_in: कृपया साप्ताहिक ऑर्डर रिपोर्ट ढूंढें
hu_hu: Keresse meg a heti rendelési jelentést
id_id: Silakan temukan laporan pesanan mingguan
it_it: Si prega di trovare il rapporto settimanale sugli ordini
ja_jp: 週次注文レポートをご覧ください
ko_kr: 주간주문보고서를 찾아주세요
lv_lv: Lūdzu, skatiet iknedēļas pasūtījumu pārskatu
mr_in: कृपया साप्ताहिक ऑर्डर अहवाल शोधा
nl_nl: Hier vindt u het wekelijkse bestelrapport
pl_pl: Proszę zapoznać się z cotygodniowym raportem zamówień
pt_pt: Encontre o relatório semanal de pedidos
ro_ro: Vă rugăm să găsiți raportul săptămânal al comenzii
ru_ru: Пожалуйста, найдите еженедельный отчет о заказах
sq_al: Ju lutemi gjeni raportin javor të porosisë
sv_se: Se den veckovisa orderrapporten
sw_ke: Tafadhali tafuta ripoti ya agizo la kila wiki
tr_tr: Lütfen haftalık sipariş raporunu bulun
vi_vn: Vui lòng tìm báo cáo đơn hàng hàng tuần

source: Purchase Order Report
ar_sy: تقرير أمر الشراء
cs_cz: Zpráva o objednávce
de_de: Bestellbericht
el_gr: Αναφορά παραγγελίας αγοράς
es_es: Informe de orden de compra
et_ee: Ostutellimuse aruanne
fa_ir: گزارش سفارش خرید
fi_fi: Ostotilausraportti
fr_ca: Rapport de bon de commande
he_il: דוח הזמנת רכש
hi_in: खरीद आदेश रिपोर्ट
hu_hu: Beszerzési megrendelés jelentés
id_id: Laporan Pesanan Pembelian
it_it: Rapporto sugli ordini di acquisto
ja_jp: 発注書レポート
ko_kr: 구매 주문 보고서
lv_lv: Pirkuma pasūtījuma pārskats
mr_in: खरेदी ऑर्डर अहवाल
nl_nl: Inkooporderrapport
pl_pl: Raport zamówienia zakupu
pt_pt: Relatório de pedido de compra
ro_ro: Raportul comenzii de achiziție
ru_ru: Отчет о заказе на поставку
sq_al: Raporti i porosisë së blerjes
sv_se: Inköpsorderrapport
sw_ke: Ripoti ya Agizo la Ununuzi
tr_tr: Satın Alma Siparişi Raporu
vi_vn: Báo cáo đơn đặt hàng

source: Extended Price
ar_sy: السعر الممتد
cs_cz: Rozšířená cena
de_de: Erweiterter Preis
el_gr: Εκτεταμένη τιμή
es_es: Precio extendido
et_ee: Laiendatud Hind
fa_ir: قیمت تمدید شده
fi_fi: Laajennettu hinta
fr_ca: Prix ​​étendu
he_il: מחיר מורחב
hi_in: विस्तारित कीमत
hu_hu: Kiterjesztett ár
id_id: Harga Diperpanjang
it_it: Prezzo esteso
ja_jp: 延長価格
ko_kr: 연장된 가격
lv_lv: Pagarināta cena
mr_in: विस्तारित किंमत
nl_nl: Uitgebreide prijs
pl_pl: Rozszerzona cena
pt_pt: Preço Estendido
ro_ro: Preț extins
ru_ru: Расширенная цена
sq_al: Çmimi i zgjeruar
sv_se: Förlängt pris
sw_ke: Bei Iliyoongezwa
tr_tr: Genişletilmiş Fiyat
vi_vn: Giá mở rộng

source: Customer Number
ar_sy: رقم العميل
cs_cz: Zákaznické číslo
de_de: Kundennummer
el_gr: Αριθμός Πελάτη
es_es: Número de cliente
et_ee: Kliendi number
fa_ir: شماره مشتری
fi_fi: Asiakasnumero
fr_ca: Numéro de client
he_il: מספר לקוח
hi_in: ग्राहक संख्या
hu_hu: Ügyfélszám
id_id: Nomor Pelanggan
it_it: Numero cliente
ja_jp: 顧客番号
ko_kr: 고객 번호
lv_lv: Klienta numurs
mr_in: ग्राहक क्रमांक
nl_nl: Klantnummer
pl_pl: Numer klienta
pt_pt: Número do cliente
ro_ro: Numărul clientului
ru_ru: Номер клиента
sq_al: Numri i Klientit
sv_se: Kundnummer
sw_ke: Nambari ya Mteja
tr_tr: Müşteri Numarası
vi_vn: Mã số khách hàng

source: Supplier Number
ar_sy: رقم المورد
cs_cz: Číslo dodavatele
de_de: Lieferantennummer
el_gr: Αριθμός Προμηθευτή
es_es: Número de proveedor
et_ee: Tarnija number
fa_ir: شماره تامین کننده
fi_fi: Toimittajan numero
fr_ca: Numéro de fournisseur
he_il: מספר ספק
hi_in: आपूर्तिकर्ता संख्या
hu_hu: Szállító száma
id_id: Nomor Pemasok
it_it: Numero del fornitore
ja_jp: サプライヤー番号
ko_kr: 공급업체 번호
lv_lv: Piegādātāja numurs
mr_in: पुरवठादार क्रमांक
nl_nl: Leveranciersnummer
pl_pl: Numer dostawcy
pt_pt: Número do Fornecedor
ro_ro: Numărul furnizorului
ru_ru: Номер поставщика
sq_al: Numri i Furnizuesit
sv_se: Leverantörsnummer
sw_ke: Nambari ya Msambazaji
tr_tr: Tedarikçi Numarası
vi_vn: Số nhà cung cấp

source: Header Details
ar_sy: تفاصيل الرأس
cs_cz: Podrobnosti záhlaví
el_gr: Λεπτομέρειες κεφαλίδας
es_es: Detalles del encabezado
et_ee: Päise üksikasjad
fa_ir: جزئیات سرصفحه
fi_fi: Otsikon tiedot
fr_ca: Détails de l'en-tête
he_il: פרטי כותרת
hi_in: शीर्षलेख विवरण
hu_hu: Fejléc részletei
id_id: Detail Tajuk
it_it: Dettagli dell'intestazione
ja_jp: ヘッダーの詳細
ko_kr: 헤더 세부정보
lv_lv: Galvenes informācija
mr_in: शीर्षलेख तपशील
nl_nl: Kopdetails
pl_pl: Szczegóły nagłówka
pt_pt: Detalhes do cabeçalho
ro_ro: Detalii antet
ru_ru: Подробности заголовка
sq_al: Detajet e titullit
sv_se: Rubrikdetaljer
sw_ke: Maelezo ya Kichwa
tr_tr: Başlık Ayrıntıları
vi_vn: Chi tiết tiêu đề

source: By
ar_sy: بواسطة
cs_cz: Podle
de_de: Von
el_gr: Με
es_es: Por
et_ee: Autor
fa_ir: توسط
fi_fi: Tekijä:
fr_ca: Par
he_il: עַל יְדֵי
hi_in: द्वारा
hu_hu: Által
id_id: Oleh
it_it: Di
ja_jp: による
ko_kr: 에 의해
lv_lv: Autors
mr_in: द्वारे
nl_nl: Door
pl_pl: Przez
pt_pt: Por
ro_ro: De
ru_ru: К
sq_al: Nga
sv_se: Av
sw_ke: Na
tr_tr: İle
vi_vn: Qua

source: Date Type
ar_sy: نوع التاريخ
cs_cz: Typ data
de_de: Datumstyp
el_gr: Τύπος ημερομηνίας
es_es: Tipo de fecha
et_ee: Kuupäeva tüüp
fa_ir: نوع تاریخ
fi_fi: Päivämäärän tyyppi
fr_ca: Type de date
he_il: סוג תאריך
hi_in: दिनांक प्रकार
hu_hu: Dátum típusa
id_id: Jenis Tanggal
it_it: Tipo di data
ja_jp: 日付の種類
ko_kr: 날짜 유형
lv_lv: Datuma veids
mr_in: तारीख प्रकार
nl_nl: Datumtype
pl_pl: Typ daty
pt_pt: Tipo de data
ro_ro: Tip de dată
ru_ru: Тип даты
sq_al: Lloji i datës
sv_se: Datumtyp
sw_ke: Aina ya Tarehe
tr_tr: Tarih Türü
vi_vn: Loại ngày

source: Date Range
ar_sy: النطاق الزمني
cs_cz: Období
de_de: Datumsbereich
el_gr: Εύρος ημερομηνιών
es_es: Rango de fechas
et_ee: Kuupäevavahemik
fa_ir: محدوده تاریخ
fi_fi: Ajanjakso
fr_ca: Plage de dates
he_il: טווח תאריכים
hi_in: दिनांक सीमा
hu_hu: Dátumtartomány
id_id: Rentang Tanggal
it_it: Intervallo di date
ja_jp: 日付範囲
ko_kr: 기간
lv_lv: Datumu diapazons
mr_in: तारीख श्रेणी
nl_nl: Datumbereik
pl_pl: Zakres dat
pt_pt: Período
ro_ro: Interval de date
ru_ru: Диапазон дат
sq_al: Gama e datave
sv_se: Datumintervall
sw_ke: Masafa ya Tarehe
tr_tr: Tarih Aralığı
vi_vn: Phạm vi ngày

source: Line Item Status
ar_sy: حالة البند
cs_cz: Stav řádkové položky
de_de: Status der Werbebuchung
el_gr: Κατάσταση στοιχείου γραμμής
es_es: Estado de la línea de pedido
et_ee: Reaüksuse olek
fa_ir: وضعیت مورد خط
fi_fi: Rivikohdan tila
fr_ca: État de l'élément de campagne
he_il: סטטוס פריט
hi_in: पंक्ति वस्तु स्थिति
hu_hu: Sor állapota
id_id: Status Item Baris
it_it: Stato dell'elemento pubblicitario
ja_jp: ラインアイテムのステータス
ko_kr: 광고 항목 상태
lv_lv: Rindas vienības statuss
mr_in: लाइन आयटम स्थिती
nl_nl: Regelitemstatus
pl_pl: Stan elementu zamówienia
pt_pt: Status do item de linha
ro_ro: Stare element rând
ru_ru: Статус позиции
sq_al: Statusi i artikullit të linjës
sv_se: Radstatus
sw_ke: Hali ya Kipengee cha Mstari
tr_tr: Satır Öğesi Durumu
vi_vn: Trạng thái mục hàng

source: Order No
ar_sy: رقم الطلب
cs_cz: Objednávka č
de_de: Bestell-Nr
el_gr: Αρ. παραγγελίας
es_es: Número de pedido
et_ee: Tellimuse nr
fa_ir: شماره سفارش
fi_fi: Tilausnro
fr_ca: Numéro de commande
he_il: הזמנה מס'
hi_in: आदेश संख्या
hu_hu: Rendelési szám
id_id: Nomor Pesanan
it_it: Ordine n
ja_jp: 注文番号
ko_kr: 주문 번호
lv_lv: Pasūtījuma Nr
mr_in: ऑर्डर क्र
nl_nl: Bestelnr
pl_pl: Nr zamówienia
pt_pt: Número do pedido
ro_ro: Comanda nr
ru_ru: Номер заказа
sq_al: Urdhri Nr
sv_se: Beställningsnr
sw_ke: Agizo Na
tr_tr: Sipariş No
vi_vn: Số thứ tự

source: Supplier No
ar_sy: رقم المورد
cs_cz: Dodavatel č
de_de: Lieferanten-Nr
el_gr: Προμηθευτής Αρ
es_es: Número de proveedor
et_ee: Tarnija nr
fa_ir: شماره تامین کننده
fi_fi: Toimittajanro
fr_ca: Numéro de fournisseur
he_il: מס' ספק
hi_in: आपूर्तिकर्ता संख्या
hu_hu: Szállító sz
id_id: Nomor Pemasok
it_it: Fornitore n
ja_jp: サプライヤー番号
ko_kr: 공급자 번호
lv_lv: Piegādātāja Nr
mr_in: पुरवठादार क्र
nl_nl: Leverancier nr
pl_pl: Dostawca nr
pt_pt: Fornecedor Não
ro_ro: Furnizor nr
ru_ru: Номер поставщика
sq_al: Furnizuesi Nr
sv_se: Leverantör nr
sw_ke: Msambazaji No
tr_tr: Tedarikçi No
vi_vn: Nhà cung cấp số

source: Order Qty
ar_sy: طلب الكمية
cs_cz: Objednávkové množství
de_de: Bestellmenge
el_gr: Παραγγελία Ποσ
es_es: Cantidad de pedido
et_ee: Tellimiskogus
fa_ir: تعداد سفارش
fi_fi: Tilausmäärä
fr_ca: Quantité commandée
he_il: כמות הזמנה
hi_in: आदेश मात्रा
hu_hu: Rendelési mennyiség
id_id: Jumlah Pesanan
it_it: Quantità ordine
ja_jp: 注文数量
ko_kr: 주문 수량
lv_lv: Pasūtījuma daudzums
mr_in: ऑर्डर प्रमाण
nl_nl: Bestel aantal
pl_pl: Ilość zamówienia
pt_pt: Quantidade do pedido
ro_ro: Cantitate comanda
ru_ru: Кол-во заказа
sq_al: Porosit Sasia
sv_se: Beställning Antal
sw_ke: Agiza Qty
tr_tr: Sipariş Adeti
vi_vn: Số lượng đặt hàng

source: Extended Cost
ar_sy: التكلفة الموسعة
cs_cz: Rozšířené náklady
de_de: Erweiterte Kosten
el_gr: Εκτεταμένο κόστος
es_es: Costo extendido
et_ee: Laiendatud kulu
fa_ir: هزینه تمدید شده
fi_fi: Laajennettu hinta
fr_ca: Coût étendu
he_il: עלות מורחבת
hi_in: विस्तारित लागत
hu_hu: Kiterjesztett költség
id_id: Biaya yang Diperpanjang
it_it: Costo esteso
ja_jp: 拡張コスト
ko_kr: 확장 비용
lv_lv: Pagarinātās izmaksas
mr_in: विस्तारित खर्च
nl_nl: Uitgebreide kosten
pl_pl: Rozszerzony koszt
pt_pt: Custo Estendido
ro_ro: Cost extins
ru_ru: Расширенная стоимость
sq_al: Kosto e zgjeruar
sv_se: Förlängd kostnad
sw_ke: Gharama Iliyoongezwa
tr_tr: Genişletilmiş Maliyet
vi_vn: Chi phí mở rộng

source: Invoiced Qty
ar_sy: الكمية المفوترة
cs_cz: Fakturované množství
de_de: In Rechnung gestellte Menge
el_gr: Τιμολογημένη Ποσ
es_es: Cantidad facturada
et_ee: Arveldatud kogus
fa_ir: تعداد فاکتور
fi_fi: Laskutettu määrä
fr_ca: Quantité facturée
he_il: כמות חשבונית
hi_in: चालान की गई मात्रा
hu_hu: Számlázott menny
id_id: Jumlah yang ditagih
it_it: Qtà fatturata
ja_jp: 請求数量
ko_kr: 송장 수량
lv_lv: Rēķinā norādītais daudzums
mr_in: बीजक संख्या
nl_nl: Gefactureerd aantal
pl_pl: Zafakturowana ilość
pt_pt: Quantidade faturada
ro_ro: Cantitate facturată
ru_ru: Количество в счете
sq_al: Sasia e faturuar
sv_se: Fakturerat antal
sw_ke: Ukubwa wa ankara
tr_tr: Faturalanan Adet
vi_vn: Số lượng hóa đơn

source: Line Status
ar_sy: حالة الخط
cs_cz: Stav linky
de_de: Leitungsstatus
el_gr: Κατάσταση γραμμής
es_es: Estado de la línea
et_ee: Rea olek
fa_ir: وضعیت خط
fi_fi: Linjan tila
fr_ca: État de la ligne
he_il: סטטוס קו
hi_in: लाइन स्थिति
hu_hu: Vonal állapota
id_id: Status Jalur
it_it: Stato della linea
ja_jp: 回線ステータス
ko_kr: 라인 상태
lv_lv: Līnijas statuss
mr_in: ओळ स्थिती
nl_nl: Lijnstatus
pl_pl: Stan linii
pt_pt: Status da linha
ro_ro: Stare linie
ru_ru: Статус линии
sq_al: Statusi i linjës
sv_se: Linjestatus
sw_ke: Hali ya mstari
tr_tr: Hat Durumu
vi_vn: Trạng thái dòng

source: Item Due
ar_sy: البند المستحق
cs_cz: Položka splatná
de_de: Artikel fällig
el_gr: Οφειλόμενο στοιχείο
es_es: Artículo vencido
et_ee: Kauba tähtaeg
fa_ir: سررسید مورد
fi_fi: Eräpäivä
fr_ca: Article dû
he_il: פריט לתשלום
hi_in: मद बकाया
hu_hu: Esedékes tétel
id_id: Barang Jatuh Tempo
it_it: Articolo scaduto
ja_jp: 期限切れのアイテム
ko_kr: 품목 만기일
lv_lv: Preces termiņš
mr_in: आयटम देय
nl_nl: Artikel verschuldigd
pl_pl: Termin przedmiotu
pt_pt: Item devido
ro_ro: Articol datorat
ru_ru: Товар к оплате
sq_al: Artikulli duhet
sv_se: Objekt förfaller
sw_ke: Bidhaa Inadaiwa
tr_tr: Öğe Son Tarihi
vi_vn: Khoản mục đến hạn

source: Totals
ar_sy: المجاميع
cs_cz: součty
de_de: Summen
el_gr: Σύνολα
es_es: Totales
et_ee: Kokkuvõtted
fa_ir: مجموع
fi_fi: Yhteensä
fr_ca: Totaux
he_il: סיכומים
hi_in: योग
hu_hu: Összesen
id_id: Total
it_it: Totali
ja_jp: 合計
ko_kr: 합계
lv_lv: Kopsummas
mr_in: एकूण
nl_nl: Totalen
pl_pl: Sumy
pt_pt: Totais
ro_ro: Totaluri
ru_ru: Итоги
sq_al: Totalet
sv_se: Summor
sw_ke: Jumla
tr_tr: Toplamlar
vi_vn: Tổng số

source: Lines -
ar_sy: خطوط -
cs_cz: Řádky -
de_de: Linien -
el_gr: Γραμμές -
es_es: Líneas -
et_ee: read -
fa_ir: خطوط -
fi_fi: Linjat -
fr_ca: Lignes -
he_il: קווים -
hi_in: पंक्तियाँ -
hu_hu: Vonalak -
id_id: Garis -
it_it: Linee -
ja_jp: ライン -
ko_kr: 라인 -
lv_lv: Līnijas -
mr_in: ओळी -
nl_nl: Lijnen -
pl_pl: Linie -
pt_pt: Linhas -
ro_ro: linii -
ru_ru: Линии -
sq_al: Linjat -
sv_se: Linjer -
sw_ke: Mistari -
tr_tr: Çizgiler -
vi_vn: Dòng -

source: Export as csv file
ar_sy: تصدير كملف CSV
cs_cz: Exportovat jako soubor csv
de_de: Als CSV-Datei exportieren
el_gr: Εξαγωγή ως αρχείο csv
es_es: Exportar como archivo csv
et_ee: Ekspordi csv-failina
fa_ir: صادرات به عنوان فایل csv
fi_fi: Vie csv-tiedostona
fr_ca: Exporter sous forme de fichier CSV
he_il: ייצא כקובץ csv
hi_in: सीएसवी फ़ाइल के रूप में निर्यात करें
hu_hu: Exportálás csv fájlként
id_id: Ekspor sebagai file csv
it_it: Esporta come file CSV
ja_jp: CSVファイルとしてエクスポート
ko_kr: CSV 파일로 내보내기
lv_lv: Eksportēt kā csv failu
mr_in: csv फाइल म्हणून निर्यात करा
nl_nl: Exporteer als csv-bestand
pl_pl: Eksportuj jako plik csv
pt_pt: Exportar como arquivo csv
ro_ro: Exportați ca fișier csv
ru_ru: Экспортировать в файл csv
sq_al: Eksporto si skedar csv
sv_se: Exportera som csv-fil
sw_ke: Hamisha kama faili ya csv
tr_tr: CSV dosyası olarak dışa aktar
vi_vn: Xuất dưới dạng tệp csv

source: The report has been exported as a csv file.
ar_sy: تم تصدير التقرير كملف CSV.
cs_cz: Zpráva byla exportována jako soubor csv.
de_de: Der Bericht wurde als CSV-Datei exportiert.
el_gr: Η αναφορά έχει εξαχθεί ως αρχείο csv.
es_es: El informe se ha exportado como un archivo csv.
et_ee: Aruanne on eksporditud csv-failina.
fa_ir: گزارش به صورت فایل csv صادر شده است.
fi_fi: Raportti on viety csv-tiedostona.
fr_ca: Le rapport a été exporté sous forme de fichier CSV.
he_il: הדוח יוצא כקובץ csv.
hi_in: रिपोर्ट को सीएसवी फ़ाइल के रूप में निर्यात किया गया है।
hu_hu: A jelentés csv-fájlként exportálva lett.
id_id: Laporan telah diekspor sebagai file csv.
it_it: Il report è stato esportato come file CSV.
ja_jp: レポートは CSV ファイルとしてエクスポートされました。
ko_kr: 보고서가 csv 파일로 내보내졌습니다.
lv_lv: Pārskats ir eksportēts kā csv fails.
mr_in: अहवाल csv फाइल म्हणून निर्यात केला गेला आहे.
nl_nl: Het rapport is geëxporteerd als csv-bestand.
pl_pl: Raport został wyeksportowany jako plik csv.
pt_pt: O relatório foi exportado como um arquivo csv.
ro_ro: Raportul a fost exportat ca fișier csv.
ru_ru: Отчет экспортирован в файл csv.
sq_al: Raporti është eksportuar si skedar csv.
sv_se: Rapporten har exporterats som en csv-fil.
sw_ke: Ripoti imehamishwa kama faili ya csv.
tr_tr: Rapor csv dosyası olarak dışa aktarıldı.
vi_vn: Báo cáo đã được xuất dưới dạng tệp csv.

source: Report Type
ar_sy: نوع التقرير
cs_cz: Typ zprávy
de_de: Berichtstyp
el_gr: Τύπος αναφοράς
es_es: Tipo de informe
et_ee: Aruande tüüp
fa_ir: نوع گزارش
fi_fi: Raportin tyyppi
fr_ca: Type de rapport
he_il: סוג דוח
hi_in: आख्या की प्रकार
hu_hu: Jelentés típusa
id_id: Jenis Laporan
it_it: Tipo di rapporto
ja_jp: レポートの種類
ko_kr: 보고서 유형
lv_lv: Pārskata veids
mr_in: अहवाल प्रकार
nl_nl: Rapporttype
pl_pl: Typ raportu
pt_pt: Tipo de relatório
ro_ro: Tipul de raport
ru_ru: Тип отчета
sq_al: Lloji i raportit
sv_se: Rapporttyp
sw_ke: Aina ya Ripoti
tr_tr: Rapor Türü
vi_vn: Loại báo cáo

source: Equals
ar_sy: يساوي
cs_cz: rovná se
de_de: Gleich
el_gr: Ίσο
es_es: igual
et_ee: Võrdub
fa_ir: برابر است
fi_fi: Yhtä
fr_ca: Égal
he_il: שווה
hi_in: बराबर
hu_hu: Egyenlő
id_id: Setara
it_it: Uguali
ja_jp: 等しい
ko_kr: 같음
lv_lv: Vienāds
mr_in: बरोबरी
nl_nl: Gelijk aan
pl_pl: Równe
pt_pt: Igual
ro_ro: Egal
ru_ru: Равно
sq_al: Të barabartë
sv_se: Lika
sw_ke: Sawa
tr_tr: Eşittir
vi_vn: Bằng
