Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The image file size is over the maximum allowed. The maximum size allowed in KB is
ar_sy: حجم ملف الصورة يتجاوز الحد الأقصى المسموح به. الحد الأقصى للحجم المسموح به بالكيلوبايت هو
cs_cz: Velikost souboru obrázku překračuje maximální povolenou velikost. Maximální povolená velikost v kB je
de_de: Die Bilddateigröße liegt über der maximal zulässigen Größe. Die maximal zulässige Größe in KB beträgt
el_gr: Το μέγεθος αρχείου εικόνας υπερβαίνει το μέγιστο επιτρεπόμενο. Το μέγιστο επιτρεπόμενο μέγεθος σε KB είναι
es_es: El tamaño del archivo de imagen supera el máximo permitido. El tamaño máximo permitido en KB es
et_ee: Pildifaili suurus ületab lubatud maksimumi. Maksimaalne lubatud suurus KB-des on
fa_ir: اندازه فایل تصویر بیش از حداکثر مجاز است. حداکثر اندازه مجاز در کیلوبایت است
fi_fi: Kuvatiedoston koko ylittää suurimman sallitun. Suurin sallittu koko kilotavuina on
fr_ca: La taille du fichier image dépasse le maximum autorisé. La taille maximale autorisée en Ko est
he_il: גודל קובץ התמונה חורג מהמקסימום המותר. הגודל המרבי המותר ב-KB הוא
hi_in: छवि फ़ाइल का आकार अधिकतम अनुमत सीमा से अधिक है. KB में अनुमत अधिकतम आकार है
hu_hu: A képfájl mérete meghaladja a megengedett maximális méretet. A megengedett maximális méret KB-ban
id_id: Ukuran file gambar melebihi batas maksimum yang diperbolehkan. Ukuran maksimum yang diperbolehkan dalam KB adalah
it_it: La dimensione del file immagine supera il massimo consentito. La dimensione massima consentita in KB è
ja_jp: 画像ファイルのサイズが最大許容値を超えています。許可される最大サイズは KB です。
ko_kr: 이미지 파일 크기가 허용되는 최대 크기를 초과했습니다. 허용되는 최대 크기(KB)는 다음과 같습니다.
lv_lv: Attēla faila lielums pārsniedz maksimālo atļauto. Maksimālais atļautais izmērs KB ir
mr_in: इमेज फाइलचा आकार जास्तीत जास्त अनुमत आहे. KB मध्ये अनुमत कमाल आकार आहे
nl_nl: De bestandsgrootte van de afbeelding is groter dan het toegestane maximum. De maximaal toegestane grootte in KB is
pl_pl: Rozmiar pliku obrazu przekracza maksymalny dozwolony rozmiar. Maksymalny dozwolony rozmiar w KB to
pt_pt: O tamanho do arquivo de imagem está acima do máximo permitido. O tamanho máximo permitido em KB é
ro_ro: Dimensiunea fișierului imagine este peste limita maximă permisă. Dimensiunea maximă permisă în KB este
ru_ru: Размер файла изображения превышает максимально допустимый. Максимально допустимый размер в КБ:
sq_al: Madhësia e skedarit të imazhit është mbi maksimumin e lejuar. Madhësia maksimale e lejuar në KB është
sv_se: Bildfilens storlek är över det högsta tillåtna. Den maximala tillåtna storleken i KB är
sw_ke: Saizi ya faili ya picha imezidi kiwango cha juu kinachoruhusiwa. Ukubwa wa juu unaoruhusiwa katika KB ni
tr_tr: Resim dosyası boyutu izin verilen maksimum boyutun üzerinde. KB'de izin verilen maksimum boyut:
vi_vn: Kích thước file hình ảnh vượt quá mức tối đa cho phép. Kích thước tối đa được phép tính bằng KB là

source: No tmp directory set. You must have a tmp directory set in your PHP for upload of files.
ar_sy: لم يتم تعيين دليل tmp. يجب أن يكون لديك دليل tmp محدد في PHP لتحميل الملفات.
cs_cz: Není nastaven žádný adresář tmp. Pro nahrávání souborů musíte mít v PHP nastavený adresář tmp.
de_de: Kein tmp-Verzeichnis festgelegt. Zum Hochladen von Dateien muss in Ihrem PHP ein tmp-Verzeichnis festgelegt sein.
el_gr: Δεν έχει οριστεί κατάλογος tmp. Πρέπει να έχετε ορίσει έναν κατάλογο tmp στην PHP σας για τη μεταφόρτωση αρχείων.
es_es: No se ha establecido ningún directorio tmp. Debe tener un directorio tmp configurado en su PHP para cargar archivos.
et_ee: Tmp kataloogi pole määratud. Failide üleslaadimiseks peab teie PHP-s olema tmp kataloog.
fa_ir: دایرکتوری tmp تنظیم نشده است. برای آپلود فایل ها باید یک دایرکتوری tmp در PHP خود تنظیم کنید.
fi_fi: Ei tmp-hakemistoa asetettu. Sinulla on oltava tmp-hakemisto asetettuna PHP:ssä tiedostojen lataamista varten.
fr_ca: Aucun répertoire tmp défini. Vous devez avoir un répertoire tmp défini dans votre PHP pour le téléchargement de fichiers.
he_il: לא הוגדרה ספריית tmp. עליך להגדיר ספריית tmp ב-PHP שלך להעלאת קבצים.
hi_in: कोई tmp निर्देशिका सेट नहीं. फ़ाइलें अपलोड करने के लिए आपके PHP में एक tmp निर्देशिका सेट होनी चाहिए।
hu_hu: Nincs beállítva tmp könyvtár. A fájlok feltöltéséhez be kell állítani egy tmp könyvtárat a PHP-ben.
id_id: Tidak ada direktori tmp yang disetel. Anda harus memiliki direktori tmp yang disetel di PHP Anda untuk mengunggah file.
it_it: Nessuna directory tmp impostata. È necessario disporre di una directory tmp impostata nel PHP per il caricamento dei file.
ja_jp: tmp ディレクトリが設定されていません。ファイルをアップロードするには、PHP に tmp ディレクトリを設定する必要があります。
ko_kr: tmp 디렉토리가 설정되지 않았습니다. 파일을 업로드하려면 PHP에 tmp 디렉토리가 설정되어 있어야 합니다.
lv_lv: Nav iestatīts tmp direktorijs. Lai augšupielādētu failus, jūsu PHP ir jābūt iestatītam tmp direktorijam.
mr_in: tmp निर्देशिका सेट नाही. फाइल अपलोड करण्यासाठी तुमच्या PHP मध्ये tmp निर्देशिका सेट केलेली असणे आवश्यक आहे.
nl_nl: Geen tmp-directory ingesteld. U moet een tmp-map hebben ingesteld in uw PHP voor het uploaden van bestanden.
pl_pl: Nie ustawiono katalogu tmp. Aby przesyłać pliki, musisz mieć ustawiony katalog tmp w swoim PHP.
pt_pt: Nenhum diretório tmp definido. Você deve ter um diretório tmp definido em seu PHP para upload de arquivos.
ro_ro: Niciun director tmp setat. Trebuie să aveți un director tmp setat în PHP pentru încărcarea fișierelor.
ru_ru: Каталог tmp не установлен. В вашем PHP должен быть установлен каталог tmp для загрузки файлов.
sq_al: Nuk është caktuar drejtoria tmp. Duhet të keni një direktori tmp të vendosur në PHP për ngarkimin e skedarëve.
sv_se: Ingen tmp-katalog inställd. Du måste ha en tmp-katalog inställd i din PHP för uppladdning av filer.
sw_ke: Hakuna saraka ya tmp iliyowekwa. Lazima uwe na saraka ya tmp iliyowekwa katika PHP yako kwa upakiaji wa faili.
tr_tr: Tmp dizini ayarlanmadı. Dosyaların yüklenmesi için PHP'nizde bir tmp dizininin ayarlanmış olması gerekir.
vi_vn: Không có thư mục tmp nào được đặt. Bạn phải đặt thư mục tmp trong PHP để tải tệp lên.

source: Attempting to overwrite an existing item image
ar_sy: محاولة الكتابة فوق صورة عنصر موجود
cs_cz: Pokus o přepsání existujícího obrázku položky
de_de: Es wird versucht, ein vorhandenes Artikelbild zu überschreiben
el_gr: Προσπάθεια αντικατάστασης μιας υπάρχουσας εικόνας στοιχείου
es_es: Intentar sobrescribir una imagen de elemento existente
et_ee: Olemasoleva üksuse kujutise ülekirjutamise katse
fa_ir: تلاش برای بازنویسی تصویر مورد موجود
fi_fi: Yritetään korvata olemassa oleva tuotekuva
fr_ca: Tentative d'écrasement d'une image d'élément existante
he_il: ניסיון להחליף תמונת פריט קיימת
hi_in: किसी मौजूदा आइटम छवि को अधिलेखित करने का प्रयास किया जा रहा है
hu_hu: Meglévő elem képének felülírására tett kísérlet
id_id: Mencoba menimpa gambar item yang sudah ada
it_it: Tentativo di sovrascrivere l'immagine di un elemento esistente
ja_jp: 既存のアイテム画像を上書きしようとしています
ko_kr: 기존 항목 이미지를 덮어쓰려고 합니다.
lv_lv: Mēģina pārrakstīt esoša vienuma attēlu
mr_in: विद्यमान आयटम प्रतिमा अधिलिखित करण्याचा प्रयत्न करत आहे
nl_nl: Er wordt geprobeerd een bestaande itemafbeelding te overschrijven
pl_pl: Próba zastąpienia istniejącego obrazu elementu
pt_pt: Tentando substituir uma imagem de item existente
ro_ro: Încercarea de a suprascrie o imagine de articol existentă
ru_ru: Попытка перезаписать существующее изображение элемента
sq_al: Përpjekja për të mbishkruar një imazh ekzistues të artikullit
sv_se: Försöker skriva över en befintlig artikelbild
sw_ke: Inajaribu kubatilisha picha ya kipengee kilichopo
tr_tr: Mevcut bir öğe görselinin üzerine yazılmaya çalışılıyor
vi_vn: Đang cố gắng ghi đè lên hình ảnh mục hiện có

source: There was an image file to clone but there was an error copying. Please upload a new image if required.
ar_sy: كان هناك ملف صورة لاستنساخه ولكن حدث خطأ أثناء النسخ. يرجى تحميل صورة جديدة إذا لزم الأمر.
cs_cz: Byl zde soubor obrázku ke klonování, ale při kopírování došlo k chybě. V případě potřeby nahrajte nový obrázek.
de_de: Es gab eine Bilddatei zum Klonen, beim Kopieren ist jedoch ein Fehler aufgetreten. Bitte laden Sie bei Bedarf ein neues Bild hoch.
el_gr: Υπήρχε ένα αρχείο εικόνας για κλωνοποίηση, αλλά παρουσιάστηκε σφάλμα κατά την αντιγραφή. Ανεβάστε μια νέα εικόνα εάν απαιτείται.
es_es: Había un archivo de imagen para clonar pero hubo un error al copiarlo. Cargue una nueva imagen si es necesario.
et_ee: Kloonimiseks oli pildifail, kuid kopeerimisel ilmnes viga. Vajadusel laadige üles uus pilt.
fa_ir: یک فایل تصویری برای شبیه سازی وجود داشت اما در کپی کردن خطایی وجود داشت. لطفا در صورت نیاز یک تصویر جدید آپلود کنید.
fi_fi: Kloonattava kuvatiedosto oli, mutta kopioinnissa tapahtui virhe. Lataa tarvittaessa uusi kuva.
fr_ca: Il y avait un fichier image à cloner mais une erreur s'est produite lors de la copie. Veuillez télécharger une nouvelle image si nécessaire.
he_il: היה קובץ תמונה לשכפול אבל הייתה שגיאה בהעתקה. נא להעלות תמונה חדשה במידת הצורך.
hi_in: क्लोन करने के लिए एक छवि फ़ाइल थी लेकिन कॉपी करने में त्रुटि हुई। यदि आवश्यक हो तो कृपया एक नई छवि अपलोड करें।
hu_hu: Volt egy képfájlt klónozni, de a másolás során hiba történt. Ha szükséges, töltsön fel új képet.
id_id: Ada file gambar yang ingin dikloning tetapi terjadi kesalahan penyalinan. Silakan unggah gambar baru jika diperlukan.
it_it: C'era un file immagine da clonare ma si è verificato un errore durante la copia. Se necessario, carica una nuova immagine.
ja_jp: クローンを作成するイメージ ファイルがありましたが、コピー中にエラーが発生しました。必要に応じて新しい画像をアップロードしてください。
ko_kr: 복제할 이미지 파일이 있지만 복사하는 중에 오류가 발생했습니다. 필요한 경우 새 이미지를 업로드하세요.
lv_lv: Tika klonēts attēla fails, taču kopēšanas laikā radās kļūda. Ja nepieciešams, lūdzu, augšupielādējiet jaunu attēlu.
mr_in: क्लोन करण्यासाठी इमेज फाइल होती पण कॉपी करताना एरर आली. कृपया आवश्यक असल्यास नवीन प्रतिमा अपलोड करा.
nl_nl: Er was een afbeeldingsbestand om te klonen, maar er is een fout opgetreden bij het kopiëren. Upload indien nodig een nieuwe afbeelding.
pl_pl: Był plik obrazu do sklonowania, ale wystąpił błąd podczas kopiowania. W razie potrzeby prześlij nowy obraz.
pt_pt: Havia um arquivo de imagem para clonar, mas ocorreu um erro ao copiá-lo. Por favor, carregue uma nova imagem, se necessário.
ro_ro: A existat un fișier imagine de clonat, dar a apărut o eroare la copiere. Vă rugăm să încărcați o nouă imagine dacă este necesar.
ru_ru: Файл изображения нужно было клонировать, но при копировании произошла ошибка. При необходимости загрузите новое изображение.
sq_al: Kishte një skedar imazhi për t'u klonuar, por pati një gabim gjatë kopjimit. Ju lutemi ngarkoni një imazh të ri nëse kërkohet.
sv_se: Det fanns en bildfil att klona men det uppstod ett fel vid kopieringen. Ladda upp en ny bild om det behövs.
sw_ke: Kulikuwa na faili ya picha ya kuunda lakini kulikuwa na hitilafu katika kunakili. Tafadhali pakia picha mpya ikihitajika.
tr_tr: Klonlanacak bir görüntü dosyası vardı ancak kopyalanırken bir hata oluştu. Gerekirse lütfen yeni bir resim yükleyin.
vi_vn: Đã có file ảnh cần sao chép nhưng bị lỗi khi sao chép. Vui lòng tải lên một hình ảnh mới nếu được yêu cầu.

source: Unable to delete the temporary image file for cloned item.
ar_sy: غير قادر على حذف ملف الصورة المؤقتة للعنصر المستنسخ.
cs_cz: Nelze odstranit dočasný soubor obrázku pro klonovanou položku.
de_de: Die temporäre Bilddatei für das geklonte Element kann nicht gelöscht werden.
el_gr: Δεν είναι δυνατή η διαγραφή του προσωρινού αρχείου εικόνας για το κλωνοποιημένο στοιχείο.
es_es: No se puede eliminar el archivo de imagen temporal del elemento clonado.
et_ee: Kloonitud üksuse ajutist pildifaili ei saa kustutada.
fa_ir: امکان حذف فایل تصویر موقت برای مورد کلون شده وجود ندارد.
fi_fi: Kloonatun kohteen väliaikaista kuvatiedostoa ei voi poistaa.
fr_ca: Impossible de supprimer le fichier image temporaire de l'élément cloné.
he_il: לא ניתן למחוק את קובץ התמונה הזמני עבור הפריט המשובט.
hi_in: क्लोन किए गए आइटम के लिए अस्थायी छवि फ़ाइल को हटाने में असमर्थ।
hu_hu: A klónozott elem ideiglenes képfájlja nem törölhető.
id_id: Tidak dapat menghapus file gambar sementara untuk item yang dikloning.
it_it: Impossibile eliminare il file immagine temporaneo per l'elemento clonato.
ja_jp: クローンアイテムの一時イメージファイルを削除できません。
ko_kr: 복제된 항목의 임시 이미지 파일을 삭제할 수 없습니다.
lv_lv: Nevar izdzēst pagaidu attēla failu klonētajam vienumam.
mr_in: क्लोन केलेल्या आयटमसाठी तात्पुरती प्रतिमा फाइल हटविण्यात अक्षम.
nl_nl: Kan het tijdelijke afbeeldingsbestand voor het gekloonde item niet verwijderen.
pl_pl: Nie można usunąć tymczasowego pliku obrazu sklonowanego elementu.
pt_pt: Não foi possível excluir o arquivo de imagem temporário do item clonado.
ro_ro: Nu se poate șterge fișierul imagine temporar pentru elementul clonat.
ru_ru: Невозможно удалить временный файл изображения для клонированного элемента.
sq_al: Skedari i përkohshëm i imazhit për artikullin e klonuar nuk mund të fshihet.
sv_se: Det gick inte att ta bort den temporära bildfilen för det klonade objektet.
sw_ke: Haiwezi kufuta faili ya picha ya muda ya kipengee kilichoundwa.
tr_tr: Klonlanan öğenin geçici görüntü dosyası silinemiyor.
vi_vn: Không thể xóa tệp hình ảnh tạm thời cho mục được sao chép.

source: The stock item description must be entered and be fifty characters or less long
ar_sy: يجب إدخال وصف عنصر المخزون وأن يكون طوله خمسين حرفًا أو أقل
cs_cz: Popis skladové položky musí být zadán a musí mít padesát znaků nebo méně
de_de: Die Beschreibung des Lagerartikels muss eingegeben werden und darf höchstens fünfzig Zeichen lang sein
el_gr: Η περιγραφή του αποθέματος πρέπει να εισαχθεί και να αποτελείται από πενήντα χαρακτήρες ή λιγότερους
es_es: Se debe ingresar la descripción del artículo en stock y tener cincuenta caracteres o menos.
et_ee: Laokauba kirjeldus peab olema sisestatud ja see peab olema kuni viiskümmend tähemärki pikk
fa_ir: شرح اقلام موجودی باید وارد شود و پنجاه کاراکتر یا کمتر باشد
fi_fi: Varastotuotteen kuvauksen tulee olla 50 merkkiä tai vähemmän pitkä
fr_ca: La description de l'article en stock doit être saisie et comporter cinquante caractères ou moins.
he_il: יש להזין את תיאור פריט המלאי ולהכיל חמישים תווים או פחות
hi_in: स्टॉक आइटम विवरण दर्ज किया जाना चाहिए और पचास अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A raktári cikk leírását meg kell adni, és legfeljebb ötven karakter hosszúságú lehet
id_id: Deskripsi stok item harus dimasukkan dan panjangnya lima puluh karakter atau kurang
it_it: La descrizione dell'articolo in stock deve essere inserita e contenere massimo cinquanta caratteri
ja_jp: 在庫商品の説明は 50 文字以内で入力する必要があります
ko_kr: 재고 품목 설명은 50자 이하로 입력해야 합니다.
lv_lv: Noliktavas preces apraksts ir jāievada, un tas nedrīkst būt garāks par piecdesmit rakstzīmēm
mr_in: स्टॉक आयटम वर्णन प्रविष्ट करणे आवश्यक आहे आणि पन्नास वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De voorraadartikelbeschrijving moet worden ingevoerd en mag maximaal vijftig tekens lang zijn
pl_pl: Należy wprowadzić opis pozycji magazynowej i mieć maksymalnie pięćdziesiąt znaków
pt_pt: A descrição do item de estoque deve ser inserida e ter cinquenta caracteres ou menos
ro_ro: Descrierea articolului din stoc trebuie introdusă și să aibă cincizeci de caractere sau mai puțin
ru_ru: Описание товара на складе должно быть введено и содержать не более пятидесяти символов.
sq_al: Përshkrimi i artikullit të aksioneve duhet të futet dhe të jetë pesëdhjetë karaktere ose më pak i gjatë
sv_se: Lagervarubeskrivningen måste anges och vara femtio tecken eller mindre lång
sw_ke: Maelezo ya bidhaa ya hisa lazima yaandikwe na yawe na vibambo hamsini au chini ya muda mrefu
tr_tr: Stok kalemi açıklaması girilmeli ve elli karakter veya daha az uzunlukta olmalıdır
vi_vn: Mô tả mặt hàng trong kho phải được nhập và dài từ năm mươi ký tự trở xuống

source: It cannot be a zero length string either
ar_sy: ولا يمكن أن تكون سلسلة ذات طول صفري أيضًا
cs_cz: Nemůže to být ani řetězec nulové délky
de_de: Es darf auch keine Zeichenfolge mit der Länge Null sein
el_gr: Δεν μπορεί να είναι ούτε μια συμβολοσειρά μηδενικού μήκους
es_es: Tampoco puede ser una cadena de longitud cero.
et_ee: See ei saa olla ka nullpikkusega string
fa_ir: همچنین نمی تواند رشته ای با طول صفر باشد
fi_fi: Se ei myöskään voi olla nollapituinen merkkijono
fr_ca: Il ne peut pas non plus s'agir d'une chaîne de longueur nulle
he_il: זה גם לא יכול להיות מחרוזת באורך אפס
hi_in: यह शून्य लंबाई वाली स्ट्रिंग भी नहीं हो सकती
hu_hu: Nem lehet nulla hosszúságú karakterlánc sem
id_id: Itu juga tidak bisa berupa string yang panjangnya nol
it_it: Non può nemmeno essere una stringa di lunghezza zero
ja_jp: 長さゼロの文字列にすることもできません
ko_kr: 길이가 0인 문자열일 수도 없습니다.
lv_lv: Tā nevar būt arī nulles garuma virkne
mr_in: ती शून्य लांबीची स्ट्रिंग देखील असू शकत नाही
nl_nl: Het kan ook geen tekenreeks met lengte nul zijn
pl_pl: Nie może to być również ciąg znaków o zerowej długości
pt_pt: Também não pode ser uma string de comprimento zero
ro_ro: Nu poate fi nici un șir de lungime zero
ru_ru: Это также не может быть строка нулевой длины.
sq_al: Nuk mund të jetë as një varg me gjatësi zero
sv_se: Det kan inte vara en nolllängd sträng heller
sw_ke: Haiwezi kuwa kamba ya urefu wa sifuri pia
tr_tr: Sıfır uzunlukta bir dize de olamaz
vi_vn: Nó cũng không thể là một chuỗi có độ dài bằng 0

source: a description is required
ar_sy: الوصف مطلوب
cs_cz: je vyžadován popis
de_de: eine Beschreibung ist erforderlich
el_gr: απαιτείται περιγραφή
es_es: se requiere una descripción
et_ee: kirjeldus on vajalik
fa_ir: شرح مورد نیاز است
fi_fi: kuvaus vaaditaan
fr_ca: une description est requise
he_il: נדרש תיאור
hi_in: एक विवरण आवश्यक है
hu_hu: leírás szükséges
id_id: diperlukan deskripsi
it_it: è richiesta una descrizione
ja_jp: 説明が必要です
ko_kr: 설명이 필요합니다
lv_lv: nepieciešams apraksts
mr_in: वर्णन आवश्यक आहे
nl_nl: een beschrijving is vereist
pl_pl: wymagany jest opis
pt_pt: é necessária uma descrição
ro_ro: este necesară o descriere
ru_ru: требуется описание
sq_al: kërkohet një përshkrim
sv_se: en beskrivning krävs
sw_ke: maelezo yanahitajika
tr_tr: bir açıklama gerekli
vi_vn: cần có mô tả

source: The stock item description cannot be a zero length string
ar_sy: لا يمكن أن يكون وصف عنصر المخزون عبارة عن سلسلة ذات طول صفري
cs_cz: Popis skladové položky nemůže být řetězec nulové délky
de_de: Die Beschreibung des Lagerartikels darf keine Zeichenfolge mit der Länge Null sein
el_gr: Η περιγραφή του στοιχείου μετοχής δεν μπορεί να είναι μια συμβολοσειρά μηδενικού μήκους
es_es: La descripción del artículo en stock no puede ser una cadena de longitud cero.
et_ee: Laokauba kirjeldus ei saa olla nullpikkusega string
fa_ir: شرح اقلام سهام نمی تواند رشته ای با طول صفر باشد
fi_fi: Varastotuotteen kuvaus ei voi olla nollapituinen merkkijono
fr_ca: La description de l'article en stock ne peut pas être une chaîne de longueur nulle
he_il: תיאור פריט המלאי אינו יכול להיות מחרוזת באורך אפס
hi_in: स्टॉक आइटम विवरण शून्य लंबाई वाली स्ट्रिंग नहीं हो सकता
hu_hu: A raktári cikk leírása nem lehet nulla hosszúságú karakterlánc
id_id: Deskripsi stok item tidak boleh berupa string dengan panjang nol
it_it: La descrizione dell'articolo in stock non può essere una stringa di lunghezza zero
ja_jp: 在庫品目の説明を長さ 0 の文字列にすることはできません
ko_kr: 재고 항목 설명은 길이가 0인 문자열일 수 없습니다.
lv_lv: Krājuma preces aprakstā nedrīkst būt nulles garuma virkne
mr_in: स्टॉक आयटमचे वर्णन शून्य लांबीची स्ट्रिंग असू शकत नाही
nl_nl: De beschrijving van het voorraadartikel mag geen tekenreeks met een lengte van nul zijn
pl_pl: Opis pozycji magazynowej nie może być ciągiem znaków o zerowej długości
pt_pt: A descrição do item em estoque não pode ser uma string de comprimento zero
ro_ro: Descrierea articolului din stoc nu poate fi un șir de lungime zero
ru_ru: Описание товара на складе не может быть строкой нулевой длины.
sq_al: Përshkrimi i artikullit të aksioneve nuk mund të jetë një varg me gjatësi zero
sv_se: Lagervarubeskrivningen kan inte vara en nolllängdssträng
sw_ke: Maelezo ya bidhaa ya hisa hayawezi kuwa mfuatano wa urefu wa sifuri
tr_tr: Stok öğesi açıklaması sıfır uzunlukta bir dize olamaz
vi_vn: Mô tả mặt hàng trong kho không thể là một chuỗi có độ dài bằng 0

source: a long description is required
ar_sy: مطلوب وصف طويل
cs_cz: je vyžadován dlouhý popis
de_de: eine lange Beschreibung ist erforderlich
el_gr: απαιτείται μεγάλη περιγραφή
es_es: se requiere una descripción larga
et_ee: vaja on pikka kirjeldust
fa_ir: شرح طولانی مورد نیاز است
fi_fi: tarvitaan pitkä kuvaus
fr_ca: une longue description est requise
he_il: נדרש תיאור ארוך
hi_in: एक लंबा विवरण आवश्यक है
hu_hu: hosszú leírás szükséges
id_id: diperlukan penjelasan yang panjang
it_it: è necessaria una lunga descrizione
ja_jp: 長い説明が必要です
ko_kr: 긴 설명이 필요합니다
lv_lv: nepieciešams garš apraksts
mr_in: एक लांब वर्णन आवश्यक आहे
nl_nl: een lange beschrijving is vereist
pl_pl: wymagany jest długi opis
pt_pt: é necessária uma longa descrição
ro_ro: este necesară o descriere lungă
ru_ru: требуется длинное описание
sq_al: kërkohet një përshkrim i gjatë
sv_se: en lång beskrivning krävs
sw_ke: maelezo marefu yanahitajika
tr_tr: uzun bir açıklama gerekli
vi_vn: cần phải mô tả dài
