Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Total Including Tax and Freight
ar_sy: الإجمالي شامل الضريبة والشحن
cs_cz: Celkem včetně daně a dopravy
de_de: Gesamtpreis inklusive Steuern und Fracht
el_gr: Σύνολο συμπεριλαμβανομένων των φόρων και των φορτίων
es_es: Total incluyendo impuestos y flete
et_ee: Kokku koos maksude ja kaubaveoga
fa_ir: مجموع با احتساب مالیات و بار
fi_fi: Yhteensä Sisältää verot ja rahtikulut
fr_ca: Total incluant les taxes et le fret
he_il: סך הכל כולל מס והובלה
hi_in: कर और मालभाड़ा सहित कुल
hu_hu: Összesen Adóval és fuvardíjjal együtt
id_id: Total Termasuk Pajak dan Pengangkutan
it_it: Totale comprensivo di tasse e trasporto
ja_jp: 税金と運賃を含む合計金額
ko_kr: 세금 및 화물 포함 합계
lv_lv: Kopā, ieskaitot nodokļus un kravu
mr_in: कर आणि मालवाहतुकीसह एकूण
nl_nl: Totaal inclusief belasting en vracht
pl_pl: Razem, w tym podatek i fracht
pt_pt: Total incluindo impostos e frete
ro_ro: Total inclusiv taxe și transport
ru_ru: Итого, включая налоги и фрахт
sq_al: Totali duke përfshirë taksat dhe mallrat
sv_se: Totalt inklusive moms och frakt
sw_ke: Jumla ikijumuisha Kodi na Mizigo
tr_tr: Vergi ve Navlun Dahil Toplam
vi_vn: Tổng cộng bao gồm thuế và cước vận chuyển

source: There were no items on the Acknowledgement
ar_sy: لم تكن هناك عناصر في الإقرار
cs_cz: Na potvrzení nebyly žádné položky
de_de: Die Empfangsbestätigung enthielt keine Punkte
el_gr: Δεν υπήρχαν στοιχεία στην Ευχαριστία
es_es: No hubo elementos en el Acuse de recibo
et_ee: Kinnituskirjal ei olnud ühtegi kirjet
fa_ir: هیچ موردی در قدردانی وجود نداشت
fi_fi: Kuittauksessa ei ollut kohteita
fr_ca: Il n'y avait aucun élément sur l'accusé de réception
he_il: לא היו פריטים על ההכרה
hi_in: पावती पर कोई आइटम नहीं थे
hu_hu: Az elismervényen nem szerepeltek tételek
id_id: Tidak ada item di Pengakuan
it_it: Non c'erano elementi nella conferma
ja_jp: 謝辞に項目はありませんでした
ko_kr: 승인 항목에 항목이 없습니다.
lv_lv: Apstiprinājumā nebija neviena vienuma
mr_in: पावतीवर कोणतेही आयटम नव्हते
nl_nl: Er stonden geen items op de erkenning
pl_pl: Na potwierdzeniu nie było żadnych pozycji
pt_pt: Não havia itens no Agradecimento
ro_ro: Nu existau articole pe Confirmare
ru_ru: В Признании не было пунктов
sq_al: Nuk kishte asnjë artikull në Mirënjohje
sv_se: Det fanns inga föremål på bekräftelsen
sw_ke: Hakukuwa na vipengee kwenye Shukrani
tr_tr: Teşekkür belgesinde hiçbir öğe yoktu
vi_vn: Không có mục nào trên Xác nhận

source: The Acknowledgement cannot be printed
ar_sy: لا يمكن طباعة الإقرار
cs_cz: Potvrzení nelze vytisknout
de_de: Die Empfangsbestätigung kann nicht ausgedruckt werden
el_gr: Δεν είναι δυνατή η εκτύπωση της Επιβεβαίωσης
es_es: El Acuse de recibo no se puede imprimir
et_ee: Kinnitust ei saa printida
fa_ir: تقدیرنامه قابل چاپ نیست
fi_fi: Kuittausta ei voi tulostaa
fr_ca: L'accusé de réception ne peut pas être imprimé
he_il: לא ניתן להדפיס את האישור
hi_in: पावती मुद्रित नहीं की जा सकती
hu_hu: Az elismervényt nem lehet kinyomtatni
id_id: Pengakuan tidak dapat dicetak
it_it: Non è possibile stampare la conferma
ja_jp: 確認書は印刷できません
ko_kr: 승인을 인쇄할 수 없습니다.
lv_lv: Apstiprinājumu nevar izdrukāt
mr_in: पावती छापली जाऊ शकत नाही
nl_nl: De bevestiging kan niet worden afgedrukt
pl_pl: Potwierdzenia nie można wydrukować
pt_pt: O reconhecimento não pode ser impresso
ro_ro: Confirmarea nu poate fi tipărită
ru_ru: Благодарность невозможно распечатать.
sq_al: Mirënjohja nuk mund të printohet
sv_se: Bekräftelsen kan inte skrivas ut
sw_ke: Shukrani haiwezi kuchapishwa
tr_tr: Onay yazdırılamıyor
vi_vn: Không thể in được Xác nhận

source: Print Another Acknowledgement
ar_sy: طباعة شكر آخر
cs_cz: Vytiskněte další potvrzení
de_de: Drucken Sie eine weitere Bestätigung aus
el_gr: Εκτύπωση άλλης αναγνώρισης
es_es: Imprimir otro reconocimiento
et_ee: Printige veel üks tunnustus
fa_ir: چاپ یک تقدیرنامه دیگر
fi_fi: Tulosta toinen tunnustus
fr_ca: Imprimer un autre accusé de réception
he_il: הדפס עוד אישור
hi_in: एक और पावती प्रिंट करें
hu_hu: Nyomtasson újabb elismerést
id_id: Cetak Pengakuan Lainnya
it_it: Stampa un'altra conferma
ja_jp: 別の確認応答を印刷する
ko_kr: 다른 승인 인쇄
lv_lv: Izdrukājiet vēl vienu apstiprinājumu
mr_in: दुसरी पावती मुद्रित करा
nl_nl: Druk nog een bevestiging af
pl_pl: Wydrukuj kolejne potwierdzenie
pt_pt: Imprimir outro reconhecimento
ro_ro: Imprimați o altă confirmare
ru_ru: Распечатать еще одно подтверждение
sq_al: Shtypni një tjetër mirënjohje
sv_se: Skriv ut en annan bekräftelse
sw_ke: Chapisha Shukrani Nyingine
tr_tr: Başka Bir Teşekkür Yazdır
vi_vn: In một lời xác nhận khác

source: Create PDF Print Out For A Batch Of Receipts
ar_sy: إنشاء نسخة مطبوعة بصيغة PDF لمجموعة من الإيصالات
cs_cz: Vytvořte tisk PDF pro dávku účtenek
de_de: Erstellen Sie einen PDF-Ausdruck für einen Stapel Quittungen
el_gr: Δημιουργήστε εκτύπωση PDF για μια παρτίδα αποδείξεων
es_es: Cree una impresión en PDF para un lote de recibos
et_ee: Looge kviitungite partii jaoks väljatrükk PDF-vormingus
fa_ir: PDF را برای دسته ای از رسیدهای چاپی ایجاد کنید
fi_fi: Luo PDF-tulostus kuittierää varten
fr_ca: Créer une impression PDF pour un lot de reçus
he_il: צור הדפסת PDF עבור קבוצת קבלות
hi_in: रसीदों के एक बैच के लिए पीडीएफ प्रिंट आउट बनाएं
hu_hu: Nyomtathat PDF-ben egy köteg nyugtához
id_id: Buat Cetakan PDF Untuk Sejumlah Tanda Terima
it_it: Crea una stampa PDF per un lotto di ricevute
ja_jp: 領収書のバッチ用に PDF プリントアウトを作成する
ko_kr: 일괄 영수증에 대한 PDF 인쇄 생성
lv_lv: Izveidojiet PDF izdruku čeku partijai
mr_in: पावत्यांच्या बॅचसाठी PDF प्रिंटआउट तयार करा
nl_nl: Maak een PDF-afdruk voor een batch ontvangstbewijzen
pl_pl: Utwórz wydruk PDF dla partii paragonów
pt_pt: Crie uma impressão em PDF para um lote de recibos
ro_ro: Creați PDF Imprimați pentru un lot de chitanțe
ru_ru: Создайте PDF-распечатку для пакета квитанций
sq_al: Krijoni printim PDF për një grup faturash
sv_se: Skapa PDF-utskrift för ett parti kvitton
sw_ke: Tengeneza Uchapishaji wa PDF Kwa Kundi la Risiti
tr_tr: Bir Toplu Makbuz İçin PDF Çıktısı Oluşturun
vi_vn: Tạo bản in PDF cho một loạt biên lai

source: Select the batch number of receipts to be printed
ar_sy: حدد رقم دفعة الإيصالات المراد طباعتها
cs_cz: Vyberte číslo šarže účtenek, které se mají vytisknout
de_de: Wählen Sie die Chargennummer der zu druckenden Belege aus
el_gr: Επιλέξτε τον αριθμό παρτίδας των αποδείξεων που θα εκτυπωθούν
es_es: Seleccione el número de lote de recibos a imprimir
et_ee: Valige prinditavate kviitungite partii arv
fa_ir: تعداد دسته ای از رسیدهایی که باید چاپ شوند را انتخاب کنید
fi_fi: Valitse tulostettavien kuittien eränumero
fr_ca: Sélectionnez le numéro de lot de reçus à imprimer
he_il: בחר את מספר אצווה של קבלות להדפסה
hi_in: मुद्रित की जाने वाली रसीदों की बैच संख्या का चयन करें
hu_hu: Válassza ki a nyomtatandó bizonylatok kötegszámát
id_id: Pilih nomor batch resi yang akan dicetak
it_it: Selezionare il numero batch di ricevute da stampare
ja_jp: 印刷する領収書のバッチ番号を選択します
ko_kr: 인쇄할 영수증의 배치 번호를 선택하세요.
lv_lv: Izvēlieties drukājamo kvīšu partijas numuru
mr_in: मुद्रित करायच्या पावत्यांचा बॅच क्रमांक निवडा
nl_nl: Selecteer het batchnummer van de bonnen die u wilt afdrukken
pl_pl: Wybierz numer partii paragonów, która ma zostać wydrukowana
pt_pt: Selecione o número do lote de recibos a serem impressos
ro_ro: Selectați numărul de lot de chitanțe de tipărit
ru_ru: Выберите номер партии чеков для печати.
sq_al: Zgjidhni numrin e grupit të faturave që do të printohen
sv_se: Välj batchnummer för kvitton som ska skrivas ut
sw_ke: Chagua nambari ya bechi ya stakabadhi zitakazochapishwa
tr_tr: Yazdırılacak makbuzların parti numarasını seçin
vi_vn: Chọn số lô biên lai cần in

source: Create PDF
ar_sy: إنشاء قوات الدفاع الشعبي
cs_cz: Vytvořit PDF
de_de: PDF erstellen
el_gr: Δημιουργία PDF
es_es: Crear PDF
et_ee: Looge PDF
fa_ir: PDF ایجاد کنید
fi_fi: Luo PDF
fr_ca: Créer un PDF
he_il: צור PDF
hi_in: पीडीएफ बनाएं
hu_hu: PDF létrehozása
id_id: Buat PDF
it_it: Crea PDF
ja_jp: PDFの作成
ko_kr: PDF 작성
lv_lv: Izveidot PDF
mr_in: PDF तयार करा
nl_nl: PDF maken
pl_pl: Utwórz plik PDF
pt_pt: Criar PDF
ro_ro: Creați PDF
ru_ru: Создать PDF
sq_al: Krijo PDF
sv_se: Skapa PDF
sw_ke: Unda PDF
tr_tr: PDF oluştur
vi_vn: Tạo PDF

source: An error occurred getting the header information about the receipt batch number
ar_sy: حدث خطأ أثناء الحصول على معلومات الرأس الخاصة برقم دفعة الاستلام
cs_cz: Došlo k chybě při získávání informací v záhlaví o čísle šarže příjemky
de_de: Beim Abrufen der Kopfinformationen zur Belegstapelnummer ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των πληροφοριών κεφαλίδας σχετικά με τον αριθμό παρτίδας αποδείξεων
es_es: Se produjo un error al obtener la información del encabezado sobre el número de lote del recibo.
et_ee: Kviitungi partii numbri päise teabe hankimisel ilmnes viga
fa_ir: در دریافت اطلاعات سرصفحه درباره شماره دسته رسید خطایی روی داد
fi_fi: Kuittierän numeron otsikkotietojen haussa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des informations d'en-tête sur le numéro de lot de reçus.
he_il: אירעה שגיאה בהשגת פרטי הכותרת על מספר אצווה הקבלה
hi_in: रसीद बैच संख्या के बारे में हेडर जानकारी प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a fejléc információinak lekérése a nyugta kötegszámáról
id_id: Terjadi kesalahan saat mendapatkan informasi header tentang nomor kumpulan tanda terima
it_it: Si è verificato un errore durante il recupero delle informazioni di intestazione sul numero batch della ricevuta
ja_jp: 領収書のバッチ番号に関するヘッダー情報の取得中にエラーが発生しました
ko_kr: 영수증 배치 번호에 대한 헤더 정보를 가져오는 동안 오류가 발생했습니다.
lv_lv: Iegūstot galvenes informāciju par kvīts partijas numuru, radās kļūda
mr_in: पावती बॅच नंबरबद्दल शीर्षलेख माहिती मिळवताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de headerinformatie over het batchnummer van de ontvangstbon
pl_pl: Wystąpił błąd podczas pobierania informacji nagłówka o numerze partii paragonu
pt_pt: Ocorreu um erro ao obter as informações do cabeçalho sobre o número do lote de recebimento
ro_ro: A apărut o eroare la obținerea informațiilor din antet despre numărul lotului de chitanță
ru_ru: Произошла ошибка при получении информации заголовка о номере партии поступления.
sq_al: Ndodhi një gabim në marrjen e informacionit të kokës në lidhje me numrin e grupit të marrjes
sv_se: Ett fel uppstod när rubrikinformationen om kvittots batchnummer hämtades
sw_ke: Hitilafu ilitokea katika kupata maelezo ya kichwa kuhusu nambari ya bechi ya stakabadhi
tr_tr: Makbuz parti numarasına ilişkin başlık bilgileri alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi lấy thông tin tiêu đề về số lô biên nhận

source: The SQL used to get the receipt header information that failed was
ar_sy: SQL المستخدم للحصول على معلومات رأس الإيصال التي فشلت كان
cs_cz: SQL použitý k získání informací o hlavičce příjmu, který selhal, byl
de_de: Die zum Abrufen der Empfangskopfinformationen verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των πληροφοριών κεφαλίδας απόδειξης που απέτυχε ήταν
es_es: El SQL utilizado para obtener la información del encabezado del recibo que falló fue
et_ee: Kviitungi päise teabe hankimiseks kasutatud SQL, mis ebaõnnestus, oli
fa_ir: SQL برای دریافت اطلاعات سرصفحه رسید که ناموفق بود استفاده می شد
fi_fi: Epäonnistuneen kuitin otsikkotietojen saamiseen käytetty SQL oli
fr_ca: Le code SQL utilisé pour obtenir les informations d'en-tête du reçu qui a échoué était
he_il: ה-SQL ששימש כדי לקבל את פרטי כותרת הקבלה שנכשלו היה
hi_in: रसीद हेडर जानकारी प्राप्त करने के लिए उपयोग किया जाने वाला SQL विफल हो गया था
hu_hu: A sikertelen nyugtafejléc-információk lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mendapatkan informasi header tanda terima yang gagal adalah
it_it: L'SQL utilizzato per ottenere le informazioni sull'intestazione della ricevuta che non è riuscita era
ja_jp: 失敗した受信ヘッダー情報の取得に使用された SQL は次のとおりです。
ko_kr: 실패한 영수증 헤더 정보를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu kvīts galvenes informāciju, kas neizdevās, bija
mr_in: अयशस्वी झाल्याची पावती शीर्षलेख माहिती मिळविण्यासाठी SQL ला वापरले जाते
nl_nl: De SQL die werd gebruikt om de ontvangstkopinformatie op te halen die mislukte, was
pl_pl: Kod SQL użyty do uzyskania informacji z nagłówka paragonu zakończył się niepowodzeniem
pt_pt: O SQL usado para obter as informações do cabeçalho do recibo que falhou foi
ro_ro: SQL folosit pentru a obține informațiile din antetul chitanței care a eșuat a fost
ru_ru: SQL, используемый для получения информации о заголовке квитанции, которая не удалась, был
sq_al: SQL e përdorur për të marrë informacionin e kokës së marrjes që dështoi ishte
sv_se: Den SQL som användes för att hämta information om kvittotshuvudet som misslyckades var
sw_ke: SQL iliyotumiwa kupata habari ya kichwa cha risiti ambayo imeshindwa
tr_tr: Başarısız olan makbuz başlığı bilgisini almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy thông tin tiêu đề biên nhận không thành công là

source: Create PDF Print-out For A Batch Of Receipts
ar_sy: إنشاء نسخة مطبوعة بصيغة PDF لمجموعة من الإيصالات
cs_cz: Vytvořte výtisk PDF pro dávku účtenek
de_de: Erstellen Sie einen PDF-Ausdruck für einen Stapel Quittungen
el_gr: Δημιουργία εκτύπωσης PDF για μια παρτίδα αποδείξεων
es_es: Cree una copia impresa en PDF para un lote de recibos
et_ee: Looge kviitungite partii jaoks PDF-väljatrükk
fa_ir: برای دسته ای از رسیدها، چاپ PDF ایجاد کنید
fi_fi: Luo PDF-tuloste kuittierää varten
fr_ca: Créer une impression PDF pour un lot de reçus
he_il: צור הדפסת PDF עבור קבוצת קבלות
hi_in: रसीदों के एक बैच के लिए पीडीएफ प्रिंट-आउट बनाएं
hu_hu: Hozzon létre PDF-nyomatot egy köteg nyugtához
id_id: Buat Cetakan PDF Untuk Sejumlah Tanda Terima
it_it: Crea una stampa PDF per un lotto di ricevute
ja_jp: 領収書のバッチの PDF プリントアウトを作成する
ko_kr: 일괄 영수증에 대한 PDF 인쇄물 만들기
lv_lv: Izveidojiet PDF izdruku čeku partijai
mr_in: पावत्यांच्या बॅचसाठी PDF प्रिंट-आउट तयार करा
nl_nl: Maak een PDF-afdruk voor een batch ontvangstbewijzen
pl_pl: Utwórz wydruk PDF dla partii paragonów
pt_pt: Crie uma impressão em PDF para um lote de recibos
ro_ro: Creați o imprimare PDF pentru un lot de chitanțe
ru_ru: Создайте PDF-распечатку для пакета квитанций
sq_al: Krijo printim PDF për një grup faturash
sv_se: Skapa PDF-utskrift för ett parti kvitton
sw_ke: Tengeneza Uchapishaji wa PDF kwa Kundi la Risiti
tr_tr: Bir Toplu Fatura İçin PDF Çıktısı Oluşturun
vi_vn: Tạo bản in PDF cho một loạt biên lai

source: The receipt batch number
ar_sy: رقم دفعة الاستلام
cs_cz: Číslo šarže účtenky
de_de: Die Belegstapelnummer
el_gr: Ο αριθμός παρτίδας παραλαβής
es_es: El número de lote del recibo
et_ee: Kviitungi partii number
fa_ir: شماره دسته رسید
fi_fi: Kuitin eränumero
fr_ca: Le numéro de lot de réception
he_il: מספר אצווה הקבלה
hi_in: रसीद बैच नंबर
hu_hu: A nyugta tételszáma
id_id: Nomor batch resi
it_it: Il numero di lotto della ricevuta
ja_jp: 領収書のバッチ番号
ko_kr: 영수증 배치 번호
lv_lv: Kvīts partijas numurs
mr_in: पावती बॅच क्रमांक
nl_nl: Het batchnummer van de ontvangst
pl_pl: Numer partii paragonu
pt_pt: O número do lote de recebimento
ro_ro: Numărul lotului chitanței
ru_ru: Номер партии поступления
sq_al: Numri i grupit të faturës
sv_se: Kvittots batchnummer
sw_ke: Nambari ya bechi ya risiti
tr_tr: Makbuz parti numarası
vi_vn: Số lô biên nhận

source: was not found in the database
ar_sy: لم يتم العثور عليه في قاعدة البيانات
cs_cz: nebyl v databázi nalezen
de_de: wurde nicht in der Datenbank gefunden
el_gr: δεν βρέθηκε στη βάση δεδομένων
es_es: no fue encontrado en la base de datos
et_ee: andmebaasist ei leitud
fa_ir: در پایگاه داده یافت نشد
fi_fi: ei löytynyt tietokannasta
fr_ca: n'a pas été trouvé dans la base de données
he_il: לא נמצא במסד הנתונים
hi_in: डेटाबेस में नहीं मिला
hu_hu: nem található az adatbázisban
id_id: tidak ditemukan di database
it_it: non è stato trovato nel database
ja_jp: データベースに見つかりませんでした
ko_kr: 데이터베이스에서 찾을 수 없습니다
lv_lv: datubāzē netika atrasts
mr_in: डेटाबेसमध्ये आढळले नाही
nl_nl: werd niet gevonden in de database
pl_pl: nie odnaleziono w bazie danych
pt_pt: não foi encontrado no banco de dados
ro_ro: nu a fost găsit în baza de date
ru_ru: не был найден в базе данных
sq_al: nuk u gjet në bazën e të dhënave
sv_se: hittades inte i databasen
sw_ke: haikupatikana kwenye hifadhidata
tr_tr: veritabanında bulunamadı
vi_vn: không được tìm thấy trong cơ sở dữ liệu

source: Please try again selecting a different batch number
ar_sy: يرجى المحاولة مرة أخرى بتحديد رقم دفعة مختلف
cs_cz: Zkuste prosím znovu vybrat jiné číslo šarže
de_de: Bitte versuchen Sie es erneut und wählen Sie eine andere Chargennummer aus
el_gr: Δοκιμάστε ξανά επιλέγοντας διαφορετικό αριθμό παρτίδας
es_es: Intente nuevamente seleccionando un número de lote diferente
et_ee: Proovige uuesti, valides mõne muu partiinumbri
fa_ir: لطفاً دوباره سعی کنید شماره دسته دیگری را انتخاب کنید
fi_fi: Yritä uudelleen valitsemalla toinen eränumero
fr_ca: Veuillez réessayer en sélectionnant un autre numéro de lot
he_il: אנא נסה שוב לבחור מספר אצווה אחר
hi_in: कृपया किसी भिन्न बैच नंबर का चयन करके पुनः प्रयास करें
hu_hu: Próbálkozzon újra egy másik kötegszám kiválasztásával
id_id: Silakan coba lagi dengan memilih nomor batch yang berbeda
it_it: Riprova selezionando un numero di lotto diverso
ja_jp: 別のバッチ番号を選択してもう一度お試しください
ko_kr: 다른 배치 번호를 선택해 다시 시도해 주세요.
lv_lv: Lūdzu, mēģiniet vēlreiz, atlasot citu partijas numuru
mr_in: कृपया भिन्न बॅच नंबर निवडून पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw door een ander batchnummer te selecteren
pl_pl: Spróbuj ponownie wybierając inny numer partii
pt_pt: Tente novamente selecionando um número de lote diferente
ro_ro: Vă rugăm să încercați din nou să selectați un alt număr de lot
ru_ru: Пожалуйста, попробуйте еще раз, выбрав другой номер партии.
sq_al: Ju lutemi provoni përsëri të zgjidhni një numër tjetër grupi
sv_se: Försök igen och välj ett annat batchnummer
sw_ke: Tafadhali jaribu tena kuchagua nambari ya kundi tofauti
tr_tr: Lütfen farklı bir parti numarası seçmeyi tekrar deneyin
vi_vn: Vui lòng thử lại chọn số lô khác

source: An error occurred getting the customer receipts for batch number
ar_sy: حدث خطأ في الحصول على إيصالات العميل لرقم الدفعة
cs_cz: Při získávání účtenek zákazníka pro číslo šarže došlo k chybě
de_de: Beim Abrufen der Kundenbelege für die Chargennummer ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των αποδείξεων πελάτη για τον αριθμό παρτίδας
es_es: Se produjo un error al obtener los recibos del cliente para el número de lote
et_ee: Partiinumbri kliendikviitungite hankimisel ilmnes viga
fa_ir: خطایی در دریافت رسیدهای مشتری برای شماره دسته رخ داد
fi_fi: Eränumeron asiakaskuittia haettaessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des reçus client pour le numéro de lot
he_il: אירעה שגיאה בהשגת קבלות הלקוח עבור מספר אצווה
hi_in: ग्राहक को बैच नंबर की रसीद प्राप्त करने में त्रुटि हुई
hu_hu: Hiba történt a kötegszámhoz tartozó vásárlói nyugták lekérésekor
id_id: Terjadi kesalahan saat menerima tanda terima pelanggan untuk nomor batch
it_it: Si è verificato un errore durante il recupero delle ricevute del cliente per il numero di lotto
ja_jp: バッチ番号の顧客レシートを取得中にエラーが発生しました
ko_kr: 배치 번호에 대한 고객 영수증을 가져오는 중 오류가 발생했습니다.
lv_lv: Iegūstot klienta kvītis par partijas numuru, radās kļūda
mr_in: बॅच नंबरसाठी ग्राहकाच्या पावत्या मिळवताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de klantbonnen voor het batchnummer
pl_pl: Wystąpił błąd podczas pobierania potwierdzeń klienta dla numeru partii
pt_pt: Ocorreu um erro ao obter os recibos do cliente para o número do lote
ro_ro: A apărut o eroare la obținerea chitanțelor clientului pentru numărul de lot
ru_ru: Произошла ошибка при получении квитанций клиента для номера партии.
sq_al: Ndodhi një gabim në marrjen e faturave të klientit për numrin e grupit
sv_se: Ett fel uppstod när kundkvitton för batchnummer hämtades
sw_ke: Hitilafu ilitokea katika kupata risiti za mteja za nambari ya kundi
tr_tr: Parti numarasına ilişkin müşteri makbuzları alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận biên lai của khách hàng cho số lô

source: The SQL used to get the customer receipt information that failed was
ar_sy: SQL المستخدم للحصول على معلومات إيصال العميل التي فشلت هو
cs_cz: SQL použitý k získání informací o příjmu zákazníka, který selhal, byl
de_de: Das zum Abrufen der Kundenbeleginformationen verwendete SQL war fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των πληροφοριών απόδειξης πελάτη που απέτυχε ήταν
es_es: El SQL utilizado para obtener la información del recibo del cliente que falló fue
et_ee: Ebaõnnestunud kliendi kviitungiteabe hankimiseks kasutatud SQL oli
fa_ir: SQL برای دریافت اطلاعات رسید مشتری استفاده می شود که شکست خورده بود
fi_fi: Epäonnistuneiden asiakaskuittitietojen saamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour obtenir les informations sur le reçu client qui a échoué était
he_il: ה-SQL ששימש כדי לקבל את פרטי קבלת הלקוח שנכשל היה
hi_in: ग्राहक रसीद जानकारी प्राप्त करने के लिए उपयोग किया जाने वाला SQL विफल हो गया था
hu_hu: A sikertelen ügyfélnyugta információ lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mendapatkan informasi penerimaan pelanggan yang gagal adalah
it_it: L'SQL utilizzato per ottenere le informazioni sulla ricevuta del cliente non riuscita era
ja_jp: 失敗した顧客レシート情報の取得に使用された SQL は次のとおりです。
ko_kr: 실패한 고객 영수증 정보를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu informāciju par klienta kvīti, kas neizdevās, bija
mr_in: अयशस्वी झाले की ग्राहक पावती माहिती मिळविण्यासाठी SQL वापरले
nl_nl: De SQL die werd gebruikt om de klantontvangstgegevens op te halen, was mislukt
pl_pl: SQL użyty do uzyskania informacji o potwierdzeniu odbioru klienta, który się nie powiódł, to
pt_pt: O SQL usado para obter as informações de recebimento do cliente que falhou foi
ro_ro: SQL folosit pentru a obține informațiile de primire a clientului care a eșuat a fost
ru_ru: SQL, использованный для получения информации о квитанции клиента, оказался неудачным.
sq_al: SQL e përdorur për të marrë informacionin e marrjes së klientit që dështoi ishte
sv_se: Den SQL som användes för att få information om kundkvitto som misslyckades var
sw_ke: SQL iliyotumiwa kupata maelezo ya risiti ya mteja ambayo imeshindwa
tr_tr: Başarısız olan müşteri makbuz bilgilerini almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy thông tin biên nhận của khách hàng không thành công là
