Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cust Ords
ar_sy: أوامر العملاء
cs_cz: Přizpůsobit objednávky
de_de: Kundenaufträge
el_gr: Εντολές Cust
es_es: Pedidos personalizados
fa_ir: سفارشات برش
fr_ca: Commandes clients
hi_in: कस्ट ऑर्ड्स
id_id: Perintah Bea Cukai
it_it: Ordinanze doganali
ja_jp: カストオード
ko_kr: 주문 주문
mr_in: कस्ट ऑर्डर्स
nl_nl: Klantorders
pl_pl: Zamówienia celne
pt_pt: Ordens de Cliente
ru_ru: Заказные орды
sq_al: Urdhërat Cust
sw_ke: Kanuni za Cust
tr_tr: Müşteri Siparişleri
vi_vn: Lệnh giám sát

source: Splr Ords
ar_sy: أوامر سبلر
cs_cz: Splr Obj
es_es: Órdenes adicionales
fa_ir: سفارشات Splr
fr_ca: Commandes Splr
hi_in: स्प्लर ऑर्ड्स
id_id: Pesanan Splr
it_it: Ordini Splr
ja_jp: スプラーオーズ
ko_kr: Spplr 주문
mr_in: Splr आदेश
pl_pl: Zamówienia Splr
pt_pt: Ordens Splr
ru_ru: Заказы Splr
sw_ke: Nambari za Splr
tr_tr: Splr Siparişleri
vi_vn: Đơn đặt hàng Splr

source: Sugg Ord
ar_sy: اقترح أورد
cs_cz: Sugg Obj
de_de: Empfohlene Best.-Nr
fa_ir: پیشنهاد سفارش
fr_ca: Suggérer une commande
he_il: סוג אורד
hi_in: सुग्ग ऑर्ड
id_id: Sarankan Pesanan
it_it: Suggerisci Ord
ja_jp: サグ・オード
ko_kr: 제안된 Ord
mr_in: सुग ऑर्डर
ru_ru: Сугг Орд
sw_ke: Pendekeza Agizo
tr_tr: Ord'u öner
vi_vn: Đề nghị đặt hàng

source: Inventory Planning Based On Lead Time Of Preferred Supplier
ar_sy: تخطيط المخزون على أساس المهلة الزمنية للمورد المفضل
cs_cz: Plánování zásob na základě dodací lhůty preferovaného dodavatele
de_de: Bestandsplanung basierend auf der Vorlaufzeit des bevorzugten Lieferanten
el_gr: Σχεδιασμός αποθέματος με βάση τον χρόνο παράδοσης του προτιμώμενου προμηθευτή
es_es: Planificación de inventario basada en el plazo de entrega del proveedor preferido
et_ee: Varude planeerimine, mis põhineb eelistatud tarnija teostusajal
fa_ir: برنامه ریزی موجودی بر اساس زمان سررسید تامین کننده ترجیحی
fi_fi: Varaston suunnittelu ensisijaisen toimittajan toimitusaikaan
fr_ca: Planification des stocks basée sur le délai de livraison du fournisseur préféré
he_il: תכנון מלאי בהתבסס על זמן ההובלה של הספק המועדף
hi_in: पसंदीदा आपूर्तिकर्ता के लीड समय के आधार पर इन्वेंटरी योजना
hu_hu: Készlettervezés a preferált beszállító átfutási ideje alapján
id_id: Perencanaan Persediaan Berdasarkan Lead Time Pemasok Pilihan
it_it: Pianificazione dell'inventario in base ai tempi di consegna del fornitore preferito
ja_jp: 優先サプライヤーのリードタイムに基づいた在庫計画
ko_kr: 선호하는 공급업체의 리드타임에 따른 재고 계획
lv_lv: Krājumu plānošana, pamatojoties uz vēlamā piegādātāja izpildes laiku
mr_in: पसंतीच्या पुरवठादाराच्या लीड टाइमवर आधारित इन्व्हेंटरी प्लॅनिंग
nl_nl: Voorraadplanning op basis van de doorlooptijd van de voorkeursleverancier
pl_pl: Planowanie zapasów w oparciu o czas realizacji preferowanego dostawcy
pt_pt: Planejamento de estoque com base no prazo de entrega do fornecedor preferencial
ro_ro: Planificarea stocurilor pe baza timpului de livrare al furnizorului preferat
ru_ru: Планирование запасов на основе времени выполнения заказа предпочтительного поставщика
sq_al: Planifikimi i inventarit bazuar në kohën e ofrimit të furnizuesit të preferuar
sv_se: Lagerplanering baserat på ledtid för föredragen leverantör
sw_ke: Upangaji wa Mali Kulingana na Wakati wa Kuongoza wa Mtoa Huduma Anayependelea
tr_tr: Tercih Edilen Tedarikçinin Teslim Süresine Göre Envanter Planlama
vi_vn: Lập kế hoạch tồn kho dựa trên thời gian giao hàng của nhà cung cấp ưa thích

source: Nil
ar_sy: لا شيء
cs_cz: Nula
de_de: Null
el_gr: Μηδέν
es_es: Nulo
et_ee: null
fa_ir: صفر
fi_fi: Nolla
fr_ca: Néant
he_il: אֶפֶס
hi_in: शून्य
hu_hu: Nulla
id_id: Nol
it_it: Nessuno
ja_jp: 無
ko_kr: 무
lv_lv: Nulle
mr_in: शून्य
nl_nl: Nihil
pl_pl: Zero
pt_pt: Nada
ro_ro: Zero
ru_ru: ноль
sq_al: zero
sv_se: Noll
tr_tr: Sıfır
vi_vn: Không

source: Preferred Supplier Inventory Planning
ar_sy: تخطيط مخزون الموردين المفضلين
cs_cz: Plánování zásob preferovaného dodavatele
de_de: Bestandsplanung bevorzugter Lieferanten
el_gr: Σχεδιασμός αποθέματος προτιμώμενου προμηθευτή
es_es: Planificación de inventario de proveedores preferidos
et_ee: Eelistatud tarnija laoseisu planeerimine
fa_ir: برنامه ریزی موجودی تامین کننده ترجیحی
fi_fi: Ensisijaisen toimittajan varaston suunnittelu
fr_ca: Planification des stocks des fournisseurs préférés
he_il: תכנון מלאי ספק מועדף
hi_in: पसंदीदा आपूर्तिकर्ता इन्वेंटरी योजना
hu_hu: Előnyben részesített szállítói készlettervezés
id_id: Perencanaan Inventaris Pemasok Pilihan
it_it: Pianificazione dell'inventario del fornitore preferito
ja_jp: 優先サプライヤーの在庫計画
ko_kr: 우선 공급자 재고 계획
lv_lv: Vēlamo piegādātāju krājumu plānošana
mr_in: प्राधान्य पुरवठादार यादी नियोजन
nl_nl: Voorraadplanning van voorkeursleveranciers
pl_pl: Planowanie zapasów preferowanego dostawcy
pt_pt: Planejamento de estoque de fornecedor preferencial
ro_ro: Planificarea inventarului furnizorilor preferați
ru_ru: Планирование запасов предпочтительного поставщика
sq_al: Planifikimi i inventarit të furnizuesit të preferuar
sv_se: Föredragen leverantörs lagerplanering
sw_ke: Upangaji wa Mali ya Wasambazaji Unaopendelea
tr_tr: Tercih Edilen Tedarikçi Envanter Planlaması
vi_vn: Lập kế hoạch tồn kho của nhà cung cấp ưa thích

source: Months Buffer Stock to Hold
ar_sy: أشهر مخزون احتياطي للاحتفاظ به
cs_cz: Měsíce vyrovnávací zásoby, které se mají držet
de_de: Monate Pufferbestand zum Halten
el_gr: Μήνες ρυθμιστικού αποθέματος προς διατήρηση
es_es: Meses de reserva de reserva para mantener
et_ee: Kuude puhvervaru hoidmiseks
fa_ir: ماهها سهام بافر برای نگهداری
fi_fi: Kuukausien puskurivarasto säilytettäväksi
fr_ca: Mois de stock régulateur à conserver
he_il: מלאי מאגר חודשים להחזיק
hi_in: धारण करने हेतु महीनों का बफर स्टॉक
hu_hu: Hónapok tartandó pufferkészlet
id_id: Stok Penyangga Bulan untuk Ditahan
it_it: Mesi di stock tampone da tenere
ja_jp: バッファーストックを保持する月数
ko_kr: 보유할 완충재고(월)
lv_lv: Mēnešu bufera krājumi, kas jāuzglabā
mr_in: ठेवण्यासाठी महिने बफर स्टॉक
nl_nl: Maanden buffervoorraad om vast te houden
pl_pl: Miesięczne zapasy buforowe do przechowywania
pt_pt: Meses de estoque regulador para manter
ro_ro: Luni stoc tampon de păstrat
ru_ru: Месяцы резервного запаса для хранения
sq_al: Muaj stoku buffer për t'u mbajtur
sv_se: Månader buffertlager att hålla
sw_ke: Hisa ya Buffer ya Miezi Kushikilia
tr_tr: Aylarca Tutulacak Tampon Stok
vi_vn: Số tháng dự trữ đệm để nắm giữ

source: Two Weeks
ar_sy: اسبوعين
cs_cz: Dva týdny
de_de: Zwei Wochen
el_gr: Δύο Εβδομάδες
es_es: dos semanas
et_ee: Kaks nädalat
fa_ir: دو هفته
fi_fi: Kaksi viikkoa
fr_ca: Quinze jours
he_il: שבועיים
hi_in: दो सप्ताह
hu_hu: Két hét
id_id: Dua Minggu
it_it: Due settimane
ja_jp: 2週間
ko_kr: 2주
lv_lv: Divas Nedēļas
mr_in: दोन आठवडे
nl_nl: Twee weken
pl_pl: Dwa tygodnie
pt_pt: Duas semanas
ro_ro: Două săptămâni
ru_ru: Две недели
sq_al: Dy Javë
sv_se: Två veckor
sw_ke: Wiki Mbili
tr_tr: İki Hafta
vi_vn: hai tuần

source: One Month
ar_sy: شهر واحد
cs_cz: Jeden měsíc
de_de: Ein Monat
el_gr: Ένας μήνας
es_es: un mes
et_ee: Üks kuu
fa_ir: یک ماه
fi_fi: Yksi kuukausi
fr_ca: Un mois
he_il: חודש אחד
hi_in: एक माह
hu_hu: Egy hónap
id_id: Satu Bulan
it_it: Un mese
ja_jp: 1ヶ月
ko_kr: 한 달
lv_lv: Viens mēnesis
mr_in: एक महिना
nl_nl: Eén maand
pl_pl: Jeden miesiąc
pt_pt: Um mês
ro_ro: O lună
ru_ru: Один месяц
sq_al: Një muaj
sv_se: En månad
sw_ke: Mwezi Mmoja
tr_tr: Bir Ay
vi_vn: một tháng

source: Six Weeks
ar_sy: ستة أسابيع
cs_cz: Šest týdnů
de_de: Sechs Wochen
el_gr: Έξι εβδομάδες
es_es: Seis Semanas
et_ee: Kuus nädalat
fa_ir: شش هفته
fi_fi: Kuusi Viikkoa
fr_ca: Six semaines
he_il: שישה שבועות
hi_in: छह सप्ताह
hu_hu: Hat hét
id_id: Enam Minggu
it_it: Sei settimane
ja_jp: 6週間
ko_kr: 6주
lv_lv: Sešas nedēļas
mr_in: सहा आठवडे
nl_nl: Zes weken
pl_pl: Sześć tygodni
pt_pt: Seis semanas
ro_ro: Șase săptămâni
ru_ru: Шесть недель
sq_al: Gjashtë javë
sv_se: Sex veckor
sw_ke: Wiki Sita
tr_tr: Altı Hafta
vi_vn: Sáu tuần

source: Two Months
ar_sy: شهرين
cs_cz: Dva měsíce
de_de: Zwei Monate
el_gr: Δύο Μήνες
es_es: dos meses
et_ee: Kaks kuud
fa_ir: دو ماهه
fi_fi: Kaksi kuukautta
fr_ca: Deux mois
he_il: חודשיים
hi_in: दो महीने
hu_hu: Két hónap
id_id: Dua Bulan
it_it: Due mesi
ja_jp: 2ヶ月
ko_kr: 2개월
lv_lv: Divi mēneši
mr_in: दोन महिने
nl_nl: Twee maanden
pl_pl: Dwa miesiące
pt_pt: Dois meses
ro_ro: Două luni
ru_ru: Два месяца
sq_al: Dy muaj
sv_se: Två månader
sw_ke: Miezi Miwili
tr_tr: İki Ay
vi_vn: hai tháng

source: Inventory Quantities Report
ar_sy: تقرير كميات المخزون
cs_cz: Zpráva o množství zásob
de_de: Bericht über Bestandsmengen
el_gr: Αναφορά Ποσοτήτων Αποθέματος
es_es: Informe de cantidades de inventario
et_ee: Laokoguste aruanne
fa_ir: گزارش مقادیر موجودی
fi_fi: Varastomäärien raportti
fr_ca: Rapport sur les quantités en stock
he_il: דוח כמויות מלאי
hi_in: इन्वेंटरी मात्रा रिपोर्ट
hu_hu: Készletmennyiségek jelentés
id_id: Laporan Jumlah Persediaan
it_it: Rapporto sulle quantità di inventario
ja_jp: 在庫数量レポート
ko_kr: 재고 수량 보고서
lv_lv: Pārskats par krājumiem
mr_in: इन्व्हेंटरी मात्रा अहवाल
nl_nl: Voorraadhoeveelhedenrapport
pl_pl: Raport ilości zapasów
pt_pt: Relatório de quantidades de estoque
ro_ro: Raportul cantităților de inventar
ru_ru: Отчет о количестве запасов
sq_al: Raporti i sasive të inventarit
sv_se: Rapport om lagermängder
sw_ke: Ripoti ya Kiasi cha Mali
tr_tr: Envanter Adetleri Raporu
vi_vn: Báo cáo số lượng tồn kho

source: Parts With Quantities
ar_sy: قطع مع الكميات
cs_cz: Díly s množstvím
de_de: Teile mit Mengen
el_gr: Ανταλλακτικά με Ποσότητες
es_es: Partes con cantidades
et_ee: Osad kogustega
fa_ir: قطعات با مقادیر
fi_fi: Osat määrät
fr_ca: Pièces avec quantités
he_il: חלקים עם כמויות
hi_in: मात्राओं के साथ भाग
hu_hu: Alkatrészek mennyiségekkel
id_id: Bagian Dengan Kuantitas
it_it: Parti con quantità
ja_jp: 数量のある部品
ko_kr: 수량을 포함한 부품
lv_lv: Daļas ar daudzumu
mr_in: परिमाणांसह भाग
nl_nl: Onderdelen met hoeveelheden
pl_pl: Części Z Ilościami
pt_pt: Peças com quantidades
ro_ro: Piese cu cantități
ru_ru: Детали с количествами
sq_al: Pjesë me sasi
sv_se: Delar med kvantiteter
sw_ke: Sehemu na Kiasi
tr_tr: Adetli Parçalar
vi_vn: Các bộ phận có số lượng

source: Inventory Quantities
ar_sy: كميات المخزون
cs_cz: Množství zásob
de_de: Lagermengen
el_gr: Ποσότητες αποθέματος
es_es: Cantidades de inventario
et_ee: Varude kogused
fa_ir: مقادیر موجودی
fi_fi: Varastomäärät
fr_ca: Quantités en stock
he_il: כמויות מלאי
hi_in: इन्वेंटरी मात्राएँ
hu_hu: Leltári mennyiségek
id_id: Kuantitas Persediaan
it_it: Quantità di inventario
ja_jp: 在庫数量
ko_kr: 재고 수량
lv_lv: Inventāra daudzums
mr_in: इन्व्हेंटरी मात्रा
nl_nl: Voorraadhoeveelheden
pl_pl: Ilości zapasów
pt_pt: Quantidades de estoque
ro_ro: Cantități de inventar
ru_ru: Количество инвентаря
sq_al: Sasitë e inventarit
sv_se: Lagermängder
sw_ke: Hesabu Kiasi
tr_tr: Envanter Adetleri
vi_vn: Số lượng hàng tồn kho

source: The Inventory Quantity report could not be retrieved by the SQL because
ar_sy: تعذر استرداد تقرير كمية المخزون بواسطة SQL بسبب
cs_cz: Sestava Množství zásob nemohla být načtena pomocí SQL, protože
de_de: Der Bericht zur Lagerbestandsmenge konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της αναφοράς ποσότητας αποθέματος από την SQL επειδή
es_es: SQL no pudo recuperar el informe de cantidad de inventario porque
et_ee: SQL ei saanud laokoguse aruannet tuua, kuna
fa_ir: گزارش مقدار موجودی توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa Varaston määrä -raporttia, koska
fr_ca: Le rapport sur la quantité d'inventaire n'a pas pu être récupéré par SQL car
he_il: לא ניתן היה לאחזר את דוח כמות המלאי על ידי ה-SQL בגלל
hi_in: इन्वेंटरी क्वांटिटी रिपोर्ट SQL द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: A Készletmennyiség jelentést az SQL nem tudta lekérni, mert
id_id: Laporan Jumlah Inventaris tidak dapat diambil oleh SQL karena
it_it: Impossibile recuperare il report sulla quantità di inventario tramite SQL perché
ja_jp: 在庫数量レポートを SQL で取得できませんでした。
ko_kr: SQL에서 재고 수량 보고서를 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt pārskatu krājumu daudzums, jo
mr_in: इन्व्हेंटरी क्वांटिटी रिपोर्ट SQL द्वारे पुनर्प्राप्त करणे शक्य झाले नाही कारण
nl_nl: Het rapport Voorraadhoeveelheid kan niet worden opgehaald door de SQL omdat
pl_pl: Raport ilości zapasów nie mógł zostać pobrany przez SQL, ponieważ
pt_pt: O relatório Quantidade de estoque não pôde ser recuperado pelo SQL porque
ro_ro: Raportul privind cantitatea de inventar nu a putut fi preluat de SQL deoarece
ru_ru: Отчет о количестве запасов не удалось получить с помощью SQL, поскольку
sq_al: Raporti i sasisë së inventarit nuk mund të merrej nga SQL sepse
sv_se: Rapporten Lagerkvantitet kunde inte hämtas av SQL eftersom
sw_ke: Ripoti ya Kiasi cha Mali haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Envanter Miktarı raporu SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất báo cáo Số lượng hàng tồn kho vì

source: Print Inventory Quantities Report
ar_sy: طباعة تقرير كميات المخزون
cs_cz: Tisk zprávy o množství zásob
de_de: Bestandsmengenbericht drucken
el_gr: Εκτύπωση Αναφοράς Ποσοτήτων Αποθέματος
es_es: Imprimir informe de cantidades de inventario
et_ee: Laokoguste aruande printimine
fa_ir: چاپ گزارش مقادیر موجودی
fi_fi: Tulosta varastomääräraportti
fr_ca: Imprimer le rapport sur les quantités en stock
he_il: הדפס דוח כמויות מלאי
hi_in: इन्वेंटरी मात्रा रिपोर्ट प्रिंट करें
hu_hu: Készlet mennyiségi jelentés nyomtatása
id_id: Cetak Laporan Jumlah Persediaan
it_it: Stampa il report sulle quantità di inventario
ja_jp: 在庫数量レポートを印刷する
ko_kr: 재고 수량 보고서 인쇄
lv_lv: Drukāt krājumu daudzumu atskaiti
mr_in: इन्व्हेंटरी मात्रा अहवाल मुद्रित करा
nl_nl: Rapport voorraadhoeveelheden afdrukken
pl_pl: Wydrukuj raport ilości zapasów
pt_pt: Imprimir relatório de quantidades de estoque
ro_ro: Tipăriți raportul privind cantitățile de inventar
ru_ru: Распечатать отчет о количестве запасов
sq_al: Shtypni raportin e sasive të inventarit
sv_se: Skriv ut rapport om lagermängder
sw_ke: Chapisha Ripoti ya Kiasi cha Malipo
tr_tr: Envanter Adetleri Raporunu Yazdır
vi_vn: In báo cáo số lượng tồn kho

source: There were no items with inventory quantities
ar_sy: لم تكن هناك عناصر بكميات المخزون
cs_cz: Nebyly zde žádné položky s inventárním množstvím
de_de: Es gab keine Artikel mit Lagerbeständen
el_gr: Δεν υπήρχαν είδη με ποσότητες αποθέματος
es_es: No había artículos con cantidades de inventario.
et_ee: Laokogustega kaupu ei olnud
fa_ir: هیچ موردی با مقادیر موجودی وجود نداشت
fi_fi: Varastomääriä sisältäviä tuotteita ei ollut
fr_ca: Il n'y avait aucun article avec des quantités en stock
he_il: לא היו פריטים עם כמויות מלאי
hi_in: इन्वेंट्री मात्रा के साथ कोई आइटम नहीं थे
hu_hu: Nem volt készletnyi mennyiséggel rendelkező cikk
id_id: Tidak ada item dengan jumlah persediaan
it_it: Non erano presenti articoli con quantità di inventario
ja_jp: 在庫数量のある商品はありませんでした
ko_kr: 재고수량이 있는 품목이 없습니다.
lv_lv: Preču ar krājumu daudzumiem nebija
mr_in: इन्व्हेंटरी परिमाणांसह कोणतेही आयटम नव्हते
nl_nl: Er waren geen artikelen met voorraadhoeveelheden
pl_pl: Brak pozycji z ilościami magazynowymi
pt_pt: Não havia itens com quantidades em estoque
ro_ro: Nu existau articole cu cantități de stoc
ru_ru: Товаров с инвентарным количеством не было.
sq_al: Nuk kishte artikuj me sasi të inventarit
sv_se: Det fanns inga varor med lagermängder
sw_ke: Hakukuwa na vitu vilivyo na idadi ya hesabu
tr_tr: Envanter miktarına sahip öğe yoktu
vi_vn: Không có mặt hàng nào có số lượng tồn kho

source: Inventory Quantities Reporting
ar_sy: تقارير كميات المخزون
cs_cz: Hlášení množství zásob
de_de: Berichterstattung über Bestandsmengen
el_gr: Αναφορά Ποσοτήτων Αποθέματος
es_es: Informes de cantidades de inventario
et_ee: Varude koguste aruandlus
fa_ir: گزارش مقادیر موجودی
fi_fi: Varastomäärien raportointi
fr_ca: Rapport sur les quantités en stock
he_il: דיווח על כמויות מלאי
hi_in: इन्वेंटरी मात्रा रिपोर्टिंग
hu_hu: Készletmennyiségek jelentése
id_id: Pelaporan Jumlah Persediaan
it_it: Reporting sulle quantità di inventario
ja_jp: 在庫数量レポート
ko_kr: 재고 수량 보고
lv_lv: Pārskati par krājumu daudzumu
mr_in: इन्व्हेंटरी मात्रा अहवाल
nl_nl: Rapportage van voorraadhoeveelheden
pl_pl: Raportowanie ilości zapasów
pt_pt: Relatório de quantidades de estoque
ro_ro: Raportarea cantităților de inventar
ru_ru: Отчеты о количестве запасов
sq_al: Raportimi i sasive të inventarit
sv_se: Rapportering av lagermängder
sw_ke: Kuripoti Kiasi cha Mali
tr_tr: Envanter Adetleri Raporlaması
vi_vn: Báo cáo số lượng tồn kho

source: Use this report to display the quantity of Inventory items in different categories.
ar_sy: استخدم هذا التقرير لعرض كمية عناصر المخزون في فئات مختلفة.
cs_cz: Tento přehled použijte k zobrazení množství položek zásob v různých kategoriích.
de_de: Verwenden Sie diesen Bericht, um die Menge der Inventarartikel in verschiedenen Kategorien anzuzeigen.
el_gr: Χρησιμοποιήστε αυτήν την αναφορά για να εμφανίσετε την ποσότητα των στοιχείων Αποθέματος σε διαφορετικές κατηγορίες.
es_es: Utilice este informe para mostrar la cantidad de artículos del inventario en diferentes categorías.
et_ee: Kasutage seda aruannet eri kategooriate laokaupade koguse kuvamiseks.
fa_ir: از این گزارش برای نمایش تعداد اقلام موجودی در دسته های مختلف استفاده کنید.
fi_fi: Tämän raportin avulla voit näyttää eri luokkien varastonimikkeiden määrän.
fr_ca: Utilisez ce rapport pour afficher la quantité d'articles d'inventaire dans différentes catégories.
he_il: השתמש בדוח זה כדי להציג את כמות פריטי המלאי בקטגוריות שונות.
hi_in: विभिन्न श्रेणियों में इन्वेंटरी आइटम की मात्रा प्रदर्शित करने के लिए इस रिपोर्ट का उपयोग करें।
hu_hu: Ezzel a jelentéssel megjelenítheti a különböző kategóriákban lévő készletelemek mennyiségét.
id_id: Gunakan laporan ini untuk menampilkan jumlah item Inventaris dalam berbagai kategori.
it_it: Utilizza questo report per visualizzare la quantità di articoli di inventario in diverse categorie.
ja_jp: このレポートを使用して、さまざまなカテゴリの在庫品目の数量を表示します。
ko_kr: 이 보고서를 사용하여 다양한 범주의 재고 품목 수량을 표시합니다.
lv_lv: Izmantojiet šo pārskatu, lai parādītu krājumu preču daudzumu dažādās kategorijās.
mr_in: विविध श्रेणींमध्ये इन्व्हेंटरी आयटमचे प्रमाण प्रदर्शित करण्यासाठी हा अहवाल वापरा.
nl_nl: Gebruik dit rapport om het aantal voorraadartikelen in verschillende categorieën weer te geven.
pl_pl: Użyj tego raportu, aby wyświetlić ilość pozycji magazynowych w różnych kategoriach.
pt_pt: Use este relatório para exibir a quantidade de itens de estoque em diferentes categorias.
ro_ro: Utilizați acest raport pentru a afișa cantitatea de articole din inventar în diferite categorii.
ru_ru: Используйте этот отчет для отображения количества позиций инвентаря в разных категориях.
sq_al: Përdoreni këtë raport për të shfaqur sasinë e artikujve të inventarit në kategori të ndryshme.
sv_se: Använd den här rapporten för att visa antalet lagerartiklar i olika kategorier.
sw_ke: Tumia ripoti hii kuonyesha idadi ya bidhaa za Mali katika kategoria tofauti.
tr_tr: Farklı kategorilerdeki Envanter öğelerinin miktarını görüntülemek için bu raporu kullanın.
vi_vn: Sử dụng báo cáo này để hiển thị số lượng mặt hàng tồn kho trong các danh mục khác nhau.

source: Selection
ar_sy: اختيار
cs_cz: Výběr
de_de: Auswahl
el_gr: Επιλογή
es_es: Selección
et_ee: Valik
fa_ir: انتخاب
fi_fi: Valinta
fr_ca: Sélection
he_il: בְּחִירָה
hi_in: चयन
hu_hu: Kiválasztás
id_id: Pilihan
it_it: Selezione
ja_jp: 選択
ko_kr: 선택
lv_lv: Izlase
mr_in: निवड
nl_nl: Selectie
pl_pl: Wybór
pt_pt: Seleção
ro_ro: Selecţie
ru_ru: Выбор
sq_al: Përzgjedhja
sv_se: Urval
sw_ke: Uteuzi
tr_tr: Seçim
vi_vn: Lựa chọn

source: Only Parts With Multiple Locations
ar_sy: أجزاء فقط ذات مواقع متعددة
cs_cz: Pouze díly s více umístěními
de_de: Nur Teile mit mehreren Standorten
el_gr: Μόνο ανταλλακτικά με πολλαπλές θέσεις
es_es: Sólo piezas con múltiples ubicaciones
et_ee: Ainult mitme asukohaga osad
fa_ir: فقط قطعات با مکان های متعدد
fi_fi: Vain osat, joissa on useita paikkoja
fr_ca: Uniquement les pièces avec plusieurs emplacements
he_il: רק חלקים עם מספר מיקומים
hi_in: केवल एकाधिक स्थानों वाले हिस्से
hu_hu: Csak több helyen lévő alkatrészek
id_id: Hanya Bagian Dengan Banyak Lokasi
it_it: Solo parti con posizioni multiple
ja_jp: 複数の位置を持つ部品のみ
ko_kr: 여러 위치가 있는 부품만
lv_lv: Tikai daļas ar vairākām atrašanās vietām
mr_in: एकाधिक स्थानांसह केवळ भाग
nl_nl: Alleen onderdelen met meerdere locaties
pl_pl: Tylko części z wieloma lokalizacjami
pt_pt: Somente peças com vários locais
ro_ro: Numai piese cu mai multe locații
ru_ru: Только детали с несколькими местоположениями
sq_al: Vetëm pjesë me vendndodhje të shumta
sv_se: Endast delar med flera platser
sw_ke: Sehemu Zenye Maeneo Nyingi Pekee
tr_tr: Yalnızca Birden Fazla Konumu Olan Parçalar
vi_vn: Chỉ những bộ phận có nhiều vị trí

source: Reorder
ar_sy: إعادة الترتيب
cs_cz: Změnit pořadí
de_de: Neu anordnen
el_gr: Παραγγέλλω πάλι
es_es: Reordenar
et_ee: Järjesta ümber
fa_ir: دوباره سفارش دهید
fi_fi: Järjestä uudelleen
fr_ca: Réorganiser
he_il: סדר מחדש
hi_in: पुन: व्यवस्थित करें
hu_hu: Újrarendelés
id_id: Susun ulang
it_it: Riordina
ja_jp: 再注文
ko_kr: 재정렬
lv_lv: Pārkārtot
mr_in: पुनर्क्रमित करा
nl_nl: Opnieuw ordenen
pl_pl: Zmień kolejność
pt_pt: Reordenar
ro_ro: Reordonați
ru_ru: Изменить порядок
sq_al: Porosit përsëri
sv_se: Ordna om
sw_ke: Panga upya
tr_tr: Yeniden sırala
vi_vn: Sắp xếp lại

source: Inventory Valuation
ar_sy: تقييم المخزون
cs_cz: Oceňování zásob
de_de: Bestandsbewertung
el_gr: Αποτίμηση Αποθεμάτων
es_es: Valoración de inventario
et_ee: Varude hindamine
fa_ir: ارزش گذاری موجودی
fi_fi: Varaston arvostus
fr_ca: Évaluation des stocks
he_il: הערכת שווי מלאי
hi_in: इन्वेंटरी मूल्यांकन
hu_hu: Készletértékelés
id_id: Penilaian Persediaan
it_it: Valutazione dell'inventario
ja_jp: 在庫評価
ko_kr: 재고 평가
lv_lv: Inventāra novērtēšana
mr_in: इन्व्हेंटरी मूल्यांकन
nl_nl: Voorraadwaardering
pl_pl: Wycena zapasów
pt_pt: Avaliação de estoque
ro_ro: Evaluarea stocurilor
ru_ru: Оценка запасов
sq_al: Vlerësimi i inventarit
sv_se: Lagervärdering
sw_ke: Uthamini wa Mali
tr_tr: Envanter Değerleme
vi_vn: Định giá hàng tồn kho

source: The inventory valuation could not be retrieved by the SQL because
ar_sy: تعذر استرداد تقييم المخزون بواسطة SQL بسبب
cs_cz: SQL nemohl získat ocenění zásob, protože
de_de: Die Bestandsbewertung konnte vom SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της αποτίμησης του αποθέματος από την SQL επειδή
es_es: El SQL no pudo recuperar la valoración del inventario porque
et_ee: SQL ei saanud varude hindamist tuua, kuna
fa_ir: ارزیابی موجودی توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa varaston arvostusta, koska
fr_ca: La valorisation des stocks n'a pas pu être récupérée par le SQL car
he_il: לא ניתן היה לאחזר את הערכת המלאי על ידי ה-SQL בגלל
hi_in: इन्वेंट्री मूल्यांकन SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A készletértékelést az SQL nem tudta lekérni, mert
id_id: Penilaian inventaris tidak dapat diambil oleh SQL karena
it_it: La valutazione dell'inventario non può essere recuperata dall'SQL perché
ja_jp: 在庫評価を SQL で取得できませんでした。
ko_kr: SQL로 재고 평가를 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt krājumu novērtējumu, jo
mr_in: SQL द्वारे इन्व्हेंटरी मूल्यमापन मिळवता आले नाही कारण
nl_nl: De voorraadwaardering kon niet door de SQL worden opgehaald omdat
pl_pl: Wycena zapasów nie mogła zostać pobrana przez SQL, ponieważ
pt_pt: A avaliação do estoque não pôde ser recuperada pelo SQL porque
ro_ro: Evaluarea inventarului nu a putut fi preluată de SQL deoarece
ru_ru: Оценка запасов не может быть получена с помощью SQL, поскольку
sq_al: Vlerësimi i inventarit nuk mund të merrej nga SQL sepse
sv_se: Lagervärderingen kunde inte hämtas av SQL eftersom
sw_ke: Uhesabuji wa hesabu haukuweza kurejeshwa na SQL kwa sababu
tr_tr: Envanter değerlemesi SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất giá trị hàng tồn kho vì
