Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Effective As At
ar_sy: فعالة كما في
cs_cz: Účinné ke dni
de_de: Gültig ab
el_gr: Αποτελεσματική ως στο
es_es: Efectivo como en
et_ee: Tõhus seisuga
fa_ir: موثر به عنوان در
fi_fi: Voimassa klo
fr_ca: En vigueur à compter du
he_il: יעיל בתאריך
hi_in: पर के रूप में प्रभावी
hu_hu: Hatályos:
id_id: Efektif Seperti Pada
it_it: Efficace come a
ja_jp: 現在と同様に有効
ko_kr: 다음과 같이 유효
lv_lv: Spēkā kā plkst
mr_in: At म्हणून प्रभावी
nl_nl: Effectief als bij
pl_pl: Skuteczne jak w
pt_pt: Eficaz como em
ro_ro: Eficient ca la
ru_ru: Эффективен на момент
sq_al: Efektive si në
sv_se: Effektiv från kl
sw_ke: Inafaa Kama Saa
tr_tr: Şu Anda Etkili
vi_vn: Có hiệu lực vào lúc

source: Show obsolete items
ar_sy: إظهار العناصر التي عفا عليها الزمن
cs_cz: Zobrazit zastaralé položky
de_de: Veraltete Artikel anzeigen
el_gr: Εμφάνιση απαρχαιωμένων στοιχείων
es_es: Mostrar artículos obsoletos
et_ee: Kuva aegunud üksused
fa_ir: نمایش موارد منسوخ شده
fi_fi: Näytä vanhentuneet kohteet
fr_ca: Afficher les éléments obsolètes
he_il: הצג פריטים מיושנים
hi_in: अप्रचलित वस्तुएँ दिखाएँ
hu_hu: Elavult elemek megjelenítése
id_id: Tampilkan item usang
it_it: Mostra articoli obsoleti
ja_jp: 廃止されたアイテムを表示する
ko_kr: 쓸모없는 항목 표시
lv_lv: Rādīt novecojušas preces
mr_in: अप्रचलित वस्तू दाखवा
nl_nl: Toon verouderde items
pl_pl: Pokaż przestarzałe elementy
pt_pt: Mostrar itens obsoletos
ro_ro: Afișați articolele învechite
ru_ru: Показать устаревшие элементы
sq_al: Shfaq artikujt e vjetëruar
sv_se: Visa föråldrade föremål
sw_ke: Onyesha vitu vilivyopitwa na wakati
tr_tr: Eski öğeleri göster
vi_vn: Hiển thị các mặt hàng lỗi thời

source: Check this box to show the obsolete items
ar_sy: حدد هذا المربع لإظهار العناصر القديمة
cs_cz: Zaškrtnutím tohoto políčka zobrazíte zastaralé položky
de_de: Aktivieren Sie dieses Kontrollkästchen, um die veralteten Artikel anzuzeigen
el_gr: Επιλέξτε αυτό το πλαίσιο για να εμφανίσετε τα απαρχαιωμένα στοιχεία
es_es: Marque esta casilla para mostrar los artículos obsoletos.
et_ee: Märkige see ruut, et kuvada aegunud üksused
fa_ir: برای نمایش موارد منسوخ شده، این کادر را علامت بزنید
fi_fi: Valitse tämä ruutu näyttääksesi vanhentuneet kohteet
fr_ca: Cochez cette case pour afficher les éléments obsolètes
he_il: סמן את התיבה הזו כדי להציג את הפריטים המיושנים
hi_in: अप्रचलित वस्तुओं को दिखाने के लिए इस बॉक्स को चेक करें
hu_hu: Jelölje be ezt a négyzetet az elavult elemek megjelenítéséhez
id_id: Centang kotak ini untuk menampilkan item usang
it_it: Seleziona questa casella per mostrare gli articoli obsoleti
ja_jp: 廃止された項目を表示するには、このボックスをチェックします
ko_kr: 더 이상 사용되지 않는 항목을 표시하려면 이 상자를 선택하세요.
lv_lv: Atzīmējiet šo izvēles rūtiņu, lai parādītu novecojušos vienumus
mr_in: अप्रचलित वस्तू दाखवण्यासाठी हा बॉक्स चेक करा
nl_nl: Vink dit vakje aan om de verouderde items weer te geven
pl_pl: Zaznacz to pole, aby wyświetlić przestarzałe elementy
pt_pt: Marque esta caixa para mostrar os itens obsoletos
ro_ro: Bifați această casetă pentru a afișa articolele învechite
ru_ru: Установите этот флажок, чтобы отобразить устаревшие элементы.
sq_al: Zgjidhni këtë kuti për të treguar artikujt e vjetëruar
sv_se: Markera den här rutan för att visa de föråldrade föremålen
sw_ke: Teua kisanduku hiki ili kuonyesha vipengee vilivyopitwa na wakati
tr_tr: Eski öğeleri göstermek için bu kutuyu işaretleyin
vi_vn: Chọn hộp này để hiển thị các mặt hàng lỗi thời

source: Sort items by
ar_sy: فرز العناصر حسب
cs_cz: Seřadit položky podle
de_de: Elemente sortieren nach
el_gr: Ταξινόμηση στοιχείων κατά
es_es: Ordenar elementos por
et_ee: Sorteeri üksused
fa_ir: مرتب سازی موارد بر اساس
fi_fi: Lajittele kohteet
fr_ca: Trier les éléments par
he_il: מיין פריטים לפי
hi_in: आइटम को क्रमबद्ध करें
hu_hu: Az elemek rendezése szerint
id_id: Urutkan item berdasarkan
it_it: Ordina gli elementi per
ja_jp: アイテムを並べ替える基準
ko_kr: 항목 정렬 기준
lv_lv: Kārtot preces pēc
mr_in: यानुसार आयटमची क्रमवारी लावा
nl_nl: Sorteer artikelen op
pl_pl: Sortuj elementy według
pt_pt: Classificar itens por
ro_ro: Sortați articolele după
ru_ru: Сортировать элементы по
sq_al: Rendit artikujt sipas
sv_se: Sortera objekt efter
sw_ke: Panga vitu kwa
tr_tr: Öğeleri şuna göre sırala:
vi_vn: Sắp xếp các mục theo

source: Currency, category and code
ar_sy: العملة والفئة والرمز
cs_cz: Měna, kategorie a kód
de_de: Währung, Kategorie und Code
el_gr: Νόμισμα, κατηγορία και κωδικός
es_es: Moneda, categoría y código
et_ee: Valuuta, kategooria ja kood
fa_ir: واحد پول، دسته و کد
fi_fi: Valuutta, luokka ja koodi
fr_ca: Devise, catégorie et code
he_il: מטבע, קטגוריה וקוד
hi_in: मुद्रा, श्रेणी और कोड
hu_hu: Pénznem, kategória és kód
id_id: Mata uang, kategori dan kode
it_it: Valuta, categoria e codice
ja_jp: 通貨、カテゴリー、コード
ko_kr: 통화, 카테고리 및 코드
lv_lv: Valūta, kategorija un kods
mr_in: चलन, श्रेणी आणि कोड
nl_nl: Valuta, categorie en code
pl_pl: Waluta, kategoria i kod
pt_pt: Moeda, categoria e código
ro_ro: Moneda, categorie și cod
ru_ru: Валюта, категория и код
sq_al: Monedha, kategoria dhe kodi
sv_se: Valuta, kategori och kod
sw_ke: Sarafu, kategoria na msimbo
tr_tr: Para birimi, kategori ve kod
vi_vn: Tiền tệ, danh mục và mã

source: Currency, category and description
ar_sy: العملة والفئة والوصف
cs_cz: Měna, kategorie a popis
de_de: Währung, Kategorie und Beschreibung
el_gr: Νόμισμα, κατηγορία και περιγραφή
es_es: Moneda, categoría y descripción
et_ee: Valuuta, kategooria ja kirjeldus
fa_ir: واحد پول، دسته و توضیحات
fi_fi: Valuutta, luokka ja kuvaus
fr_ca: Devise, catégorie et description
he_il: מטבע, קטגוריה ותיאור
hi_in: मुद्रा, श्रेणी और विवरण
hu_hu: Pénznem, kategória és leírás
id_id: Mata uang, kategori dan deskripsi
it_it: Valuta, categoria e descrizione
ja_jp: 通貨、カテゴリ、説明
ko_kr: 통화, 카테고리 및 설명
lv_lv: Valūta, kategorija un apraksts
mr_in: चलन, श्रेणी आणि वर्णन
nl_nl: Valuta, categorie en beschrijving
pl_pl: Waluta, kategoria i opis
pt_pt: Moeda, categoria e descrição
ro_ro: Moneda, categorie și descriere
ru_ru: Валюта, категория и описание
sq_al: Monedha, kategoria dhe përshkrimi
sv_se: Valuta, kategori och beskrivning
sw_ke: Sarafu, kategoria na maelezo
tr_tr: Para birimi, kategori ve açıklama
vi_vn: Tiền tệ, danh mục và mô tả

source: PDF Price List
ar_sy: قائمة الأسعار بصيغة PDF
cs_cz: Ceník PDF
de_de: PDF-Preisliste
el_gr: PDF Τιμοκατάλογος
es_es: Lista de precios en PDF
et_ee: PDF hinnakiri
fa_ir: لیست قیمت PDF
fi_fi: PDF hinnasto
fr_ca: Liste de prix PDF
he_il: מחירון PDF
hi_in: पीडीएफ मूल्य सूची
hu_hu: PDF árlista
id_id: Daftar Harga PDF
it_it: Listino prezzi PDF
ja_jp: PDF価格表
ko_kr: PDF 가격표
lv_lv: PDF cenrādis
mr_in: पीडीएफ किंमत यादी
nl_nl: PDF-prijslijst
pl_pl: Cennik w formacie PDF
pt_pt: Lista de preços em PDF
ro_ro: Lista de prețuri PDF
ru_ru: Прайс-лист в формате PDF
sq_al: Lista e çmimeve PDF
sv_se: PDF prislista
sw_ke: Orodha ya Bei ya PDF
tr_tr: PDF Fiyat Listesi
vi_vn: Bảng giá PDF

source: View Price List
ar_sy: عرض قائمة الأسعار
cs_cz: Zobrazit ceník
de_de: Preisliste ansehen
el_gr: Προβολή τιμοκαταλόγου
es_es: Ver lista de precios
et_ee: Vaata hinnakirja
fa_ir: مشاهده لیست قیمت
fi_fi: Katso hinnasto
fr_ca: Voir la liste de prix
he_il: צפה במחירון
hi_in: मूल्य सूची देखें
hu_hu: Árlista megtekintése
id_id: Lihat Daftar Harga
it_it: Visualizza il listino prezzi
ja_jp: 価格表を見る
ko_kr: 가격표 보기
lv_lv: Skatīt cenrādi
mr_in: किंमत सूची पहा
nl_nl: Bekijk prijslijst
pl_pl: Zobacz Cennik
pt_pt: Ver lista de preços
ro_ro: Vezi lista de preturi
ru_ru: Посмотреть прайс-лист
sq_al: Shiko listën e çmimeve
sv_se: Se prislista
sw_ke: Tazama Orodha ya Bei
tr_tr: Fiyat Listesini Görüntüle
vi_vn: Xem bảng giá

source: The Price Labels could not be retrieved by the SQL because
ar_sy: تعذر استرداد تسميات الأسعار بواسطة SQL بسبب
cs_cz: Cenové štítky nemohl SQL načíst, protože
de_de: Die Preisschilder konnten von SQL nicht abgerufen werden, weil
el_gr: Οι ετικέτες τιμών δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar las etiquetas de precios porque
et_ee: SQL ei saanud hinnasilte hankida, kuna
fa_ir: برچسب های قیمت نمی توانند توسط SQL بازیابی شوند زیرا
fi_fi: SQL ei voinut noutaa hintalappuja, koska
fr_ca: Les étiquettes de prix n'ont pas pu être récupérées par SQL car
he_il: לא ניתן היה לאחזר את תוויות המחיר על ידי ה-SQL בגלל
hi_in: मूल्य लेबल SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az árcímkéket az SQL nem tudta lekérni, mert
id_id: Label Harga tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare le etichette dei prezzi dall'SQL perché
ja_jp: 価格ラベルを SQL で取得できませんでした。
ko_kr: SQL에서 가격 레이블을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt cenu etiķetes, jo
mr_in: किंमत लेबल SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De prijslabels konden niet door de SQL worden opgehaald omdat
pl_pl: Etykiety cenowe nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As etiquetas de preços não puderam ser recuperadas pelo SQL porque
ro_ro: Etichetele de preț nu au putut fi preluate de SQL deoarece
ru_ru: Ценники не удалось получить с помощью SQL, поскольку
sq_al: Etiketat e çmimeve nuk mund të riktheheshin nga SQL sepse
sv_se: Prisetiketterna kunde inte hämtas av SQL pga
sw_ke: Lebo za Bei hazikuweza kurejeshwa na SQL kwa sababu
tr_tr: Fiyat Etiketleri SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất Nhãn Giá vì

source: There were no price labels to print out for the category specified
ar_sy: لم تكن هناك ملصقات أسعار لطباعتها للفئة المحددة
cs_cz: Pro uvedenou kategorii nebyly k dispozici žádné cenové štítky k vytištění
de_de: Für die angegebene Kategorie waren keine Preisschilder zum Ausdrucken vorhanden
el_gr: Δεν υπήρχαν ετικέτες τιμών για εκτύπωση για την καθορισμένη κατηγορία
es_es: No había etiquetas de precios para imprimir para la categoría especificada
et_ee: Määratud kategooria jaoks ei olnud printimiseks ühtegi hinnasilti
fa_ir: هیچ برچسب قیمتی برای چاپ برای دسته مشخص شده وجود نداشت
fi_fi: Määritetylle luokalle ei ollut tulostettavia hintalappuja
fr_ca: Il n'y avait aucune étiquette de prix à imprimer pour la catégorie spécifiée
he_il: לא היו תוויות מחיר להדפסה עבור הקטגוריה שצוינה
hi_in: निर्दिष्ट श्रेणी के लिए प्रिंट आउट लेने के लिए कोई मूल्य लेबल नहीं थे
hu_hu: A megadott kategóriához nem volt nyomtatható árcímke
id_id: Tidak ada label harga yang perlu dicetak untuk kategori yang ditentukan
it_it: Non c'erano etichette dei prezzi da stampare per la categoria specificata
ja_jp: 指定されたカテゴリに印刷する価格ラベルがありませんでした
ko_kr: 지정된 카테고리에 인쇄할 가격 라벨이 없습니다.
lv_lv: Norādītajai kategorijai nebija nevienas cenu uzlīmes, ko izdrukāt
mr_in: निर्दिष्ट श्रेणीसाठी मुद्रित करण्यासाठी कोणतीही किंमत लेबले नव्हती
nl_nl: Er waren geen prijsetiketten om af te drukken voor de opgegeven categorie
pl_pl: Dla określonej kategorii nie było etykiet cenowych do wydrukowania
pt_pt: Não havia etiquetas de preços para imprimir para a categoria especificada
ro_ro: Nu au existat etichete de preț de tipărit pentru categoria specificată
ru_ru: Для указанной категории не удалось распечатать ценники.
sq_al: Nuk kishte etiketa çmimesh për të printuar për kategorinë e specifikuar
sv_se: Det fanns inga prislappar att skriva ut för den angivna kategorin
sw_ke: Hakukuwa na lebo za bei za kuchapisha kwa aina iliyobainishwa
tr_tr: Belirtilen kategori için yazdırılacak fiyat etiketi yoktu
vi_vn: Không có nhãn giá để in ra cho danh mục được chỉ định

source: Select All Labels
ar_sy: حدد كافة التسميات
cs_cz: Vyberte Všechny štítky
de_de: Wählen Sie „Alle Etiketten“ aus
el_gr: Επιλέξτε Όλες οι ετικέτες
es_es: Seleccionar todas las etiquetas
et_ee: Valige Kõik sildid
fa_ir: همه برچسب ها را انتخاب کنید
fi_fi: Valitse Kaikki tarrat
fr_ca: Sélectionner toutes les étiquettes
he_il: בחר כל התוויות
hi_in: सभी लेबल चुनें
hu_hu: Válassza az Összes címke lehetőséget
id_id: Pilih Semua Label
it_it: Seleziona tutte le etichette
ja_jp: すべてのラベルを選択
ko_kr: 모든 라벨 선택
lv_lv: Atlasiet Visas etiķetes
mr_in: सर्व लेबल्स निवडा
nl_nl: Selecteer Alle labels
pl_pl: Wybierz Wszystkie etykiety
pt_pt: Selecione todos os rótulos
ro_ro: Selectați Toate etichetele
ru_ru: Выбрать все ярлыки
sq_al: Zgjidhni të gjitha etiketat
sv_se: Välj Alla etiketter
sw_ke: Chagua Lebo Zote
tr_tr: Tüm Etiketleri Seç
vi_vn: Chọn tất cả nhãn

source: There are no labels selected to print
ar_sy: لا توجد تسميات محددة للطباعة
cs_cz: Nejsou vybrány žádné štítky k tisku
de_de: Es sind keine Etiketten zum Drucken ausgewählt
el_gr: Δεν έχουν επιλεγεί ετικέτες για εκτύπωση
es_es: No hay etiquetas seleccionadas para imprimir
et_ee: Printimiseks pole valitud ühtegi silti
fa_ir: هیچ برچسبی برای چاپ انتخاب نشده است
fi_fi: Tulostettavia tarroja ei ole valittu
fr_ca: Aucune étiquette sélectionnée à imprimer
he_il: לא נבחרו תוויות להדפסה
hi_in: प्रिंट करने के लिए कोई लेबल चयनित नहीं है
hu_hu: Nincsenek nyomtatandó címkék
id_id: Tidak ada label yang dipilih untuk dicetak
it_it: Non ci sono etichette selezionate da stampare
ja_jp: 印刷するラベルが選択されていません
ko_kr: 인쇄하도록 선택한 라벨이 없습니다.
lv_lv: Drukāšanai nav atlasīta neviena etiķete
mr_in: मुद्रित करण्यासाठी कोणतीही लेबले निवडलेली नाहीत
nl_nl: Er zijn geen labels geselecteerd om af te drukken
pl_pl: Nie wybrano żadnych etykiet do wydrukowania
pt_pt: Não há etiquetas selecionadas para impressão
ro_ro: Nu există etichete selectate pentru imprimare
ru_ru: Нет этикеток, выбранных для печати.
sq_al: Nuk ka etiketa të zgjedhura për printim
sv_se: Det finns inga etiketter valda att skriva ut
sw_ke: Hakuna lebo zilizochaguliwa kuchapishwa
tr_tr: Yazdırmak için seçilmiş etiket yok
vi_vn: Không có nhãn nào được chọn để in

source: Price Labels
ar_sy: تسميات الأسعار
cs_cz: Cenové štítky
de_de: Preisschilder
el_gr: Ετικέτες τιμών
es_es: Etiquetas de precios
et_ee: Hinnasildid
fa_ir: برچسب های قیمت
fi_fi: Hintatarrat
fr_ca: Étiquettes de prix
he_il: תוויות מחיר
hi_in: मूल्य लेबल
hu_hu: Árcímkék
id_id: Label Harga
it_it: Etichette dei prezzi
ja_jp: 価格ラベル
ko_kr: 가격 라벨
lv_lv: Cenu etiķetes
mr_in: किंमत लेबल
nl_nl: Prijs etiketten
pl_pl: Etykiety cenowe
pt_pt: Etiquetas de preço
ro_ro: Etichete de preț
ru_ru: Ценники
sq_al: Etiketat e çmimeve
sv_se: Prisetiketter
sw_ke: Lebo za Bei
tr_tr: Fiyat Etiketleri
vi_vn: Nhãn giá

source: Price_Labels
cs_cz: Cenové_štítky
de_de: Preisetiketten
el_gr: Τιμή_Ετικέτες
es_es: Etiquetas_precio
fa_ir: قیمت_برچسب ها
fr_ca: Étiquettes_prix
he_il: מחיר_תוויות
hi_in: मूल्य_लेबल
id_id: Harga_Label
it_it: Prezzo_Etichette
ja_jp: 価格_ラベル
ko_kr: 가격_라벨
mr_in: किंमत_लेबल
nl_nl: Prijs_Labels
pl_pl: Etykiety cenowe
pt_pt: Preço_Etiquetas
ro_ro: Preț_Etichete
ru_ru: Ценовые_этикетки
sq_al: Çmimi_Etiketat
sv_se: Pris_etiketter
sw_ke: Lebo_za_Bei
tr_tr: Fiyat_Etiketleri
vi_vn: Giá_Nhãn

source: Print Price Labels
ar_sy: طباعة ملصقات الأسعار
cs_cz: Tisk cenových štítků
de_de: Preisschilder drucken
el_gr: Εκτύπωση ετικετών τιμών
es_es: Imprimir etiquetas de precios
et_ee: Prindi hinnasildid
fa_ir: چاپ برچسب قیمت
fi_fi: Tulosta hintatarrat
fr_ca: Imprimer des étiquettes de prix
he_il: הדפס תוויות מחיר
hi_in: मूल्य लेबल प्रिंट करें
hu_hu: Nyomtasson árcímkéket
id_id: Cetak Label Harga
it_it: Stampa etichette prezzo
ja_jp: 価格ラベルを印刷する
ko_kr: 가격 라벨 인쇄
lv_lv: Drukāt cenu etiķetes
mr_in: किंमत लेबले मुद्रित करा
nl_nl: Prijsetiketten afdrukken
pl_pl: Drukuj etykiety cenowe
pt_pt: Imprimir etiquetas de preços
ro_ro: Tipăriți etichete de preț
ru_ru: Печать ценников
sq_al: Printoni etiketat e çmimeve
sv_se: Skriv ut prisetiketter
sw_ke: Chapisha Lebo za Bei
tr_tr: Fiyat Etiketlerini Yazdır
vi_vn: In Nhãn Giá

source: Label Criteria
ar_sy: معايير التسمية
cs_cz: Kritéria štítku
de_de: Label-Kriterien
el_gr: Κριτήρια ετικέτας
es_es: Criterios de etiqueta
et_ee: Sildi kriteeriumid
fa_ir: معیارهای برچسب
fi_fi: Merkin kriteerit
fr_ca: Critères d'étiquetage
he_il: קריטריוני תווית
hi_in: लेबल मानदंड
hu_hu: Címke kritériumai
id_id: Kriteria Label
it_it: Criteri di etichetta
ja_jp: ラベル基準
ko_kr: 라벨 기준
lv_lv: Marķējuma kritēriji
mr_in: लेबल निकष
nl_nl: Etiketcriteria
pl_pl: Kryteria etykiety
pt_pt: Critérios de etiqueta
ro_ro: Criterii de etichetă
ru_ru: Критерии этикетки
sq_al: Kriteret e etiketimit
sv_se: Etikettkriterier
sw_ke: Vigezo vya Lebo
tr_tr: Etiket Kriterleri
vi_vn: Tiêu chí nhãn

source: Label to print
ar_sy: التسمية للطباعة
cs_cz: Štítek k tisku
de_de: Etikett zum Ausdrucken
el_gr: Ετικέτα για εκτύπωση
es_es: Etiqueta para imprimir
et_ee: Silt printimiseks
fa_ir: برچسب برای چاپ
fi_fi: Tulostettava etiketti
fr_ca: Etiquette à imprimer
he_il: תווית להדפסה
hi_in: मुद्रित करने के लिए लेबल
hu_hu: Címke a nyomtatáshoz
id_id: Label untuk dicetak
it_it: Etichetta da stampare
ja_jp: 印刷するラベル
ko_kr: 인쇄할 라벨
lv_lv: Etiķete drukāšanai
mr_in: छापण्यासाठी लेबल
nl_nl: Etiket om af te drukken
pl_pl: Etykieta do wydrukowania
pt_pt: Etiqueta para imprimir
ro_ro: Etichetă de imprimat
ru_ru: Этикетка для печати
sq_al: Etiketa për të printuar
sv_se: Etikett att skriva ut
sw_ke: Weka lebo ili kuchapishwa
tr_tr: Yazdırılacak etiket
vi_vn: Nhãn để in

source: For Stock Category
ar_sy: لفئة الأسهم
cs_cz: Pro skladovou kategorii
de_de: Für die Bestandskategorie
el_gr: Για την κατηγορία μετοχών
es_es: Para categoría de acciones
et_ee: Laokategooria jaoks
fa_ir: برای دسته سهام
fi_fi: Varastokategorialle
fr_ca: Pour la catégorie de stock
he_il: עבור קטגוריית המניות
hi_in: स्टॉक श्रेणी के लिए
hu_hu: Raktári kategóriához
id_id: Untuk Kategori Stok
it_it: Per la categoria di magazzino
ja_jp: 在庫カテゴリーの場合
ko_kr: 주식 카테고리의 경우
lv_lv: Krājumu kategorijai
mr_in: स्टॉक श्रेणीसाठी
nl_nl: Voor aandelencategorie
pl_pl: Dla kategorii zapasów
pt_pt: Para categoria de estoque
ro_ro: Pentru categoria de stoc
ru_ru: Для категории акций
sq_al: Për kategorinë e aksioneve
sv_se: För aktiekategori
sw_ke: Kwa Kitengo cha Hisa
tr_tr: Stok Kategorisi İçin
vi_vn: Đối với danh mục chứng khoán

source: Number of labels per item
ar_sy: عدد التسميات لكل عنصر
cs_cz: Počet štítků na položku
de_de: Anzahl der Etiketten pro Artikel
el_gr: Αριθμός ετικετών ανά είδος
es_es: Número de etiquetas por artículo
et_ee: Siltide arv üksuse kohta
fa_ir: تعداد برچسب در هر مورد
fi_fi: Tarrojen määrä tuotetta kohden
fr_ca: Nombre d'étiquettes par article
he_il: מספר תוויות לכל פריט
hi_in: प्रति आइटम लेबल की संख्या
hu_hu: A címkék száma tételenként
id_id: Jumlah label per item
it_it: Numero di etichette per articolo
ja_jp: アイテムごとのラベルの数
ko_kr: 항목당 라벨 수
lv_lv: Etiķešu skaits vienai precei
mr_in: प्रति आयटम लेबलांची संख्या
nl_nl: Aantal etiketten per artikel
pl_pl: Liczba etykiet na sztukę
pt_pt: Número de rótulos por item
ro_ro: Numărul de etichete pe articol
ru_ru: Количество этикеток на товар
sq_al: Numri i etiketave për artikull
sv_se: Antal etiketter per artikel
sw_ke: Idadi ya lebo kwa kila kipengee
tr_tr: Öğe başına etiket sayısı
vi_vn: Số lượng nhãn cho mỗi mục

source: Show Labels
ar_sy: إظهار التسميات
cs_cz: Zobrazit štítky
de_de: Beschriftungen anzeigen
el_gr: Εμφάνιση ετικετών
es_es: Mostrar etiquetas
et_ee: Kuva sildid
fa_ir: نمایش برچسب ها
fi_fi: Näytä tarrat
fr_ca: Afficher les étiquettes
he_il: הצג תוויות
hi_in: लेबल दिखाएँ
hu_hu: Címkék megjelenítése
id_id: Tampilkan Label
it_it: Mostra etichette
ja_jp: ラベルを表示
ko_kr: 라벨 표시
lv_lv: Rādīt etiķetes
mr_in: लेबल दाखवा
nl_nl: Etiketten tonen
pl_pl: Pokaż etykiety
pt_pt: Mostrar rótulos
ro_ro: Afișați etichete
ru_ru: Показать метки
sq_al: Shfaq etiketat
sv_se: Visa etiketter
sw_ke: Onyesha Lebo
tr_tr: Etiketleri Göster
vi_vn: Hiển thị nhãn

source: Select Product Specification To Print
ar_sy: حدد مواصفات المنتج للطباعة
cs_cz: Vyberte Specifikace produktu k tisku
de_de: Wählen Sie die Produktspezifikation zum Drucken aus
el_gr: Επιλέξτε Προδιαγραφές προϊόντος για εκτύπωση
es_es: Seleccione la especificación del producto para imprimir
et_ee: Valige printimiseks toote spetsifikatsioon
fa_ir: مشخصات محصول را برای چاپ انتخاب کنید
fi_fi: Valitse tulostettavat tuotetiedot
fr_ca: Sélectionnez la spécification du produit à imprimer
he_il: בחר מפרט מוצר להדפסה
hi_in: प्रिंट करने के लिए उत्पाद विशिष्टता का चयन करें
hu_hu: Válassza ki a nyomtatandó termékspecifikációt
id_id: Pilih Spesifikasi Produk Untuk Dicetak
it_it: Seleziona le specifiche del prodotto da stampare
ja_jp: 印刷する製品仕様を選択してください
ko_kr: 인쇄할 제품 사양 선택
lv_lv: Izvēlieties produkta specifikāciju, ko drukāt
mr_in: प्रिंट करण्यासाठी उत्पादन तपशील निवडा
nl_nl: Selecteer Productspecificatie om af te drukken
pl_pl: Wybierz specyfikację produktu do wydrukowania
pt_pt: Selecione a especificação do produto para imprimir
ro_ro: Selectați Specificația produsului pentru imprimare
ru_ru: Выберите спецификацию продукта для печати
sq_al: Zgjidhni Specifikimin e produktit për të printuar
sv_se: Välj produktspecifikation att skriva ut
sw_ke: Chagua Uainisho wa Bidhaa Ili Kuchapisha
tr_tr: Yazdırmak İçin Ürün Özelliğini Seçin
vi_vn: Chọn thông số kỹ thuật sản phẩm để in

source: Select Product Specification
ar_sy: حدد مواصفات المنتج
cs_cz: Vyberte Specifikace produktu
de_de: Wählen Sie Produktspezifikation aus
el_gr: Επιλέξτε Προδιαγραφές προϊόντος
es_es: Seleccione la especificación del producto
et_ee: Valige Toote spetsifikatsioon
fa_ir: مشخصات محصول را انتخاب کنید
fi_fi: Valitse Tuotteen tiedot
fr_ca: Sélectionnez les spécifications du produit
he_il: בחר מפרט מוצר
hi_in: उत्पाद विशिष्टता का चयन करें
hu_hu: Válassza a Termékspecifikáció lehetőséget
id_id: Pilih Spesifikasi Produk
it_it: Seleziona Specifiche del prodotto
ja_jp: 製品仕様を選択してください
ko_kr: 제품 사양 선택
lv_lv: Atlasiet Produkta specifikācija
mr_in: उत्पादन तपशील निवडा
nl_nl: Selecteer Productspecificatie
pl_pl: Wybierz Specyfikacja produktu
pt_pt: Selecione a especificação do produto
ro_ro: Selectați Specificația produsului
ru_ru: Выберите спецификацию продукта
sq_al: Zgjidhni Specifikimin e produktit
sv_se: Välj Produktspecifikation
sw_ke: Chagua Uainisho wa Bidhaa
tr_tr: Ürün Spesifikasyonunu Seçin
vi_vn: Chọn đặc điểm kỹ thuật sản phẩm

source: Enter Specification Name
ar_sy: أدخل اسم المواصفات
cs_cz: Zadejte název specifikace
de_de: Geben Sie den Spezifikationsnamen ein
el_gr: Εισαγάγετε Όνομα προδιαγραφής
es_es: Introduzca el nombre de la especificación
et_ee: Sisestage spetsifikatsiooni nimi
fa_ir: نام مشخصات را وارد کنید
fi_fi: Anna määrityksen nimi
fr_ca: Entrez le nom de la spécification
he_il: הזן את שם המפרט
hi_in: विशिष्टता नाम दर्ज करें
hu_hu: Adja meg a specifikáció nevét
id_id: Masukkan Nama Spesifikasi
it_it: Inserisci il nome della specifica
ja_jp: 仕様名を入力してください
ko_kr: 사양명 입력
lv_lv: Ievadiet specifikācijas nosaukumu
mr_in: तपशील नाव प्रविष्ट करा
nl_nl: Voer de specificatienaam in
pl_pl: Wprowadź nazwę specyfikacji
pt_pt: Insira o nome da especificação
ro_ro: Introduceți numele specificației
ru_ru: Введите название спецификации
sq_al: Futni emrin e specifikimit
sv_se: Ange specifikationsnamn
sw_ke: Ingiza Jina la Uainishaji
tr_tr: Spesifikasyon Adını Girin
vi_vn: Nhập tên thông số kỹ thuật
