Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The item could not be retrieved because
ar_sy: تعذر استرداد العنصر بسبب
cs_cz: Položku nebylo možné načíst, protože
de_de: Der Artikel konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του στοιχείου επειδή
es_es: El artículo no se pudo recuperar porque
et_ee: Üksust ei saanud tuua, kuna
fa_ir: مورد بازیابی نشد زیرا
fi_fi: Kohdetta ei voitu noutaa, koska
fr_ca: L'élément n'a pas pu être récupéré car
he_il: לא ניתן היה לאחזר את הפריט בגלל
hi_in: वस्तु को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az elemet nem lehetett lekérni, mert
id_id: Barang tidak dapat diambil karena
it_it: Impossibile recuperare l'elemento perché
ja_jp: アイテムを取得できませんでした。
ko_kr: 항목을 검색할 수 없습니다.
lv_lv: Vienumu nevarēja izgūt, jo
mr_in: आयटम पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: Het item kon niet worden opgehaald omdat
pl_pl: Nie można pobrać elementu, ponieważ
pt_pt: O item não pôde ser recuperado porque
ro_ro: Elementul nu a putut fi preluat deoarece
ru_ru: Не удалось получить элемент, поскольку
sq_al: Artikulli nuk mund të tërhiqej sepse
sv_se: Objektet kunde inte hämtas pga
sw_ke: Kipengee hakikuweza kurejeshwa kwa sababu
tr_tr: Öğe alınamadı çünkü
vi_vn: Không thể truy xuất mục này vì

source: The SQL that was used to find the item failed was
ar_sy: SQL الذي تم استخدامه للعثور على العنصر فشل هو
cs_cz: SQL, který byl použit k nalezení položky, selhal, byl
de_de: Die zum Auffinden des Elements verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την εύρεση του στοιχείου απέτυχε ήταν
es_es: El SQL que se utilizó para encontrar el elemento fallido fue
et_ee: Ebaõnnestunud üksuse leidmiseks kasutatud SQL oli
fa_ir: SQL که برای یافتن مورد ناموفق استفاده شد، بود
fi_fi: Epäonnistuneen kohteen löytämiseen käytetty SQL oli
fr_ca: Le code SQL utilisé pour trouver l'élément ayant échoué était
he_il: ה-SQL ששימש כדי למצוא את הפריט נכשל היה
hi_in: आइटम को खोजने के लिए जिस SQL ​​का उपयोग किया गया था वह विफल हो गया था
hu_hu: A hibás elem megtalálásához használt SQL a következő volt
id_id: SQL yang digunakan untuk menemukan item gagal adalah
it_it: L'SQL utilizzato per trovare l'elemento non è riuscito
ja_jp: 失敗した項目を見つけるために使用された SQL は次のとおりです。
ko_kr: 실패한 항목을 찾는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota, lai atrastu vienumu neizdevās, bija
mr_in: आयटम शोधण्यासाठी वापरलेले SQL अयशस्वी होते
nl_nl: De SQL die werd gebruikt om het item te vinden, mislukte
pl_pl: Kod SQL użyty do znalezienia elementu nie powiódł się
pt_pt: O SQL usado para encontrar o item com falha foi
ro_ro: SQL-ul care a fost folosit pentru a găsi elementul a eșuat a fost
ru_ru: SQL, который использовался для обнаружения неудачного элемента, был
sq_al: SQL që u përdor për të gjetur artikullin e dështuar ishte
sv_se: SQL som användes för att hitta objektet misslyckades var
sw_ke: SQL ambayo ilitumika kupata bidhaa imeshindwa ilikuwa
tr_tr: Başarısız olan öğeyi bulmak için kullanılan SQL:
vi_vn: SQL được sử dụng để tìm mục không thành công là

source: The new contract item could not be added because
ar_sy: لا يمكن إضافة بند العقد الجديد بسبب
cs_cz: Novou položku smlouvy nebylo možné přidat, protože
de_de: Die neue Vertragsposition konnte nicht hinzugefügt werden, weil
el_gr: Δεν ήταν δυνατή η προσθήκη του νέου στοιχείου σύμβασης επειδή
es_es: No se pudo agregar el nuevo artículo del contrato porque
et_ee: Uut lepinguartiklit ei saanud lisada, kuna
fa_ir: مورد قرارداد جدید نمی تواند اضافه شود زیرا
fi_fi: Uutta sopimuskohdetta ei voitu lisätä, koska
fr_ca: Le nouveau poste de contrat n'a pas pu être ajouté car
he_il: לא ניתן להוסיף את פריט החוזה החדש מכיוון
hi_in: नया अनुबंध मद इसलिए नहीं जोड़ा जा सका क्योंकि
hu_hu: Az új szerződési tételt nem sikerült hozzáadni, mert
id_id: Item kontrak baru tidak dapat ditambahkan karena
it_it: Impossibile aggiungere la nuova voce del contratto perché
ja_jp: 新しい契約項目を追加できませんでした。
ko_kr: 새 계약 항목을 추가할 수 없습니다.
lv_lv: Jauno līguma vienumu nevarēja pievienot, jo
mr_in: नवीन करार आयटम जोडता आला नाही कारण
nl_nl: Het nieuwe contractartikel kon niet worden toegevoegd omdat
pl_pl: Nie można dodać nowego elementu umowy, ponieważ
pt_pt: O novo item do contrato não pôde ser adicionado porque
ro_ro: Noul articol contractual nu a putut fi adăugat deoarece
ru_ru: Не удалось добавить новую позицию контракта, поскольку
sq_al: Zëri i ri i kontratës nuk mund të shtohej sepse
sv_se: Den nya kontraktsposten kunde inte läggas till pga
sw_ke: Kipengee kipya cha mkataba hakikuweza kuongezwa kwa sababu
tr_tr: Yeni sözleşme öğesi eklenemedi çünkü
vi_vn: Không thể thêm mục hợp đồng mới vì

source: The SQL that was used to insert the contract item failed was
ar_sy: SQL الذي تم استخدامه لإدراج عنصر العقد فشل
cs_cz: SQL, který byl použit k vložení položky smlouvy, se nezdařil
de_de: Die SQL, die zum Einfügen des Vertragselements verwendet wurde, ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή του στοιχείου της σύμβασης απέτυχε
es_es: El SQL que se utilizó para insertar el artículo del contrato falló fue
et_ee: SQL, mida kasutati lepinguelemendi sisestamiseks ebaõnnestus, oli
fa_ir: SQL که برای درج مورد قرارداد استفاده شد شکست خورد
fi_fi: SQL, jota käytettiin lisäämään sopimusnimike epäonnistui, oli
fr_ca: Le code SQL utilisé pour insérer l'élément de contrat ayant échoué était
he_il: ה-SQL ששימש להכנסת פריט החוזה נכשל היה
hi_in: अनुबंध आइटम सम्मिलित करने के लिए जिस SQL ​​का उपयोग किया गया था वह विफल हो गया था
hu_hu: A sikertelen szerződéstétel beszúrásához használt SQL a következő volt
id_id: SQL yang digunakan untuk memasukkan item kontrak gagal adalah
it_it: L'SQL utilizzato per inserire l'elemento del contratto non è riuscito
ja_jp: 契約項目の挿入に使用された SQL が失敗しました:
ko_kr: 계약 항목을 삽입하는 데 사용된 SQL이 실패했습니다.
lv_lv: SQL, kas tika izmantota, lai ievietotu līguma vienumu neizdevās, bija
mr_in: करार आयटम घालण्यासाठी वापरलेले SQL अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om het contractitem in te voegen, is mislukt
pl_pl: Kod SQL użyty do wstawienia pozycji kontraktu nie powiódł się
pt_pt: O SQL usado para inserir o item do contrato com falha foi
ro_ro: SQL-ul care a fost folosit pentru a insera elementul contractului a eșuat a fost
ru_ru: SQL, который использовался для вставки элемента контракта, не удался.
sq_al: SQL që u përdor për të futur artikullin e kontratës dështoi
sv_se: SQL-koden som användes för att infoga kontraktsobjektet misslyckades
sw_ke: SQL ambayo ilitumika kuingiza kipengee cha mkataba imeshindwa ilikuwa
tr_tr: Sözleşme maddesini eklemek için kullanılan SQL başarısız oldu
vi_vn: SQL được sử dụng để chèn mục hợp đồng không thành công là

source: The locations for the item
ar_sy: المواقع الخاصة بالعنصر
cs_cz: Umístění položky
de_de: Die Standorte für den Artikel
el_gr: Οι τοποθεσίες για το αντικείμενο
es_es: Las ubicaciones del artículo.
et_ee: Kauba asukohad
fa_ir: مکان های مورد نظر
fi_fi: Kohteen sijainnit
fr_ca: Les emplacements de l'article
he_il: המיקומים של הפריט
hi_in: आइटम के लिए स्थान
hu_hu: Az elem helyei
id_id: Lokasi untuk item tersebut
it_it: Le posizioni dell'articolo
ja_jp: アイテムの場所
ko_kr: 항목의 위치
lv_lv: Vienuma atrašanās vietas
mr_in: आयटमसाठी स्थाने
nl_nl: De locaties voor het item
pl_pl: Lokalizacje elementu
pt_pt: Os locais do item
ro_ro: Locațiile pentru articol
ru_ru: Места хранения предмета
sq_al: Vendndodhjet për artikullin
sv_se: Platserna för objektet
sw_ke: Maeneo ya kipengee
tr_tr: Öğenin yerleri
vi_vn: Các vị trí cho mặt hàng

source: could not be added because
ar_sy: لا يمكن إضافتها بسبب
cs_cz: nelze přidat, protože
de_de: konnte nicht hinzugefügt werden, weil
el_gr: δεν μπόρεσε να προστεθεί γιατί
es_es: No se pudo agregar porque
et_ee: ei saanud lisada, sest
fa_ir: نمی توان اضافه کرد زیرا
fi_fi: ei voitu lisätä, koska
fr_ca: n'a pas pu être ajouté car
he_il: לא ניתן היה להוסיף כי
hi_in: जोड़ा नहीं जा सका क्योंकि
hu_hu: nem lehetett hozzáadni, mert
id_id: tidak dapat ditambahkan karena
it_it: non è stato possibile aggiungere perché
ja_jp: 追加できませんでした。
ko_kr: 때문에 추가할 수 없습니다.
lv_lv: nevarēja pievienot, jo
mr_in: जोडता आले नाही कारण
nl_nl: kon niet worden toegevoegd omdat
pl_pl: nie można dodać, ponieważ
pt_pt: não foi possível adicionar porque
ro_ro: nu a putut fi adăugat deoarece
ru_ru: не удалось добавить, поскольку
sq_al: nuk mund të shtohej sepse
sv_se: kunde inte läggas till pga
sw_ke: haikuweza kuongezwa kwa sababu
tr_tr: eklenemedi çünkü
vi_vn: không thể thêm được vì

source: NB Locations records can be added by opening the utility page
ar_sy: يمكن إضافة سجلات مواقع NB عن طريق فتح صفحة الأداة المساعدة
cs_cz: Záznamy NB Locations lze přidat otevřením stránky nástroje
de_de: NB-Standortdatensätze können durch Öffnen der Dienstprogrammseite hinzugefügt werden
el_gr: Σημείωση Εγγραφές Τοποθεσιών μπορούν να προστεθούν ανοίγοντας τη σελίδα του βοηθητικού προγράμματος
es_es: NB Los registros de ubicaciones se pueden agregar abriendo la página de utilidades
et_ee: NB Locations kirjeid saab lisada utiliidi lehe avamisega
fa_ir: سوابق NB Locations را می توان با باز کردن صفحه ابزار اضافه کرد
fi_fi: Huom. Locations-tietueet voidaan lisätä avaamalla apuohjelmasivu
fr_ca: Les enregistrements d'emplacements NB peuvent être ajoutés en ouvrant la page de l'utilitaire.
he_il: NB ניתן להוסיף רשומות מיקומים על ידי פתיחת דף השירות
hi_in: उपयोगिता पृष्ठ खोलकर एनबी स्थान रिकॉर्ड जोड़े जा सकते हैं
hu_hu: Megjegyzés: Helyrekordok hozzáadhatók a segédprogram oldalának megnyitásával
id_id: Catatan Lokasi NB dapat ditambahkan dengan membuka halaman utilitas
it_it: NB I record delle posizioni possono essere aggiunti aprendo la pagina dell'utilità
ja_jp: 注意: ロケーション レコードは、ユーティリティ ページを開いて追加できます。
ko_kr: 유틸리티 페이지를 열어 NB 위치 기록을 추가할 수 있습니다.
lv_lv: NB Locations ierakstus var pievienot, atverot utilīta lapu
mr_in: युटिलिटी पृष्ठ उघडून NB स्थान रेकॉर्ड जोडले जाऊ शकतात
nl_nl: NB Locatierecords kunnen worden toegevoegd door de hulpprogrammapagina te openen
pl_pl: Uwaga: rekordy lokalizacji można dodać, otwierając stronę narzędzia
pt_pt: Os registros de locais NB podem ser adicionados abrindo a página do utilitário
ro_ro: Înregistrările NB Locații pot fi adăugate prin deschiderea paginii de utilitate
ru_ru: Записи местоположений NB можно добавить, открыв страницу утилиты.
sq_al: Regjistrimet e NB Locations mund të shtohen duke hapur faqen e shërbimeve
sv_se: OBS Platsposter kan läggas till genom att öppna verktygssidan
sw_ke: Rekodi za NB za Maeneo zinaweza kuongezwa kwa kufungua ukurasa wa matumizi
tr_tr: NB Locations kayıtları yardımcı program sayfası açılarak eklenebilir
vi_vn: Bản ghi NB Locations có thể được thêm bằng cách mở trang tiện ích

source: The SQL that was used to add the location records that failed was
ar_sy: SQL الذي تم استخدامه لإضافة سجلات الموقع التي فشلت كان
cs_cz: SQL, který byl použit k přidání záznamů umístění, které se nezdařily, bylo
de_de: Das SQL, das zum Hinzufügen der fehlgeschlagenen Standortdatensätze verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για την προσθήκη των εγγραφών τοποθεσίας που απέτυχαν ήταν
es_es: El SQL que se utilizó para agregar los registros de ubicación que fallaron fue
et_ee: SQL, mida kasutati ebaõnnestunud asukohakirjete lisamiseks, oli
fa_ir: SQL که برای افزودن رکوردهای موقعیت مکانی ناموفق استفاده شد، بود
fi_fi: SQL, jota käytettiin epäonnistuneiden sijaintitietueiden lisäämiseen, oli
fr_ca: Le code SQL utilisé pour ajouter les enregistrements d'emplacement ayant échoué était
he_il: ה-SQL ששימש להוספת רשומות המיקום שנכשלו היה
hi_in: स्थान रिकॉर्ड जोड़ने के लिए जिस SQL ​​का उपयोग किया गया था वह विफल हो गया था
hu_hu: A sikertelen helyrekordok hozzáadásához használt SQL a következő volt
id_id: SQL yang digunakan untuk menambahkan catatan lokasi yang gagal adalah
it_it: L'SQL utilizzato per aggiungere i record di posizione con esito negativo era
ja_jp: 失敗した位置レコードの追加に使用された SQL は次のとおりです。
ko_kr: 실패한 위치 레코드를 추가하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota neizdevušos atrašanās vietas ierakstu pievienošanai, bija
mr_in: अयशस्वी झालेले स्थान रेकॉर्ड जोडण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de mislukte locatierecords toe te voegen, was
pl_pl: Kod SQL użyty do dodania rekordów lokalizacji, który zakończył się niepowodzeniem, to
pt_pt: O SQL usado para adicionar os registros de localização que falharam foi
ro_ro: SQL-ul care a fost folosit pentru a adăuga înregistrările de locație care a eșuat a fost
ru_ru: SQL, который использовался для добавления неудачных записей о местоположении, был
sq_al: SQL që u përdor për të shtuar të dhënat e vendndodhjes që dështuan ishte
sv_se: Den SQL som användes för att lägga till platsposterna som misslyckades var
sw_ke: SQL ambayo ilitumika kuongeza rekodi za eneo ambazo hazikufaulu ilikuwa
tr_tr: Başarısız olan konum kayıtlarını eklemek için kullanılan SQL:
vi_vn: SQL được sử dụng để thêm các bản ghi vị trí không thành công là

source: The customer and branch details could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل العميل والفرع بسبب
cs_cz: Podrobnosti o zákazníkovi a pobočce nebylo možné získat, protože
de_de: Die Kunden- und Filialdaten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του πελάτη και του υποκαταστήματος επειδή
es_es: No se pudieron recuperar los detalles del cliente y de la sucursal porque
et_ee: Kliendi ja filiaali andmeid ei saanud tuua, sest
fa_ir: جزئیات مشتری و شعبه بازیابی نشد زیرا
fi_fi: Asiakkaan ja konttorin tietoja ei voitu hakea, koska
fr_ca: Les détails du client et de la succursale n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הלקוח והסניף מכיוון
hi_in: ग्राहक और शाखा का विवरण प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az ügyfél és a fiók adatait nem sikerült lekérni, mert
id_id: Detail pelanggan dan cabang tidak dapat diambil karena
it_it: Impossibile recuperare i dettagli del cliente e della filiale perché
ja_jp: 顧客と支店の詳細を取得できませんでした。
ko_kr: 고객 및 지점 세부정보를 검색할 수 없습니다.
lv_lv: Klienta un filiāles informāciju nevarēja izgūt, jo
mr_in: ग्राहक आणि शाखा तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De klant- en filiaalgegevens konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów klienta i oddziału, ponieważ
pt_pt: Os detalhes do cliente e da filial não puderam ser recuperados porque
ro_ro: Detaliile clientului și sucursalei nu au putut fi preluate deoarece
ru_ru: Сведения о клиенте и филиале не удалось получить, поскольку
sq_al: Detajet e klientit dhe degës nuk mund të merreshin sepse
sv_se: Kund- och filialuppgifterna kunde inte hämtas pga
sw_ke: Maelezo ya mteja na tawi hayakuweza kurejeshwa kwa sababu
tr_tr: Müşteri ve şube bilgilerine ulaşılamadığı için
vi_vn: Không thể truy xuất chi tiết khách hàng và chi nhánh vì

source: The SQL that was used to find the customer and branch details failed was
ar_sy: لقد فشل SQL الذي تم استخدامه للعثور على تفاصيل العميل والفرع
cs_cz: SQL, který byl použit k nalezení podrobností o zákazníkovi a pobočce, selhal
de_de: Das SQL, das zum Suchen der Kunden- und Filialdetails verwendet wurde, ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την εύρεση των στοιχείων πελάτη και υποκαταστήματος απέτυχε
es_es: El SQL que se utilizó para encontrar los detalles del cliente y la sucursal falló fue
et_ee: SQL, mida kasutati kliendi ja filiaali andmete leidmiseks, ebaõnnestus
fa_ir: SQL که برای یافتن جزئیات مشتری و شعبه مورد استفاده قرار گرفت شکست خورد
fi_fi: Asiakkaan ja konttorin tietojen etsimiseen käytetty SQL epäonnistui
fr_ca: Le code SQL utilisé pour trouver les détails du client et de la succursale a échoué :
he_il: ה-SQL ששימש לאיתור פרטי הלקוח והסניף נכשל
hi_in: ग्राहक और शाखा विवरण खोजने के लिए जिस SQL ​​का उपयोग किया गया था वह विफल हो गया था
hu_hu: Az ügyfél- és fiókadatok megtalálásához használt SQL sikertelen volt
id_id: SQL yang digunakan untuk menemukan detail pelanggan dan cabang gagal
it_it: L'SQL utilizzato per trovare i dettagli del cliente e della filiale non è riuscito
ja_jp: 顧客と支店の詳細を検索するために使用された SQL は失敗しました。
ko_kr: 고객 및 지점 세부 정보를 찾는 데 사용된 SQL이 실패했습니다.
lv_lv: SQL, kas tika izmantota, lai atrastu informāciju par klientu un filiāli, neizdevās
mr_in: ग्राहक आणि शाखा तपशील शोधण्यासाठी वापरलेले SQL अयशस्वी होते
nl_nl: De SQL die werd gebruikt om de klant- en filiaalgegevens te vinden, mislukte
pl_pl: Kod SQL użyty do znalezienia szczegółów klienta i oddziału nie powiódł się
pt_pt: O SQL usado para localizar os detalhes do cliente e da filial falhou foi
ro_ro: SQL-ul care a fost folosit pentru a găsi detaliile clientului și sucursalei a eșuat a fost
ru_ru: SQL, который использовался для поиска сведений о клиенте и филиале, не удался.
sq_al: SQL që u përdor për të gjetur detajet e klientit dhe degës dështoi
sv_se: SQL som användes för att hitta kund- och filialdetaljer misslyckades
sw_ke: SQL ambayo ilitumika kupata mteja na maelezo ya tawi imeshindwa ilikuwa
tr_tr: Müşteri ve şube ayrıntılarını bulmak için kullanılan SQL başarısız oldu
vi_vn: SQL được sử dụng để tìm chi tiết khách hàng và chi nhánh không thành công

source: The quotation cannot be added because
ar_sy: لا يمكن إضافة الاقتباس بسبب
cs_cz: Cenovou nabídku nelze přidat, protože
de_de: Das Zitat kann nicht hinzugefügt werden, weil
el_gr: Η προσφορά δεν μπορεί να προστεθεί γιατί
es_es: La cita no se puede agregar porque
et_ee: Tsiteerimist ei saa lisada, sest
fa_ir: نقل قول اضافه نمی شود زیرا
fi_fi: Lainausta ei voi lisätä, koska
fr_ca: La citation ne peut pas être ajoutée car
he_il: לא ניתן להוסיף את הציטוט בגלל
hi_in: उद्धरण इसलिए नहीं जोड़ा जा सकता क्योंकि
hu_hu: Az idézetet nem lehet hozzáadni, mert
id_id: Kutipan tidak dapat ditambahkan karena
it_it: La citazione non può essere aggiunta perché
ja_jp: 見積書を追加できない理由は、
ko_kr: 견적을 추가할 수 없습니다.
lv_lv: Citātu nevar pievienot, jo
mr_in: अवतरण जोडले जाऊ शकत नाही कारण
nl_nl: Het citaat kan niet worden toegevoegd omdat
pl_pl: Nie można dodać cytatu, ponieważ
pt_pt: A citação não pode ser adicionada porque
ro_ro: Citatul nu poate fi adăugat deoarece
ru_ru: Невозможно добавить цитату, поскольку
sq_al: Kuotimi nuk mund të shtohet sepse
sv_se: Offerten kan inte läggas till pga
sw_ke: Nukuu haiwezi kuongezwa kwa sababu
tr_tr: Teklif eklenemiyor çünkü
vi_vn: Không thể thêm trích dẫn vì

source: Unable to add the quotation line
ar_sy: غير قادر على إضافة سطر الاقتباس
cs_cz: Nelze přidat řádek nabídky
de_de: Die Angebotszeile konnte nicht hinzugefügt werden
el_gr: Δεν είναι δυνατή η προσθήκη της γραμμής προσφοράς
es_es: No se puede agregar la línea de cotización
et_ee: Tsitaadi rida ei saa lisada
fa_ir: نمی توان خط نقل قول را اضافه کرد
fi_fi: Lainausriviä ei voi lisätä
fr_ca: Impossible d'ajouter la ligne de devis
he_il: לא ניתן להוסיף את שורת הצעת המחיר
hi_in: उद्धरण पंक्ति जोड़ने में असमर्थ
hu_hu: Nem sikerült hozzáadni az idézet sort
id_id: Tidak dapat menambahkan baris kutipan
it_it: Impossibile aggiungere la riga di citazione
ja_jp: 見積明細行を追加できません
ko_kr: 견적 라인을 추가할 수 없습니다
lv_lv: Nevar pievienot citāta rindiņu
mr_in: अवतरण ओळ जोडण्यात अक्षम
nl_nl: Kan de offerteregel niet toevoegen
pl_pl: Nie można dodać wiersza cytatu
pt_pt: Não foi possível adicionar a linha de cotação
ro_ro: Nu se poate adăuga linia de ofertă
ru_ru: Невозможно добавить строку котировки
sq_al: Nuk mund të shtohet rreshti i kuotimit
sv_se: Det gick inte att lägga till offertraden
sw_ke: Imeshindwa kuongeza mstari wa nukuu
tr_tr: Teklif satırı eklenemiyor
vi_vn: Không thể thêm dòng trích dẫn

source: Unable to update the contract status and order number because
ar_sy: غير قادر على تحديث حالة العقد ورقم الطلب بسبب
cs_cz: Nelze aktualizovat stav smlouvy a číslo objednávky, protože
de_de: Der Vertragsstatus und die Bestellnummer können nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση της κατάστασης της σύμβασης και του αριθμού παραγγελίας επειδή
es_es: No se puede actualizar el estado del contrato y el número de pedido porque
et_ee: Lepingu olekut ja tellimuse numbrit ei saa värskendada, kuna
fa_ir: به‌روزرسانی وضعیت قرارداد و شماره سفارش ممکن نیست زیرا
fi_fi: Sopimuksen tilaa ja tilausnumeroa ei voi päivittää, koska
fr_ca: Impossible de mettre à jour le statut du contrat et le numéro de commande car
he_il: לא ניתן לעדכן את סטטוס החוזה ומספר ההזמנה בגלל
hi_in: अनुबंध की स्थिति और ऑर्डर संख्या को अद्यतन करने में असमर्थ क्योंकि
hu_hu: Nem sikerült frissíteni a szerződés állapotát és a rendelés számát, mert
id_id: Tidak dapat memperbarui status kontrak dan nomor pesanan karena
it_it: Impossibile aggiornare lo stato del contratto e il numero dell'ordine perché
ja_jp: 契約ステータスと注文番号を更新できません。
ko_kr: 계약 상태 및 주문 번호를 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt līguma statusu un pasūtījuma numuru, jo
mr_in: कराराची स्थिती आणि ऑर्डर क्रमांक अद्यतनित करण्यात अक्षम कारण
nl_nl: Kan de contractstatus en het bestelnummer niet bijwerken omdat
pl_pl: Nie można zaktualizować statusu umowy i numeru zamówienia, ponieważ
pt_pt: Não foi possível atualizar o status do contrato e o número do pedido porque
ro_ro: Nu se pot actualiza starea contractului și numărul comenzii deoarece
ru_ru: Невозможно обновить статус контракта и номер заказа, поскольку
sq_al: Statusi i kontratës dhe numri i porosisë nuk mund të përditësohen sepse
sv_se: Det gick inte att uppdatera kontraktsstatus och ordernummer pga
sw_ke: Imeshindwa kusasisha hali ya mkataba na nambari ya agizo kwa sababu
tr_tr: Sözleşme durumu ve sipariş numarası güncellenemiyor çünkü
vi_vn: Không thể cập nhật trạng thái hợp đồng và số đơn hàng vì

source: The contract has been made into quotation number
ar_sy: تم تحويل العقد إلى رقم عرض الأسعار
cs_cz: Smlouva byla zpracována na číslo nabídky
de_de: Der Vertrag wurde in eine Angebotsnummer umgewandelt
el_gr: Η σύμβαση έχει γίνει σε αριθμό προσφοράς
es_es: El contrato se ha convertido en el número de cotización.
et_ee: Leping on tehtud hinnapakkumise numbriks
fa_ir: قرارداد به شماره نقل قول شده است
fi_fi: Sopimus on tehty tarjousnumeroksi
fr_ca: Le contrat a été transformé en numéro de devis
he_il: החוזה נערך למספר הצעת מחיר
hi_in: अनुबंध को कोटेशन संख्या में बनाया गया है
hu_hu: A szerződés árajánlatszámra készült
id_id: Kontrak telah dibuat menjadi nomor kutipan
it_it: Il contratto è stato stipulato nel preventivo numero
ja_jp: 契約は見積番号に作成されました
ko_kr: 견적번호로 계약이 체결되었습니다
lv_lv: Līgums ir sastādīts piedāvājuma numurā
mr_in: कराराचा अवतरण क्रमांक करण्यात आला आहे
nl_nl: Het contract is omgezet in offertenummer
pl_pl: Umowa została przekształcona w numer oferty
pt_pt: O contrato foi transformado em número de cotação
ro_ro: Contractul a fost făcut în număr de ofertă
ru_ru: Контракту присвоен номер котировки
sq_al: Kontrata është bërë në numër kuotimi
sv_se: Kontraktet har gjorts till offertnummer
sw_ke: Mkataba umefanywa kuwa nambari ya nukuu
tr_tr: Sözleşme teklif numarasına dönüştürüldü
vi_vn: Hợp đồng đã được lập thành số báo giá

source: Go to quotation number:
ar_sy: انتقل إلى رقم العرض:
cs_cz: Přejít na číslo nabídky:
de_de: Gehen Sie zur Angebotsnummer:
el_gr: Μεταβείτε στον αριθμό προσφοράς:
es_es: Ir al número de cotización:
et_ee: Mine hinnapakkumise numbrile:
fa_ir: به شماره نقل قول بروید:
fi_fi: Siirry tarjousnumeroon:
fr_ca: Accédez au numéro de devis :
he_il: עבור למספר הצעת מחיר:
hi_in: कोटेशन संख्या पर जाएँ:
hu_hu: Tovább az árajánlatszámra:
id_id: Pergi ke nomor kutipan:
it_it: Vai al preventivo numero:
ja_jp: 見積番号に移動:
ko_kr: 견적 번호로 이동:
lv_lv: Iet uz piedāvājuma numuru:
mr_in: अवतरण क्रमांकावर जा:
nl_nl: Ga naar offertenummer:
pl_pl: Przejdź do numeru oferty:
pt_pt: Vá para o número da cotação:
ro_ro: Accesați numărul ofertei:
ru_ru: Перейти к номеру предложения:
sq_al: Shkoni te numri i kuotimit:
sv_se: Gå till offertnummer:
sw_ke: Nenda kwa nambari ya nukuu:
tr_tr: Teklif numarasına git:
vi_vn: Đến số báo giá:
