Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This page adds new prices or updates already existing prices for a specified sales type (price list) and currency for the stock category selected - based on a percentage mark up from cost prices or from preferred supplier cost data or from another price list. The rounding factor ensures that prices are at least this amount or a multiple of it. A rounding factor of 5 would mean that prices would be a minimum of 5 and other prices would be expressed as multiples of 5.
ar_sy: تضيف هذه الصفحة أسعارًا جديدة أو تقوم بتحديث الأسعار الموجودة بالفعل لنوع مبيعات محدد (قائمة أسعار) وعملة لفئة المخزون المحددة - استنادًا إلى نسبة الزيادة من أسعار التكلفة أو من بيانات تكلفة الموردين المفضلين أو من قائمة أسعار أخرى. ويضمن عامل التقريب أن تكون الأسعار بهذا المبلغ على الأقل أو بمضاعفاته. ويعني عامل التقريب 5 أن الأسعار ستكون 5 كحد أدنى وسيتم التعبير عن الأسعار الأخرى بمضاعفات 5.
cs_cz: Tato stránka přidává nové ceny nebo aktualizuje již existující ceny pro určitý typ prodeje (ceník) a měnu pro vybranou skladovou kategorii – na základě procentuální přirážky z nákladových cen nebo z údajů o nákladech preferovaného dodavatele nebo z jiného ceníku. Zaokrouhlovací faktor zajišťuje, že ceny jsou alespoň tato částka nebo její násobek. Zaokrouhlovací faktor 5 by znamenal, že ceny by byly minimálně 5 a ostatní ceny by byly vyjádřeny jako násobky 5.
de_de: Auf dieser Seite werden neue Preise hinzugefügt oder bereits vorhandene Preise für eine bestimmte Verkaufsart (Preisliste) und Währung für die ausgewählte Bestandskategorie aktualisiert – basierend auf einem prozentualen Aufschlag auf die Selbstkostenpreise oder auf Kostendaten bevorzugter Lieferanten oder auf einer anderen Preisliste. Durch den Rundungsfaktor wird sichergestellt, dass die Preise mindestens diesem Betrag oder einem Vielfachen davon entsprechen. Ein Rundungsfaktor von 5 würde bedeuten, dass die Preise mindestens 5 betragen würden und andere Preise als Vielfaches von 5 ausgedrückt würden.
el_gr: Αυτή η σελίδα προσθέτει νέες τιμές ή ενημερώνει τις ήδη υπάρχουσες τιμές για έναν καθορισμένο τύπο πωλήσεων (τιμοκατάλογο) και το νόμισμα για την επιλεγμένη κατηγορία μετοχών - βάσει ποσοστιαίας αύξησης από τις τιμές κόστους ή από δεδομένα κόστους προτιμώμενου προμηθευτή ή από άλλο τιμοκατάλογο. Ο συντελεστής στρογγυλοποίησης διασφαλίζει ότι οι τιμές είναι τουλάχιστον αυτό το ποσό ή πολλαπλάσιο αυτού. Ένας συντελεστής στρογγυλοποίησης 5 θα σήμαινε ότι οι τιμές θα ήταν τουλάχιστον 5 και οι άλλες τιμές θα εκφραστούν ως πολλαπλάσια του 5.
es_es: Esta página agrega nuevos precios o actualiza los precios ya existentes para un tipo de venta específico (lista de precios) y moneda para la categoría de stock seleccionada, basándose en un margen porcentual sobre los precios de costo o de los datos de costos del proveedor preferido o de otra lista de precios. El factor de redondeo garantiza que los precios sean al menos esta cantidad o un múltiplo de ella. Un factor de redondeo de 5 significaría que los precios serían un mínimo de 5 y otros precios se expresarían como múltiplos de 5.
et_ee: See leht lisab uued hinnad või värskendab juba olemasolevaid hindu määratud müügitüübi (hinnakirja) ja valitud laokategooria valuuta jaoks – lähtudes omahinnast või eelistatud tarnija kuluandmetest või mõnest muust hinnakirjast pärit juurdehindluse protsendimäära alusel. Ümardamine tagab, et hinnad on vähemalt selle summa või selle kordsed. Ümardamistegur 5 tähendaks, et hinnad oleksid minimaalsed 5 ja muud hinnad väljendataks 5 kordajatena.
fa_ir: این صفحه قیمت‌های جدید یا به‌روزرسانی قیمت‌های موجود از قبل را برای یک نوع فروش مشخص (فهرست قیمت) و ارز برای دسته سهام انتخاب‌شده - بر اساس درصد افزایش قیمت‌ها یا از داده‌های هزینه تأمین‌کننده ترجیحی یا از فهرست قیمت دیگری، اضافه می‌کند. ضریب گرد تضمین می کند که قیمت ها حداقل این مقدار یا چند برابر آن باشد. ضریب گرد کردن 5 به این معنی است که قیمت ها حداقل 5 خواهد بود و سایر قیمت ها به صورت مضربی از 5 بیان می شوند.
fi_fi: Tämä sivu lisää uusia hintoja tai päivittää jo olemassa olevia hintoja tietylle myyntityypille (hinnasto) ja valitun varastoluokan valuuttaa - perustuen prosenttiosuuteen omakustannushinnoista tai ensisijaisen toimittajan kustannustiedoista tai toisesta hinnastosta. Pyöristyskerroin varmistaa, että hinnat ovat vähintään tämän määrän tai sen kerrannaisia. Pyöristyskerroin 5 tarkoittaisi, että hinnat olisivat vähintään 5 ja muut hinnat ilmaistaan ​​5:n kerrannaisina.
fr_ca: Cette page ajoute de nouveaux prix ou met à jour les prix déjà existants pour un type de vente spécifié (liste de prix) et une devise pour la catégorie de stock sélectionnée - sur la base d'un pourcentage de majoration à partir des prix de revient ou des données de coûts du fournisseur préféré ou d'une autre liste de prix. Le facteur d'arrondi garantit que les prix correspondent au moins à ce montant ou à un multiple de celui-ci. Un facteur d’arrondi de 5 signifierait que les prix seraient au minimum de 5 et que les autres prix seraient exprimés en multiples de 5.
he_il: עמוד זה מוסיף מחירים חדשים או מעדכן מחירים קיימים כבר עבור סוג מכירה (מחירון) ומטבע מוגדר עבור קטגוריית המלאי שנבחרה - בהתבסס על סימון אחוז ממחירי עלות או מנתוני עלות ספק מועדף או ממחירון אחר. גורם העיגול מבטיח שהמחירים יהיו לפחות סכום זה או כפול ממנו. גורם עיגול של 5 פירושו שהמחירים יהיו מינימום של 5 ומחירים אחרים יבואו לידי ביטוי בכפולות של 5.
hi_in: यह पृष्ठ किसी निर्दिष्ट बिक्री प्रकार (मूल्य सूची) और चयनित स्टॉक श्रेणी के लिए मुद्रा के लिए नई कीमतें जोड़ता है या पहले से मौजूद कीमतों को अपडेट करता है - लागत कीमतों से या पसंदीदा आपूर्तिकर्ता लागत डेटा से या किसी अन्य मूल्य सूची से प्रतिशत मार्क अप के आधार पर। पूर्णांकन कारक यह सुनिश्चित करता है कि कीमतें कम से कम इस राशि या इसके गुणक में हों। 5 के पूर्णांक कारक का मतलब होगा कि कीमतें न्यूनतम 5 होंगी और अन्य कीमतें 5 के गुणज के रूप में व्यक्त की जाएंगी।
hu_hu: Ez az oldal új árakat ad hozzá, vagy frissíti a már meglévő árakat egy meghatározott értékesítési típushoz (árlista) és a kiválasztott készletkategóriához tartozó pénznemhez - az önköltségi árakból vagy a preferált szállítói költségadatokból vagy egy másik árlistából származó százalékos felár alapján. A kerekítési tényező biztosítja, hogy az árak legalább ekkora összegűek vagy ennek többszörösei legyenek. Az 5-ös kerekítési tényező azt jelentené, hogy az árak legalább 5-ösek lennének, a többi ár pedig 5-ös többszöröseként lenne kifejezve.
id_id: Halaman ini menambahkan harga baru atau memperbarui harga yang sudah ada untuk jenis penjualan tertentu (daftar harga) dan mata uang untuk kategori stok yang dipilih - berdasarkan persentase mark up dari harga biaya atau dari data biaya pemasok pilihan atau dari daftar harga lain. Faktor pembulatan memastikan bahwa harga setidaknya berjumlah ini atau kelipatannya. Faktor pembulatan 5 berarti harga minimal 5 dan harga lainnya akan dinyatakan sebagai kelipatan 5.
it_it: Questa pagina aggiunge nuovi prezzi o aggiorna i prezzi già esistenti per un tipo di vendita specificato (listino prezzi) e la valuta per la categoria di stock selezionata, in base a un aumento percentuale dai prezzi di costo o dai dati di costo del fornitore preferito o da un altro listino prezzi. Il fattore di arrotondamento garantisce che i prezzi siano almeno pari a questo importo o a un suo multiplo. Un fattore di arrotondamento pari a 5 significherebbe che i prezzi sarebbero un minimo di 5 e gli altri prezzi sarebbero espressi come multipli di 5.
ja_jp: このページでは、原価、優先サプライヤーの原価データ、または別の価格表からの値上げ率に基づいて、指定した販売タイプ (価格表) および選択した在庫カテゴリの通貨に対して新しい価格を追加するか、既存の価格を更新します。四捨五入係数により、価格が少なくともこの金額またはその倍数になることが保証されます。丸め係数 5 は、価格が最小値 5 であり、他の価格は 5 の倍数で表されることを意味します。
ko_kr: 이 페이지에서는 지정된 판매 유형(가격표) 및 선택한 재고 범주에 대한 통화에 대한 새 가격을 추가하거나 기존 가격을 업데이트합니다. 이는 원가, 기본 공급업체 비용 데이터 또는 다른 가격표의 백분율 인상을 기준으로 합니다. 반올림 요소는 가격이 최소한 이 금액 또는 그 배수가 되도록 보장합니다. 반올림 계수 5는 가격이 최소 5이고 다른 가격은 5의 배수로 표시된다는 의미입니다.
lv_lv: Šajā lapā tiek pievienotas jaunas cenas vai atjauninātas jau esošās cenas noteiktam pārdošanas veidam (cenrādim) un valūtai atlasītajai krājumu kategorijai — pamatojoties uz procentuālo uzcenojumu no pašizmaksas cenām vai no vēlamā piegādātāja izmaksu datiem, vai no cita cenrāža. Noapaļošanas faktors nodrošina, ka cenas ir vismaz šī summa vai tās reizinājums. Noapaļošanas koeficients 5 nozīmētu, ka cenas būtu vismaz 5, bet citas cenas tiktu izteiktas kā 5 reizes.
mr_in: हे पृष्ठ विशिष्ट विक्री प्रकार (किंमत सूची) आणि निवडलेल्या स्टॉक श्रेणीसाठी चलनासाठी आधीपासून अस्तित्वात असलेल्या किमती किंवा अद्ययावत किमती जोडते - किंमत किमती किंवा प्राधान्य पुरवठादार खर्च डेटा किंवा दुसऱ्या किंमत सूचीवरून टक्केवारीच्या मार्कअपवर आधारित. राऊंडिंग फॅक्टर हे सुनिश्चित करतो की किमती किमान या रकमेच्या किंवा त्याच्या एक गुणाकार आहेत. 5 च्या राउंडिंग फॅक्टरचा अर्थ असा होईल की किमती किमान 5 असतील आणि इतर किमती 5 च्या पटीत व्यक्त केल्या जातील.
nl_nl: Deze pagina voegt nieuwe prijzen toe of actualiseert reeds bestaande prijzen voor een gespecificeerd verkooptype (prijslijst) en valuta voor de geselecteerde voorraadcategorie - gebaseerd op een procentuele opslag van kostprijzen of van kostengegevens van voorkeursleveranciers of van een andere prijslijst. De afrondingsfactor zorgt ervoor dat prijzen minimaal dit bedrag of een veelvoud daarvan bedragen. Een afrondingsfactor van 5 zou betekenen dat de prijzen minimaal 5 zouden zijn en dat andere prijzen zouden worden uitgedrukt als veelvouden van 5.
pl_pl: Ta strona dodaje nowe ceny lub aktualizuje już istniejące ceny dla określonego typu sprzedaży (cennika) i waluty dla wybranej kategorii zapasów - w oparciu o procentową narzut z cen kosztowych lub z danych o kosztach preferowanego dostawcy lub z innego cennika. Współczynnik zaokrąglenia gwarantuje, że ceny będą co najmniej tą kwotą lub jej wielokrotnością. Współczynnik zaokrąglenia wynoszący 5 oznaczałby, że ceny wynosiłyby co najmniej 5, a pozostałe ceny byłyby wyrażone jako wielokrotności 5.
pt_pt: Esta página adiciona novos preços ou atualiza preços já existentes para um tipo de venda especificado (lista de preços) e moeda para a categoria de estoque selecionada - com base em uma margem percentual de preços de custo ou de dados de custo de fornecedor preferencial ou de outra lista de preços. O fator de arredondamento garante que os preços sejam pelo menos esse valor ou um múltiplo dele. Um fator de arredondamento de 5 significaria que os preços seriam no mínimo 5 e os outros preços seriam expressos como múltiplos de 5.
ro_ro: Această pagină adaugă prețuri noi sau actualizează prețurile deja existente pentru un anumit tip de vânzări (lista de prețuri) și moneda pentru categoria de stoc selectată - pe baza unei majorări procentuale din prețurile de cost sau din datele de cost ale furnizorului preferat sau dintr-o altă listă de prețuri. Factorul de rotunjire asigură că prețurile sunt cel puțin această sumă sau un multiplu al acesteia. Un factor de rotunjire de 5 ar însemna că prețurile ar fi un minim de 5, iar alte prețuri ar fi exprimate ca multipli de 5.
ru_ru: На этой странице добавляются новые цены или обновляются уже существующие цены для указанного типа продаж (прайс-листа) и валюты для выбранной категории акций - на основе процентной надбавки к себестоимости, данным о затратах предпочтительного поставщика или из другого прайс-листа. Коэффициент округления гарантирует, что цены будут не меньше этой суммы или кратно ей. Коэффициент округления 5 будет означать, что цены будут как минимум 5, а другие цены будут выражены как кратные 5.
sq_al: Kjo faqe shton çmime të reja ose përditëson çmimet tashmë ekzistuese për një lloj të caktuar shitjesh (lista e çmimeve) dhe monedhën për kategorinë e aksioneve të zgjedhur - bazuar në një përqindje të shënuar nga çmimet e kostos ose nga të dhënat e preferuara të kostos së furnizuesit ose nga një listë tjetër çmimesh. Faktori i rrumbullakosjes siguron që çmimet të jenë të paktën kjo shumë ose një shumëfish i saj. Një faktor rrumbullakimi prej 5 do të nënkuptonte që çmimet do të ishin minimumi 5 dhe çmimet e tjera do të shpreheshin si shumëfisha të 5.
sv_se: Den här sidan lägger till nya priser eller uppdaterar redan befintliga priser för en specificerad försäljningstyp (prislista) och valuta för den valda lagerkategorin - baserat på en procentuell markering från självkostnadspriser eller från kostnadsdata för föredragen leverantör eller från en annan prislista. Avrundningsfaktorn säkerställer att priserna är minst detta belopp eller en multipel av det. En avrundningsfaktor på 5 skulle innebära att priserna skulle vara minst 5 och andra priser skulle uttryckas som multiplar av 5.
sw_ke: Ukurasa huu unaongeza bei mpya au masasisho ya bei zilizopo tayari kwa aina maalum ya mauzo (orodha ya bei) na sarafu ya kategoria ya hisa iliyochaguliwa - kulingana na alama ya asilimia kutoka kwa bei za gharama au kutoka kwa data ya gharama inayopendekezwa ya wasambazaji au kutoka kwa orodha nyingine ya bei. Kipengele cha mduara huhakikisha kuwa bei ni angalau kiasi hiki au kizidisho chake. Kipengele cha kuzungusha cha 5 kinaweza kumaanisha kuwa bei zitakuwa zisizopungua 5 na bei zingine zingeonyeshwa kama mawimbi ya 5.
tr_tr: Bu sayfa, maliyet fiyatlarından veya tercih edilen tedarikçi maliyet verilerinden veya başka bir fiyat listesinden alınan yüzdelik artışa dayalı olarak, seçilen stok kategorisi için belirli bir satış türü (fiyat listesi) ve para birimi için yeni fiyatlar ekler veya mevcut fiyatları günceller. Yuvarlama faktörü, fiyatların en az bu tutar veya bunun katları olmasını sağlar. Yuvarlama faktörü 5, fiyatların en az 5 olacağı ve diğer fiyatların 5'in katları olarak ifade edileceği anlamına gelir.
vi_vn: Trang này thêm giá mới hoặc cập nhật giá hiện có cho một loại bán hàng cụ thể (bảng giá) và đơn vị tiền tệ cho danh mục hàng hóa đã chọn - dựa trên tỷ lệ phần trăm tăng lên từ giá vốn hoặc từ dữ liệu chi phí nhà cung cấp ưu tiên hoặc từ một bảng giá khác. Hệ số làm tròn đảm bảo rằng giá ít nhất bằng số tiền này hoặc bội số của nó. Hệ số làm tròn bằng 5 có nghĩa là giá sẽ tối thiểu là 5 và các giá khác sẽ được biểu thị dưới dạng bội số của 5.

source: Price Update Criteria
ar_sy: معايير تحديث الأسعار
cs_cz: Kritéria aktualizace ceny
de_de: Kriterien für die Preisaktualisierung
el_gr: Κριτήρια ενημέρωσης τιμής
es_es: Criterios de actualización de precios
et_ee: Hinna värskendamise kriteeriumid
fa_ir: معیارهای به روز رسانی قیمت
fi_fi: Hintapäivityskriteerit
fr_ca: Critères de mise à jour des prix
he_il: קריטריונים לעדכון מחיר
hi_in: मूल्य अद्यतन मानदंड
hu_hu: Ár frissítési kritériumok
id_id: Kriteria Pembaruan Harga
it_it: Criteri di aggiornamento dei prezzi
ja_jp: 価格更新基準
ko_kr: 가격 업데이트 기준
lv_lv: Cenas atjaunināšanas kritēriji
mr_in: किंमत अद्यतन निकष
nl_nl: Criteria voor prijsupdates
pl_pl: Kryteria aktualizacji cen
pt_pt: Critérios de atualização de preços
ro_ro: Criterii de actualizare a prețurilor
ru_ru: Критерии обновления цен
sq_al: Kriteret e përditësimit të çmimeve
sv_se: Kriterier för prisuppdatering
sw_ke: Vigezo vya Usasishaji wa Bei
tr_tr: Fiyat Güncelleme Kriterleri
vi_vn: Tiêu chí cập nhật giá

source: Select the Price List to update
ar_sy: حدد قائمة الأسعار للتحديث
cs_cz: Vyberte Ceník, který chcete aktualizovat
de_de: Wählen Sie die Preisliste aus, die Sie aktualisieren möchten
el_gr: Επιλέξτε τον Τιμοκατάλογο για ενημέρωση
es_es: Seleccione la Lista de Precios para actualizar
et_ee: Valige värskendamiseks hinnakiri
fa_ir: لیست قیمت را برای به روز رسانی انتخاب کنید
fi_fi: Valitse päivitettävä hinnasto
fr_ca: Sélectionnez la liste de prix à mettre à jour
he_il: בחר את המחירון לעדכון
hi_in: अद्यतन करने के लिए मूल्य सूची का चयन करें
hu_hu: Válassza ki a frissíteni kívánt árlistát
id_id: Pilih Daftar Harga yang akan diperbarui
it_it: Seleziona il Listino Prezzi da aggiornare
ja_jp: 更新する価格表を選択してください
ko_kr: 업데이트할 가격표를 선택하세요.
lv_lv: Atlasiet atjaunināto cenrādi
mr_in: अद्यतनित करण्यासाठी किंमत सूची निवडा
nl_nl: Selecteer de prijslijst die u wilt bijwerken
pl_pl: Wybierz Cennik do aktualizacji
pt_pt: Selecione a Lista de Preços para atualizar
ro_ro: Selectați Lista de prețuri pentru a actualiza
ru_ru: Выберите прайс-лист для обновления
sq_al: Zgjidhni listën e çmimeve për të përditësuar
sv_se: Välj den prislista som ska uppdateras
sw_ke: Chagua Orodha ya Bei ili kusasisha
tr_tr: Güncellenecek Fiyat Listesini seçin
vi_vn: Chọn Bảng giá để cập nhật

source: No Price List Selected
ar_sy: لم يتم تحديد قائمة الأسعار
cs_cz: Není vybrán žádný ceník
de_de: Keine Preisliste ausgewählt
el_gr: Δεν έχει επιλεγεί τιμοκατάλογος
es_es: No hay lista de precios seleccionada
et_ee: Hinnakirja pole valitud
fa_ir: لیست قیمت انتخاب نشده است
fi_fi: Hinnastoa ei ole valittu
fr_ca: Aucune liste de prix sélectionnée
he_il: לא נבחר מחירון
hi_in: कोई मूल्य सूची चयनित नहीं
hu_hu: Nincs kiválasztott árlista
id_id: Tidak Ada Daftar Harga yang Dipilih
it_it: Nessun listino prezzi selezionato
ja_jp: 価格表が選択されていません
ko_kr: 가격표를 선택하지 않았습니다.
lv_lv: Nav atlasīts cenrādis
mr_in: कोणतीही किंमत यादी निवडलेली नाही
nl_nl: Geen prijslijst geselecteerd
pl_pl: Nie wybrano cennika
pt_pt: Nenhuma lista de preços selecionada
ro_ro: Nu a fost selectată nicio listă de prețuri
ru_ru: Прайс-лист не выбран
sq_al: Nuk u zgjodh asnjë listë çmimesh
sv_se: Ingen prislista vald
sw_ke: Hakuna Orodha ya Bei Imechaguliwa
tr_tr: Fiyat Listesi Seçilmedi
vi_vn: Không có bảng giá nào được chọn

source: Select the price list currency to update
ar_sy: حدد عملة قائمة الأسعار المراد تحديثها
cs_cz: Vyberte měnu ceníku, kterou chcete aktualizovat
de_de: Wählen Sie die zu aktualisierende Preislistenwährung aus
el_gr: Επιλέξτε το νόμισμα του τιμοκαταλόγου για ενημέρωση
es_es: Seleccione la moneda de la lista de precios para actualizar
et_ee: Valige värskendamiseks hinnakirja valuuta
fa_ir: ارز لیست قیمت را برای به روز رسانی انتخاب کنید
fi_fi: Valitse päivitettävä hinnaston valuutta
fr_ca: Sélectionnez la devise de la liste de prix à mettre à jour
he_il: בחר את מטבע המחירון לעדכון
hi_in: अद्यतन करने के लिए मूल्य सूची मुद्रा का चयन करें
hu_hu: Válassza ki a frissíteni kívánt árlista pénznemét
id_id: Pilih mata uang daftar harga yang akan diperbarui
it_it: Seleziona la valuta del listino prezzi da aggiornare
ja_jp: 更新する価格表の通貨を選択してください
ko_kr: 업데이트할 가격표 통화를 선택하세요.
lv_lv: Atlasiet atjaunināmo cenrāža valūtu
mr_in: अद्यतनित करण्यासाठी किंमत सूची चलन निवडा
nl_nl: Selecteer de prijslijstvaluta die u wilt bijwerken
pl_pl: Wybierz walutę cennika do aktualizacji
pt_pt: Selecione a moeda da lista de preços a ser atualizada
ro_ro: Selectați moneda listei de prețuri pe care doriți să o actualizați
ru_ru: Выберите валюту прайс-листа для обновления
sq_al: Zgjidhni monedhën e listës së çmimeve për ta përditësuar
sv_se: Välj prislistans valuta som ska uppdateras
sw_ke: Chagua sarafu ya orodha ya bei ili kusasisha
tr_tr: Güncellenecek fiyat listesi para birimini seçin
vi_vn: Chọn loại tiền tệ của bảng giá để cập nhật

source: No Price List Currency Selected
ar_sy: لم يتم تحديد عملة قائمة الأسعار
cs_cz: Není vybrána žádná měna ceníku
de_de: Keine Preislistenwährung ausgewählt
el_gr: Δεν επιλέχθηκε νόμισμα τιμοκαταλόγου
es_es: No se ha seleccionado ninguna moneda de lista de precios
et_ee: Hinnakirja valuutat pole valitud
fa_ir: لیست قیمت ارز انتخاب نشده است
fi_fi: Hinnaston valuuttaa ei ole valittu
fr_ca: Aucune devise de liste de prix sélectionnée
he_il: לא נבחר מטבע מחירון
hi_in: कोई मूल्य सूची मुद्रा चयनित नहीं
hu_hu: Nincs kiválasztva az árlista pénzneme
id_id: Tidak Ada Daftar Harga Mata Uang yang Dipilih
it_it: Nessuna valuta del listino prezzi selezionata
ja_jp: 価格表の通貨が選択されていません
ko_kr: 가격 목록 통화가 선택되지 않았습니다.
lv_lv: Nav atlasīta cenrāža valūta
mr_in: कोणतीही किंमत सूची चलन निवडलेले नाही
nl_nl: Geen prijslijstvaluta geselecteerd
pl_pl: Nie wybrano waluty cennika
pt_pt: Nenhuma moeda da lista de preços selecionada
ro_ro: Nu a fost selectată nicio monedă pentru lista de prețuri
ru_ru: Валюта прайс-листа не выбрана
sq_al: Asnjë monedhë e zgjedhur nga lista e çmimeve
sv_se: Ingen prislista Valuta vald
sw_ke: Hakuna Sarafu ya Orodha ya Bei Imechaguliwa
tr_tr: Fiyat Listesi Para Birimi Seçilmedi
vi_vn: Không có đơn vị tiền tệ trong bảng giá được chọn

source: Weighted Average Costs
ar_sy: المتوسط ​​المرجح للتكاليف
cs_cz: Vážené průměrné náklady
de_de: Gewichtete Durchschnittskosten
el_gr: Μέσο σταθμισμένο κόστος
es_es: Costos promedio ponderados
et_ee: Kaalutud keskmised kulud
fa_ir: میانگین موزون هزینه ها
fi_fi: Painotetut keskimääräiset kustannukset
fr_ca: Coûts moyens pondérés
he_il: עלויות ממוצעות משוקללות
hi_in: भारित औसत लागत
hu_hu: Súlyozott átlagköltségek
id_id: Biaya Rata-Rata Tertimbang
it_it: Costi medi ponderati
ja_jp: 加重平均コスト
ko_kr: 가중 평균 비용
lv_lv: Vidējās svērtās izmaksas
mr_in: भारित सरासरी खर्च
nl_nl: Gewogen gemiddelde kosten
pl_pl: Średnie ważone koszty
pt_pt: Custos Médios Ponderados
ro_ro: Costuri medii ponderate
ru_ru: Средневзвешенные затраты
sq_al: Kostot mesatare të ponderuara
sv_se: Vägda genomsnittliga kostnader
sw_ke: Uzito Wastani wa Gharama
tr_tr: Ağırlıklı Ortalama Maliyetler
vi_vn: Chi phí trung bình có trọng số

source: Standard Costs
ar_sy: التكاليف القياسية
cs_cz: Standardní náklady
de_de: Standardkosten
el_gr: Τυπικό κόστος
es_es: Costos estándar
et_ee: Standardkulud
fa_ir: هزینه های استاندارد
fi_fi: Normaalit kustannukset
fr_ca: Coûts standards
he_il: עלויות סטנדרטיות
hi_in: मानक लागत
hu_hu: Standard költségek
id_id: Biaya Standar
it_it: Costi standard
ja_jp: 標準コスト
ko_kr: 표준 비용
lv_lv: Standarta izmaksas
mr_in: मानक खर्च
nl_nl: Standaard kosten
pl_pl: Koszty standardowe
pt_pt: Custos Padrão
ro_ro: Costuri standard
ru_ru: Стандартные затраты
sq_al: Kostot standarde
sv_se: Standardkostnader
sw_ke: Gharama za Kawaida
tr_tr: Standart Maliyetler
vi_vn: Chi phí tiêu chuẩn

source: Cost/Preferred Supplier Data Or Other Price List
ar_sy: بيانات التكلفة/المورد المفضل أو قائمة الأسعار الأخرى
cs_cz: Údaje o nákladech/preferovaných dodavatelích nebo jiný ceník
de_de: Kosten-/bevorzugte Lieferantendaten oder andere Preisliste
el_gr: Στοιχεία κόστους/προτιμώμενου προμηθευτή ή άλλος τιμοκατάλογος
es_es: Costo/datos del proveedor preferido u otra lista de precios
et_ee: Kulude/eelistatud tarnija andmed või muu hinnakiri
fa_ir: هزینه / داده های تامین کننده ترجیحی یا لیست قیمت های دیگر
fi_fi: Kustannus/ensisijaisen toimittajan tiedot tai muu hinnasto
fr_ca: Données de coût/fournisseur préféré ou autre liste de prix
he_il: עלות/נתוני ספק מועדף או מחירון אחר
hi_in: लागत/पसंदीदा आपूर्तिकर्ता डेटा या अन्य मूल्य सूची
hu_hu: Költség/preferált szállítói adatok vagy egyéb árlista
id_id: Data Biaya/Supplier Pilihan Atau Daftar Harga Lainnya
it_it: Dati sui costi/fornitori preferiti o altro listino prezzi
ja_jp: コスト/優先サプライヤー データまたはその他の価格表
ko_kr: 비용/우선 공급업체 데이터 또는 기타 가격표
lv_lv: Izmaksu/vēlamā piegādātāja dati vai cits cenrādis
mr_in: किंमत/प्राधान्य पुरवठादार डेटा किंवा इतर किंमत सूची
nl_nl: Gegevens over kosten/voorkeursleverancier of andere prijslijst
pl_pl: Dane dotyczące kosztów/preferowanego dostawcy lub inny cennik
pt_pt: Dados de custo/fornecedor preferencial ou outra lista de preços
ro_ro: Date despre cost/furnizor preferat sau altă listă de prețuri
ru_ru: Данные о стоимости/предпочтительном поставщике или другой прайс-лист
sq_al: Të dhënat e kostos/Furnizuesit të preferuar ose lista e çmimeve të tjera
sv_se: Kostnad/föredragen leverantörsdata eller annan prislista
sw_ke: Data ya Gharama/Inayopendekezwa ya Wasambazaji Au Orodha Nyingine ya Bei
tr_tr: Maliyet/Tercih Edilen Tedarikçi Verileri veya Diğer Fiyat Listesi
vi_vn: Dữ liệu về chi phí/nhà cung cấp ưu tiên hoặc bảng giá khác
