Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the supplier currency, and just show suppliers trading in that currency
ar_sy: حدد عملة المورد، وقم فقط بإظهار الموردين الذين يتداولون بتلك العملة
cs_cz: Vyberte měnu dodavatele a zobrazte pouze dodavatele obchodující v této měně
de_de: Wählen Sie die Währung des Lieferanten aus und zeigen Sie einfach die Lieferanten an, die in dieser Währung handeln
el_gr: Επιλέξτε το νόμισμα προμηθευτή και απλώς δείξτε τους προμηθευτές που διαπραγματεύονται σε αυτό το νόμισμα
es_es: Seleccione la moneda del proveedor y simplemente muestre los proveedores que comercian en esa moneda.
et_ee: Valige tarnija valuuta ja kuvage lihtsalt selles valuutas kauplevad tarnijad
fa_ir: ارز عرضه‌کننده را انتخاب کنید و فقط به عرضه‌کنندگانی که با آن ارز معامله می‌کنند نشان دهید
fi_fi: Valitse toimittajan valuutta ja näytä vain toimittajat, jotka käyvät kauppaa kyseisellä valuutalla
fr_ca: Sélectionnez la devise du fournisseur et affichez simplement les fournisseurs qui négocient dans cette devise.
he_il: בחר את מטבע הספק, ופשוט הראה ספקים הסוחרים במטבע זה
hi_in: आपूर्तिकर्ता मुद्रा का चयन करें, और आपूर्तिकर्ताओं को उस मुद्रा में व्यापार करते हुए दिखाएं
hu_hu: Válassza ki a beszállítói pénznemet, és csak jelenítse meg az ebben a pénznemben kereskedő beszállítókat
id_id: Pilih mata uang pemasok, dan tunjukkan saja pemasok berdagang dalam mata uang tersebut
it_it: Seleziona la valuta del fornitore e mostra solo i fornitori che commerciano in quella valuta
ja_jp: サプライヤーの通貨を選択し、その通貨で取引しているサプライヤーのみを表示します
ko_kr: 공급업체 통화를 선택하고 해당 통화로 거래하는 공급업체만 표시하세요.
lv_lv: Atlasiet piegādātāja valūtu un vienkārši parādiet piegādātājus, kas tirgojas šajā valūtā
mr_in: पुरवठादार चलन निवडा आणि फक्त त्या चलनात व्यापार करणारे पुरवठादार दाखवा
nl_nl: Selecteer de leveranciersvaluta en laat alleen leveranciers zien die in die valuta handelen
pl_pl: Wybierz walutę dostawcy i po prostu pokaż dostawców handlujących w tej walucie
pt_pt: Selecione a moeda do fornecedor e mostre apenas os fornecedores que negociam nessa moeda
ro_ro: Selectați moneda furnizorului și afișați doar furnizorii care tranzacționează în moneda respectivă
ru_ru: Выберите валюту поставщика и просто покажите поставщиков, торгующих в этой валюте.
sq_al: Zgjidhni monedhën e furnizuesit dhe thjesht tregoni furnitorët që tregtojnë në atë monedhë
sv_se: Välj leverantörsvaluta och visa bara leverantörer som handlar i den valutan
sw_ke: Chagua sarafu ya mtoa huduma, na uonyeshe wasambazaji wanaofanya biashara kwa sarafu hiyo
tr_tr: Tedarikçi para birimini seçin ve tedarikçilerin bu para biriminde ticaret yaptığını gösterin
vi_vn: Chọn loại tiền của nhà cung cấp và chỉ hiển thị nhà cung cấp giao dịch bằng loại tiền đó

source: Summary or Detailed Report
ar_sy: ملخص أو تقرير مفصل
cs_cz: Souhrn nebo Podrobná zpráva
de_de: Zusammenfassung oder detaillierter Bericht
el_gr: Περίληψη ή Αναλυτική Έκθεση
es_es: Informe resumido o detallado
et_ee: Kokkuvõte või üksikasjalik aruanne
fa_ir: خلاصه یا گزارش تفصیلی
fi_fi: Yhteenveto tai yksityiskohtainen raportti
fr_ca: Rapport sommaire ou détaillé
he_il: סיכום או דוח מפורט
hi_in: सारांश या विस्तृत रिपोर्ट
hu_hu: Összefoglaló vagy Részletes jelentés
id_id: Ringkasan atau Laporan Terperinci
it_it: Rapporto riepilogativo o dettagliato
ja_jp: 概要または詳細レポート
ko_kr: 요약 또는 상세 보고서
lv_lv: Kopsavilkums vai detalizēts ziņojums
mr_in: सारांश किंवा तपशीलवार अहवाल
nl_nl: Samenvatting of gedetailleerd rapport
pl_pl: Podsumowanie lub raport szczegółowy
pt_pt: Resumo ou relatório detalhado
ro_ro: Rezumat sau Raport detaliat
ru_ru: Сводный или подробный отчет
sq_al: Përmbledhje ose Raport i Detajuar
sv_se: Sammanfattning eller detaljerad rapport
sw_ke: Muhtasari au Ripoti ya Kina
tr_tr: Özet veya Ayrıntılı Rapor
vi_vn: Báo cáo tóm tắt hoặc chi tiết

source: N/A
ar_sy: لا يوجد
et_ee: Ei kehti
fi_fi: Ei käytössä
he_il: לא
hi_in: एन/ए
id_id: T/A
ja_jp: 該当なし
ko_kr: 해당 없음
nl_nl: N.v.t
pl_pl: Nie dotyczy
pt_pt: N / D
ru_ru: Н/Д
tr_tr: Yok
vi_vn: không áp dụng

source: Horizontal Analysis of Statement of Comprehensive Income
ar_sy: التحليل الأفقي لبيان الدخل الشامل
cs_cz: Horizontální analýza výkazu o úplném výsledku
de_de: Horizontale Analyse der Gesamtergebnisrechnung
el_gr: Οριζόντια Ανάλυση Κατάστασης Συνολικού Εισοδήματος
es_es: Análisis Horizontal del Estado de Resultados Integrales
et_ee: Üldise tuluaruande horisontaalne analüüs
fa_ir: تحلیل افقی صورت درآمد جامع
fi_fi: Laajan tulolaskelman horisontaalinen analyysi
fr_ca: Analyse horizontale de l'état du résultat global
he_il: ניתוח אופקי של הצהרת הכנסה כוללת
hi_in: व्यापक आय विवरण का क्षैतिज विश्लेषण
hu_hu: Átfogó jövedelemkimutatás horizontális elemzése
id_id: Analisis Horisontal Laporan Laba Rugi Komprehensif
it_it: Analisi orizzontale del conto economico complessivo
ja_jp: 包括利益計算書の水平分析
ko_kr: 포괄손익계산서의 수평적 분석
lv_lv: Visaptverošo ienākumu deklarācijas horizontālā analīze
mr_in: सर्वसमावेशक उत्पन्नाच्या विधानाचे क्षैतिज विश्लेषण
nl_nl: Horizontale analyse van de verklaring van het alomvattend inkomen
pl_pl: Analiza horyzontalna sprawozdania z całkowitych dochodów
pt_pt: Análise Horizontal da Demonstração do Resultado Abrangente
ro_ro: Analiza orizontală a situației veniturilor globale
ru_ru: Горизонтальный анализ отчета о совокупном доходе
sq_al: Analiza horizontale e pasqyrës së të ardhurave gjithëpërfshirëse
sv_se: Horisontell analys av rapport över totalinkomst
sw_ke: Uchambuzi Mlalo wa Taarifa ya Mapato ya Kina
tr_tr: Kapsamlı Gelir Tablosunun Yatay Analizi
vi_vn: Phân tích theo chiều ngang của Báo cáo Thu nhập Toàn diện

source: The selected period from is actually after the period to
ar_sy: الفترة المحددة من هي في الواقع بعد الفترة إلى
cs_cz: Vybrané období od je ve skutečnosti po období do
de_de: Der ausgewählte Zeitraum von liegt tatsächlich nach dem Zeitraum bis
el_gr: Η επιλεγμένη περίοδος από είναι στην πραγματικότητα μετά την περίοδο έως
es_es: El período seleccionado desde es en realidad posterior al período hasta
et_ee: Valitud periood alates on tegelikult pärast perioodi kuni
fa_ir: دوره انتخاب شده از در واقع بعد از دوره تا است
fi_fi: Valittu ajanjakso alkaen on itse asiassa ajanjakson jälkeen
fr_ca: La période sélectionnée de est en réalité postérieure à la période jusqu'à
he_il: התקופה שנבחרה מ היא למעשה אחרי התקופה ל
hi_in: से चयनित अवधि वास्तव में से अवधि के बाद है
hu_hu: A kiválasztott időszak tól ténylegesen a következő időszak után van
id_id: Periode yang dipilih dari sebenarnya adalah setelah periode hingga
it_it: Il periodo selezionato da è in realtà successivo al periodo a
ja_jp: 選択した期間 from は実際には期間 to より後です
ko_kr: 에서 선택한 기간은 실제로 다음 기간 이후입니다.
lv_lv: Atlasītais periods no faktiski ir pēc perioda līdz
mr_in: पासून निवडलेला कालावधी प्रत्यक्षात कालावधीनंतरचा आहे
nl_nl: De geselecteerde periode van ligt feitelijk na de periode tot
pl_pl: Wybrany okres od jest w rzeczywistości następujący po okresie do
pt_pt: O período selecionado de é, na verdade, após o período até
ro_ro: Perioada selectată de la este de fapt după perioada până la
ru_ru: Выбранный период от фактически находится после периода до
sq_al: Periudha e zgjedhur nga është në fakt pas periudhës deri në
sv_se: Den valda perioden från är faktiskt efter perioden till
sw_ke: Kipindi kilichochaguliwa kutoka ni baada ya kipindi cha
tr_tr: Seçilen dönem aslında şu tarihten sonradır:
vi_vn: Khoảng thời gian được chọn từ thực tế là sau khoảng thời gian đến

source: Please reselect the reporting period
ar_sy: الرجاء إعادة تحديد الفترة المشمولة بالتقرير
cs_cz: Znovu vyberte období přehledu
de_de: Bitte wählen Sie den Berichtszeitraum erneut aus
el_gr: Επιλέξτε ξανά την περίοδο αναφοράς
es_es: Vuelva a seleccionar el período del informe.
et_ee: Palun valige aruandeperiood uuesti
fa_ir: لطفاً دوره گزارش را دوباره انتخاب کنید
fi_fi: Valitse raportointijakso uudelleen
fr_ca: Veuillez resélectionner la période de déclaration
he_il: אנא בחר מחדש את תקופת הדיווח
hi_in: कृपया रिपोर्टिंग अवधि पुनः चुनें
hu_hu: Kérjük, válassza ki újra a jelentési időszakot
id_id: Silakan pilih kembali periode pelaporan
it_it: Riseleziona il periodo del rapporto
ja_jp: レポート期間を再選択してください
ko_kr: 보고 기간을 다시 선택하세요.
lv_lv: Lūdzu, atkārtoti atlasiet pārskata periodu
mr_in: कृपया अहवाल कालावधी पुन्हा निवडा
nl_nl: Selecteer de rapportageperiode opnieuw
pl_pl: Wybierz ponownie okres raportowania
pt_pt: Selecione novamente o período do relatório
ro_ro: Vă rugăm să reselegeți perioada de raportare
ru_ru: Пожалуйста, повторно выберите отчетный период
sq_al: Ju lutemi zgjidhni sërish periudhën e raportimit
sv_se: Vänligen välj om rapporteringsperioden
sw_ke: Tafadhali chagua upya kipindi cha kuripoti
tr_tr: Lütfen raporlama dönemini yeniden seçin
vi_vn: Vui lòng chọn lại kỳ báo cáo

source: Shows the horizontal analysis of the statement of comprehensive income.
ar_sy: يظهر التحليل الأفقي لقائمة الدخل الشامل.
cs_cz: Zobrazuje horizontální analýzu výkazu o úplném výsledku.
de_de: Zeigt die horizontale Analyse der Gesamtergebnisrechnung.
el_gr: Εμφανίζει την οριζόντια ανάλυση της κατάστασης συνολικών εσόδων.
es_es: Muestra el análisis horizontal del estado de resultado integral.
et_ee: Näitab koondkasumiaruande horisontaalset analüüsi.
fa_ir: تحلیل افقی صورت سود و زیان جامع را نشان می دهد.
fi_fi: Näyttää laajan tuloslaskelman horisontaalisen analyysin.
fr_ca: Montre l’analyse horizontale de l’état du résultat global.
he_il: מציג את הניתוח האופקי של הדוח על הרווח הכולל.
hi_in: व्यापक आय के विवरण का क्षैतिज विश्लेषण दर्शाता है।
hu_hu: Az átfogó eredménykimutatás horizontális elemzését mutatja.
id_id: Menunjukkan analisis horizontal laporan laba rugi komprehensif.
it_it: Mostra l'analisi orizzontale del conto economico complessivo.
ja_jp: 包括利益計算書の水平分析を示します。
ko_kr: 포괄손익계산서의 수평분석을 보여줍니다.
lv_lv: Parāda visaptverošo ienākumu pārskata horizontālo analīzi.
mr_in: सर्वसमावेशक उत्पन्नाच्या विधानाचे क्षैतिज विश्लेषण दर्शविते.
nl_nl: Toont de horizontale analyse van het overzicht van het totaalresultaat.
pl_pl: Przedstawia analizę horyzontalną sprawozdania z całkowitych dochodów.
pt_pt: Apresenta a análise horizontal da demonstração do resultado abrangente.
ro_ro: Afișează analiza orizontală a situației rezultatului global.
ru_ru: Показан горизонтальный анализ отчета о совокупном доходе.
sq_al: Tregon analizën horizontale të pasqyrës së të ardhurave gjithëpërfshirëse.
sv_se: Visar den horisontella analysen av rapporten över totalresultat.
sw_ke: Inaonyesha uchanganuzi mlalo wa taarifa ya mapato ya kina.
tr_tr: Kapsamlı gelir tablosunun yatay analizini gösterir.
vi_vn: Hiển thị phân tích theo chiều ngang của báo cáo thu nhập toàn diện.

source: Horizontal analysis (also known as trend analysis) is a financial statement analysis technique that shows changes in the amounts of corresponding financial statement items over a period of time. It is a useful tool to evaluate trend situations.
ar_sy: التحليل الأفقي (المعروف أيضًا باسم تحليل الاتجاه) هو أحد أساليب تحليل البيانات المالية التي تظهر التغيرات في مبالغ بنود البيانات المالية المقابلة على مدار فترة زمنية. إنها أداة مفيدة لتقييم حالات الاتجاه.
cs_cz: Horizontální analýza (také známá jako analýza trendů) je technika analýzy účetní závěrky, která ukazuje změny v částkách odpovídajících položek účetní závěrky za určité časové období. Je to užitečný nástroj pro vyhodnocování trendových situací.
de_de: Die horizontale Analyse (auch als Trendanalyse bekannt) ist eine Technik zur Bilanzanalyse, die Veränderungen in den Beträgen der entsprechenden Bilanzpositionen über einen bestimmten Zeitraum hinweg anzeigt. Es ist ein nützliches Werkzeug zur Bewertung von Trendsituationen.
el_gr: Η οριζόντια ανάλυση (γνωστή και ως ανάλυση τάσεων) είναι μια τεχνική ανάλυσης οικονομικών καταστάσεων που δείχνει αλλαγές στα ποσά των αντίστοιχων στοιχείων των οικονομικών καταστάσεων σε μια χρονική περίοδο. Είναι ένα χρήσιμο εργαλείο για την αξιολόγηση καταστάσεων τάσης.
es_es: El análisis horizontal (también conocido como análisis de tendencias) es una técnica de análisis de estados financieros que muestra cambios en los montos de las partidas correspondientes de los estados financieros durante un período de tiempo. Es una herramienta útil para evaluar situaciones de tendencias.
et_ee: Horisontaalne analüüs (tuntud ka kui trendianalüüs) on finantsaruannete analüüsi tehnika, mis näitab vastavate finantsaruannete kirjete summade muutusi teatud aja jooksul. See on kasulik tööriist trendiolukordade hindamiseks.
fa_ir: تجزیه و تحلیل افقی (همچنین به عنوان تجزیه و تحلیل روند شناخته می شود) یک تکنیک تجزیه و تحلیل صورت های مالی است که تغییرات در مقادیر اقلام صورت های مالی مربوطه را در یک دوره زمانی مشخص نشان می دهد. این یک ابزار مفید برای ارزیابی موقعیت های روند است.
fi_fi: Horisontaalinen analyysi (tunnetaan myös nimellä trendianalyysi) on tilinpäätösanalyysitekniikka, joka näyttää muutoksia vastaavien tilinpäätöserien määrissä tietyn ajanjakson aikana. Se on hyödyllinen työkalu trenditilanteiden arvioimiseen.
fr_ca: L'analyse horizontale (également appelée analyse des tendances) est une technique d'analyse des états financiers qui montre les changements dans les montants des éléments correspondants des états financiers sur une période donnée. C'est un outil utile pour évaluer les situations de tendance.
he_il: ניתוח אופקי (המכונה גם ניתוח מגמות) הוא טכניקת ניתוח דוחות כספיים המציגה שינויים בסכומים של פריטי דוחות כספיים תואמים לאורך תקופה. זהו כלי שימושי להערכת מצבי מגמה.
hi_in: क्षैतिज विश्लेषण (जिसे प्रवृत्ति विश्लेषण के रूप में भी जाना जाता है) एक वित्तीय विवरण विश्लेषण तकनीक है जो समय की अवधि में संबंधित वित्तीय विवरण वस्तुओं की मात्रा में परिवर्तन दिखाती है। यह प्रवृत्ति स्थितियों का मूल्यांकन करने के लिए एक उपयोगी उपकरण है।
hu_hu: A horizontális elemzés (más néven trendelemzés) egy pénzügyi kimutatáselemzési technika, amely megmutatja a megfelelő pénzügyi kimutatások tételeinek összegében bekövetkezett változásokat egy adott időszak alatt. Hasznos eszköz a trendhelyzetek értékelésére.
id_id: Analisis horizontal (juga dikenal sebagai analisis tren) adalah teknik analisis laporan keuangan yang menunjukkan perubahan jumlah item laporan keuangan terkait selama periode waktu tertentu. Ini adalah alat yang berguna untuk mengevaluasi situasi tren.
it_it: L'analisi orizzontale (nota anche come analisi delle tendenze) è una tecnica di analisi del bilancio che mostra le variazioni negli importi delle corrispondenti voci di bilancio in un periodo di tempo. È uno strumento utile per valutare situazioni di tendenza.
ja_jp: 水平分析 (トレンド分析とも呼ばれます) は、一定期間にわたる財務諸表の対応する項目の金額の変化を示す財務諸表分析手法です。トレンド状況を評価するのに便利なツールです。
ko_kr: 수평적 분석(추세 분석이라고도 함)은 일정 기간 동안 해당 재무제표 항목 금액의 변화를 보여주는 재무제표 분석 기법입니다. 추세 상황을 평가하는 데 유용한 도구입니다.
lv_lv: Horizontālā analīze (pazīstama arī kā tendenču analīze) ir finanšu pārskatu analīzes metode, kas parāda atbilstošo finanšu pārskatu posteņu summu izmaiņas noteiktā laika periodā. Tas ir noderīgs rīks tendenču situāciju novērtēšanai.
mr_in: क्षैतिज विश्लेषण (ट्रेंड ॲनालिसिस म्हणूनही ओळखले जाते) हे एक आर्थिक स्टेटमेंट विश्लेषण तंत्र आहे जे ठराविक कालावधीत संबंधित आर्थिक स्टेटमेंट आयटमच्या प्रमाणात बदल दर्शवते. ट्रेंड परिस्थितीचे मूल्यांकन करण्यासाठी हे एक उपयुक्त साधन आहे.
nl_nl: Horizontale analyse (ook wel trendanalyse genoemd) is een analysetechniek voor financiële overzichten die veranderingen in de bedragen van overeenkomstige posten in financiële overzichten over een bepaalde periode laat zien. Het is een handig hulpmiddel om trendsituaties te evalueren.
pl_pl: Analiza pozioma (znana również jako analiza trendów) to technika analizy sprawozdań finansowych, która pokazuje zmiany kwot odpowiednich pozycji sprawozdania finansowego na przestrzeni czasu. Jest to przydatne narzędzie do oceny sytuacji trendowych.
pt_pt: A análise horizontal (também conhecida como análise de tendências) é uma técnica de análise das demonstrações financeiras que mostra mudanças nos valores dos itens correspondentes das demonstrações financeiras durante um período de tempo. É uma ferramenta útil para avaliar situações de tendência.
ro_ro: Analiza orizontală (cunoscută și sub denumirea de analiză a tendințelor) este o tehnică de analiză a situațiilor financiare care arată modificări ale sumelor elementelor corespunzătoare ale situațiilor financiare pe o perioadă de timp. Este un instrument util pentru evaluarea situațiilor de tendințe.
ru_ru: Горизонтальный анализ (также известный как анализ тенденций) — это метод анализа финансовой отчетности, который показывает изменения в суммах соответствующих статей финансовой отчетности за определенный период времени. Это полезный инструмент для оценки трендовых ситуаций.
sq_al: Analiza horizontale (e njohur edhe si analiza e tendencës) është një teknikë e analizës së pasqyrave financiare që tregon ndryshime në shumat e zërave përkatës të pasqyrave financiare gjatë një periudhe kohore. Është një mjet i dobishëm për të vlerësuar situatat e tendencës.
sv_se: Horisontell analys (även känd som trendanalys) är en analysteknik för finansiella rapporter som visar förändringar i beloppen av motsvarande finansiella rapporteringsposter över en tidsperiod. Det är ett användbart verktyg för att utvärdera trendsituationer.
sw_ke: Uchanganuzi mlalo (pia unajulikana kama uchanganuzi wa mwenendo) ni mbinu ya uchanganuzi wa taarifa za fedha ambayo huonyesha mabadiliko katika kiasi cha vipengee vya taarifa za fedha husika kwa muda fulani. Ni zana muhimu ya kutathmini hali ya mwenendo.
tr_tr: Yatay analiz (trend analizi olarak da bilinir), belirli bir süre boyunca karşılık gelen mali tablo kalemlerinin tutarlarındaki değişiklikleri gösteren bir mali tablo analiz tekniğidir. Trend durumlarını değerlendirmek için yararlı bir araçtır.
vi_vn: Phân tích theo chiều ngang (còn được gọi là phân tích xu hướng) là một kỹ thuật phân tích báo cáo tài chính cho thấy sự thay đổi về số lượng các khoản mục báo cáo tài chính tương ứng trong một khoảng thời gian. Nó là một công cụ hữu ích để đánh giá các tình huống xu hướng.
