Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Edit Credit Status
ar_sy: تحرير حالة الائتمان
cs_cz: Upravit stav kreditu
de_de: Kreditstatus bearbeiten
el_gr: Επεξεργασία πιστωτικής κατάστασης
es_es: Editar estado de crédito
et_ee: Redigeeri krediidiseisundit
fa_ir: ویرایش وضعیت اعتبار
fi_fi: Muokkaa luottotilaa
fr_ca: Modifier le statut du crédit
he_il: ערוך סטטוס אשראי
hi_in: क्रेडिट स्थिति संपादित करें
hu_hu: Szerkessze a hitelállapotot
id_id: Edit Status Kredit
it_it: Modifica stato del credito
ja_jp: クレジットステータスの編集
ko_kr: 신용 상태 편집
lv_lv: Rediģēt kredīta statusu
mr_in: क्रेडिट स्थिती संपादित करा
nl_nl: Kredietstatus bewerken
pl_pl: Edytuj status kredytu
pt_pt: Editar status de crédito
ro_ro: Editați starea creditului
ru_ru: Изменить кредитный статус
sq_al: Redakto statusin e kredisë
sv_se: Redigera kreditstatus
sw_ke: Hariri Hali ya Mkopo
tr_tr: Kredi Durumunu Düzenle
vi_vn: Chỉnh sửa trạng thái tín dụng

source: Create Credit Status
ar_sy: إنشاء حالة الائتمان
cs_cz: Vytvořit stav kreditu
de_de: Kreditstatus erstellen
el_gr: Δημιουργία πιστωτικής κατάστασης
es_es: Crear estado de crédito
et_ee: Loo krediidistaatus
fa_ir: وضعیت اعتبار ایجاد کنید
fi_fi: Luo luottotila
fr_ca: Créer un statut de crédit
he_il: צור סטטוס אשראי
hi_in: क्रेडिट स्थिति बनाएं
hu_hu: Hitelállapot létrehozása
id_id: Buat Status Kredit
it_it: Crea stato di credito
ja_jp: 信用ステータスの作成
ko_kr: 신용 상태 생성
lv_lv: Izveidojiet kredīta statusu
mr_in: क्रेडिट स्थिती तयार करा
nl_nl: Kredietstatus creëren
pl_pl: Utwórz status kredytu
pt_pt: Criar status de crédito
ro_ro: Creați starea creditului
ru_ru: Создать кредитный статус
sq_al: Krijo statusin e kredisë
sv_se: Skapa kreditstatus
sw_ke: Unda Hali ya Mkopo
tr_tr: Kredi Durumu Oluştur
vi_vn: Tạo trạng thái tín dụng

source: Credit An Invoice
ar_sy: الائتمان فاتورة
cs_cz: Připsání faktury
de_de: Eine Rechnung gutschreiben
el_gr: Πίστωση ενός τιμολογίου
es_es: Acreditar una factura
et_ee: Krediit Arve
fa_ir: اعتبار یک فاکتور
fi_fi: Hyvitys Lasku
fr_ca: Créditer une facture
he_il: זיכוי חשבונית
hi_in: एक चालान जमा करें
hu_hu: Számla jóváírása
id_id: Kreditkan Faktur
it_it: Accreditare una fattura
ja_jp: 請求書のクレジット記入
ko_kr: 송장 대변
lv_lv: Kredīts Rēķins
mr_in: इनव्हॉइस क्रेडिट करा
nl_nl: Crediteer een factuur
pl_pl: Kredyt na fakturę
pt_pt: Creditar uma fatura
ro_ro: Credit o factură
ru_ru: Кредит счет-фактура
sq_al: Kredi Një faturë
sv_se: Kreditera en faktura
sw_ke: Mikopo Ankara
tr_tr: Faturayı Kredilendir
vi_vn: Tín dụng Hóa đơn

source: This page can only be opened if an invoice has been selected for crediting
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد فاتورة لإضافتها
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána faktura k připsání
de_de: Diese Seite kann nur geöffnet werden, wenn eine Rechnung zur Gutschrift ausgewählt wurde
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί τιμολόγιο για πίστωση
es_es: Esta página solo se puede abrir si se ha seleccionado una factura para acreditar
et_ee: Seda lehekülge saab avada ainult siis, kui krediteerimiseks on valitud arve
fa_ir: این صفحه تنها در صورتی باز می شود که فاکتوری برای اعتبار انتخاب شده باشد
fi_fi: Tämä sivu voidaan avata vain, jos lasku on valittu hyvitettäväksi
fr_ca: Cette page ne peut être ouverte que si une facture a été sélectionnée pour être créditée
he_il: ניתן לפתוח דף זה רק אם נבחרה חשבונית לזיכוי
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब कोई चालान जमा करने के लिए चुना गया हो
hu_hu: Ez az oldal csak akkor nyitható meg, ha jóváírásra kiválasztott számla
id_id: Halaman ini hanya dapat dibuka jika invoice telah dipilih untuk dikreditkan
it_it: Questa pagina può essere aperta solo se è stata selezionata una fattura per l'accredito
ja_jp: このページは、クレジット対象の請求書が選択されている場合にのみ開くことができます
ko_kr: 이 페이지는 입금을 위해 송장을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja kreditēšanai ir izvēlēts rēķins
mr_in: हे पृष्ठ फक्त तेव्हाच उघडले जाऊ शकते जेव्हा क्रेडिट करण्यासाठी बीजक निवडले गेले असेल
nl_nl: Deze pagina kan alleen worden geopend als er een factuur is geselecteerd voor creditering
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy do zaksięgowania została wybrana faktura
pt_pt: Esta página só pode ser aberta se uma fatura tiver sido selecionada para crédito
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectată o factură pentru creditare
ru_ru: Эту страницу можно открыть только в том случае, если для зачисления выбран счет-фактура.
sq_al: Kjo faqe mund të hapet vetëm nëse një faturë është zgjedhur për kreditim
sv_se: Denna sida kan endast öppnas om en faktura har valts för kreditering
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa ankara imechaguliwa kwa ajili ya kuweka salio
tr_tr: Bu sayfa yalnızca alacaklandırılmak üzere bir fatura seçildiğinde açılabilir
vi_vn: Trang này chỉ có thể được mở nếu hóa đơn đã được chọn để ghi có

source: Please select an invoice first
ar_sy: الرجاء تحديد الفاتورة أولاً
cs_cz: Nejprve vyberte fakturu
de_de: Bitte wählen Sie zunächst eine Rechnung aus
el_gr: Επιλέξτε πρώτα ένα τιμολόγιο
es_es: Por favor seleccione una factura primero
et_ee: Palun valige esmalt arve
fa_ir: لطفا ابتدا یک فاکتور انتخاب کنید
fi_fi: Valitse ensin lasku
fr_ca: Veuillez d'abord sélectionner une facture
he_il: אנא בחר תחילה חשבונית
hi_in: कृपया पहले एक चालान चुनें
hu_hu: Kérjük, először válasszon számlát
id_id: Silakan pilih faktur terlebih dahulu
it_it: Seleziona prima una fattura
ja_jp: 最初に請求書を選択してください
ko_kr: 먼저 송장을 선택하세요.
lv_lv: Lūdzu, vispirms atlasiet rēķinu
mr_in: कृपया प्रथम बीजक निवडा
nl_nl: Selecteer eerst een factuur
pl_pl: Najpierw wybierz fakturę
pt_pt: Selecione uma fatura primeiro
ro_ro: Vă rugăm să selectați mai întâi o factură
ru_ru: Пожалуйста, сначала выберите счет
sq_al: Ju lutemi zgjidhni fillimisht një faturë
sv_se: Välj en faktura först
sw_ke: Tafadhali chagua ankara kwanza
tr_tr: Lütfen önce bir fatura seçin
vi_vn: Vui lòng chọn hóa đơn trước

source: from the customer inquiry screen click the link to credit an invoice
ar_sy: من شاشة استفسار العميل، انقر فوق الرابط لإضافة الفاتورة
cs_cz: na obrazovce dotazu zákazníka klikněte na odkaz pro připsání faktury
de_de: Klicken Sie im Kundenanfragebildschirm auf den Link, um eine Rechnung gutzuschreiben
el_gr: από την οθόνη ερωτήσεων πελάτη, κάντε κλικ στον σύνδεσμο για να πιστώσετε ένα τιμολόγιο
es_es: desde la pantalla de consulta del cliente, haga clic en el enlace para acreditar una factura
et_ee: Kliki kliendipäringu ekraanil arve krediteerimiseks lingil
fa_ir: از صفحه درخواست مشتری، برای اعتبار یک فاکتور، روی پیوند کلیک کنید
fi_fi: Napsauta asiakaskyselyn näytössä olevaa linkkiä hyvittääksesi laskun
fr_ca: depuis l'écran de demande client, cliquez sur le lien pour créditer une facture
he_il: ממסך פניית הלקוח לחץ על הקישור לזיכוי חשבונית
hi_in: ग्राहक पूछताछ स्क्रीन से चालान जमा करने के लिए लिंक पर क्लिक करें
hu_hu: az ügyfél lekérdezési képernyőn kattintson a hivatkozásra a számla jóváírásához
id_id: dari layar pertanyaan pelanggan, klik tautan untuk mengkreditkan faktur
it_it: dalla schermata di richiesta del cliente fare clic sul collegamento per accreditare una fattura
ja_jp: 顧客問い合わせ画面からリンクをクリックして請求書に入金します
ko_kr: 고객 문의 화면에서 송장 입금 링크를 클릭하세요.
lv_lv: klienta pieprasījuma ekrānā noklikšķiniet uz saites, lai kreditētu rēķinu
mr_in: ग्राहक चौकशी स्क्रीनवरून इनव्हॉइस जमा करण्यासाठी लिंकवर क्लिक करा
nl_nl: klik in het klantvragenscherm op de link om een ​​factuur te crediteren
pl_pl: na ekranie zapytania klienta kliknij link, aby zaliczyć fakturę
pt_pt: na tela de consulta do cliente, clique no link para creditar uma fatura
ro_ro: din ecranul de solicitare a clientului, faceți clic pe link pentru a credita o factură
ru_ru: на экране запроса клиента нажмите ссылку для кредитования счета
sq_al: nga ekrani i pyetjeve të klientit, klikoni lidhjen për të kredituar një faturë
sv_se: från kundförfrågningsskärmen klicka på länken för att kreditera en faktura
sw_ke: kutoka kwa skrini ya uchunguzi wa mteja, bofya kiungo ili kukopa ankara
tr_tr: müşteri sorgulama ekranından faturayı alacaklandırmak için bağlantıya tıklayın
vi_vn: từ màn hình yêu cầu của khách hàng, hãy nhấp vào liên kết để ghi có hóa đơn

source: A credit cannot be produced for the selected invoice
ar_sy: لا يمكن إصدار رصيد للفاتورة المحددة
cs_cz: Pro vybranou fakturu nelze vytvořit dobropis
de_de: Für die ausgewählte Rechnung kann keine Gutschrift erstellt werden
el_gr: Δεν μπορεί να παραχθεί πίστωση για το επιλεγμένο τιμολόγιο
es_es: No se puede producir un crédito para la factura seleccionada
et_ee: Valitud arvele ei saa krediiti koostada
fa_ir: اعتباری برای فاکتور انتخابی ایجاد نمی شود
fi_fi: Valitulle laskulle ei voida tuottaa hyvitystä
fr_ca: Un avoir ne peut pas être produit pour la facture sélectionnée
he_il: לא ניתן לקבל זיכוי עבור החשבונית שנבחרה
hi_in: चयनित इनवॉइस के लिए क्रेडिट प्रस्तुत नहीं किया जा सकता
hu_hu: A kiválasztott számlához jóváírás nem állítható elő
id_id: Kredit tidak dapat dibuat untuk faktur yang dipilih
it_it: Non è possibile produrre un credito per la fattura selezionata
ja_jp: 選択した請求書に対してクレジットを作成できません
ko_kr: 선택한 송장에 대해 대변을 생성할 수 없습니다.
lv_lv: Atlasītajam rēķinam nevar izveidot kredītu
mr_in: निवडलेल्या इनव्हॉइससाठी क्रेडिट तयार केले जाऊ शकत नाही
nl_nl: Er kan geen creditering worden aangemaakt voor de geselecteerde factuur
pl_pl: Nie można wygenerować kredytu dla wybranej faktury
pt_pt: Não é possível produzir um crédito para a fatura selecionada
ro_ro: Nu se poate produce un credit pentru factura selectată
ru_ru: Кредит не может быть произведен для выбранного счета.
sq_al: Një kredi nuk mund të prodhohet për faturën e zgjedhur
sv_se: En kredit kan inte göras för den valda fakturan
sw_ke: Salio haliwezi kutolewa kwa ankara iliyochaguliwa
tr_tr: Seçilen fatura için kredi oluşturulamıyor
vi_vn: Không thể tạo tín dụng cho hóa đơn đã chọn

source: The invoice details cannot be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل الفاتورة بسبب
cs_cz: Údaje faktury nelze získat, protože
de_de: Die Rechnungsdetails können nicht abgerufen werden, weil
el_gr: Τα στοιχεία του τιμολογίου δεν μπορούν να ανακτηθούν γιατί
es_es: Los detalles de la factura no se pueden recuperar porque
et_ee: Arve üksikasju ei saa alla laadida, kuna
fa_ir: جزئیات فاکتور قابل بازیابی نیست زیرا
fi_fi: Laskun tietoja ei voi noutaa, koska
fr_ca: Les détails de la facture ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את פרטי החשבונית מכיוון
hi_in: चालान विवरण पुनर्प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A számla részleteit nem lehet lekérni, mert
id_id: Detail faktur tidak dapat diambil karena
it_it: I dettagli della fattura non possono essere recuperati perché
ja_jp: 請求書の詳細を取得できません。
ko_kr: 송장 세부정보를 검색할 수 없습니다.
lv_lv: Rēķina informāciju nevar izgūt, jo
mr_in: बीजक तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De factuurgegevens kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów faktury, ponieważ
pt_pt: Os detalhes da fatura não podem ser recuperados porque
ro_ro: Detaliile facturii nu pot fi preluate deoarece
ru_ru: Детали счета не могут быть получены, поскольку
sq_al: Detajet e faturës nuk mund të merren sepse
sv_se: Fakturauppgifterna kan inte hämtas pga
sw_ke: Maelezo ya ankara hayawezi kurejeshwa kwa sababu
tr_tr: Fatura ayrıntıları alınamıyor çünkü
vi_vn: Không thể truy xuất chi tiết hóa đơn vì

source: The SQL used to retrieve the invoice details was
ar_sy: كان SQL المستخدم لاسترداد تفاصيل الفاتورة
cs_cz: SQL použitý k načtení podrobností faktury byl
de_de: Das zum Abrufen der Rechnungsdetails verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των λεπτομερειών τιμολογίου ήταν
es_es: El SQL utilizado para recuperar los detalles de la factura fue
et_ee: Arve üksikasjade toomiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای بازیابی جزئیات فاکتور بود
fi_fi: Laskun tietojen hakemiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour récupérer les détails de la facture était
he_il: ה-SQL המשמש לאחזור פרטי החשבונית היה
hi_in: इनवॉइस विवरण प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A számla részleteinek lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengambil detail faktur adalah
it_it: L'SQL utilizzato per recuperare i dettagli della fattura era
ja_jp: 請求書の詳細を取得するために使用された SQL は次のとおりです。
ko_kr: 송장 세부정보를 검색하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai izgūtu rēķina informāciju, bija
mr_in: इनव्हॉइस तपशील पुनर्प्राप्त करण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de factuurgegevens op te halen was
pl_pl: Kod SQL użyty do pobrania szczegółów faktury to
pt_pt: O SQL usado para recuperar os detalhes da fatura foi
ro_ro: SQL folosit pentru a prelua detaliile facturii a fost
ru_ru: SQL, используемый для получения сведений о счете, был
sq_al: SQL e përdorur për të tërhequr detajet e faturës ishte
sv_se: SQL som användes för att hämta fakturainformationen var
sw_ke: SQL iliyotumika kupata maelezo ya ankara ilikuwa
tr_tr: Fatura ayrıntılarını almak için kullanılan SQL:
vi_vn: SQL được sử dụng để truy xuất chi tiết hóa đơn là

source: This invoice can not be credited using this program
ar_sy: لا يمكن إضافة هذه الفاتورة باستخدام هذا البرنامج
cs_cz: Tuto fakturu nelze pomocí tohoto programu připsat
de_de: Diese Rechnung kann mit diesem Programm nicht gutgeschrieben werden
el_gr: Αυτό το τιμολόγιο δεν μπορεί να πιστωθεί χρησιμοποιώντας αυτό το πρόγραμμα
es_es: Esta factura no se puede acreditar usando este programa.
et_ee: Seda arvet ei saa selle programmiga krediteerida
fa_ir: این فاکتور با استفاده از این برنامه قابل اعتبار نیست
fi_fi: Tätä laskua ei voida hyvittää tällä ohjelmalla
fr_ca: Cette facture ne peut pas être créditée en utilisant ce programme
he_il: לא ניתן לזכות חשבונית זו באמצעות תוכנית זו
hi_in: इस प्रोग्राम का उपयोग करके यह चालान जमा नहीं किया जा सकता
hu_hu: Ez a számla nem írható jóvá ezzel a programmal
id_id: Faktur ini tidak dapat dikreditkan menggunakan program ini
it_it: Questa fattura non può essere accreditata utilizzando questo programma
ja_jp: この請求書は、このプログラムを使用して入金することはできません
ko_kr: 이 프로그램을 사용하여 이 송장을 입금할 수 없습니다.
lv_lv: Šo rēķinu nevar kreditēt, izmantojot šo programmu
mr_in: हा प्रोग्राम वापरून हे बीजक जमा केले जाऊ शकत नाही
nl_nl: Deze factuur kan niet worden gecrediteerd via dit programma
pl_pl: Faktura ta nie może zostać zaksięgowana przy użyciu tego programu
pt_pt: Esta fatura não pode ser creditada usando este programa
ro_ro: Această factură nu poate fi creditată folosind acest program
ru_ru: Этот счет не может быть зачислен с помощью этой программы.
sq_al: Kjo faturë nuk mund të kreditohet duke përdorur këtë program
sv_se: Denna faktura kan inte krediteras med detta program
sw_ke: Ankara hii haiwezi kuhesabiwa kwa kutumia programu hii
tr_tr: Bu fatura bu program kullanılarak hesaba aktarılamaz
vi_vn: Không thể ghi có hóa đơn này bằng chương trình này

source: A manual credit note will need to be prepared
ar_sy: يجب إعداد مذكرة ائتمان يدوية
cs_cz: Bude nutné připravit ruční dobropis
de_de: Es muss eine manuelle Gutschrift erstellt werden
el_gr: Θα χρειαστεί να ετοιμαστεί ένα μη αυτόματο πιστωτικό σημείωμα
es_es: Será necesario preparar una nota de crédito manual.
et_ee: Tuleb koostada käsitsi kreeditarve
fa_ir: یک یادداشت اعتباری دستی باید تهیه شود
fi_fi: Manuaalinen hyvityslasku on laadittava
fr_ca: Une note de crédit manuelle devra être préparée
he_il: יהיה צורך להכין תעודת אשראי ידנית
hi_in: एक मैनुअल क्रेडिट नोट तैयार करना होगा
hu_hu: Kézi jóváírást kell készíteni
id_id: Nota kredit manual perlu disiapkan
it_it: Sarà necessario preparare una nota di credito manuale
ja_jp: 手動のクレジットノートを準備する必要があります
ko_kr: 수동 신용 전표를 준비해야 합니다.
lv_lv: Būs jāsagatavo manuāla kredītzīme
mr_in: मॅन्युअल क्रेडिट नोट तयार करणे आवश्यक आहे
nl_nl: Er moet een handmatige creditnota worden opgesteld
pl_pl: Należy przygotować ręczną notę ​​kredytową
pt_pt: Uma nota de crédito manual precisará ser preparada
ro_ro: Va trebui pregătită o notă de credit manuală
ru_ru: Необходимо подготовить кредит-ноту вручную.
sq_al: Duhet të përgatitet një shënim manual krediti
sv_se: En manuell kreditnota måste upprättas
sw_ke: Hati ya mkopo itahitaji kutayarishwa
tr_tr: Manuel bir kredi notunun hazırlanması gerekecek
vi_vn: Một ghi chú tín dụng thủ công sẽ cần phải được chuẩn bị

source: The SQL used to get the transaction header was
ar_sy: كان SQL المستخدم للحصول على رأس المعاملة هو
cs_cz: SQL použitý k získání hlavičky transakce byl
de_de: Das zum Abrufen des Transaktionsheaders verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη της κεφαλίδας συναλλαγής ήταν
es_es: El SQL utilizado para obtener el encabezado de la transacción fue
et_ee: Tehingu päise hankimiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای دریافت هدر تراکنش بود
fi_fi: Tapahtuman otsikon saamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour obtenir l'en-tête de la transaction était
he_il: ה-SQL ששימש כדי לקבל את כותרת העסקה היה
hi_in: लेन-देन शीर्षलेख प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A tranzakció fejlécének lekéréséhez használt SQL volt
id_id: SQL yang digunakan untuk mendapatkan header transaksi adalah
it_it: L'SQL utilizzato per ottenere l'intestazione della transazione era
ja_jp: トランザクションヘッダーを取得するために使用される SQL は次のとおりです。
ko_kr: 트랜잭션 헤더를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Darījuma galvenes iegūšanai izmantotā SQL bija
mr_in: व्यवहार हेडर मिळविण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de transactiekop op te halen was
pl_pl: Kod SQL użyty do pobrania nagłówka transakcji to
pt_pt: O SQL usado para obter o cabeçalho da transação foi
ro_ro: SQL folosit pentru a obține antetul tranzacției a fost
ru_ru: SQL, используемый для получения заголовка транзакции, был
sq_al: SQL e përdorur për të marrë titullin e transaksionit ishte
sv_se: SQL som användes för att hämta transaktionshuvudet var
sw_ke: SQL iliyotumiwa kupata kichwa cha shughuli ilikuwa
tr_tr: İşlem başlığını almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy tiêu đề giao dịch là

source: The line item
ar_sy: البند
cs_cz: Řádková položka
de_de: Die Werbebuchung
el_gr: Το στοιχείο γραμμής
es_es: La línea de pedido
et_ee: Rea element
fa_ir: مورد خط
fi_fi: Rivikohta
fr_ca: L'élément de campagne
he_il: פריט השורה
hi_in: पंक्ति वस्तु
hu_hu: A sor
id_id: Item baris
it_it: L'elemento pubblicitario
ja_jp: 品目
ko_kr: 광고 항목
lv_lv: Rindas vienība
mr_in: लाइन आयटम
nl_nl: Het regelitem
pl_pl: Element zamówienia
pt_pt: O item de linha
ro_ro: Elementul rând
ru_ru: Позиция
sq_al: Artikulli i linjës
sv_se: Raden
sw_ke: Kipengee cha mstari
tr_tr: Satır öğesi
vi_vn: Mục hàng

source: is controlled but the serial numbers or batch numbers could not be retrieved because
ar_sy: يتم التحكم فيه ولكن لا يمكن استرجاع الأرقام التسلسلية أو أرقام الدُفعات بسبب
cs_cz: je kontrolováno, ale sériová čísla nebo čísla šarží nebylo možné získat, protože
de_de: wird kontrolliert, aber die Seriennummern oder Chargennummern konnten nicht abgerufen werden, weil
el_gr: ελέγχεται αλλά δεν ήταν δυνατή η ανάκτηση των σειριακών αριθμών ή των αριθμών παρτίδας επειδή
es_es: está controlado pero los números de serie o de lote no se pudieron recuperar porque
et_ee: on kontrollitud, kuid seerianumbreid või partiinumbreid ei saanud hankida, kuna
fa_ir: کنترل می شود اما شماره سریال یا شماره دسته بازیابی نشد زیرا
fi_fi: ohjataan, mutta sarjanumeroita tai eränumeroita ei voitu hakea, koska
fr_ca: est contrôlé mais les numéros de série ou les numéros de lot n'ont pas pu être récupérés car
he_il: נשלט אך לא ניתן היה לאחזר את המספרים הסידוריים או האצווה מכיוון
hi_in: नियंत्रित है लेकिन सीरियल नंबर या बैच नंबर पुनर्प्राप्त नहीं किए जा सके क्योंकि
hu_hu: vezérelve van, de a sorozatszámokat vagy a kötegszámokat nem lehetett lekérni, mert
id_id: dikontrol tetapi nomor seri atau nomor batch tidak dapat diambil karena
it_it: è controllato ma non è stato possibile recuperare i numeri di serie o di lotto perché
ja_jp: 管理されていますが、シリアル番号またはバッチ番号を取得できませんでした。
ko_kr: 제어되지만 일련 번호나 배치 번호를 검색할 수 없습니다.
lv_lv: tiek kontrolēts, bet sērijas numurus vai partijas numurus nevarēja izgūt, jo
mr_in: नियंत्रित आहे परंतु अनुक्रमांक किंवा बॅच क्रमांक पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: wordt gecontroleerd, maar de serienummers of batchnummers konden niet worden opgehaald omdat
pl_pl: jest kontrolowany, ale nie można było pobrać numerów seryjnych lub numerów partii, ponieważ
pt_pt: é controlado, mas os números de série ou números de lote não puderam ser recuperados porque
ro_ro: este controlat, dar numerele de serie sau de lot nu au putut fi preluate deoarece
ru_ru: контролируется, но серийные номера или номера партий не могут быть получены, поскольку
sq_al: është i kontrolluar, por numrat serialë ose numrat e grupit nuk mund të merren sepse
sv_se: kontrolleras men serienumren eller batchnumren kunde inte hämtas pga
sw_ke: inadhibitiwa lakini nambari za ufuatiliaji au nambari za kundi hazikuweza kurejeshwa kwa sababu
tr_tr: kontrol ediliyor ancak seri numaraları veya parti numaraları alınamıyor çünkü
vi_vn: được kiểm soát nhưng không thể truy xuất số sê-ri hoặc số lô vì

source: The SQL used to get the controlled item details was
ar_sy: كان SQL المستخدم للحصول على تفاصيل العنصر الذي يتم التحكم فيه هو
cs_cz: SQL použitý k získání podrobností o řízené položce byl
de_de: Die zum Abrufen der kontrollierten Artikeldetails verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των λεπτομερειών του ελεγχόμενου στοιχείου ήταν
es_es: El SQL utilizado para obtener los detalles del artículo controlado fue
et_ee: Kontrollitud üksuse üksikasjade hankimiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای دریافت جزئیات آیتم کنترل شده بود
fi_fi: SQL, jota käytettiin ohjattujen kohteiden tietojen saamiseksi, oli
fr_ca: Le SQL utilisé pour obtenir les détails de l'élément contrôlé était
he_il: ה-SQL ששימש כדי לקבל את פרטי הפריט המבוקרים היה
hi_in: नियंत्रित आइटम विवरण प्राप्त करने के लिए SQL का उपयोग किया गया था
hu_hu: A vezérelt elem részleteinek lekéréséhez használt SQL az volt
id_id: SQL yang digunakan untuk mendapatkan detail item yang dikontrol adalah
it_it: L'SQL utilizzato per ottenere i dettagli dell'elemento controllato era
ja_jp: 管理項目の詳細を取得するために使用される SQL は次のとおりです。
ko_kr: 통제 품목 세부정보를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu informāciju par kontrolēto vienumu, bija
mr_in: नियंत्रित आयटम तपशील मिळविण्यासाठी वापरले SQL होते
nl_nl: De SQL die werd gebruikt om de gecontroleerde itemdetails op te halen was
pl_pl: SQL użyty do uzyskania szczegółów kontrolowanego elementu to
pt_pt: O SQL usado para obter os detalhes do item controlado foi
ro_ro: SQL folosit pentru a obține detaliile articolului controlat a fost
ru_ru: SQL, используемый для получения сведений о контролируемом элементе, был
sq_al: SQL e përdorur për të marrë detajet e artikullit të kontrolluar ishte
sv_se: SQL som användes för att få de kontrollerade objektdetaljerna var
sw_ke: SQL iliyotumiwa kupata maelezo ya bidhaa iliyodhibitiwa ilikuwa
tr_tr: Kontrol edilen öğe ayrıntılarını almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy chi tiết mục được kiểm soát là
