Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: cannot be created as there is insufficient stock and your system is configured to not allow negative stocks
ar_sy: لا يمكن إنشاؤه نظرًا لعدم وجود مخزون كافٍ وتم تكوين نظامك بحيث لا يسمح بالمخزونات السالبة
cs_cz: nelze vytvořit, protože není dostatek zásob a váš systém je nakonfigurován tak, aby nepovoloval záporné zásoby
de_de: kann nicht erstellt werden, da nicht genügend Bestand vorhanden ist und Ihr System so konfiguriert ist, dass keine negativen Bestände zulässig sind
el_gr: δεν μπορεί να δημιουργηθεί καθώς δεν υπάρχει επαρκές απόθεμα και το σύστημά σας έχει ρυθμιστεί ώστε να μην επιτρέπει αρνητικά αποθέματα
es_es: No se puede crear porque no hay stock suficiente y su sistema está configurado para no permitir stocks negativos.
et_ee: ei saa luua, kuna laoseis on ebapiisav ja teie süsteem on konfigureeritud negatiivseid aktsiaid mitte lubama
fa_ir: نمی توان ایجاد کرد زیرا موجودی کافی وجود ندارد و سیستم شما به گونه ای پیکربندی شده است که اجازه سهام منفی را نمی دهد
fi_fi: ei voida luoda, koska varastoa ei ole riittävästi ja järjestelmäsi on määritetty estämään negatiiviset osakkeet
fr_ca: ne peut pas être créé car le stock est insuffisant et votre système est configuré pour ne pas autoriser les stocks négatifs
he_il: לא ניתן ליצור כיוון שאין מספיק מלאי והמערכת שלך מוגדרת כך שלא לאפשר מניות שליליות
hi_in: बनाया नहीं जा सकता क्योंकि अपर्याप्त स्टॉक है और आपका सिस्टम नकारात्मक स्टॉक की अनुमति न देने के लिए कॉन्फ़िगर किया गया है
hu_hu: nem hozható létre, mivel nincs elegendő készlet, és a rendszer úgy van beállítva, hogy ne engedélyezze a negatív készleteket
id_id: tidak dapat dibuat karena stok tidak mencukupi dan sistem Anda dikonfigurasi untuk tidak mengizinkan stok negatif
it_it: non può essere creato poiché le scorte sono insufficienti e il sistema è configurato per non consentire scorte negative
ja_jp: 在庫が不足しており、システムがマイナス在庫を許可しないように設定されているため、作成できません
ko_kr: 재고가 부족하고 시스템이 마이너스 재고를 허용하지 않도록 구성되어 있으므로 생성할 수 없습니다.
lv_lv: nevar izveidot, jo nav pietiekami daudz krājumu un jūsu sistēma ir konfigurēta, lai neatļautu negatīvus krājumus
mr_in: पुरेसा स्टॉक नसल्याने तयार करता येत नाही आणि तुमची सिस्टीम नकारात्मक स्टॉकला परवानगी न देण्यासाठी कॉन्फिगर केलेली आहे
nl_nl: kan niet worden aangemaakt omdat er onvoldoende voorraad is en uw systeem is geconfigureerd om negatieve voorraden niet toe te staan
pl_pl: nie można utworzyć, ponieważ nie ma wystarczających zapasów, a system jest skonfigurowany tak, aby nie zezwalał na zapasy ujemne
pt_pt: não pode ser criado porque não há estoque suficiente e seu sistema está configurado para não permitir estoques negativos
ro_ro: nu poate fi creat deoarece există stoc insuficient și sistemul dumneavoastră este configurat să nu permită stocuri negative
ru_ru: не может быть создан, поскольку запасов недостаточно, а ваша система настроена так, чтобы не допускать отрицательных запасов.
sq_al: nuk mund të krijohet pasi nuk ka stoqe të mjaftueshme dhe sistemi juaj është konfiguruar që të mos lejojë stoqe negative
sv_se: kan inte skapas eftersom det inte finns tillräckligt med lager och ditt system är konfigurerat att inte tillåta negativa lager
sw_ke: haiwezi kuundwa kwa kuwa hakuna hisa ya kutosha na mfumo wako umesanidiwa kutoruhusu hifadhi hasi
tr_tr: stok yetersiz olduğundan ve sisteminiz negatif stoklara izin vermeyecek şekilde yapılandırılmış olduğundan oluşturulamıyor
vi_vn: không thể tạo vì không đủ hàng và hệ thống của bạn được cấu hình để không cho phép tồn kho âm

source: Choose a location to issue requests from
ar_sy: اختر موقعًا لإصدار الطلبات منه
cs_cz: Vyberte místo, ze kterého chcete odesílat požadavky
de_de: Wählen Sie einen Standort aus, von dem aus Anfragen gestellt werden sollen
el_gr: Επιλέξτε μια τοποθεσία από την οποία θα εκδώσετε αιτήματα
es_es: Elija una ubicación desde la que emitir solicitudes
et_ee: Valige koht, kust taotlusi esitada
fa_ir: مکانی را برای صدور درخواست انتخاب کنید
fi_fi: Valitse paikka, josta lähetät pyynnöt
fr_ca: Choisissez un emplacement à partir duquel émettre des demandes
he_il: בחר מיקום להנפיק ממנו בקשות
hi_in: अनुरोध जारी करने के लिए एक स्थान चुनें
hu_hu: Válasszon egy helyet, ahonnan kérelmeket küldhet
id_id: Pilih lokasi untuk mengeluarkan permintaan
it_it: Scegli una sede da cui inviare le richieste
ja_jp: リクエストを発行する場所を選択してください
ko_kr: 요청을 발행할 위치를 선택하세요.
lv_lv: Izvēlieties vietu, no kuras nosūtīt pieprasījumus
mr_in: विनंत्या जारी करण्यासाठी एक स्थान निवडा
nl_nl: Kies een locatie waar u verzoeken kunt indienen
pl_pl: Wybierz lokalizację, z której chcesz wysyłać żądania
pt_pt: Escolha um local para emitir solicitações
ro_ro: Alegeți o locație de la care să trimiteți solicitările
ru_ru: Выберите место, откуда отправлять запросы
sq_al: Zgjidhni një vendndodhje për të lëshuar kërkesa
sv_se: Välj en plats att skicka förfrågningar från
sw_ke: Chagua eneo la kutuma maombi kutoka
tr_tr: İsteklerin gönderileceği konumu seçin
vi_vn: Chọn địa điểm để gửi yêu cầu

source: Show Requests
ar_sy: عرض الطلبات
cs_cz: Zobrazit požadavky
de_de: Anfragen anzeigen
el_gr: Εμφάνιση αιτημάτων
es_es: Mostrar solicitudes
et_ee: Näita taotlusi
fa_ir: نمایش درخواست ها
fi_fi: Näytä pyynnöt
fr_ca: Afficher les demandes
he_il: הצג בקשות
hi_in: अनुरोध दिखाएँ
hu_hu: Kérések megjelenítése
id_id: Tampilkan Permintaan
it_it: Mostra richieste
ja_jp: リクエストの表示
ko_kr: 요청 표시
lv_lv: Rādīt pieprasījumus
mr_in: विनंत्या दाखवा
nl_nl: Toon verzoeken
pl_pl: Pokaż żądania
pt_pt: Mostrar solicitações
ro_ro: Afișați solicitările
ru_ru: Показать запросы
sq_al: Shfaq kërkesat
sv_se: Visa förfrågningar
sw_ke: Onyesha Maombi
tr_tr: İstekleri Göster
vi_vn: Hiển thị yêu cầu

source: There are no outstanding authorised requests for this location
ar_sy: لا توجد طلبات معتمدة معلقة لهذا الموقع
cs_cz: Pro toto místo nejsou žádné nevyřízené autorizované požadavky
de_de: Für diesen Standort liegen keine ausstehenden autorisierten Anfragen vor
el_gr: Δεν υπάρχουν εκκρεμή εξουσιοδοτημένα αιτήματα για αυτήν την τοποθεσία
es_es: No hay solicitudes autorizadas pendientes para esta ubicación
et_ee: Selle asukoha kohta pole ühtegi rahuldamata volitatud taotlust
fa_ir: هیچ درخواست مجاز معوقی برای این مکان وجود ندارد
fi_fi: Tälle sijainnille ei ole odottavia valtuutettuja pyyntöjä
fr_ca: Il n'y a aucune demande autorisée en attente pour cet emplacement
he_il: אין בקשות מורשות עבור מיקום זה
hi_in: इस स्थान के लिए कोई बकाया अधिकृत अनुरोध नहीं है
hu_hu: Nincsenek függőben lévő engedélyezett kérések erre a helyre vonatkozóan
id_id: Tidak ada permintaan resmi yang belum terselesaikan untuk lokasi ini
it_it: Non ci sono richieste autorizzate in sospeso per questa località
ja_jp: この場所に対する未処理の承認済みリクエストはありません
ko_kr: 이 위치에 대해 처리되지 않은 승인된 요청이 없습니다.
lv_lv: Šai atrašanās vietai nav neatrisinātu autorizētu pieprasījumu
mr_in: या स्थानासाठी कोणतीही अधिकृत विनंत्या बाकी नाहीत
nl_nl: Er zijn geen openstaande geautoriseerde verzoeken voor deze locatie
pl_pl: Nie ma żadnych oczekujących autoryzowanych żądań dla tej lokalizacji
pt_pt: Não há solicitações autorizadas pendentes para este local
ro_ro: Nu există solicitări autorizate restante pentru această locație
ru_ru: Для этого местоположения нет невыполненных авторизованных запросов.
sq_al: Nuk ka kërkesa të pazgjidhura të autorizuara për këtë vendndodhje
sv_se: Det finns inga utestående auktoriserade förfrågningar för denna plats
sw_ke: Hakuna maombi yaliyoidhinishwa ya eneo hili
tr_tr: Bu konum için bekleyen yetkili istek yok
vi_vn: Không có yêu cầu được ủy quyền nào tồn đọng cho vị trí này

source: Select another location
ar_sy: حدد موقعًا آخر
cs_cz: Vyberte jiné umístění
de_de: Wählen Sie einen anderen Standort
el_gr: Επιλέξτε άλλη τοποθεσία
es_es: Seleccione otra ubicación
et_ee: Valige teine ​​asukoht
fa_ir: مکان دیگری را انتخاب کنید
fi_fi: Valitse toinen sijainti
fr_ca: Sélectionnez un autre emplacement
he_il: בחר מיקום אחר
hi_in: कोई अन्य स्थान चुनें
hu_hu: Válasszon másik helyet
id_id: Pilih lokasi lain
it_it: Seleziona un'altra posizione
ja_jp: 別の場所を選択してください
ko_kr: 다른 위치 선택
lv_lv: Izvēlieties citu atrašanās vietu
mr_in: दुसरे स्थान निवडा
nl_nl: Selecteer een andere locatie
pl_pl: Wybierz inną lokalizację
pt_pt: Selecione outro local
ro_ro: Selectați o altă locație
ru_ru: Выбрать другое место
sq_al: Zgjidhni një vend tjetër
sv_se: Välj en annan plats
sw_ke: Chagua eneo lingine
tr_tr: Başka bir konum seçin
vi_vn: Chọn vị trí khác

source: Required
ar_sy: مطلوب
cs_cz: Požadovaný
de_de: Erforderlich
el_gr: Υποχρεούμαι
es_es: Requerido
et_ee: Nõutav
fa_ir: مورد نیاز
fi_fi: Pakollinen
fr_ca: Requis
he_il: דָרוּשׁ
hi_in: आवश्यक
hu_hu: Kívánt
id_id: Diperlukan
it_it: Necessario
ja_jp: 必須
ko_kr: 필수의
lv_lv: Obligāti
mr_in: आवश्यक आहे
nl_nl: Vereist
pl_pl: Wymagany
pt_pt: Obrigatório
ro_ro: Necesar
ru_ru: Необходимый
sq_al: E detyrueshme
sv_se: Nödvändig
sw_ke: Inahitajika
tr_tr: Gerekli
vi_vn: Yêu cầu

source: Delivered
ar_sy: تم التوصيل
cs_cz: Doručeno
de_de: Geliefert
el_gr: Παραδόθηκε
es_es: Entregado
et_ee: Tarnitud
fa_ir: تحویل داده شد
fi_fi: Toimitettu
fr_ca: Livré
he_il: נמסר
hi_in: पहुंचा दिया
hu_hu: Szállítva
id_id: Terkirim
it_it: Consegnato
ja_jp: 納品済み
ko_kr: 배달됨
lv_lv: Piegādāts
mr_in: वितरित केले
nl_nl: Afgeleverd
pl_pl: Dostarczony
pt_pt: Entregue
ro_ro: Livrat
ru_ru: Доставленный
sq_al: Dorëzuar
sv_se: Levereras
sw_ke: Imewasilishwa
tr_tr: Teslim edilmiş
vi_vn: Đã giao hàng

source: Lot/Batch/Serial
ar_sy: الكثير/الدفعة/المسلسل
cs_cz: Šarže/Šarže/Série
de_de: Los/Charge/Serie
el_gr: Παρτίδα/Παρτίδα/Σειρά
es_es: Lote/Lote/Serie
et_ee: Partii/partii/seeria
fa_ir: تعداد / دسته / سریال
fi_fi: Erä/erä/sarja
fr_ca: Lot/Lot/Série
he_il: מגרש / אצווה / סדרתי
hi_in: लॉट/बैच/सीरियल
hu_hu: Tétel/Köteg/Sorozat
id_id: Banyak/Batch/Serial
it_it: Lotto/Lotto/Seriale
ja_jp: ロット/バッチ/シリアル
ko_kr: 로트/배치/일련번호
lv_lv: Partija/partija/sērija
mr_in: लॉट/बॅच/सिरियल
nl_nl: Partij/batch/serieel
pl_pl: Partia/partia/serja
pt_pt: Lote/Lote/Série
ro_ro: Lot/Lot/Serial
ru_ru: Партия/Партия/Серия
sv_se: Parti/batch/serie
sw_ke: Mengi/Kundi/Seri
tr_tr: Parti/Parti/Seri
vi_vn: Lô/Đợt/Sê-ri

source: Stock item is not controlled
ar_sy: لا يتم التحكم في عنصر المخزون
cs_cz: Skladová položka není kontrolována
de_de: Der Lagerartikel wird nicht kontrolliert
el_gr: Το στοιχείο στοκ δεν ελέγχεται
es_es: El artículo en stock no está controlado
et_ee: Laoartiklit ei kontrollita
fa_ir: کالای موجودی کنترل نمی شود
fi_fi: Varastoa ei valvota
fr_ca: L'article en stock n'est pas contrôlé
he_il: פריט מלאי אינו בשליטה
hi_in: स्टॉक आइटम नियंत्रित नहीं है
hu_hu: A raktári tétel nem ellenőrzött
id_id: Stok barang tidak dikontrol
it_it: L'articolo in stock non è controllato
ja_jp: 在庫品目は管理されていません
ko_kr: 재고 품목이 통제되지 않습니다
lv_lv: Krājuma prece netiek kontrolēta
mr_in: स्टॉक आयटम नियंत्रित नाही
nl_nl: Voorraadartikel wordt niet gecontroleerd
pl_pl: Pozycja magazynowa nie jest kontrolowana
pt_pt: Item de estoque não é controlado
ro_ro: Articolul din stoc nu este controlat
ru_ru: Товар на складе не контролируется
sq_al: Artikulli i aksioneve nuk kontrollohet
sv_se: Lagervara är inte kontrollerad
sw_ke: Bidhaa ya hisa haidhibitiwi
tr_tr: Stok kalemi kontrol edilmiyor
vi_vn: Mặt hàng tồn kho không được kiểm soát

source: Internal Stock Request Inquiry
ar_sy: الاستعلام عن طلب المخزون الداخلي
cs_cz: Interní dotaz na sklad
de_de: Interne Bestandsanfrage
el_gr: Εσωτερική Αίτηση Χρηματιστηρίου
es_es: Consulta de solicitud de stock interno
et_ee: Sisemine laopäringu päring
fa_ir: استعلام درخواست سهام داخلی
fi_fi: Sisäinen varastopyyntö
fr_ca: Demande de demande de stock interne
he_il: בירור בקשת מלאי פנימית
hi_in: आंतरिक स्टॉक अनुरोध पूछताछ
hu_hu: Belső készletigénylés
id_id: Permintaan Stok Internal
it_it: Richiesta di scorte interne
ja_jp: 社内在庫リクエストの問い合わせ
ko_kr: 내부재고문의
lv_lv: Iekšējā krājumu pieprasījuma aptauja
mr_in: अंतर्गत स्टॉक विनंती चौकशी
nl_nl: Onderzoek naar interne voorraadaanvragen
pl_pl: Wewnętrzne zapytanie o zapasy
pt_pt: Consulta de solicitação de estoque interno
ro_ro: Cerere de stoc intern
ru_ru: Запрос на внутренний запас
sq_al: Kërkesë e brendshme e aksioneve
sv_se: Intern förfrågan om lagerförfrågan
sw_ke: Uchunguzi wa Ombi la Hisa la Ndani
tr_tr: Dahili Stok Talep Sorgulama
vi_vn: Yêu cầu yêu cầu chứng khoán nội bộ

source: An internal request number must be entered
ar_sy: يجب إدخال رقم الطلب الداخلي
cs_cz: Je třeba zadat interní číslo požadavku
de_de: Es muss eine interne Anfragenummer eingegeben werden
el_gr: Πρέπει να εισαχθεί ένας εσωτερικός αριθμός αιτήματος
es_es: Se debe ingresar un número de solicitud interna
et_ee: Sisestada tuleb päringu sisenumber
fa_ir: یک شماره درخواست داخلی باید وارد شود
fi_fi: Sisäinen pyyntönumero on syötettävä
fr_ca: Un numéro de demande interne doit être renseigné
he_il: יש להזין מספר בקשה פנימי
hi_in: एक आंतरिक अनुरोध संख्या दर्ज की जानी चाहिए
hu_hu: Belső kérésszámot kell megadni
id_id: Nomor permintaan internal harus dimasukkan
it_it: È necessario inserire un numero di richiesta interno
ja_jp: 内部リクエスト番号を入力する必要があります
ko_kr: 내부 요청 번호를 입력해야 합니다.
lv_lv: Jāievada iekšējais pieprasījuma numurs
mr_in: अंतर्गत विनंती क्रमांक प्रविष्ट करणे आवश्यक आहे
nl_nl: Er moet een intern aanvraagnummer worden ingevoerd
pl_pl: Należy wprowadzić wewnętrzny numer zgłoszenia
pt_pt: Um número de solicitação interno deve ser inserido
ro_ro: Trebuie introdus un număr de cerere intern
ru_ru: Необходимо ввести внутренний номер запроса
sq_al: Duhet të futet një numër i brendshëm i kërkesës
sv_se: Ett internt förfrågningsnummer måste anges
sw_ke: Nambari ya ombi la ndani lazima iingizwe
tr_tr: Dahili talep numarası girilmelidir
vi_vn: Phải nhập số yêu cầu nội bộ

source: From Stock Location
ar_sy: من موقع المخزون
cs_cz: Z místa skladu
de_de: Ab Lagerstandort
el_gr: Από το απόθεμα
es_es: Desde la ubicación de stock
et_ee: Lao asukohast
fa_ir: از محل انبار
fi_fi: Varastopaikasta
fr_ca: Depuis l'emplacement du stock
he_il: מתוך מיקום מלאי
hi_in: स्टॉक स्थान से
hu_hu: Raktárhelyről
id_id: Dari Lokasi Stok
it_it: Dalla posizione di magazzino
ja_jp: 在庫場所から
ko_kr: 재고 위치에서
lv_lv: No krājuma atrašanās vietas
mr_in: स्टॉक स्थानावरून
nl_nl: Van voorraadlocatie
pl_pl: Z lokalizacji magazynowej
pt_pt: Do local de estoque
ro_ro: Din locația stocului
ru_ru: Со склада
sq_al: Nga Vendndodhja e Aksioneve
sv_se: Från lagerplats
sw_ke: Kutoka Mahali pa Hifadhi
tr_tr: Stok Konumundan
vi_vn: Từ vị trí chứng khoán

source: You have no authority to do the internal request inquiry
ar_sy: ليس لديك أي سلطة للقيام بالاستعلام عن الطلب الداخلي
cs_cz: Nemáte oprávnění provádět interní dotazování
de_de: Sie sind nicht befugt, die interne Anfrageabfrage durchzuführen
el_gr: Δεν έχετε καμία εξουσία να κάνετε την εσωτερική έρευνα αιτήματος
es_es: No tiene autoridad para realizar la consulta de solicitud interna
et_ee: Teil pole volitusi sisepäringu tegemiseks
fa_ir: شما هیچ اختیاری برای انجام استعلام درخواست داخلی ندارید
fi_fi: Sinulla ei ole valtuuksia tehdä sisäistä pyyntöä koskevaa tutkimusta
fr_ca: Vous n'avez aucune autorité pour effectuer l'enquête de demande interne
he_il: אין לך סמכות לבצע את בירור הבקשה הפנימית
hi_in: आपके पास आंतरिक अनुरोध जांच करने का कोई अधिकार नहीं है
hu_hu: Nincs jogosultsága a belső kérés lekérdezésére
id_id: Anda tidak mempunyai wewenang untuk melakukan penyelidikan permintaan internal
it_it: Non hai l'autorità per eseguire l'indagine sulla richiesta interna
ja_jp: 内部リクエストの調査を行う権限がありません
ko_kr: 내부요청조회를 할 수 있는 권한이 없습니다.
lv_lv: Jums nav tiesību veikt iekšējā pieprasījuma izmeklēšanu
mr_in: तुम्हाला अंतर्गत विनंती चौकशी करण्याचा अधिकार नाही
nl_nl: U bent niet bevoegd om het interne verzoekonderzoek uit te voeren
pl_pl: Nie masz uprawnień do przeprowadzenia wewnętrznego zapytania dotyczącego żądania
pt_pt: Você não tem autoridade para fazer a consulta de solicitação interna
ro_ro: Nu aveți nicio autoritate pentru a efectua interogarea cererii interne
ru_ru: У вас нет полномочий на выполнение внутреннего запроса.
sq_al: Ju nuk keni autoritet për të bërë hetimin e kërkesës së brendshme
sv_se: Du har ingen behörighet att göra den interna förfrågan
sw_ke: Huna mamlaka ya kufanya uchunguzi wa ombi la ndani
tr_tr: Dahili talep sorgulamasını yapma yetkiniz yok
vi_vn: Bạn không có quyền thực hiện yêu cầu yêu cầu nội bộ

source: Authorisation status
ar_sy: حالة التفويض
cs_cz: Stav autorizace
de_de: Autorisierungsstatus
el_gr: Κατάσταση εξουσιοδότησης
es_es: Estado de autorización
et_ee: Volituse olek
fa_ir: وضعیت مجوز
fi_fi: Valtuutuksen tila
fr_ca: Statut d'autorisation
he_il: מצב הרשאה
hi_in: प्राधिकरण स्थिति
hu_hu: Engedélyezés állapota
id_id: Status otorisasi
it_it: Stato dell'autorizzazione
ja_jp: 認可ステータス
ko_kr: 승인 상태
lv_lv: Autorizācijas statuss
mr_in: अधिकृतता स्थिती
nl_nl: Autorisatiestatus
pl_pl: Stan autoryzacji
pt_pt: Status de autorização
ro_ro: Starea autorizației
ru_ru: Статус авторизации
sq_al: Statusi i autorizimit
sv_se: Auktoriseringsstatus
sw_ke: Hali ya uidhinishaji
tr_tr: Yetki durumu
vi_vn: Trạng thái ủy quyền

source: Unauthorized
ar_sy: غير مصرح به
cs_cz: Neoprávněný
de_de: Nicht autorisiert
el_gr: Ανεξουσιοδότητος
es_es: No autorizado
et_ee: Volitamata
fa_ir: غیر مجاز
fi_fi: Luvaton
fr_ca: Non autorisé
he_il: לא מורשה
hi_in: अनधिकृत
hu_hu: Jogosulatlan
id_id: Tidak sah
it_it: Non autorizzato
ja_jp: 無許可
ko_kr: 승인되지 않은
lv_lv: Nesankcionēti
mr_in: अनाधिकृत
nl_nl: Ongeautoriseerd
pl_pl: Nieautoryzowane
pt_pt: Não autorizado
ro_ro: Neautorizat
ru_ru: Несанкционированный
sq_al: I paautorizuar
sv_se: Obehörig
sw_ke: Haijaidhinishwa
tr_tr: Yetkisiz
vi_vn: trái phép

source: Authorized
ar_sy: أذن
cs_cz: Autorizovaný
de_de: Autorisiert
el_gr: Εξουσιοδοτημένος
es_es: Autorizado
et_ee: Volitatud
fa_ir: مجاز
fi_fi: Valtuutettu
fr_ca: Autorisé
he_il: מוּסמָך
hi_in: अधिकृत
hu_hu: Felhatalmazott
id_id: Resmi
it_it: Autorizzato
ja_jp: 認可された
ko_kr: 인정 받은
lv_lv: Pilnvarots
mr_in: अधिकृत
nl_nl: Geautoriseerd
pl_pl: Upoważniony
pt_pt: Autorizado
ro_ro: Autorizat
ru_ru: Авторизованный
sq_al: I autorizuar
sv_se: Auktoriserad
sw_ke: Imeidhinishwa
tr_tr: Yetkili
vi_vn: Được ủy quyền

source: There are no internal request result available for your or your department
ar_sy: لا توجد نتيجة طلب داخلي متاحة لقسمك أو قسمك
cs_cz: Pro vaše nebo vaše oddělení nejsou k dispozici žádné výsledky interních požadavků
de_de: Für Sie bzw. Ihre Abteilung liegen keine internen Anfrageergebnisse vor
el_gr: Δεν υπάρχουν διαθέσιμα αποτελέσματα εσωτερικού αιτήματος για εσάς ή το τμήμα σας
es_es: No hay resultados de solicitudes internas disponibles para usted o su departamento
et_ee: Teie või teie osakonna jaoks pole sisepäringu tulemusi saadaval
fa_ir: هیچ نتیجه درخواست داخلی برای شما یا بخش شما موجود نیست
fi_fi: Sinun tai osastosi sisäisiä pyyntöjä ei ole saatavilla
fr_ca: Aucun résultat de demande interne n'est disponible pour vous ou votre service.
he_il: אין תוצאת בקשה פנימית זמינה עבורך או עבור המחלקה שלך
hi_in: आपके या आपके विभाग के लिए कोई आंतरिक अनुरोध परिणाम उपलब्ध नहीं है
hu_hu: Az Ön vagy osztálya számára nem érhető el belső kérés eredménye
id_id: Tidak ada hasil permintaan internal yang tersedia untuk Anda atau departemen Anda
it_it: Non sono disponibili risultati di richieste interne per il tuo o il tuo dipartimento
ja_jp: あなたまたはあなたの部門で利用できる内部リクエストの結果はありません
ko_kr: 귀하 또는 귀하의 부서에 대한 내부 요청 결과가 없습니다.
lv_lv: Jūsu vai jūsu nodaļai nav pieejams neviens iekšējā pieprasījuma rezultāts
mr_in: तुमच्या किंवा तुमच्या विभागासाठी कोणतेही अंतर्गत विनंती परिणाम उपलब्ध नाहीत
nl_nl: Er zijn geen interne aanvraagresultaten beschikbaar voor u of uw afdeling
pl_pl: Nie ma dostępnych wyników żądań wewnętrznych dla Ciebie ani Twojego działu
pt_pt: Não há resultados de solicitações internas disponíveis para você ou seu departamento
ro_ro: Nu există un rezultat intern al cererii disponibile pentru dumneavoastră sau departamentul dumneavoastră
ru_ru: Для вас или вашего отдела нет результатов внутреннего запроса.
sq_al: Nuk ka asnjë rezultat të kërkesës së brendshme të disponueshme për tuaj ose departamentin tuaj
sv_se: Det finns inget internt förfrågningsresultat tillgängligt för din eller din avdelning
sw_ke: Hakuna matokeo ya ombi la ndani yanayopatikana kwa ajili yako au idara yako
tr_tr: Sizin veya departmanınız için mevcut dahili talep sonucu yok
vi_vn: Không có kết quả yêu cầu nội bộ nào cho bộ phận của bạn hoặc của bạn

source: Show Details
ar_sy: إظهار التفاصيل
cs_cz: Zobrazit podrobnosti
de_de: Details anzeigen
el_gr: Εμφάνιση λεπτομερειών
es_es: Mostrar detalles
et_ee: Näita üksikasju
fa_ir: نمایش جزئیات
fi_fi: Näytä tiedot
fr_ca: Afficher les détails
he_il: הצג פרטים
hi_in: प्रदर्शन का विवरण
hu_hu: Részletek megjelenítése
id_id: Tampilkan Detail
it_it: Mostra dettagli
ja_jp: 詳細を表示
ko_kr: 세부정보 표시
lv_lv: Rādīt detaļas
mr_in: तपशील दर्शवा
nl_nl: Details tonen
pl_pl: Pokaż szczegóły
pt_pt: Mostrar detalhes
ro_ro: Afișați detalii
ru_ru: Показать детали
sq_al: Shfaq Detajet
sv_se: Visa detaljer
sw_ke: Onyesha Maelezo
tr_tr: Ayrıntıları Göster
vi_vn: Hiển thị chi tiết
