Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: An error occurred getting the GL receipts for batch number
ar_sy: حدث خطأ أثناء الحصول على إيصالات دفتر الأستاذ العام لرقم الدفعة
cs_cz: Při získávání účtenek hlavní knihy pro číslo šarže došlo k chybě
de_de: Beim Abrufen der FIBU-Belege für die Chargennummer ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των αποδείξεων GL για τον αριθμό παρτίδας
es_es: Se produjo un error al obtener los recibos del libro mayor para el número de lote
et_ee: Partiinumbri GL-kviitungite hankimisel ilmnes viga
fa_ir: خطایی در دریافت رسیدهای GL برای شماره دسته ای رخ داد
fi_fi: Eränumeron GL-kuittia haettaessa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des reçus GL pour le numéro de lot
he_il: אירעה שגיאה בהשגת קבלות GL עבור מספר אצווה
hi_in: बैच नंबर के लिए जीएल रसीद प्राप्त करने में त्रुटि हुई
hu_hu: Hiba történt a kötegszámhoz tartozó GL nyugták lekérésekor
id_id: Terjadi kesalahan saat mengambil tanda terima GL untuk nomor batch
it_it: Si è verificato un errore durante il recupero delle ricevute CoGe per il numero batch
ja_jp: バッチ番号の GL 領収書の取得中にエラーが発生しました
ko_kr: 배치 번호에 대한 GL 영수증을 가져오는 중 오류가 발생했습니다.
lv_lv: Iegūstot GL kvītis par partijas numuru, radās kļūda
mr_in: बॅच नंबरसाठी GL पावत्या मिळवताना एरर आली
nl_nl: Er is een fout opgetreden bij het ophalen van de grootboekbonnen voor het batchnummer
pl_pl: Wystąpił błąd podczas pobierania potwierdzeń KG dla numeru partii
pt_pt: Ocorreu um erro ao obter os recibos contábeis para o número do lote
ro_ro: A apărut o eroare la obținerea chitanțelor GL pentru numărul de lot
ru_ru: Произошла ошибка при получении квитанций GL для номера партии.
sq_al: Ndodhi një gabim në marrjen e faturave GL për numrin e grupit
sv_se: Ett fel uppstod när GL-kvitton för batchnummer hämtades
sw_ke: Hitilafu ilitokea katika kupata risiti za GL za nambari ya kundi
tr_tr: Parti numarası için GL makbuzları alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận biên lai GL cho số lô

source: The SQL used to get the GL receipt information that failed was
ar_sy: SQL المستخدم للحصول على معلومات إيصال GL التي فشلت كان
cs_cz: SQL použitý k získání informací o potvrzení GL, který selhal, byl
de_de: Die zum Abrufen der FIBU-Beleginformationen verwendete SQL war fehlgeschlagen
el_gr: Η SQL χρησιμοποιήθηκε για τη λήψη των πληροφοριών απόδειξης GL που απέτυχε
es_es: El SQL utilizado para obtener la información del recibo del libro mayor que falló fue
et_ee: Ebaõnnestunud GL kviitungiteabe hankimiseks kasutatud SQL oli
fa_ir: SQL برای دریافت اطلاعات رسید GL استفاده می‌شد که ناموفق بود
fi_fi: Epäonnistuneiden PK-kuittitietojen saamiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour obtenir les informations de réception GL qui a échoué était
he_il: ה-SQL ששימש כדי לקבל את פרטי הקבלה של GL שנכשלו היה
hi_in: जीएल रसीद जानकारी प्राप्त करने के लिए उपयोग किया जाने वाला एसक्यूएल विफल हो गया था
hu_hu: A sikertelen GL nyugtainformáció lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mendapatkan informasi penerimaan GL yang gagal adalah
it_it: L'SQL utilizzato per ottenere le informazioni sulla ricevuta GL non riuscita era
ja_jp: GL 受領書情報の取得に失敗した SQL は次のとおりです。
ko_kr: 실패한 GL 영수증 정보를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu GL kvīts informāciju, kas neizdevās, bija
mr_in: अयशस्वी झालेल्या जीएल पावतीची माहिती मिळविण्यासाठी SQL ला वापरले जाते
nl_nl: De SQL die werd gebruikt om de grootboekontvangstgegevens op te halen die mislukten, was
pl_pl: SQL użyty do uzyskania informacji o paragonie KG, który zakończył się niepowodzeniem, to:
pt_pt: O SQL usado para obter as informações do recibo contábil que falhou foi
ro_ro: SQL folosit pentru a obține informațiile de primire GL care a eșuat a fost
ru_ru: SQL, используемый для получения информации о квитанции GL, которая не удалась, был
sq_al: SQL e përdorur për të marrë informacionin e marrjes së GL që dështoi ishte
sv_se: Den SQL som användes för att hämta GL-kvittoinformationen som misslyckades var
sw_ke: SQL iliyotumiwa kupata taarifa ya risiti ya GL ambayo imeshindwa ilikuwa
tr_tr: Başarısız olan GL alındı ​​bilgisini almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy thông tin biên nhận GL không thành công là

source: Banking Summary
ar_sy: ملخص الخدمات المصرفية
cs_cz: Bankovní souhrn
de_de: Bankzusammenfassung
el_gr: Τραπεζική περίληψη
es_es: Resumen bancario
et_ee: Panganduse kokkuvõte
fa_ir: خلاصه بانکداری
fi_fi: Yhteenveto pankista
fr_ca: Sommaire bancaire
he_il: סיכום בנקאות
hi_in: बैंकिंग सारांश
hu_hu: Banki összefoglaló
id_id: Ringkasan Perbankan
it_it: Riepilogo bancario
ja_jp: 銀行概要
ko_kr: 뱅킹 요약
lv_lv: Banku kopsavilkums
mr_in: बँकिंग सारांश
nl_nl: Bankoverzicht
pl_pl: Podsumowanie bankowe
pt_pt: Resumo Bancário
ro_ro: Rezumat bancar
ru_ru: Банковская сводка
sq_al: Përmbledhje bankare
sv_se: Banksammanfattning
sw_ke: Muhtasari wa Benki
tr_tr: Bankacılık Özeti
vi_vn: Tóm tắt ngân hàng

source: Banking Summary Number
ar_sy: رقم الملخص المصرفي
cs_cz: Číslo bankovního souhrnu
de_de: Bankzusammenfassungsnummer
el_gr: Τραπεζικός Αριθμός Περίληψης
es_es: Número de resumen bancario
et_ee: Panganduse kokkuvõtte number
fa_ir: شماره خلاصه بانکی
fi_fi: Pankkiyhteenvetonumero
fr_ca: Numéro de relevé bancaire
he_il: מספר סיכום בנקאי
hi_in: बैंकिंग सारांश संख्या
hu_hu: Banki összesítő szám
id_id: Nomor Ikhtisar Perbankan
it_it: Numero di riepilogo bancario
ja_jp: 銀行概要番号
ko_kr: 은행 요약 번호
lv_lv: Bankas kopsavilkuma numurs
mr_in: बँकिंग सारांश क्रमांक
nl_nl: Bankoverzichtnummer
pl_pl: Numer podsumowania bankowego
pt_pt: Número do resumo bancário
ro_ro: Număr rezumat bancar
ru_ru: Номер банковской сводки
sq_al: Numri Përmbledhës Bankar
sv_se: Banksammanfattningsnummer
sw_ke: Nambari ya Muhtasari wa Benki
tr_tr: Bankacılık Özet Numarası
vi_vn: Số Tóm tắt Ngân hàng

source: BANKED
ar_sy: مصرفي
cs_cz: BANKOVÁNO
de_de: BANKIERT
el_gr: ΤΡΑΠΕΖΙΚΟΣ
es_es: BANCARIZADO
et_ee: PANGAS
fa_ir: بانکی
fi_fi: PANKKI
fr_ca: BANCAIRE
he_il: בנקאי
hi_in: भरोसा
hu_hu: BANKOLT
id_id: DIBANK
it_it: BANCATO
ja_jp: バンク済み
ko_kr: 은행에 보관됨
lv_lv: BANKAS
mr_in: बँक केलेले
nl_nl: GEBANKEERD
pl_pl: BANKOWANY
pt_pt: BANCADO
ro_ro: BANCAT
ru_ru: В БАНКЕ
sq_al: BANKAR
sv_se: BANKAT
sw_ke: BENKI
tr_tr: BANKACILIK
vi_vn: NGÂN HÀNG

source: Select Certificate of Analysis To Print
ar_sy: حدد شهادة التحليل للطباعة
cs_cz: Vyberte Certifikát analýzy k tisku
de_de: Wählen Sie „Analysezertifikat zum Drucken“ aus
el_gr: Επιλέξτε Πιστοποιητικό ανάλυσης για εκτύπωση
es_es: Seleccione Certificado de Análisis para Imprimir
et_ee: Valige printimiseks Analüüsisertifikaat
fa_ir: Certificate of Analysis To Print را انتخاب کنید
fi_fi: Valitse tulostettava analyysitodistus
fr_ca: Sélectionnez le certificat d'analyse à imprimer
he_il: בחר תעודת ניתוח להדפסה
hi_in: प्रिंट करने के लिए विश्लेषण प्रमाणपत्र का चयन करें
hu_hu: Válassza a Kinyomtatandó elemzési tanúsítványt
id_id: Pilih Sertifikat Analisis Untuk Dicetak
it_it: Selezionare Certificato di analisi da stampare
ja_jp: 印刷する分析証明書を選択してください
ko_kr: 인쇄할 분석 인증서를 선택하세요.
lv_lv: Izvēlieties Analīzes sertifikātu, ko drukāt
mr_in: मुद्रित करण्यासाठी विश्लेषणाचे प्रमाणपत्र निवडा
nl_nl: Selecteer Analysecertificaat om af te drukken
pl_pl: Wybierz Certyfikat analizy do wydrukowania
pt_pt: Selecione Certificado de Análise para Imprimir
ro_ro: Selectați Certificatul de analiză pentru imprimare
ru_ru: Выберите сертификат анализа для печати
sq_al: Zgjidhni Certifikatën e Analizës për të Printuar
sv_se: Välj Analyscertifikat att skriva ut
sw_ke: Chagua Cheti cha Uchambuzi Ili Kuchapisha
tr_tr: Yazdırmak İçin Analiz Sertifikasını Seçin
vi_vn: Chọn Chứng chỉ Phân tích để In

source: Enter Item
ar_sy: أدخل العنصر
cs_cz: Zadejte položku
de_de: Artikel eingeben
el_gr: Εισαγάγετε το στοιχείο
es_es: Ingresar artículo
et_ee: Sisestage üksus
fa_ir: مورد را وارد کنید
fi_fi: Syötä kohde
fr_ca: Saisir l'article
he_il: הזן פריט
hi_in: आइटम दर्ज करें
hu_hu: Írja be az elemet
id_id: Masukkan Barang
it_it: Inserisci l'articolo
ja_jp: 項目を入力してください
ko_kr: 항목 입력
lv_lv: Ievadiet vienumu
mr_in: आयटम प्रविष्ट करा
nl_nl: Voer artikel in
pl_pl: Wprowadź element
pt_pt: Insira o item
ro_ro: Introduceți elementul
ru_ru: Введите элемент
sq_al: Fut artikullin
sv_se: Ange objekt
sw_ke: Ingiza Kipengee
tr_tr: Öğeyi Girin
vi_vn: Nhập mục

source: Enter Lot
ar_sy: أدخل الكثير
cs_cz: Zadejte Lot
de_de: Geben Sie Los ein
el_gr: Εισαγάγετε Παρτίδα
es_es: Ingresar lote
et_ee: Sisestage partii
fa_ir: Lot را وارد کنید
fi_fi: Anna erä
fr_ca: Entrez le lot
he_il: היכנסו ללוט
hi_in: लॉट दर्ज करें
hu_hu: Írja be a tételt
id_id: Masukkan Lot
it_it: Inserisci Lotto
ja_jp: ロットに入る
ko_kr: 부지 입력
lv_lv: Ievadiet partiju
mr_in: लॉट प्रविष्ट करा
nl_nl: Lot binnenkomen
pl_pl: Wpisz Lot
pt_pt: Insira o lote
ro_ro: Intră Lot
ru_ru: Введите лот
sq_al: Futni Lotin
sv_se: Gå in i Lot
sw_ke: Ingiza Loti
tr_tr: Partiyi Girin
vi_vn: Nhập lô

source: Or Select Existing Lot
ar_sy: أو حدد الكمية الموجودة
cs_cz: Nebo vyberte Stávající šarže
de_de: Oder wählen Sie „Vorhandenes Los“ aus
el_gr: Ή Επιλέξτε υπάρχουσα παρτίδα
es_es: O seleccione lote existente
et_ee: Või valige Olemasolev partii
fa_ir: یا قسمت موجود را انتخاب کنید
fi_fi: Tai Valitse Olemassa oleva erä
fr_ca: Ou sélectionnez un lot existant
he_il: או בחר מגרש קיים
hi_in: या मौजूदा लॉट का चयन करें
hu_hu: Vagy Válassza a Meglévő tételt
id_id: Atau Pilih Lot yang Ada
it_it: Oppure seleziona Lotto esistente
ja_jp: または既存のロットを選択してください
ko_kr: 또는 기존 부지 선택
lv_lv: Vai atlasiet Esošo partiju
mr_in: किंवा विद्यमान लॉट निवडा
nl_nl: Of selecteer Bestaand perceel
pl_pl: Lub wybierz istniejącą działkę
pt_pt: Ou selecione lote existente
ro_ro: Sau selectați Lot existent
ru_ru: Или выберите существующий лот
sq_al: Ose Zgjidhni Lotin ekzistues
sv_se: Eller välj Befintlig parti
sw_ke: Au Chagua Mengi Iliyopo
tr_tr: Veya Mevcut Lotu Seçin
vi_vn: Hoặc Chọn Lô Hiện Có

source: Lot/Serial
ar_sy: الكثير / المسلسل
cs_cz: Šarže/Seriál
de_de: Los/Serie
el_gr: Παρτίδα/Σειρά
es_es: Lote/Serie
et_ee: Partii/seeria
fa_ir: لات/سریال
fi_fi: Erä/sarja
fr_ca: Lot/série
he_il: מגרש/סדרה
hi_in: लॉट/सीरियल
hu_hu: tétel/sorozat
id_id: Banyak/Serial
it_it: Lotto/Seriale
ja_jp: ロット/シリアル
ko_kr: 로트/일련번호
lv_lv: Partija/sērija
mr_in: लॉट/सिरियल
nl_nl: Lot/serieel
pl_pl: Partia/seryjny
pt_pt: Lote/Série
ru_ru: Лот/Серийный
sv_se: Parti/serie
sw_ke: Mengi/Seri
tr_tr: Parti/Seri
vi_vn: Lô/Sê-ri

source: There was a problem retrieving the Lot Information
ar_sy: حدثت مشكلة أثناء استرداد معلومات الدفعة
cs_cz: Při načítání informací o šarži došlo k problému
de_de: Beim Abrufen der Chargeninformationen ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των πληροφοριών παρτίδας
es_es: Hubo un problema al recuperar la información del lote.
et_ee: Partii teabe toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی اطلاعات Lot وجود داشت
fi_fi: Erätietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des informations sur le lot.
he_il: הייתה בעיה באחזור פרטי המגרש
hi_in: लॉट जानकारी पुनर्प्राप्त करने में एक समस्या थी
hu_hu: Hiba történt a tétel információinak lekérésekor
id_id: Ada masalah saat mengambil Informasi Lot
it_it: Si è verificato un problema durante il recupero delle informazioni sul lotto
ja_jp: ロット情報の取得で問題が発生しました
ko_kr: 로트 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot partijas informāciju, radās problēma
mr_in: लॉट माहिती पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de partijgegevens
pl_pl: Wystąpił problem podczas pobierania informacji o partii
pt_pt: Ocorreu um problema ao recuperar as informações do lote
ro_ro: A apărut o problemă la preluarea informațiilor despre lot
ru_ru: Не удалось получить информацию о лоте.
sq_al: Pati një problem me marrjen e informacionit të lotit
sv_se: Det uppstod ett problem med att hämta partiinformationen
sw_ke: Kulikuwa na tatizo la kurejesha Taarifa ya Mengi
tr_tr: Lot Bilgisi alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất Thông tin Lô đất

source: Print Certificate of Analysis Error
ar_sy: خطأ في طباعة شهادة التحليل
cs_cz: Chyba tisku certifikátu analýzy
de_de: Fehler beim Drucken des Analysezertifikats
el_gr: Εκτύπωση Πιστοποιητικού Σφάλματος Ανάλυσης
es_es: Imprimir certificado de error de análisis
et_ee: Trükkige analüüsitõrge
fa_ir: خطای چاپ گواهی تجزیه و تحلیل
fi_fi: Tulosta analyysitodistus -virhe
fr_ca: Erreur d'impression du certificat d'analyse
he_il: הדפס אישור על שגיאת ניתוח
hi_in: विश्लेषण त्रुटि का प्रमाणपत्र प्रिंट करें
hu_hu: Az elemzési tanúsítvány nyomtatása hiba
id_id: Cetak Sertifikat Analisis Kesalahan
it_it: Errore di stampa del certificato di analisi
ja_jp: 分析証明書の印刷エラー
ko_kr: 분석 증명서 인쇄 오류
lv_lv: Izdrukāt analīzes sertifikātu
mr_in: विश्लेषण त्रुटीचे प्रमाणपत्र प्रिंट करा
nl_nl: Fout bij het afdrukken van het analysecertificaat
pl_pl: Wydrukuj certyfikat błędu analizy
pt_pt: Erro de impressão de certificado de análise
ro_ro: Eroare de tipărire a certificatului de analiză
ru_ru: Распечатать сертификат об ошибке анализа
sq_al: Printimi i një gabimi të certifikatës së analizës
sv_se: Skriv ut analyscertifikat
sw_ke: Hitilafu ya Kuchapisha Cheti cha Uchambuzi
tr_tr: Analiz Hatası Sertifikasını Yazdır
vi_vn: In chứng chỉ lỗi phân tích

source: Unable to Locate Lot
ar_sy: غير قادر على تحديد موقع الكثير
cs_cz: Lot nelze najít
de_de: Grundstück konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός της παρτίδας
es_es: No se puede localizar el lote
et_ee: Partii asukohta ei õnnestu leida
fa_ir: نمی‌توان Lot را پیدا کرد
fi_fi: Erää ei löydy
fr_ca: Impossible de localiser le lot
he_il: לא ניתן לאתר מגרש
hi_in: लॉट का पता लगाने में असमर्थ
hu_hu: A tétel nem található
id_id: Tidak Dapat Menemukan Lot
it_it: Impossibile individuare il lotto
ja_jp: ロットが見つからない
ko_kr: 부지를 찾을 수 없습니다
lv_lv: Nevar atrast partiju
mr_in: लॉट शोधण्यात अक्षम
nl_nl: Kan kavel niet lokaliseren
pl_pl: Nie można zlokalizować obiektu Lot
pt_pt: Não foi possível localizar o lote
ro_ro: Nu se poate localiza lotul
ru_ru: Невозможно найти лот
sq_al: Nuk mund të gjendet Loti
sv_se: Det går inte att hitta partiet
sw_ke: Haikuweza Kupata Loti
tr_tr: Lot Bulunamıyor
vi_vn: Không thể xác định vị trí lô

source: Certificate of Analysis
ar_sy: شهادة التحليل
cs_cz: Certifikát o analýze
de_de: Analysezertifikat
el_gr: Πιστοποιητικό Ανάλυσης
es_es: Certificado de Análisis
et_ee: Analüüsitunnistus
fa_ir: گواهی تجزیه و تحلیل
fi_fi: Analyysitodistus
fr_ca: Certificat d'analyse
he_il: תעודת ניתוח
hi_in: विश्लेषण का प्रमाण पत्र
hu_hu: Elemzési bizonyítvány
id_id: Sertifikat Analisis
it_it: Certificato di analisi
ja_jp: 分析証明書
ko_kr: 분석 증명서
lv_lv: Analīzes sertifikāts
mr_in: विश्लेषणाचे प्रमाणपत्र
nl_nl: Certificaat van analyse
pl_pl: Certyfikat analizy
pt_pt: Certificado de Análise
ro_ro: Certificat de analiză
ru_ru: Сертификат анализа
sq_al: Certifikata e Analizës
sv_se: Analyscertifikat
sw_ke: Cheti cha Uchambuzi
tr_tr: Analiz Sertifikası
vi_vn: Giấy chứng nhận phân tích

source: Physical Properties
ar_sy: الخصائص الفيزيائية
cs_cz: Fyzikální vlastnosti
de_de: Physikalische Eigenschaften
el_gr: Φυσικές Ιδιότητες
es_es: Propiedades físicas
et_ee: Füüsikalised omadused
fa_ir: خواص فیزیکی
fi_fi: Fyysiset ominaisuudet
fr_ca: Propriétés physiques
he_il: מאפיינים פיזיים
hi_in: भौतिक गुण
hu_hu: Fizikai tulajdonságok
id_id: Sifat Fisik
it_it: Proprietà fisiche
ja_jp: 物理的特性
ko_kr: 물리적 특성
lv_lv: Fizikālās īpašības
mr_in: भौतिक गुणधर्म
nl_nl: Fysieke eigenschappen
pl_pl: Właściwości fizyczne
pt_pt: Propriedades Físicas
ro_ro: Proprietăți fizice
ru_ru: Физические свойства
sq_al: Vetitë fizike
sv_se: Fysiska egenskaper
sw_ke: Sifa za Kimwili
tr_tr: Fiziksel Özellikler
vi_vn: Tính chất vật lý

source: Physical Property
ar_sy: الملكية المادية
cs_cz: Fyzická vlastnost
de_de: Physisches Eigentum
el_gr: Φυσική Ιδιοκτησία
es_es: Propiedad física
et_ee: Füüsiline omand
fa_ir: اموال فیزیکی
fi_fi: Fyysinen omaisuus
fr_ca: Propriété physique
he_il: רכוש פיזי
hi_in: स्थूल संपत्ति
hu_hu: Fizikai tulajdon
id_id: Properti Fisik
it_it: Proprietà fisica
ja_jp: 物理的性質
ko_kr: 물리적 특성
lv_lv: Fiziskais īpašums
mr_in: भौतिक संपत्ती
nl_nl: Fysieke eigendom
pl_pl: Własność fizyczna
pt_pt: Propriedade Física
ro_ro: Proprietatea fizică
ru_ru: Физическая собственность
sq_al: Pasuri fizike
sv_se: Fysisk egendom
sw_ke: Mali ya Kimwili
tr_tr: Fiziksel Mülkiyet
vi_vn: Tài sản vật chất

source: Test Method
ar_sy: طريقة الاختبار
cs_cz: Testovací metoda
de_de: Testmethode
el_gr: Μέθοδος δοκιμής
es_es: Método de prueba
et_ee: Katsemeetod
fa_ir: روش تست
fi_fi: Testimenetelmä
fr_ca: Méthode d'essai
he_il: שיטת בדיקה
hi_in: परिक्षण विधि
hu_hu: Vizsgálati módszer
id_id: Metode Tes
it_it: Metodo di prova
ja_jp: 試験方法
ko_kr: 시험방법
lv_lv: Pārbaudes metode
mr_in: चाचणी पद्धत
nl_nl: Testmethode
pl_pl: Metoda testowa
pt_pt: Método de teste
ro_ro: Metoda de testare
ru_ru: Метод испытания
sq_al: Metoda e testimit
sv_se: Testmetod
sw_ke: Mbinu ya Mtihani
tr_tr: Test Yöntemi
vi_vn: Phương pháp kiểm tra

source: Header
ar_sy: رأس
cs_cz: Záhlaví
de_de: Kopfzeile
el_gr: Επί κεφαλής
es_es: Encabezamiento
et_ee: Päis
fa_ir: سربرگ
fi_fi: Otsikko
fr_ca: En-tête
he_il: כּוֹתֶרֶת
hi_in: हैडर
hu_hu: Fejléc
id_id: Tajuk
it_it: Intestazione
ja_jp: ヘッダ
ko_kr: 헤더
lv_lv: Virsraksts
mr_in: शीर्षलेख
nl_nl: Koptekst
pl_pl: Chodnikowiec
pt_pt: Cabeçalho
ro_ro: Antet
ru_ru: Заголовок
sq_al: Kreu
sv_se: Rubrik
sw_ke: Kijajuu
tr_tr: Başlık
vi_vn: tiêu đề

source: * Trailer
ar_sy: * جَرَّار
de_de: * Anhänger
el_gr: * Τρέιλερ
es_es: * Remolque
et_ee: * Treiler
fa_ir: * تریلر
fi_fi: * Traileri
fr_ca: * Bande-annonce
he_il: * טריילר
hi_in: * ट्रेलर
id_id: * Cuplikan
it_it: * Rimorchio
ja_jp: * トレーラー
ko_kr: * 예고편
lv_lv: * Treileris
mr_in: * ट्रेलर
nl_nl: * Aanhangwagen
pl_pl: * Przyczepa
pt_pt: *Reboque
ru_ru: * Трейлер
sq_al: * Rimorkio
sw_ke: * Trela
tr_tr: * Römork
vi_vn: * Đoạn phim giới thiệu

source: Injection Molding Processing Guidelines
ar_sy: إرشادات معالجة قوالب الحقن
cs_cz: Pokyny pro zpracování vstřikováním
de_de: Verarbeitungsrichtlinien für Spritzguss
es_es: Directrices de procesamiento de moldeo por inyección
et_ee: Injektsioonvormimise töötlemise juhised
fa_ir: دستورالعمل های پردازش قالب گیری تزریقی
fi_fi: Ruiskupuristuksen käsittelyohjeet
fr_ca: Directives de traitement du moulage par injection
he_il: הנחיות לעיבוד הזרקה
hi_in: इंजेक्शन मोल्डिंग प्रसंस्करण दिशानिर्देश
hu_hu: Fröccsöntési feldolgozási irányelvek
id_id: Pedoman Pengolahan Cetakan Injeksi
it_it: Linee guida per la lavorazione dello stampaggio a iniezione
ja_jp: 射出成形加工ガイドライン
ko_kr: 사출 성형 가공 지침
lv_lv: Iesmidzināšanas formēšanas apstrādes vadlīnijas
mr_in: इंजेक्शन मोल्डिंग प्रक्रिया मार्गदर्शक तत्त्वे
nl_nl: Richtlijnen voor verwerking van spuitgietproducten
pl_pl: Wytyczne dotyczące formowania wtryskowego
pt_pt: Diretrizes de processamento de moldagem por injeção
ro_ro: Ghid de prelucrare a turnării prin injecție
ru_ru: Рекомендации по обработке литьем под давлением
sq_al: Udhëzimet e përpunimit të formimit me injeksion
sv_se: Riktlinjer för bearbetning av formsprutning
sw_ke: Miongozo ya Usindikaji wa Ukingo wa Sindano
tr_tr: Enjeksiyon Kalıplama İşleme Yönergeleri
vi_vn: Hướng dẫn xử lý khuôn ép phun

source: * Desicant type dryer required.
ar_sy: * مطلوب مجفف من النوع المجفف.
cs_cz: * Je vyžadována sušička s vysoušecím prostředkem.
de_de: * Trockenmitteltrockner erforderlich.
el_gr: * Απαιτείται στεγνωτήριο τύπου αποξηραντικού.
es_es: *Se requiere secador tipo desecante.
et_ee: * Vajalik kuivatusaine tüüpi kuivati.
fa_ir: * خشک کن نوع خشک کن مورد نیاز است.
fi_fi: * Tarvitaan kuivausrumpu.
fr_ca: * Sécheur de type déshydratant requis.
he_il: *נדרש מייבש מסוג חומר יובש.
hi_in: * डेसीकैंट प्रकार के ड्रायर की आवश्यकता है।
hu_hu: * Deszikkant típusú szárító szükséges.
id_id: * Diperlukan pengering jenis pengering.
it_it: * È richiesto un essiccatore di tipo essiccante.
ja_jp: ※デシカント式乾燥機が必要です。
ko_kr: * 건조제형 건조기가 필요합니다.
lv_lv: * Nepieciešams desikantu tipa žāvētājs.
mr_in: * डेसिकंट प्रकारचे ड्रायर आवश्यक आहे.
nl_nl: * Droogmiddeldroger vereist.
pl_pl: * Wymagana suszarka ze środkiem osuszającym.
pt_pt: * É necessário um secador do tipo dessecante.
ro_ro: * Este necesar un uscător de tip desicant.
ru_ru: * Требуется осушитель осушительного типа.
sq_al: * Kërkohet tharëse e tipit desicant.
sv_se: * Tork av torkmedelstyp krävs.
sw_ke: * Kikaushio cha aina ya desicant kinahitajika.
tr_tr: * Kurutucu tip kurutucu gereklidir.
vi_vn: * Cần có máy sấy loại hút ẩm.

source: Setting
ar_sy: جلسة
cs_cz: Nastavení
de_de: Einstellung
el_gr: Σύνθεση
es_es: Configuración
et_ee: Seadistamine
fa_ir: تنظیم
fi_fi: Asetus
fr_ca: Paramètre
he_il: סְבִיבָה
hi_in: सेटिंग
hu_hu: Beállítás
id_id: Pengaturan
it_it: Collocamento
ja_jp: 設定
ko_kr: 환경
lv_lv: Iestatījums
mr_in: सेटिंग
nl_nl: Instelling
pl_pl: Ustawienie
pt_pt: Contexto
ro_ro: Setare
ru_ru: Параметр
sq_al: Vendosja
sv_se: Miljö
sw_ke: Mpangilio
tr_tr: Ayar
vi_vn: Cài đặt

source: Regulatory Compliance
ar_sy: الامتثال التنظيمي
cs_cz: Soulad s předpisy
de_de: Einhaltung gesetzlicher Vorschriften
el_gr: Κανονιστική Συμμόρφωση
es_es: Cumplimiento normativo
et_ee: Vastavus eeskirjadele
fa_ir: رعایت مقررات
fi_fi: Sääntelyn noudattaminen
fr_ca: Conformité réglementaire
he_il: עמידה ברגולציה
hi_in: विनियामक अनुपालन
hu_hu: Szabályozási megfelelőség
id_id: Kepatuhan terhadap Peraturan
it_it: Conformità normativa
ja_jp: 規制の遵守
ko_kr: 규제 준수
lv_lv: Atbilstība normatīvajiem aktiem
mr_in: नियामक अनुपालन
nl_nl: Naleving van regelgeving
pl_pl: Zgodność z przepisami
pt_pt: Conformidade Regulatória
ro_ro: Conformitatea cu reglementările
ru_ru: Соответствие нормативным требованиям
sq_al: Pajtueshmëria rregullatore
sv_se: Regelefterlevnad
sw_ke: Uzingatiaji wa Udhibiti
tr_tr: Mevzuata Uygunluk
vi_vn: Tuân thủ quy định

source: Payment Listing
ar_sy: قائمة الدفع
cs_cz: Výpis plateb
de_de: Zahlungsauflistung
el_gr: Καταχώριση πληρωμών
es_es: Listado de pagos
et_ee: Makseloend
fa_ir: فهرست پرداخت
fi_fi: Maksulistaus
fr_ca: Liste de paiement
he_il: רישום תשלום
hi_in: भुगतान सूची
hu_hu: Fizetési lista
id_id: Daftar Pembayaran
it_it: Elenco pagamenti
ja_jp: 支払いリスト
ko_kr: 지불 목록
lv_lv: Maksājumu saraksts
mr_in: पेमेंट सूची
nl_nl: Betalingslijst
pl_pl: Lista płatności
pt_pt: Listagem de Pagamento
ro_ro: Lista de plată
ru_ru: Список платежей
sq_al: Lista e pagesave
sv_se: Betalningslista
sw_ke: Orodha ya Malipo
tr_tr: Ödeme Listesi
vi_vn: Danh sách thanh toán
