Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Cannot delete this account because it is used by one of the cost of sales GL posting interface records
ar_sy: لا يمكن حذف هذا الحساب لأنه يتم استخدامه بواسطة أحد سجلات واجهة ترحيل تكلفة المبيعات GL
cs_cz: Tento účet nelze odstranit, protože jej používá jeden ze záznamů rozhraní účtování nákladů na prodej GL
de_de: Dieses Konto kann nicht gelöscht werden, da es von einem der Umsatzkosten-Hauptbuchbuchungsschnittstellendatensätze verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή χρησιμοποιείται από μία από τις εγγραφές διεπαφής δημοσίευσης κόστους πωλήσεων της GL
es_es: No se puede eliminar esta cuenta porque la utiliza uno de los registros de interfaz de publicación del libro mayor de costos de ventas.
et_ee: Seda kontot ei saa kustutada, kuna seda kasutab üks müügikulude GL-i postitamise liidese kirjetest
fa_ir: نمی توان این حساب را حذف کرد زیرا توسط یکی از هزینه های فروش سوابق ارسال رابط کاربری GL استفاده می شود
fi_fi: Tätä tiliä ei voi poistaa, koska sitä käyttää yksi myyntikustannusten PK-kirjausliittymätietueista
fr_ca: Impossible de supprimer ce compte car il est utilisé par l'un des enregistrements de l'interface de validation GL du coût des ventes.
he_il: לא ניתן למחוק חשבון זה מכיוון שהוא משמש באחת מרשומות ממשק פרסום עלות המכירות של GL
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इसका उपयोग बिक्री लागत जीएल पोस्टिंग इंटरफ़ेस रिकॉर्ड में से एक द्वारा किया जाता है
hu_hu: Ez a fiók nem törölhető, mert az egyik értékesítési költség GL feladási felület rekordja használja
id_id: Tidak dapat menghapus akun ini karena digunakan oleh salah satu catatan antarmuka posting biaya penjualan GL
it_it: Impossibile eliminare questo conto perché è utilizzato da uno dei record dell'interfaccia di registrazione CoGe del costo delle vendite
ja_jp: このアカウントは売上原価 GL 転記インターフェイス レコードの 1 つで使用されているため、削除できません。
ko_kr: 이 계정은 매출원가 GL 전기 인터페이스 레코드 중 하나에서 사용되므로 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo to izmanto viens no pārdošanas izmaksu GL grāmatošanas saskarnes ierakstiem
mr_in: हे खाते हटवू शकत नाही कारण ते विक्री GL पोस्टिंग इंटरफेस रेकॉर्डच्या किंमतींपैकी एकाद्वारे वापरले जाते
nl_nl: Kan deze rekening niet verwijderen omdat deze wordt gebruikt door een van de grootboekboekingsinterfacerecords voor verkoopkosten
pl_pl: Nie można usunąć tego konta, ponieważ jest ono używane przez jeden z rekordów interfejsu księgowania kosztów sprzedaży KG
pt_pt: Não é possível excluir esta conta porque ela é usada por um dos registros da interface de lançamento contábil de custo de vendas
ro_ro: Nu se poate șterge acest cont, deoarece este utilizat de una dintre înregistrările interfeței de postare a costului vânzărilor GL
ru_ru: Невозможно удалить эту учетную запись, поскольку она используется в одной из записей интерфейса учета себестоимости в ГК.
sq_al: Kjo llogari nuk mund të fshihet sepse përdoret nga një nga rekordet e ndërfaqes së postimit të GL të kostos së shitjeve
sv_se: Det går inte att ta bort det här kontot eftersom det används av en av gränssnittsposterna för GL-poster för kostnaden för försäljning
sw_ke: Haiwezi kufuta akaunti hii kwa sababu inatumiwa na mojawapo ya gharama za rekodi za kutuma kiolesura cha mauzo ya GL
tr_tr: Bu hesap, satış maliyeti GL deftere nakil arayüzü kayıtlarından biri tarafından kullanıldığı için silinemiyor
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một trong các bản ghi giao diện đăng giá chi phí bán hàng GL

source: Could not test for existing stock GL codes because
ar_sy: لا يمكن اختبار رموز GL الموجودة للمخزون بسبب
cs_cz: Nebylo možné otestovat existující skladové GL kódy, protože
de_de: Konnte nicht auf vorhandene Hauptbuchhaltungscodes testen, weil
el_gr: Δεν ήταν δυνατή η δοκιμή για υπάρχοντες κωδικούς GL αποθέματος επειδή
es_es: No se pudo probar los códigos GL de existencias existentes porque
et_ee: Olemasolevate lao GL-koodide testimine ebaõnnestus, kuna
fa_ir: نمی توان برای کدهای موجودی GL موجود آزمایش کرد زیرا
fi_fi: Ei voitu testata olemassa olevia varaston GL-koodeja, koska
fr_ca: Impossible de tester les codes GL de stock existants car
he_il: לא ניתן לבדוק קודי GL קיימים של מלאי בגלל
hi_in: मौजूदा स्टॉक जीएल कोड का परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni a meglévő állományi GL-kódokat, mert
id_id: Tidak dapat menguji kode stok GL yang ada karena
it_it: Impossibile verificare i codici GL di stock esistenti perché
ja_jp: 既存の在庫 GL コードをテストできませんでした。
ko_kr: 기존 재고 GL 코드를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt esošos krājuma GL kodus, jo
mr_in: विद्यमान स्टॉक GL कोडची चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op bestaande voorraad-GL-codes omdat
pl_pl: Nie można przetestować istniejących kodów GL, ponieważ
pt_pt: Não foi possível testar os códigos GL de estoque existentes porque
ro_ro: Nu s-a putut testa codurile GL stoc existente deoarece
ru_ru: Не удалось проверить существующие стандартные коды GL, поскольку
sq_al: Nuk mund të testohej për kodet ekzistuese GL të aksioneve sepse
sv_se: Kunde inte testa för befintliga lager GL-koder pga
sw_ke: Haikuweza kujaribu misimbo iliyopo ya GL kwa sababu
tr_tr: Mevcut stok GL kodları test edilemedi çünkü
vi_vn: Không thể kiểm tra mã GL chứng khoán hiện có vì

source: Cannot delete this account because it is used by one of the stock GL posting interface records
ar_sy: لا يمكن حذف هذا الحساب لأنه يتم استخدامه بواسطة أحد سجلات واجهة نشر GL الخاصة بالمخزون
cs_cz: Tento účet nelze odstranit, protože jej používá jeden ze záznamů rozhraní zaúčtování HK akcií
de_de: Dieses Konto kann nicht gelöscht werden, da es von einem der Datensätze der Bestandsbuch-Buchungsschnittstelle verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή χρησιμοποιείται από μία από τις εγγραφές διεπαφής δημοσίευσης στοκ GL
es_es: No se puede eliminar esta cuenta porque la utiliza uno de los registros de la interfaz de publicación del libro mayor de existencias.
et_ee: Seda kontot ei saa kustutada, kuna seda kasutab üks GL-i varude postitamisliidese kirjetest
fa_ir: نمی‌توان این حساب را حذف کرد زیرا توسط یکی از رکوردهای رابط پست GL استفاده می‌شود
fi_fi: Tätä tiliä ei voi poistaa, koska sitä käyttää yksi varaston GL-kirjausliittymätietueista
fr_ca: Impossible de supprimer ce compte car il est utilisé par l'un des enregistrements de l'interface de comptabilisation stock GL.
he_il: לא ניתן למחוק חשבון זה מכיוון שהוא נמצא בשימוש על ידי אחת מרשומות ממשק הפרסום של GL
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इसका उपयोग स्टॉक जीएल पोस्टिंग इंटरफ़ेस रिकॉर्ड में से एक द्वारा किया जाता है
hu_hu: Ez a fiók nem törölhető, mert az egyik állományi GL feladási felület rekordja használja
id_id: Tidak dapat menghapus akun ini karena digunakan oleh salah satu rekaman antarmuka pengeposan stok GL
it_it: Impossibile eliminare questo account perché è utilizzato da uno dei record dell'interfaccia di registrazione CoGe stock
ja_jp: このアカウントは株式 GL 転記インターフェイス レコードの 1 つで使用されているため、削除できません
ko_kr: 이 계정은 재고 GL 게시 인터페이스 레코드 중 하나에서 사용되기 때문에 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo to izmanto viens no krājuma GL grāmatošanas saskarnes ierakstiem
mr_in: हे खाते हटवू शकत नाही कारण ते स्टॉक GL पोस्टिंग इंटरफेस रेकॉर्डपैकी एकाद्वारे वापरले जाते
nl_nl: Kan deze account niet verwijderen omdat deze wordt gebruikt door een van de interfacerecords voor voorraadgrootboekboekingen
pl_pl: Nie można usunąć tego konta, ponieważ jest ono używane przez jeden z rekordów standardowego interfejsu księgowania KG
pt_pt: Não é possível excluir esta conta porque ela é usada por um dos registros da interface de lançamento contábil de ações
ro_ro: Nu se poate șterge acest cont, deoarece este utilizat de una dintre înregistrările interfeței de postare GL stoc
ru_ru: Невозможно удалить эту учетную запись, поскольку она используется одной из записей стандартного интерфейса публикации ГК.
sq_al: Kjo llogari nuk mund të fshihet sepse përdoret nga një prej regjistrave të ndërfaqes së postimeve të GL-së
sv_se: Det går inte att ta bort det här kontot eftersom det används av en av gränssnittsposterna för GL-poster
sw_ke: Haiwezi kufuta akaunti hii kwa sababu inatumiwa na mojawapo ya rekodi za kiolesura cha uchapishaji cha GL
tr_tr: Bu hesap, stok GL deftere nakil arayüzü kayıtlarından biri tarafından kullanıldığı için silinemiyor
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một trong các bản ghi giao diện đăng bài GL chứng khoán

source: Could not test for existing bank account GL codes because
ar_sy: تعذر اختبار رموز GL للحساب البنكي الحالي بسبب
cs_cz: Nelze otestovat existující kódy GL bankovních účtů, protože
de_de: Es konnte nicht auf bestehende Hauptbuchcodes für Bankkonten getestet werden, weil
el_gr: Δεν ήταν δυνατή η δοκιμή για υπάρχοντες κωδικούς GL τραπεζικών λογαριασμών επειδή
es_es: No se pudo probar los códigos GL de cuentas bancarias existentes porque
et_ee: Olemasolevate pangakontode GL-koodide testimine ebaõnnestus, kuna
fa_ir: نمی‌توان برای کدهای GL حساب بانکی موجود آزمایش کرد زیرا
fi_fi: Ei voitu testata olemassa olevia pankkitilin GL-koodeja, koska
fr_ca: Impossible de tester les codes GL de comptes bancaires existants, car
he_il: לא ניתן היה לבדוק את קודי ה-GL הקיימים בחשבון הבנק בגלל
hi_in: मौजूदा बैंक खाता जीएल कोड का परीक्षण नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült tesztelni a meglévő bankszámla GL-kódokat, mert
id_id: Tidak dapat menguji kode GL rekening bank yang ada karena
it_it: Impossibile verificare i codici GL dei conti bancari esistenti perché
ja_jp: 既存の銀行口座 GL コードをテストできませんでした。
ko_kr: 기존 은행 계좌 GL 코드를 테스트할 수 없습니다.
lv_lv: Nevarēja pārbaudīt esošos bankas konta GL kodus, jo
mr_in: विद्यमान बँक खाते GL कोडची चाचणी करू शकलो नाही कारण
nl_nl: Kon niet testen op bestaande bankrekening-GL-codes omdat
pl_pl: Nie można przetestować istniejących kodów GL konta bankowego, ponieważ
pt_pt: Não foi possível testar os códigos GL de contas bancárias existentes porque
ro_ro: Nu s-au putut testa codurile GL existente ale contului bancar deoarece
ru_ru: Не удалось проверить существующие коды GL банковского счета, поскольку
sq_al: Nuk mund të testohej për kodet GL ekzistuese të llogarisë bankare sepse
sv_se: Det gick inte att testa för befintliga bankkonto GL-koder pga
sw_ke: Haikuweza kujaribu misimbo ya GL ya akaunti ya benki iliyopo kwa sababu
tr_tr: Mevcut banka hesabı GL kodları test edilemedi çünkü
vi_vn: Không thể kiểm tra mã GL tài khoản ngân hàng hiện tại vì

source: Cannot delete this account because it is used by one the defined bank accounts
ar_sy: لا يمكن حذف هذا الحساب لأنه يستخدمه أحد الحسابات المصرفية المحددة
cs_cz: Tento účet nelze smazat, protože jej používá jeden z definovaných bankovních účtů
de_de: Dieses Konto kann nicht gelöscht werden, da es von einem der definierten Bankkonten verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του λογαριασμού επειδή χρησιμοποιείται από έναν από τους καθορισμένους τραπεζικούς λογαριασμούς
es_es: No se puede eliminar esta cuenta porque es utilizada por una de las cuentas bancarias definidas
et_ee: Seda kontot ei saa kustutada, kuna seda kasutab üks määratletud pangakontodest
fa_ir: نمی توان این حساب را حذف کرد زیرا توسط یکی از حساب های بانکی تعریف شده استفاده می شود
fi_fi: Tätä tiliä ei voi poistaa, koska sitä käyttää yksi määritetyistä pankkitileistä
fr_ca: Impossible de supprimer ce compte car il est utilisé par l'un des comptes bancaires définis
he_il: לא ניתן למחוק חשבון זה מכיוון שהוא נמצא בשימוש על ידי אחד מחשבונות הבנק שהוגדרו
hi_in: इस खाते को हटाया नहीं जा सकता क्योंकि इसका उपयोग किसी परिभाषित बैंक खाते द्वारा किया जाता है
hu_hu: Ez a számla nem törölhető, mert a meghatározott bankszámlák egyike használja
id_id: Tidak dapat menghapus akun ini karena digunakan oleh salah satu rekening bank yang ditentukan
it_it: Impossibile eliminare questo conto perché è utilizzato da uno dei conti bancari definiti
ja_jp: この口座は定義された銀行口座の 1 つによって使用されているため削除できません
ko_kr: 이 계좌는 정의된 은행 계좌 중 하나에서 사용되므로 삭제할 수 없습니다.
lv_lv: Šo kontu nevar izdzēst, jo to izmanto viens no definētajiem bankas kontiem
mr_in: हे खाते हटवू शकत नाही कारण ते एका परिभाषित बँक खात्याद्वारे वापरले जाते
nl_nl: Kan deze rekening niet verwijderen omdat deze wordt gebruikt door een van de gedefinieerde bankrekeningen
pl_pl: Nie można usunąć tego konta, ponieważ jest ono używane przez jedno ze zdefiniowanych kont bankowych
pt_pt: Não é possível excluir esta conta porque ela é usada por uma das contas bancárias definidas
ro_ro: Nu se poate șterge acest cont deoarece este utilizat de unul dintre conturile bancare definite
ru_ru: Невозможно удалить эту учетную запись, поскольку она используется одним из определенных банковских счетов.
sq_al: Kjo llogari nuk mund të fshihet sepse përdoret nga një nga llogaritë bankare të përcaktuara
sv_se: Det går inte att ta bort detta konto eftersom det används av ett av de definierade bankkontona
sw_ke: Haiwezi kufuta akaunti hii kwa sababu inatumiwa na akaunti moja ya benki iliyobainishwa
tr_tr: Bu hesap, tanımlanan banka hesaplarından biri tarafından kullanıldığı için silinemiyor
vi_vn: Không thể xóa tài khoản này vì nó được sử dụng bởi một tài khoản ngân hàng được xác định

source: Edit GL Account Details
ar_sy: تحرير تفاصيل حساب GL
cs_cz: Upravit podrobnosti účtu GL
de_de: Bearbeiten Sie die FIBU-Kontodetails
el_gr: Επεξεργασία στοιχείων λογαριασμού GL
es_es: Editar detalles de la cuenta del libro mayor
et_ee: Redigeerige GL-i konto üksikasju
fa_ir: جزئیات حساب GL را ویرایش کنید
fi_fi: Muokkaa GL-tilin tietoja
fr_ca: Modifier les détails du compte GL
he_il: ערוך את פרטי חשבון GL
hi_in: जीएल खाता विवरण संपादित करें
hu_hu: Szerkessze a GL-fiók adatait
id_id: Edit Detail Akun GL
it_it: Modifica i dettagli dell'account GL
ja_jp: GLアカウントの詳細の編集
ko_kr: GL 계정 세부정보 편집
lv_lv: Rediģēt GL konta informāciju
mr_in: GL खाते तपशील संपादित करा
nl_nl: Grootboekrekeninggegevens bewerken
pl_pl: Edytuj szczegóły konta GL
pt_pt: Editar detalhes da conta contábil
ro_ro: Editați detaliile contului GL
ru_ru: Изменить данные учетной записи GL
sq_al: Redakto detajet e llogarisë GL
sv_se: Redigera GL-kontouppgifter
sw_ke: Badilisha Maelezo ya Akaunti ya GL
tr_tr: GL Hesap Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết tài khoản GL

source: Create GL Account Details
ar_sy: إنشاء تفاصيل حساب GL
cs_cz: Vytvořte podrobnosti o účtu GL
de_de: Erstellen Sie GL-Kontodetails
el_gr: Δημιουργήστε Στοιχεία λογαριασμού GL
es_es: Crear detalles de cuenta GL
et_ee: Looge GL-i konto üksikasjad
fa_ir: جزئیات حساب GL را ایجاد کنید
fi_fi: Luo GL-tilin tiedot
fr_ca: Créer les détails du compte GL
he_il: צור פרטי חשבון GL
hi_in: जीएल खाता विवरण बनाएं
hu_hu: GL-fiók részleteinek létrehozása
id_id: Buat Detail Akun GL
it_it: Crea dettagli account GL
ja_jp: GLアカウントの詳細を作成する
ko_kr: GL 계정 세부정보 만들기
lv_lv: Izveidojiet GL konta informāciju
mr_in: GL खाते तपशील तयार करा
nl_nl: Grootboekrekeninggegevens aanmaken
pl_pl: Utwórz szczegóły konta GL
pt_pt: Criar detalhes da conta GL
ro_ro: Creați detaliile contului GL
ru_ru: Создать данные учетной записи GL
sq_al: Krijo Detajet e Llogarisë GL
sv_se: Skapa GL-kontodetaljer
sw_ke: Unda Maelezo ya Akaunti ya GL
tr_tr: GL Hesap Ayrıntılarını Oluşturun
vi_vn: Tạo chi tiết tài khoản GL

source: Account Code
ar_sy: رمز الحساب
cs_cz: Kód účtu
de_de: Kontocode
el_gr: Κωδικός Λογαριασμού
es_es: Código de cuenta
et_ee: Konto kood
fa_ir: کد حساب
fi_fi: Tilikoodi
fr_ca: Code de compte
he_il: קוד חשבון
hi_in: खाता कोड
hu_hu: Számlakód
id_id: Kode Akun
it_it: Codice conto
ja_jp: アカウントコード
ko_kr: 계정 코드
lv_lv: Konta kods
mr_in: खाते कोड
pl_pl: Kod konta
pt_pt: Código da conta
ro_ro: Cod de cont
ru_ru: Код счета
sq_al: Kodi i llogarisë
sv_se: Kontokod
sw_ke: Msimbo wa Akaunti
tr_tr: Hesap Kodu
vi_vn: Mã tài khoản

source: Enter up to 20 alpha-numeric characters for the general ledger account code
ar_sy: أدخل ما يصل إلى 20 حرفًا أبجديًا رقميًا لرمز حساب دفتر الأستاذ العام
cs_cz: Zadejte až 20 alfanumerických znaků pro kód účtu hlavní knihy
de_de: Geben Sie bis zu 20 alphanumerische Zeichen für den Hauptbuchkontocode ein
el_gr: Εισαγάγετε έως και 20 αλφαριθμητικούς χαρακτήρες για τον κωδικό λογαριασμού γενικού καθολικού
es_es: Ingrese hasta 20 caracteres alfanuméricos para el código de cuenta del libro mayor
et_ee: Sisestage pearaamatu kontokoodiks kuni 20 tähtnumbrilist märki
fa_ir: حداکثر 20 نویسه عددی برای کد حساب دفتر کل وارد کنید
fi_fi: Syötä enintään 20 aakkosnumeerista merkkiä pääkirjan tilikoodiksi
fr_ca: Saisissez jusqu'à 20 caractères alphanumériques pour le code de compte du grand livre
he_il: הזן עד 20 תווים אלפא-נומריים עבור קוד החשבון הכללי
hi_in: सामान्य खाता बही कोड के लिए अधिकतम 20 अल्फ़ा-न्यूमेरिक वर्ण दर्ज करें
hu_hu: Adjon meg legfeljebb 20 alfanumerikus karaktert a főkönyvi számlakódhoz
id_id: Masukkan hingga 20 karakter alfanumerik untuk kode akun buku besar
it_it: Immettere fino a 20 caratteri alfanumerici per il codice conto di contabilità generale
ja_jp: 総勘定元帳の勘定コードを 20 文字までの英数字で入力します
ko_kr: 총계정원장 계정 코드에 최대 20자의 영숫자 문자를 입력하세요.
lv_lv: Virsgrāmatas konta kodam ievadiet līdz 20 burtciparu rakstzīmēm
mr_in: सामान्य लेजर खाते कोडसाठी 20 पर्यंत अल्फा-न्यूमेरिक वर्ण प्रविष्ट करा
nl_nl: Voer maximaal 20 alfanumerieke tekens in voor de grootboekrekeningcode
pl_pl: Wprowadź maksymalnie 20 znaków alfanumerycznych dla kodu konta księgi głównej
pt_pt: Insira até 20 caracteres alfanuméricos para o código da conta contábil
ro_ro: Introduceți până la 20 de caractere alfanumerice pentru codul de cont din cartea mare
ru_ru: Введите до 20 буквенно-цифровых символов для кода счета главной книги.
sq_al: Futni deri në 20 karaktere alfa-numerike për kodin e llogarisë së librit kryesor
sv_se: Ange upp till 20 alfanumeriska tecken för huvudbokskontokoden
sw_ke: Weka hadi herufi 20 za alpha-numeric kwa msimbo wa akaunti ya leja ya jumla
tr_tr: Genel muhasebe hesap kodu için en fazla 20 alfasayısal karakter girin
vi_vn: Nhập tối đa 20 ký tự chữ và số cho mã tài khoản sổ cái chung

source: Enter up to 50 alpha-numeric characters for the general ledger account name
ar_sy: أدخل ما يصل إلى 50 حرفًا أبجديًا رقميًا لاسم حساب دفتر الأستاذ العام
cs_cz: Zadejte až 50 alfanumerických znaků pro název účtu hlavní knihy
de_de: Geben Sie bis zu 50 alphanumerische Zeichen für den Namen des Hauptbuchkontos ein
el_gr: Εισαγάγετε έως και 50 αλφαριθμητικούς χαρακτήρες για το όνομα του λογαριασμού γενικού καθολικού
es_es: Ingrese hasta 50 caracteres alfanuméricos para el nombre de la cuenta del libro mayor
et_ee: Sisestage pearaamatu konto nimeks kuni 50 tähtnumbrilist tähemärki
fa_ir: حداکثر 50 نویسه عددی برای نام حساب دفتر کل وارد کنید
fi_fi: Syötä enintään 50 aakkosnumeerista merkkiä pääkirjatilin nimeksi
fr_ca: Saisissez jusqu'à 50 caractères alphanumériques pour le nom du compte du grand livre
he_il: הזן עד 50 תווים אלפא-נומריים עבור שם החשבון הכללי
hi_in: सामान्य खाता बही नाम के लिए अधिकतम 50 अल्फ़ा-न्यूमेरिक वर्ण दर्ज करें
hu_hu: Adjon meg legfeljebb 50 alfanumerikus karaktert a főkönyvi számlanévhez
id_id: Masukkan hingga 50 karakter alfanumerik untuk nama akun buku besar
it_it: Immettere fino a 50 caratteri alfanumerici per il nome del conto di contabilità generale
ja_jp: 総勘定元帳勘定科目名を最大 50 文字の英数字で入力します。
ko_kr: 총계정원장 계정 이름에 최대 50자의 영숫자 문자를 입력하세요.
lv_lv: Virsgrāmatas konta nosaukumam ievadiet līdz 50 burtciparu rakstzīmēm
mr_in: सामान्य लेजर खात्याच्या नावासाठी 50 पर्यंत अल्फा-न्यूमेरिक वर्ण प्रविष्ट करा
nl_nl: Voer maximaal 50 alfanumerieke tekens in voor de grootboekrekeningnaam
pl_pl: Wprowadź nazwę konta księgi głównej składającą się z maksymalnie 50 znaków alfanumerycznych
pt_pt: Insira até 50 caracteres alfanuméricos para o nome da conta contábil
ro_ro: Introduceți până la 50 de caractere alfanumerice pentru numele contului registrului general
ru_ru: Введите до 50 буквенно-цифровых символов для имени счета главной книги.
sq_al: Futni deri në 50 karaktere alfa-numerike për emrin e llogarisë së librit kryesor
sv_se: Ange upp till 50 alfanumeriska tecken för huvudbokens kontonamn
sw_ke: Weka hadi herufi 50 za nambari za alpha kwa jina la akaunti ya leja ya jumla
tr_tr: Genel muhasebe hesap adı için en fazla 50 alfasayısal karakter girin
vi_vn: Nhập tối đa 50 ký tự chữ và số cho tên tài khoản sổ cái chung

source: Account Group
ar_sy: مجموعة الحساب
cs_cz: Skupina účtů
de_de: Kontogruppe
el_gr: Ομάδα λογαριασμών
es_es: Grupo de cuentas
et_ee: Kontogrupp
fa_ir: گروه حساب
fi_fi: Tiliryhmä
fr_ca: Groupe de comptes
he_il: קבוצת חשבונות
hi_in: खाता समूह
hu_hu: Számlacsoport
id_id: Grup Akun
it_it: Gruppo di conti
ja_jp: アカウントグループ
ko_kr: 계정 그룹
lv_lv: Kontu grupa
mr_in: खाते गट
nl_nl: Accountgroep
pl_pl: Grupa kont
pt_pt: Grupo de contas
ro_ro: Grup de conturi
ru_ru: Группа аккаунтов
sq_al: Grupi i llogarive
sv_se: Kontogrupp
sw_ke: Kikundi cha Akaunti
tr_tr: Hesap Grubu
vi_vn: Nhóm tài khoản

source: Cash Flows Activity
ar_sy: نشاط التدفقات النقدية
cs_cz: Aktivita peněžních toků
de_de: Cashflow-Aktivität
el_gr: Δραστηριότητα ταμειακών ροών
es_es: Actividad de flujos de efectivo
et_ee: Rahavoogude tegevus
fa_ir: فعالیت جریان های نقدی
fi_fi: Kassavirtatoiminta
fr_ca: Activité des flux de trésorerie
he_il: פעילות תזרימי מזומנים
hi_in: नकदी प्रवाह गतिविधि
hu_hu: Pénzforgalmi tevékenység
id_id: Aktivitas Arus Kas
it_it: Attività dei flussi di cassa
ja_jp: キャッシュフロー活動
ko_kr: 현금흐름 활동
lv_lv: Naudas plūsmu darbība
mr_in: रोख प्रवाह क्रियाकलाप
nl_nl: Kasstromenactiviteit
pl_pl: Działalność w zakresie przepływów pieniężnych
pt_pt: Atividade de fluxo de caixa
ro_ro: Activitatea fluxurilor de numerar
ru_ru: Движение денежных средств
sq_al: Aktiviteti i Flukseve të Parasë
sv_se: Kassaflödesaktivitet
sw_ke: Shughuli ya Mtiririko wa Pesa
tr_tr: Nakit Akışları Aktivitesi
vi_vn: Hoạt động dòng tiền

source: P/L or B/S
ar_sy: الربح/الخسارة أو B/S
cs_cz: P/L nebo B/S
de_de: P/L oder B/S
el_gr: P/L ή B/S
es_es: P/L o B/S
et_ee: P/L või B/S
fa_ir: P/L یا B/S
fi_fi: P/L tai B/S
fr_ca: P/L ou B/S
he_il: P/L או B/S
hi_in: पी/एल या बी/एस
hu_hu: P/L vagy B/S
id_id: P/L atau B/S
it_it: P/P o B/S
ja_jp: P/LまたはB/S
ko_kr: 손익 또는 B/S
lv_lv: P/L vai B/S
mr_in: P/L किंवा B/S
nl_nl: P/L of B/S
pl_pl: P/L lub B/S
pt_pt: P/L ou B/S
ro_ro: P/L sau B/S
ru_ru: П/Л или Б/С
sq_al: P/L ose B/S
sv_se: P/L eller B/S
sw_ke: P/L au B/S
tr_tr: P/L veya B/S
vi_vn: P/L hoặc B/S

source: Balance Sheet
ar_sy: الميزانية العمومية
cs_cz: Rozvaha
de_de: Bilanz
el_gr: Ισολογισμός
es_es: Balance
et_ee: Bilanss
fa_ir: ترازنامه
fi_fi: Tase
fr_ca: Bilan
he_il: מאזן
hi_in: तुलन पत्र
hu_hu: Mérleg
id_id: Neraca
it_it: Bilancio
ja_jp: 貸借対照表
ko_kr: 대차대조표
lv_lv: Bilance
mr_in: ताळेबंद
nl_nl: Balans
pl_pl: Bilans
pt_pt: Balanço Patrimonial
ro_ro: Bilanţ
ru_ru: Балансовый отчет
sq_al: Bilanci i gjendjes
sv_se: Balansräkning
sw_ke: Karatasi ya Mizani
tr_tr: Bilanço
vi_vn: Bảng cân đối kế toán

source: Profit/Loss
ar_sy: الربح/الخسارة
cs_cz: Zisk/ztráta
de_de: Gewinn/Verlust
el_gr: Κέρδος/Ζημιά
es_es: Ganancia/Pérdida
et_ee: Kasum/Kahjum
fa_ir: سود/زیان
fi_fi: Voitto/tappio
fr_ca: Bénéfice/Perte
he_il: רווח/הפסד
hi_in: लाभ/हानि
hu_hu: Nyereség/veszteség
id_id: Untung/Rugi
it_it: Profitti/perdite
ja_jp: 損益
ko_kr: 이익/손실
lv_lv: Peļņa/zaudējumi
mr_in: नफा/तोटा
nl_nl: Winst/verlies
pl_pl: Zysk/strata
pt_pt: Lucro/Perda
ro_ro: Profit/pierdere
ru_ru: Прибыль/убыток
sq_al: Fitimi/Humbja
sv_se: Vinst/förlust
sw_ke: Faida/Hasara
tr_tr: Kar/Zarar
vi_vn: Lãi/Lỗ
