Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The value at which this commission rate kicks in.
ar_sy: القيمة التي يبدأ بها سعر العمولة هذا.
cs_cz: Hodnota, při které začíná tato sazba provize.
de_de: Der Wert, ab dem dieser Provisionssatz greift.
el_gr: Η τιμή στην οποία ξεκινά αυτό το ποσοστό προμήθειας.
es_es: El valor al que entra en vigor esta tasa de comisión.
et_ee: Väärtus, millega see vahendustasu määr algab.
fa_ir: ارزشی که این نرخ کمیسیون به آن وارد می شود.
fi_fi: Arvo, jolla tämä välitysprosentti alkaa.
fr_ca: La valeur à laquelle ce taux de commission entre en vigueur.
he_il: הערך שבו שיעור העמלה הזה מתחיל.
hi_in: वह मूल्य जिस पर यह कमीशन दर शुरू होती है।
hu_hu: Az az érték, amelynél ez a jutalék mértéke beindul.
id_id: Nilai di mana tingkat komisi ini berlaku.
it_it: Il valore al quale entra in gioco questo tasso di commissione.
ja_jp: この手数料率が開始される値。
ko_kr: 이 수수료율이 시작되는 가치입니다.
lv_lv: Vērtība, pie kuras sākas šī komisijas maksa.
mr_in: ज्या मूल्यावर हा कमिशन दर सुरू होतो.
nl_nl: De waarde waarbij dit commissietarief in werking treedt.
pl_pl: Wartość, od której rozpoczyna się stawka prowizji.
pt_pt: O valor em que esta taxa de comissão entra em vigor.
ro_ro: Valoarea la care începe această rată a comisionului.
ru_ru: Значение, при котором вступает в силу эта ставка комиссии.
sq_al: Vlera me të cilën fillon kjo normë komisioni.
sv_se: Värdet som denna provisionssats börjar med.
sw_ke: Thamani ambayo kiwango cha tume hii kinaanza.
tr_tr: Bu komisyon oranının devreye girdiği değer.
vi_vn: Giá trị mà tỷ lệ hoa hồng này có hiệu lực.

source: This commission can apply for just a certain number of days after the customer has become active. Choose zero if the rate always applies.
ar_sy: يمكن تطبيق هذه العمولة لعدد معين من الأيام بعد أن يصبح العميل نشطًا. اختر صفرًا إذا كان السعر ينطبق دائمًا.
cs_cz: Tato provize může platit jen po určitý počet dní poté, co se zákazník stane aktivním. Zvolte nulu, pokud sazba platí vždy.
de_de: Diese Provision kann nur für eine bestimmte Anzahl von Tagen gelten, nachdem der Kunde aktiv geworden ist. Wählen Sie Null, wenn der Tarif immer gilt.
el_gr: Αυτή η προμήθεια μπορεί να ισχύει για συγκεκριμένο αριθμό ημερών μετά την ενεργοποίηση του πελάτη. Επιλέξτε μηδέν εάν η τιμή ισχύει πάντα.
es_es: Esta comisión puede aplicarse sólo durante un determinado número de días después de que el cliente se haya activado. Elija cero si la tarifa siempre se aplica.
et_ee: See vahendustasu võib kehtida vaid teatud arvu päevi pärast kliendi aktiviseerumist. Valige null, kui määr kehtib alati.
fa_ir: این کمیسیون می تواند تنها برای چند روز مشخص پس از فعال شدن مشتری اعمال شود. اگر نرخ همیشه اعمال می شود، صفر را انتخاب کنید.
fi_fi: Tämä välityspalkkio voi olla voimassa vain tietyn määrän päiviä asiakkaan aktivoitumisen jälkeen. Valitse nolla, jos hinta on aina voimassa.
fr_ca: Cette commission peut s'appliquer pendant un certain nombre de jours seulement après que le client est devenu actif. Choisissez zéro si le taux s’applique toujours.
he_il: עמלה זו יכולה לחול רק למספר מסוים של ימים לאחר שהלקוח הפך לפעיל. בחר אפס אם התעריף חל תמיד.
hi_in: यह कमीशन ग्राहक के सक्रिय होने के कुछ निश्चित दिनों के लिए ही लागू हो सकता है। यदि दर हमेशा लागू होती है तो शून्य चुनें।
hu_hu: Ez a jutalék csak bizonyos számú napig érvényesíthető az ügyfél aktívvá válását követően. Válassza a nullát, ha az árfolyam mindig érvényes.
id_id: Komisi ini dapat berlaku hanya untuk beberapa hari tertentu setelah pelanggan menjadi aktif. Pilih nol jika tarif selalu berlaku.
it_it: Questa commissione può essere applicata solo per un certo numero di giorni dopo che il cliente è diventato attivo. Scegli zero se la tariffa si applica sempre.
ja_jp: このコミッションは、顧客がアクティブになってから一定の日数だけ適用されます。レートが常に適用される場合は、ゼロを選択します。
ko_kr: 이 커미션은 고객이 활성화된 후 특정 일수 동안만 적용될 수 있습니다. 요율이 항상 적용되는 경우 0을 선택하세요.
lv_lv: Šo komisiju var piemērot tikai noteiktu dienu skaitu pēc klienta aktivizēšanās. Izvēlieties nulli, ja likme vienmēr ir spēkā.
mr_in: हे कमिशन ग्राहक सक्रिय झाल्यानंतर फक्त काही दिवसांसाठी अर्ज करू शकते. दर नेहमी लागू असल्यास शून्य निवडा.
nl_nl: Deze commissie kan slechts een bepaald aantal dagen gelden nadat de klant actief is geworden. Kies nul als het tarief altijd geldt.
pl_pl: Prowizja ta może obowiązywać tylko przez określoną liczbę dni po tym, jak klient stał się aktywny. Wybierz zero, jeśli stawka ma zawsze zastosowanie.
pt_pt: Esta comissão pode ser aplicada apenas por um determinado número de dias após o cliente se tornar ativo. Escolha zero se a taxa sempre se aplicar.
ro_ro: Acest comision se poate aplica doar pentru un anumit număr de zile după ce clientul a devenit activ. Alegeți zero dacă rata se aplică întotdeauna.
ru_ru: Эта комиссия может применяться в течение определенного количества дней после того, как клиент стал активным. Выберите ноль, если ставка применяется всегда.
sq_al: Ky komision mund të aplikohet vetëm për një numër të caktuar ditësh pasi klienti të jetë aktivizuar. Zgjidhni zero nëse norma vlen gjithmonë.
sv_se: Denna provision kan gälla endast ett visst antal dagar efter att kunden har blivit aktiv. Välj noll om taxan alltid gäller.
sw_ke: Tume hii inaweza kutuma maombi kwa idadi fulani tu ya siku baada ya mteja kuanza kutumika. Chagua sifuri ikiwa kiwango kinatumika kila wakati.
tr_tr: Bu komisyon, müşteri aktif hale geldikten sonra yalnızca belirli sayıda gün için geçerli olabilir. Oran her zaman geçerliyse sıfırı seçin.
vi_vn: Hoa hồng này chỉ có thể áp dụng trong một số ngày nhất định sau khi khách hàng bắt đầu hoạt động. Chọn 0 nếu tỷ giá luôn được áp dụng.

source: Commission Rate
ar_sy: سعر العمولة
cs_cz: Sazba provize
de_de: Provisionssatz
el_gr: Ποσοστό προμήθειας
es_es: Tasa de comisión
et_ee: Komisjonitasu
fa_ir: نرخ کمیسیون
fi_fi: Komission korko
fr_ca: Taux de commission
he_il: שיעור עמלה
hi_in: कमीशन दर
hu_hu: Jutalék mértéke
id_id: Tarif Komisi
it_it: Tasso di commissione
ja_jp: 手数料率
ko_kr: 수수료율
lv_lv: Komisijas likme
mr_in: कमिशन दर
nl_nl: Commissietarief
pl_pl: Stawka prowizji
pt_pt: Taxa de comissão
ro_ro: Rata comisionului
ru_ru: Ставка комиссии
sq_al: Norma e komisionit
sv_se: Provisionssats
sw_ke: Kiwango cha Tume
tr_tr: Komisyon Oranı
vi_vn: Tỷ lệ hoa hồng

source: The percentage commission to be applied for this record.
ar_sy: النسبة المئوية للعمولة التي سيتم تطبيقها لهذا السجل.
cs_cz: Procentuální provize, která se má za tento záznam použít.
de_de: Die prozentuale Provision, die für diesen Datensatz angewendet werden soll.
el_gr: Το ποσοστό προμήθειας που θα εφαρμοστεί για αυτό το αρχείο.
es_es: El porcentaje de comisión que se aplicará para este registro.
et_ee: Selle kirje eest kohaldatav vahendustasu protsent.
fa_ir: درصد کمیسیونی که برای این رکورد اعمال می شود.
fi_fi: Tästä tietueesta sovellettava provisioprosentti.
fr_ca: Le pourcentage de commission à appliquer pour cet enregistrement.
he_il: אחוז העמלה שיש להחיל עבור רשומה זו.
hi_in: इस रिकॉर्ड के लिए लागू होने वाला प्रतिशत कमीशन.
hu_hu: Az ehhez a rekordhoz alkalmazandó jutalék százalékos aránya.
id_id: Persentase komisi yang akan diterapkan untuk rekor ini.
it_it: La commissione percentuale da applicare per questo record.
ja_jp: このレコードに適用される手数料の割合。
ko_kr: 이 기록에 적용될 커미션 비율입니다.
lv_lv: Procentuālā komisijas maksa, kas jāpiemēro šim ierakstam.
mr_in: या रेकॉर्डसाठी टक्केवारी कमिशन लागू केले जाईल.
nl_nl: Het percentage commissie dat voor deze record moet worden toegepast.
pl_pl: Prowizja procentowa, jaka zostanie naliczona za ten rekord.
pt_pt: A comissão percentual a ser aplicada para este registro.
ro_ro: Comisionul procentual care urmează să fie aplicat pentru această înregistrare.
ru_ru: Процентная комиссия, которая будет применяться к этой записи.
sq_al: Përqindja e komisionit që do të aplikohet për këtë rekord.
sv_se: Den procentuella provision som ska tillämpas för denna post.
sw_ke: Asilimia ya tume itakayotumika kwa rekodi hii.
tr_tr: Bu kayıt için uygulanacak komisyon yüzdesi.
vi_vn: Phần trăm hoa hồng được áp dụng cho hồ sơ này.

source: Sales Commission Reports
ar_sy: تقارير عمولة المبيعات
cs_cz: Zprávy provize z prodeje
de_de: Berichte über Verkaufsprovisionen
el_gr: Εκθέσεις της Επιτροπής Πωλήσεων
es_es: Informes de comisiones de ventas
et_ee: Müügikomisjoni aruanded
fa_ir: گزارش کمیسیون فروش
fi_fi: Myyntipalkkion raportit
fr_ca: Rapports sur les commissions de vente
he_il: דוחות ועדת מכירות
hi_in: बिक्री आयोग की रिपोर्ट
hu_hu: Értékesítési jutalék jelentések
id_id: Laporan Komisi Penjualan
it_it: Rapporti sulle commissioni di vendita
ja_jp: 販売手数料レポート
ko_kr: 판매 수수료 보고서
lv_lv: Pārdošanas komisijas ziņojumi
mr_in: विक्री आयोगाचे अहवाल
nl_nl: Rapporten van verkoopcommissies
pl_pl: Raporty prowizji od sprzedaży
pt_pt: Relatórios de comissão de vendas
ro_ro: Rapoarte comisioane de vânzări
ru_ru: Отчеты комиссии по продажам
sq_al: Raportet e Komisionit të Shitjes
sv_se: Försäljningskommissionens rapporter
sw_ke: Ripoti za Tume ya Uuzaji
tr_tr: Satış Komisyon Raporları
vi_vn: Báo cáo hoa hồng bán hàng

source: Commission ID
ar_sy: معرف اللجنة
cs_cz: ID provize
de_de: Kommissions-ID
el_gr: Ταυτότητα Επιτροπής
es_es: ID de comisión
et_ee: Komisjoni ID
fa_ir: شناسه کمیسیون
fi_fi: Komission tunnus
fr_ca: Numéro de commission
he_il: מזהה עמלה
hi_in: कमीशन आईडी
hu_hu: Jutalékazonosító
id_id: ID Komisi
it_it: Identificativo della Commissione
ja_jp: コミッションID
ko_kr: 커미션 ID
lv_lv: Komisijas ID
mr_in: कमिशन आयडी
nl_nl: Commissie-ID
pl_pl: Identyfikator prowizji
pt_pt: ID da Comissão
ro_ro: ID comisie
ru_ru: Идентификатор комиссии
sq_al: ID e komisionit
sw_ke: Kitambulisho cha Tume
tr_tr: Komisyon Kimliği
vi_vn: ID hoa hồng

source: Invoice/Credit
ar_sy: الفاتورة/الائتمان
cs_cz: Faktura/Kredit
de_de: Rechnung/Gutschrift
el_gr: Τιμολόγιο/Πίστωση
es_es: Factura/Crédito
et_ee: Arve/krediit
fa_ir: فاکتور / اعتبار
fi_fi: Lasku/luotto
fr_ca: Facture/Crédit
he_il: חשבונית/אשראי
hi_in: चालान/क्रेडिट
hu_hu: Számla/jóváírás
id_id: Faktur/Kredit
it_it: Fattura/Credito
ja_jp: 請求書/クレジット
ko_kr: 송장/신용
lv_lv: Rēķins/kredīts
mr_in: बीजक/क्रेडिट
nl_nl: Factuur/krediet
pl_pl: Faktura/Kredyt
pt_pt: Fatura/Crédito
ro_ro: Factură/Credit
ru_ru: Счет/Кредит
sq_al: Faturë/Kredi
sv_se: Faktura/Kredit
sw_ke: Ankara/Mikopo
tr_tr: Fatura/Kredi
vi_vn: Hóa đơn/Tín dụng

source: Paid?
ar_sy: مدفوع؟
cs_cz: Zaplaceno?
de_de: Bezahlt?
el_gr: Εμμισθος;
es_es: ¿Pagado?
et_ee: Makstud?
fa_ir: پرداخت شده؟
fi_fi: Maksettu?
fr_ca: Payé?
he_il: בתשלום?
hi_in: चुकाया गया?
hu_hu: Fizetett?
id_id: Dibayar?
it_it: Pagato?
ja_jp: 有料ですか？
ko_kr: 유급의?
lv_lv: Apmaksāts?
mr_in: पैसे दिले?
nl_nl: Betaald?
pl_pl: Płatny?
pt_pt: Pago?
ro_ro: Plătit?
ru_ru: Оплаченный?
sq_al: E paguar?
sv_se: Betalt?
sw_ke: Umelipwa?
tr_tr: Paralı?
vi_vn: Trả?

source: There are no commissions meeting this criteria. Please select different criteria and run the report again.
ar_sy: لا توجد عمولات تستوفي هذه المعايير. الرجاء تحديد معايير مختلفة وتشغيل التقرير مرة أخرى.
cs_cz: Neexistují žádné komise splňující tato kritéria. Vyberte prosím jiná kritéria a spusťte přehled znovu.
de_de: Es gibt keine Kommissionen, die diese Kriterien erfüllen. Bitte wählen Sie andere Kriterien aus und führen Sie den Bericht erneut aus.
el_gr: Δεν υπάρχουν επιτροπές που να πληρούν αυτά τα κριτήρια. Επιλέξτε διαφορετικά κριτήρια και εκτελέστε ξανά την αναφορά.
es_es: No hay comisiones que cumplan este criterio. Seleccione criterios diferentes y ejecute el informe nuevamente.
et_ee: Sellele kriteeriumile vastavaid komisjone ei ole. Valige erinevad kriteeriumid ja käivitage aruanne uuesti.
fa_ir: هیچ کمیسیونی وجود ندارد که این معیار را داشته باشد. لطفا معیارهای مختلف را انتخاب کنید و دوباره گزارش را اجرا کنید.
fi_fi: Näitä kriteerejä täyttäviä komissioita ei ole. Valitse eri kriteerit ja suorita raportti uudelleen.
fr_ca: Aucune commission ne répond à ces critères. Veuillez sélectionner des critères différents et réexécuter le rapport.
he_il: אין עמלות העונות על קריטריון זה. אנא בחר קריטריונים שונים והפעל את הדוח שוב.
hi_in: इस मानदंड को पूरा करने वाला कोई भी आयोग नहीं है। कृपया विभिन्न मानदंड चुनें और रिपोर्ट दोबारा चलाएँ।
hu_hu: Nincsenek olyan bizottságok, amelyek megfelelnek ennek a kritériumnak. Kérjük, válasszon más feltételeket, és futtassa újra a jelentést.
id_id: Tidak ada komisi yang memenuhi kriteria ini. Silakan pilih kriteria lain dan jalankan kembali laporannya.
it_it: Non esistono commissioni che soddisfino questi criteri. Seleziona criteri diversi ed esegui nuovamente il rapporto.
ja_jp: この基準を満たすコミッションはありません。別の基準を選択して、レポートを再度実行してください。
ko_kr: 이 기준을 충족하는 커미션이 없습니다. 다른 기준을 선택하고 보고서를 다시 실행하십시오.
lv_lv: Nav nevienas komisijas, kas atbilstu šiem kritērijiem. Lūdzu, atlasiet citus kritērijus un palaidiet pārskatu vēlreiz.
mr_in: या निकषांची पूर्तता करणारे कोणतेही आयोग नाहीत. कृपया भिन्न मापदंड निवडा आणि अहवाल पुन्हा चालवा.
nl_nl: Er zijn geen commissies die aan deze criteria voldoen. Selecteer andere criteria en voer het rapport opnieuw uit.
pl_pl: Nie ma komisji spełniających te kryteria. Wybierz inne kryteria i ponownie wygeneruj raport.
pt_pt: Não há comissões que atendam a este critério. Selecione critérios diferentes e gere o relatório novamente.
ro_ro: Nu există comisii care să îndeplinească acest criteriu. Vă rugăm să selectați criterii diferite și să rulați din nou raportul.
ru_ru: Нет комиссий, соответствующих этому критерию. Выберите другие критерии и запустите отчет еще раз.
sq_al: Nuk ka komisione që plotësojnë këtë kriter. Ju lutemi zgjidhni kritere të ndryshme dhe ekzekutoni përsëri raportin.
sv_se: Det finns inga kommissioner som uppfyller dessa kriterier. Välj andra kriterier och kör rapporten igen.
sw_ke: Hakuna tume zinazokidhi vigezo hivi. Tafadhali chagua vigezo tofauti na uendeshe ripoti tena.
tr_tr: Bu kriterleri karşılayan komisyon bulunmamaktadır. Lütfen farklı ölçütler seçin ve raporu yeniden çalıştırın.
vi_vn: Không có hoa hồng đáp ứng tiêu chí này. Vui lòng chọn các tiêu chí khác và chạy lại báo cáo.

source: Select different report criteria
ar_sy: حدد معايير تقرير مختلفة
cs_cz: Vyberte jiná kritéria přehledu
de_de: Wählen Sie verschiedene Berichtskriterien aus
el_gr: Επιλέξτε διαφορετικά κριτήρια αναφοράς
es_es: Seleccionar diferentes criterios de informe
et_ee: Valige erinevad aruande kriteeriumid
fa_ir: معیارهای مختلف گزارش را انتخاب کنید
fi_fi: Valitse eri raporttiehdot
fr_ca: Sélectionnez différents critères de rapport
he_il: בחר קריטריונים שונים לדוח
hi_in: विभिन्न रिपोर्ट मानदंड चुनें
hu_hu: Válasszon különböző jelentési feltételeket
id_id: Pilih kriteria laporan yang berbeda
it_it: Seleziona diversi criteri di rapporto
ja_jp: 別のレポート基準を選択してください
ko_kr: 다른 보고 기준 선택
lv_lv: Atlasiet citus pārskata kritērijus
mr_in: भिन्न अहवाल निकष निवडा
nl_nl: Selecteer verschillende rapportcriteria
pl_pl: Wybierz inne kryteria raportu
pt_pt: Selecione diferentes critérios de relatório
ro_ro: Selectați diferite criterii de raportare
ru_ru: Выберите другие критерии отчета
sq_al: Zgjidhni kritere të ndryshme raporti
sv_se: Välj olika rapportkriterier
sw_ke: Chagua vigezo tofauti vya ripoti
tr_tr: Farklı rapor kriterleri seçin
vi_vn: Chọn tiêu chí báo cáo khác nhau

source: All Sales People
ar_sy: جميع موظفي المبيعات
cs_cz: Všichni prodejci
de_de: Alle Verkäufer
el_gr: Όλοι οι Πωλητές
es_es: Todo el personal de ventas
et_ee: Kõik müügiinimesed
fa_ir: همه افراد فروش
fi_fi: Kaikki myyntihenkilöt
fr_ca: Tous les vendeurs
he_il: כל אנשי המכירות
hi_in: सभी बिक्री लोग
hu_hu: Minden értékesítő
id_id: Semua Staf Penjualan
it_it: Tutti gli addetti alle vendite
ja_jp: 営業担当者全員
ko_kr: 모든 영업사원
lv_lv: Visi pārdevēji
mr_in: सर्व विक्री लोक
nl_nl: Alle verkopers
pl_pl: Wszyscy sprzedawcy
pt_pt: Todos os vendedores
ro_ro: Toți oamenii de vânzări
ru_ru: Все продавцы
sq_al: Të gjithë Shitësit
sv_se: Alla säljare
sw_ke: Watu Wote wa Uuzaji
tr_tr: Tüm Satış Elemanları
vi_vn: Tất cả nhân viên bán hàng

source: Select the sales person to report on.
ar_sy: حدد مندوب المبيعات لتقديم تقرير عنه.
cs_cz: Vyberte prodejce, kterého chcete nahlásit.
de_de: Wählen Sie den Verkäufer aus, über den Sie einen Bericht erstellen möchten.
el_gr: Επιλέξτε τον πωλητή για τον οποίο θα αναφέρετε.
es_es: Seleccione el vendedor sobre el cual informar.
et_ee: Valige müügiinimene, kelle kohta aru anda.
fa_ir: فروشنده را برای گزارش گیری انتخاب کنید.
fi_fi: Valitse myyntihenkilö, josta haluat raportoida.
fr_ca: Sélectionnez le vendeur sur lequel effectuer le rapport.
he_il: בחר את איש המכירות לדווח עליו.
hi_in: रिपोर्ट करने के लिए बिक्री व्यक्ति का चयन करें।
hu_hu: Válassza ki az értékesítőt, akiről jelentést szeretne tenni.
id_id: Pilih staf penjualan yang akan dilaporkan.
it_it: Seleziona il venditore su cui effettuare il report.
ja_jp: レポートする営業担当者を選択します。
ko_kr: 보고할 영업사원을 선택하세요.
lv_lv: Atlasiet pārdevēju, par kuru ziņot.
mr_in: तक्रार करण्यासाठी विक्री व्यक्ती निवडा.
nl_nl: Selecteer de verkoper waarover u wilt rapporteren.
pl_pl: Wybierz sprzedawcę, którego chcesz zgłosić.
pt_pt: Selecione o vendedor sobre o qual deseja relatar.
ro_ro: Selectați persoana de vânzări despre care să raportați.
ru_ru: Выберите продавца, о котором хотите сообщить.
sq_al: Zgjidhni personin e shitjes për të raportuar.
sv_se: Välj säljaren att rapportera om.
sw_ke: Chagua mtu wa mauzo ili kuripoti.
tr_tr: Raporlanacak satış elemanını seçin.
vi_vn: Chọn nhân viên bán hàng để báo cáo.

source: All Currencies
ar_sy: جميع العملات
cs_cz: Všechny měny
de_de: Alle Währungen
el_gr: Όλα τα νομίσματα
es_es: Todas las monedas
et_ee: Kõik valuutad
fa_ir: همه ارزها
fi_fi: Kaikki valuutat
fr_ca: Toutes les devises
he_il: כל המטבעות
hi_in: सभी मुद्राएँ
hu_hu: Minden valuta
id_id: Semua Mata Uang
it_it: Tutte le valute
ja_jp: すべての通貨
ko_kr: 모든 통화
lv_lv: Visas valūtas
mr_in: सर्व चलने
nl_nl: Alle valuta's
pl_pl: Wszystkie waluty
pt_pt: Todas as moedas
ro_ro: Toate monedele
ru_ru: Все валюты
sq_al: Të gjitha monedhat
sv_se: Alla valutor
sw_ke: Sarafu Zote
tr_tr: Tüm Para Birimleri
vi_vn: Tất cả các loại tiền tệ

source: Select the currency of the transactions to report on.
ar_sy: حدد عملة المعاملات المراد الإبلاغ عنها.
cs_cz: Vyberte měnu transakcí, které chcete vykazovat.
de_de: Wählen Sie die Währung der Transaktionen aus, über die berichtet werden soll.
el_gr: Επιλέξτε το νόμισμα των συναλλαγών για την υποβολή αναφοράς.
es_es: Seleccione la moneda de las transacciones sobre las que informar.
et_ee: Valige aruannete esitamise tehingute valuuta.
fa_ir: ارز معاملاتی را برای گزارش گیری انتخاب کنید.
fi_fi: Valitse raportoitavien tapahtumien valuutta.
fr_ca: Sélectionnez la devise des transactions sur lesquelles effectuer le rapport.
he_il: בחר את המטבע של העסקאות לדיווח.
hi_in: रिपोर्ट करने के लिए लेनदेन की मुद्रा का चयन करें।
hu_hu: Válassza ki a jelentés készítéséhez szükséges tranzakciók pénznemét.
id_id: Pilih mata uang transaksi yang akan dilaporkan.
it_it: Seleziona la valuta delle transazioni su cui generare report.
ja_jp: レポートする取引の通貨を選択します。
ko_kr: 보고할 거래의 통화를 선택합니다.
lv_lv: Atlasiet to darījumu valūtu, par kuriem vēlaties ziņot.
mr_in: अहवाल देण्यासाठी व्यवहारांचे चलन निवडा.
nl_nl: Selecteer de valuta van de transacties waarover u wilt rapporteren.
pl_pl: Wybierz walutę transakcji, dla których chcesz raportować.
pt_pt: Selecione a moeda das transações a serem relatadas.
ro_ro: Selectați moneda tranzacțiilor pentru a raporta.
ru_ru: Выберите валюту транзакций для отчета.
sq_al: Zgjidhni monedhën e transaksioneve për të raportuar.
sv_se: Välj valutan för transaktionerna att rapportera om.
sw_ke: Chagua sarafu ya miamala ya kuripoti.
tr_tr: Raporlanacak işlemlerin para birimini seçin.
vi_vn: Chọn loại tiền tệ của giao dịch để báo cáo.

source: Show Paid or Unpaid Commissions
ar_sy: إظهار العمولات المدفوعة أو غير المدفوعة
cs_cz: Zobrazit zaplacené nebo nevyplacené provize
de_de: Bezahlte oder unbezahlte Provisionen anzeigen
el_gr: Εμφάνιση πληρωμένων ή μη προμηθειών
es_es: Mostrar comisiones pagadas o no pagadas
et_ee: Kuva makstud või maksmata komisjonitasud
fa_ir: نمایش کمیسیون های پرداخت شده یا بدون پرداخت
fi_fi: Näytä maksetut tai maksamattomat palkkiot
fr_ca: Afficher les commissions payées ou non
he_il: הצג עמלות בתשלום או שלא שולמו
hi_in: भुगतान या अवैतनिक कमीशन दिखाएँ
hu_hu: Kifizetett vagy ki nem fizetett jutalékok megjelenítése
id_id: Tampilkan Komisi Berbayar atau Belum Dibayar
it_it: Mostra commissioni pagate o non pagate
ja_jp: 有料または未払いのコミッションを表示する
ko_kr: 유료 또는 미지급 커미션 표시
lv_lv: Rādīt apmaksātās vai neapmaksātās komisijas
mr_in: सशुल्क किंवा न भरलेले कमिशन दर्शवा
nl_nl: Toon betaalde of onbetaalde commissies
pl_pl: Pokaż zapłacone lub niezapłacone prowizje
pt_pt: Mostrar comissões pagas ou não pagas
ro_ro: Afișați comisioane plătite sau neplătite
ru_ru: Показать оплаченные или невыплаченные комиссии
sq_al: Trego komisionet e paguara ose të papaguara
sv_se: Visa betalda eller obetalda provisioner
sw_ke: Onyesha Tume Zinazolipwa au Zisizolipwa
tr_tr: Ödenen veya Ödenmeyen Komisyonları Göster
vi_vn: Hiển thị hoa hồng đã trả hoặc chưa trả

source: All Commissions
ar_sy: جميع اللجان
cs_cz: Všechny komise
de_de: Alle Provisionen
el_gr: Όλες οι Επιτροπές
es_es: Todas las comisiones
et_ee: Kõik komisjonitasud
fa_ir: همه کمیسیون ها
fi_fi: Kaikki provisiot
fr_ca: Toutes les commissions
he_il: כל העמלות
hi_in: सभी आयोग
hu_hu: Minden jutalék
id_id: Semua Komisi
it_it: Tutte le commissioni
ja_jp: すべてのコミッション
ko_kr: 모든 커미션
lv_lv: Visas komisijas
mr_in: सर्व कमिशन
nl_nl: Alle commissies
pl_pl: Wszystkie komisje
pt_pt: Todas as comissões
ro_ro: Toate comisioanele
ru_ru: Все комиссии
sq_al: Të gjitha komisionet
sv_se: Alla provisioner
sw_ke: Tume zote
tr_tr: Tüm Komisyonlar
vi_vn: Tất cả hoa hồng

source: Only Unpaid Commissions
ar_sy: فقط العمولات غير المدفوعة
cs_cz: Pouze nevyplacené provize
de_de: Nur unbezahlte Provisionen
el_gr: Μόνο Απλήρωτες Προμήθειες
es_es: Sólo comisiones impagas
et_ee: Ainult maksmata komisjonitasud
fa_ir: فقط کمیسیون های بدون پرداخت
fi_fi: Vain maksamattomat palkkiot
fr_ca: Uniquement les commissions impayées
he_il: רק עמלות שלא שולמו
hi_in: केवल अवैतनिक कमीशन
hu_hu: Csak a ki nem fizetett jutalékok
id_id: Hanya Komisi yang Belum Dibayar
it_it: Solo commissioni non pagate
ja_jp: 未払いのコミッションのみ
ko_kr: 미지급 커미션만
lv_lv: Tikai neapmaksātas komisijas
mr_in: फक्त न भरलेले कमिशन
nl_nl: Alleen onbetaalde commissies
pl_pl: Tylko niezapłacone prowizje
pt_pt: Apenas comissões não pagas
ro_ro: Doar comisioane neplătite
ru_ru: Только невыплаченные комиссии
sq_al: Vetëm komisione të papaguara
sv_se: Endast obetalda provisioner
sw_ke: Tume Zisizolipwa Pekee
tr_tr: Yalnızca Ödenmeyen Komisyonlar
vi_vn: Chỉ hoa hồng chưa thanh toán

source: Only Paid Commissions
ar_sy: العمولات المدفوعة فقط
cs_cz: Pouze vyplacené provize
de_de: Nur bezahlte Provisionen
el_gr: Μόνο επί πληρωμή προμήθειες
es_es: Sólo comisiones pagadas
et_ee: Ainult makstud komisjonitasud
fa_ir: فقط کمیسیون های پرداختی
fi_fi: Vain maksetut provisiot
fr_ca: Uniquement les commissions payées
he_il: רק עמלות בתשלום
hi_in: केवल भुगतान किया गया कमीशन
hu_hu: Csak fizetett jutalékok
id_id: Hanya Komisi yang Dibayar
it_it: Solo commissioni pagate
ja_jp: 有料コミッションのみ
ko_kr: 유료 커미션만
lv_lv: Tikai apmaksātas komisijas
mr_in: फक्त सशुल्क कमिशन
nl_nl: Alleen betaalde commissies
pl_pl: Tylko płatne prowizje
pt_pt: Apenas comissões pagas
ro_ro: Doar comisioane plătite
ru_ru: Только платные комиссии
sq_al: Vetëm komisionet e paguara
sv_se: Endast betalda provisioner
sw_ke: Tume za Kulipwa tu
tr_tr: Yalnızca Ödenen Komisyonlar
vi_vn: Chỉ trả tiền hoa hồng
