Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: No Group By selected
ar_sy: لم يتم تحديد المجموعة حسب
cs_cz: Není vybrána žádná skupina podle
de_de: Keine Gruppierung nach ausgewählt
el_gr: Δεν έχει επιλεγεί ομάδα κατά
es_es: No se ha seleccionado ningún grupo por
et_ee: Ühtegi gruppi pole valitud
fa_ir: هیچ گروهی انتخاب نشده است
fi_fi: Ryhmää ei ole valittu
fr_ca: Aucun regroupement par sélectionné
he_il: לא נבחרה קבוצה לפי
hi_in: कोई समूह चयनित नहीं
hu_hu: Nincs kiválasztva csoport
id_id: Tidak Ada Grup Berdasarkan yang dipilih
it_it: Nessun raggruppamento selezionato
ja_jp: グループ化が選択されていません
ko_kr: 그룹화 기준이 선택되지 않았습니다.
lv_lv: Nav atlasīta neviena grupa pēc
mr_in: कोणताही गट निवडलेला नाही
nl_nl: Geen Groeperen op geselecteerd
pl_pl: Nie wybrano grupy według
pt_pt: Nenhum grupo por selecionado
ro_ro: Nu a fost selectat Gruparea după
ru_ru: Группа не выбрана
sq_al: Nuk është zgjedhur asnjë grup nga
sv_se: Ingen grupp efter vald
sw_ke: Hakuna Kikundi Kwa kuchaguliwa
tr_tr: Gruplama Kriteri Seçilmedi
vi_vn: Không có nhóm theo lựa chọn

source: Group by Level 1 is set but the upper and lower limits are not set
ar_sy: تم تعيين التجميع حسب المستوى 1 ولكن لم يتم تعيين الحدود العليا والدنيا
cs_cz: Skupina podle úrovně 1 je nastavena, ale horní a dolní limity nejsou nastaveny
de_de: Gruppieren nach Ebene 1 ist festgelegt, die Ober- und Untergrenzen sind jedoch nicht festgelegt
el_gr: Η ομάδα ανά Επίπεδο 1 έχει οριστεί, αλλά δεν έχει οριστεί το ανώτερο και το κατώτερο όριο
es_es: El grupo por nivel 1 está configurado pero los límites superior e inferior no están establecidos
et_ee: Rühmitamine 1. taseme järgi on määratud, kuid ülemist ja alumist piiri ei määrata
fa_ir: گروه بر اساس سطح 1 تنظیم شده است اما حد بالا و پایین تنظیم نشده است
fi_fi: Ryhmä tason 1 mukaan on asetettu, mutta ylä- ja alarajoja ei ole asetettu
fr_ca: Le groupe par niveau 1 est défini mais les limites supérieure et inférieure ne sont pas définies
he_il: קבוצה לפי רמה 1 מוגדרת אך הגבול העליון והתחתון לא נקבעו
hi_in: स्तर 1 के अनुसार समूह निर्धारित है लेकिन ऊपरी और निचली सीमाएँ निर्धारित नहीं हैं
hu_hu: Az 1. szint szerinti csoportosítás be van állítva, de a felső és alsó határ nincs beállítva
id_id: Pengelompokan berdasarkan Level 1 ditetapkan tetapi batas atas dan bawah tidak ditetapkan
it_it: Il Raggruppamento per Livello 1 è impostato ma i limiti superiore e inferiore non sono impostati
ja_jp: グループ化レベル1は設定されていますが、上限と下限は設定されていません
ko_kr: Group by Level 1은 설정되어 있으나 상한, 하한은 설정되어 있지 않습니다.
lv_lv: Grupēšana pēc 1. līmeņa ir iestatīta, bet augšējā un apakšējā robeža nav iestatīta
mr_in: स्तर 1 नुसार गट सेट केला आहे परंतु वरच्या आणि खालच्या मर्यादा सेट केल्या नाहीत
nl_nl: Groeperen op niveau 1 is ingesteld, maar de boven- en ondergrenzen zijn niet ingesteld
pl_pl: Ustawiono grupowanie według poziomu 1, ale nie ustawiono górnego i dolnego limitu
pt_pt: Agrupar por Nível 1 está definido, mas os limites superior e inferior não estão definidos
ro_ro: Gruparea după Nivelul 1 este setată, dar limitele superioare și inferioare nu sunt setate
ru_ru: Группировка по уровню 1 установлена, но верхний и нижний пределы не установлены.
sq_al: Grupi sipas Nivelit 1 është caktuar, por kufijtë e sipërm dhe të poshtëm nuk janë caktuar
sv_se: Gruppera efter nivå 1 är inställda men de övre och nedre gränserna är inte inställda
sw_ke: Kikundi kwa Kiwango cha 1 kimewekwa lakini mipaka ya juu na ya chini haijawekwa
tr_tr: Düzey 1'e göre Gruplandırma ayarlandı ancak üst ve alt sınırlar ayarlanmadı
vi_vn: Nhóm theo Cấp 1 được đặt nhưng giới hạn trên và dưới không được đặt

source: these must be specified for the report to have any output
ar_sy: ويجب تحديدها حتى يحصل التقرير على أي مخرجات
cs_cz: tyto musí být specifikovány, aby měla sestava jakýkoli výstup
de_de: Diese müssen angegeben werden, damit der Bericht eine Ausgabe liefert
el_gr: Αυτά πρέπει να προσδιορίζονται για να έχει οποιαδήποτε έξοδο η αναφορά
es_es: Estos deben especificarse para que el informe tenga algún resultado.
et_ee: need tuleb täpsustada, et aruandel oleks väljundit
fa_ir: اینها باید مشخص شوند تا گزارش خروجی داشته باشد
fi_fi: ne on määritettävä, jotta raportissa olisi tulosteita
fr_ca: ceux-ci doivent être spécifiés pour que le rapport ait une sortie
he_il: אלה חייבים להיות מוגדרים כדי שהדוח יהיה פלט כלשהו
hi_in: रिपोर्ट में कोई आउटपुट प्राप्त करने के लिए इन्हें निर्दिष्ट किया जाना चाहिए
hu_hu: ezeket meg kell adni ahhoz, hogy a jelentésnek legyen kimenete
id_id: ini harus ditentukan agar laporan memiliki keluaran apa pun
it_it: questi devono essere specificati affinché il report abbia un output
ja_jp: レポートに出力を含めるには、これらを指定する必要があります
ko_kr: 보고서에 출력이 있으려면 이를 지정해야 합니다.
lv_lv: tie ir jānorāda, lai ziņojumam būtu kāda izvade
mr_in: अहवालात कोणतेही आउटपुट येण्यासाठी हे निर्दिष्ट केले जाणे आवश्यक आहे
nl_nl: deze moeten worden opgegeven zodat het rapport enige uitvoer kan hebben
pl_pl: należy je określić, aby raport miał jakiekolwiek wyniki
pt_pt: estes devem ser especificados para que o relatório tenha qualquer saída
ro_ro: acestea trebuie specificate pentru ca raportul să aibă rezultate
ru_ru: они должны быть указаны, чтобы отчет имел какие-либо выходные данные
sq_al: këto duhet të specifikohen që raporti të ketë ndonjë rezultat
sv_se: dessa måste anges för att rapporten ska ha någon utdata
sw_ke: hizi lazima zibainishwe ili ripoti iwe na matokeo yoyote
tr_tr: raporun herhangi bir çıktıya sahip olması için bunların belirtilmesi gerekir
vi_vn: những điều này phải được chỉ định để báo cáo có bất kỳ kết quả đầu ra nào

source: Upper/Lower limits not set
ar_sy: لم يتم تعيين الحدود العليا/الدنيا
cs_cz: Horní/dolní limity nejsou nastaveny
de_de: Obere/untere Grenzen nicht festgelegt
el_gr: Τα ανώτερα/κατώτερα όρια δεν έχουν οριστεί
es_es: Límites superior/inferior no establecidos
et_ee: Ülemine/alumine piirmäär pole määratud
fa_ir: حد بالا/پایین تنظیم نشده است
fi_fi: Ylä-/alarajoja ei ole asetettu
fr_ca: Limites supérieure/inférieure non définies
he_il: גבולות עליונים/תחתונים לא נקבעו
hi_in: ऊपरी/निचली सीमा निर्धारित नहीं है
hu_hu: A felső/alsó határérték nincs beállítva
id_id: Batas Atas/Bawah tidak ditetapkan
it_it: Limiti superiore/inferiore non impostati
ja_jp: 上下限値は設定されていません
ko_kr: 상한/하한이 설정되지 않았습니다.
lv_lv: Augšējie/apakšējie ierobežojumi nav iestatīti
mr_in: वरच्या/खालच्या मर्यादा सेट केल्या नाहीत
nl_nl: Boven-/ondergrens niet ingesteld
pl_pl: Nie ustawiono górnego/dolnego limitu
pt_pt: Limites superiores/inferiores não definidos
ro_ro: Limitele superioare/inferioare nu sunt setate
ru_ru: Верхний/нижний пределы не установлены
sq_al: Kufijtë e sipërm/të poshtëm nuk janë vendosur
sv_se: Övre/nedre gränser ej inställda
sw_ke: Vikomo vya juu/chini havijawekwa
tr_tr: Üst/Alt limitler ayarlanmadı
vi_vn: Giới hạn trên/dưới chưa được đặt

source: Group by Level 2 is set but the upper and lower limits are not set
ar_sy: تم تعيين التجميع حسب المستوى 2 ولكن لم يتم تعيين الحدود العليا والدنيا
cs_cz: Skupina podle úrovně 2 je nastavena, ale horní a dolní limity nejsou nastaveny
de_de: Gruppieren nach Ebene 2 ist festgelegt, die Ober- und Untergrenzen sind jedoch nicht festgelegt
el_gr: Η ομάδα ανά Επίπεδο 2 έχει οριστεί, αλλά δεν έχει οριστεί το ανώτερο και το κατώτερο όριο
es_es: El grupo por nivel 2 está configurado pero los límites superior e inferior no están establecidos
et_ee: Rühmitamine 2. taseme järgi on määratud, kuid ülemist ja alumist piiri ei määrata
fa_ir: گروه بر اساس سطح 2 تنظیم شده است اما حد بالا و پایین تنظیم نشده است
fi_fi: Ryhmä tason 2 mukaan on asetettu, mutta ylä- ja alarajoja ei ole asetettu
fr_ca: Le groupe par niveau 2 est défini mais les limites supérieure et inférieure ne sont pas définies
he_il: קבוצה לפי רמה 2 מוגדרת אך הגבול העליון והתחתון לא נקבעו
hi_in: स्तर 2 के अनुसार समूह निर्धारित है लेकिन ऊपरी और निचली सीमाएँ निर्धारित नहीं हैं
hu_hu: A 2. szint szerinti csoportosítás be van állítva, de a felső és alsó határ nincs beállítva
id_id: Pengelompokan berdasarkan Level 2 ditetapkan tetapi batas atas dan bawah tidak ditetapkan
it_it: Il Raggruppamento per Livello 2 è impostato ma i limiti superiore e inferiore non sono impostati
ja_jp: グループ化レベル2が設定されていますが、上限と下限は設定されていません
ko_kr: Group by Level 2는 설정되어 있으나 상한, 하한은 설정되어 있지 않습니다.
lv_lv: Grupēšana pēc 2. līmeņa ir iestatīta, bet augšējā un apakšējā robeža nav iestatīta
mr_in: स्तर 2 नुसार गट सेट केला आहे परंतु वरच्या आणि खालच्या मर्यादा सेट केल्या नाहीत
nl_nl: Groeperen op niveau 2 is ingesteld, maar de boven- en ondergrenzen zijn niet ingesteld
pl_pl: Ustawiono grupowanie według poziomu 2, ale nie ustawiono górnego i dolnego limitu
pt_pt: Agrupar por Nível 2 está definido, mas os limites superior e inferior não estão definidos
ro_ro: Gruparea după Nivelul 2 este setată, dar limitele superioare și inferioare nu sunt setate
ru_ru: Группировка по уровню 2 установлена, но верхний и нижний пределы не установлены.
sq_al: Grupi sipas Nivelit 2 është vendosur, por kufijtë e sipërm dhe të poshtëm nuk janë caktuar
sv_se: Gruppera efter nivå 2 är inställda men de övre och nedre gränserna är inte satta
sw_ke: Kikundi kwa Kiwango cha 2 kimewekwa lakini mipaka ya juu na ya chini haijawekwa
tr_tr: Düzey 2'ye göre gruplandırma ayarlandı ancak üst ve alt sınırlar ayarlanmadı
vi_vn: Nhóm theo Cấp 2 được đặt nhưng giới hạn trên và dưới không được đặt

source: Upper/Lower Limits not set
ar_sy: لم يتم تعيين الحدود العليا/الدنيا
cs_cz: Horní/dolní limity nejsou nastaveny
de_de: Ober-/Untergrenzen nicht festgelegt
el_gr: Τα ανώτερα/κατώτερα όρια δεν έχουν οριστεί
es_es: Límites superior/inferior no establecidos
et_ee: Ülemine/alumine piirmäär pole määratud
fa_ir: حد بالا/پایین تنظیم نشده است
fi_fi: Ylä-/alarajoja ei ole asetettu
fr_ca: Limites supérieure/inférieure non définies
he_il: גבולות עליונים/תחתונים לא נקבעו
hi_in: ऊपरी/निचली सीमाएँ निर्धारित नहीं हैं
hu_hu: A felső/alsó határérték nincs beállítva
id_id: Batas Atas/Bawah tidak ditetapkan
it_it: Limiti superiore/inferiore non impostati
ja_jp: 上限値/下限値が設定されていない
ko_kr: 상한/하한이 설정되지 않았습니다.
lv_lv: Augšējie/apakšējie ierobežojumi nav iestatīti
mr_in: वरच्या/खालच्या मर्यादा सेट केल्या नाहीत
nl_nl: Boven-/ondergrens niet ingesteld
pl_pl: Nie ustawiono górnego/dolnego limitu
pt_pt: Limites superiores/inferiores não definidos
ro_ro: Limitele superioare/inferioare nu sunt setate
ru_ru: Верхний/нижний пределы не установлены
sq_al: Kufijtë e sipërm/të poshtëm nuk janë vendosur
sv_se: Övre/undre gränser ej inställda
sw_ke: Mipaka ya Juu/Chini haijawekwa
tr_tr: Üst/Alt Limitler ayarlanmadı
vi_vn: Giới hạn trên/dưới chưa được đặt

source: Group by Level 3 is set but the upper and lower limits are not set
ar_sy: تم تعيين التجميع حسب المستوى 3 ولكن لم يتم تعيين الحدود العليا والدنيا
cs_cz: Skupina podle úrovně 3 je nastavena, ale horní a dolní limity nejsou nastaveny
de_de: Die Gruppierung nach Ebene 3 ist festgelegt, die Ober- und Untergrenzen sind jedoch nicht festgelegt
el_gr: Η ομάδα ανά Επίπεδο 3 έχει οριστεί, αλλά δεν έχει οριστεί το ανώτερο και το κατώτερο όριο
es_es: El grupo por nivel 3 está configurado pero los límites superior e inferior no están establecidos
et_ee: Rühmitamine 3. taseme järgi on määratud, kuid ülemist ja alumist piiri ei määrata
fa_ir: گروه بر اساس سطح 3 تنظیم شده است اما حد بالا و پایین تنظیم نشده است
fi_fi: Ryhmä tason 3 mukaan on asetettu, mutta ylä- ja alarajoja ei ole asetettu
fr_ca: Le groupe par niveau 3 est défini mais les limites supérieure et inférieure ne sont pas définies
he_il: קבוצה לפי רמה 3 מוגדרת אך הגבול העליון והתחתון לא נקבעו
hi_in: स्तर 3 के अनुसार समूह निर्धारित है लेकिन ऊपरी और निचली सीमाएँ निर्धारित नहीं हैं
hu_hu: A 3. szint szerinti csoportosítás be van állítva, de a felső és alsó határ nincs beállítva
id_id: Pengelompokan berdasarkan Level 3 ditetapkan tetapi batas atas dan bawah tidak ditetapkan
it_it: Il Raggruppamento per Livello 3 è impostato ma i limiti superiore e inferiore non sono impostati
ja_jp: Group by Level 3 が設定されていますが、上限と下限は設定されていません
ko_kr: Group by Level 3은 설정되어 있으나 상한, 하한은 설정되어 있지 않습니다.
lv_lv: Grupēšana pēc 3. līmeņa ir iestatīta, bet augšējā un apakšējā robeža nav iestatīta
mr_in: स्तर 3 नुसार गट सेट केला आहे परंतु वरच्या आणि खालच्या मर्यादा सेट केल्या नाहीत
nl_nl: Groeperen op niveau 3 is ingesteld, maar de boven- en ondergrenzen zijn niet ingesteld
pl_pl: Ustawiono grupowanie według poziomu 3, ale nie ustawiono górnego i dolnego limitu
pt_pt: Agrupar por nível 3 está definido, mas os limites superior e inferior não estão definidos
ro_ro: Gruparea după Nivelul 3 este setată, dar limitele superioare și inferioare nu sunt setate
ru_ru: Группировка по уровню 3 установлена, но верхний и нижний пределы не установлены.
sq_al: Grupi sipas Nivelit 3 është vendosur, por kufijtë e sipërm dhe të poshtëm nuk janë caktuar
sv_se: Gruppera efter nivå 3 är inställda men de övre och nedre gränserna är inte satta
sw_ke: Kikundi kwa Kiwango cha 3 kimewekwa lakini mipaka ya juu na ya chini haijawekwa
tr_tr: Seviye 3'e göre Gruplandırma ayarlandı ancak üst ve alt limitler ayarlanmadı
vi_vn: Nhóm theo Cấp 3 được đặt nhưng giới hạn trên và dưới không được đặt

source: Group by Level 4 is set but the upper and lower limits are not set
ar_sy: تم تعيين التجميع حسب المستوى 4 ولكن لم يتم تعيين الحدود العليا والدنيا
cs_cz: Skupina podle úrovně 4 je nastavena, ale horní a dolní limity nejsou nastaveny
de_de: Die Gruppierung nach Ebene 4 ist festgelegt, die Ober- und Untergrenzen sind jedoch nicht festgelegt
el_gr: Η ομάδα ανά Επίπεδο 4 έχει οριστεί, αλλά δεν έχει οριστεί το ανώτερο και το κατώτερο όριο
es_es: El grupo por nivel 4 está configurado pero los límites superior e inferior no están establecidos
et_ee: Rühmitamine 4. taseme järgi on määratud, kuid ülemist ja alumist piiri ei määrata
fa_ir: گروه بر اساس سطح 4 تنظیم شده است اما حد بالا و پایین تنظیم نشده است
fi_fi: Ryhmä tason 4 mukaan on asetettu, mutta ylä- ja alarajoja ei ole asetettu
fr_ca: Le groupe par niveau 4 est défini mais les limites supérieure et inférieure ne sont pas définies
he_il: קבוצה לפי רמה 4 מוגדרת אך הגבול העליון והתחתון לא נקבעו
hi_in: स्तर 4 के अनुसार समूह निर्धारित है लेकिन ऊपरी और निचली सीमाएँ निर्धारित नहीं हैं
hu_hu: A 4. szint szerinti csoportosítás be van állítva, de a felső és alsó határ nincs beállítva
id_id: Pengelompokan berdasarkan Level 4 ditetapkan tetapi batas atas dan bawah tidak ditetapkan
it_it: Il Raggruppamento per Livello 4 è impostato ma i limiti superiore e inferiore non sono impostati
ja_jp: Group by Level 4 が設定されていますが、上限と下限は設定されていません
ko_kr: Group by Level 4는 설정되어 있으나 상한, 하한은 설정되어 있지 않습니다.
lv_lv: Grupēšana pēc 4. līmeņa ir iestatīta, bet augšējā un apakšējā robeža nav iestatīta
mr_in: स्तर 4 नुसार गट सेट केला आहे परंतु वरच्या आणि खालच्या मर्यादा सेट केल्या नाहीत
nl_nl: Groeperen op niveau 4 is ingesteld, maar de boven- en ondergrenzen zijn niet ingesteld
pl_pl: Ustawiono grupowanie według poziomu 4, ale nie ustawiono górnego i dolnego limitu
pt_pt: O grupo por nível 4 está definido, mas os limites superior e inferior não estão definidos
ro_ro: Gruparea după Nivelul 4 este setată, dar limitele superioare și inferioare nu sunt setate
ru_ru: Группировка по уровню 4 установлена, но верхний и нижний пределы не установлены.
sq_al: Grupi sipas Nivelit 4 është vendosur, por kufijtë e sipërm dhe të poshtëm nuk janë caktuar
sv_se: Gruppera efter nivå 4 är inställda men de övre och nedre gränserna är inte satta
sw_ke: Kikundi kwa Kiwango cha 4 kimewekwa lakini mipaka ya juu na ya chini haijawekwa
tr_tr: Düzey 4'e göre Gruplama ayarlandı ancak üst ve alt sınırlar ayarlanmadı
vi_vn: Nhóm theo Cấp 4 được đặt nhưng giới hạn trên và dưới không được đặt

source: Group by Level 1 is set but the lower limit is greater than the upper limit
ar_sy: تم تعيين التجميع حسب المستوى 1 ولكن الحد الأدنى أكبر من الحد الأعلى
cs_cz: Skupina podle úrovně 1 je nastavena, ale spodní limit je větší než horní limit
de_de: Gruppieren nach Ebene 1 ist festgelegt, aber der untere Grenzwert ist größer als der obere Grenzwert
el_gr: Η ομάδα ανά Επίπεδο 1 έχει οριστεί, αλλά το κατώτερο όριο είναι μεγαλύτερο από το ανώτερο όριο
es_es: Agrupar por nivel 1 está configurado pero el límite inferior es mayor que el límite superior
et_ee: Rühmitamine 1. taseme järgi on määratud, kuid alumine piir on ülemisest piirist suurem
fa_ir: گروه بر اساس سطح 1 تنظیم شده است اما حد پایین بیشتر از حد بالایی است
fi_fi: Ryhmä tason 1 mukaan on asetettu, mutta alaraja on suurempi kuin yläraja
fr_ca: Le groupe par niveau 1 est défini mais la limite inférieure est supérieure à la limite supérieure
he_il: קבוצה לפי רמה 1 מוגדרת אך הגבול התחתון גדול מהגבול העליון
hi_in: स्तर 1 के अनुसार समूह निर्धारित है लेकिन निचली सीमा ऊपरी सीमा से अधिक है
hu_hu: Az 1. szint szerinti csoportosítás be van állítva, de az alsó határ nagyobb, mint a felső határ
id_id: Pengelompokan berdasarkan Level 1 ditetapkan tetapi batas bawah lebih besar dari batas atas
it_it: È impostato il Raggruppamento per livello 1 ma il limite inferiore è maggiore del limite superiore
ja_jp: Group by Level 1 が設定されていますが、下限値が上限値よりも大きいです
ko_kr: Group by Level 1이 설정되어 있으나 하한값이 상한값보다 큽니다.
lv_lv: Grupēšana pēc 1. līmeņa ir iestatīta, bet apakšējā robeža ir lielāka par augšējo robežu
mr_in: स्तर 1 नुसार गट सेट केला आहे परंतु खालची मर्यादा वरच्या मर्यादेपेक्षा मोठी आहे
nl_nl: Groeperen op niveau 1 is ingesteld, maar de ondergrens is groter dan de bovengrens
pl_pl: Ustawiono grupowanie według poziomu 1, ale dolny limit jest większy niż górny limit
pt_pt: Agrupar por Nível 1 está definido, mas o limite inferior é maior que o limite superior
ro_ro: Gruparea după Nivelul 1 este setată, dar limita inferioară este mai mare decât limita superioară
ru_ru: Группировка по уровню 1 установлена, но нижний предел превышает верхний предел.
sq_al: Grupi sipas nivelit 1 është vendosur, por kufiri i poshtëm është më i madh se kufiri i sipërm
sv_se: Gruppera efter nivå 1 är inställd men den nedre gränsen är större än den övre gränsen
sw_ke: Kikundi kwa Kiwango cha 1 kimewekwa lakini kikomo cha chini ni kikubwa kuliko kikomo cha juu
tr_tr: Düzey 1'e göre Gruplandırma ayarlandı ancak alt sınır üst sınırdan büyük
vi_vn: Nhóm theo Cấp 1 được đặt nhưng giới hạn dưới lớn hơn giới hạn trên

source: the report will have no output
ar_sy: لن يكون للتقرير أي مخرجات
cs_cz: sestava nebude mít žádný výstup
de_de: Der Bericht wird keine Ausgabe haben
el_gr: η έκθεση δεν θα έχει αποτέλεσμα
es_es: el informe no tendrá salida
et_ee: aruandel ei ole väljundit
fa_ir: گزارش هیچ خروجی نخواهد داشت
fi_fi: raportilla ei ole tulosta
fr_ca: le rapport n'aura aucune sortie
he_il: לדוח לא יהיה פלט
hi_in: रिपोर्ट का कोई आउटपुट नहीं होगा
hu_hu: a jelentésnek nem lesz kimenete
id_id: laporan tersebut tidak akan memiliki keluaran
it_it: il report non avrà alcun output
ja_jp: レポートには出力がありません
ko_kr: 보고서에는 출력이 없습니다
lv_lv: atskaitei nebūs izvades
mr_in: अहवालात कोणतेही आउटपुट नसेल
nl_nl: het rapport heeft geen uitvoer
pl_pl: raport nie będzie miał żadnych wyników
pt_pt: o relatório não terá saída
ro_ro: raportul nu va avea rezultate
ru_ru: отчет не будет иметь выходных данных
sq_al: raporti nuk do të ketë rezultat
sv_se: rapporten kommer inte att ha någon utdata
sw_ke: ripoti haitakuwa na matokeo
tr_tr: raporun çıktısı olmayacak
vi_vn: báo cáo sẽ không có đầu ra

source: Lower Limit > Upper Limit
ar_sy: الحد الأدنى > الحد الأعلى
cs_cz: Dolní limit > Horní limit
de_de: Untere Grenze > Obere Grenze
el_gr: Κάτω όριο > Ανώτερο όριο
es_es: Límite inferior > Límite superior
et_ee: Alumine piir > Ülempiir
fa_ir: حد پایین > حد بالا
fi_fi: Alaraja > Yläraja
fr_ca: Limite inférieure > Limite supérieure
he_il: גבול תחתון > גבול עליון
hi_in: निचली सीमा > ऊपरी सीमा
hu_hu: Alsó határ > Felső határ
id_id: Batas Bawah > Batas Atas
it_it: Limite inferiore > Limite superiore
ja_jp: 下限値＞上限値
ko_kr: 하한 > 상한
lv_lv: Apakšējais ierobežojums > Augšējais ierobežojums
mr_in: खालची मर्यादा > वरची मर्यादा
nl_nl: Ondergrens > Bovengrens
pl_pl: Dolny limit > górny limit
pt_pt: Limite Inferior > Limite Superior
ro_ro: Limită inferioară > Limită superioară
ru_ru: Нижний предел > Верхний предел
sq_al: Kufiri i poshtëm > Kufiri i sipërm
sv_se: Nedre gräns > Övre gräns
sw_ke: Kiwango cha Chini > Kikomo cha Juu
tr_tr: Alt Limit > Üst Limit
vi_vn: Giới hạn dưới > Giới hạn trên

source: Group by Level 2 is set but the lower limit is greater than the upper limit
ar_sy: تم تعيين التجميع حسب المستوى 2 ولكن الحد الأدنى أكبر من الحد الأعلى
cs_cz: Skupina podle úrovně 2 je nastavena, ale spodní limit je větší než horní limit
de_de: Gruppieren nach Ebene 2 ist festgelegt, aber der untere Grenzwert ist größer als der obere Grenzwert
el_gr: Η ομάδα ανά Επίπεδο 2 έχει οριστεί, αλλά το κατώτερο όριο είναι μεγαλύτερο από το ανώτερο όριο
es_es: Agrupar por nivel 2 está configurado pero el límite inferior es mayor que el límite superior
et_ee: Rühmitamine 2. taseme järgi on määratud, kuid alumine piir on ülemisest piirist suurem
fa_ir: گروه بر اساس سطح 2 تنظیم شده است اما حد پایین بیشتر از حد بالایی است
fi_fi: Ryhmä taso 2 mukaan on asetettu, mutta alaraja on suurempi kuin yläraja
fr_ca: Le groupe par niveau 2 est défini mais la limite inférieure est supérieure à la limite supérieure
he_il: קבוצה לפי רמה 2 מוגדרת אך הגבול התחתון גדול מהגבול העליון
hi_in: स्तर 2 के अनुसार समूह निर्धारित है लेकिन निचली सीमा ऊपरी सीमा से अधिक है
hu_hu: A 2. szint szerinti csoportosítás be van állítva, de az alsó határ nagyobb, mint a felső határ
id_id: Pengelompokan berdasarkan Level 2 ditetapkan tetapi batas bawah lebih besar dari batas atas
it_it: È impostato il Raggruppamento per livello 2 ma il limite inferiore è maggiore del limite superiore
ja_jp: Group by Level 2 が設定されていますが、下限値が上限値よりも大きいです
ko_kr: Group by Level 2가 설정되었으나 하한값이 상한값보다 큽니다.
lv_lv: Grupēšana pēc 2. līmeņa ir iestatīta, bet apakšējā robeža ir lielāka par augšējo robežu
mr_in: स्तर 2 नुसार गट सेट केला आहे परंतु खालची मर्यादा वरच्या मर्यादेपेक्षा मोठी आहे
nl_nl: Groeperen op niveau 2 is ingesteld, maar de ondergrens is groter dan de bovengrens
pl_pl: Ustawiono grupowanie według poziomu 2, ale dolny limit jest większy niż górny limit
pt_pt: Agrupar por nível 2 está definido, mas o limite inferior é maior que o limite superior
ro_ro: Gruparea după Nivelul 2 este setată, dar limita inferioară este mai mare decât limita superioară
ru_ru: Группировка по уровню 2 установлена, но нижний предел превышает верхний предел.
sq_al: Grupi sipas Nivelit 2 është vendosur, por kufiri i poshtëm është më i madh se kufiri i sipërm
sv_se: Gruppera efter nivå 2 är inställd men den nedre gränsen är större än den övre gränsen
sw_ke: Kikundi kwa Kiwango cha 2 kimewekwa lakini kikomo cha chini ni kikubwa kuliko kikomo cha juu
tr_tr: Düzey 2'ye Göre Gruplama ayarlandı ancak alt sınır üst sınırdan büyük
vi_vn: Nhóm theo Cấp 2 được đặt nhưng giới hạn dưới lớn hơn giới hạn trên
