Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Unable to retrieve the items on the selected orders for creating purchase orders for
ar_sy: غير قادر على استرداد العناصر الموجودة في الطلبات المحددة لإنشاء أوامر الشراء لها
cs_cz: Nelze načíst položky ve vybraných objednávkách pro vytvoření nákupních objednávek
de_de: Die Artikel in den ausgewählten Bestellungen zum Erstellen von Bestellungen können nicht abgerufen werden
el_gr: Δεν είναι δυνατή η ανάκτηση των στοιχείων στις επιλεγμένες παραγγελίες για τη δημιουργία εντολών αγοράς
es_es: No se pueden recuperar los artículos de los pedidos seleccionados para crear órdenes de compra para
et_ee: Valitud tellimuste üksusi ei saa tuua ostutellimuste loomiseks
fa_ir: بازیابی موارد موجود در سفارشات انتخابی برای ایجاد سفارش خرید برای آنها امکان پذیر نیست
fi_fi: Valittujen tilausten nimikkeitä ei voi noutaa ostotilausten luomista varten
fr_ca: Impossible de récupérer les articles sur les commandes sélectionnées pour créer des bons de commande pour
he_il: לא ניתן לאחזר את הפריטים בהזמנות שנבחרו ליצירת הזמנות רכש עבור
hi_in: क्रय ऑर्डर बनाने के लिए चयनित ऑर्डर पर आइटम पुनर्प्राप्त करने में असमर्थ
hu_hu: Nem lehet lekérni a kiválasztott rendelésekhez tartozó tételeket a következőhöz: beszerzési rendelések létrehozásához
id_id: Tidak dapat mengambil item pada pesanan yang dipilih untuk membuat pesanan pembelian
it_it: Impossibile recuperare gli articoli sugli ordini selezionati per i quali creare ordini di acquisto
ja_jp: の注文書を作成するために選択した注文の品目を取得できません
ko_kr: 구매 주문 생성을 위해 선택한 주문에서 항목을 검색할 수 없습니다.
lv_lv: Nevar izgūt preces atlasītajos pasūtījumos, lai izveidotu pirkšanas pasūtījumus
mr_in: साठी खरेदी ऑर्डर तयार करण्यासाठी निवडलेल्या ऑर्डरवरील आयटम पुनर्प्राप्त करण्यात अक्षम
nl_nl: Kan de artikelen van de geselecteerde bestellingen waarvoor inkooporders worden gemaakt niet ophalen
pl_pl: Nie można pobrać pozycji z wybranych zamówień, dla których mają zostać utworzone zamówienia zakupu
pt_pt: Não é possível recuperar os itens nos pedidos selecionados para criação de pedidos de compra para
ro_ro: Imposibil de preluat articolele din comenzile selectate pentru crearea comenzilor de achiziție
ru_ru: Невозможно получить товары в выбранных заказах для создания заказов на поставку для
sq_al: Nuk mund të merren artikujt në porositë e zgjedhura për krijimin e porosive të blerjeve
sv_se: Det gick inte att hämta varorna på de valda beställningarna för att skapa inköpsorder för
sw_ke: Haikuweza kurejesha bidhaa kwenye maagizo uliyochagua kwa ajili ya kuunda maagizo ya ununuzi
tr_tr: Satınalma siparişleri oluşturmak için seçilen siparişlerdeki kalemler alınamıyor
vi_vn: Không thể truy xuất các mặt hàng trên đơn hàng đã chọn để tạo đơn hàng cho

source: There might be no supplier purchasing data set up for any items on the selected sales order(s). No purchase orders have been created
ar_sy: قد لا يتم إعداد بيانات شراء المورد لأية عناصر في أمر (أوامر) المبيعات المحددة. لم يتم إنشاء أي أوامر شراء
cs_cz: Pro žádné položky ve vybraných prodejních objednávkách nemusí být nastavena žádná nákupní data dodavatele. Nebyly vytvořeny žádné nákupní objednávky
de_de: Möglicherweise sind für keine Artikel in den ausgewählten Kundenaufträgen Lieferanteneinkaufsdaten eingerichtet. Es wurden keine Bestellungen erstellt
el_gr: Ενδέχεται να μην υπάρχουν ρυθμισμένα δεδομένα αγορών προμηθευτή για οποιαδήποτε είδη στις επιλεγμένες παραγγελίες πωλήσεων. Δεν έχουν δημιουργηθεί εντολές αγοράς
es_es: Es posible que no haya datos de compras de proveedores configurados para ningún artículo en los pedidos de venta seleccionados. No se han creado órdenes de compra.
et_ee: Valitud müügitellimuste ühegi kauba jaoks ei pruugi olla tarnija ostuandmeid seadistatud. Ostutellimusi pole loodud
fa_ir: ممکن است هیچ داده خرید تامین کننده ای برای هیچ موردی در سفارش(های) فروش انتخابی تنظیم نشده باشد. هیچ سفارش خریدی ایجاد نشده است
fi_fi: Valittujen myyntitilausten yhdellekään tuotteelle ei ehkä ole määritetty toimittajan ostotietoja. Ostotilauksia ei ole luotu
fr_ca: Il se peut qu’aucune donnée d’achat fournisseur ne soit configurée pour les articles de la ou des commandes client sélectionnées. Aucun bon de commande n'a été créé
he_il: ייתכן שלא הוגדרו נתוני רכישת ספקים עבור פריטים כלשהם בהזמנות המכירה שנבחרו. לא נוצרו הזמנות רכש
hi_in: चयनित विक्रय आदेश(आदेशों) पर किसी भी आइटम के लिए कोई आपूर्तिकर्ता क्रय डेटा सेट अप नहीं हो सकता है। कोई क्रय आदेश नहीं बनाया गया है
hu_hu: Előfordulhat, hogy a kiválasztott értékesítési rendelés(ek)en egyetlen cikkhez sem vannak beállítva szállítói beszerzési adatok. Nem jött létre beszerzési rendelés
id_id: Mungkin tidak ada data pembelian pemasok yang disiapkan untuk item apa pun pada pesanan penjualan yang dipilih. Tidak ada pesanan pembelian yang dibuat
it_it: Potrebbero non essere impostati dati di acquisto del fornitore per alcun articolo negli ordini di vendita selezionati. Non è stato creato alcun ordine di acquisto
ja_jp: 選択した販売注文の品目に対してサプライヤー購買データが設定されていない可能性があります。発注書は作成されていません
ko_kr: 선택한 판매 주문의 품목에 대해 설정된 공급업체 구매 데이터가 없을 수 있습니다. 구매주문서가 생성되지 않았습니다.
lv_lv: Iespējams, nevienam atlasītajam pārdošanas pasūtījumam(-iem) nav iestatīti piegādātāja pirkšanas dati. Nav izveidots neviens pirkuma pasūtījums
mr_in: निवडलेल्या विक्री ऑर्डरवर कोणत्याही वस्तूंसाठी कोणताही पुरवठादार खरेदी डेटा सेट केलेला नसू शकतो. कोणतीही खरेदी ऑर्डर तयार केलेली नाही
nl_nl: Er zijn mogelijk geen inkoopgegevens van leveranciers ingesteld voor artikelen op de geselecteerde verkooporder(s). Er zijn geen inkooporders aangemaakt
pl_pl: Może nie być skonfigurowanych danych zakupów dostawcy dla jakichkolwiek pozycji w wybranych zamówieniach sprzedaży. Nie utworzono żadnych zamówień zakupu
pt_pt: Pode não haver dados de compras do fornecedor configurados para nenhum item nos pedidos de vendas selecionados. Nenhum pedido de compra foi criado
ro_ro: Este posibil să nu existe date de achiziție ale furnizorului configurate pentru niciun articol din comenzile de vânzare selectate. Nu au fost create comenzi de cumpărare
ru_ru: Для каких-либо позиций в выбранных заказах на продажу могут не быть настроены данные о закупках поставщика. Заказы на покупку не созданы
sq_al: Mund të mos ketë të dhëna për blerjet e furnizuesit të konfiguruara për ndonjë artikull në porosinë(et) e përzgjedhura të shitjes. Nuk është krijuar asnjë urdhër blerjeje
sv_se: Det kanske inte finns några leverantörsinköpsdata inställda för några artiklar på de valda försäljningsorderna. Inga inköpsorder har skapats
sw_ke: Huenda hakuna data ya ununuzi wa msambazaji iliyowekwa kwa bidhaa zozote kwenye agizo lililochaguliwa la mauzo. Hakuna maagizo ya ununuzi yameundwa
tr_tr: Seçilen satış siparişindeki/siparişlerindeki herhangi bir öğe için tedarikçi satın alma verileri ayarlanmış olmayabilir. Hiçbir satınalma siparişi oluşturulmadı
vi_vn: Có thể không có dữ liệu mua hàng của nhà cung cấp nào được thiết lập cho bất kỳ mặt hàng nào trong (các) đơn đặt hàng đã chọn. Không có đơn đặt hàng nào được tạo

source: The delivery address for the order could not be obtained from the user default stock location
ar_sy: تعذر الحصول على عنوان تسليم الطلب من موقع المخزون الافتراضي للمستخدم
cs_cz: Doručovací adresu pro objednávku nebylo možné získat z výchozího skladového umístění uživatele
de_de: Die Lieferadresse für die Bestellung konnte nicht vom Standardlagerort des Benutzers ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη της διεύθυνσης παράδοσης για την παραγγελία από την προεπιλεγμένη τοποθεσία αποθέματος του χρήστη
es_es: No se pudo obtener la dirección de entrega del pedido desde la ubicación de stock predeterminada del usuario.
et_ee: Tellimuse tarneaadressi ei õnnestunud kasutaja laoseisu vaikimisi asukohast hankida
fa_ir: آدرس تحویل سفارش را نمی توان از محل موجودی پیش فرض کاربر دریافت کرد
fi_fi: Tilauksen toimitusosoitetta ei voitu saada käyttäjän oletusvaraston sijainnista
fr_ca: L'adresse de livraison de la commande n'a pas pu être obtenue à partir de l'emplacement de stock par défaut de l'utilisateur.
he_il: לא ניתן היה להשיג את כתובת המשלוח של ההזמנה ממיקום ברירת המחדל של מלאי המשתמש
hi_in: ऑर्डर का डिलीवरी पता उपयोगकर्ता डिफ़ॉल्ट स्टॉक स्थान से प्राप्त नहीं किया जा सका
hu_hu: A megrendelés szállítási címe nem szerezhető be a felhasználó alapértelmezett raktárhelyéről
id_id: Alamat pengiriman pesanan tidak dapat diperoleh dari lokasi stok default pengguna
it_it: Non è stato possibile ottenere l'indirizzo di consegna dell'ordine dalla posizione di magazzino predefinita dell'utente
ja_jp: 注文の配送先住所をユーザーのデフォルトの在庫場所から取得できませんでした
ko_kr: 사용자 기본 재고 위치에서 주문 배송 주소를 확인할 수 없습니다.
lv_lv: Pasūtījuma piegādes adresi nevarēja iegūt no lietotāja noklusējuma krājuma atrašanās vietas
mr_in: ऑर्डरसाठी वितरण पत्ता वापरकर्त्याच्या डीफॉल्ट स्टॉक स्थानावरून मिळू शकला नाही
nl_nl: Het afleveradres voor de bestelling kon niet worden verkregen van de standaardvoorraadlocatie van de gebruiker
pl_pl: Nie można uzyskać adresu dostawy zamówienia z domyślnej lokalizacji magazynowej użytkownika
pt_pt: Não foi possível obter o endereço de entrega do pedido no local de estoque padrão do usuário
ro_ro: Adresa de livrare a comenzii nu a putut fi obținută de la locația de stoc implicită a utilizatorului
ru_ru: Не удалось получить адрес доставки заказа из склада, заданного пользователем по умолчанию.
sq_al: Adresa e dorëzimit për porosinë nuk mund të merret nga vendndodhja e paracaktuar e aksioneve të përdoruesit
sv_se: Leveransadressen för beställningen kunde inte erhållas från användarens standardlagerplats
sw_ke: Anwani ya kutuma ya agizo haikuweza kupatikana kutoka kwa eneo chaguomsingi la hisa la mtumiaji
tr_tr: Siparişin teslimat adresi kullanıcının varsayılan stok konumundan alınamadı
vi_vn: Không thể lấy địa chỉ giao hàng cho đơn hàng từ vị trí kho hàng mặc định của người dùng

source: Auto created from sales orders
ar_sy: تم إنشاؤها تلقائيًا من أوامر المبيعات
cs_cz: Automaticky vytvořeno z prodejních objednávek
de_de: Automatisch aus Kundenaufträgen erstellt
el_gr: Αυτόματη δημιουργία από παραγγελίες πωλήσεων
es_es: Auto creado a partir de pedidos de ventas
et_ee: Automaatselt loodud müügitellimustest
fa_ir: ایجاد خودکار از سفارشات فروش
fi_fi: Luotu automaattisesti myyntitilauksista
fr_ca: Création automatique à partir des commandes clients
he_il: נוצר אוטומטית מהזמנות מכירה
hi_in: विक्रय आदेशों से स्वतः निर्मित
hu_hu: Automatikusan létrehozott értékesítési rendelésekből
id_id: Dibuat otomatis dari pesanan penjualan
it_it: Creato automaticamente dagli ordini di vendita
ja_jp: 販売注文から自動作成
ko_kr: 판매 주문에서 자동 생성됨
lv_lv: Automātiski izveidots no pārdošanas pasūtījumiem
mr_in: विक्री ऑर्डरमधून स्वयं तयार केले
nl_nl: Automatisch aangemaakt op basis van verkooporders
pl_pl: Automatycznie utworzony na podstawie zamówień sprzedaży
pt_pt: Criado automaticamente a partir de pedidos de vendas
ro_ro: Creat automat din comenzile de vânzare
ru_ru: Автоматически создано из заказов на продажу
sq_al: Auto krijuar nga porositë e shitjes
sv_se: Skapas automatiskt från försäljningsorder
sw_ke: Imeundwa kiotomatiki kutoka kwa maagizo ya mauzo
tr_tr: Satış siparişlerinden otomatik olarak oluşturuldu
vi_vn: Tự động tạo từ đơn bán hàng

source: Could not update purchase order status to Authorised
ar_sy: تعذر تحديث حالة أمر الشراء إلى معتمد
cs_cz: Stav nákupní objednávky se nepodařilo aktualizovat na Autorizováno
de_de: Der Bestellstatus konnte nicht auf „Autorisiert“ geändert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της κατάστασης παραγγελίας αγοράς σε Εξουσιοδοτημένο
es_es: No se pudo actualizar el estado de la orden de compra a Autorizado
et_ee: Ostutellimuse olekut ei õnnestunud muuta olekuks Volitatud
fa_ir: وضعیت سفارش خرید به مجاز به‌روزرسانی نشد
fi_fi: Ostotilauksen tilaa ei voitu päivittää valtuutettuun
fr_ca: Impossible de mettre à jour le statut du bon de commande sur Autorisé
he_il: לא ניתן היה לעדכן את סטטוס הזמנת הרכש למורשה
hi_in: क्रय आदेश स्थिति को अधिकृत में अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a beszerzési rendelés állapotát Engedélyezettre
id_id: Tidak dapat memperbarui status pesanan pembelian menjadi Diotorisasi
it_it: Impossibile aggiornare lo stato dell'ordine di acquisto su Autorizzato
ja_jp: 注文書のステータスを承認済みに更新できませんでした
ko_kr: 구매 주문 상태를 승인됨으로 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt pirkuma pasūtījuma statusu uz Pilnvarots
mr_in: अधिकृत वर खरेदी ऑर्डर स्थिती अद्यतनित करू शकलो नाही
nl_nl: Kan de status van de inkooporder niet bijwerken naar Geautoriseerd
pl_pl: Nie można zaktualizować statusu zamówienia na Autoryzowane
pt_pt: Não foi possível atualizar o status do pedido de compra para Autorizado
ro_ro: Nu s-a putut actualiza starea comenzii de achiziție la Autorizat
ru_ru: Не удалось обновить статус заказа на покупку до «Авторизовано».
sq_al: Statusi i porosisë së blerjes nuk mund të përditësohej në I autorizuar .
sv_se: Det gick inte att uppdatera inköpsorderstatus till Auktoriserad
sw_ke: Haikuweza kusasisha hali ya agizo la ununuzi hadi Imeidhinishwa
tr_tr: Satın alma siparişi durumu Yetkili olarak güncellenemedi
vi_vn: Không thể cập nhật trạng thái đơn đặt hàng thành Được ủy quyền

source: The order has been created with a status of pending and will require authorisation
ar_sy: تم إنشاء الطلب بحالة معلقة وسيتطلب الحصول على إذن
cs_cz: Objednávka byla vytvořena se stavem čeká na vyřízení a bude vyžadovat autorizaci
de_de: Die Bestellung wurde mit dem Status „Ausstehend“ erstellt und erfordert eine Autorisierung
el_gr: Η παραγγελία έχει δημιουργηθεί σε κατάσταση εκκρεμότητας και θα χρειαστεί εξουσιοδότηση
es_es: El pedido ha sido creado con estado pendiente y requerirá autorización
et_ee: Tellimus on loodud olekuga Ootel ja nõuab autoriseerimist
fa_ir: سفارش با وضعیت معلق ایجاد شده است و نیاز به مجوز دارد
fi_fi: Tilaus on luotu tilalla Odottaa ja vaatii valtuutuksen
fr_ca: La commande a été créée avec le statut en attente et nécessitera une autorisation.
he_il: ההזמנה נוצרה בסטטוס בהמתנה והיא תדרוש אישור
hi_in: आदेश लंबित स्थिति के साथ बनाया गया है और इसके लिए प्राधिकरण की आवश्यकता होगी
hu_hu: A megrendelés függőben lévő állapottal jött létre, és engedélyt igényel
id_id: Pesanan telah dibuat dengan status tertunda dan memerlukan otorisasi
it_it: L'ordine è stato creato con lo stato in sospeso e richiederà l'autorizzazione
ja_jp: 注文は保留中のステータスで作成されており、承認が必要です
ko_kr: 주문이 보류 상태로 생성되었으며 승인이 필요합니다.
lv_lv: Pasūtījums ir izveidots ar statusu Gaida, un tam būs nepieciešama autorizācija
mr_in: ऑर्डर प्रलंबित स्थितीसह तयार केली गेली आहे आणि त्यासाठी अधिकृतता आवश्यक आहे
nl_nl: De bestelling is aangemaakt met de status In behandeling en vereist autorisatie
pl_pl: Zamówienie zostało utworzone ze statusem oczekujące i będzie wymagało autoryzacji
pt_pt: O pedido foi criado com status pendente e exigirá autorização
ro_ro: Comanda a fost creată cu starea în așteptare și va necesita autorizare
ru_ru: Заказ создан со статусом ожидания и потребует авторизации.
sq_al: Porosia është krijuar me status në pritje dhe do të kërkojë autorizim
sv_se: Beställningen har skapats med statusen väntande och kräver auktorisering
sw_ke: Agizo limeundwa kwa hali ya kusubiri na litahitaji uidhinishaji
tr_tr: Sipariş, beklemede durumuyla oluşturuldu ve yetkilendirme gerektirecek
vi_vn: Đơn hàng đã được tạo với trạng thái chờ xử lý và sẽ cần được ủy quyền

source: Could not get the supplier information for the order
ar_sy: تعذر الحصول على معلومات المورد للطلب
cs_cz: Nepodařilo se získat informace o dodavateli pro objednávku
de_de: Die Lieferanteninformationen für die Bestellung konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η λήψη των πληροφοριών προμηθευτή για την παραγγελία
es_es: No se pudo obtener la información del proveedor para el pedido.
et_ee: Tellimuse kohta tarnija teavet ei õnnestunud hankida
fa_ir: اطلاعات تامین کننده برای سفارش دریافت نشد
fi_fi: Tilauksen toimittajan tietoja ei saatu
fr_ca: Impossible d'obtenir les informations du fournisseur pour la commande
he_il: לא ניתן היה לקבל את פרטי הספק עבור ההזמנה
hi_in: ऑर्डर के लिए आपूर्तिकर्ता की जानकारी नहीं मिल सकी
hu_hu: Nem sikerült beszerezni a szállítói információkat a megrendeléshez
id_id: Tidak dapat memperoleh informasi pemasok untuk pesanan tersebut
it_it: Impossibile ottenere le informazioni sul fornitore per l'ordine
ja_jp: 注文のサプライヤー情報を取得できませんでした
ko_kr: 주문에 대한 공급업체 정보를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt piegādātāja informāciju par pasūtījumu
mr_in: ऑर्डरसाठी पुरवठादाराची माहिती मिळू शकली नाही
nl_nl: Kan de leveranciersinformatie voor de bestelling niet ophalen
pl_pl: Nie można uzyskać informacji o dostawcy dla zamówienia
pt_pt: Não foi possível obter as informações do fornecedor para o pedido
ro_ro: Nu s-au putut obține informațiile despre furnizor pentru comandă
ru_ru: Не удалось получить информацию о поставщике для заказа.
sq_al: Nuk mund të merrja informacionin e furnizuesit për porosinë
sv_se: Kunde inte få leverantörsinformation för beställningen
sw_ke: Haikuweza kupata maelezo ya mtoa huduma kwa agizo hilo
tr_tr: Sipariş için tedarikçi bilgileri alınamadı
vi_vn: Không thể lấy được thông tin nhà cung cấp cho đơn hàng

source: The Order Number entered MUST be numeric
ar_sy: يجب أن يكون رقم الطلب الذي تم إدخاله رقميًا
cs_cz: Zadané číslo objednávky MUSÍ být číselné
de_de: Die eingegebene Bestellnummer MUSS numerisch sein
el_gr: Ο αριθμός παραγγελίας που εισάγεται ΠΡΕΠΕΙ να είναι αριθμητικός
es_es: El número de pedido ingresado DEBE ser numérico
et_ee: Sisestatud tellimuse number PEAB olema numbriline
fa_ir: شماره سفارش وارد شده باید عددی باشد
fi_fi: Syötetyn tilausnumeron PITÄÄ olla numeerinen
fr_ca: Le numéro de commande saisi DOIT être numérique
he_il: מספר ההזמנה שהוזן חייב להיות מספרי
hi_in: दर्ज किया गया ऑर्डर नंबर संख्यात्मक होना चाहिए
hu_hu: A megadott rendelési számnak numerikusnak KELL lennie
id_id: Nomor Pesanan yang dimasukkan HARUS numerik
it_it: Il Numero Ordine inserito DEVE essere numerico
ja_jp: 入力する注文番号は数字である必要があります
ko_kr: 입력한 주문 번호는 숫자여야 합니다.
lv_lv: Ievadītajam pasūtījuma numuram OBLIGĀTI ir jābūt cipariem
mr_in: प्रविष्ट केलेला ऑर्डर क्रमांक अंकीय असणे आवश्यक आहे
nl_nl: Het ingevoerde bestelnummer MOET numeriek zijn
pl_pl: Wprowadzony numer zamówienia MUSI być numeryczny
pt_pt: O número do pedido inserido DEVE ser numérico
ro_ro: Numărul de comandă introdus TREBUIE să fie numeric
ru_ru: Введенный номер заказа ДОЛЖЕН быть числовым.
sq_al: Numri i porosisë i futur DUHET të jetë numerik
sv_se: Ordernumret som anges MÅSTE vara numeriskt
sw_ke: Nambari ya Agizo uliyoweka LAZIMA iwe nambari
tr_tr: Girilen Sipariş Numarası sayısal OLMALIDIR
vi_vn: Mã đơn hàng đã nhập PHẢI là số

source: Search in
ar_sy: بحث في
cs_cz: Hledat v
de_de: Suchen Sie in
el_gr: Αναζήτηση σε
es_es: Buscar en
et_ee: Otsi sisse
fa_ir: جستجو در
fi_fi: Hae sisään
fr_ca: Rechercher dans
he_il: חפש ב
hi_in: में खोजें
hu_hu: Keresés
id_id: Cari di
it_it: Cerca dentro
ja_jp: 検索対象
ko_kr: 검색
lv_lv: Meklēt iekšā
mr_in: मध्ये शोधा
nl_nl: Zoeken in
pl_pl: Szukaj w
pt_pt: Pesquisar em
ro_ro: Caută în
ru_ru: Искать в
sq_al: Kërko në
sv_se: Sök in
sw_ke: Tafuta ndani
tr_tr: Şurada ara:
vi_vn: Tìm kiếm trong

source: Quotations Only
ar_sy: الاقتباسات فقط
cs_cz: Pouze citace
de_de: Nur Zitate
el_gr: Μόνο αποσπάσματα
es_es: Sólo cotizaciones
et_ee: Ainult tsitaadid
fa_ir: فقط نقل قول ها
fi_fi: Vain lainaukset
fr_ca: Devis uniquement
he_il: הצעות מחיר בלבד
hi_in: केवल कोटेशन
hu_hu: Csak idézetek
id_id: Hanya Kutipan
it_it: Solo citazioni
ja_jp: 引用のみ
ko_kr: 견적만
lv_lv: Tikai citāti
mr_in: अवतरण फक्त
nl_nl: Alleen offertes
pl_pl: Tylko cytaty
pt_pt: Apenas citações
ro_ro: Doar citate
ru_ru: Только цитаты
sq_al: Vetëm citate
sv_se: Endast offerter
sw_ke: Nukuu Pekee
tr_tr: Yalnızca Alıntılar
vi_vn: Chỉ trích dẫn

source: Orders Only
ar_sy: الطلبات فقط
cs_cz: Pouze objednávky
de_de: Nur Bestellungen
el_gr: Μόνο παραγγελίες
es_es: Sólo pedidos
et_ee: Ainult tellimused
fa_ir: فقط سفارشات
fi_fi: Vain tilaukset
fr_ca: Commandes uniquement
he_il: הזמנות בלבד
hi_in: केवल आदेश
hu_hu: Csak rendelések
id_id: Hanya Pesanan
it_it: Solo ordini
ja_jp: 注文のみ
ko_kr: 주문만 가능
lv_lv: Tikai pasūtījumi
mr_in: फक्त ऑर्डर
nl_nl: Alleen bestellingen
pl_pl: Tylko zamówienia
pt_pt: Somente pedidos
ro_ro: Numai comenzi
ru_ru: Только заказы
sq_al: Vetëm porosi
sv_se: Endast beställningar
sw_ke: Maagizo Pekee
tr_tr: Yalnızca Siparişler
vi_vn: Chỉ đơn hàng

source: Overdue Only
ar_sy: المتأخرة فقط
cs_cz: Pouze po splatnosti
de_de: Nur überfällig
el_gr: Μόνο ληξιπρόθεσμα
es_es: Sólo vencido
et_ee: Ainult tähtaja ületanud
fa_ir: فقط معوقه
fi_fi: Vain myöhässä
fr_ca: En retard seulement
he_il: איחור בלבד
hi_in: केवल अतिदेय
hu_hu: Csak lejárt
id_id: Hanya Terlambat
it_it: Solo in ritardo
ja_jp: 期限超過のみ
ko_kr: 연체만 가능
lv_lv: Tikai nokavēts
mr_in: फक्त ओव्हरड्यू
nl_nl: Alleen achterstallig
pl_pl: Tylko zaległe
pt_pt: Apenas atrasado
ro_ro: Doar întârziat
ru_ru: Только просроченные
sq_al: Vetëm me vonesë
sv_se: Endast försenad
sw_ke: Imechelewa Pekee
tr_tr: Yalnızca Gecikmiş
vi_vn: Chỉ quá hạn

source: Due Date From
ar_sy: تاريخ الاستحقاق من
cs_cz: Termín od
de_de: Fälligkeitsdatum von
el_gr: Ημερομηνία λήξης Από
es_es: Fecha de vencimiento desde
et_ee: Tähtaeg Alates
fa_ir: سررسید از
fi_fi: Eräpäivä Alkaen
fr_ca: Date d'échéance du
he_il: תאריך יעד מ
hi_in: देय तिथि से
hu_hu: Esedékesség -tól
id_id: Tanggal Jatuh Tempo Dari
it_it: Data di scadenza da
ja_jp: 期限日から
ko_kr: 만기일: 부터
lv_lv: Izpildes datums No
mr_in: पासून देय तारीख
nl_nl: Vervaldatum vanaf
pl_pl: Termin od
pt_pt: Data de vencimento a partir de
ro_ro: Data scadentă De la
ru_ru: Срок сдачи от
sq_al: Data e Afatit Nga
sv_se: Förfallodatum från
sw_ke: Tarehe ya Kukamilika Kutoka
tr_tr: Son Tarih Başlangıç ​​Tarihi
vi_vn: Ngày đến hạn từ

source: Due Date To
ar_sy: تاريخ الاستحقاق ل
cs_cz: Termín do
de_de: Fälligkeitsdatum bis
el_gr: Ημερομηνία λήξης έως
es_es: Fecha de vencimiento hasta
et_ee: Tähtaeg kuni
fa_ir: تاریخ سررسید به
fi_fi: Eräpäivä Vastaan
fr_ca: Date d'échéance à
he_il: תאריך יעד ל
hi_in: नियत तिथि तक
hu_hu: Esedékesség -ig
id_id: Tanggal Jatuh Tempo Sampai
it_it: Data di scadenza a
ja_jp: 期限まで
ko_kr: 만기일: 종료
lv_lv: Izpildes datums līdz
mr_in: देय तारीख ते
nl_nl: Vervaldatum tot
pl_pl: Termin do
pt_pt: Data de vencimento até
ro_ro: Data scadentă Până la
ru_ru: Срок сдачи до
sq_al: Data e Afatit Për
sv_se: Förfallodatum till
sw_ke: Tarehe ya Kukamilika Kwa
tr_tr: Bitiş Tarihi
vi_vn: Ngày đến hạn

source: Order Date From
ar_sy: تاريخ الطلب من
cs_cz: Datum objednávky od
de_de: Bestelldatum von
el_gr: Ημερομηνία παραγγελίας Από
es_es: Fecha de pedido desde
et_ee: Tellimuse kuupäev alates
fa_ir: تاریخ سفارش از
fi_fi: Tilauspäivämäärä alkaen
fr_ca: Date de commande à partir de
he_il: תאריך הזמנה מאת
hi_in: ऑर्डर दिनांक से
hu_hu: Megrendelés dátuma -tól
id_id: Tanggal Pemesanan Dari
it_it: Data dell'ordine da
ja_jp: 注文日から
ko_kr: 주문 날짜: 부터
lv_lv: Pasūtījuma datums no
mr_in: पासून ऑर्डर तारीख
nl_nl: Besteldatum vanaf
pl_pl: Data zamówienia od
pt_pt: Data do pedido de
ro_ro: Data comenzii de la
ru_ru: Дата заказа от
sq_al: Data e Porosisë Nga
sv_se: Beställningsdatum från
sw_ke: Tarehe ya Agizo Kutoka
tr_tr: Sipariş Tarihi Başlangıç ​​Tarihi
vi_vn: Ngày đặt hàng từ
