Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The cost for this item is not set up or is set up as less than or equal to zero - no price changes will be made based on zero cost items. The item concerned is:
ar_sy: لم يتم إعداد تكلفة هذا العنصر أو تم إعدادها على أنها أقل من أو تساوي الصفر - لن يتم إجراء أي تغييرات في الأسعار بناءً على عناصر التكلفة الصفرية. المادة المعنية هي:
cs_cz: Cena pro tuto položku není nastavena nebo je nastavena jako nižší nebo rovna nule – na základě položek s nulovou cenou nebudou provedeny žádné změny ceny. Dotyčná položka je:
de_de: Die Kosten für diesen Artikel sind nicht eingerichtet oder kleiner oder gleich Null. Es werden keine Preisänderungen auf Basis von Artikeln mit Nullkosten vorgenommen. Der betroffene Artikel ist:
el_gr: Το κόστος για αυτό το είδος δεν έχει ρυθμιστεί ή έχει οριστεί ως μικρότερο ή ίσο με μηδέν - δεν θα πραγματοποιηθούν αλλαγές τιμής με βάση τα στοιχεία μηδενικού κόστους. Το σχετικό στοιχείο είναι:
es_es: El costo de este artículo no está configurado o está configurado como menor o igual a cero; no se realizarán cambios de precio en función de los artículos de costo cero. El artículo en cuestión es:
et_ee: Selle üksuse kulu ei ole seadistatud või see on nullist väiksem või sellega võrdne – nullkuluga üksuste alusel hinnamuutusi ei tehta. Asjaomane üksus on:
fa_ir: هزینه این مورد تنظیم نشده است یا کمتر یا مساوی صفر تنظیم شده است - هیچ تغییر قیمتی بر اساس موارد هزینه صفر انجام نخواهد شد. مورد مورد نظر این است:
fi_fi: Tämän tuotteen hintaa ei ole määritetty tai se on pienempi tai yhtä suuri kuin nolla - hintamuutoksia ei tehdä nollakustannuserien perusteella. Kyseinen kohde on:
fr_ca: Le coût de cet article n'est pas défini ou est défini comme étant inférieur ou égal à zéro - aucun changement de prix ne sera effectué sur la base d'articles à coût nul. L'élément concerné est :
he_il: העלות עבור פריט זה אינה מוגדרת או מוגדרת כפחות או שווה לאפס - לא יבוצעו שינויים במחיר על סמך סעיפי עלות אפס. הפריט הנוגע הוא:
hi_in: इस आइटम के लिए लागत निर्धारित नहीं की गई है या शून्य से कम या उसके बराबर सेट की गई है - शून्य लागत वाली वस्तुओं के आधार पर कोई मूल्य परिवर्तन नहीं किया जाएगा। संबंधित वस्तु है:
hu_hu: Ennek a tételnek a költsége nincs beállítva, vagy nullánál kisebb vagy egyenlő értékre van beállítva – a nulla költségű tételek alapján nem történik árváltozás. Az érintett tétel a következő:
id_id: Biaya untuk item ini tidak diatur atau ditetapkan kurang dari atau sama dengan nol - tidak ada perubahan harga yang akan dilakukan berdasarkan item dengan biaya nol. Hal yang bersangkutan adalah:
it_it: Il costo per questo articolo non è impostato o è impostato come inferiore o uguale a zero: non verrà apportata alcuna modifica al prezzo in base agli articoli a costo zero. L'articolo in questione è:
ja_jp: このアイテムのコストは設定されていないか、ゼロ以下に設定されています。コストゼロのアイテムに基づいて価格変更は行われません。該当する項目は次のとおりです。
ko_kr: 이 품목의 비용은 설정되지 않았거나 0 이하로 설정되었습니다. 비용이 0인 품목을 기준으로 가격이 변경되지 않습니다. 해당 항목은 다음과 같습니다.
lv_lv: Šīs preces izmaksas nav iestatītas vai ir iestatītas kā mazākas vai vienādas ar nulli — cenas izmaiņas netiks veiktas, pamatojoties uz nulles izmaksu vienumiem. Attiecīgais vienums ir:
mr_in: या आयटमची किंमत सेट केलेली नाही किंवा शून्यापेक्षा कमी किंवा समान म्हणून सेट केली गेली आहे - शून्य किंमतीच्या आयटमवर आधारित किंमतीमध्ये कोणतेही बदल केले जाणार नाहीत. संबंधित आयटम आहे:
nl_nl: De kosten voor dit artikel zijn niet ingesteld of zijn ingesteld als kleiner dan of gelijk aan nul. Er worden geen prijswijzigingen doorgevoerd op basis van nulkostenartikelen. Het betreffende artikel betreft:
pl_pl: Koszt tej pozycji nie jest ustawiony lub jest ustawiony jako mniejszy lub równy zero — żadne zmiany ceny nie zostaną wprowadzone w oparciu o pozycje o koszcie zerowym. Przedmiot, którego to dotyczy, to:
pt_pt: O custo deste item não está configurado ou está configurado como menor ou igual a zero – nenhuma alteração de preço será feita com base em itens de custo zero. O item em questão é:
ro_ro: Costul pentru acest articol nu este configurat sau este configurat ca fiind mai mic sau egal cu zero - nu se vor face modificări de preț pe baza articolelor cu cost zero. Elementul în cauză este:
ru_ru: Стоимость для этого товара не установлена ​​или установлена ​​меньше или равна нулю — никакие изменения цены не будут производиться на основе товаров с нулевой стоимостью. Соответствующий элемент:
sq_al: Kostoja për këtë artikull nuk është vendosur ose është vendosur si më e vogël ose e barabartë me zero - nuk do të bëhet asnjë ndryshim çmimi bazuar në artikujt me kosto zero. Artikulli në fjalë është:
sv_se: Kostnaden för denna artikel är inte satt upp eller är satt upp som mindre än eller lika med noll - inga prisändringar kommer att göras baserat på nollkostnadsposter. Det aktuella föremålet är:
sw_ke: Gharama ya bidhaa hii haijawekwa au imewekwa kuwa chini ya au sawa na sifuri - hakuna mabadiliko ya bei yatafanywa kulingana na bidhaa za bei sifuri. Kipengele kinachohusika ni:
tr_tr: Bu öğenin maliyeti ayarlanmadı veya sıfırdan küçük veya sıfıra eşit olarak ayarlandı - sıfır maliyetli öğelere göre fiyat değişikliği yapılmayacaktır. İlgili madde şudur:
vi_vn: Chi phí cho mặt hàng này không được thiết lập hoặc được thiết lập nhỏ hơn hoặc bằng 0 - sẽ không có thay đổi giá nào được thực hiện dựa trên các mặt hàng có chi phí bằng 0. Mục liên quan là:

source: Error updating prices for
ar_sy: حدث خطأ أثناء تحديث الأسعار لـ
cs_cz: Chyba při aktualizaci cen pro
de_de: Fehler beim Aktualisieren der Preise für
el_gr: Σφάλμα ενημέρωσης τιμών για
es_es: Error al actualizar los precios de
et_ee: Viga hindade värskendamisel domeenile
fa_ir: خطا در به‌روزرسانی قیمت‌ها برای
fi_fi: Virhe päivitettäessä hintoja kohteelle
fr_ca: Erreur lors de la mise à jour des prix pour
he_il: שגיאה בעדכון המחירים עבור
hi_in: के लिए कीमतें अपडेट करने में त्रुटि
hu_hu: Hiba történt a következő árainak frissítésekor
id_id: Terjadi kesalahan saat memperbarui harga
it_it: Errore durante l'aggiornamento dei prezzi per
ja_jp: 価格更新エラー
ko_kr: 가격을 업데이트하는 중에 오류가 발생했습니다.
lv_lv: Atjauninot cenas domēnam, radās kļūda
mr_in: साठी किमती अपडेट करताना त्रुटी
nl_nl: Fout bij updaten van prijzen voor
pl_pl: Błąd podczas aktualizowania cen dla
pt_pt: Erro ao atualizar preços para
ro_ro: Eroare la actualizarea prețurilor pentru
ru_ru: Ошибка обновления цен на
sq_al: Gabim gjatë përditësimit të çmimeve për
sv_se: Fel vid uppdatering av priser för
sw_ke: Hitilafu katika kusasisha bei za
tr_tr: Şunun için fiyatlar güncellenirken hata oluştu:
vi_vn: Lỗi cập nhật giá cho

source: Error inserting new price for
ar_sy: حدث خطأ أثناء إدخال السعر الجديد لـ
cs_cz: Chyba při vkládání nové ceny pro
de_de: Fehler beim Einfügen des neuen Preises für
el_gr: Σφάλμα κατά την εισαγωγή νέας τιμής για
es_es: Error al insertar un nuevo precio para
et_ee: Viga uue hinna sisestamisel
fa_ir: خطا در درج قیمت جدید برای
fi_fi: Virhe lisättäessä uutta hintaa kohteelle
fr_ca: Erreur lors de l'insertion du nouveau prix pour
he_il: שגיאה בהכנסת מחיר חדש עבור
hi_in: के लिए नया मूल्य सम्मिलित करने में त्रुटि
hu_hu: Hiba az új ár beszúrásakor a következőhöz:
id_id: Terjadi kesalahan saat memasukkan harga baru untuk
it_it: Errore nell'inserimento del nuovo prezzo per
ja_jp: 新しい価格を挿入中にエラーが発生しました
ko_kr: 새 가격을 삽입하는 중에 오류가 발생했습니다.
lv_lv: Ievietojot jaunu cenu, radās kļūda
mr_in: साठी नवीन किंमत टाकताना त्रुटी
nl_nl: Fout bij het invoegen van een nieuwe prijs voor
pl_pl: Błąd podczas wstawiania nowej ceny dla
pt_pt: Erro ao inserir novo preço para
ro_ro: Eroare la inserarea noului preț pentru
ru_ru: Ошибка при вставке новой цены на
sq_al: Gabim gjatë futjes së çmimit të ri për
sv_se: Fel vid insättning av nytt pris för
sw_ke: Hitilafu katika kuingiza bei mpya ya
tr_tr: Yeni fiyat eklenirken hata oluştu
vi_vn: Lỗi khi chèn giá mới cho

source: Inserting new price for
ar_sy: إدراج سعر جديد ل
cs_cz: Vkládání nové ceny pro
de_de: Einfügen eines neuen Preises für
el_gr: Εισαγωγή νέας τιμής για
es_es: Insertar nuevo precio para
et_ee: Uue hinna sisestamine
fa_ir: درج قیمت جدید برای
fi_fi: Lisätään uusi hinta
fr_ca: Insérer un nouveau prix pour
he_il: הוספת מחיר חדש עבור
hi_in: के लिए नई कीमत डाली जा रही है
hu_hu: Új ár beírása a következőhöz
id_id: Memasukkan harga baru untuk
it_it: Inserimento nuovo prezzo per
ja_jp: 新しい価格を挿入しています
ko_kr: 새 가격 삽입 중
lv_lv: Tiek ievietota jauna cena par
mr_in: साठी नवीन किंमत टाकत आहे
nl_nl: Nieuwe prijs invoegen voor
pl_pl: Wstawianie nowej ceny dla
pt_pt: Inserindo novo preço para
ro_ro: Se introduce un preț nou pentru
ru_ru: Вставка новой цены на
sq_al: Futja e çmimit të ri për
sv_se: Lägger in nytt pris för
sw_ke: Inaweka bei mpya kwa
tr_tr: Şunun için yeni fiyat giriliyor:
vi_vn: Chèn giá mới cho

source: Update of Prices By A Multiple Of Cost
ar_sy: تحديث الأسعار بمضاعفات التكلفة
cs_cz: Aktualizace cen o násobek nákladů
de_de: Aktualisierung der Preise um ein Vielfaches der Kosten
el_gr: Ενημέρωση τιμών κατά πολλαπλάσιο κόστος
es_es: Actualización de Precios por Múltiplo de Costo
et_ee: Hindade värskendamine mitmekordsete kuludega
fa_ir: به روز رسانی قیمت ها با چند هزینه
fi_fi: Hintojen päivitys moninkertaisilla kustannuksilla
fr_ca: Mise à jour des prix par un multiple du coût
he_il: עדכון מחירים בכפל עלות
hi_in: लागत के गुणक द्वारा कीमतों का अद्यतन
hu_hu: Az árak frissítése többszörös költséggel
id_id: Pembaruan Harga Berdasarkan Kelipatan Biaya
it_it: Aggiornamento dei prezzi per multiplo del costo
ja_jp: コストの倍数による価格の更新
ko_kr: 여러 비용에 따른 가격 업데이트
lv_lv: Cenu atjaunināšana par vairākām izmaksām
mr_in: अनेक किमतींनुसार किमतींचे अपडेट
nl_nl: Update van prijzen met een veelvoud van de kosten
pl_pl: Aktualizacja cen o wielokrotność kosztów
pt_pt: Atualização de preços por um múltiplo de custo
ro_ro: Actualizarea prețurilor după un multiplu de cost
ru_ru: Обновление цен, кратное стоимости
sq_al: Përditësimi i çmimeve me një shumë kosto
sv_se: Uppdatering av priser med flera kostnader
sw_ke: Usasishaji wa Bei Kwa Gharama Nyingi
tr_tr: Fiyatların Maliyet Katlarına Göre Güncellenmesi
vi_vn: Cập nhật giá theo bội số chi phí

source: Update Price By Cost
ar_sy: تحديث السعر حسب التكلفة
cs_cz: Aktualizovat cenu podle ceny
de_de: Preis nach Kosten aktualisieren
el_gr: Ενημέρωση τιμής ανά κόστος
es_es: Actualizar precio por costo
et_ee: Värskendage hinda kulu järgi
fa_ir: به روز رسانی قیمت بر اساس هزینه
fi_fi: Päivitä hinta kustannusten mukaan
fr_ca: Mettre à jour le prix par coût
he_il: עדכן מחיר לפי עלות
hi_in: लागत के अनुसार कीमत अपडेट करें
hu_hu: Frissítse az árat költség szerint
id_id: Perbarui Harga Berdasarkan Biaya
it_it: Aggiorna prezzo in base al costo
ja_jp: コスト別に価格を更新
ko_kr: 비용별 가격 업데이트
lv_lv: Atjauniniet cenu pēc izmaksām
mr_in: किमतीनुसार किंमत अपडेट करा
nl_nl: Update prijs op basis van kosten
pl_pl: Aktualizuj cenę według kosztu
pt_pt: Atualizar preço por custo
ro_ro: Actualizați prețul după cost
ru_ru: Обновить цену по стоимости
sq_al: Përditëso çmimin sipas kostos
sv_se: Uppdatera pris efter kostnad
sw_ke: Sasisha Bei Kwa Gharama
tr_tr: Fiyatı Maliyete Göre Güncelle
vi_vn: Cập nhật giá theo chi phí

source: category
ar_sy: فئة
cs_cz: kategorie
de_de: Kategorie
el_gr: κατηγορία
es_es: categoría
et_ee: kategooria
fa_ir: دسته بندی
fi_fi: luokkaan
fr_ca: catégorie
he_il: קָטֵגוֹרִיָה
hi_in: वर्ग
hu_hu: kategória
id_id: kategori
it_it: categoria
ja_jp: カテゴリ
ko_kr: 범주
lv_lv: kategorijā
mr_in: श्रेणी
nl_nl: categorie
pl_pl: kategoria
pt_pt: categoria
ro_ro: categorie
ru_ru: категория
sq_al: kategori
sv_se: kategori
sw_ke: kategoria
tr_tr: kategori
vi_vn: loại

source: all Categories
ar_sy: جميع الفئات
cs_cz: všechny kategorie
de_de: alle Kategorien
el_gr: όλες τις Κατηγορίες
es_es: todas las categorías
et_ee: kõik kategooriad
fa_ir: همه دسته ها
fi_fi: kaikki luokat
fr_ca: toutes les catégories
he_il: כל הקטגוריות
hi_in: सभी श्रेणियाँ
hu_hu: minden kategória
id_id: semua Kategori
it_it: tutte le categorie
ja_jp: すべてのカテゴリ
ko_kr: 모든 카테고리
lv_lv: visas kategorijas
mr_in: सर्व श्रेणी
nl_nl: alle categorieën
pl_pl: wszystkie kategorie
pt_pt: todas as categorias
ro_ro: toate categoriile
ru_ru: все категории
sq_al: të gjitha kategoritë
sv_se: alla kategorier
sw_ke: Kategoria zote
tr_tr: tüm Kategoriler
vi_vn: tất cả Danh mục

source: Items in
ar_sy: العناصر في
cs_cz: Položky v
de_de: Artikel in
el_gr: Αντικείμενα σε
es_es: Artículos en
et_ee: Üksused sisse
fa_ir: موارد در
fi_fi: Kohteet sisään
fr_ca: Articles dans
he_il: פריטים ב
hi_in: में आइटम
hu_hu: Tételek be
id_id: Barang di
it_it: Articoli dentro
ja_jp: のアイテム
ko_kr: 항목
lv_lv: Preces
mr_in: मध्ये आयटम
nl_nl: Artikelen binnen
pl_pl: Przedmioty w
pt_pt: Itens em
ro_ro: Articole în
ru_ru: Предметы в
sq_al: Artikujt në
sv_se: Objekt i
sw_ke: Vipengee ndani
tr_tr: İçindeki öğeler
vi_vn: Các mục trong

source: With Prices
ar_sy: مع الأسعار
cs_cz: S cenami
de_de: Mit Preisen
el_gr: Με Τιμές
es_es: Con Precios
et_ee: Hindadega
fa_ir: با قیمت ها
fi_fi: Hintojen kanssa
fr_ca: Avec les prix
he_il: עם מחירים
hi_in: कीमतों के साथ
hu_hu: Az árakkal
id_id: Dengan Harga
it_it: Con i prezzi
ja_jp: 価格付き
ko_kr: 가격 포함
lv_lv: Ar cenām
mr_in: किंमतीसह
nl_nl: Met prijzen
pl_pl: Z cenami
pt_pt: Com preços
ro_ro: Cu Preturi
ru_ru: С ценами
sq_al: Me Çmime
sv_se: Med priser
sw_ke: Pamoja na Bei
tr_tr: Fiyatlarla
vi_vn: Với giá

source: times
ar_sy: مرات
cs_cz: časy
de_de: mal
el_gr: φορές
es_es: veces
et_ee: korda
fa_ir: بارها
fi_fi: kertaa
fr_ca: fois
he_il: פִּי
hi_in: टाइम्स
hu_hu: alkalommal
id_id: kali
it_it: volte
ja_jp: 回
ko_kr: 타임스
lv_lv: reizes
mr_in: वेळा
nl_nl: keer
pl_pl: czasy
pt_pt: vezes
ro_ro: ori
ru_ru: раз
sq_al: herë
sv_se: gånger
sw_ke: nyakati
tr_tr: kez
vi_vn: lần

source: Cost in Price List
ar_sy: التكلفة في قائمة الأسعار
cs_cz: Cena v ceníku
de_de: Kosten in der Preisliste
el_gr: Κόστος στον Τιμοκατάλογο
es_es: Costo en lista de precios
et_ee: Maksumus hinnakirjas
fa_ir: هزینه در لیست قیمت
fi_fi: Hinta hinnastossa
fr_ca: Coût dans la liste de prix
he_il: עלות במחירון
hi_in: मूल्य सूची में लागत
hu_hu: Költség az árlistában
id_id: Biaya dalam Daftar Harga
it_it: Costo nel listino prezzi
ja_jp: 価格表のコスト
ko_kr: 가격표의 비용
lv_lv: Izmaksas cenrādī
mr_in: किंमत सूचीमध्ये खर्च
nl_nl: Kosten in prijslijst
pl_pl: Koszt w Cenniku
pt_pt: Custo na lista de preços
ro_ro: Cost în lista de prețuri
ru_ru: Стоимость в прайс-листе
sq_al: Kosto në listën e çmimeve
sv_se: Kostnad i prislista
sw_ke: Gharama katika Orodha ya Bei
tr_tr: Fiyat Listesindeki Maliyet
vi_vn: Chi phí trong bảng giá

source: Price Proposed
ar_sy: السعر المقترح
cs_cz: Cena navržená
de_de: Vorgeschlagener Preis
el_gr: Προτεινόμενη τιμή
es_es: Precio propuesto
et_ee: Pakutud hind
fa_ir: قیمت پیشنهادی
fi_fi: Hintaehdotus
fr_ca: Prix ​​proposé
he_il: מחיר מוצע
hi_in: कीमत प्रस्तावित
hu_hu: Ajánlott ár
id_id: Harga yang Diusulkan
it_it: Prezzo Proposto
ja_jp: 提案価格
ko_kr: 제안된 가격
lv_lv: Piedāvātā cena
mr_in: किंमत प्रस्तावित
nl_nl: Prijs voorgesteld
pl_pl: Proponowana cena
pt_pt: Preço proposto
ro_ro: Pretul propus
ru_ru: Предлагаемая цена
sq_al: Çmimi i propozuar
sv_se: Pris föreslaget
sw_ke: Bei Imependekezwa
tr_tr: Önerilen Fiyat
vi_vn: Giá đề xuất

source: List Price
ar_sy: قائمة الأسعار
cs_cz: Katalogová cena
de_de: Listenpreis
el_gr: Τιμή καταλόγου
es_es: Precio de lista
et_ee: Nimekirja hind
fa_ir: لیست قیمت
fi_fi: Luettelohinta
fr_ca: Prix ​​catalogue
he_il: מחיר מחירון
hi_in: मूल्य सूची
hu_hu: Listaár
id_id: Daftar Harga
it_it: Prezzo di listino
ja_jp: 定価
ko_kr: 정가
lv_lv: Sarunas cena
mr_in: यादी किंमत
nl_nl: Catalogusprijs
pl_pl: Cena katalogowa
pt_pt: Preço de tabela
ro_ro: Preț de listă
ru_ru: Прейскурантная цена
sq_al: Listë Çmimi
sv_se: Listpris
sw_ke: Orodha ya Bei
tr_tr: Liste fiyatı
vi_vn: Giá niêm yết

source: If the prices above do not have a commencement date as today, this will create new prices with commencement date of today at the entered figures and update the existing prices with historical start dates to have an end date of yesterday. Are You Sure?
ar_sy: إذا لم يكن للأسعار المذكورة أعلاه تاريخ بدء كما هو الحال اليوم، فسيؤدي ذلك إلى إنشاء أسعار جديدة بتاريخ بدء اليوم بالأرقام المدخلة وتحديث الأسعار الحالية بتواريخ البدء التاريخية ليكون تاريخ انتهاء الأمس. هل أنت متأكد؟
cs_cz: Pokud výše uvedené ceny nemají datum zahájení jako dnes, vytvoří se nové ceny s datem zahájení dnes na zadaných číslech a aktualizují se stávající ceny s historickými daty zahájení tak, aby měly koncové datum včera. Jste si jisti?
de_de: Wenn die oben genannten Preise kein Startdatum wie heute haben, werden bei den eingegebenen Zahlen neue Preise mit Startdatum heute erstellt und die vorhandenen Preise mit historischen Startdaten so aktualisiert, dass sie ein Enddatum von gestern haben. Bist du sicher?
el_gr: Εάν οι παραπάνω τιμές δεν έχουν ημερομηνία έναρξης όπως η σημερινή, αυτό θα δημιουργήσει νέες τιμές με ημερομηνία έναρξης σήμερα στα στοιχεία που έχετε εισαγάγει και θα ενημερώσει τις υπάρχουσες τιμές με ιστορικές ημερομηνίες έναρξης για να έχουν ημερομηνία λήξης χθες. Είσαι σίγουρος;
es_es: Si los precios anteriores no tienen una fecha de inicio como hoy, esto creará nuevos precios con fecha de inicio de hoy en las cifras ingresadas y actualizará los precios existentes con fechas de inicio históricas para tener una fecha de finalización de ayer. ¿Está seguro?
et_ee: Kui ülaltoodud hindadel ei ole tänast alguskuupäeva, loob see sisestatud arvudes uued hinnad tänase alguskuupäevaga ja värskendab olemasolevaid hindu ajalooliste alguskuupäevadega, et nende lõppkuupäev oleks eilne. Oled sa kindel?
fa_ir: اگر قیمت‌های بالا تاریخ شروعی مانند امروز نداشته باشند، این باعث ایجاد قیمت‌های جدید با تاریخ شروع امروز در ارقام وارد شده و به روز رسانی قیمت‌های موجود با تاریخ شروع تاریخی می‌شود تا تاریخ پایان دیروز داشته باشد. مطمئنی؟
fi_fi: Jos yllä olevilla hinnoilla ei ole tämän päivän alkamispäivää, tämä luo uudet hinnat, joiden alkamispäivä on tänään syötetyillä luvuilla ja päivittää nykyiset hinnat historiallisilla aloituspäivillä siten, että päättymispäivä on eilen. Oletko varma?
fr_ca: Si les prix ci-dessus n'ont pas de date de début comme aujourd'hui, cela créera de nouveaux prix avec une date de début d'aujourd'hui aux chiffres saisis et mettra à jour les prix existants avec des dates de début historiques pour avoir une date de fin d'hier. Es-tu sûr?
he_il: אם למחירים לעיל אין תאריך התחלה כמו היום, הדבר ייצור מחירים חדשים עם תאריך התחלה של היום בנתונים שהוזנו ויעדכן את המחירים הקיימים עם תאריכי התחלה היסטוריים לתאריך סיום של אתמול. האם אתה בטוח?
hi_in: यदि उपरोक्त कीमतों में आज की शुरुआत की तारीख नहीं है, तो यह दर्ज किए गए आंकड़ों पर आज की शुरुआत की तारीख के साथ नई कीमतें बनाएगा और मौजूदा कीमतों को ऐतिहासिक शुरुआत की तारीखों के साथ कल की समाप्ति तिथि के साथ अपडेट करेगा। क्या आपको यकीन है?
hu_hu: Ha a fenti áraknak nincs kezdő dátuma, mint ma, akkor ez új árakat hoz létre a mai kezdő dátummal a megadott számokban, és frissíti a meglévő árakat múltbeli kezdési dátumokkal, hogy a befejezési dátum tegnap legyen. Biztos vagy benne?
id_id: Jika harga di atas tidak memiliki tanggal mulai seperti hari ini, hal ini akan membuat harga baru dengan tanggal mulai hari ini pada angka yang dimasukkan dan memperbarui harga yang ada dengan tanggal mulai historis menjadi tanggal berakhir kemarin. Apa kamu yakin?
it_it: Se i prezzi di cui sopra non hanno una data di inizio come oggi, ciò creerà nuovi prezzi con data di inizio oggi in base alle cifre immesse e aggiornerà i prezzi esistenti con le date di inizio storiche per avere una data di fine ieri. Sei sicuro?
ja_jp: 上記の価格に今日の開始日がない場合、入力した数値で今日の開始日を持つ新しい価格が作成され、過去の開始日を持つ既存の価格が昨日の終了日になるように更新されます。本気ですか？
ko_kr: 위 가격의 시작 날짜가 오늘과 같지 않은 경우 입력된 수치로 오늘 시작 날짜로 새 가격이 생성되고, 종료 날짜가 어제가 되도록 기존 가격이 과거 시작 날짜로 업데이트됩니다. 확실합니까?
lv_lv: Ja iepriekš minētajām cenām nav norādīts šodienas sākuma datums, tiks izveidotas jaunas cenas ar šodienas sākuma datumu ievadītajos skaitļos un esošās cenas tiks atjauninātas ar vēsturiskiem sākuma datumiem, lai beigu datums būtu vakar. Vai esat pārliecināts?
mr_in: वरील किमतींना आजच्या प्रमाणे सुरू होण्याची तारीख नसल्यास, हे प्रविष्ट केलेल्या आकृत्यांवर आजच्या प्रारंभ तारखेसह नवीन किमती तयार करेल आणि विद्यमान किमती ऐतिहासिक प्रारंभ तारखांसह कालची समाप्ती तारीख करण्यासाठी अद्यतनित करेल. तुम्हाला खात्री आहे का?
nl_nl: Als de bovenstaande prijzen geen ingangsdatum hebben zoals vandaag, worden er nieuwe prijzen aangemaakt met ingangsdatum vandaag op de ingevoerde cijfers en worden de bestaande prijzen bijgewerkt met historische startdata om een ​​einddatum van gisteren te hebben. Weet je het zeker?
pl_pl: Jeśli powyższe ceny nie mają daty rozpoczęcia jak dzisiaj, spowoduje to utworzenie nowych cen z datą rozpoczęcia dzisiaj według wprowadzonych danych i zaktualizowanie istniejących cen z historycznymi datami rozpoczęcia, aby data zakończenia była wczoraj. Czy jesteś pewien?
pt_pt: Se os preços acima não tiverem uma data de início como hoje, isso criará novos preços com data de início de hoje nos valores inseridos e atualizará os preços existentes com datas de início históricas para ter uma data de término de ontem. Tem certeza?
ro_ro: Dacă prețurile de mai sus nu au o dată de începere ca astăzi, se vor crea prețuri noi cu data de începere de astăzi la cifrele introduse și se vor actualiza prețurile existente cu date de început istorice pentru a avea o dată de încheiere de ieri. Ești sigur?
ru_ru: Если цены, указанные выше, не имеют даты начала, как сегодня, это создаст новые цены с датой начала сегодня на введенных цифрах и обновит существующие цены с историческими датами начала, чтобы они имели дату окончания вчерашнего дня. Вы уверены?
sq_al: Nëse çmimet e mësipërme nuk kanë një datë fillimi si sot, kjo do të krijojë çmime të reja me datën e fillimit sot në shifrat e futura dhe do të përditësojë çmimet ekzistuese me datat historike të fillimit për të pasur një datë mbarimi të djeshme. Jeni i sigurt?
sv_se: Om priserna ovan inte har ett startdatum som idag kommer detta att skapa nya priser med startdatum i dag vid de angivna siffrorna och uppdatera de befintliga priserna med historiska startdatum för att ha ett slutdatum i går. Är du säker?
sw_ke: Ikiwa bei zilizo hapo juu hazina tarehe ya kuanza kutumika kama leo, hii itaunda bei mpya na tarehe ya kuanza leo katika takwimu zilizowekwa na kusasisha bei zilizopo kwa tarehe za mwanzo za kuanza ili kuwa na tarehe ya mwisho ya jana. Je, Una Uhakika?
tr_tr: Yukarıdaki fiyatların bugünkü başlangıç ​​tarihi yoksa, girilen rakamlarda başlangıç ​​tarihi bugün olan yeni fiyatlar oluşturulacak ve mevcut fiyatlar geçmiş başlangıç ​​tarihleriyle dün bitiş tarihi olacak şekilde güncellenecektir. Emin misin?
vi_vn: Nếu các mức giá ở trên không có ngày bắt đầu là hôm nay, điều này sẽ tạo ra các mức giá mới có ngày bắt đầu là hôm nay theo số liệu đã nhập và cập nhật các mức giá hiện tại với ngày bắt đầu trong lịch sử để có ngày kết thúc là ngày hôm qua. Bạn có chắc chắn không?
