Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The new label template has been added to the database
ar_sy: تمت إضافة قالب التسمية الجديد إلى قاعدة البيانات
cs_cz: Nová šablona štítku byla přidána do databáze
de_de: Die neue Etikettenvorlage wurde zur Datenbank hinzugefügt
el_gr: Το νέο πρότυπο ετικέτας προστέθηκε στη βάση δεδομένων
es_es: La nueva plantilla de etiqueta ha sido agregada a la base de datos.
et_ee: Uus sildi mall on andmebaasi lisatud
fa_ir: الگوی برچسب جدید به پایگاه داده اضافه شده است
fi_fi: Uusi tarramalli on lisätty tietokantaan
fr_ca: Le nouveau modèle d'étiquette a été ajouté à la base de données
he_il: תבנית התווית החדשה נוספה למסד הנתונים
hi_in: नया लेबल टेम्प्लेट डेटाबेस में जोड़ा गया है
hu_hu: Az új címkesablon hozzáadásra került az adatbázishoz
id_id: Templat label baru telah ditambahkan ke database
it_it: Il nuovo modello di etichetta è stato aggiunto al database
ja_jp: 新しいラベル テンプレートがデータベースに追加されました
ko_kr: 새 라벨 템플릿이 데이터베이스에 추가되었습니다.
lv_lv: Jaunā etiķetes veidne ir pievienota datu bāzei
mr_in: नवीन लेबल टेम्पलेट डेटाबेसमध्ये जोडले गेले आहे
nl_nl: Het nieuwe labelsjabloon is aan de database toegevoegd
pl_pl: Nowy szablon etykiety został dodany do bazy danych
pt_pt: O novo modelo de etiqueta foi adicionado ao banco de dados
ro_ro: Noul șablon de etichetă a fost adăugat la baza de date
ru_ru: Новый шаблон этикетки добавлен в базу данных.
sq_al: Modeli i ri i etiketës është shtuar në bazën e të dhënave
sv_se: Den nya etikettmallen har lagts till i databasen
sw_ke: Kiolezo kipya cha lebo kimeongezwa kwenye hifadhidata
tr_tr: Yeni etiket şablonu veritabanına eklendi
vi_vn: Mẫu nhãn mới đã được thêm vào cơ sở dữ liệu

source: The selected label template has been deleted
ar_sy: تم حذف قالب التصنيف المحدد
cs_cz: Vybraná šablona štítku byla smazána
de_de: Die ausgewählte Etikettenvorlage wurde gelöscht
el_gr: Το επιλεγμένο πρότυπο ετικέτας έχει διαγραφεί
es_es: La plantilla de etiqueta seleccionada ha sido eliminada.
et_ee: Valitud sildi mall on kustutatud
fa_ir: الگوی برچسب انتخابی حذف شده است
fi_fi: Valittu tarramalli on poistettu
fr_ca: Le modèle d'étiquette sélectionné a été supprimé
he_il: תבנית התווית שנבחרה נמחקה
hi_in: चयनित लेबल टेम्पलेट हटा दिया गया है
hu_hu: A kiválasztott címkesablont törölték
id_id: Templat label yang dipilih telah dihapus
it_it: Il modello di etichetta selezionato è stato eliminato
ja_jp: 選択したラベル テンプレートは削除されました
ko_kr: 선택한 라벨 템플릿이 삭제되었습니다.
lv_lv: Atlasītā etiķetes veidne ir izdzēsta
mr_in: निवडलेले लेबल टेम्पलेट हटवले गेले आहे
nl_nl: De geselecteerde labelsjabloon is verwijderd
pl_pl: Wybrany szablon etykiety został usunięty
pt_pt: O modelo de etiqueta selecionado foi excluído
ro_ro: Șablonul de etichetă selectat a fost șters
ru_ru: Выбранный шаблон этикетки удален.
sq_al: Shablloni i zgjedhur i etiketës është fshirë
sv_se: Den valda etikettmallen har tagits bort
sw_ke: Kiolezo cha lebo kilichochaguliwa kimefutwa
tr_tr: Seçilen etiket şablonu silindi
vi_vn: Mẫu nhãn đã chọn đã bị xóa

source: The defined label templates could not be retrieved because
ar_sy: لا يمكن استرداد قوالب التصنيف المحددة بسبب
cs_cz: Definované šablony štítků nebylo možné načíst, protože
de_de: Die definierten Etikettenvorlagen konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των καθορισμένων προτύπων ετικετών επειδή
es_es: Las plantillas de etiquetas definidas no se pudieron recuperar porque
et_ee: Määratletud sildimalle ei saanud tuua, kuna
fa_ir: الگوهای برچسب تعریف شده قابل بازیابی نیستند زیرا
fi_fi: Määritettyjä tarramalleja ei voitu noutaa, koska
fr_ca: Les modèles d'étiquettes définis n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את תבניות התוויות שהוגדרו מכיוון
hi_in: परिभाषित लेबल टेम्प्लेट पुनर्प्राप्त नहीं किए जा सके क्योंकि
hu_hu: A meghatározott címkesablonokat nem lehetett lekérni, mert
id_id: Templat label yang ditentukan tidak dapat diambil karena
it_it: Impossibile recuperare i modelli di etichetta definiti perché
ja_jp: 定義されたラベル テンプレートを取得できませんでした。
ko_kr: 다음 때문에 정의된 라벨 템플릿을 검색할 수 없습니다.
lv_lv: Noteiktās etiķešu veidnes nevarēja izgūt, jo
mr_in: परिभाषित लेबल टेम्पलेट्स पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De gedefinieerde labelsjablonen konden niet worden opgehaald omdat
pl_pl: Nie można pobrać zdefiniowanych szablonów etykiet, ponieważ
pt_pt: Os modelos de etiqueta definidos não puderam ser recuperados porque
ro_ro: Șabloanele de etichete definite nu au putut fi preluate deoarece
ru_ru: Определенные шаблоны этикеток не удалось получить, поскольку
sq_al: Modelet e përcaktuara të etiketave nuk mund të riktheheshin sepse
sv_se: De definierade etikettmallarna kunde inte hämtas pga
sw_ke: Violezo vya lebo vilivyobainishwa havikuweza kurejeshwa kwa sababu
tr_tr: Tanımlanan etiket şablonları alınamadı çünkü
vi_vn: Không thể truy xuất các mẫu nhãn đã xác định vì

source: The following SQL to retrieve the label templates was used
ar_sy: تم استخدام SQL التالي لاسترداد قوالب التسمية
cs_cz: K načtení šablon štítků byl použit následující SQL
de_de: Die folgende SQL wurde zum Abrufen der Etikettenvorlagen verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ανάκτηση των προτύπων ετικετών
es_es: Se utilizó el siguiente SQL para recuperar las plantillas de etiquetas.
et_ee: Sildimallide toomiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای بازیابی الگوهای برچسب استفاده شد
fi_fi: Tarramallien noutamiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour récupérer les modèles d'étiquettes a été utilisé
he_il: נעשה שימוש ב-SQL הבא כדי לאחזר את תבניות התוויות
hi_in: लेबल टेम्प्लेट पुनर्प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A címkesablonok lekéréséhez a következő SQL-t használták
id_id: SQL berikut untuk mengambil templat label digunakan
it_it: È stato utilizzato il seguente SQL per recuperare i modelli di etichetta
ja_jp: ラベル テンプレートを取得するために次の SQL が使用されました
ko_kr: 라벨 템플릿을 검색하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Iezīmju veidņu izgūšanai tika izmantota šāda SQL
mr_in: लेबल टेम्पलेट्स पुनर्प्राप्त करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de labelsjablonen op te halen is gebruikt
pl_pl: Do pobrania szablonów etykiet użyto następującego kodu SQL
pt_pt: O seguinte SQL para recuperar os modelos de rótulo foi usado
ro_ro: A fost folosit următorul SQL pentru a prelua șabloanele de etichete
ru_ru: Для получения шаблонов этикеток использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të tërhequr shabllonet e etiketave
sv_se: Följande SQL för att hämta etikettmallarna användes
sw_ke: SQL ifuatayo ya kupata violezo vya lebo ilitumika
tr_tr: Etiket şablonlarını almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để truy xuất các mẫu nhãn đã được sử dụng

source: Rows x Cols
ar_sy: الصفوف × كولز
cs_cz: Řádky x Sl
de_de: Zeilen x Spalten
el_gr: Σειρές x Στήλες
es_es: Filas x columnas
et_ee: Rida x veergusid
fa_ir: ردیف x ستون
fi_fi: Rivit x sarakkeet
fr_ca: Lignes x Cols
he_il: שורות x Cols
hi_in: पंक्तियाँ x कॉलम
hu_hu: Sorok x oszlopok
id_id: Baris x Kol
it_it: Righe x col
ja_jp: 行×列
ko_kr: 행 x 열
lv_lv: Rindas x Cols
mr_in: पंक्ती x Cols
nl_nl: Rijen x Kol
pl_pl: Wiersze x Kol
pt_pt: Linhas x colunas
ro_ro: Rânduri x Col
ru_ru: Строки х Столбцы
sq_al: Rreshtat x kolonat
sv_se: Rader x Cols
sw_ke: Safu mlalo x Kol
tr_tr: Satırlar x Sütunlar
vi_vn: Hàng x cột

source: Page Width
ar_sy: عرض الصفحة
cs_cz: Šířka stránky
de_de: Seitenbreite
el_gr: Πλάτος σελίδας
es_es: Ancho de página
et_ee: Lehekülje laius
fa_ir: عرض صفحه
fi_fi: Sivun leveys
fr_ca: Largeur de page
he_il: רוחב עמוד
hi_in: पृष्ठ की चौड़ाई
hu_hu: Oldal szélessége
id_id: Lebar Halaman
it_it: Larghezza della pagina
ja_jp: ページ幅
ko_kr: 페이지 너비
lv_lv: Lapas platums
mr_in: पृष्ठ रुंदी
nl_nl: Paginabreedte
pl_pl: Szerokość strony
pt_pt: Largura da página
ro_ro: Lățimea paginii
ru_ru: Ширина страницы
sq_al: Gjerësia e faqes
sv_se: Sidbredd
sw_ke: Upana wa Ukurasa
tr_tr: Sayfa Genişliği
vi_vn: Chiều rộng trang

source: Page Height
ar_sy: ارتفاع الصفحة
cs_cz: Výška stránky
de_de: Seitenhöhe
el_gr: Ύψος σελίδας
es_es: Alto de página
et_ee: Lehekülje kõrgus
fa_ir: ارتفاع صفحه
fi_fi: Sivun korkeus
fr_ca: Hauteur des pages
he_il: גובה העמוד
hi_in: पेज की ऊंचाई
hu_hu: Oldal magassága
id_id: Tinggi Halaman
it_it: Altezza della pagina
ja_jp: ページの高さ
ko_kr: 페이지 높이
lv_lv: Lapas augstums
mr_in: पृष्ठाची उंची
nl_nl: Paginahoogte
pl_pl: Wysokość strony
pt_pt: Altura da página
ro_ro: Înălțimea paginii
ru_ru: Высота страницы
sq_al: Lartësia e faqes
sv_se: Sidhöjd
sw_ke: Urefu wa Ukurasa
tr_tr: Sayfa Yüksekliği
vi_vn: Chiều cao trang

source: Row Height
ar_sy: ارتفاع الصف
cs_cz: Výška řádku
de_de: Zeilenhöhe
el_gr: Ύψος σειράς
es_es: Altura de fila
et_ee: Rea kõrgus
fa_ir: ارتفاع ردیف
fi_fi: Rivin korkeus
fr_ca: Hauteur de rangée
he_il: גובה שורה
hi_in: पंक्ति की ऊंचाई
hu_hu: Sor magassága
id_id: Tinggi Baris
it_it: Altezza della riga
ja_jp: 行の高さ
ko_kr: 행 높이
lv_lv: Rindas augstums
mr_in: पंक्तीची उंची
nl_nl: Rij hoogte
pl_pl: Wysokość wiersza
pt_pt: Altura da linha
ro_ro: Înălțimea rândului
ru_ru: Высота строки
sq_al: Lartësia e rreshtit
sv_se: Radhöjd
sw_ke: Urefu wa safu
tr_tr: Satır Yüksekliği
vi_vn: Chiều cao hàng

source: Column Width
ar_sy: عرض العمود
cs_cz: Šířka sloupce
de_de: Spaltenbreite
el_gr: Πλάτος στήλης
es_es: Ancho de columna
et_ee: Veeru laius
fa_ir: عرض ستون
fi_fi: Sarakkeen leveys
fr_ca: Largeur de colonne
he_il: רוחב עמודה
hi_in: कॉलम की चौड़ाई
hu_hu: Oszlop szélessége
id_id: Lebar Kolom
it_it: Larghezza colonna
ja_jp: 列幅
ko_kr: 열 너비
lv_lv: Kolonnas platums
mr_in: स्तंभाची रुंदी
nl_nl: Kolombreedte
pl_pl: Szerokość kolumny
pt_pt: Largura da coluna
ro_ro: Lățimea coloanei
ru_ru: Ширина столбца
sq_al: Gjerësia e kolonës
sv_se: Kolumnbredd
sw_ke: Upana wa Safu
tr_tr: Sütun Genişliği
vi_vn: Chiều rộng cột

source: Are you sure you wish to delete this label?
ar_sy: هل أنت متأكد أنك تريد حذف هذه التسمية؟
cs_cz: Opravdu chcete smazat tento štítek?
de_de: Sind Sie sicher, dass Sie dieses Label löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την ετικέτα;
es_es: ¿Está seguro de que desea eliminar esta etiqueta?
et_ee: Kas olete kindel, et soovite selle sildi kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این برچسب را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän tunnisteen?
fr_ca: Êtes-vous sûr de vouloir supprimer ce libellé ?
he_il: האם אתה בטוח שברצונך למחוק תווית זו?
hi_in: क्या आप वाकई इस लेबल को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a címkét?
id_id: Apakah Anda yakin ingin menghapus label ini?
it_it: Sei sicuro di voler eliminare questa etichetta?
ja_jp: このラベルを削除してもよろしいですか?
ko_kr: 이 라벨을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo iezīmi?
mr_in: तुमची खात्री आहे की तुम्ही हे लेबल हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit label wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę etykietę?
pt_pt: Tem certeza de que deseja excluir este marcador?
ro_ro: Sigur doriți să ștergeți această etichetă?
ru_ru: Вы уверены, что хотите удалить этот ярлык?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë etiketë?
sv_se: Är du säker på att du vill ta bort den här etiketten?
sw_ke: Je, una uhakika ungependa kufuta lebo hii?
tr_tr: Bu etiketi silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa nhãn này không?

source: Review all defined label records
ar_sy: قم بمراجعة كافة سجلات التصنيف المحددة
cs_cz: Zkontrolujte všechny definované záznamy štítků
de_de: Überprüfen Sie alle definierten Etikettendatensätze
el_gr: Ελέγξτε όλες τις καθορισμένες εγγραφές ετικετών
es_es: Revisar todos los registros de etiquetas definidos
et_ee: Vaadake üle kõik määratletud sildikirjed
fa_ir: تمام رکوردهای برچسب تعریف شده را مرور کنید
fi_fi: Tarkista kaikki määritetyt etikettitietueet
fr_ca: Examiner tous les enregistrements d'étiquettes définis
he_il: סקור את כל רשומות התוויות המוגדרות
hi_in: सभी परिभाषित लेबल रिकॉर्ड की समीक्षा करें
hu_hu: Tekintse át az összes meghatározott címkerekordot
id_id: Tinjau semua rekaman label yang ditentukan
it_it: Esaminare tutti i record di etichette definiti
ja_jp: 定義されているラベル レコードをすべて確認します
ko_kr: 정의된 모든 라벨 기록을 검토하세요.
lv_lv: Pārskatiet visus definētos etiķetes ierakstus
mr_in: सर्व परिभाषित लेबल रेकॉर्डचे पुनरावलोकन करा
nl_nl: Bekijk alle gedefinieerde labelrecords
pl_pl: Przejrzyj wszystkie zdefiniowane rekordy etykiet
pt_pt: Revise todos os registros de rótulos definidos
ro_ro: Examinați toate înregistrările de etichetă definite
ru_ru: Просмотр всех определенных записей меток
sq_al: Rishikoni të gjitha të dhënat e përcaktuara të etiketës
sv_se: Granska alla definierade etikettposter
sw_ke: Kagua rekodi zote za lebo zilizobainishwa
tr_tr: Tanımlanan tüm etiket kayıtlarını inceleyin
vi_vn: Xem lại tất cả các bản ghi nhãn đã xác định

source: Label Details
ar_sy: تفاصيل التسمية
cs_cz: Podrobnosti štítku
de_de: Etikettendetails
el_gr: Λεπτομέρειες ετικέτας
es_es: Detalles de la etiqueta
et_ee: Sildi üksikasjad
fa_ir: جزئیات برچسب
fi_fi: Tarran tiedot
fr_ca: Détails de l'étiquette
he_il: פרטי תווית
hi_in: लेबल विवरण
hu_hu: Címke részletei
id_id: Detail Label
it_it: Dettagli dell'etichetta
ja_jp: ラベルの詳細
ko_kr: 라벨 세부정보
lv_lv: Etiķetes informācija
mr_in: लेबल तपशील
pl_pl: Szczegóły etykiety
pt_pt: Detalhes da etiqueta
ro_ro: Detalii de etichetă
ru_ru: Детали этикетки
sq_al: Detajet e etiketës
sv_se: Etikettdetaljer
sw_ke: Maelezo ya Lebo
tr_tr: Etiket Ayrıntıları
vi_vn: Chi tiết nhãn

source: Label Description
ar_sy: وصف التسمية
cs_cz: Popis štítku
de_de: Etikettenbeschreibung
el_gr: Περιγραφή ετικέτας
es_es: Descripción de la etiqueta
et_ee: Sildi kirjeldus
fa_ir: توضیحات برچسب
fi_fi: Etiketin kuvaus
fr_ca: Description de l'étiquette
he_il: תיאור התווית
hi_in: लेबल विवरण
hu_hu: Címke leírása
id_id: Deskripsi Label
it_it: Descrizione dell'etichetta
ja_jp: ラベルの説明
ko_kr: 라벨 설명
lv_lv: Etiķetes apraksts
mr_in: लेबल वर्णन
nl_nl: Etiketbeschrijving
pl_pl: Opis etykiety
pt_pt: Descrição do rótulo
ro_ro: Descrierea etichetei
ru_ru: Этикетка Описание
sq_al: Përshkrimi i etiketës
sv_se: Etikettbeskrivning
sw_ke: Maelezo ya Lebo
tr_tr: Etiket Açıklama
vi_vn: Mô tả nhãn

source: Label Paper Size
ar_sy: حجم ورق الملصقات
cs_cz: Velikost papíru štítků
de_de: Etikettenpapiergröße
el_gr: Μέγεθος χαρτιού ετικέτας
es_es: Tamaño del papel de etiqueta
et_ee: Sildi paberi suurus
fa_ir: اندازه کاغذ لیبل
fi_fi: Tarran paperikoko
fr_ca: Taille du papier d'étiquette
he_il: גודל נייר תווית
hi_in: लेबल कागज़ का आकार
hu_hu: Címke papírméret
id_id: Ukuran Kertas Label
it_it: Formato carta etichetta
ja_jp: ラベル用紙サイズ
ko_kr: 라벨 용지 크기
lv_lv: Etiķetes papīra izmērs
mr_in: लेबल पेपर आकार
nl_nl: Papierformaat etiket
pl_pl: Rozmiar papieru etykiety
pt_pt: Tamanho do papel da etiqueta
ro_ro: Dimensiunea hârtiei de etichetă
ru_ru: Размер бумаги для этикеток
sq_al: Madhësia e letrës së etiketës
sv_se: Etikettpappersstorlek
sw_ke: Lebo Ukubwa wa Karatasi
tr_tr: Etiket Kağıdı Boyutu
vi_vn: Kích thước giấy nhãn

source: Custom Size
ar_sy: حجم مخصص
cs_cz: Vlastní velikost
de_de: Benutzerdefinierte Größe
el_gr: Προσαρμοσμένο μέγεθος
es_es: Tamaño personalizado
et_ee: Kohandatud suurus
fa_ir: اندازه سفارشی
fi_fi: Mukautettu koko
fr_ca: Taille personnalisée
he_il: גודל מותאם אישית
hi_in: प्रचलन आकार
hu_hu: Egyedi méret
id_id: Ukuran Khusus
it_it: Dimensioni personalizzate
ja_jp: カスタムサイズ
ko_kr: 사용자 정의 크기
lv_lv: Pielāgots izmērs
mr_in: सानुकूल आकार
nl_nl: Aangepast formaat
pl_pl: Rozmiar niestandardowy
pt_pt: Tamanho personalizado
ro_ro: Dimensiune personalizată
ru_ru: Пользовательский размер
sq_al: Madhësia e personalizuar
sv_se: Anpassad storlek
sw_ke: Ukubwa Maalum
tr_tr: Özel Boyut
vi_vn: Kích thước tùy chỉnh

source: Label Height
ar_sy: ارتفاع التسمية
cs_cz: Výška štítku
de_de: Etikettenhöhe
el_gr: Ύψος ετικέτας
es_es: Altura de la etiqueta
et_ee: Sildi kõrgus
fa_ir: برچسب ارتفاع
fi_fi: etiketin korkeus
fr_ca: Hauteur de l'étiquette
he_il: גובה התווית
hi_in: लेबल की ऊंचाई
hu_hu: Címke magassága
id_id: Tinggi Label
it_it: Altezza dell'etichetta
ja_jp: ラベルの高さ
ko_kr: 라벨 높이
lv_lv: Etiķetes augstums
mr_in: लेबलची उंची
nl_nl: Etikethoogte
pl_pl: Wysokość etykiety
pt_pt: Altura da etiqueta
ro_ro: Înălțimea etichetei
ru_ru: Высота этикетки
sq_al: Lartësia e etiketës
sv_se: Etiketthöjd
sw_ke: Lebo ya Urefu
tr_tr: Etiket Yüksekliği
vi_vn: Chiều cao nhãn

source: Label Width
ar_sy: عرض التسمية
cs_cz: Šířka štítku
de_de: Etikettenbreite
el_gr: Πλάτος ετικέτας
es_es: Ancho de etiqueta
et_ee: Sildi laius
fa_ir: عرض برچسب
fi_fi: Tarran leveys
fr_ca: Largeur de l'étiquette
he_il: רוחב תווית
hi_in: लेबल की चौड़ाई
hu_hu: Címke szélessége
id_id: Lebar Label
it_it: Larghezza etichetta
ja_jp: ラベル幅
ko_kr: 라벨 너비
lv_lv: Etiķetes platums
mr_in: लेबल रुंदी
nl_nl: Etiketbreedte
pl_pl: Szerokość etykiety
pt_pt: Largura da etiqueta
ro_ro: Lățimea etichetei
ru_ru: Ширина этикетки
sq_al: Gjerësia e etiketës
sv_se: Etikettbredd
sw_ke: Upana wa Lebo
tr_tr: Etiket Genişliği
vi_vn: Chiều rộng nhãn

source: Top Margin
ar_sy: الهامش العلوي
cs_cz: Horní okraj
de_de: Oberer Rand
el_gr: Κορυφαίο Περιθώριο
es_es: Margen superior
et_ee: Ülemine veeris
fa_ir: حاشیه بالا
fi_fi: Ylämarginaali
fr_ca: Marge supérieure
he_il: שוליים עליונים
hi_in: शीर्ष मार्जिन
hu_hu: Felső margó
id_id: Margin Atas
it_it: Margine superiore
ja_jp: 上マージン
ko_kr: 상단 여백
lv_lv: Augšējā piemale
mr_in: शीर्ष समास
nl_nl: Bovenste marge
pl_pl: Górny margines
pt_pt: Margem superior
ro_ro: Marja superioară
ru_ru: Верхняя маржа
sq_al: Marzhi i lartë
sv_se: Toppmarginal
sw_ke: Pembezoni ya Juu
tr_tr: Üst Marj
vi_vn: Ký quỹ trên cùng

source: Left Margin
ar_sy: الهامش الأيسر
cs_cz: Levý okraj
de_de: Linker Rand
el_gr: Αριστερό Περιθώριο
es_es: Margen izquierdo
et_ee: Vasak veeris
fa_ir: حاشیه چپ
fi_fi: Vasen marginaali
fr_ca: Marge gauche
he_il: שוליים שמאליים
hi_in: बायां मार्जिन
hu_hu: Bal margó
id_id: Margin Kiri
it_it: Margine sinistro
ja_jp: 左マージン
ko_kr: 왼쪽 여백
lv_lv: Kreisā piemale
mr_in: डावा समास
nl_nl: Linkermarge
pl_pl: Lewy margines
pt_pt: Margem Esquerda
ro_ro: Marja din stânga
ru_ru: Левое поле
sq_al: Marzhi i majtë
sv_se: Vänster marginal
sw_ke: Pambizo ya Kushoto
tr_tr: Sol Kenar Boşluğu
vi_vn: Lề trái

source: Could not get the label fields because
ar_sy: تعذر الحصول على حقول التصنيف بسبب
cs_cz: Nelze získat pole štítků, protože
de_de: Die Beschriftungsfelder konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη των πεδίων ετικέτας γιατί
es_es: No se pudieron obtener los campos de etiqueta porque
et_ee: Sildivälju ei saanud hankida, kuna
fa_ir: نمی توان فیلدهای برچسب را دریافت کرد زیرا
fi_fi: Tarrakenttiä ei saatu, koska
fr_ca: Impossible d'obtenir les champs d'étiquette car
he_il: לא ניתן היה לקבל את שדות התווית בגלל
hi_in: लेबल फ़ील्ड प्राप्त नहीं कर सका क्योंकि
hu_hu: Nem sikerült beolvasni a címkemezőket, mert
id_id: Tidak dapat memperoleh kolom label karena
it_it: Impossibile ottenere i campi dell'etichetta perché
ja_jp: ラベルフィールドを取得できませんでした。
ko_kr: 다음과 같은 이유로 라벨 필드를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt iezīmju laukus, jo
mr_in: लेबल फील्ड मिळवू शकलो नाही कारण
nl_nl: Kon de labelvelden niet ophalen omdat
pl_pl: Nie można uzyskać pól etykiet, ponieważ
pt_pt: Não foi possível obter os campos de rótulo porque
ro_ro: Nu s-au putut obține câmpurile de etichetă deoarece
ru_ru: Не удалось получить поля меток, поскольку
sq_al: Nuk mund të merrja fushat e etiketës sepse
sv_se: Det gick inte att hämta etikettfälten pga
sw_ke: Haikuweza kupata sehemu za lebo kwa sababu
tr_tr: Etiket alanları alınamadı çünkü
vi_vn: Không thể lấy được các trường nhãn vì

source: Field
ar_sy: مجال
cs_cz: Pole
de_de: Feld
el_gr: Πεδίο
es_es: Campo
et_ee: Väli
fa_ir: میدان
fi_fi: Ala
fr_ca: Champ
he_il: שָׂדֶה
hi_in: मैदान
hu_hu: Mező
id_id: Bidang
it_it: Campo
ja_jp: 分野
ko_kr: 필드
lv_lv: Lauks
mr_in: फील्ड
nl_nl: Veld
pl_pl: Pole
pt_pt: Campo
ro_ro: Domeniu
ru_ru: Поле
sq_al: Fusha
sv_se: Fält
sw_ke: Shamba
tr_tr: Alan
vi_vn: Cánh đồng

source: Vertical
ar_sy: رَأسِيّ
cs_cz: Vertikální
de_de: Vertikal
el_gr: Κατακόρυφος
et_ee: Vertikaalne
fa_ir: عمودی
fi_fi: Pystysuora
fr_ca: Verticale
he_il: אֲנָכִי
hi_in: खड़ा
hu_hu: Függőleges
id_id: Vertikal
it_it: Verticale
ja_jp: 垂直
ko_kr: 수직의
lv_lv: Vertikāli
mr_in: उभ्या
nl_nl: Verticaal
pl_pl: Pionowy
ru_ru: Вертикальный
sq_al: Vertikale
sv_se: Vertikal
sw_ke: Wima
tr_tr: Dikey
vi_vn: Thẳng đứng

source: Position
ar_sy: موضع
cs_cz: Pozice
el_gr: Θέση
es_es: Posición
et_ee: positsioon
fa_ir: موقعیت
fi_fi: asema
he_il: מַצָב
hi_in: पद
hu_hu: Pozíció
id_id: Posisi
it_it: Posizione
ja_jp: 位置
ko_kr: 위치
lv_lv: Pozīcija
mr_in: स्थिती
nl_nl: Positie
pl_pl: Pozycja
pt_pt: Posição
ro_ro: Poziţie
ru_ru: Позиция
sq_al: Pozicioni
sv_se: Placera
sw_ke: Nafasi
tr_tr: Konum
vi_vn: Chức vụ

source: Horizontal
ar_sy: أفقي
cs_cz: Horizontální
el_gr: Οριζόντιος
et_ee: Horisontaalne
fa_ir: افقی
fi_fi: Vaakasuora
he_il: אופקי
hi_in: क्षैतिज
hu_hu: Vízszintes
id_id: Horisontal
it_it: Orizzontale
ja_jp: 水平
ko_kr: 수평의
lv_lv: Horizontāli
mr_in: क्षैतिज
nl_nl: Horizontaal
pl_pl: Poziomy
ro_ro: Orizontală
ru_ru: Горизонтальный
sq_al: Horizontale
sv_se: Horisontell
sw_ke: Mlalo
tr_tr: Yatay
vi_vn: Nằm ngang

source: Bar-code
ar_sy: الرمز الشريطي
cs_cz: Čárový kód
es_es: Código de barras
et_ee: Vöötkood
fa_ir: بارکد
fi_fi: Viivakoodi
fr_ca: Code à barres
he_il: ברקוד
hi_in: बार कोड
hu_hu: Vonalkód
id_id: Kode batang
it_it: Codice a barre
ja_jp: バーコード
ko_kr: 바코드
lv_lv: Svītru kods
mr_in: बार-कोड
nl_nl: Streepjescode
pl_pl: Kod kreskowy
pt_pt: Código de barras
ro_ro: Cod de bare
ru_ru: Штрих-код
sq_al: Bar-kodi
sv_se: Streckkod
sw_ke: Msimbo wa upau
tr_tr: Barkod
vi_vn: Mã vạch

source: Item Descrption
ar_sy: وصف السلعة
cs_cz: Popis položky
de_de: Artikelbeschreibung
el_gr: Περιγραφή αντικειμένου
es_es: Descripción del artículo
et_ee: Kauba kirjeldus
fa_ir: توضیحات مورد
fi_fi: Kohteen kuvaus
fr_ca: Description de l'article
he_il: תיאור פריט
hi_in: आइटम विवरण
hu_hu: Tétel leírása
id_id: Deskripsi Barang
it_it: Descrizione dell'articolo
ja_jp: 項目の説明
ko_kr: 항목 설명
lv_lv: Preces apraksts
mr_in: आयटम वर्णन
nl_nl: Artikelbeschrijving
pl_pl: Opis przedmiotu
pt_pt: Descrição do item
ro_ro: Descrierea articolului
ru_ru: Описание товара
sq_al: Përshkrimi i artikullit
sv_se: Objektbeskrivning
sw_ke: Maelezo ya Kipengee
tr_tr: Öğe Açıklama
vi_vn: Mô tả mặt hàng

source: Item Barcode
ar_sy: الباركود الخاص بالعنصر
cs_cz: Čárový kód položky
de_de: Artikel-Barcode
el_gr: Στοιχείο Barcode
es_es: Código de barras del artículo
et_ee: Üksuse vöötkood
fa_ir: بارکد مورد
fi_fi: Tuote Viivakoodi
fr_ca: Code à barres de l'article
he_il: ברקוד פריט
hi_in: आइटम बारकोड
hu_hu: Tétel Vonalkód
id_id: Kode Batang Barang
it_it: Codice a barre dell'articolo
ja_jp: アイテムバーコード
ko_kr: 품목 바코드
lv_lv: Preces svītrkods
mr_in: आयटम बारकोड
nl_nl: Artikelstreepjescode
pl_pl: Kod kreskowy pozycji
pt_pt: Código de barras do item
ro_ro: Cod de bare articol
ru_ru: Штрих-код товара
sq_al: Barkodi i artikullit
sv_se: Objekt streckkod
sw_ke: Kipengee Barcode
tr_tr: Ürün Barkodu
vi_vn: Mã vạch mặt hàng

source: Company Logo
ar_sy: شعار الشركة
cs_cz: Logo společnosti
de_de: Firmenlogo
el_gr: Λογότυπο εταιρείας
es_es: Logotipo de la empresa
et_ee: Ettevõtte logo
fa_ir: لوگوی شرکت
fi_fi: Yrityksen logo
fr_ca: Logo de l'entreprise
he_il: לוגו החברה
hi_in: कंपनी का लोगो
hu_hu: Cég logója
id_id: Logo Perusahaan
it_it: Logo aziendale
ja_jp: 会社ロゴ
ko_kr: 회사 로고
lv_lv: Uzņēmuma logotips
mr_in: कंपनी लोगो
nl_nl: Bedrijfslogo
pl_pl: Logo firmy
pt_pt: Logotipo da empresa
ro_ro: Logo companie
ru_ru: Логотип компании
sq_al: Logoja e kompanisë
sv_se: Företagets logotyp
sw_ke: Nembo ya Kampuni
tr_tr: Şirket logosu
vi_vn: Logo công ty
