Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Inventory Valuation Report
ar_sy: تقرير تقييم المخزون
cs_cz: Zpráva o ocenění zásob
de_de: Bericht zur Bestandsbewertung
el_gr: Έκθεση αποτίμησης αποθέματος
es_es: Informe de valoración de inventario
et_ee: Varude hindamisaruanne
fa_ir: گزارش ارزش گذاری موجودی
fi_fi: Varaston arvostusraportti
fr_ca: Rapport d'évaluation des stocks
he_il: דוח הערכת מלאי
hi_in: इन्वेंटरी मूल्यांकन रिपोर्ट
hu_hu: Készletértékelési jelentés
id_id: Laporan Penilaian Inventaris
it_it: Rapporto sulla valutazione dell'inventario
ja_jp: 在庫評価報告書
ko_kr: 재고 평가 보고서
lv_lv: Krājumu novērtēšanas ziņojums
mr_in: इन्व्हेंटरी मूल्यांकन अहवाल
nl_nl: Voorraadwaarderingsrapport
pl_pl: Raport z wyceny zapasów
pt_pt: Relatório de avaliação de estoque
ro_ro: Raport de evaluare a stocurilor
ru_ru: Отчет об оценке запасов
sq_al: Raporti i vlerësimit të inventarit
sv_se: Lagervärderingsrapport
sw_ke: Ripoti ya Uthamini wa Mali
tr_tr: Envanter Değerleme Raporu
vi_vn: Báo cáo định giá hàng tồn kho

source: Print Inventory Valuation Error
ar_sy: طباعة خطأ في تقييم المخزون
cs_cz: Tisk Chyba ocenění zásob
de_de: Fehler bei der Bestandsbewertung drucken
el_gr: Σφάλμα εκτίμησης αποθέματος εκτύπωσης
es_es: Error de valoración de inventario de impresión
et_ee: Prindivarude hindamise viga
fa_ir: خطای ارزیابی موجودی چاپ
fi_fi: Tulosta varaston arvostusvirhe
fr_ca: Imprimer l'erreur de valorisation des stocks
he_il: הדפס שגיאת הערכת מלאי
hi_in: प्रिंट इन्वेंटरी मूल्यांकन त्रुटि
hu_hu: Nyomtatási készletértékelési hiba
id_id: Kesalahan Penilaian Inventaris Cetak
it_it: Errore di valutazione dell'inventario di stampa
ja_jp: 印刷在庫評価エラー
ko_kr: 인쇄 재고 평가 오류
lv_lv: Drukas krājumu novērtēšanas kļūda
mr_in: मुद्रित इन्व्हेंटरी मूल्यांकन त्रुटी
nl_nl: Fout bij voorraadwaardering afdrukken
pl_pl: Drukuj błąd wyceny zapasów
pt_pt: Erro de avaliação de estoque de impressão
ro_ro: Eroare de evaluare a inventarului de imprimare
ru_ru: Распечатать ошибку оценки запасов
sq_al: Gabim në vlerësimin e inventarit të printimit
sv_se: Skriv ut lagervärderingsfel
sw_ke: Hitilafu ya Kuthamini Mali ya Uchapishaji
tr_tr: Envanter Değerleme Hatasını Yazdır
vi_vn: In lỗi định giá hàng tồn kho

source: There were no items with any value to print out for the location specified
ar_sy: لم تكن هناك عناصر ذات أي قيمة لطباعتها للموقع المحدد
cs_cz: Pro zadané umístění nebyly k dispozici žádné položky s jakoukoli hodnotou k vytištění
de_de: Für den angegebenen Standort waren keine Artikel mit Wert zum Ausdrucken vorhanden
el_gr: Δεν υπήρχαν στοιχεία με οποιαδήποτε τιμή προς εκτύπωση για την καθορισμένη τοποθεσία
es_es: No había artículos con ningún valor para imprimir para la ubicación especificada
et_ee: Määratud asukohas ei olnud printimiseks ühtegi väärtusega üksust
fa_ir: هیچ موردی با هیچ ارزشی برای چاپ برای مکان مشخص شده وجود نداشت
fi_fi: Määritetylle sijainnille ei ollut tulostettavia kohteita, joilla oli arvoa
fr_ca: Il n'y avait aucun élément ayant une valeur à imprimer pour l'emplacement spécifié
he_il: לא היו פריטים עם ערך כלשהו להדפיס עבור המיקום שצוין
hi_in: निर्दिष्ट स्थान के लिए प्रिंट आउट लेने के लिए किसी भी मूल्य की कोई वस्तु नहीं थी
hu_hu: A megadott helyen nem voltak kinyomtatható értékű elemek
id_id: Tidak ada item dengan nilai apa pun untuk dicetak untuk lokasi yang ditentukan
it_it: Non c'erano elementi con alcun valore da stampare per la posizione specificata
ja_jp: 指定された場所に印刷する値を持つ項目はありませんでした
ko_kr: 지정된 위치에 대해 인쇄할 값이 있는 항목이 없습니다.
lv_lv: Norādītajā vietā nebija neviena vienuma ar vērtību, ko izdrukāt
mr_in: निर्दिष्ट केलेल्या स्थानासाठी मुद्रित करण्यासाठी कोणतेही मूल्य असलेले कोणतेही आयटम नव्हते
nl_nl: Er waren geen items met enige waarde om af te drukken voor de opgegeven locatie
pl_pl: Brak elementów o dowolnej wartości do wydrukowania dla określonej lokalizacji
pt_pt: Não houve itens com qualquer valor para imprimir no local especificado
ro_ro: Nu au existat articole cu vreo valoare de tipărit pentru locația specificată
ru_ru: Для указанного местоположения не найдено элементов, имеющих какую-либо ценность для распечатки.
sq_al: Nuk kishte artikuj me ndonjë vlerë për të printuar për vendndodhjen e specifikuar
sv_se: Det fanns inga objekt med något värde att skriva ut för den angivna platsen
sw_ke: Hakukuwa na vipengee vilivyo na thamani yoyote ya kuchapishwa kwa eneo lililobainishwa
tr_tr: Belirtilen konum için yazdırılacak herhangi bir değere sahip öğe yoktu
vi_vn: Không có mục nào có giá trị để in ra cho vị trí được chỉ định

source: Grand Total Value
ar_sy: القيمة الإجمالية الكبرى
cs_cz: Celková celková hodnota
de_de: Gesamtgesamtwert
el_gr: Μεγάλη συνολική αξία
es_es: Gran valor total
et_ee: Koguväärtus
fa_ir: ارزش کل کل
fi_fi: Suuri kokonaisarvo
fr_ca: Valeur totale générale
he_il: ערך כולל
hi_in: कुल योग मूल्य
hu_hu: Teljes összérték
id_id: Nilai Total Keseluruhan
it_it: Valore totale complessivo
ja_jp: 総計値
ko_kr: 총합계 가치
lv_lv: Kopējā vērtība
mr_in: एकूण मूल्य
nl_nl: Algemene totale waarde
pl_pl: Całkowita wartość całkowita
pt_pt: Valor total geral
ro_ro: Valoarea totală mare
ru_ru: Общая общая стоимость
sq_al: Vlera totale e madhe
sv_se: Stort totalt värde
sw_ke: Jumla ya Thamani
tr_tr: Genel Toplam Değer
vi_vn: Tổng giá trị lớn

source: Inventory Valuation Reporting
ar_sy: تقارير تقييم المخزون
cs_cz: Hlášení o ocenění zásob
de_de: Bestandsbewertungsberichte
el_gr: Αναφορά αποτίμησης αποθεμάτων
es_es: Informes de valoración de inventario
et_ee: Varude hindamise aruandlus
fa_ir: گزارش ارزشیابی موجودی
fi_fi: Varaston arvostusraportointi
fr_ca: Rapports sur la valorisation des stocks
he_il: דיווח הערכת מלאי
hi_in: इन्वेंटरी मूल्यांकन रिपोर्टिंग
hu_hu: Készletértékelési jelentés
id_id: Pelaporan Penilaian Inventaris
it_it: Reporting sulla valutazione dell'inventario
ja_jp: 在庫評価レポート
ko_kr: 재고 평가 보고
lv_lv: Krājumu novērtēšanas ziņojumi
mr_in: इन्व्हेंटरी मूल्यांकन अहवाल
nl_nl: Voorraadwaarderingsrapportage
pl_pl: Raportowanie wyceny zapasów
pt_pt: Relatório de avaliação de estoque
ro_ro: Raportarea de evaluare a stocurilor
ru_ru: Отчет об оценке запасов
sq_al: Raportimi i Vlerësimit të Inventarit
sv_se: Lagervärderingsrapportering
sw_ke: Ripoti ya Uthamini wa Mali
tr_tr: Envanter Değerleme Raporlaması
vi_vn: Báo cáo định giá hàng tồn kho

source: Output to CSV
ar_sy: الإخراج إلى CSV
cs_cz: Výstup do CSV
de_de: Ausgabe in CSV
el_gr: Έξοδος σε CSV
es_es: Salida a CSV
et_ee: Väljund CSV-sse
fa_ir: خروجی به CSV
fi_fi: Tulostus CSV-muotoon
fr_ca: Sortie au format CSV
he_il: פלט ל-CSV
hi_in: सीएसवी को आउटपुट
hu_hu: Kimenet CSV-be
id_id: Keluaran ke CSV
it_it: Uscita in CSV
ja_jp: CSVへの出力
ko_kr: CSV로 출력
lv_lv: Izvade CSV formātā
mr_in: CSV वर आउटपुट
nl_nl: Uitvoer naar CSV
pl_pl: Dane wyjściowe do pliku CSV
pt_pt: Saída para CSV
ro_ro: Ieșire în CSV
ru_ru: Вывод в CSV
sq_al: Dalje në CSV
sv_se: Utdata till CSV
sw_ke: Pato kwa CSV
tr_tr: CSV'ye çıktı
vi_vn: Xuất sang CSV

source: Label Templates
ar_sy: قوالب التسمية
cs_cz: Šablony štítků
de_de: Etikettenvorlagen
el_gr: Πρότυπα ετικετών
es_es: Plantillas de etiquetas
et_ee: Sildi mallid
fa_ir: الگوهای برچسب
fi_fi: Tarramallit
fr_ca: Modèles d'étiquettes
he_il: תבניות תוויות
hi_in: लेबल टेम्प्लेट
hu_hu: Címkesablonok
id_id: Templat Label
it_it: Modelli di etichette
ja_jp: ラベルテンプレート
ko_kr: 라벨 템플릿
lv_lv: Etiķešu veidnes
mr_in: लेबल टेम्पलेट्स
nl_nl: Label-sjablonen
pl_pl: Szablony etykiet
pt_pt: Modelos de etiqueta
ro_ro: Șabloane de etichete
ru_ru: Шаблоны этикеток
sq_al: Modelet e etiketave
sv_se: Etikettmallar
sw_ke: Violezo vya Lebo
tr_tr: Etiket Şablonları
vi_vn: Mẫu nhãn

source: Label Template Maintenance
ar_sy: صيانة قالب التسمية
cs_cz: Údržba šablony štítků
de_de: Pflege der Etikettenvorlage
el_gr: Συντήρηση προτύπου ετικέτας
es_es: Mantenimiento de plantillas de etiquetas
et_ee: Sildi malli hooldus
fa_ir: تعمیر و نگهداری الگوی برچسب
fi_fi: Tarramallin ylläpito
fr_ca: Maintenance des modèles d'étiquettes
he_il: תחזוקת תבנית תווית
hi_in: लेबल टेम्पलेट रखरखाव
hu_hu: Címkesablon karbantartása
id_id: Pemeliharaan Templat Label
it_it: Manutenzione del modello di etichetta
ja_jp: ラベルテンプレートのメンテナンス
ko_kr: 라벨 템플릿 유지 관리
lv_lv: Etiķetes veidņu uzturēšana
mr_in: लेबल टेम्पलेट देखभाल
nl_nl: Onderhoud van etiketsjablonen
pl_pl: Konserwacja szablonu etykiety
pt_pt: Manutenção de modelo de etiqueta
ro_ro: Întreținere șablon de etichetă
ru_ru: Обслуживание шаблонов этикеток
sq_al: Mirëmbajtja e shabllonit të etiketës
sv_se: Underhåll av etikettmall
sw_ke: Lebo Utunzaji wa Kiolezo
tr_tr: Etiket Şablonu Bakımı
vi_vn: Bảo trì mẫu nhãn

source: all measurements in mm.
ar_sy: جميع القياسات بالملليمتر
cs_cz: všechny míry v mm.
de_de: alle Maße in mm.
el_gr: όλες οι μετρήσεις σε mm.
es_es: todas las medidas en mm.
et_ee: kõik mõõdud mm.
fa_ir: تمام اندازه گیری ها بر حسب میلی متر
fi_fi: kaikki mitat mm.
fr_ca: toutes les mesures en mm.
he_il: כל המידות במ מ.
hi_in: सभी माप मिमी में.
hu_hu: minden méret mm-ben.
id_id: semua pengukuran dalam mm.
it_it: tutte le misure in mm.
ja_jp: すべての寸法は mm 単位です。
ko_kr: 모든 측정 단위는 mm입니다.
lv_lv: visi mērījumi mm.
mr_in: सर्व मोजमाप मिमी मध्ये.
nl_nl: alle afmetingen in mm.
pl_pl: wszystkie wymiary w mm.
pt_pt: todas as medidas em mm.
ro_ro: toate măsurătorile în mm.
ru_ru: все размеры в мм.
sq_al: të gjitha matjet në mm.
sv_se: alla mått i mm.
sw_ke: vipimo vyote katika mm.
tr_tr: tüm ölçümler mm cinsindendir.
vi_vn: tất cả các phép đo tính bằng mm.

source: The GD module for PHP is required to print barcode labels. Your PHP installation is not capable currently. You will most likely experience problems with this script until the GD module is enabled.
ar_sy: وحدة GD الخاصة بـ PHP مطلوبة لطباعة ملصقات الباركود. تثبيت PHP الخاص بك غير قادر حاليًا. من المرجح أن تواجه مشكلات مع هذا البرنامج النصي حتى يتم تمكين وحدة GD.
cs_cz: Pro tisk štítků s čárovými kódy je vyžadován modul GD pro PHP. Vaše instalace PHP momentálně není možná. S tímto skriptem se pravděpodobně setkáte s problémy, dokud nebude povolen modul GD.
de_de: Zum Drucken von Barcode-Etiketten ist das GD-Modul für PHP erforderlich. Ihre PHP-Installation ist derzeit nicht fähig. Mit diesem Skript werden höchstwahrscheinlich Probleme auftreten, bis das GD-Modul aktiviert ist.
el_gr: Η μονάδα GD για PHP απαιτείται για την εκτύπωση ετικετών γραμμωτού κώδικα. Η εγκατάσταση της PHP δεν είναι δυνατή αυτήν τη στιγμή. Πιθανότατα θα αντιμετωπίσετε προβλήματα με αυτό το σενάριο μέχρι να ενεργοποιηθεί η λειτουργική μονάδα GD.
es_es: Se requiere el módulo GD para PHP para imprimir etiquetas de códigos de barras. Su instalación de PHP no es compatible actualmente. Lo más probable es que experimente problemas con este script hasta que se habilite el módulo GD.
et_ee: Vöötkoodisiltide printimiseks on vajalik PHP jaoks mõeldud GD-moodul. Teie PHP installimine ei ole praegu võimalik. Tõenäoliselt on teil selle skriptiga probleeme, kuni GD-moodul on lubatud.
fa_ir: ماژول GD برای PHP برای چاپ برچسب های بارکد مورد نیاز است. نصب PHP شما در حال حاضر امکان پذیر نیست. تا زمانی که ماژول GD فعال نشود، به احتمال زیاد با این اسکریپت مشکل خواهید داشت.
fi_fi: PHP:n GD-moduuli tarvitaan viivakooditarrojen tulostamiseen. PHP-asennus ei ole tällä hetkellä mahdollista. Todennäköisimmin kohtaat ongelmia tämän skriptin kanssa, kunnes GD-moduuli otetaan käyttöön.
fr_ca: Le module GD pour PHP est requis pour imprimer des étiquettes de codes-barres. Votre installation PHP n'est pas compatible actuellement. Vous rencontrerez probablement des problèmes avec ce script jusqu'à ce que le module GD soit activé.
he_il: מודול GD עבור PHP נדרש להדפסת תוויות ברקוד. התקנת ה-PHP שלך אינה מתאימה כרגע. סביר להניח שתתקל בבעיות עם הסקריפט הזה עד שמודול GD יופעל.
hi_in: बारकोड लेबल प्रिंट करने के लिए PHP के लिए GD मॉड्यूल की आवश्यकता होती है। आपकी PHP स्थापना वर्तमान में सक्षम नहीं है. जीडी मॉड्यूल सक्षम होने तक आपको इस स्क्रिप्ट के साथ समस्याओं का अनुभव होने की संभावना है।
hu_hu: A vonalkódos címkék nyomtatásához a PHP GD modulja szükséges. A PHP telepítése jelenleg nem alkalmas. Valószínűleg problémákat tapasztalhat ezzel a szkripttel, amíg a GD modult nem engedélyezi.
id_id: Modul GD untuk PHP diperlukan untuk mencetak label barcode. Instalasi PHP Anda saat ini tidak mampu. Kemungkinan besar Anda akan mengalami masalah dengan skrip ini hingga modul GD diaktifkan.
it_it: Per stampare le etichette con codici a barre è necessario il modulo GD per PHP. La tua installazione PHP non è attualmente compatibile. Molto probabilmente riscontrerai problemi con questo script finché il modulo GD non sarà abilitato.
ja_jp: バーコードラベルを印刷するには、PHP 用の GD モジュールが必要です。現在インストールされている PHP には対応していません。 GD モジュールが有効になるまで、このスクリプトでは問題が発生する可能性が高くなります。
ko_kr: 바코드 라벨을 인쇄하려면 PHP용 GD 모듈이 필요합니다. 귀하의 PHP 설치는 현재 지원되지 않습니다. GD 모듈이 활성화될 때까지 이 스크립트에 문제가 발생할 가능성이 높습니다.
lv_lv: Lai drukātu svītrkoda uzlīmes, ir nepieciešams PHP GD modulis. Jūsu PHP instalācija pašlaik nav iespējama. Visticamāk, jums būs problēmas ar šo skriptu, līdz tiks iespējots GD modulis.
mr_in: बारकोड लेबल मुद्रित करण्यासाठी PHP साठी GD मॉड्यूल आवश्यक आहे. तुमची PHP स्थापना सध्या सक्षम नाही. जीडी मॉड्यूल सक्षम होईपर्यंत तुम्हाला या स्क्रिप्टमध्ये समस्या येऊ शकतात.
nl_nl: Voor het afdrukken van barcodelabels is de GD-module voor PHP vereist. Uw PHP-installatie is momenteel niet geschikt. U zult waarschijnlijk problemen ondervinden met dit script totdat de GD-module wordt ingeschakeld.
pl_pl: Do drukowania etykiet z kodami kreskowymi wymagany jest moduł GD dla PHP. Twoja instalacja PHP nie jest obecnie możliwa. Najprawdopodobniej będziesz mieć problemy z tym skryptem, dopóki moduł GD nie zostanie włączony.
pt_pt: O módulo GD para PHP é necessário para imprimir etiquetas de código de barras. Sua instalação do PHP não é compatível atualmente. Você provavelmente terá problemas com este script até que o módulo GD seja habilitado.
ro_ro: Modulul GD pentru PHP este necesar pentru a imprima etichete cu coduri de bare. Instalarea dvs. PHP nu este capabilă în prezent. Cel mai probabil veți întâmpina probleme cu acest script până când modulul GD este activat.
ru_ru: Модуль GD для PHP необходим для печати этикеток со штрих-кодом. Ваша установка PHP в настоящее время не работает. Скорее всего, у вас возникнут проблемы с этим сценарием, пока модуль GD не будет включен.
sq_al: Moduli GD për PHP kërkohet për të printuar etiketat e barkodit. Instalimi juaj PHP nuk është i aftë aktualisht. Me shumë mundësi do të keni probleme me këtë skript derisa të aktivizohet moduli GD.
sv_se: GD-modulen för PHP krävs för att skriva ut streckkodsetiketter. Din PHP-installation är inte kapabel för närvarande. Du kommer med största sannolikhet att uppleva problem med det här skriptet tills GD-modulen är aktiverad.
sw_ke: Moduli ya GD ya PHP inahitajika ili kuchapisha lebo za msimbo pau. Usakinishaji wako wa PHP hauwezi kwa sasa. Uwezekano mkubwa zaidi utapata matatizo na hati hii hadi moduli ya GD iwashwe.
tr_tr: Barkod etiketlerini yazdırmak için PHP için GD modülü gereklidir. PHP kurulumunuz şu anda yeterli değil. GD modülü etkinleştirilene kadar büyük olasılıkla bu komut dosyasıyla ilgili sorunlarla karşılaşacaksınız.
vi_vn: Cần có mô-đun GD cho PHP để in nhãn mã vạch. Cài đặt PHP của bạn hiện không có khả năng. Rất có thể bạn sẽ gặp sự cố với tập lệnh này cho đến khi mô-đun GD được bật.

source: Entries for Vertical Position, Horizontal Position, and Font Size must be integers.
ar_sy: يجب أن تكون إدخالات الموضع الرأسي والموضع الأفقي وحجم الخط أعدادًا صحيحة.
cs_cz: Položky pro Vertikální polohu, Vodorovnou polohu a Velikost písma musí být celá čísla.
de_de: Die Einträge für „Vertikale Position“, „Horizontale Position“ und „Schriftgröße“ müssen ganze Zahlen sein.
el_gr: Οι καταχωρήσεις για κάθετη θέση, οριζόντια θέση και μέγεθος γραμματοσειράς πρέπει να είναι ακέραιοι.
es_es: Las entradas para Posición vertical, Posición horizontal y Tamaño de fuente deben ser números enteros.
et_ee: Vertikaalse asukoha, horisontaalse asukoha ja fondi suuruse kirjed peavad olema täisarvud.
fa_ir: ورودی های موقعیت عمودی، موقعیت افقی و اندازه قلم باید اعداد صحیح باشند.
fi_fi: Pystysijaintia, vaakasuuntaa ja kirjasinkokoa koskevien merkintöjen on oltava kokonaislukuja.
fr_ca: Les entrées pour la position verticale, la position horizontale et la taille de la police doivent être des nombres entiers.
he_il: ערכים עבור מיקום אנכי, מיקום אופקי וגודל גופן חייבים להיות מספרים שלמים.
hi_in: ऊर्ध्वाधर स्थिति, क्षैतिज स्थिति और फ़ॉन्ट आकार की प्रविष्टियाँ पूर्णांक होनी चाहिए।
hu_hu: A függőleges helyzet, a vízszintes helyzet és a betűméret bejegyzéseinek egész számoknak kell lenniük.
id_id: Entri untuk Posisi Vertikal, Posisi Horizontal, dan Ukuran Font harus berupa bilangan bulat.
it_it: Le voci per Posizione verticale, Posizione orizzontale e Dimensione carattere devono essere numeri interi.
ja_jp: 垂直位置、水平位置、およびフォント サイズのエントリは整数である必要があります。
ko_kr: 수직 위치, 수평 위치 및 글꼴 크기 항목은 정수여야 합니다.
lv_lv: Vertikālās pozīcijas, horizontālās pozīcijas un fonta lieluma ierakstiem ir jābūt veseliem skaitļiem.
mr_in: अनुलंब स्थिती, क्षैतिज स्थिती आणि फॉन्ट आकाराच्या नोंदी पूर्णांक असणे आवश्यक आहे.
nl_nl: Invoer voor Verticale Positie, Horizontale Positie en Lettergrootte moeten gehele getallen zijn.
pl_pl: Wpisy dotyczące pozycji pionowej, pozycji poziomej i rozmiaru czcionki muszą być liczbami całkowitymi.
pt_pt: As entradas para Posição Vertical, Posição Horizontal e Tamanho da Fonte devem ser números inteiros.
ro_ro: Intrările pentru Poziție verticală, Poziție orizontală și Dimensiune font trebuie să fie numere întregi.
ru_ru: Записи для вертикального положения, горизонтального положения и размера шрифта должны быть целыми числами.
sq_al: Regjistrimet për pozicionin vertikal, pozicionin horizontal dhe madhësinë e shkronjave duhet të jenë numra të plotë.
sv_se: Poster för vertikal position, horisontell position och teckenstorlek måste vara heltal.
sw_ke: Maingizo ya Msimamo Wima, Msimamo Mlalo, na Ukubwa wa herufi lazima yawe nambari kamili.
tr_tr: Dikey Konum, Yatay Konum ve Yazı Tipi Boyutu girişleri tam sayı olmalıdır.
vi_vn: Các mục nhập cho Vị trí dọc, Vị trí ngang và Cỡ chữ phải là số nguyên.

source: The label description may not be empty
ar_sy: لا يجوز أن يكون وصف التصنيف فارغًا
cs_cz: Popis štítku nesmí být prázdný
de_de: Die Etikettenbeschreibung darf nicht leer sein
el_gr: Η περιγραφή της ετικέτας μπορεί να μην είναι κενή
es_es: La descripción de la etiqueta puede no estar vacía.
et_ee: Sildi kirjeldus ei tohi olla tühi
fa_ir: ممکن است توضیحات برچسب خالی نباشد
fi_fi: Tarran kuvaus ei saa olla tyhjä
fr_ca: La description de l'étiquette ne peut pas être vide
he_il: ייתכן שתיאור התווית אינו ריק
hi_in: लेबल विवरण खाली नहीं हो सकता
hu_hu: A címke leírása nem lehet üres
id_id: Deskripsi label wajib diisi
it_it: La descrizione dell'etichetta non può essere vuota
ja_jp: ラベルの説明を空にすることはできません
ko_kr: 라벨 설명은 비워둘 수 없습니다.
lv_lv: Iezīmes apraksts nedrīkst būt tukšs
mr_in: लेबल वर्णन रिक्त असू शकत नाही
nl_nl: De labelbeschrijving mag niet leeg zijn
pl_pl: Opis etykiety nie może być pusty
pt_pt: A descrição do rótulo não pode estar vazia
ro_ro: Este posibil ca descrierea etichetei să nu fie goală
ru_ru: Описание ярлыка не может быть пустым.
sq_al: Përshkrimi i etiketës mund të mos jetë bosh
sv_se: Etikettbeskrivningen kanske inte är tom
sw_ke: Maelezo ya lebo yanaweza yasiwe tupu
tr_tr: Etiket açıklaması boş olamaz
vi_vn: Mô tả nhãn không được để trống

source: The update of this label template failed because
ar_sy: فشل تحديث قالب التصنيف هذا بسبب
cs_cz: Aktualizace této šablony štítku se nezdařila, protože
de_de: Die Aktualisierung dieser Etikettenvorlage ist fehlgeschlagen, weil
el_gr: Η ενημέρωση αυτού του προτύπου ετικέτας απέτυχε επειδή
es_es: La actualización de esta plantilla de etiqueta falló porque
et_ee: Selle sildimalli värskendamine nurjus, kuna
fa_ir: به‌روزرسانی این الگوی برچسب انجام نشد زیرا
fi_fi: Tämän tarramallin päivitys epäonnistui, koska
fr_ca: La mise à jour de ce modèle d'étiquette a échoué car
he_il: העדכון של תבנית תווית זו נכשל בגלל
hi_in: इस लेबल टेम्पलेट का अद्यतन विफल हो गया क्योंकि
hu_hu: Ennek a címkesablonnak a frissítése nem sikerült, mert
id_id: Pembaruan templat label ini gagal karena
it_it: L'aggiornamento di questo modello di etichetta non è riuscito perché
ja_jp: このラベル テンプレートの更新は次の理由で失敗しました。
ko_kr: 다음 이유로 인해 이 라벨 템플릿을 업데이트하지 못했습니다.
lv_lv: Šīs etiķetes veidnes atjaunināšana neizdevās, jo
mr_in: या लेबल टेम्पलेटचे अपडेट अयशस्वी झाले कारण
nl_nl: De update van deze labelsjabloon is mislukt omdat
pl_pl: Aktualizacja tego szablonu etykiety nie powiodła się, ponieważ
pt_pt: A atualização deste modelo de etiqueta falhou porque
ro_ro: Actualizarea acestui șablon de etichetă a eșuat deoarece
ru_ru: Не удалось обновить этот шаблон этикетки, поскольку
sq_al: Përditësimi i këtij modeli të etiketës dështoi sepse
sv_se: Uppdateringen av den här etikettmallen misslyckades pga
sw_ke: Usasishaji wa kiolezo cha lebo hii umeshindwa kwa sababu
tr_tr: Bu etiket şablonunun güncellenmesi başarısız oldu çünkü
vi_vn: Việc cập nhật mẫu nhãn này không thành công vì

source: The label template has been updated
ar_sy: تم تحديث قالب التسمية
cs_cz: Šablona štítku byla aktualizována
de_de: Die Etikettenvorlage wurde aktualisiert
el_gr: Το πρότυπο ετικέτας έχει ενημερωθεί
es_es: La plantilla de etiqueta ha sido actualizada.
et_ee: Sildi malli on värskendatud
fa_ir: الگوی برچسب به روز شده است
fi_fi: Tarramalli on päivitetty
fr_ca: Le modèle d'étiquette a été mis à jour
he_il: תבנית התווית עודכנה
hi_in: लेबल टेम्प्लेट अद्यतन कर दिया गया है
hu_hu: A címkesablon frissítve lett
id_id: Templat label telah diperbarui
it_it: Il modello di etichetta è stato aggiornato
ja_jp: ラベルテンプレートが更新されました
ko_kr: 라벨 템플릿이 업데이트되었습니다.
lv_lv: Iezīmes veidne ir atjaunināta
mr_in: लेबल टेम्पलेट अद्यतनित केले गेले आहे
nl_nl: Het labelsjabloon is bijgewerkt
pl_pl: Szablon etykiety został zaktualizowany
pt_pt: O modelo de etiqueta foi atualizado
ro_ro: Șablonul de etichetă a fost actualizat
ru_ru: Шаблон этикетки обновлен.
sq_al: Modeli i etiketës është përditësuar
sv_se: Etikettmallen har uppdaterats
sw_ke: Kiolezo cha lebo kimesasishwa
tr_tr: Etiket şablonu güncellendi
vi_vn: Mẫu nhãn đã được cập nhật

source: The addition of this label failed because
ar_sy: فشلت إضافة هذه التسمية بسبب
cs_cz: Přidání tohoto štítku se nezdařilo, protože
de_de: Das Hinzufügen dieser Bezeichnung ist fehlgeschlagen, weil
el_gr: Η προσθήκη αυτής της ετικέτας απέτυχε επειδή
es_es: La adición de esta etiqueta falló porque
et_ee: Selle sildi lisamine ebaõnnestus, kuna
fa_ir: افزودن این برچسب ناموفق بود زیرا
fi_fi: Tämän tunnisteen lisääminen epäonnistui, koska
fr_ca: L'ajout de cette étiquette a échoué car
he_il: הוספה של תווית זו נכשלה מכיוון
hi_in: इस लेबल को जोड़ना विफल रहा क्योंकि
hu_hu: A címke hozzáadása nem sikerült, mert
id_id: Penambahan label ini gagal karena
it_it: L'aggiunta di questa etichetta non è riuscita perché
ja_jp: このラベルの追加は失敗したため、
ko_kr: 이 라벨을 추가하지 못한 이유는 다음과 같습니다.
lv_lv: Šīs etiķetes pievienošana neizdevās, jo
mr_in: हे लेबल जोडणे अयशस्वी कारण
nl_nl: De toevoeging van dit label is mislukt omdat
pl_pl: Dodanie tej etykiety nie powiodło się, ponieważ
pt_pt: A adição deste rótulo falhou porque
ro_ro: Adăugarea acestei etichete a eșuat deoarece
ru_ru: Не удалось добавить этот ярлык, поскольку
sq_al: Shtimi i kësaj etikete dështoi sepse
sv_se: Tillägget av den här etiketten misslyckades eftersom
sw_ke: Nyongeza ya lebo hii haikufaulu kwa sababu
tr_tr: Bu etiketin eklenmesi başarısız oldu çünkü
vi_vn: Việc thêm nhãn này không thành công vì
