Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer branch code that is to be used - a branch of the above custoemr account - for web-store sales
ar_sy: رمز فرع العميل الذي سيتم استخدامه - فرع حساب العميل أعلاه - لمبيعات المتجر الإلكتروني
cs_cz: Kód pobočky zákazníka, který má být použit - pobočka výše uvedeného zákaznického účtu - pro prodej prostřednictvím internetového obchodu
de_de: Der Kundenfilialcode, der für Webshop-Verkäufe verwendet werden soll – eine Filiale des oben genannten Kundenkontos
el_gr: Ο κωδικός υποκαταστήματος πελάτη που πρόκειται να χρησιμοποιηθεί - υποκατάστημα του παραπάνω λογαριασμού πελάτη - για πωλήσεις καταστήματος στο διαδίκτυο
es_es: El código de sucursal del cliente que se utilizará (una sucursal de la cuenta de cliente anterior) para las ventas en la tienda web.
et_ee: Kliendi filiaali kood, mida kasutatakse - ülaltoodud kliendikonto filiaal - veebipoe müügiks
fa_ir: کد شعبه مشتری که قرار است استفاده شود - شعبه ای از حساب مشتری فوق - برای فروش در فروشگاه اینترنتی
fi_fi: Asiakaskonttorin koodi, jota käytetään - yllä olevan asiakastilin haara - verkkokaupan myyntiin
fr_ca: Le code de l'agence client à utiliser - une agence du compte client ci-dessus - pour les ventes en boutique en ligne
he_il: קוד סניף הלקוח בו יש להשתמש - סניף של חשבון הלקוח הנ ל - למכירות בחנויות אינטרנט
hi_in: ग्राहक शाखा कोड जिसका उपयोग किया जाना है - उपरोक्त ग्राहक खाते की एक शाखा - वेब-स्टोर बिक्री के लिए
hu_hu: A webáruházi értékesítéshez felhasználandó ügyfélfiók kódja - a fenti ügyfélszámla fiókja
id_id: Kode cabang pelanggan yang akan digunakan - cabang dari akun pelanggan di atas - untuk penjualan toko web
it_it: Il codice filiale del cliente da utilizzare - una filiale del conto cliente di cui sopra - per le vendite nel negozio web
ja_jp: ウェブストア販売に使用される顧客支店コード (上記の顧客アカウントの支店)
ko_kr: 웹스토어 판매시 사용되는 고객지점코드 - 위 고객계정의 지점 -
lv_lv: Klienta filiāles kods, kas ir jāizmanto - iepriekš minētā klienta konta filiāle - pārdošanai interneta veikalā
mr_in: ग्राहक शाखा कोड जो वापरायचा आहे - वरील ग्राहक खात्याची शाखा - वेब-स्टोअर विक्रीसाठी
nl_nl: De klantfiliaalcode die gebruikt moet worden – een filiaal van bovenstaand klantaccount – voor webwinkelverkoop
pl_pl: Kod oddziału klienta, który ma być używany - oddział powyższego konta klienta - do sprzedaży w sklepie internetowym
pt_pt: O código da agência do cliente que será usado - uma agência da conta do cliente acima - para vendas na loja virtual
ro_ro: Codul sucursalei client care urmează să fie utilizat - o sucursală a contului de client de mai sus - pentru vânzările în magazinul web
ru_ru: Код филиала клиента, который будет использоваться (филиал указанной выше учетной записи клиента) для продаж в интернет-магазине.
sq_al: Kodi i degës së klientit që do të përdoret - një degë e llogarisë së mësipërme të klientit - për shitjet e dyqaneve në internet
sv_se: Den kundkontorskod som ska användas - en filial av ovanstående kundkonto - för webbutiksförsäljning
sw_ke: Msimbo wa tawi la mteja ambao utatumika - tawi la akaunti ya mteja iliyo hapo juu - kwa mauzo ya duka la wavuti
tr_tr: İnternet mağazası satışlarında kullanılacak müşteri şube kodu (yukarıdaki müşteri hesabının şubesi)
vi_vn: Mã chi nhánh khách hàng sẽ được sử dụng - một nhánh của tài khoản khách hàng ở trên - để bán hàng tại cửa hàng trực tuyến

source: Privacy Statement
ar_sy: بيان الخصوصية
cs_cz: Prohlášení o ochraně osobních údajů
de_de: Datenschutzerklärung
el_gr: Δήλωση απορρήτου
es_es: Declaración de privacidad
et_ee: Privaatsusavaldus
fa_ir: بیانیه حریم خصوصی
fi_fi: Tietosuojalausunto
fr_ca: Déclaration de confidentialité
he_il: הצהרת פרטיות
hi_in: गोपनीयता वाले कथन
hu_hu: Adatvédelmi nyilatkozat
id_id: Pernyataan Privasi
it_it: Informativa sulla privacy
ja_jp: プライバシーに関する声明
ko_kr: 개인 정보 보호 정책
lv_lv: Paziņojums par konfidencialitāti
mr_in: गोपनीयता विधान
nl_nl: Privacyverklaring
pl_pl: Oświadczenie o ochronie prywatności
pt_pt: Declaração de privacidade
ro_ro: Declarație de confidențialitate
ru_ru: Заявление о конфиденциальности
sq_al: Deklarata e Privatësisë
sv_se: Sekretesspolicy
sw_ke: Taarifa ya Faragha
tr_tr: Gizlilik Bildirimi
vi_vn: Tuyên bố về quyền riêng tư

source: This text will appear on the web-store page that spells out the privacy policy of the web-shop
ar_sy: سيظهر هذا النص على صفحة المتجر الإلكتروني التي توضح سياسة الخصوصية الخاصة بالمتجر الإلكتروني
cs_cz: Tento text se objeví na stránce internetového obchodu, která vysvětluje zásady ochrany osobních údajů internetového obchodu
de_de: Dieser Text erscheint auf der Seite des Webshops und erläutert die Datenschutzrichtlinie des Webshops
el_gr: Αυτό το κείμενο θα εμφανιστεί στη σελίδα του διαδικτυακού καταστήματος που περιγράφει την πολιτική απορρήτου του διαδικτυακού καταστήματος
es_es: Este texto aparecerá en la página de la tienda web que detalla la política de privacidad de la tienda web.
et_ee: See tekst ilmub veebipoe lehel, kus on kirjas veebipoe privaatsuspoliitika
fa_ir: این متن در صفحه فروشگاه اینترنتی ظاهر می شود که سیاست حفظ حریم خصوصی فروشگاه اینترنتی را بیان می کند
fi_fi: Tämä teksti ilmestyy verkkokaupan sivulle, joka sisältää verkkokaupan tietosuojakäytännön
fr_ca: Ce texte apparaîtra sur la page de la boutique en ligne qui précise la politique de confidentialité de la boutique en ligne.
he_il: טקסט זה יופיע בדף חנות האינטרנט המפרט את מדיניות הפרטיות של חנות האינטרנט
hi_in: यह टेक्स्ट वेब-स्टोर पेज पर दिखाई देगा जो वेब-शॉप की गोपनीयता नीति को बताता है
hu_hu: Ez a szöveg jelenik meg a webáruház azon oldalán, amely a webáruház adatvédelmi szabályzatát tartalmazza
id_id: Teks ini akan muncul di halaman toko web yang menguraikan kebijakan privasi toko web tersebut
it_it: Questo testo apparirà sulla pagina del negozio online che spiega l'informativa sulla privacy del negozio online
ja_jp: このテキストは、ウェブ ショップのプライバシー ポリシーを説明するウェブ ストア ページに表示されます。
ko_kr: 이 텍스트는 웹샵의 개인정보 보호정책을 설명하는 웹스토어 페이지에 표시됩니다.
lv_lv: Šis teksts parādīsies interneta veikala lapā, kurā ir izklāstīta interneta veikala privātuma politika
mr_in: हा मजकूर वेब-स्टोअर पृष्ठावर दिसेल जो वेब-शॉपच्या गोपनीयता धोरणाचा शब्दलेखन करतो
nl_nl: Deze tekst verschijnt op de webwinkelpagina waarop het privacybeleid van de webwinkel wordt uiteengezet
pl_pl: Tekst ten pojawi się na stronie sklepu internetowego i będzie zawierać politykę prywatności sklepu internetowego
pt_pt: Este texto aparecerá na página da loja virtual que descreve a política de privacidade da loja virtual
ro_ro: Acest text va apărea pe pagina magazinului web care explică politica de confidențialitate a magazinului web
ru_ru: Этот текст появится на странице интернет-магазина и содержит политику конфиденциальности интернет-магазина.
sq_al: Ky tekst do të shfaqet në faqen e dyqanit të internetit që përshkruan politikën e privatësisë së dyqanit në internet
sv_se: Den här texten kommer att visas på webbbutikens sida som anger integritetspolicyn för webbutiken
sw_ke: Maandishi haya yataonekana kwenye ukurasa wa duka la wavuti ambao unaelezea sera ya faragha ya duka la wavuti
tr_tr: Bu metin, web mağazasının gizlilik politikasını açıklayan web mağazası sayfasında görünecektir.
vi_vn: Văn bản này sẽ xuất hiện trên trang cửa hàng trực tuyến nêu rõ chính sách quyền riêng tư của cửa hàng trực tuyến

source: Enter the raw html without any line breaks
ar_sy: أدخل HTML الخام دون أي فواصل أسطر
cs_cz: Zadejte nezpracovaný html bez zalomení řádků
de_de: Geben Sie den Roh-HTML-Code ohne Zeilenumbrüche ein
el_gr: Εισαγάγετε το ακατέργαστο html χωρίς αλλαγές γραμμής
es_es: Ingrese el HTML sin formato sin saltos de línea
et_ee: Sisestage töötlemata html ilma reavahedeta
fa_ir: html خام را بدون هیچ خط شکنی وارد کنید
fi_fi: Syötä raaka html ilman rivinvaihtoja
fr_ca: Entrez le code HTML brut sans aucun saut de ligne
he_il: הזן את ה-html הגולמי ללא מעברי שורה
hi_in: बिना किसी लाइन ब्रेक के कच्चा html दर्ज करें
hu_hu: Írja be a nyers html-t sortörés nélkül
id_id: Masukkan html mentah tanpa jeda baris
it_it: Inserisci l'HTML grezzo senza interruzioni di riga
ja_jp: 改行を入れずに生の HTML を入力してください
ko_kr: 줄바꿈 없이 원시 HTML을 입력하세요.
lv_lv: Ievadiet neapstrādātu html bez rindiņu pārtraukumiem
mr_in: कोणतीही ओळ खंडित न करता कच्चे html प्रविष्ट करा
nl_nl: Voer de onbewerkte html in zonder regeleinden
pl_pl: Wprowadź surowy kod HTML bez łamania wierszy
pt_pt: Insira o HTML bruto sem quebras de linha
ro_ro: Introduceți codul HTML brut fără întreruperi de linie
ru_ru: Введите необработанный HTML-код без разрывов строк.
sq_al: Futni html të papërpunuar pa asnjë ndërprerje rreshti
sv_se: Ange den råa HTML-koden utan några radbrytningar
sw_ke: Ingiza html ghafi bila kukatika kwa laini yoyote
tr_tr: Ham HTML'yi satır sonu olmadan girin
vi_vn: Nhập html thô mà không ngắt dòng

source: Terms and Conditions
ar_sy: الشروط والأحكام
cs_cz: Smluvní podmínky
de_de: Geschäftsbedingungen
el_gr: Όροι και Προϋποθέσεις
es_es: Términos y condiciones
et_ee: Tingimused
fa_ir: شرایط و ضوابط
fi_fi: Ehdot
fr_ca: Termes et conditions
he_il: תנאים והגבלות
hi_in: नियम और शर्तें
hu_hu: Általános Szerződési Feltételek
id_id: syarat dan Ketentuan
it_it: Termini e Condizioni
ja_jp: 利用規約
ko_kr: 이용약관
lv_lv: Noteikumi un nosacījumi
mr_in: नियम आणि अटी
nl_nl: Algemene voorwaarden
pl_pl: Regulamin
pt_pt: Termos e Condições
ro_ro: Termeni și condiții
ru_ru: Условия и положения
sq_al: Termat dhe Kushtet
sv_se: Regler och villkor
sw_ke: Vigezo na Masharti
tr_tr: Şartlar ve koşullar
vi_vn: Điều khoản và Điều kiện

source: This text will appear on the web-store page that spells out the terms and conditions associated with sales from the web-shop
ar_sy: سيظهر هذا النص على صفحة المتجر الإلكتروني التي توضح الشروط والأحكام المرتبطة بالمبيعات من المتجر الإلكتروني
cs_cz: Tento text se objeví na stránce internetového obchodu, kde jsou uvedeny obchodní podmínky spojené s prodejem prostřednictvím internetového obchodu
de_de: Dieser Text wird auf der Seite des Webshops angezeigt und erläutert die Geschäftsbedingungen für Verkäufe im Webshop
el_gr: Αυτό το κείμενο θα εμφανιστεί στη σελίδα του διαδικτυακού καταστήματος που περιγράφει τους όρους και τις προϋποθέσεις που σχετίζονται με τις πωλήσεις από το ηλεκτρονικό κατάστημα
es_es: Este texto aparecerá en la página de la tienda web que detalla los términos y condiciones asociados con las ventas de la tienda web.
et_ee: See tekst ilmub veebipoe lehele, kus on kirjas veebipoe müügiga seotud tingimused
fa_ir: این متن در صفحه فروشگاه اینترنتی ظاهر می شود که شرایط و ضوابط مربوط به فروش از فروشگاه اینترنتی را بیان می کند.
fi_fi: Tämä teksti ilmestyy verkkokaupan sivulle, joka sisältää verkkokaupan myyntiin liittyvät ehdot
fr_ca: Ce texte apparaîtra sur la page de la boutique en ligne qui détaille les termes et conditions associés aux ventes de la boutique en ligne.
he_il: טקסט זה יופיע בדף חנות האינטרנט המפרט את התנאים וההגבלות הקשורים למכירות מחנות האינטרנט
hi_in: यह टेक्स्ट वेब-स्टोर पेज पर दिखाई देगा जो वेब-शॉप से ​​बिक्री से जुड़े नियमों और शर्तों को बताता है
hu_hu: Ez a szöveg a webáruház oldalán jelenik meg, amely tartalmazza a webáruházból történő értékesítéshez kapcsolódó feltételeket
id_id: Teks ini akan muncul di halaman toko web yang menjelaskan syarat dan ketentuan yang terkait dengan penjualan dari toko web
it_it: Questo testo apparirà sulla pagina del negozio web che spiega i termini e le condizioni associati alle vendite dal negozio web
ja_jp: このテキストは、ウェブ ショップの販売に関連する利用規約を説明するウェブ ストア ページに表示されます。
ko_kr: 이 텍스트는 웹 상점 판매와 관련된 이용 약관을 설명하는 웹 상점 페이지에 표시됩니다.
lv_lv: Šis teksts parādīsies interneta veikala lapā, kurā ir izklāstīti noteikumi un nosacījumi, kas saistīti ar pārdošanu no interneta veikala
mr_in: हा मजकूर वेब-स्टोअर पृष्ठावर दिसून येईल जो वेब-शॉपमधील विक्रीशी संबंधित अटी व शर्ती स्पष्ट करतो.
nl_nl: Deze tekst verschijnt op de webwinkelpagina waarop de algemene voorwaarden staan ​​vermeld die verbonden zijn aan verkopen via de webwinkel
pl_pl: Tekst ten pojawi się na stronie sklepu internetowego i będzie zawierał warunki związane ze sprzedażą w sklepie internetowym
pt_pt: Este texto aparecerá na página da loja virtual que descreve os termos e condições associados às vendas da loja virtual
ro_ro: Acest text va apărea pe pagina magazinului web care explică termenii și condițiile asociate vânzărilor din magazinul web
ru_ru: Этот текст появится на странице интернет-магазина и будет излагать условия, связанные с продажами в интернет-магазине.
sq_al: Ky tekst do të shfaqet në faqen e dyqanit të internetit që përshkruan termat dhe kushtet që lidhen me shitjet nga dyqani në internet
sv_se: Denna text kommer att dyka upp på webbbutikens sida som anger villkoren för försäljning från webbutiken
sw_ke: Maandishi haya yataonekana kwenye ukurasa wa duka la wavuti ambao unaelezea sheria na masharti yanayohusiana na mauzo kutoka kwa duka la wavuti
tr_tr: Bu metin, web mağazasından yapılan satışlarla ilgili hüküm ve koşulları açıklayan web mağazası sayfasında görünecektir.
vi_vn: Văn bản này sẽ xuất hiện trên trang cửa hàng trực tuyến nêu rõ các điều khoản và điều kiện liên quan đến việc bán hàng từ cửa hàng trực tuyến

source: About Us
ar_sy: معلومات عنا
cs_cz: O nás
de_de: Über uns
el_gr: Σχετικά με εμάς
es_es: Sobre nosotros
et_ee: Meie kohta
fa_ir: درباره ما
fi_fi: Tietoja meistä
fr_ca: À propos de nous
he_il: אודותינו
hi_in: हमारे बारे में
hu_hu: Rólunk
id_id: Tentang Kami
it_it: Chi siamo
ja_jp: 私たちについて
ko_kr: 회사 소개
lv_lv: Par mums
mr_in: आमच्याबद्दल
nl_nl: Over ons
pl_pl: O nas
pt_pt: Sobre nós
ro_ro: Despre noi
ru_ru: О нас
sq_al: Rreth Nesh
sv_se: Om oss
sw_ke: Kuhusu Sisi
tr_tr: Hakkımızda
vi_vn: Về chúng tôi

source: This text will appear on the web-store page that provides information about us to users of the web-store.
ar_sy: سيظهر هذا النص على صفحة المتجر الإلكتروني التي توفر معلومات عنا لمستخدمي المتجر الإلكتروني.
cs_cz: Tento text se objeví na stránce internetového obchodu, která poskytuje informace o nás uživatelům internetového obchodu.
de_de: Dieser Text erscheint auf der Seite des Webshops und stellt den Benutzern des Webshops Informationen über uns bereit.
el_gr: Αυτό το κείμενο θα εμφανιστεί στη σελίδα του διαδικτυακού καταστήματος που παρέχει πληροφορίες για εμάς στους χρήστες του διαδικτυακού καταστήματος.
es_es: Este texto aparecerá en la página de la tienda web que proporciona información sobre nosotros a los usuarios de la tienda web.
et_ee: See tekst ilmub veebipoe lehel, mis annab meie kohta teavet veebipoe kasutajatele.
fa_ir: این متن در صفحه فروشگاه اینترنتی ظاهر می شود که اطلاعاتی درباره ما در اختیار کاربران فروشگاه اینترنتی قرار می دهد.
fi_fi: Tämä teksti ilmestyy verkkokaupan sivulle, joka tarjoaa meistä tietoa verkkokaupan käyttäjille.
fr_ca: Ce texte apparaîtra sur la page de la boutique en ligne qui fournit des informations nous concernant aux utilisateurs de la boutique en ligne.
he_il: טקסט זה יופיע בדף חנות האינטרנט המספק מידע אודותינו למשתמשי חנות האינטרנט.
hi_in: यह टेक्स्ट वेब-स्टोर पेज पर दिखाई देगा जो वेब-स्टोर के उपयोगकर्ताओं को हमारे बारे में जानकारी प्रदान करता है।
hu_hu: Ez a szöveg a webáruház azon oldalán jelenik meg, amely információkat nyújt rólunk a webáruház felhasználóinak.
id_id: Teks ini akan muncul di halaman toko web yang memberikan informasi tentang kami kepada pengguna toko web.
it_it: Questo testo apparirà sulla pagina del negozio web che fornisce informazioni su di noi agli utenti del negozio web.
ja_jp: このテキストは、ウェブストアのユーザーに当社に関する情報を提供するウェブストアのページに表示されます。
ko_kr: 이 텍스트는 웹 스토어 사용자에게 당사에 대한 정보를 제공하는 웹 스토어 페이지에 표시됩니다.
lv_lv: Šis teksts parādīsies interneta veikala lapā, kas sniedz informāciju par mums interneta veikala lietotājiem.
mr_in: हा मजकूर वेब-स्टोअर पृष्ठावर दिसेल जो वेब-स्टोअरच्या वापरकर्त्यांना आमच्याबद्दल माहिती प्रदान करतो.
nl_nl: Deze tekst verschijnt op de webwinkelpagina waarop informatie over ons wordt verstrekt aan gebruikers van de webwinkel.
pl_pl: Tekst ten pojawi się na stronie sklepu internetowego, która dostarcza użytkownikom sklepu internetowego informacji o nas.
pt_pt: Este texto aparecerá na página da loja virtual que fornece informações sobre nós aos usuários da loja virtual.
ro_ro: Acest text va apărea pe pagina magazinului web care oferă informații despre noi utilizatorilor magazinului web.
ru_ru: Этот текст появится на странице интернет-магазина, которая предоставляет информацию о нас пользователям интернет-магазина.
sq_al: Ky tekst do të shfaqet në faqen e dyqanit të internetit që ofron informacion rreth nesh për përdoruesit e dyqanit të internetit.
sv_se: Denna text kommer att visas på webbbutikssidan som ger information om oss till användare av webbutiken.
sw_ke: Maandishi haya yataonekana kwenye ukurasa wa duka la wavuti ambao hutoa habari kutuhusu kwa watumiaji wa duka la wavuti.
tr_tr: Bu metin, web mağazası kullanıcılarına hakkımızda bilgi sağlayan web mağazası sayfasında görünecektir.
vi_vn: Văn bản này sẽ xuất hiện trên trang cửa hàng trực tuyến cung cấp thông tin về chúng tôi cho người dùng cửa hàng trực tuyến.

source: Contact Us
ar_sy: اتصل بنا
cs_cz: Kontaktujte nás
de_de: Kontaktieren Sie uns
el_gr: Επικοινωνήστε μαζί μας
es_es: Contáctenos
et_ee: Võtke meiega ühendust
fa_ir: تماس با ما
fi_fi: Ota yhteyttä
fr_ca: Contactez-nous
he_il: צור קשר
hi_in: हमसे संपर्क करें
hu_hu: Lépjen kapcsolatba velünk
id_id: Hubungi kami
it_it: Contattaci
ja_jp: お問い合わせ
ko_kr: 문의하기
lv_lv: Sazinieties ar mums
mr_in: आमच्याशी संपर्क साधा
nl_nl: Neem contact met ons op
pl_pl: Skontaktuj się z nami
pt_pt: Contate-nos
ro_ro: Contactaţi-ne
ru_ru: Связаться с нами
sq_al: Na kontaktoni
sv_se: Kontakta oss
sw_ke: Wasiliana Nasi
tr_tr: Bize Ulaşın
vi_vn: Liên hệ với chúng tôi

source: This text will appear on the web-store page that provides contact information to users of the web-store.
ar_sy: سيظهر هذا النص على صفحة المتجر الإلكتروني التي توفر معلومات الاتصال لمستخدمي المتجر الإلكتروني.
cs_cz: Tento text se objeví na stránce internetového obchodu, která poskytuje kontaktní informace uživatelům internetového obchodu.
de_de: Dieser Text wird auf der Webshop-Seite angezeigt, die Kontaktinformationen für Benutzer des Webshops bereitstellt.
el_gr: Αυτό το κείμενο θα εμφανιστεί στη σελίδα του διαδικτυακού καταστήματος που παρέχει στοιχεία επικοινωνίας στους χρήστες του διαδικτυακού καταστήματος.
es_es: Este texto aparecerá en la página de la tienda web que proporciona información de contacto a los usuarios de la tienda web.
et_ee: See tekst ilmub veebipoe lehel, mis annab veebipoe kasutajatele kontaktandmed.
fa_ir: این متن در صفحه فروشگاه اینترنتی که اطلاعات تماس را در اختیار کاربران فروشگاه اینترنتی قرار می دهد ظاهر می شود.
fi_fi: Tämä teksti tulee näkyviin verkkokaupan sivulle, joka tarjoaa verkkokaupan käyttäjien yhteystiedot.
fr_ca: Ce texte apparaîtra sur la page de la boutique en ligne qui fournit les informations de contact aux utilisateurs de la boutique en ligne.
he_il: טקסט זה יופיע בדף חנות האינטרנט המספק מידע ליצירת קשר למשתמשים בחנות האינטרנט.
hi_in: यह टेक्स्ट वेब-स्टोर पृष्ठ पर दिखाई देगा जो वेब-स्टोर के उपयोगकर्ताओं को संपर्क जानकारी प्रदान करता है।
hu_hu: Ez a szöveg a webáruház azon oldalán jelenik meg, amely elérhetőségi adatokat ad a webáruház felhasználóinak.
id_id: Teks ini akan muncul di halaman toko web yang memberikan informasi kontak kepada pengguna toko web.
it_it: Questo testo apparirà sulla pagina del negozio web che fornisce le informazioni di contatto agli utenti del negozio web.
ja_jp: このテキストは、Web ストアのユーザーに連絡先情報を提供する Web ストア ページに表示されます。
ko_kr: 이 텍스트는 웹 스토어 사용자에게 연락처 정보를 제공하는 웹 스토어 페이지에 표시됩니다.
lv_lv: Šis teksts parādīsies interneta veikala lapā, kas nodrošina interneta veikala lietotāju kontaktinformāciju.
mr_in: हा मजकूर वेब-स्टोअर पृष्ठावर दिसेल जो वेब-स्टोअरच्या वापरकर्त्यांना संपर्क माहिती प्रदान करतो.
nl_nl: Deze tekst verschijnt op de webwinkelpagina waarop contactgegevens staan ​​vermeld voor gebruikers van de webwinkel.
pl_pl: Tekst ten pojawi się na stronie sklepu internetowego, która udostępnia dane kontaktowe użytkownikom sklepu internetowego.
pt_pt: Este texto aparecerá na página da loja virtual que fornece informações de contato aos usuários da loja virtual.
ro_ro: Acest text va apărea pe pagina magazinului web care oferă informații de contact utilizatorilor magazinului web.
ru_ru: Этот текст появится на странице интернет-магазина, где представлена ​​контактная информация пользователей интернет-магазина.
sq_al: Ky tekst do të shfaqet në faqen e dyqanit të internetit që ofron informacione kontakti për përdoruesit e dyqanit të internetit.
sv_se: Denna text kommer att visas på webbbutikssidan som ger kontaktinformation till användare av webbutiken.
sw_ke: Maandishi haya yataonekana kwenye ukurasa wa duka la wavuti ambao hutoa maelezo ya mawasiliano kwa watumiaji wa duka la wavuti.
tr_tr: Bu metin, web mağazası kullanıcılarına iletişim bilgileri sağlayan web mağazası sayfasında görünecektir.
vi_vn: Văn bản này sẽ xuất hiện trên trang cửa hàng trực tuyến cung cấp thông tin liên hệ cho người dùng cửa hàng trực tuyến.

source: Freight Policy
ar_sy: سياسة الشحن
cs_cz: Přepravní politika
de_de: Frachtpolitik
el_gr: Πολιτική εμπορευμάτων
es_es: Política de transporte
et_ee: Kaubaveopoliitika
fa_ir: سیاست حمل و نقل
fi_fi: Rahtipolitiikka
fr_ca: Politique de fret
he_il: מדיניות הובלה
hi_in: माल ढुलाई नीति
hu_hu: Teherszállítási politika
id_id: Kebijakan Pengangkutan
it_it: Politica di trasporto merci
ja_jp: 貨物ポリシー
ko_kr: 화물 정책
lv_lv: Kravu politika
mr_in: मालवाहतूक धोरण
nl_nl: Vrachtbeleid
pl_pl: Polityka frachtowa
pt_pt: Política de frete
ro_ro: Politica de transport
ru_ru: Политика грузоперевозок
sq_al: Politika e mallrave
sv_se: Fraktpolicy
sw_ke: Sera ya Mizigo
tr_tr: Nakliye Politikası
vi_vn: Chính sách vận chuyển hàng hóa
