Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: an item on this sales order, the cost of this item as accumulated from the sum of the component costs is nil. This could be because there is no bill of material set up ... you may wish to double check this
ar_sy: عنصر في أمر المبيعات هذا، فإن تكلفة هذا العنصر المتراكمة من مجموع تكاليف المكون هي صفر. قد يكون هذا بسبب عدم إعداد قائمة المواد... قد ترغب في التحقق من ذلك مرة أخرى
cs_cz: položka na této prodejní zakázce, náklady na tuto položku kumulované ze součtu nákladů na komponenty jsou nulové. Může to být způsobeno tím, že není nastaven žádný kusovník ... možná budete chtít toto zkontrolovat
de_de: Wenn Sie einen Artikel in diesem Kundenauftrag angeben, betragen die aus der Summe der Komponentenkosten kumulierten Kosten für diesen Artikel Null. Dies könnte daran liegen, dass keine Stückliste eingerichtet ist. Vielleicht möchten Sie dies noch einmal überprüfen
el_gr: ένα είδος σε αυτήν την παραγγελία πώλησης, το κόστος αυτού του είδους όπως συσσωρεύεται από το άθροισμα των δαπανών εξαρτημάτων είναι μηδενικό. Αυτό μπορεί να οφείλεται στο ότι δεν έχει ρυθμιστεί λογαριασμός υλικού ... ίσως θέλετε να το ελέγξετε ξανά
es_es: un artículo en esta orden de venta, el costo de este artículo acumulado a partir de la suma de los costos de los componentes es nulo. Esto podría deberse a que no hay una lista de materiales configurada... es posible que desee volver a verificar esto
et_ee: artikkel sellel müügitellimusel, on selle kauba maksumus komponentide kulude summast akumuleeritud null. Selle põhjuseks võib olla asjaolu, et materjaliarve pole seadistatud ... võite seda veelkord kontrollida
fa_ir: یک مورد در این سفارش فروش، هزینه این کالا به عنوان انباشته شده از مجموع هزینه های جزء صفر است. این ممکن است به این دلیل باشد که صورتحساب مواد تنظیم نشده است ... ممکن است بخواهید دوباره این را بررسی کنید
fi_fi: tämän myyntitilauksen nimike, tämän tuotteen hankintahinta komponenttikustannusten summasta kertyneenä on nolla. Tämä voi johtua siitä, että materiaalia ei ole määritetty... saatat haluta tarkistaa tämän
fr_ca: un article sur cette commande client, le coût de cet article tel que cumulé à partir de la somme des coûts des composants est nul. Cela pourrait être dû au fait qu'aucune nomenclature n'a été configurée... vous souhaiterez peut-être vérifier cela.
he_il: פריט בהזמנת מכירה זו, העלות של פריט זה כפי שהצטברה מסכום עלויות הרכיב היא אפסית. ייתכן שהסיבה לכך היא שלא הוגדר כתב חומר... ייתכן שתרצה לבדוק זאת שוב
hi_in: इस बिक्री आदेश पर एक आइटम, घटक लागतों के योग से संचित इस आइटम की लागत शून्य है। ऐसा इसलिए हो सकता है क्योंकि सामग्री का कोई बिल सेट नहीं किया गया है... हो सकता है कि आप इसे दोबारा जांचना चाहें
hu_hu: egy tétel ezen az értékesítési rendelésen, ennek a tételnek a költsége az alkatrészköltségek összegéből halmozottan nulla. Ennek az lehet az oka, hogy nincs anyagjegyzék beállítva... érdemes ezt még egyszer ellenőrizni
id_id: suatu barang dalam pesanan penjualan ini, harga pokok barang tersebut jika diakumulasikan dari jumlah biaya komponen adalah nihil. Ini mungkin karena tidak ada bill of material yang disiapkan... Anda mungkin ingin memeriksanya kembali
it_it: un articolo in questo ordine cliente, il costo di questo articolo accumulato dalla somma dei costi dei componenti è pari a zero. Ciò potrebbe essere dovuto al fatto che non è stata impostata alcuna distinta base... potresti voler ricontrollarla
ja_jp: この販売注文の品目の場合、コンポーネント原価の合計から累積されたこの品目の原価はゼロになります。これは、部品表が設定されていないことが原因である可能性があります。再確認してください。
ko_kr: 이 판매 주문의 품목에 대한 구성품 원가 합계로 누적된 이 품목의 원가는 0입니다. 이는 BOM이 설정되지 않았기 때문일 수 있습니다. 이를 다시 확인하는 것이 좋습니다.
lv_lv: prece šajā pārdošanas pasūtījumā, šīs preces izmaksas, kas uzkrātas no komponentu izmaksu summas, ir nulle. Tas varētu būt tāpēc, ka nav izveidots materiālu rēķins... iespējams, vēlēsities to vēlreiz pārbaudīt
mr_in: या विक्री ऑर्डरवरील आयटम, घटक खर्चाच्या बेरजेतून जमा केलेल्या या आयटमची किंमत शून्य आहे. हे असे असू शकते कारण सामग्रीचे कोणतेही बिल सेट केलेले नाही ... आपण हे पुन्हा तपासू इच्छित असाल
nl_nl: een artikel op deze verkooporder, zijn de kosten van dit artikel, opgeteld uit de som van de componentkosten, nul. Dit kan zijn omdat er geen materiaallijst is opgesteld. Misschien wilt u dit nog eens controleren
pl_pl: pozycję w tym zamówieniu sprzedaży, koszt tej pozycji skumulowany z sumy kosztów składowych wynosi zero. Może to być spowodowane brakiem zestawienia zestawienia materiałów... warto to jeszcze raz sprawdzić
pt_pt: um item nesta ordem de venda, o custo desse item acumulado a partir da soma dos custos dos componentes será nulo. Isso pode ocorrer porque não há nenhuma lista de materiais configurada... você pode querer verificar isso novamente
ro_ro: un articol din această comandă de vânzare, costul acestui articol cumulat din suma costurilor componentelor este zero. Acest lucru se poate datora faptului că nu există o listă de materiale configurată... poate doriți să verificați acest lucru
ru_ru: позиции в этом заказе на продажу, стоимость этой позиции, накопленная из суммы затрат на компоненты, равна нулю. Это может быть связано с тем, что не настроена спецификация материалов... возможно, вы захотите еще раз проверить это.
sq_al: një artikull në këtë porosi shitjeje, kostoja e këtij artikulli e akumuluar nga shuma e kostove të komponentit është zero. Kjo mund të jetë për shkak se nuk ka asnjë faturë materiale të vendosur ... ju mund të dëshironi ta kontrolloni këtë
sv_se: en artikel på denna försäljningsorder, kostnaden för denna artikel som ackumulerats från summan av komponentkostnaderna är noll. Det kan bero på att det inte finns någon stycklista... du kanske vill dubbelkolla detta
sw_ke: bidhaa kwenye agizo hili la mauzo, gharama ya bidhaa hii kama iliyokusanywa kutoka kwa jumla ya gharama za sehemu ni hakuna. Hii inaweza kuwa kwa sababu hakuna muswada wa nyenzo uliowekwa ... unaweza kutaka kuangalia hii mara mbili
tr_tr: Bu satış siparişindeki bir öğe, bu öğenin bileşen maliyetlerinin toplamından biriken maliyeti sıfırdır. Bunun nedeni, malzeme listesi oluşturulmamış olması olabilir... Bunu bir kez daha kontrol etmek isteyebilirsiniz.
vi_vn: một mặt hàng trên đơn đặt hàng này, giá trị của mặt hàng này được tích lũy từ tổng chi phí thành phần là bằng không. Điều này có thể là do chưa có bảng kê vật liệu nào được thiết lập... bạn có thể muốn kiểm tra lại điều này

source: The work order item could not be added
ar_sy: لا يمكن إضافة عنصر أمر العمل
cs_cz: Položku pracovního příkazu nelze přidat
de_de: Der Arbeitsauftragsartikel konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη του στοιχείου παραγγελίας εργασίας
es_es: No se pudo agregar el elemento de la orden de trabajo
et_ee: Töökäsu üksust ei saanud lisada
fa_ir: مورد سفارش کار اضافه نشد
fi_fi: Työtilauskohdetta ei voitu lisätä
fr_ca: L'élément du bon de travail n'a pas pu être ajouté
he_il: לא ניתן להוסיף את פריט הזמנת העבודה
hi_in: कार्य ऑर्डर आइटम जोड़ा नहीं जा सका
hu_hu: A munkarendelési tételt nem sikerült hozzáadni
id_id: Item perintah kerja tidak dapat ditambahkan
it_it: Impossibile aggiungere l'elemento dell'ordine di lavoro
ja_jp: 作業指示項目を追加できませんでした
ko_kr: 작업 주문 항목을 추가할 수 없습니다.
lv_lv: Darba pasūtījuma vienumu nevarēja pievienot
mr_in: वर्क ऑर्डर आयटम जोडता आला नाही
nl_nl: Het werkorderitem kan niet worden toegevoegd
pl_pl: Nie można dodać elementu zlecenia pracy
pt_pt: O item da ordem de serviço não pôde ser adicionado
ro_ro: Elementul de comandă de lucru nu a putut fi adăugat
ru_ru: Не удалось добавить элемент рабочего задания.
sq_al: Artikulli i porosisë së punës nuk mund të shtohej
sv_se: Det gick inte att lägga till arbetsorderobjektet
sw_ke: Kipengee cha agizo la kazi hakikuweza kuongezwa
tr_tr: İş emri öğesi eklenemedi
vi_vn: Không thể thêm mục lệnh sản xuất

source: A new work order has been created for
ar_sy: تم إنشاء أمر عمل جديد لـ
cs_cz: Pro byl vytvořen nový pracovní příkaz
de_de: Für wurde ein neuer Arbeitsauftrag erstellt
el_gr: Δημιουργήθηκε μια νέα παραγγελία εργασίας για
es_es: Se ha creado una nueva orden de trabajo para
et_ee: Uus töökäsk on loodud
fa_ir: یک سفارش کاری جدید برای ایجاد شده است
fi_fi: Uusi työtilaus on luotu kohteelle
fr_ca: Un nouveau bon de travail a été créé pour
he_il: הזמנת עבודה חדשה נוצרה עבור
hi_in: के लिए नया वर्क ऑर्डर बनाया गया है
hu_hu: Új munkarendelés jött létre a következőhöz:
id_id: Perintah kerja baru telah dibuat untuk
it_it: È stato creato un nuovo ordine di lavoro per
ja_jp: 新しい作業指示書が作成されました
ko_kr: 다음에 대한 새 작업 주문이 생성되었습니다.
lv_lv: Ir izveidots jauns darba pasūtījums
mr_in: साठी नवीन कार्यादेश तयार करण्यात आला आहे
nl_nl: Er is een nieuwe werkorder aangemaakt voor
pl_pl: Utworzono nowe zlecenie pracy dla
pt_pt: Uma nova ordem de serviço foi criada para
ro_ro: A fost creată o nouă comandă de lucru pentru
ru_ru: Создан новый заказ на работу для
sq_al: Është krijuar një urdhër i ri pune për
sv_se: En ny arbetsorder har skapats för
sw_ke: Agizo jipya la kazi limeundwa kwa ajili ya
tr_tr: için yeni bir iş emri oluşturuldu.
vi_vn: Một lệnh làm việc mới đã được tạo cho

source: These are for
ar_sy: هذه ل
cs_cz: Tyto jsou pro
de_de: Diese sind für
el_gr: Αυτά είναι για
es_es: Estos son para
et_ee: Need on mõeldud
fa_ir: اینها برای
fi_fi: Nämä ovat varten
fr_ca: Ce sont pour
he_il: אלה מיועדים
hi_in: ये के लिए हैं
hu_hu: Ezek azért vannak
id_id: Ini untuk
it_it: Questi sono per
ja_jp: これらは、
ko_kr: 이것들은
lv_lv: Šie ir paredzēti
mr_in: या साठी आहेत
nl_nl: Deze zijn voor
pl_pl: To jest dla
pt_pt: Estes são para
ro_ro: Acestea sunt pentru
ru_ru: Это для
sq_al: Këto janë për
sv_se: Dessa är för
sw_ke: Hizi ni za
tr_tr: Bunlar şunun için:
vi_vn: Đây là dành cho

source: there order ref
ar_sy: هناك أمر المرجع
cs_cz: tam objednávka č.j
de_de: dort Bestellnr
el_gr: εκεί διαταγή ref
es_es: hay orden ref
et_ee: seal tellimus ref
fa_ir: در آنجا دستور ref
fi_fi: siellä tilaa viite
fr_ca: il y a une référence de commande
he_il: שם הזמנה ר.ג
hi_in: वहाँ आदेश रेफरी
hu_hu: ott rend ref
id_id: ada pesanan ref
it_it: l'ordinanza rif
ja_jp: そこに注文参照
ko_kr: 거기 주문 참조
lv_lv: tur rīkojums ref
mr_in: तेथे ऑर्डर संदर्भ
nl_nl: daar bestelref
pl_pl: tam zamów ref
pt_pt: há referência de pedido
ro_ro: acolo comanda ref
ru_ru: там заказной реф
sq_al: aty urdhër ref
sv_se: där ordningsref
sw_ke: hapo ili ref
tr_tr: orada sipariş ref
vi_vn: có lệnh giới thiệu

source: our order number
ar_sy: رقم الطلب لدينا
cs_cz: číslo naší objednávky
de_de: unsere Bestellnummer
el_gr: τον αριθμό παραγγελίας μας
es_es: nuestro número de pedido
et_ee: meie tellimuse number
fa_ir: شماره سفارش ما
fi_fi: tilausnumeromme
fr_ca: notre numéro de commande
he_il: מספר ההזמנה שלנו
hi_in: हमारा ऑर्डर नंबर
hu_hu: rendelési számunkat
id_id: nomor pesanan kami
it_it: il nostro numero d'ordine
ja_jp: 私たちの注文番号
ko_kr: 우리의 주문 번호
lv_lv: mūsu pasūtījuma numurs
mr_in: आमचा ऑर्डर क्रमांक
nl_nl: ons bestelnummer
pl_pl: nasz numer zamówienia
pt_pt: nosso número de pedido
ro_ro: numărul nostru de comandă
ru_ru: наш номер заказа
sq_al: numrin tonë të porosisë
sv_se: vårt ordernummer
sw_ke: nambari ya agizo letu
tr_tr: sipariş numaramız
vi_vn: số đơn đặt hàng của chúng tôi

source: The following serial numbers have been reserved for this work order
ar_sy: تم حجز الأرقام التسلسلية التالية لأمر العمل هذا
cs_cz: Následující sériová čísla byla vyhrazena pro tento pracovní příkaz
de_de: Die folgenden Seriennummern wurden für diesen Arbeitsauftrag reserviert
el_gr: Οι παρακάτω αύξοντες αριθμοί έχουν δεσμευτεί για αυτήν την παραγγελία εργασίας
es_es: Los siguientes números de serie han sido reservados para esta orden de trabajo
et_ee: Selle töökäsu jaoks on reserveeritud järgmised seerianumbrid
fa_ir: شماره سریال های زیر برای این سفارش کاری رزرو شده است
fi_fi: Tälle työtilaukselle on varattu seuraavat sarjanumerot
fr_ca: Les numéros de série suivants ont été réservés pour ce bon de travail
he_il: המספרים הסידוריים הבאים נשמרו עבור הזמנת עבודה זו
hi_in: इस कार्य आदेश के लिए निम्नलिखित क्रमांक आरक्षित किए गए हैं
hu_hu: A következő sorozatszámokat foglaltuk le ehhez a munkamegrendeléshez
id_id: Nomor seri berikut telah dicadangkan untuk perintah kerja ini
it_it: I seguenti numeri di serie sono stati riservati per questo ordine di lavoro
ja_jp: 次のシリアル番号はこの作業指示用に予約されています
ko_kr: 이 작업 주문을 위해 다음 일련 번호가 예약되었습니다.
lv_lv: Šim darba pasūtījumam ir rezervēti šādi sērijas numuri
mr_in: या वर्क ऑर्डरसाठी खालील अनुक्रमांक राखून ठेवण्यात आले आहेत
nl_nl: Voor deze werkorder zijn de volgende serienummers gereserveerd
pl_pl: Dla tego zlecenia zostały zarezerwowane następujące numery seryjne
pt_pt: Os seguintes números de série foram reservados para esta ordem de serviço
ro_ro: Următoarele numere de serie au fost rezervate pentru această comandă de lucru
ru_ru: Следующие серийные номера зарезервированы для этого рабочего задания.
sq_al: Numrat serialë të mëposhtëm janë rezervuar për këtë porosi pune
sv_se: Följande serienummer har reserverats för denna arbetsorder
sw_ke: Nambari za mfululizo zifuatazo zimehifadhiwa kwa agizo hili la kazi
tr_tr: Bu iş emri için aşağıdaki seri numaraları ayrılmıştır
vi_vn: Các số sê-ri sau đây đã được dành riêng cho lệnh sản xuất này

source: This automatically generated serial number already exists - it cannot be added to the work order
ar_sy: هذا الرقم التسلسلي الذي تم إنشاؤه تلقائيًا موجود بالفعل - ولا يمكن إضافته إلى أمر العمل
cs_cz: Toto automaticky generované sériové číslo již existuje – nelze jej přidat do objednávky prací
de_de: Diese automatisch generierte Seriennummer existiert bereits – sie kann nicht zum Arbeitsauftrag hinzugefügt werden
el_gr: Αυτός ο σειριακός αριθμός που δημιουργείται αυτόματα υπάρχει ήδη - δεν μπορεί να προστεθεί στην παραγγελία εργασίας
es_es: Este número de serie generado automáticamente ya existe; no se puede agregar a la orden de trabajo
et_ee: See automaatselt loodud seerianumber on juba olemas – seda ei saa töökäsule lisada
fa_ir: این شماره سریال به طور خودکار تولید شده از قبل وجود دارد - نمی توان آن را به سفارش کار اضافه کرد
fi_fi: Tämä automaattisesti luotu sarjanumero on jo olemassa – sitä ei voi lisätä työtilaukseen
fr_ca: Ce numéro de série généré automatiquement existe déjà - il ne peut pas être ajouté au bon de travail
he_il: המספר הסידורי שנוצר אוטומטית כבר קיים - לא ניתן להוסיף אותו להזמנת העבודה
hi_in: यह स्वचालित रूप से उत्पन्न क्रमांक पहले से मौजूद है - इसे कार्य ऑर्डर में नहीं जोड़ा जा सकता है
hu_hu: Ez az automatikusan generált sorozatszám már létezik – nem adható hozzá a munkarendeléshez
id_id: Nomor seri yang dibuat secara otomatis ini sudah ada - tidak dapat ditambahkan ke perintah kerja
it_it: Questo numero di serie generato automaticamente esiste già: non può essere aggiunto all'ordine di lavoro
ja_jp: この自動生成されたシリアル番号はすでに存在します - 作業指示書に追加できません
ko_kr: 자동으로 생성된 일련번호가 이미 존재하므로 작업 주문에 추가할 수 없습니다.
lv_lv: Šis automātiski ģenerētais sērijas numurs jau pastāv — to nevar pievienot darba pasūtījumam
mr_in: हा आपोआप व्युत्पन्न झालेला अनुक्रमांक आधीपासून अस्तित्वात आहे - तो वर्क ऑर्डरमध्ये जोडला जाऊ शकत नाही
nl_nl: Dit automatisch gegenereerde serienummer bestaat al. Het kan niet worden toegevoegd aan de werkorder
pl_pl: Ten automatycznie wygenerowany numer seryjny już istnieje – nie można go dodać do zlecenia
pt_pt: Este número de série gerado automaticamente já existe – ele não pode ser adicionado à ordem de serviço
ro_ro: Acest număr de serie generat automat există deja - nu poate fi adăugat la comanda de lucru
ru_ru: Этот автоматически сгенерированный серийный номер уже существует — его нельзя добавить в рабочее задание.
sq_al: Ky numër serial i gjeneruar automatikisht ekziston tashmë - ai nuk mund të shtohet në porosinë e punës
sv_se: Detta automatiskt genererade serienummer finns redan - det kan inte läggas till i arbetsordern
sw_ke: Nambari hii ya ufuatiliaji inayozalishwa kiotomatiki tayari ipo - haiwezi kuongezwa kwa mpangilio wa kazi
tr_tr: Otomatik olarak oluşturulan bu seri numarası zaten mevcut; iş emrine eklenemez
vi_vn: Số sê-ri được tạo tự động này đã tồn tại - không thể thêm nó vào lệnh sản xuất

source: The serial number for the work order item could not be added
ar_sy: لا يمكن إضافة الرقم التسلسلي لعنصر أمر العمل
cs_cz: Sériové číslo položky pracovního příkazu nebylo možné přidat
de_de: Die Seriennummer für den Arbeitsauftragsartikel konnte nicht hinzugefügt werden
el_gr: Δεν ήταν δυνατή η προσθήκη του σειριακού αριθμού για το στοιχείο παραγγελίας εργασίας
es_es: No se pudo agregar el número de serie para el elemento de la orden de trabajo
et_ee: Töökäsu üksuse seerianumbrit ei saanud lisada
fa_ir: شماره سریال مورد سفارش کار اضافه نشد
fi_fi: Työtilausnimikkeen sarjanumeroa ei voitu lisätä
fr_ca: Le numéro de série de l'élément du bon de travail n'a pas pu être ajouté
he_il: לא ניתן להוסיף את המספר הסידורי של פריט הזמנת העבודה
hi_in: कार्य ऑर्डर आइटम के लिए क्रमांक जोड़ा नहीं जा सका
hu_hu: A munkarendelési tétel sorozatszáma nem adható hozzá
id_id: Nomor seri untuk item perintah kerja tidak dapat ditambahkan
it_it: Impossibile aggiungere il numero di serie dell'articolo dell'ordine di lavoro
ja_jp: 作業指示アイテムのシリアル番号を追加できませんでした
ko_kr: 작업 주문 항목의 일련 번호를 추가할 수 없습니다.
lv_lv: Darba pasūtījuma preces sērijas numuru nevarēja pievienot
mr_in: वर्क ऑर्डर आयटमसाठी अनुक्रमांक जोडला जाऊ शकला नाही
nl_nl: Het serienummer voor het werkorderitem kan niet worden toegevoegd
pl_pl: Nie można dodać numeru seryjnego pozycji zlecenia pracy
pt_pt: Não foi possível adicionar o número de série do item da ordem de serviço
ro_ro: Numărul de serie pentru articolul comenzii de lucru nu a putut fi adăugat
ru_ru: Не удалось добавить серийный номер для элемента рабочего задания.
sq_al: Numri i serisë për artikullin e porosisë së punës nuk mund të shtohej
sv_se: Serienumret för arbetsorderartikeln kunde inte läggas till
sw_ke: Nambari ya mfululizo ya bidhaa ya agizo la kazi haikuweza kuongezwa
tr_tr: İş emri kaleminin seri numarası eklenemedi
vi_vn: Không thể thêm số sê-ri cho mục lệnh sản xuất

source: Could not update the new next serial number for the item
ar_sy: تعذر تحديث الرقم التسلسلي التالي الجديد للعنصر
cs_cz: Nepodařilo se aktualizovat nové další sériové číslo položky
de_de: Die neue nächste Seriennummer für den Artikel konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση του νέου επόμενου σειριακού αριθμού για το στοιχείο
es_es: No se pudo actualizar el nuevo número de serie siguiente para el artículo
et_ee: Kauba uut järgmist seerianumbrit ei saanud värskendada
fa_ir: شماره سریال بعدی جدید برای مورد به‌روزرسانی نشد
fi_fi: Tuotteen uutta seuraavaa sarjanumeroa ei voitu päivittää
fr_ca: Impossible de mettre à jour le nouveau numéro de série suivant pour l'article
he_il: לא ניתן היה לעדכן את המספר הסידורי הבא של הפריט
hi_in: आइटम के लिए नया अगला क्रमांक अपडेट नहीं किया जा सका
hu_hu: Nem sikerült frissíteni a cikk új következő sorozatszámát
id_id: Tidak dapat memperbarui nomor seri baru berikutnya untuk item tersebut
it_it: Impossibile aggiornare il nuovo numero di serie successivo per l'articolo
ja_jp: アイテムの新しい次のシリアル番号を更新できませんでした
ko_kr: 항목의 새로운 다음 일련번호를 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt vienuma jauno nākamo sērijas numuru
mr_in: आयटमसाठी नवीन पुढील अनुक्रमांक अद्यतनित करू शकलो नाही
nl_nl: Kan het nieuwe volgende serienummer voor het artikel niet bijwerken
pl_pl: Nie można zaktualizować nowego, kolejnego numeru seryjnego przedmiotu
pt_pt: Não foi possível atualizar o novo próximo número de série do item
ro_ro: Nu s-a putut actualiza noul următor număr de serie pentru articol
ru_ru: Не удалось обновить следующий серийный номер товара.
sq_al: Nuk mund të përditësohej numri i ri serial i radhës për artikullin
sv_se: Det gick inte att uppdatera det nya nästa serienumret för artikeln
sw_ke: Haikuweza kusasisha nambari mpya ya mfululizo inayofuata ya kipengee
tr_tr: Öğenin yeni seri numarası güncellenemedi
vi_vn: Không thể cập nhật số sê-ri mới tiếp theo cho mặt hàng

source: New Work Order Number
ar_sy: رقم أمر العمل الجديد
cs_cz: Nové číslo objednávky
de_de: Neue Arbeitsauftragsnummer
el_gr: Νέος αριθμός εντολής εργασίας
es_es: Nuevo número de orden de trabajo
et_ee: Uus töötellimuse number
fa_ir: شماره سفارش کار جدید
fi_fi: Uusi työtilausnumero
fr_ca: Nouveau numéro de bon de travail
he_il: מספר הזמנת עבודה חדש
hi_in: नया कार्य आदेश संख्या
hu_hu: Új munkamegrendelés száma
id_id: Nomor Perintah Kerja Baru
it_it: Nuovo numero dell'ordine di lavoro
ja_jp: 新しい作業指示番号
ko_kr: 새 작업 주문 번호
lv_lv: Jauns darba pasūtījuma numurs
mr_in: नवीन वर्क ऑर्डर क्रमांक
nl_nl: Nieuw werkordernummer
pl_pl: Nowy numer zamówienia
pt_pt: Novo número de ordem de serviço
ro_ro: Noul număr de comandă de lucru
ru_ru: Новый номер заказа на работу
sq_al: Numri i ri i porosisë së punës
sv_se: Nytt arbetsordernummer
sw_ke: Nambari Mpya ya Agizo la Kazi
tr_tr: Yeni İş Emri Numarası
vi_vn: Số lệnh làm việc mới

source: for
ar_sy: ل
cs_cz: pro
de_de: für
el_gr: για
es_es: para
et_ee: jaoks
fa_ir: برای
fi_fi: varten
fr_ca: pour
he_il: עֲבוּר
hi_in: के लिए
hu_hu: számára
id_id: untuk
it_it: per
ja_jp: のために
ko_kr: ~을 위한
lv_lv: priekš
mr_in: साठी
nl_nl: voor
pl_pl: Do
pt_pt: para
ro_ro: pentru
ru_ru: для
sq_al: për
sv_se: för
sw_ke: kwa
tr_tr: için
vi_vn: vì

source: Order Number
ar_sy: رقم الطلب
cs_cz: Číslo objednávky
de_de: Bestellnummer
el_gr: Αριθμός Παραγγελίας
es_es: Número de orden
et_ee: Tellimuse number
fa_ir: شماره سفارش
fi_fi: Tilausnumero
fr_ca: Numéro de commande
he_il: מספר הזמנה
hi_in: क्रम संख्या
hu_hu: Rendelési szám
id_id: Nomor Pesanan
it_it: Numero d'ordine
ja_jp: 注文番号
ko_kr: 주문 번호
lv_lv: Pasūtījuma numurs
mr_in: ऑर्डर क्रमांक
nl_nl: Bestelnummer
pl_pl: Numer zamówienia
pt_pt: Número do pedido
ro_ro: Număr de ordine
ru_ru: Номер заказа
sq_al: Numri i porosisë
sv_se: Ordernummer
sw_ke: Nambari ya Agizo
tr_tr: Sipariş Numarası
vi_vn: Số thứ tự

source: has been entered
ar_sy: تم إدخاله
cs_cz: byl zadán
de_de: eingegeben wurde
el_gr: έχει εισαχθεί
es_es: ha sido ingresado
et_ee: on sisestatud
fa_ir: وارد شده است
fi_fi: on syötetty
fr_ca: a été entré
he_il: הוכנס
hi_in: दर्ज किया गया है
hu_hu: be lett adva
id_id: telah dimasukkan
it_it: è stato inserito
ja_jp: 入力されました
ko_kr: 입력되었습니다
lv_lv: ir ievadīts
mr_in: प्रविष्ट केले आहे
nl_nl: is ingevoerd
pl_pl: został wprowadzony
pt_pt: foi inserido
ro_ro: a fost introdus
ru_ru: был введен
sq_al: është futur
sv_se: har lagts in
sw_ke: imeingia
tr_tr: girildi
vi_vn: đã được nhập
