Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: twenty
ar_sy: عشرين
cs_cz: dvacet
de_de: zwanzig
el_gr: είκοσι
es_es: veinte
et_ee: kakskümmend
fa_ir: بیست
fi_fi: kaksikymmentä
fr_ca: vingt
he_il: עֶשְׂרִים
hi_in: बीस
hu_hu: húsz
id_id: dua puluh
it_it: venti
ja_jp: 二十
ko_kr: 이십
lv_lv: divdesmit
mr_in: वीस
nl_nl: twintig
pl_pl: dwadzieścia
pt_pt: vinte
ro_ro: douăzeci
ru_ru: двадцать
sq_al: njëzet
sv_se: tjugo
sw_ke: ishirini
tr_tr: yirmi
vi_vn: hai mươi

source: thirty
ar_sy: ثلاثين
cs_cz: třicet
de_de: dreißig
el_gr: τριάντα
es_es: treinta
et_ee: kolmkümmend
fa_ir: سی
fi_fi: kolmekymmentä
fr_ca: trente
he_il: שְׁלוֹשִׁים
hi_in: तीस
hu_hu: harminc
id_id: tigapuluh
it_it: trenta
ko_kr: 삼십
lv_lv: trīsdesmit
mr_in: तीस
nl_nl: dertig
pl_pl: trzydzieści
pt_pt: trinta
ro_ro: treizeci
ru_ru: тридцать
sq_al: tridhjetë
sv_se: trettio
sw_ke: thelathini
tr_tr: otuz
vi_vn: ba mươi

source: forty
ar_sy: أربعين
cs_cz: čtyřicet
de_de: vierzig
el_gr: σαράντα
es_es: cuarenta
et_ee: nelikümmend
fa_ir: چهل
fi_fi: neljäkymmentä
fr_ca: quarante
he_il: אַרבָּעִים
hi_in: चालीस
hu_hu: negyven
id_id: empat puluh
it_it: quaranta
ko_kr: 사십
lv_lv: četrdesmit
mr_in: चाळीस
nl_nl: veertig
pl_pl: czterdzieści
pt_pt: quarenta
ro_ro: patruzeci
ru_ru: сорок
sq_al: dyzet
sv_se: fyrtio
sw_ke: arobaini
tr_tr: kırk
vi_vn: bốn mươi

source: fifty
ar_sy: خمسون
cs_cz: padesát
de_de: fünfzig
el_gr: πενήντα
es_es: cincuenta
et_ee: viiskümmend
fa_ir: پنجاه
fi_fi: viisikymmentä
fr_ca: cinquante
he_il: חֲמִישִׁים
hi_in: पचास
hu_hu: ötven
id_id: lima puluh
it_it: cinquanta
ko_kr: 오십
lv_lv: piecdesmit
mr_in: पन्नास
nl_nl: vijftig
pl_pl: pięćdziesiąt
pt_pt: cinqüenta
ro_ro: cincizeci
ru_ru: пятьдесят
sq_al: pesëdhjetë
sv_se: femtio
sw_ke: hamsini
tr_tr: elli
vi_vn: năm mươi

source: sixty
ar_sy: ستين
cs_cz: šedesát
de_de: sechzig
el_gr: εξήντα
es_es: sesenta
et_ee: kuuskümmend
fa_ir: شصت
fi_fi: kuusikymmentä
fr_ca: soixante
he_il: שִׁשִׁים
hi_in: साठ
hu_hu: hatvan
id_id: enam puluh
it_it: sessanta
ja_jp: 六十
ko_kr: 육십
lv_lv: sešdesmit
mr_in: साठ
nl_nl: zestig
pl_pl: sześćdziesiąt
pt_pt: sessenta
ro_ro: şaizeci
ru_ru: шестьдесят
sq_al: gjashtëdhjetë
sv_se: sextio
sw_ke: sitini
tr_tr: altmış
vi_vn: sáu mươi

source: seventy
ar_sy: سبعون
cs_cz: sedmdesát
de_de: siebzig
el_gr: εβδομήντα
es_es: setenta
et_ee: seitsekümmend
fa_ir: هفتاد
fi_fi: seitsemänkymmentä
fr_ca: soixante-dix
he_il: שִׁבעִים
hi_in: सत्तर
hu_hu: hetven
id_id: tujuh puluh
it_it: settanta
ko_kr: 칠십
lv_lv: septiņdesmit
mr_in: सत्तर
nl_nl: zeventig
pl_pl: siedemdziesiąt
pt_pt: setenta
ro_ro: şaptezeci
ru_ru: семьдесят
sq_al: shtatëdhjetë
sv_se: sjuttio
sw_ke: sabini
tr_tr: yetmiş
vi_vn: bảy mươi

source: eighty
ar_sy: ثمانون
cs_cz: osmdesát
de_de: achtzig
el_gr: ογδόντα
es_es: ochenta
et_ee: kaheksakümmend
fa_ir: هشتاد
fi_fi: kahdeksankymmentä
fr_ca: quatre-vingts
he_il: שְׁמוֹנִים
hi_in: अस्सी
hu_hu: nyolcvan
id_id: delapan puluh
it_it: ottanta
ja_jp: 八十
ko_kr: 여든
lv_lv: astoņdesmit
mr_in: ऐंशी
nl_nl: tachtig
pl_pl: osiemdziesiąt
pt_pt: oitenta
ro_ro: optzeci
ru_ru: восемьдесят
sq_al: tetëdhjetë
sv_se: åttio
sw_ke: themanini
tr_tr: seksen
vi_vn: tám mươi

source: ninety
ar_sy: تسعون
cs_cz: devadesát
de_de: neunzig
el_gr: ενενήντα
es_es: noventa
et_ee: üheksakümmend
fa_ir: نود
fi_fi: yhdeksänkymmentä
fr_ca: quatre-vingt-dix
he_il: תִשׁעִים
hi_in: नब्बे
hu_hu: kilencven
id_id: sembilan puluh
it_it: novanta
ja_jp: 九十
ko_kr: 구십
lv_lv: deviņdesmit
mr_in: नव्वद
nl_nl: negentig
pl_pl: dziewięćdziesiąt
pt_pt: noventa
ro_ro: nouăzeci
ru_ru: девяносто
sq_al: nëntëdhjetë
sv_se: nittio
sw_ke: tisini
tr_tr: doksan
vi_vn: chín mươi

source: zero
ar_sy: صفر
cs_cz: nula
de_de: null
el_gr: μηδέν
es_es: cero
et_ee: null
fa_ir: صفر
fi_fi: nolla
fr_ca: zéro
he_il: אֶפֶס
hi_in: शून्य
hu_hu: nulla
id_id: nol
ja_jp: ゼロ
ko_kr: 영
lv_lv: nulle
mr_in: शून्य
nl_nl: nul
ru_ru: ноль
sv_se: noll
sw_ke: sufuri
tr_tr: sıfır
vi_vn: không

source: There was a problem retrieving the details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رقم الطلب
cs_cz: Při načítání podrobností o čísle objednávky došlo k problému
de_de: Beim Abrufen der Details zur Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων για τον Αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles del número de pedido.
et_ee: Tellimuse numbri üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails du numéro de commande.
he_il: הייתה בעיה באחזור הפרטים של מספר ההזמנה
hi_in: ऑर्डर नंबर के विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelési szám adatainak lekérésekor
id_id: Terjadi masalah saat mengambil detail Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli per il numero dell'ordine
ja_jp: 注文番号の詳細を取得中に問題が発生しました
ko_kr: 주문 번호에 대한 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de gegevens voor het bestelnummer
pl_pl: Wystąpił problem podczas pobierania szczegółów numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor pentru Numărul comenzii
ru_ru: Не удалось получить данные по номеру заказа.
sq_al: Pati një problem me marrjen e detajeve për numrin e porosisë
sv_se: Det gick inte att hämta informationen för ordernummer
sw_ke: Kulikuwa na tatizo katika kurejesha maelezo ya Nambari ya Agizo
tr_tr: Sipariş Numarasının ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết cho Số đơn đặt hàng

source: Customer Packing Slip
ar_sy: قسيمة تعبئة العميل
cs_cz: Zákazník balicí list
de_de: Lieferschein des Kunden
el_gr: Δελτίο συσκευασίας πελάτη
es_es: Albarán del cliente
et_ee: Kliendi pakkeleht
fa_ir: برگه بسته بندی مشتری
fi_fi: Asiakkaan pakkausluettelo
fr_ca: Bon de livraison client
he_il: שובר אריזה ללקוח
hi_in: ग्राहक पैकिंग पर्ची
hu_hu: Ügyfél csomagolószelvény
id_id: Slip Pengepakan Pelanggan
it_it: Documento di accompagnamento del cliente
ja_jp: お客様の納品書
ko_kr: 고객 포장 명세서
lv_lv: Klienta iepakojuma kvīts
mr_in: ग्राहक पॅकिंग स्लिप
nl_nl: Klant pakbon
pl_pl: List przewozowy klienta
pt_pt: Guia de embalagem do cliente
ro_ro: Fișa de ambalare a clientului
ru_ru: Упаковочная накладная клиента
sq_al: Skeda e paketimit të klientit
sv_se: Kundens packsedel
sw_ke: Mteja Ufungashaji Slip
tr_tr: Müşteri Paketleme Fişi
vi_vn: Phiếu đóng gói của khách hàng

source: Packing slip for order
ar_sy: قسيمة التعبئة للطلب
cs_cz: Balicí list k objednávce
de_de: Packzettel für die Bestellung
el_gr: Δελτίο συσκευασίας για παραγγελία
es_es: Albarán para pedido
et_ee: Tellimiseks pakkeleht
fa_ir: برگه بسته بندی جهت سفارش
fi_fi: Pakkauslehti tilauksesta
fr_ca: Bon de livraison pour la commande
he_il: תלוש אריזה להזמנה
hi_in: ऑर्डर के लिए पैकिंग स्लिप
hu_hu: Csomagolólevél a rendeléshez
id_id: Slip pengepakan untuk pesanan
it_it: Documento di accompagnamento per l'ordine
ja_jp: 注文時の納品書
ko_kr: 주문용 포장 명세서
lv_lv: Iepakojuma lapiņa pasūtījumam
mr_in: ऑर्डरसाठी पॅकिंग स्लिप
nl_nl: Pakbon voor bestelling
pl_pl: List przewozowy do zamówienia
pt_pt: Guia de embalagem do pedido
ro_ro: Bon de ambalare pentru comandă
ru_ru: Упаковочный лист для заказа
sq_al: Fletë paketimi për porosi
sv_se: Packsedel för beställning
sw_ke: Hati ya kufunga kwa agizo
tr_tr: Sipariş için sevk irsaliyesi
vi_vn: Phiếu đóng gói cho đơn hàng

source: There were no outstanding items on the order to deliver. A dispatch note cannot be printed
ar_sy: لم تكن هناك عناصر معلقة في أمر التسليم. لا يمكن طباعة مذكرة الإرسال
cs_cz: V objednávce nebyly žádné nevyřízené položky k dodání. Přepravní list nelze vytisknout
de_de: Es gab keine ausstehenden Artikel in der Lieferbestellung. Eine Versandanzeige kann nicht gedruckt werden
el_gr: Δεν υπήρχαν εκκρεμή προϊόντα στην παραγγελία για παράδοση. Δεν είναι δυνατή η εκτύπωση ενός δελτίου αποστολής
es_es: No había artículos pendientes en el pedido a entregar. No se puede imprimir una nota de despacho
et_ee: Tarnetellimusel ei olnud ühtegi tasumata kaupa. Saatelehte ei saa printida
fa_ir: هیچ کالای برجسته ای در سفارش برای تحویل وجود نداشت. یادداشت اعزام قابل چاپ نیست
fi_fi: Toimitettavassa tilauksessa ei ollut jäljellä olevia tuotteita. Lähetysilmoitusta ei voi tulostaa
fr_ca: Il n'y avait aucun article en suspens sur la commande à livrer. Un bon d'expédition ne peut pas être imprimé
he_il: לא היו פריטים מצטיינים בהזמנה למסירה. לא ניתן להדפיס תעודת משלוח
hi_in: डिलीवर करने के ऑर्डर पर कोई बकाया आइटम नहीं थे। डिस्पैच नोट मुद्रित नहीं किया जा सकता
hu_hu: A kiszállításra kerülő rendelésben nem volt kiemelkedő tétel. Feladólevél nem nyomtatható
id_id: Tidak ada item yang belum terselesaikan dalam pesanan yang akan dikirimkan. Catatan pengiriman tidak dapat dicetak
it_it: Nell'ordine non erano presenti articoli in sospeso da consegnare. Non è possibile stampare una nota di spedizione
ja_jp: 配達注文に未処理の商品はありませんでした。発送伝票は印刷できません
ko_kr: 배송 주문에 미결제 품목이 없습니다. 발송 메모를 인쇄할 수 없습니다.
lv_lv: Piegādes pasūtījumā nebija neapmaksātu preču. Nosūtīšanas zīmi nevar izdrukāt
mr_in: डिलिव्हरीसाठी ऑर्डरवर कोणतीही थकबाकी नव्हती. डिस्पॅच नोट छापली जाऊ शकत नाही
nl_nl: Er waren geen openstaande posten op de te leveren bestelling. Een verzendbon kan niet worden afgedrukt
pl_pl: W zamówieniu do dostarczenia nie było żadnych zaległych pozycji. Nie można wydrukować listu przewozowego
pt_pt: Não houve itens pendentes no pedido para entrega. Uma nota de despacho não pode ser impressa
ro_ro: Nu existau articole restante pe comanda de livrare. O notă de expediere nu poate fi tipărită
ru_ru: Незавершенных позиций в доставке не было. Накладную невозможно распечатать.
sq_al: Nuk kishte artikuj të papaguar në porosinë për t'u dorëzuar. Një shënim dërgimi nuk mund të printohet
sv_se: Det fanns inga utestående varor på beställningen att leverera. En leveranssedel kan inte skrivas ut
sw_ke: Hakukuwa na vitu vilivyosalia kwenye agizo la kuwasilisha. Ujumbe wa kutuma hauwezi kuchapishwa
tr_tr: Siparişte teslim edilecek hiçbir ürün yoktu. Gönderim notu yazdırılamıyor
vi_vn: Không có mặt hàng nào tồn đọng trong đơn hàng cần giao. Không thể in được phiếu gửi đi

source: Print Another Packing Slip/Order
ar_sy: اطبع قسيمة/طلب تعبئة آخر
cs_cz: Vytiskněte další dodací list/objednávku
de_de: Drucken Sie einen weiteren Lieferschein/eine weitere Bestellung
el_gr: Εκτύπωση άλλου δελτίου/παραγγελίας συσκευασίας
es_es: Imprimir otro albarán/pedido
et_ee: Printige teine ​​pakkeleht/tellimus
fa_ir: یک برگه/سفارش بسته بندی دیگر را چاپ کنید
fi_fi: Tulosta toinen pakkausluettelo/tilaus
fr_ca: Imprimer un autre bordereau d'expédition/commande
he_il: הדפס עוד תעודת אריזה/הזמנה
hi_in: एक और पैकिंग स्लिप/ऑर्डर प्रिंट करें
hu_hu: Nyomtasson ki egy másik csomagolólapot/rendelést
id_id: Cetak Slip Packing/Pesanan Lainnya
it_it: Stampa un altro documento di trasporto/ordine
ja_jp: 別の梱包明細/注文を印刷する
ko_kr: 다른 포장 명세서/주문 인쇄
lv_lv: Izdrukājiet citu iepakojuma lapu/pasūtījumu
mr_in: दुसरी पॅकिंग स्लिप/ऑर्डर प्रिंट करा
nl_nl: Nog een pakbon/bestelling afdrukken
pl_pl: Wydrukuj kolejny list przewozowy/zamówienie
pt_pt: Imprimir outra guia de remessa/pedido
ro_ro: Imprimați un alt bon de ambalare/comandă
ru_ru: Распечатайте еще одну упаковочную накладную/заказ
sq_al: Printoni një tjetër fletë paketimi/porosi
sv_se: Skriv ut annan följesedel/beställning
sw_ke: Chapisha Slip/Agizo Lingine la Kufunga
tr_tr: Başka bir sevk irsaliyesi/siparişi yazdırın
vi_vn: In phiếu/đơn hàng đóng gói khác

source: Customer Laser Packing Slip
ar_sy: قسيمة التعبئة بالليزر للعميل
cs_cz: Zákaznický laserový balicí list
de_de: Kunden-Laser-Packzettel
el_gr: Δελτίο συσκευασίας λέιζερ πελάτη
es_es: Albarán del cliente para láser
et_ee: Kliendi laserpakkeleht
fa_ir: برگه بسته بندی لیزری مشتری
fi_fi: Asiakkaan laserpakkausluettelo
fr_ca: Bordereau d'expédition du laser client
he_il: סל אריזה לייזר ללקוח
hi_in: ग्राहक लेजर पैकिंग पर्ची
hu_hu: Ügyfél lézeres csomagolószelvény
id_id: Slip Pengepakan Laser Pelanggan
it_it: Documento di trasporto laser del cliente
ja_jp: 顧客のレーザー梱包明細
ko_kr: 고객 레이저 포장 명세서
lv_lv: Klienta lāzera iepakojuma karte
mr_in: ग्राहक लेझर पॅकिंग स्लिप
nl_nl: Laserpakbon voor klant
pl_pl: List przewozowy klienta Laser
pt_pt: Guia de embalagem a laser do cliente
ro_ro: Buletin de ambalare cu laser pentru client
ru_ru: Лазерная упаковочная накладная клиента
sq_al: Skeda e paketimit me lazer të klientit
sv_se: Kundens laserpacksedel
sw_ke: Mteja Laser Ufungashaji Slip
tr_tr: Müşteri Lazer Paketleme Fişi
vi_vn: Phiếu đóng gói Laser của khách hàng

source: Laser Packing slip for order
ar_sy: قسيمة التعبئة بالليزر للطلب
cs_cz: Laserový dodací list k objednávce
de_de: Laser-Packzettel für die Bestellung
el_gr: Δελτίο συσκευασίας Laser για παραγγελία
es_es: Albarán láser para pedido
et_ee: Laser pakkimisleht tellimiseks
fa_ir: برگه بسته بندی لیزری جهت سفارش
fi_fi: Laserpakkauslehti tilausta varten
fr_ca: Bon de livraison laser pour la commande
he_il: תלוש אריזה לייזר להזמנה
hi_in: ऑर्डर के लिए लेजर पैकिंग स्लिप
hu_hu: Lézeres csomagolólevél rendeléshez
id_id: Slip pengepakan laser untuk pesanan
it_it: Documento di accompagnamento laser per l'ordine
ja_jp: 注文用のレーザー梱包明細書
ko_kr: 주문용 레이저 포장 전표
lv_lv: Lāzera iepakošanas lapiņa pasūtīšanai
mr_in: ऑर्डरसाठी लेझर पॅकिंग स्लिप
nl_nl: Laserpakbon voor bestelling
pl_pl: Laserowy list przewozowy do zamówienia
pt_pt: Guia de embalagem a laser para pedido
ro_ro: Laser bon de ambalare pentru comandă
ru_ru: Лазерная упаковочная накладная для заказа
sq_al: Fletëpaketimi me laser për porosi
sv_se: Laser Packsedel för beställning
sw_ke: Laser Ufungashaji slip kwa ajili ya utaratibu
tr_tr: Sipariş için lazer sevk irsaliyesi
vi_vn: Phiếu đóng gói Laser cho đơn hàng

source: There was a problem retrieving the order details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل الطلب لرقم الطلب
cs_cz: Při načítání podrobností objednávky pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Bestelldetails für die Bestellnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών παραγγελίας για τον Αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles del pedido para el número de pedido.
et_ee: Tellimuse numbri tellimuse üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سفارش برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron tilaustietojen haussa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de la commande pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי ההזמנה עבור מספר ההזמנה
hi_in: ऑर्डर नंबर के लिए ऑर्डर विवरण पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a rendelési számhoz tartozó rendelési adatok lekérésekor
id_id: Terjadi masalah saat mengambil detail pesanan untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli dell'ordine per il numero ordine
ja_jp: 注文番号の注文詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 주문 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी ऑर्डर तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de bestelgegevens voor het bestelnummer
pl_pl: Wystąpił problem podczas pobierania szczegółów zamówienia dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do pedido para o número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor comenzii pentru Numărul comenzii
ru_ru: Не удалось получить сведения о заказе по номеру заказа.
sq_al: Pati një problem me marrjen e detajeve të porosisë për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta beställningsinformationen för beställningsnummer
sw_ke: Kulikuwa na tatizo katika kurejesha maelezo ya agizo la Nambari ya Agizo
tr_tr: Sipariş Numarası için sipariş ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết đơn hàng cho Mã số đơn hàng

source: Could not retrieve the components of the ordered assembly item
ar_sy: تعذر استرداد مكونات عنصر التجميع المطلوب
cs_cz: Nepodařilo se načíst součásti objednané položky sestavy
de_de: Die Komponenten des bestellten Baugruppenartikels konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του παραγγελθέντος στοιχείου συναρμολόγησης
es_es: No se pudieron recuperar los componentes del artículo de ensamblaje solicitado
et_ee: Tellitud koosteelemendi komponente ei õnnestunud tuua
fa_ir: نمی توان اجزای مورد سفارش داده شده مونتاژ را بازیابی کرد
fi_fi: Tilatun kokoonpanotuotteen komponentteja ei voitu noutaa
fr_ca: Impossible de récupérer les composants de l'élément d'assemblage commandé
he_il: לא ניתן היה לאחזר את הרכיבים של פריט ההרכבה שהוזמן
hi_in: ऑर्डर किए गए असेंबली आइटम के घटकों को पुनर्प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a megrendelt összeállítási elem összetevőit
id_id: Tidak dapat mengambil komponen item rakitan yang dipesan
it_it: Impossibile recuperare i componenti dell'articolo di assemblaggio ordinato
ja_jp: 注文されたアセンブリ品目のコンポーネントを取得できませんでした
ko_kr: 주문한 조립품의 구성품을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt pasūtītās montāžas preces sastāvdaļas
mr_in: ऑर्डर केलेल्या असेंबली आयटमचे घटक पुनर्प्राप्त करू शकलो नाही
nl_nl: Kon de componenten van het bestelde assemblageartikel niet ophalen
pl_pl: Nie można pobrać komponentów zamówionego elementu złożenia
pt_pt: Não foi possível recuperar os componentes do item de montagem solicitado
ro_ro: Nu s-au putut prelua componentele articolului de asamblare comandat
ru_ru: Не удалось получить компоненты заказанного элемента сборки.
sq_al: Nuk mund të merreshin përbërësit e artikullit të porositur të montimit
sv_se: Det gick inte att hämta komponenterna i den beställda monteringsartikeln
sw_ke: Haikuweza kurejesha vipengele vya kipengee cha kuunganisha kilichoagizwa
tr_tr: Sipariş edilen montaj öğesinin bileşenleri alınamadı
vi_vn: Không thể truy xuất các thành phần của hạng mục lắp ráp đã đặt hàng

source: Assembly Components:-
ar_sy: مكونات التجميع:-
cs_cz: Součásti sestavy: -
de_de: Montagekomponenten:-
el_gr: Εξαρτήματα συναρμολόγησης: -
es_es: Componentes de montaje: -
et_ee: Montaaži komponendid: -
fa_ir: اجزای مونتاژ: -
fi_fi: Asennusosat: -
fr_ca: Composants d'assemblage : -
he_il: רכיבי הרכבה:-
hi_in: असेंबली घटक:-
hu_hu: Összeszerelési alkatrészek: -
id_id: Komponen Perakitan: -
it_it: Componenti di assemblaggio:-
ja_jp: アセンブリコンポーネント:-
ko_kr: 조립 구성요소:-
lv_lv: Montāžas sastāvdaļas: -
mr_in: असेंबली घटक:-
nl_nl: Montagecomponenten:-
pl_pl: Komponenty montażowe: -
pt_pt: Componentes de montagem: -
ro_ro: Componente de asamblare: -
ru_ru: Компоненты сборки:-
sq_al: Përbërësit e montimit: -
sv_se: Monteringskomponenter:-
sw_ke: Vipengele vya Mkutano:-
tr_tr: Montaj Bileşenleri: -
vi_vn: Linh kiện lắp ráp: -

source: Lot
ar_sy: كثير
cs_cz: Hodně
de_de: Viel
el_gr: Παρτίδα
es_es: Lote
fa_ir: لات
fi_fi: erä
fr_ca: Parcelle
he_il: מִגרָשׁ
hi_in: बहुत
hu_hu: Sok
id_id: Banyak
it_it: Quantità
ja_jp: 多く
ko_kr: 많은
mr_in: लोट
nl_nl: Kavel
pl_pl: Działka
pt_pt: Muito
ru_ru: Много
sq_al: Shumë
sv_se: Massa
sw_ke: Mengi
tr_tr: Pay
vi_vn: Nhiều

source: Serial
ar_sy: مسلسل
cs_cz: Seriál
de_de: Seriell
el_gr: Σειράς
es_es: De serie
et_ee: Sari
fa_ir: سریال
fi_fi: Sarja
fr_ca: En série
he_il: סִדרָתִי
hi_in: धारावाहिक
hu_hu: Sorozatszám
it_it: Seriale
ja_jp: シリアル
ko_kr: 연속물
lv_lv: Seriāls
mr_in: मालिका
nl_nl: Serieel
pl_pl: Seryjny
ru_ru: Серийный
sq_al: Seriali
sv_se: Serie
sw_ke: Msururu
tr_tr: Seri
vi_vn: nối tiếp

source: There were no outstanding items on the order to deliver
ar_sy: لم تكن هناك عناصر معلقة في أمر التسليم
cs_cz: V objednávce nebyly žádné nevyřízené položky k dodání
de_de: Es gab keine ausstehenden Artikel in der Lieferbestellung
el_gr: Δεν υπήρχαν εκκρεμή προϊόντα στην παραγγελία για παράδοση
es_es: No había artículos pendientes en el pedido para entregar.
et_ee: Tarnetellimusel ei olnud ühtegi tasumata kaupa
fa_ir: هیچ کالای برجسته ای در سفارش برای تحویل وجود نداشت
fi_fi: Toimitettavassa tilauksessa ei ollut jäljellä olevia tuotteita
fr_ca: Il n'y avait aucun article en suspens sur la commande à livrer
he_il: לא היו פריטים מצטיינים בהזמנה למסירה
hi_in: डिलीवर करने के ऑर्डर पर कोई बकाया आइटम नहीं था
hu_hu: A kiszállításra kerülő rendelésben nem volt kiemelkedő tétel
id_id: Tidak ada item yang belum terselesaikan dalam pesanan yang akan dikirim
it_it: Nell'ordine non erano presenti articoli in sospeso da consegnare
ja_jp: 配達注文に未処理の商品はありませんでした
ko_kr: 배송 주문에 미결제 품목이 없습니다.
lv_lv: Piegādes pasūtījumā nebija neapmaksātu preču
mr_in: वितरीत करण्यासाठी ऑर्डरवर कोणतीही थकबाकी नव्हती
nl_nl: Er waren geen openstaande posten op de te leveren bestelling
pl_pl: W zamówieniu do dostarczenia nie było żadnych zaległych pozycji
pt_pt: Não houve itens pendentes no pedido para entrega
ro_ro: Nu existau articole restante pe comanda de livrare
ru_ru: В заказе на доставку не было незавершенных позиций
sq_al: Nuk kishte artikuj të papaguar në porosinë për t'u dorëzuar
sv_se: Det fanns inga utestående varor på beställningen att leverera
sw_ke: Hakukuwa na vitu vilivyosalia kwenye agizo la kuwasilisha
tr_tr: Teslimat siparişinde bekleyen ürün yoktu
vi_vn: Không có mặt hàng nào tồn đọng trong đơn hàng cần giao

source: A packing slip cannot be printed
ar_sy: لا يمكن طباعة قسيمة التعبئة
cs_cz: Dodací list nelze vytisknout
de_de: Ein Lieferschein kann nicht gedruckt werden
el_gr: Δεν είναι δυνατή η εκτύπωση ενός δελτίου συσκευασίας
es_es: No se puede imprimir un albarán
et_ee: Saatelehte ei saa printida
fa_ir: برگه بسته بندی قابل چاپ نیست
fi_fi: Pakkauslehteä ei voi tulostaa
fr_ca: Un bon de livraison ne peut pas être imprimé
he_il: לא ניתן להדפיס תלוש אריזה
hi_in: पैकिंग स्लिप मुद्रित नहीं की जा सकती
hu_hu: Csomagjegy nem nyomtatható
id_id: Slip pengepakan tidak dapat dicetak
it_it: Non è possibile stampare un documento di trasporto
ja_jp: 納品書は印刷できません
ko_kr: 포장 명세서를 인쇄할 수 없습니다.
lv_lv: Pavadzīmi nevar izdrukāt
mr_in: पॅकिंग स्लिप प्रिंट करता येत नाही
nl_nl: Een pakbon kan niet worden afgedrukt
pl_pl: Nie można wydrukować listu przewozowego
pt_pt: Uma guia de remessa não pode ser impressa
ro_ro: Un bon de ambalare nu poate fi imprimat
ru_ru: Отборочную накладную невозможно распечатать
sq_al: Një fletë paketimi nuk mund të printohet
sv_se: En följesedel kan inte skrivas ut
sw_ke: Karatasi ya kufunga haiwezi kuchapishwa
tr_tr: Sevk irsaliyesi yazdırılamıyor
vi_vn: Không in được phiếu đóng gói

source: Print Customer Statements
ar_sy: طباعة بيانات العملاء
cs_cz: Tisk zákaznických prohlášení
de_de: Kundenabrechnungen ausdrucken
el_gr: Εκτύπωση Δηλώσεων Πελατών
es_es: Imprimir extractos de clientes
et_ee: Printige kliendi avaldused
fa_ir: چاپ اظهارات مشتری
fi_fi: Tulosta asiakaslausunnot
fr_ca: Imprimer les relevés des clients
he_il: הדפס הצהרות לקוחות
hi_in: ग्राहक विवरण प्रिंट करें
hu_hu: Nyomtassa ki az Ügyfélnyilatkozatokat
id_id: Cetak Pernyataan Pelanggan
it_it: Stampa estratti conto dei clienti
ja_jp: 顧客明細を印刷する
ko_kr: 고객 명세서 인쇄
lv_lv: Drukāt klientu paziņojumus
mr_in: ग्राहक विधाने मुद्रित करा
nl_nl: Klantverklaringen afdrukken
pl_pl: Wydrukuj wyciągi klientów
pt_pt: Imprimir extratos de clientes
ro_ro: Imprimați declarațiile clientului
ru_ru: Распечатать заявления клиентов
sq_al: Printoni deklaratat e klientit
sv_se: Skriv ut kundutlåtanden
sw_ke: Chapisha Taarifa za Wateja
tr_tr: Müşteri Ekstrelerini Yazdır
vi_vn: In báo cáo khách hàng
