Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Search for the description of parent item for the BOM
ar_sy: ابحث عن وصف العنصر الأصلي لقائمة مكونات الصنف (BOM).
cs_cz: Vyhledejte popis nadřazené položky pro kusovník
de_de: Suchen Sie nach der Beschreibung des übergeordneten Artikels für die Stückliste
el_gr: Αναζητήστε την περιγραφή του μητρικού στοιχείου για το BOM
es_es: Busque la descripción del artículo principal para la lista de materiales.
et_ee: Otsige BOM-i emaüksuse kirjeldust
fa_ir: شرح مورد اصلی را برای BOM جستجو کنید
fi_fi: Hae materiaaliluettelon ylätason nimikkeen kuvaus
fr_ca: Rechercher la description de l'article parent pour la nomenclature
he_il: חפש את התיאור של פריט האב עבור ה-BOM
hi_in: बीओएम के लिए मूल आइटम का विवरण खोजें
hu_hu: Keresse meg az anyagjegyzék szülőelemének leírását
id_id: Telusuri deskripsi item induk untuk BOM
it_it: Cercare la descrizione dell'articolo principale per la distinta base
ja_jp: BOM の親品目の説明を検索します。
ko_kr: BOM의 상위 품목 설명 검색
lv_lv: Meklējiet MK galvenā vienuma aprakstu
mr_in: BOM साठी मूळ आयटमचे वर्णन शोधा
nl_nl: Zoek naar de beschrijving van het bovenliggende artikel voor de stuklijst
pl_pl: Wyszukaj opis elementu nadrzędnego dla zestawienia komponentów
pt_pt: Pesquise a descrição do item pai da lista técnica
ro_ro: Căutați descrierea articolului părinte pentru BOM
ru_ru: Найдите описание родительского элемента спецификации.
sq_al: Kërkoni për përshkrimin e artikullit mëmë për BOM
sv_se: Sök efter beskrivningen av överordnad artikel för stycklistan
sw_ke: Tafuta maelezo ya kipengee kikuu cha BOM
tr_tr: Malzeme Listesi için üst kalemin açıklamasını arayın
vi_vn: Tìm kiếm mô tả của mục gốc cho BOM

source: Search for the parent item code for the BOM
ar_sy: ابحث عن رمز العنصر الأصلي لقائمة مكونات الصنف (BOM).
cs_cz: Vyhledejte kód nadřazené položky pro kusovník
de_de: Suchen Sie nach dem übergeordneten Artikelcode für die Stückliste
el_gr: Αναζητήστε τον κωδικό γονικού στοιχείου για το BOM
es_es: Busque el código de artículo principal para la lista de materiales
et_ee: Otsige BOM-i emaüksuse koodi
fa_ir: کد مورد اصلی را برای BOM جستجو کنید
fi_fi: Etsi tuoteluettelon päänimikekoodi
fr_ca: Rechercher le code article parent pour la nomenclature
he_il: חפש את קוד פריט האב עבור ה-BOM
hi_in: बीओएम के लिए मूल आइटम कोड खोजें
hu_hu: Keresse meg az anyagjegyzék szülő cikkkódját
id_id: Cari kode item induk untuk BOM
it_it: Cerca il codice articolo principale per la distinta base
ja_jp: BOM の親品目コードを検索します。
ko_kr: BOM의 상위 품목 코드 검색
lv_lv: Meklējiet MK galvenā vienuma kodu
mr_in: BOM साठी मूळ आयटम कोड शोधा
nl_nl: Zoek naar de bovenliggende artikelcode voor de stuklijst
pl_pl: Wyszukaj nadrzędny kod pozycji dla BOM
pt_pt: Pesquise o código do item pai da BOM
ro_ro: Căutați codul articolului părinte pentru BOM
ru_ru: Найдите код родительского элемента для спецификации.
sq_al: Kërkoni për kodin e artikullit mëmë për BOM
sv_se: Sök efter den överordnade artikelkoden för stycklistan
sw_ke: Tafuta msimbo wa bidhaa kuu kwa BOM
tr_tr: Malzeme Listesi için ana madde kodunu arayın
vi_vn: Tìm kiếm mã mục gốc cho BOM

source: Show all levels
ar_sy: إظهار كافة المستويات
cs_cz: Zobrazit všechny úrovně
de_de: Alle Ebenen anzeigen
el_gr: Εμφάνιση όλων των επιπέδων
es_es: Mostrar todos los niveles
et_ee: Kuva kõik tasemed
fa_ir: نمایش تمام سطوح
fi_fi: Näytä kaikki tasot
fr_ca: Afficher tous les niveaux
he_il: הצג את כל הרמות
hi_in: सभी स्तर दिखाएं
hu_hu: Minden szint megjelenítése
id_id: Tampilkan semua level
it_it: Mostra tutti i livelli
ja_jp: すべてのレベルを表示
ko_kr: 모든 레벨 표시
lv_lv: Rādīt visus līmeņus
mr_in: सर्व स्तर दाखवा
nl_nl: Toon alle niveaus
pl_pl: Pokaż wszystkie poziomy
pt_pt: Mostrar todos os níveis
ro_ro: Arată toate nivelurile
ru_ru: Показать все уровни
sq_al: Trego të gjitha nivelet
sv_se: Visa alla nivåer
sw_ke: Onyesha viwango vyote
tr_tr: Tüm seviyeleri göster
vi_vn: Hiển thị tất cả các cấp độ

source: To show all levels of the BOM choose Yes otherwise choose No.
ar_sy: لإظهار جميع مستويات قائمة مكونات الصنف، اختر نعم، وإلا فاختر لا.
cs_cz: Chcete-li zobrazit všechny úrovně kusovníku, zvolte Ano, jinak zvolte Ne.
de_de: Um alle Ebenen der Stückliste anzuzeigen, wählen Sie „Ja“, andernfalls wählen Sie „Nein“.
el_gr: Για να εμφανίσετε όλα τα επίπεδα του BOM επιλέξτε Ναι διαφορετικά επιλέξτε Όχι.
es_es: Para mostrar todos los niveles de la lista de materiales, elija Sí; de lo contrario, elija No.
et_ee: Kõigi BOM-i tasemete kuvamiseks valige Jah, vastasel juhul valige Ei.
fa_ir: برای نشان دادن تمام سطوح BOM، بله را انتخاب کنید و در غیر این صورت خیر را انتخاب کنید.
fi_fi: Jos haluat näyttää kaikki materiaaliluettelon tasot, valitse Kyllä tai valitse Ei.
fr_ca: Pour afficher tous les niveaux de la nomenclature, choisissez Oui, sinon choisissez Non.
he_il: כדי להציג את כל הרמות של ה-BOM בחר כן, אחרת בחר לא.
hi_in: बीओएम के सभी स्तरों को दिखाने के लिए हाँ चुनें अन्यथा नहीं चुनें।
hu_hu: Az anyagjegyzék összes szintjének megjelenítéséhez válassza az Igen lehetőséget, ellenkező esetben válassza a Nem lehetőséget.
id_id: Untuk menampilkan semua level BOM pilih Ya jika tidak pilih Tidak.
it_it: Per mostrare tutti i livelli della distinta base scegliere Sì altrimenti scegliere No.
ja_jp: BOM のすべてのレベルを表示するには、「はい」を選択します。それ以外の場合は、「いいえ」を選択します。
ko_kr: BOM의 모든 레벨을 표시하려면 예를 선택하고 그렇지 않으면 아니오를 선택하십시오.
lv_lv: Lai parādītu visus MK līmeņus, izvēlieties Jā, pretējā gadījumā izvēlieties Nē.
mr_in: BOM चे सर्व स्तर दाखवण्यासाठी होय निवडा अन्यथा नाही निवडा.
nl_nl: Om alle niveaus van de stuklijst weer te geven, kiest u Ja, anders kiest u Nee.
pl_pl: Aby wyświetlić wszystkie poziomy BOM, wybierz Tak, w przeciwnym razie wybierz Nie.
pt_pt: Para mostrar todos os níveis da lista técnica, escolha Sim, caso contrário, escolha Não.
ro_ro: Pentru a afișa toate nivelurile din BOM, alegeți Da, altfel alegeți Nu.
ru_ru: Чтобы отобразить все уровни спецификации, выберите «Да», в противном случае выберите «Нет».
sq_al: Për të shfaqur të gjitha nivelet e BOM-it, zgjidhni Po, përndryshe zgjidhni Jo.
sv_se: För att visa alla nivåer i BOM välj Ja annars välj Nej.
sw_ke: Kuonyesha viwango vyote vya BOM chagua Ndiyo vinginevyo chagua Hapana.
tr_tr: Malzeme Listesinin tüm düzeylerini göstermek için Evet'i seçin, aksi takdirde Hayır'ı seçin.
vi_vn: Để hiển thị tất cả các cấp độ của BOM chọn Có nếu không chọn Không.

source: Bill Of Materials Maintenance
ar_sy: فاتورة صيانة المواد
cs_cz: Údržba kusovníku
de_de: Stücklistenpflege
es_es: Mantenimiento de la lista de materiales
et_ee: Materjalide hooldus
fa_ir: لایحه نگهداری مواد
fi_fi: Materiaaliluettelon ylläpito
fr_ca: Maintenance des nomenclatures
he_il: תחזוקה של כתב חומרים
hi_in: सामग्री रखरखाव का बिल
hu_hu: Anyagjegyzék karbantartása
id_id: Pemeliharaan Bill Of Material
it_it: Manutenzione della distinta base
ja_jp: 部品表のメンテナンス
ko_kr: BOM 유지 관리
lv_lv: Materiālu bilances uzturēšana
mr_in: साहित्य देखभाल बिल
nl_nl: Onderhoud van stuklijst
pl_pl: Konserwacja zestawień materiałów
pt_pt: Manutenção da lista de materiais
ro_ro: Întreținerea listei de materiale
ru_ru: Ведение спецификации материалов
sq_al: Fatura e Mirëmbajtjes së Materialeve
sv_se: Underhåll av materiallistor
sw_ke: Muswada wa Matengenezo ya Vifaa
tr_tr: Malzeme Listesi Bakımı
vi_vn: Hóa đơn bảo trì vật liệu

source: Are you sure you wish to delete this component from the bill of material?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا المكون من قائمة المواد؟
cs_cz: Opravdu chcete odstranit tuto součást z kusovníku?
de_de: Sind Sie sicher, dass Sie diese Komponente aus der Stückliste löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το στοιχείο από τη τιμολόγηση υλικού;
es_es: ¿Está seguro de que desea eliminar este componente de la lista de materiales?
et_ee: Kas olete kindel, et soovite selle komponendi materjalilehest kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مؤلفه را از صورتحساب مواد حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän osan materiaaliluettelosta?
fr_ca: Êtes-vous sûr de vouloir supprimer ce composant de la nomenclature ?
he_il: האם אתה בטוח שברצונך למחוק רכיב זה מכתב החומר?
hi_in: क्या आप वाकई सामग्री के बिल से इस घटक को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az összetevőt az anyagjegyzékből?
id_id: Apakah Anda yakin ingin menghapus komponen ini dari bill of material?
it_it: Sei sicuro di voler eliminare questo componente dalla distinta base?
ja_jp: このコンポーネントを部品表から削除してもよろしいですか?
ko_kr: BOM에서 이 구성요소를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo komponentu no materiālu saraksta?
mr_in: तुमची खात्री आहे की तुम्ही सामग्रीच्या बिलातून हा घटक हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit onderdeel uit de stuklijst wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten komponent z zestawienia materiałów?
pt_pt: Tem certeza de que deseja excluir este componente da lista de materiais?
ro_ro: Sigur doriți să ștergeți această componentă din lista de materiale?
ru_ru: Вы уверены, что хотите удалить этот компонент из спецификации?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë komponent nga fatura e materialit?
sv_se: Är du säker på att du vill ta bort den här komponenten från materiallistan?
sw_ke: Je, una uhakika ungependa kufuta kipengele hiki kutoka kwa bili ya nyenzo?
tr_tr: Bu bileşeni malzeme listesinden silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa thành phần này khỏi danh mục vật liệu không?

source: The quantity entered cannot be zero
ar_sy: لا يمكن أن تكون الكمية المدخلة صفرًا
cs_cz: Zadané množství nemůže být nulové
de_de: Die eingegebene Menge darf nicht Null sein
el_gr: Η ποσότητα που εισάγεται δεν μπορεί να είναι μηδενική
es_es: La cantidad ingresada no puede ser cero.
et_ee: Sisestatud kogus ei saa olla null
fa_ir: مقدار وارد شده نمی تواند صفر باشد
fi_fi: Syötetty määrä ei voi olla nolla
fr_ca: La quantité saisie ne peut pas être nulle
he_il: הכמות שהוזנה אינה יכולה להיות אפס
hi_in: दर्ज की गई मात्रा शून्य नहीं हो सकती
hu_hu: A megadott mennyiség nem lehet nulla
id_id: Kuantitas yang dimasukkan tidak boleh nol
it_it: La quantità inserita non può essere zero
ja_jp: 入力数量をゼロにすることはできません
ko_kr: 입력한 수량은 0일 수 없습니다.
lv_lv: Ievadītais daudzums nevar būt nulle
mr_in: प्रविष्ट केलेले प्रमाण शून्य असू शकत नाही
nl_nl: De ingevoerde hoeveelheid mag niet nul zijn
pl_pl: Wprowadzona ilość nie może wynosić zero
pt_pt: A quantidade inserida não pode ser zero
ro_ro: Cantitatea introdusă nu poate fi zero
ru_ru: Введенное количество не может быть нулевым.
sq_al: Sasia e futur nuk mund të jetë zero
sv_se: Den angivna kvantiteten kan inte vara noll
sw_ke: Idadi iliyoingizwa haiwezi kuwa sifuri
tr_tr: Girilen miktar sıfır olamaz
vi_vn: Số lượng đã nhập không được bằng 0

source: Edit the details of the selected component in the fields below
ar_sy: قم بتحرير تفاصيل المكون المحدد في الحقول أدناه
cs_cz: Upravte podrobnosti vybrané součásti v polích níže
de_de: Bearbeiten Sie die Details der ausgewählten Komponente in den Feldern unten
el_gr: Επεξεργαστείτε τις λεπτομέρειες του επιλεγμένου στοιχείου στα παρακάτω πεδία
es_es: Edite los detalles del componente seleccionado en los campos siguientes
et_ee: Redigeerige valitud komponendi üksikasju allolevatel väljadel
fa_ir: جزئیات مولفه انتخابی را در فیلدهای زیر ویرایش کنید
fi_fi: Muokkaa valitun komponentin tietoja alla olevissa kentissä
fr_ca: Modifiez les détails du composant sélectionné dans les champs ci-dessous
he_il: ערוך את הפרטים של הרכיב הנבחר בשדות למטה
hi_in: नीचे दिए गए फ़ील्ड में चयनित घटक का विवरण संपादित करें
hu_hu: Szerkessze a kiválasztott komponens adatait az alábbi mezőkben
id_id: Edit detail komponen yang dipilih pada kolom di bawah
it_it: Modifica i dettagli del componente selezionato nei campi sottostanti
ja_jp: 以下のフィールドで選択したコンポーネントの詳細を編集します
ko_kr: 아래 필드에서 선택한 구성요소의 세부정보를 편집하세요.
lv_lv: Rediģējiet informāciju par atlasīto komponentu zemāk esošajos laukos
mr_in: खालील फील्डमध्ये निवडलेल्या घटकाचे तपशील संपादित करा
nl_nl: Bewerk de details van het geselecteerde onderdeel in de onderstaande velden
pl_pl: Edytuj szczegóły wybranego komponentu w polach poniżej
pt_pt: Edite os detalhes do componente selecionado nos campos abaixo
ro_ro: Editați detaliile componentei selectate în câmpurile de mai jos
ru_ru: Отредактируйте данные выбранного компонента в полях ниже.
sq_al: Redaktoni detajet e komponentit të zgjedhur në fushat më poshtë
sv_se: Redigera detaljerna för den valda komponenten i fälten nedan
sw_ke: Hariri maelezo ya sehemu iliyochaguliwa katika sehemu zilizo hapa chini
tr_tr: Seçilen bileşenin ayrıntılarını aşağıdaki alanlarda düzenleyin
vi_vn: Chỉnh sửa chi tiết của thành phần đã chọn trong các trường bên dưới

source: Click on the Enter Information button to update the component details
ar_sy: انقر فوق الزر إدخال المعلومات لتحديث تفاصيل المكون
cs_cz: Kliknutím na tlačítko Zadat informace aktualizujete podrobnosti součásti
de_de: Klicken Sie auf die Schaltfläche „Informationen eingeben“, um die Komponentendetails zu aktualisieren
el_gr: Κάντε κλικ στο κουμπί Εισαγωγή πληροφοριών για να ενημερώσετε τις λεπτομέρειες του στοιχείου
es_es: Haga clic en el botón Ingresar información para actualizar los detalles del componente.
et_ee: Komponendi üksikasjade värskendamiseks klõpsake nuppu Sisesta teave
fa_ir: برای به روز رسانی جزئیات کامپوننت، روی دکمه Enter Information کلیک کنید
fi_fi: Napsauta Anna tiedot -painiketta päivittääksesi komponentin tiedot
fr_ca: Cliquez sur le bouton Entrer les informations pour mettre à jour les détails du composant
he_il: לחץ על כפתור הזן מידע כדי לעדכן את פרטי הרכיב
hi_in: घटक विवरण अद्यतन करने के लिए सूचना दर्ज करें बटन पर क्लिक करें
hu_hu: Kattintson az Információ megadása gombra az összetevő részleteinek frissítéséhez
id_id: Klik tombol Masukkan Informasi untuk memperbarui rincian komponen
it_it: Fare clic sul pulsante Inserisci informazioni per aggiornare i dettagli del componente
ja_jp: 「情報の入力」ボタンをクリックしてコンポーネントの詳細を更新します。
ko_kr: 정보 입력 버튼을 클릭하여 구성 요소 세부 정보를 업데이트하세요.
lv_lv: Noklikšķiniet uz pogas Ievadīt informāciju, lai atjauninātu informāciju par komponentu
mr_in: घटक तपशील अद्यतनित करण्यासाठी माहिती प्रविष्ट करा बटणावर क्लिक करा
nl_nl: Klik op de knop Informatie invoeren om de componentdetails bij te werken
pl_pl: Kliknij przycisk Wprowadź informacje, aby zaktualizować szczegóły komponentu
pt_pt: Clique no botão Inserir informações para atualizar os detalhes do componente
ro_ro: Faceți clic pe butonul Introducere informații pentru a actualiza detaliile componente
ru_ru: Нажмите кнопку «Ввести информацию», чтобы обновить сведения о компоненте.
sq_al: Klikoni në butonin Enter Information për të përditësuar detajet e komponentit
sv_se: Klicka på knappen Ange information för att uppdatera komponentdetaljerna
sw_ke: Bofya kwenye kitufe cha Ingiza Taarifa ili kusasisha maelezo ya sehemu
tr_tr: Bileşen ayrıntılarını güncellemek için Bilgi Gir düğmesine tıklayın
vi_vn: Bấm vào nút Nhập thông tin để cập nhật chi tiết thành phần

source: Component code
ar_sy: رمز المكون
cs_cz: Kód součásti
de_de: Komponentencode
el_gr: Κωδικός στοιχείου
es_es: Código de componente
et_ee: Komponendi kood
fa_ir: کد کامپوننت
fi_fi: Komponenttikoodi
fr_ca: Code composant
he_il: קוד רכיב
hi_in: घटक कोड
hu_hu: Alkatrész kódja
id_id: Kode komponen
it_it: Codice componente
ja_jp: コンポーネントコード
ko_kr: 구성요소 코드
lv_lv: Komponenta kods
mr_in: घटक कोड
pl_pl: Kod komponentu
pt_pt: Código do componente
ro_ro: Codul componentei
ru_ru: Код компонента
sq_al: Kodi i komponentit
sv_se: Komponentkod
sw_ke: Msimbo wa kipengele
tr_tr: Bileşen kodu
vi_vn: Mã thành phần

source: Enter the quantity of this item required for the parent item
ar_sy: أدخل كمية هذا العنصر المطلوبة للعنصر الأصلي
cs_cz: Zadejte množství této položky požadované pro nadřazenou položku
de_de: Geben Sie die Menge dieses Artikels ein, die für den übergeordneten Artikel erforderlich ist
el_gr: Εισαγάγετε την ποσότητα αυτού του είδους που απαιτείται για το μητρικό είδος
es_es: Ingrese la cantidad de este artículo requerida para el artículo principal
et_ee: Sisestage põhikauba jaoks vajalik selle kauba kogus
fa_ir: مقدار مورد نیاز این مورد را برای کالای اصلی وارد کنید
fi_fi: Syötä tämän tuotteen määrä, joka vaaditaan päätuotteelle
fr_ca: Entrez la quantité de cet article requise pour l'article parent
he_il: הזן את הכמות של פריט זה הנדרש עבור פריט האב
hi_in: मूल आइटम के लिए आवश्यक इस आइटम की मात्रा दर्ज करें
hu_hu: Adja meg ennek a cikknek a szülőcikkhez szükséges mennyiségét
id_id: Masukkan jumlah item ini yang diperlukan untuk item induk
it_it: Inserisci la quantità di questo articolo richiesta per l'articolo principale
ja_jp: 親品目に必要なこの品目の数量を入力してください
ko_kr: 상위 품목에 필요한 이 품목의 수량을 입력하세요.
lv_lv: Ievadiet šīs preces daudzumu, kas nepieciešams pamatprecei
mr_in: मूळ आयटमसाठी आवश्यक असलेल्या या आयटमचे प्रमाण प्रविष्ट करा
nl_nl: Voer de hoeveelheid van dit artikel in die nodig is voor het bovenliggende artikel
pl_pl: Wprowadź ilość tego artykułu wymaganą dla artykułu nadrzędnego
pt_pt: Insira a quantidade deste item necessária para o item pai
ro_ro: Introduceți cantitatea de acest articol necesară pentru articolul părinte
ru_ru: Введите количество этого товара, необходимое для родительского товара.
sq_al: Shkruani sasinë e këtij artikulli të kërkuar për artikullin mëmë
sv_se: Ange mängden av denna artikel som krävs för den överordnade artikeln
sw_ke: Weka kiasi cha kipengee hiki kinachohitajika kwa kipengee kikuu
tr_tr: Ana kalem için gereken bu kalemin miktarını girin
vi_vn: Nhập số lượng mặt hàng này cần thiết cho mặt hàng chính

source: Backup webERP Database
ar_sy: النسخ الاحتياطي لقاعدة بيانات webERP
cs_cz: Zálohujte databázi webERP
de_de: Sichern Sie die webERP-Datenbank
el_gr: Δημιουργία αντιγράφων ασφαλείας της βάσης δεδομένων webERP
es_es: Copia de seguridad de la base de datos webERP
et_ee: WebERP andmebaasi varundamine
fa_ir: پشتیبان گیری از پایگاه داده webERP
fi_fi: Varmuuskopioi webERP-tietokanta
fr_ca: Sauvegarde de la base de données webERP
he_il: גיבוי מסד נתונים webERP
hi_in: बैकअप वेबईआरपी डेटाबेस
hu_hu: A webERP adatbázis biztonsági mentése
id_id: Cadangan Basis Data webERP
it_it: Backup del database webERP
ja_jp: webERPデータベースのバックアップ
ko_kr: webERP 데이터베이스 백업
lv_lv: WebERP datu bāzes dublēšana
mr_in: वेबईआरपी डेटाबेसचा बॅकअप घ्या
nl_nl: Maak een back-up van de webERP-database
pl_pl: Kopia zapasowa bazy danych webERP
pt_pt: Backup de banco de dados webERP
ro_ro: Faceți backup pentru baza de date webERP
ru_ru: Резервное копирование базы данных webERP
sq_al: Rezervoni bazën e të dhënave webERP
sv_se: Säkerhetskopiera webERP-databas
sw_ke: Hifadhi Hifadhidata ya WebERP
tr_tr: webERP Veritabanını Yedekle
vi_vn: Sao lưu cơ sở dữ liệu webERP

source: Deleted
ar_sy: تم الحذف
cs_cz: Smazáno
de_de: Gelöscht
el_gr: Διαγράφηκε
es_es: Eliminado
et_ee: Kustutatud
fa_ir: حذف شد
fi_fi: Poistettu
fr_ca: Supprimé
he_il: נמחק
hi_in: हटाए गए
hu_hu: Törölve
id_id: Dihapus
it_it: Eliminato
ja_jp: 削除されました
ko_kr: 삭제됨
lv_lv: Izdzēsts
mr_in: हटवले
nl_nl: Verwijderd
pl_pl: Usunięto
pt_pt: Excluído
ro_ro: Șters
ru_ru: Удалено
sq_al: U fshi
sv_se: Raderad
sw_ke: Imefutwa
tr_tr: Silindi
vi_vn: Đã xóa

source: Unable to delete
ar_sy: غير قادر على الحذف
cs_cz: Nelze smazat
de_de: Löschen nicht möglich
el_gr: Δεν είναι δυνατή η διαγραφή
es_es: No se puede eliminar
et_ee: Ei saa kustutada
fa_ir: امکان حذف وجود ندارد
fi_fi: Ei voida poistaa
fr_ca: Impossible de supprimer
he_il: לא ניתן למחוק
hi_in: हटाने में असमर्थ
hu_hu: Nem lehet törölni
id_id: Tidak dapat menghapus
it_it: Impossibile eliminare
ja_jp: 削除できません
ko_kr: 삭제할 수 없습니다
lv_lv: Nevar izdzēst
mr_in: हटवता येत नाही
nl_nl: Kan niet verwijderen
pl_pl: Nie można usunąć
pt_pt: Não foi possível excluir
ro_ro: Nu se poate șterge
ru_ru: Невозможно удалить
sq_al: Nuk mund të fshihet
sv_se: Det gick inte att ta bort
sw_ke: Imeshindwa kufuta
tr_tr: Silinemiyor
vi_vn: Không thể xóa

source: All backup files on the server have been deleted
ar_sy: تم حذف كافة ملفات النسخ الاحتياطي الموجودة على الخادم
cs_cz: Všechny záložní soubory na serveru byly smazány
de_de: Alle Sicherungsdateien auf dem Server wurden gelöscht
el_gr: Όλα τα αρχεία αντιγράφων ασφαλείας στον διακομιστή έχουν διαγραφεί
es_es: Se han eliminado todos los archivos de copia de seguridad del servidor.
et_ee: Kõik serveris olevad varukoopiad on kustutatud
fa_ir: تمام فایل های پشتیبان روی سرور حذف شده اند
fi_fi: Kaikki palvelimella olevat varmuuskopiotiedostot on poistettu
fr_ca: Tous les fichiers de sauvegarde sur le serveur ont été supprimés
he_il: כל קבצי הגיבוי בשרת נמחקו
hi_in: सर्वर पर मौजूद सभी बैकअप फ़ाइलें हटा दी गई हैं
hu_hu: A szerveren lévő összes biztonsági mentési fájl törölve lett
id_id: Semua file cadangan di server telah dihapus
it_it: Tutti i file di backup sul server sono stati eliminati
ja_jp: サーバー上のバックアップ ファイルはすべて削除されました
ko_kr: 서버의 모든 백업 파일이 삭제되었습니다.
lv_lv: Visi servera dublējuma faili ir izdzēsti
mr_in: सर्व्हरवरील सर्व बॅकअप फायली हटविल्या गेल्या आहेत
nl_nl: Alle back-upbestanden op de server zijn verwijderd
pl_pl: Wszystkie pliki kopii zapasowych na serwerze zostały usunięte
pt_pt: Todos os arquivos de backup no servidor foram excluídos
ro_ro: Toate fișierele de rezervă de pe server au fost șterse
ru_ru: Все резервные файлы на сервере удалены.
sq_al: Të gjithë skedarët rezervë në server janë fshirë
sv_se: Alla säkerhetskopior på servern har raderats
sw_ke: Faili zote za chelezo kwenye seva zimefutwa
tr_tr: Sunucudaki tüm yedekleme dosyaları silindi
vi_vn: Tất cả các tập tin sao lưu trên máy chủ đã bị xóa

source: No backup files on the server were deleted
ar_sy: لم يتم حذف أي ملفات احتياطية على الخادم
cs_cz: Na serveru nebyly odstraněny žádné záložní soubory
de_de: Es wurden keine Sicherungsdateien auf dem Server gelöscht
el_gr: Δεν διαγράφηκαν αρχεία αντιγράφων ασφαλείας στον διακομιστή
es_es: No se eliminaron archivos de copia de seguridad en el servidor.
et_ee: Serveris ei kustutatud ühtegi varukoopiat
fa_ir: هیچ فایل پشتیبان روی سرور حذف نشد
fi_fi: Palvelimella olevia varmuuskopiotiedostoja ei poistettu
fr_ca: Aucun fichier de sauvegarde sur le serveur n'a été supprimé
he_il: לא נמחקו קבצי גיבוי בשרת
hi_in: सर्वर पर कोई भी बैकअप फ़ाइल हटाई नहीं गई
hu_hu: A kiszolgálón lévő biztonsági mentési fájlokat nem törölték
id_id: Tidak ada file cadangan di server yang dihapus
it_it: Nessun file di backup sul server è stato eliminato
ja_jp: サーバー上のバックアップ ファイルは削除されませんでした
ko_kr: 서버의 백업 파일이 삭제되지 않았습니다.
lv_lv: Neviens servera dublējuma fails netika izdzēsts
mr_in: सर्व्हरवरील कोणत्याही बॅकअप फायली हटविल्या गेल्या नाहीत
nl_nl: Er zijn geen back-upbestanden op de server verwijderd
pl_pl: Żadne pliki kopii zapasowych na serwerze nie zostały usunięte
pt_pt: Nenhum arquivo de backup no servidor foi excluído
ro_ro: Nu au fost șterse fișiere de rezervă de pe server
ru_ru: Никакие файлы резервных копий на сервере не были удалены.
sq_al: Asnjë skedar rezervë në server nuk u fshi
sv_se: Inga säkerhetskopior på servern raderades
sw_ke: Hakuna faili chelezo kwenye seva iliyofutwa
tr_tr: Sunucudaki hiçbir yedekleme dosyası silinmedi
vi_vn: Không có tập tin sao lưu nào trên máy chủ bị xóa

source: Backup
ar_sy: النسخ الاحتياطي
cs_cz: Zálohování
de_de: Sicherung
el_gr: Εφεδρικός
es_es: Respaldo
et_ee: Varundamine
fa_ir: پشتیبان گیری
fi_fi: Varmuuskopio
fr_ca: Sauvegarde
he_il: גיבוי
hi_in: बैकअप
hu_hu: Biztonsági mentés
id_id: Cadangan
ja_jp: バックアップ
ko_kr: 지원
lv_lv: Dublējums
mr_in: बॅकअप
pl_pl: Kopia zapasowa
ru_ru: Резервное копирование
sq_al: Rezervimi
sv_se: Säkerhetskopiering
sw_ke: Hifadhi nakala
tr_tr: Yedekleme
vi_vn: Hỗ trợ
