Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The pickreqdetail record could not be inserted because
ar_sy: تعذر إدراج سجل Pickreqdetail بسبب
cs_cz: Záznam pickreqdetail nelze vložit, protože
de_de: Der pickreqdetail-Datensatz konnte nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή της εγγραφής pickreqdetail επειδή
es_es: No se pudo insertar el registro pickreqdetail porque
et_ee: Kirjet pickreqdetail ei saanud sisestada, sest
fa_ir: رکورد pickreqdetail درج نشد زیرا
fi_fi: Picreqdetail-tietuetta ei voitu lisätä, koska
fr_ca: L'enregistrement pickreqdetail n'a pas pu être inséré car
he_il: לא ניתן היה להוסיף את רשומת pickreqdetail כי
hi_in: पिकरेकडिटेल रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A pickreqdetail rekordot nem sikerült beilleszteni, mert
id_id: Catatan pickreqdetail tidak dapat dimasukkan karena
it_it: Impossibile inserire il record pickreqdetail perché
ja_jp: pickreqdetail レコードを挿入できませんでした。
ko_kr: pickreqdetail 레코드를 삽입할 수 없습니다.
lv_lv: Ierakstu pickreqdetail nevarēja ievietot, jo
mr_in: pickreqdetail रेकॉर्ड समाविष्ट करणे शक्य नाही कारण
nl_nl: Het pickreqdetail-record kan niet worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu pickreqdetail, ponieważ
pt_pt: O registro pickreqdetail não pôde ser inserido porque
ro_ro: Înregistrarea pickreqdetail nu a putut fi inserată deoarece
ru_ru: Не удалось вставить запись Pickreqdetail, поскольку
sq_al: Regjistrimi i detajeve pickreq nuk mund të futej sepse
sv_se: Pickreqdetail-posten kunde inte infogas pga
sw_ke: Rekodi ya pickreqdetail haikuweza kuingizwa kwa sababu
tr_tr: Pickreqdetail kaydı eklenemedi çünkü
vi_vn: Không thể chèn bản ghi pickreqdetail vì

source: The following SQL to insert the pickreqdetail records was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات Pickreqdetail
cs_cz: K vložení záznamů pickreqdetail byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen der Pickreqdetail-Datensätze verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών pickreqdetail
es_es: Se utilizó el siguiente SQL para insertar los registros pickreqdetail
et_ee: Picreqdetail kirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکوردهای pickreqdetail استفاده شد
fi_fi: Picreqdetail-tietueiden lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour insérer les enregistrements pickreqdetail a été utilisé
he_il: נעשה שימוש ב-SQL הבא להוספת רשומות pickreqdetail
hi_in: पिकरेकडिटेल रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A pickreqdetail rekordok beszúrásához a következő SQL-t használták
id_id: SQL berikut untuk memasukkan catatan pickreqdetail digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record pickreqdetail
ja_jp: pickreqdetail レコードを挿入するために次の SQL が使用されました。
ko_kr: pickreqdetail 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu pickreqdetail ierakstus
mr_in: pickreqdetail रेकॉर्ड घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de pickreqdetail-records in te voegen werd gebruikt
pl_pl: Do wstawienia rekordów pickreqdetail użyto następującego kodu SQL
pt_pt: O seguinte SQL para inserir os registros pickreqdetail foi usado
ro_ro: A fost folosit următorul SQL pentru a insera înregistrările pickreqdetail
ru_ru: Для вставки записей Pickreqdetail использовался следующий SQL-код:
sq_al: Është përdorur SQL-ja e mëposhtme për të futur të dhënat pickreqdetail
sv_se: Följande SQL för att infoga pickreqdetail-posterna användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za pickreqdetail ilitumika
tr_tr: Pickreqdetail kayıtlarını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn các bản ghi pickreqdetail đã được sử dụng

source: Cannot retrieve the mbflag
ar_sy: لا يمكن استرداد mbflag
cs_cz: Nelze načíst mbflag
de_de: Das MBFlag kann nicht abgerufen werden
el_gr: Δεν είναι δυνατή η ανάκτηση του mbflag
es_es: No se puede recuperar el mbflag
et_ee: Mb-lippu ei saa tuua
fa_ir: نمی توان mbflag را بازیابی کرد
fi_fi: Mb-lippua ei voi noutaa
fr_ca: Impossible de récupérer le mbflag
he_il: לא ניתן לאחזר את ה-mbflag
hi_in: एमबीफ़्लैग पुनर्प्राप्त नहीं किया जा सकता
hu_hu: Az mbflag nem kérhető le
id_id: Tidak dapat mengambil mbflag
it_it: Impossibile recuperare il mbflag
ja_jp: mbflagを取得できません
ko_kr: mbflag를 검색할 수 없습니다.
lv_lv: Nevar izgūt mb karogu
mr_in: mbflag पुनर्प्राप्त करू शकत नाही
nl_nl: Kan de mbflag niet ophalen
pl_pl: Nie można pobrać pliku mbflag
pt_pt: Não é possível recuperar o mbflag
ro_ro: Nu se poate prelua mbflag
ru_ru: Невозможно получить флаг mb
sq_al: Nuk mund të merret mbflag
sv_se: Kan inte hämta mbflaggan
sw_ke: Haiwezi kurejesha mbflag
tr_tr: Mbflag alınamıyor
vi_vn: Không thể truy xuất mbflag

source: WARNING
ar_sy: تحذير
cs_cz: VAROVÁNÍ
de_de: WARNUNG
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
es_es: ADVERTENCIA
et_ee: HOIATUS
fa_ir: هشدار
fi_fi: VAROITUS
fr_ca: AVERTISSEMENT
he_il: אַזהָרָה
hi_in: चेतावनी
hu_hu: FIGYELMEZTETÉS
id_id: PERINGATAN
it_it: AVVERTIMENTO
ja_jp: 警告
ko_kr: 경고
lv_lv: BRĪDINĀJUMS
mr_in: चेतावणी
nl_nl: WAARSCHUWING
pl_pl: OSTRZEŻENIE
pt_pt: AVISO
ro_ro: AVERTIZARE
ru_ru: ПРЕДУПРЕЖДЕНИЕ
sq_al: PARALAJMËRIM
sv_se: VARNING
sw_ke: ONYO
tr_tr: UYARI
vi_vn: CẢNH BÁO

source: Could not retrieve current location stock
ar_sy: تعذر استرداد مخزون الموقع الحالي
cs_cz: Nepodařilo se načíst zásoby aktuální polohy
de_de: Der aktuelle Standortbestand konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του τρέχοντος αποθέματος τοποθεσίας
es_es: No se pudo recuperar el stock de la ubicación actual
et_ee: Praeguse asukoha laoseisu ei õnnestunud tuua
fa_ir: موجودی مکان فعلی بازیابی نشد
fi_fi: Nykyisen sijainnin varastoa ei voitu hakea
fr_ca: Impossible de récupérer le stock de l'emplacement actuel
he_il: לא ניתן היה לאחזר את מלאי המיקום הנוכחי
hi_in: वर्तमान स्थान स्टॉक पुनर्प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni a jelenlegi helykészletet
id_id: Tidak dapat mengambil stok lokasi saat ini
it_it: Impossibile recuperare le posizioni attuali
ja_jp: 現在地の在庫を取得できませんでした
ko_kr: 현재 위치 재고를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt pašreizējās atrašanās vietas krājumus
mr_in: वर्तमान स्थान स्टॉक पुनर्प्राप्त करू शकलो नाही
nl_nl: Kon de huidige locatievoorraad niet ophalen
pl_pl: Nie można pobrać bieżących zasobów lokalizacji
pt_pt: Não foi possível recuperar o estoque do local atual
ro_ro: Nu s-a putut prelua stocul locației actuale
ru_ru: Не удалось получить текущий список местоположений.
sq_al: Nuk mund të merrej stoku aktual i vendndodhjes
sv_se: Det gick inte att hämta aktuell platsbestånd
sw_ke: Haikuweza kurejesha eneo la sasa la hisa
tr_tr: Mevcut konum stoğu alınamadı
vi_vn: Không thể truy xuất kho vị trí hiện tại

source: Location stock record could not be updated because
ar_sy: تعذر تحديث سجل مخزون الموقع بسبب
cs_cz: Záznam o skladu nelze aktualizovat, protože
de_de: Der Standortbestandsdatensatz konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του αρχείου αποθέματος τοποθεσίας επειδή
es_es: El registro de existencias de la ubicación no se pudo actualizar porque
et_ee: Asukoha laoarvestust ei saanud värskendada, kuna
fa_ir: سابقه انبار مکان به‌روزرسانی نشد زیرا
fi_fi: Sijainnin varastotietoa ei voitu päivittää, koska
fr_ca: L'enregistrement des stocks de l'emplacement n'a pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את רשומת מלאי המיקום מכיוון
hi_in: लोकेशन स्टॉक रिकॉर्ड अपडेट नहीं किया जा सका क्योंकि
hu_hu: A hely készletnyilvántartása nem frissíthető, mert
id_id: Catatan stok lokasi tidak dapat diperbarui karena
it_it: Impossibile aggiornare il record dello stock della posizione perché
ja_jp: 場所の在庫レコードを更新できませんでした。
ko_kr: 위치 재고 기록을 업데이트할 수 없습니다.
lv_lv: Atrašanās vietas krājumu ierakstu nevarēja atjaunināt, jo
mr_in: स्थान स्टॉक रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: Locatievoorraadrecord kon niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować rejestru lokalizacji lokalizacji, ponieważ
pt_pt: O registro de estoque local não pôde ser atualizado porque
ro_ro: Înregistrarea stocului locației nu a putut fi actualizată deoarece
ru_ru: Запись о местонахождении не удалось обновить, поскольку
sq_al: Regjistri i gjendjes së vendndodhjes nuk mund të përditësohej sepse
sv_se: Platslagerposten kunde inte uppdateras pga
sw_ke: Rekodi ya hisa ya eneo haikuweza kusasishwa kwa sababu
tr_tr: Lokasyon stok kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi kho hàng tại địa điểm vì

source: The following SQL to update the location stock record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل مخزون الموقع
cs_cz: K aktualizaci skladového záznamu umístění byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Standortbestandsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής αποθέματος τοποθεσίας
es_es: Se utilizó el siguiente SQL para actualizar el registro de existencias de la ubicación.
et_ee: Asukoha laokirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد سهام مکان استفاده شد
fi_fi: Sijainnin varastotietueen päivittämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement de stock de l'emplacement a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת מלאי המיקום
hi_in: स्थान स्टॉक रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a hely készletrekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan stok lokasi digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dello stock di ubicazione
ja_jp: ロケーション在庫レコードを更新するために次のSQLが使用されました
ko_kr: 위치 재고 레코드를 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai atjauninātu atrašanās vietas krājuma ierakstu, tika izmantots šāds SQL
mr_in: स्थान स्टॉक रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het locatievoorraadrecord bij te werken is gebruikt
pl_pl: Do aktualizacji rekordu zapasów lokalizacji użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro de estoque local foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea stocului de locație
ru_ru: Для обновления записи о местоположении использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e aksioneve të vendndodhjes
sv_se: Följande SQL för att uppdatera platslagerposten användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya hisa ya eneo ilitumika
tr_tr: Lokasyon stok kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật bản ghi kho vị trí đã được sử dụng

source: Could not retrieve assembly components from the database for
ar_sy: تعذر استرداد مكونات التجميع من قاعدة البيانات لـ
cs_cz: Nelze načíst součásti sestavy z databáze pro
de_de: Baugruppenkomponenten konnten nicht aus der Datenbank abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση στοιχείων συναρμολόγησης από τη βάση δεδομένων για
es_es: No se pudieron recuperar los componentes del ensamblaje de la base de datos para
et_ee: Koostekomponente ei saanud andmebaasist alla laadida
fa_ir: نمی توان اجزای اسمبلی را از پایگاه داده برای بازیابی کرد
fi_fi: Kokoonpanokomponentteja ei voitu hakea kohteen tietokannasta
fr_ca: Impossible de récupérer les composants d'assemblage de la base de données pour
he_il: לא ניתן היה לאחזר רכיבי assembly ממסד הנתונים עבור
hi_in: डेटाबेस से असेंबली घटकों को पुनर्प्राप्त नहीं किया जा सका
hu_hu: Nem sikerült lekérni az összeállítás összetevőit a(z) adatbázisból
id_id: Tidak dapat mengambil komponen perakitan dari database untuk
it_it: Impossibile recuperare i componenti dell'assieme dal database per
ja_jp: データベースからアセンブリ コンポーネントを取得できませんでした
ko_kr: 에 대한 데이터베이스에서 조립품 구성요소를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt montāžas komponentus no datu bāzes
mr_in: साठी डेटाबेसमधून असेंबली घटक पुनर्प्राप्त करू शकलो नाही
nl_nl: Kon assemblagecomponenten niet ophalen uit de database voor
pl_pl: Nie można pobrać komponentów złożenia z bazy danych dla
pt_pt: Não foi possível recuperar componentes de montagem do banco de dados para
ro_ro: Nu s-au putut prelua componentele ansamblului din baza de date pentru
ru_ru: Не удалось получить компоненты сборки из базы данных для
sq_al: Nuk mund të merreshin komponentët e montimit nga baza e të dhënave për
sv_se: Det gick inte att hämta sammansättningskomponenter från databasen för
sw_ke: Haikuweza kuepua vipengele vya kusanyiko kutoka kwa hifadhidata ya
tr_tr: Montaj bileşenleri veritabanından alınamadı
vi_vn: Không thể truy xuất các thành phần lắp ráp từ cơ sở dữ liệu cho

source: because
ar_sy: لأن
cs_cz: protože
de_de: Weil
el_gr: επειδή
es_es: porque
et_ee: sest
fa_ir: چون
fi_fi: koska
fr_ca: parce que
he_il: כִּי
hi_in: क्योंकि
hu_hu: mert
id_id: Karena
it_it: Perché
ja_jp: なぜなら
ko_kr: 왜냐하면
lv_lv: jo
mr_in: कारण
nl_nl: omdat
pl_pl: ponieważ
pt_pt: porque
ro_ro: deoarece
ru_ru: потому что
sq_al: sepse
sv_se: därför att
sw_ke: kwa sababu
tr_tr: Çünkü
vi_vn: bởi vì

source: Can not retrieve assembly components location stock quantities because
ar_sy: لا يمكن استرداد كميات مخزون موقع مكونات التجميع بسبب
cs_cz: Nelze načíst množství skladových zásob umístění součástí sestavy, protože
de_de: Lagerbestandsmengen der Baugruppenkomponenten können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση ποσοτήτων αποθέματος θέσης στοιχείων συναρμολόγησης επειδή
es_es: No se pueden recuperar las cantidades de existencias de la ubicación de los componentes del ensamblaje porque
et_ee: Koostekomponentide asukoha laokoguseid ei saa hankida, kuna
fa_ir: نمی توان مقادیر موجودی مکان اجزای مونتاژ را بازیابی کرد زیرا
fi_fi: Kokoonpanokomponenttien sijainnin varastomääriä ei voi noutaa, koska
fr_ca: Impossible de récupérer les quantités en stock de l'emplacement des composants d'assemblage car
he_il: לא ניתן לאחזר רכיבי הרכבה מיקום כמויות מלאי בגלל
hi_in: असेंबली घटक स्थान स्टॉक मात्रा पुनर्प्राप्त नहीं कर सकते क्योंकि
hu_hu: Nem lehet lekérni az összeállítási alkatrészek helyének készletmennyiségét, mert
id_id: Tidak dapat mengambil jumlah stok lokasi komponen perakitan karena
it_it: Impossibile recuperare le quantità di stock dell'ubicazione dei componenti dell'assieme perché
ja_jp: アセンブリ コンポーネントの場所の在庫数量を取得できません。
ko_kr: 조립 부품 위치 재고 수량을 검색할 수 없습니다.
lv_lv: Nevar izgūt montāžas komponentu atrašanās vietas krājumu daudzumus, jo
mr_in: विधानसभा घटक स्थान स्टॉक प्रमाण पुनर्प्राप्त करू शकत नाही कारण
nl_nl: Kan de voorraadaantallen van de locatie van assemblagecomponenten niet ophalen omdat
pl_pl: Nie można pobrać ilości zapasów lokalizacji komponentów zespołu, ponieważ
pt_pt: Não é possível recuperar as quantidades de estoque do local dos componentes da montagem porque
ro_ro: Nu se pot prelua cantitățile de stoc din locația componentelor ansamblului deoarece
ru_ru: Невозможно получить количество запасов для расположения компонентов сборки, поскольку
sq_al: Nuk mund të merren sasitë e stokut të vendndodhjes së komponentëve të montimit sepse
sv_se: Kan inte hämta monteringskomponenter plats lager kvantiteter eftersom
sw_ke: Haiwezi kuepua sehemu za eneo la sehemu za hisa kwa sababu
tr_tr: Montaj bileşenlerinin konum stok miktarları alınamıyor çünkü
vi_vn: Không thể lấy số lượng linh kiện lắp ráp vị trí tồn kho vì

source: Order
ar_sy: طلب
cs_cz: Objednávka
de_de: Befehl
el_gr: Παραγγελία
es_es: Orden
et_ee: Telli
fa_ir: سفارش دهید
fi_fi: Tilata
fr_ca: Commande
he_il: לְהַזמִין
hi_in: आदेश
hu_hu: Rendelés
id_id: Memesan
it_it: Ordine
ja_jp: 注文
ko_kr: 주문하다
lv_lv: Pasūtiet
mr_in: ऑर्डर करा
nl_nl: Volgorde
pl_pl: Zamówienie
pt_pt: Ordem
ro_ro: Comanda
ru_ru: Заказ
sq_al: Rendit
sv_se: Beställa
sw_ke: Agizo
tr_tr: Emir
vi_vn: Đặt hàng

source: Stock movement records for the assembly components of
ar_sy: سجلات حركة المخزون لمكونات التجميع
cs_cz: Evidence pohybu skladu pro komponenty sestavy
de_de: Bestandsbewegungsaufzeichnungen für die Baugruppenkomponenten von
el_gr: Αρχεία κίνησης αποθεμάτων για τα εξαρτήματα συναρμολόγησης του
es_es: Registros de movimiento de existencias para los componentes de ensamble de
et_ee: Koostekomponentide laoliikumise kirjed
fa_ir: سوابق حرکت سهام برای اجزای مونتاژ
fi_fi: Varastoliikekirjat kokoonpanokomponenteista
fr_ca: Enregistrements de mouvements de stock pour les composants d'assemblage de
he_il: רישומי תנועת מלאי עבור רכיבי ההרכבה של
hi_in: के असेंबली घटकों के लिए स्टॉक मूवमेंट रिकॉर्ड
hu_hu: Az összeszerelési alkatrészek készletmozgási nyilvántartása
id_id: Catatan pergerakan stok untuk komponen perakitan
it_it: Registri di movimento delle scorte per i componenti di assemblaggio di
ja_jp: の組立部品の在庫移動記録
ko_kr: 조립 부품의 재고 이동 기록
lv_lv: Montāžas komponentu krājumu kustības ieraksti
mr_in: च्या असेंब्ली घटकांसाठी स्टॉक हालचाली रेकॉर्ड
nl_nl: Voorraadbewegingsregistraties voor de assemblagecomponenten van
pl_pl: Zapisy ruchu zapasów komponentów montażowych
pt_pt: Registros de movimentação de estoque para os componentes de montagem de
ro_ro: Înregistrări de mișcare a stocurilor pentru componentele de ansamblu ale
ru_ru: Записи о движении запасов сборочных компонентов
sq_al: Të dhënat e lëvizjes së aksioneve për komponentët e montimit të
sv_se: Lagerrörelseposter för monteringskomponenterna av
sw_ke: Rekodi za harakati za hisa za vijenzi vya mkusanyiko wa
tr_tr: Montaj bileşenleri için stok hareket kayıtları
vi_vn: Hồ sơ luân chuyển hàng tồn kho cho các bộ phận lắp ráp của

source: could not be inserted because
ar_sy: لا يمكن إدراجها بسبب
cs_cz: nelze vložit, protože
de_de: konnte nicht eingefügt werden, weil
el_gr: δεν μπόρεσε να εισαχθεί γιατί
es_es: No se pudo insertar porque
et_ee: ei saanud sisestada, sest
fa_ir: نمی توان درج کرد زیرا
fi_fi: ei voitu lisätä, koska
fr_ca: n'a pas pu être inséré car
he_il: לא ניתן היה להכניס בגלל
hi_in: इसलिये नहीं डाला जा सका
hu_hu: nem lehetett beilleszteni, mert
id_id: tidak dapat dimasukkan karena
it_it: non è stato possibile inserirlo perché
ja_jp: 挿入できなかったので、
ko_kr: 때문에 삽입할 수 없습니다.
lv_lv: nevarēja ievietot, jo
mr_in: टाकता आले नाही कारण
nl_nl: kon niet worden ingevoegd omdat
pl_pl: nie można wstawić, ponieważ
pt_pt: não foi possível inserir porque
ro_ro: nu a putut fi introdus deoarece
ru_ru: не удалось вставить, потому что
sq_al: nuk mund të futej sepse
sv_se: kunde inte infogas pga
sw_ke: haikuweza kuingizwa kwa sababu
tr_tr: eklenemedi çünkü
vi_vn: không thể chèn được vì

source: The following SQL to insert the assembly components stock movement records was used
ar_sy: تم استخدام SQL التالي لإدراج سجلات حركة مخزون مكونات التجميع
cs_cz: Pro vložení záznamů skladových pohybů komponent sestavy byl použit následující SQL
de_de: Die folgende SQL wurde zum Einfügen der Bestandsbewegungsdatensätze für Baugruppenkomponenten verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή των εγγραφών κινήσεων αποθεμάτων στοιχείων συναρμολόγησης
es_es: Se utilizó el siguiente SQL para insertar los registros de movimiento de stock de los componentes del ensamble.
et_ee: Koostekomponentide laoliikumise kirjete sisestamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای درج سوابق حرکت سهام اجزاء مونتاژ استفاده شد
fi_fi: Seuraavaa SQL:ää käytettiin kokoonpanon komponenttien varastoliiketietueiden lisäämiseen
fr_ca: Le code SQL suivant pour insérer les enregistrements de mouvements de stock des composants d'assemblage a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומות תנועת המלאי של רכיבי ההרכבה
hi_in: असेंबली घटकों के स्टॉक मूवमेंट रिकॉर्ड को सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az összeállítás-összetevők készletmozgási rekordjainak beszúrásához
id_id: SQL berikut untuk memasukkan catatan pergerakan stok komponen perakitan digunakan
it_it: È stato utilizzato il seguente SQL per inserire i record di movimento delle scorte dei componenti dell'assieme
ja_jp: アセンブリ構成部品の在庫移動レコードを挿入するには、次の SQL が使用されました。
ko_kr: 조립 구성요소 재고 이동 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu montāžas komponentu krājumu kustības ierakstus
mr_in: असेंबली घटक स्टॉक हालचाल रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van de voorraadbewegingsrecords van assemblagecomponenten werd gebruikt
pl_pl: Do wstawienia rekordów ruchu zapasów komponentów zespołu zastosowano następujący kod SQL
pt_pt: Foi utilizado o seguinte SQL para inserir os registros de movimentação de estoque dos componentes da montagem
ro_ro: A fost folosit următorul SQL pentru a insera înregistrările de mișcare a stocurilor de componente ale ansamblului
ru_ru: Для вставки записей о движении запасов компонентов сборки использовался следующий SQL-код.
sq_al: U përdor SQL-ja e mëposhtme për të futur të dhënat e lëvizjes së aksioneve të komponentëve të asamblesë
sv_se: Följande SQL för att infoga lagerförflyttningsposter för monteringskomponenter användes
sw_ke: SQL ifuatayo ya kuingiza rekodi za harakati za hisa za vipengele vya mkusanyiko ilitumika
tr_tr: Montaj bileşenlerinin stok hareket kayıtlarını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn các bản ghi chuyển động kho của các thành phần lắp ráp đã được sử dụng

source: Location stock record could not be updated for an assembly component because
ar_sy: تعذر تحديث سجل مخزون الموقع لمكون التجميع بسبب
cs_cz: Skladový záznam umístění nemohl být aktualizován pro součást sestavy, protože
de_de: Der Standortbestandsdatensatz konnte für eine Baugruppenkomponente nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του αρχείου αποθέματος τοποθεσίας για ένα στοιχείο συναρμολόγησης επειδή
es_es: El registro de stock de ubicación no se pudo actualizar para un componente de ensamblaje porque
et_ee: Koostekomponendi asukoha laoarvestust ei saanud värskendada, kuna
fa_ir: سابقه انبار مکان برای یک جزء اسمبلی به روز نمی شود زیرا
fi_fi: Sijainnin varastotietuetta ei voitu päivittää kokoonpanokomponentille, koska
fr_ca: L'enregistrement de stock d'emplacement n'a pas pu être mis à jour pour un composant d'assemblage car
he_il: לא ניתן היה לעדכן את רשומת מלאי המיקום עבור רכיב הרכבה מכיוון
hi_in: असेंबली घटक के लिए स्थान स्टॉक रिकॉर्ड अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A hely készletnyilvántartása nem frissíthető egy összeállítási összetevőhöz, mert
id_id: Catatan stok lokasi tidak dapat diperbarui untuk komponen perakitan karena
it_it: Impossibile aggiornare il record dello stock di ubicazione per un componente di assemblaggio perché
ja_jp: アセンブリ構成部品のロケーション在庫レコードを更新できませんでした。
ko_kr: 어셈블리 구성요소에 대한 위치 재고 레코드를 업데이트할 수 없습니다.
lv_lv: Atrašanās vietas krājumu ierakstu nevarēja atjaunināt montāžas komponentam, jo
mr_in: असेंबली घटकासाठी स्थान स्टॉक रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: Locatievoorraadrecord kon niet worden bijgewerkt voor een assemblagecomponent omdat
pl_pl: Nie można zaktualizować rejestru lokalizacji dla komponentu zespołu, ponieważ
pt_pt: O registro de estoque local não pôde ser atualizado para um componente de montagem porque
ro_ro: Înregistrarea stocului de locație nu a putut fi actualizată pentru o componentă a ansamblului deoarece
ru_ru: Не удалось обновить запись складского запаса для компонента сборки, поскольку
sq_al: Regjistri i gjendjes së vendndodhjes nuk mund të përditësohej për një komponent të montimit sepse
sv_se: Platslagerpost kunde inte uppdateras för en monteringskomponent eftersom
sw_ke: Rekodi ya hisa ya eneo haikuweza kusasishwa kwa sehemu ya mkusanyiko kwa sababu
tr_tr: Bir montaj bileşeni için konum stok kaydı güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi kho vị trí cho một thành phần lắp ráp vì
