Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: This page must be called with a location transfer reference number
ar_sy: يجب أن يتم استدعاء هذه الصفحة برقم مرجعي لنقل الموقع
cs_cz: Tato stránka musí být volána s referenčním číslem přenosu umístění
de_de: Diese Seite muss mit einer Standortübertragungs-Referenznummer aufgerufen werden
el_gr: Αυτή η σελίδα πρέπει να καλείται με αριθμό αναφοράς μεταφοράς τοποθεσίας
es_es: Esta página debe llamarse con un número de referencia de transferencia de ubicación.
et_ee: Sellele lehele tuleb helistada asukoha ülekande viitenumbriga
fa_ir: این صفحه باید با شماره مرجع انتقال مکان تماس گرفته شود
fi_fi: Tälle sivulle tulee soittaa sijainninsiirron viitenumerolla
fr_ca: Cette page doit être appelée avec un numéro de référence de transfert de localisation
he_il: יש להתקשר לדף זה עם מספר סימוכין להעברת מיקום
hi_in: इस पृष्ठ को स्थान स्थानांतरण संदर्भ संख्या के साथ कॉल किया जाना चाहिए
hu_hu: Ezt az oldalt helyátviteli hivatkozási számmal kell felhívni
id_id: Halaman ini harus dipanggil dengan nomor referensi perpindahan lokasi
it_it: Questa pagina deve essere richiamata con un numero di riferimento del trasferimento di posizione
ja_jp: このページは、位置情報転送参照番号を使用して呼び出す必要があります
ko_kr: 이 페이지는 위치 이전 참조번호로 호출되어야 합니다.
lv_lv: Šī lapa ir jāizsauc ar atrašanās vietas pārsūtīšanas atsauces numuru
mr_in: या पृष्ठास स्थान हस्तांतरण संदर्भ क्रमांकासह कॉल करणे आवश्यक आहे
nl_nl: Deze pagina moet worden opgeroepen met een referentienummer voor locatieoverdracht
pl_pl: Na tę stronę należy wywołać numer referencyjny przeniesienia lokalizacji
pt_pt: Esta página deve ser chamada com um número de referência de transferência de localização
ro_ro: Această pagină trebuie apelată cu un număr de referință pentru transferul locației
ru_ru: Эту страницу необходимо вызывать с помощью ссылочного номера переноса местоположения.
sq_al: Kjo faqe duhet të thirret me një numër referencë për transferimin e vendndodhjes
sv_se: Denna sida måste anropas med ett referensnummer för platsöverföring
sw_ke: Ukurasa huu lazima uitwe na nambari ya marejeleo ya uhamishaji eneo
tr_tr: Bu sayfa lokasyon transfer referans numarası ile aranmalıdır
vi_vn: Trang này phải được gọi với số tham chiếu chuyển vị trí

source: The SQL that failed while retrieving the items on the transfer was
ar_sy: SQL الذي فشل أثناء استرداد العناصر أثناء النقل كان
cs_cz: SQL, který selhal při načítání položek při přenosu, byl
de_de: Die SQL, die beim Abrufen der Elemente bei der Übertragung fehlgeschlagen ist, war
el_gr: Η SQL που απέτυχε κατά την ανάκτηση των στοιχείων στη μεταφορά ήταν
es_es: El SQL que falló al recuperar los elementos de la transferencia fue
et_ee: SQL, mis edastuse üksuste toomisel ebaõnnestus, oli
fa_ir: SQL که هنگام بازیابی موارد در انتقال شکست خورد
fi_fi: SQL, joka epäonnistui siirrettäessä olevia kohteita noudettaessa, oli
fr_ca: Le SQL qui a échoué lors de la récupération des éléments lors du transfert était
he_il: ה-SQL שנכשל בעת אחזור הפריטים בהעברה היה
hi_in: स्थानांतरण पर आइटम पुनर्प्राप्त करते समय SQL विफल हो गया था
hu_hu: Az SQL, amely meghiúsult az átvitel elemeinek lekérése során, a következő volt
id_id: SQL yang gagal saat mengambil item pada transfer adalah
it_it: L'SQL che non è riuscito durante il recupero degli elementi durante il trasferimento era
ja_jp: 転送時に項目を取得中に失敗した SQL は次のとおりです。
ko_kr: 전송 항목을 검색하는 동안 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās, izgūstot pārsūtīšanas vienumus, bija
mr_in: हस्तांतरणावरील आयटम पुनर्प्राप्त करताना अयशस्वी झालेला SQL होता
nl_nl: De SQL die mislukte bij het ophalen van de items tijdens de overdracht was
pl_pl: Kod SQL, który nie powiódł się podczas pobierania elementów w ramach transferu, to
pt_pt: O SQL que falhou ao recuperar os itens na transferência foi
ro_ro: SQL-ul care a eșuat la preluarea elementelor din transfer a fost
ru_ru: SQL, который не удалось получить элементы при передаче, был
sq_al: SQL që dështoi gjatë marrjes së artikujve në transferim ishte
sv_se: Den SQL som misslyckades när objekten på överföringen hämtades var
sw_ke: SQL iliyoshindwa wakati wa kurejesha vipengee kwenye uhamishaji ilikuwa
tr_tr: Aktarımdaki öğeler alınırken başarısız olan SQL şu şekildeydi:
vi_vn: SQL không thành công khi truy xuất các mục khi truyền là

source: The transfer reference selected does not appear to be set up
ar_sy: يبدو أن مرجع النقل المحدد لم يتم إعداده
cs_cz: Zdá se, že vybraná reference přenosu není nastavena
de_de: Die ausgewählte Übertragungsreferenz scheint nicht eingerichtet zu sein
el_gr: Η επιλεγμένη αναφορά μεταφοράς δεν φαίνεται να έχει ρυθμιστεί
es_es: La referencia de transferencia seleccionada no parece estar configurada
et_ee: Valitud edastusviide ei näi olevat seadistatud
fa_ir: به نظر نمی رسد مرجع انتقال انتخاب شده تنظیم شده باشد
fi_fi: Valittua siirtoviitettä ei näytä olevan määritetty
fr_ca: La référence de transfert sélectionnée ne semble pas paramétrée
he_il: נראה שההפניה להעברה שנבחרה אינה מוגדרת
hi_in: चयनित स्थानांतरण संदर्भ सेट अप नहीं किया गया प्रतीत होता है
hu_hu: Úgy tűnik, hogy a kiválasztott átviteli hivatkozás nincs beállítva
id_id: Referensi transfer yang dipilih tampaknya belum diatur
it_it: Il riferimento di trasferimento selezionato non sembra essere impostato
ja_jp: 選択された転送リファレンスは設定されていないようです
ko_kr: 선택한 전송 참조가 설정되지 않은 것 같습니다.
lv_lv: Šķiet, ka atlasītā pārsūtīšanas atsauce nav iestatīta
mr_in: निवडलेला हस्तांतरण संदर्भ सेट केलेला दिसत नाही
nl_nl: De geselecteerde overdrachtsreferentie lijkt niet te zijn ingesteld
pl_pl: Wybrane odwołanie do przelewu nie wydaje się skonfigurowane
pt_pt: A referência de transferência selecionada não parece estar configurada
ro_ro: Referința de transfer selectată nu pare să fie configurată
ru_ru: Выбранная ссылка для передачи не настроена.
sq_al: Referenca e përzgjedhur e transferimit nuk duket e konfiguruar
sv_se: Den valda överföringsreferensen verkar inte vara inställd
sw_ke: Rejeleo la uhamishaji lililochaguliwa halionekani kuwa limewekwa
tr_tr: Seçilen aktarım referansı ayarlanmış gibi görünmüyor
vi_vn: Tham chiếu chuyển đã chọn dường như không được thiết lập

source: enter the items to be transferred first
ar_sy: أدخل العناصر المراد نقلها أولاً
cs_cz: zadejte nejprve položky, které chcete převést
de_de: Geben Sie zunächst die zu übertragenden Artikel ein
el_gr: εισάγετε πρώτα τα στοιχεία που θα μεταφερθούν
es_es: Introduzca primero los artículos que se van a transferir.
et_ee: sisestage esmalt ülekantavad üksused
fa_ir: ابتدا مواردی که قرار است منتقل شوند را وارد کنید
fi_fi: syötä ensin siirrettävät kohteet
fr_ca: saisissez en premier les éléments à transférer
he_il: הזן תחילה את הפריטים להעברה
hi_in: पहले स्थानांतरित किए जाने वाले आइटम दर्ज करें
hu_hu: először adja meg az átvinni kívánt tételeket
id_id: masukkan barang yang akan ditransfer terlebih dahulu
it_it: inserire prima gli elementi da trasferire
ja_jp: 最初に転送するアイテムを入力してください
ko_kr: 먼저 전송할 항목을 입력하세요.
lv_lv: vispirms ievadiet pārsūtāmos vienumus
mr_in: प्रथम हस्तांतरित करण्यासाठी आयटम प्रविष्ट करा
nl_nl: voer eerst de over te dragen artikelen in
pl_pl: wprowadź najpierw elementy, które mają zostać przeniesione
pt_pt: insira os itens a serem transferidos primeiro
ro_ro: introduceți mai întâi articolele de transferat
ru_ru: введите элементы, которые будут переданы в первую очередь
sq_al: futni së pari artikujt që do të transferohen
sv_se: ange objekten som ska överföras först
sw_ke: ingiza vitu vya kuhamishwa kwanza
tr_tr: önce aktarılacak öğeleri girin
vi_vn: nhập các mục cần chuyển trước

source: Inventory Negatives Listing
ar_sy: قائمة سلبيات المخزون
cs_cz: Výpis inventáře
de_de: Auflistung negativer Lagerbestände
el_gr: Καταχώρηση αρνητικών αποθεμάτων
es_es: Listado de aspectos negativos del inventario
et_ee: Varude negatiivsete kirje
fa_ir: فهرست منفی موجودی
fi_fi: Mainosjakauman negatiiviset luettelot
fr_ca: Liste des stocks négatifs
he_il: רישום שלילי מלאי
hi_in: इन्वेंटरी नकारात्मक सूची
hu_hu: Készlet negatívok listája
id_id: Daftar Negatif Inventaris
it_it: Elenco degli elementi negativi dell'inventario
ja_jp: 在庫マイナスリスト
ko_kr: 재고 마이너스 목록
lv_lv: Krājumu negatīvo elementu saraksts
mr_in: यादी नकारात्मक यादी
nl_nl: Voorraad negatievenlijst
pl_pl: Lista negatywów inwentarza
pt_pt: Listagem de negativos de inventário
ro_ro: Listare a elementelor negative ale inventarului
ru_ru: Список минусов инвентаря
sq_al: Listimi i Negativëve të Inventarit
sv_se: Inventeringsnegativa listning
sw_ke: Orodha ya Mali Hasi
tr_tr: Envanter Negatifleri Listeleme
vi_vn: Danh sách phủ định khoảng không quảng cáo

source: Negative Stock Listing Error
ar_sy: خطأ في إدراج الأسهم السلبية
cs_cz: Negativní chyba výpisu akcií
de_de: Fehler bei negativer Börsennotierung
el_gr: Αρνητικό σφάλμα εισαγωγής μετοχών
es_es: Error de cotización de acciones negativas
et_ee: Negatiivse aktsia noteerimise viga
fa_ir: خطای منفی در فهرست سهام
fi_fi: Negatiivinen osakelistausvirhe
fr_ca: Erreur de cotation en bourse négative
he_il: שגיאה שלילית ברישום מלאי
hi_in: नकारात्मक स्टॉक सूचीकरण त्रुटि
hu_hu: Negatív részvényjegyzési hiba
id_id: Kesalahan Pencatatan Saham Negatif
it_it: Errore di quotazione azionario negativo
ja_jp: マイナス在庫上場エラー
ko_kr: 마이너스 재고 목록 오류
lv_lv: Negatīvā akciju saraksta kļūda
mr_in: नकारात्मक स्टॉक सूची त्रुटी
nl_nl: Fout bij negatieve aandelennotering
pl_pl: Błąd negatywnego notowania akcji
pt_pt: Erro de listagem de ações negativas
ro_ro: Eroare negativă la listarea acțiunilor
ru_ru: Отрицательная ошибка в списке акций
sq_al: Gabim negativ i listimit të aksioneve
sv_se: Negativt aktienoteringsfel
sw_ke: Hitilafu Hasi ya Kuorodhesha Hisa
tr_tr: Negatif Stok Listeleme Hatası
vi_vn: Lỗi danh sách cổ phiếu tiêu cực

source: An error occurred retrieving the negative quantities.
ar_sy: حدث خطأ أثناء استرداد الكميات السالبة.
cs_cz: Při načítání záporných množství došlo k chybě.
de_de: Beim Abrufen der negativen Mengen ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των αρνητικών ποσοτήτων.
es_es: Se produjo un error al recuperar las cantidades negativas.
et_ee: Negatiivsete koguste toomisel ilmnes viga.
fa_ir: هنگام بازیابی مقادیر منفی خطایی روی داد.
fi_fi: Virhe haettaessa negatiivisia määriä.
fr_ca: Une erreur s'est produite lors de la récupération des quantités négatives.
he_il: אירעה שגיאה באחזור הכמויות השליליות.
hi_in: ऋणात्मक मात्राएँ प्राप्त करने में त्रुटि उत्पन्न हुई।
hu_hu: Hiba történt a negatív mennyiségek lekérésekor.
id_id: Terjadi kesalahan saat mengambil jumlah negatif.
it_it: Si è verificato un errore durante il recupero delle quantità negative.
ja_jp: 負の数量を取得中にエラーが発生しました。
ko_kr: 음수 수량을 검색하는 중에 오류가 발생했습니다.
lv_lv: Izgūstot negatīvos daudzumus, radās kļūda.
mr_in: ऋण परिमाण पुनर्प्राप्त करताना त्रुटी आली.
nl_nl: Er is een fout opgetreden bij het ophalen van de negatieve hoeveelheden.
pl_pl: Wystąpił błąd podczas pobierania ilości ujemnych.
pt_pt: Ocorreu um erro ao recuperar as quantidades negativas.
ro_ro: A apărut o eroare la preluarea cantităților negative.
ru_ru: Произошла ошибка при получении отрицательных величин.
sq_al: Ndodhi një gabim gjatë marrjes së sasive negative.
sv_se: Ett fel uppstod när de negativa kvantiteterna skulle hämtas.
sw_ke: Hitilafu imetokea wakati wa kurejesha idadi hasi.
tr_tr: Negatif miktarlar alınırken bir hata oluştu.
vi_vn: Đã xảy ra lỗi khi truy xuất số lượng âm.

source: The sql that failed to retrieve the negative quantities was
ar_sy: SQL الذي فشل في استرداد الكميات السالبة كان
cs_cz: SQL, kterému se nepodařilo načíst záporná množství, byl
de_de: Die SQL, die die negativen Mengen nicht abrufen konnte, war
el_gr: Η sql που απέτυχε να ανακτήσει τις αρνητικές ποσότητες ήταν
es_es: El sql que no pudo recuperar las cantidades negativas fue
et_ee: Sql, mis ei suutnud negatiivseid koguseid tuua, oli
fa_ir: sql که نتوانست مقادیر منفی را بازیابی کند
fi_fi: sql, joka ei onnistunut hakemaan negatiivisia määriä, oli
fr_ca: Le SQL qui n'a pas réussi à récupérer les quantités négatives était
he_il: ה-sql שלא הצליח לאחזר את הכמויות השליליות היה
hi_in: वह एसक्यूएल जो नकारात्मक मात्राओं को पुनः प्राप्त करने में विफल रहा
hu_hu: Az sql, amely nem tudta lekérni a negatív mennyiségeket, az volt
id_id: Sql yang gagal mengambil jumlah negatif adalah
it_it: L'SQL che non è riuscito a recuperare le quantità negative era
ja_jp: 負の数量を取得できなかった SQL は次のとおりです。
ko_kr: 음수를 검색하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kuram neizdevās izgūt negatīvos daudzumus, bija
mr_in: ऋण परिमाण पुनर्प्राप्त करण्यात अयशस्वी sql होते
nl_nl: De sql die de negatieve hoeveelheden niet kon ophalen, was
pl_pl: SQL, któremu nie udało się pobrać ilości ujemnych, to
pt_pt: O sql que não conseguiu recuperar as quantidades negativas foi
ro_ro: Sql-ul care nu a reușit să recupereze cantitățile negative a fost
ru_ru: SQL-запрос, которому не удалось получить отрицательные количества, был
sq_al: Sql që nuk arriti të rikuperonte sasitë negative ishte
sv_se: Den sql som inte lyckades hämta de negativa kvantiteterna var
sw_ke: sql ambayo imeshindwa kupata idadi hasi ilikuwa
tr_tr: Negatif miktarları almakta başarısız olan sql:
vi_vn: SQL không truy xuất được số lượng âm là

source: There are no negative stocks to list
ar_sy: لا توجد أسهم سلبية لإدراجها
cs_cz: Nejsou uvedeny žádné záporné akcie
de_de: Es sind keine negativen Aktien zum Auflisten vorhanden
el_gr: Δεν υπάρχουν αρνητικές μετοχές προς εισαγωγή
es_es: No hay acciones negativas para listar
et_ee: Negatiivseid aktsiaid noteerida pole
fa_ir: هیچ سهام منفی برای فهرست وجود ندارد
fi_fi: Listaavia negatiivisia osakkeita ei ole
fr_ca: Il n'y a pas de titres négatifs à lister
he_il: אין מניות שליליות לרשימה
hi_in: सूचीबद्ध करने के लिए कोई नकारात्मक स्टॉक नहीं हैं
hu_hu: Nincsenek listázható negatív részvények
id_id: Tidak ada saham negatif untuk dicantumkan
it_it: Non ci sono titoli negativi da elencare
ja_jp: リストにマイナスの銘柄はありません
ko_kr: 상장할 마이너스 주식이 없습니다.
lv_lv: Nav negatīvu akciju, ko uzskaitīt
mr_in: सूचीबद्ध करण्यासाठी कोणतेही नकारात्मक स्टॉक नाहीत
nl_nl: Er zijn geen negatieve aandelen om op te noemen
pl_pl: Nie ma żadnych akcji ujemnych do wystawienia
pt_pt: Não há ações negativas para listar
ro_ro: Nu există stocuri negative de listat
ru_ru: Нет отрицательных акций для включения в список
sq_al: Nuk ka aksione negative për të listuar
sv_se: Det finns inga negativa aktier att lista
sw_ke: Hakuna hisa mbaya za kuorodhesha
tr_tr: Listelenecek negatif hisse senedi yok
vi_vn: Không có cổ phiếu tiêu cực nào được liệt kê

source: Negative Stock Listing Problem
ar_sy: مشكلة قائمة الأسهم السلبية
cs_cz: Problém se záporným výpisem akcií
de_de: Problem mit negativer Aktiennotierung
el_gr: Πρόβλημα αρνητικής εισαγωγής μετοχών
es_es: Problema de cotización de acciones negativas
et_ee: Negatiivse aktsia noteerimise probleem
fa_ir: مشکل در لیست سهام منفی
fi_fi: Negatiivinen osakelistausongelma
fr_ca: Problème de cotation boursière négative
he_il: בעיה שלילית ברישום מניות
hi_in: नकारात्मक स्टॉक सूचीकरण समस्या
hu_hu: Negatív részvényjegyzési probléma
id_id: Masalah Pencatatan Saham Negatif
it_it: Problema di quotazione azionaria negativa
ja_jp: ネガティブ株式上場問題
ko_kr: 마이너스 주식 상장 문제
lv_lv: Negatīva akciju saraksta problēma
mr_in: नकारात्मक स्टॉक सूची समस्या
nl_nl: Probleem met negatieve aandelennotering
pl_pl: Problem z negatywnymi notowaniami giełdowymi
pt_pt: Problema de listagem de ações negativas
ro_ro: Problemă cu listarea acțiunilor negative
ru_ru: Проблема с отрицательным листингом акций
sq_al: Problem negativ i listimit të aksioneve
sv_se: Negativa aktienoteringsproblem
sw_ke: Tatizo Hasi la Kuorodhesha Hisa
tr_tr: Negatif Stok Listeleme Sorunu
vi_vn: Vấn đề niêm yết cổ phiếu tiêu cực

source: The entered transfer reference is expected to be numeric
ar_sy: من المتوقع أن يكون مرجع النقل الذي تم إدخاله رقميًا
cs_cz: Očekává se, že zadaná převodní reference bude číselná
de_de: Es wird erwartet, dass die eingegebene Übertragungsreferenz numerisch ist
el_gr: Η εισαγόμενη αναφορά μεταφοράς αναμένεται να είναι αριθμητική
es_es: Se espera que la referencia de transferencia ingresada sea numérica.
et_ee: Sisestatud ülekandeviide peaks olema numbriline
fa_ir: انتظار می رود مرجع انتقال وارد شده عددی باشد
fi_fi: Annetun siirtoviitteen odotetaan olevan numeerinen
fr_ca: La référence de transfert saisie doit être numérique
he_il: התייחסות ההעברה שהוזנה צפויה להיות מספרית
hi_in: दर्ज किया गया स्थानांतरण संदर्भ संख्यात्मक होने की उम्मीद है
hu_hu: A megadott átviteli hivatkozásnak numerikusnak kell lennie
id_id: Referensi transfer yang dimasukkan diharapkan berupa angka
it_it: Si prevede che il riferimento del trasferimento inserito sia numerico
ja_jp: 入力された転送参照は数値であることが期待されます
ko_kr: 입력된 이체 참조는 숫자여야 합니다.
lv_lv: Ievadītajai pārsūtīšanas atsaucei ir jābūt skaitliski
mr_in: प्रविष्ट केलेला हस्तांतरण संदर्भ संख्यात्मक असणे अपेक्षित आहे
nl_nl: De ingevoerde overdrachtsreferentie is naar verwachting numeriek
pl_pl: Oczekuje się, że wprowadzony numer referencyjny przelewu będzie numeryczny
pt_pt: Espera-se que a referência de transferência inserida seja numérica
ro_ro: Referința de transfer introdusă este de așteptat să fie numerică
ru_ru: Ожидается, что введенная ссылка на перевод будет числовой.
sq_al: Referenca e transferuar e futur pritet të jetë numerike
sv_se: Den angivna överföringsreferensen förväntas vara numerisk
sw_ke: Rejeleo la uhamishaji lililoingizwa linatarajiwa kuwa nambari
tr_tr: Girilen transfer referansının sayısal olması bekleniyor
vi_vn: Tham chiếu chuyển khoản đã nhập dự kiến ​​sẽ là số

source: Print Stock Transfer
ar_sy: طباعة نقل المخزون
cs_cz: Tisk převodu zásob
de_de: Umlagerung drucken
el_gr: Εκτύπωση Μεταφορά μετοχών
es_es: Imprimir transferencia de material
et_ee: Printige laoülekanne
fa_ir: چاپ انتقال سهام
fi_fi: Tulosta osakesiirto
fr_ca: Transfert de stock d'impression
he_il: הדפס העברת מלאי
hi_in: स्टॉक ट्रांसफर प्रिंट करें
hu_hu: Nyomtatási készlet transzfer
id_id: Cetak Transfer Stok
it_it: Stampa trasferimento stock
ja_jp: 印刷在庫転送
ko_kr: 인쇄 재고 이전
lv_lv: Drukāt krājumu pārsūtīšanu
mr_in: स्टॉक ट्रान्सफर प्रिंट करा
nl_nl: Afdrukken voorraadoverdracht
pl_pl: Drukuj Transfer akcji
pt_pt: Imprimir transferência de estoque
ro_ro: Imprimare transfer de stoc
ru_ru: Печать перемещения запасов
sq_al: Printo transferimin e aksioneve
sv_se: Skriv ut lageröverföring
sw_ke: Chapisha Uhamisho wa Hisa
tr_tr: Stok Transferini Yazdır
vi_vn: In Chuyển kho

source: Print Transfer Note
ar_sy: طباعة مذكرة النقل
cs_cz: Vytisknout poznámku k převodu
de_de: Übertragungshinweis drucken
el_gr: Εκτύπωση Σημείωση μεταφοράς
es_es: Imprimir nota de transferencia
et_ee: Prindi ülekandemärkus
fa_ir: چاپ یادداشت انتقال
fi_fi: Tulosta siirtohuomautus
fr_ca: Imprimer la note de transfert
he_il: הדפס הערת העברה
hi_in: स्थानांतरण नोट प्रिंट करें
hu_hu: Nyomtassa ki az átviteli megjegyzést
id_id: Catatan Transfer Cetak
it_it: Stampa nota di trasferimento
ja_jp: 転送メモを印刷する
ko_kr: 이체 메모 인쇄
lv_lv: Drukāt pārsūtīšanas piezīmi
mr_in: ट्रान्सफर नोट प्रिंट करा
nl_nl: Overdrachtsnota afdrukken
pl_pl: Wydrukuj notatkę transferową
pt_pt: Imprimir nota de transferência
ro_ro: Imprimați nota de transfer
ru_ru: Распечатать передаточную записку
sq_al: Shënim i transferimit të printimit
sv_se: Skriv ut överföringsanteckning
sw_ke: Chapisha Ujumbe wa Uhamisho
tr_tr: Transfer Notunu Yazdır
vi_vn: In chuyển ghi chú

source: Print Stock Transfer Note
ar_sy: طباعة مذكرة نقل المخزون
cs_cz: Vytiskněte poznámku k převodu akcií
de_de: Umlagerungsschein drucken
el_gr: Εκτύπωση Σημείωση Μεταφοράς Αποθεμάτων
es_es: Imprimir nota de transferencia de material
et_ee: Printige laoülekande märkus
fa_ir: چاپ یادداشت نقل و انتقال سهام
fi_fi: Tulosta varastonsiirtohuomautus
fr_ca: Imprimer la note de transfert de stock
he_il: הדפס הערת העברת מלאי
hi_in: स्टॉक ट्रांसफर नोट प्रिंट करें
hu_hu: Nyomtassa ki a készletátviteli megjegyzést
id_id: Cetak Nota Transfer Stok
it_it: Stampa nota di trasferimento stock
ja_jp: 在庫転送メモを印刷する
ko_kr: 재고 양도 메모 인쇄
lv_lv: Drukāt krājumu nodošanas piezīmi
mr_in: स्टॉक ट्रान्सफर नोट प्रिंट करा
nl_nl: Papieroverdrachtnota afdrukken
pl_pl: Wydrukuj notatkę o przeniesieniu zapasów
pt_pt: Imprimir nota de transferência de estoque
ro_ro: Imprimați nota de transfer de stoc
ru_ru: Распечатать накладную о перемещении запаса
sq_al: Printo shënimin e transferimit të aksioneve
sv_se: Skriv ut Stock Transfer Note
sw_ke: Chapisha Dokezo la Uhamisho wa Hisa
tr_tr: Stok Transfer Notunu Yazdır
vi_vn: In phiếu chuyển kho

source: Stock Transfer Form
ar_sy: نموذج نقل المخزون
cs_cz: Formulář pro převod akcií
de_de: Umlagerungsformular
el_gr: Έντυπο Μεταβίβασης Αποθεμάτων
es_es: Formulario de transferencia de acciones
et_ee: Varude ülekandmise vorm
fa_ir: فرم انتقال سهام
fi_fi: Osakkeiden siirtolomake
fr_ca: Formulaire de transfert de titres
he_il: טופס העברת מלאי
hi_in: स्टॉक ट्रांसफर फॉर्म
hu_hu: Részvényátruházási űrlap
id_id: Formulir Pemindahan Saham
it_it: Modulo di trasferimento titoli
ja_jp: 株式譲渡フォーム
ko_kr: 주식 양도 양식
lv_lv: Krājumu nodošanas veidlapa
mr_in: स्टॉक ट्रान्सफर फॉर्म
nl_nl: Formulier voor aandelenoverdracht
pl_pl: Formularz przeniesienia zapasów
pt_pt: Formulário de Transferência de Ações
ro_ro: Formular de transfer de stoc
ru_ru: Форма передачи запасов
sq_al: Formulari i transferimit të aksioneve
sv_se: Lageröverföringsformulär
sw_ke: Fomu ya Uhamisho wa Hisa
tr_tr: Hisse Devir Formu
vi_vn: Mẫu chuyển nhượng cổ phiếu

source: Print Stock Transfer - Error
ar_sy: طباعة نقل المخزون - خطأ
cs_cz: Print Stock Transfer - Chyba
de_de: Umlagerung drucken – Fehler
el_gr: Εκτύπωση Μεταφορά Αποθεμάτων - Σφάλμα
es_es: Transferencia de papel de impresión: error
et_ee: Prindi lao ülekanne – viga
fa_ir: چاپ انتقال سهام - خطا
fi_fi: Tulosta varaston siirto - Virhe
fr_ca: Transfert de stock d'impression - Erreur
he_il: הדפס העברת מלאי - שגיאה
hi_in: स्टॉक ट्रांसफर प्रिंट करें - त्रुटि
hu_hu: Nyomtatási készlet transzfer - Hiba
id_id: Cetak Transfer Stok - Error
it_it: Stampa trasferimento stock - Errore
ja_jp: 印刷在庫転送 - エラー
ko_kr: 재고 이전 인쇄 - 오류
lv_lv: Drukāt krājumu pārsūtīšana — kļūda
mr_in: स्टॉक ट्रान्सफर प्रिंट करा - एरर
nl_nl: Afdrukpapieroverdracht - Fout
pl_pl: Drukuj transfer zapasów - błąd
pt_pt: Imprimir transferência de estoque - Erro
ro_ro: Print Stock Transfer - Eroare
ru_ru: Печать перемещения материала — ошибка
sq_al: Print Transferimi i aksioneve - Gabim
sv_se: Skriv ut lageröverföring - Fel
sw_ke: Chapisha Uhamisho wa Hisa - Hitilafu
tr_tr: Stok Transferini Yazdır - Hata
vi_vn: In Chuyển kho - Lỗi

source: There was no transfer found with number
ar_sy: لم يتم العثور على تحويل مع الرقم
cs_cz: Nebyl nalezen žádný převod s číslem
de_de: Es wurde keine Überweisung mit Nummer gefunden
el_gr: Δεν βρέθηκε μεταφορά με αριθμό
es_es: No se encontró ninguna transferencia con el número
et_ee: Numbriga ülekannet ei leitud
fa_ir: هیچ انتقالی با شماره پیدا نشد
fi_fi: Siirtoa numerolla ei löytynyt
fr_ca: Aucun transfert n'a été trouvé avec le numéro
he_il: לא נמצאה העברה עם מספר
hi_in: नंबर के साथ कोई ट्रांसफर नहीं मिला
hu_hu: Nem található számmal rendelkező átutalás
id_id: Tidak ditemukan transfer dengan nomor
it_it: Nessun trasferimento trovato con il numero
ja_jp: この番号の転送は見つかりませんでした
ko_kr: 번호가 있는 이체를 찾을 수 없습니다.
lv_lv: Pārskaitījums ar numuru netika atrasts
mr_in: क्रमांकासह कोणतेही हस्तांतरण आढळले नाही
nl_nl: Er is geen overboeking gevonden met nummer
pl_pl: Nie znaleziono przelewu z numerem
pt_pt: Não foi encontrada nenhuma transferência com o número
ro_ro: Nu a fost găsit niciun transfer cu număr
ru_ru: Не найден перевод с номером
sq_al: Nuk u gjet asnjë transferim me numër
sv_se: Det hittades ingen överföring med nummer
sw_ke: Hakukuwa na uhamisho uliopatikana na nambari
tr_tr: Numaralı transfer bulunamadı
vi_vn: Không tìm thấy chuyển khoản nào với số
