Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Group
ar_sy: مجموعة
cs_cz: Skupina
de_de: Gruppe
el_gr: Ομάδα
es_es: Grupo
et_ee: Grupp
fa_ir: گروه
fi_fi: ryhmä
fr_ca: Groupe
he_il: קְבוּצָה
hi_in: समूह
hu_hu: Csoport
id_id: Kelompok
it_it: Gruppo
ja_jp: グループ
ko_kr: 그룹
lv_lv: Grupa
mr_in: गट
nl_nl: Groep
pl_pl: Grupa
pt_pt: Grupo
ro_ro: Grup
ru_ru: Группа
sq_al: Grupi
sv_se: Grupp
sw_ke: Kikundi
tr_tr: Grup
vi_vn: Nhóm

source: Journal Entry
ar_sy: إدخال دفتر اليومية
cs_cz: Záznam do deníku
de_de: Tagebucheintrag
el_gr: Καταχώριση Ημερολογίου
es_es: Entrada de diario
et_ee: Päeviku sissekanne
fa_ir: ورودی مجله
fi_fi: Päiväkirjamerkintä
fr_ca: Entrée de journal
he_il: ערך יומן
hi_in: जर्नल प्रविष्टि
hu_hu: Naplóbejegyzés
id_id: Entri Jurnal
it_it: Voce nel diario
ja_jp: 仕訳帳
ko_kr: 분개장
lv_lv: Žurnāla ieraksts
mr_in: जर्नल एंट्री
nl_nl: Journaalboeking
pl_pl: Wpis do dziennika
pt_pt: Lançamento de diário
ro_ro: Intrare în jurnal
ru_ru: Запись в журнале
sq_al: Hyrja në ditar
sv_se: Journalanteckning
sw_ke: Kuingia kwa jarida
tr_tr: Günlük Girişi
vi_vn: Nhật ký

source: The date entered was not valid please enter the date to process the journal in the format
ar_sy: التاريخ الذي تم إدخاله غير صالح، يرجى إدخال التاريخ لمعالجة المجلة بالتنسيق
cs_cz: Zadané datum nebylo platné, zadejte prosím datum pro zpracování deníku ve formátu
de_de: Das eingegebene Datum war ungültig. Bitte geben Sie das Datum zur Verarbeitung des Journals im Format ein
el_gr: Η ημερομηνία που εισαγάγατε δεν ήταν έγκυρη, εισαγάγετε την ημερομηνία επεξεργασίας του ημερολογίου στη μορφή
es_es: La fecha ingresada no fue válida por favor ingrese la fecha para procesar el diario en el formato
et_ee: Sisestatud kuupäev ei kehtinud, sisestage päeviku töötlemise kuupäev vormingus
fa_ir: تاریخ وارد شده معتبر نبود لطفاً تاریخ پردازش مجله را در قالب وارد کنید
fi_fi: Syötetty päivämäärä ei ollut kelvollinen. Syötä päiväkirjan käsittelypäivä muodossa muodossa
fr_ca: La date saisie n'était pas valide veuillez saisir la date de traitement du journal au format
he_il: התאריך שהוזן לא היה חוקי אנא הזן את התאריך לעיבוד היומן בפורמט
hi_in: दर्ज की गई तारीख मान्य नहीं थी कृपया प्रारूप में जर्नल को संसाधित करने की तारीख दर्ज करें
hu_hu: A megadott dátum érvénytelen, kérjük, adja meg a dátumot a napló feldolgozásához a formátumban
id_id: Tanggal yang dimasukkan tidak valid, harap masukkan tanggal pemrosesan jurnal sesuai format
it_it: La data inserita non era valida, inserisci la data per elaborare il giornale nel formato
ja_jp: 入力された日付は無効でした。仕訳帳を処理する日付を次の形式で入力してください。
ko_kr: 입력한 날짜가 유효하지 않습니다. 저널을 처리하려면 날짜를 형식으로 입력하세요.
lv_lv: Ievadītais datums nebija derīgs, lūdzu, ievadiet datumu, lai apstrādātu žurnālu šādā formātā
mr_in: प्रविष्ट केलेली तारीख वैध नव्हती कृपया जर्नलवर प्रक्रिया करण्यासाठी फॉरमॅटमध्ये तारीख प्रविष्ट करा
nl_nl: De ingevoerde datum is niet geldig. Voer de datum in om het journaal in het formaat te verwerken
pl_pl: Wprowadzona data jest nieprawidłowa. Proszę wpisać datę aby móc przetworzyć dziennik w formacie
pt_pt: A data inserida não era válida. Insira a data para processar o diário no formato
ro_ro: Data introdusă nu a fost validă, vă rugăm să introduceți data procesării jurnalului în format
ru_ru: Введенная дата недействительна. Введите дату для обработки журнала в формате
sq_al: Data e futur nuk ishte e vlefshme, ju lutemi vendosni datën për të përpunuar ditarin në format
sv_se: Det angivna datumet var inte giltigt, ange datumet för att behandla tidskriften i formatet
sw_ke: Tarehe iliyowekwa haikuwa halali tafadhali weka tarehe ya kuchakata jarida katika umbizo
tr_tr: Girilen tarih geçerli değil, lütfen günlüğün işleneceği tarihi şu formatta girin:
vi_vn: Ngày đã nhập không hợp lệ, vui lòng nhập ngày để xử lý nhật ký theo định dạng

source: There are no templates saved. You must first create a template.
ar_sy: لا توجد قوالب محفوظة. يجب عليك أولاً إنشاء قالب.
cs_cz: Nejsou uloženy žádné šablony. Nejprve musíte vytvořit šablonu.
de_de: Es sind keine Vorlagen gespeichert. Sie müssen zunächst eine Vorlage erstellen.
el_gr: Δεν υπάρχουν αποθηκευμένα πρότυπα. Πρέπει πρώτα να δημιουργήσετε ένα πρότυπο.
es_es: No hay plantillas guardadas. Primero debes crear una plantilla.
et_ee: Malle pole salvestatud. Esmalt peate looma malli.
fa_ir: هیچ قالبی ذخیره نشده است. ابتدا باید یک قالب بسازید.
fi_fi: Malleja ei ole tallennettu. Sinun on ensin luotava malli.
fr_ca: Aucun modèle n'est enregistré. Vous devez d'abord créer un modèle.
he_il: אין תבניות שמורות. תחילה עליך ליצור תבנית.
hi_in: कोई टेम्पलेट सहेजा नहीं गया है. आपको सबसे पहले एक टेम्पलेट बनाना होगा.
hu_hu: Nincsenek mentett sablonok. Először létre kell hoznia egy sablont.
id_id: Tidak ada templat yang disimpan. Anda harus membuat template terlebih dahulu.
it_it: Non ci sono modelli salvati. È necessario prima creare un modello.
ja_jp: 保存されているテンプレートはありません。まずテンプレートを作成する必要があります。
ko_kr: 저장된 템플릿이 없습니다. 먼저 템플릿을 생성해야 합니다.
lv_lv: Nav saglabāta neviena veidne. Vispirms ir jāizveido veidne.
mr_in: कोणतेही टेम्पलेट जतन केलेले नाहीत. आपण प्रथम टेम्पलेट तयार करणे आवश्यक आहे.
nl_nl: Er zijn geen sjablonen opgeslagen. U moet eerst een sjabloon maken.
pl_pl: Nie zapisano żadnych szablonów. Najpierw musisz utworzyć szablon.
pt_pt: Não há modelos salvos. Você deve primeiro criar um modelo.
ro_ro: Nu există șabloane salvate. Mai întâi trebuie să creați un șablon.
ru_ru: Нет сохраненных шаблонов. Сначала необходимо создать шаблон.
sq_al: Nuk ka asnjë model të ruajtur. Së pari duhet të krijoni një shabllon.
sv_se: Det finns inga mallar sparade. Du måste först skapa en mall.
sw_ke: Hakuna violezo vilivyohifadhiwa. Lazima kwanza uunde kiolezo.
tr_tr: Kaydedilmiş şablon yok. Öncelikle bir şablon oluşturmalısınız.
vi_vn: Không có mẫu nào được lưu. Trước tiên bạn phải tạo một mẫu.

source: Load journal from a template
ar_sy: تحميل المجلة من القالب
cs_cz: Načíst deník ze šablony
de_de: Journal aus einer Vorlage laden
el_gr: Φόρτωση ημερολογίου από ένα πρότυπο
es_es: Cargar diario desde una plantilla
et_ee: Laadige ajakiri mallist
fa_ir: بارگیری مجله از یک الگو
fi_fi: Lataa päiväkirja mallista
fr_ca: Charger le journal à partir d'un modèle
he_il: טען יומן מתבנית
hi_in: किसी टेम्पलेट से जर्नल लोड करें
hu_hu: Napló betöltése sablonból
id_id: Memuat jurnal dari templat
it_it: Carica il diario da un modello
ja_jp: テンプレートから仕訳帳をロードする
ko_kr: 템플릿에서 저널 로드
lv_lv: Ielādējiet žurnālu no veidnes
mr_in: टेम्पलेटवरून जर्नल लोड करा
nl_nl: Journaal laden vanuit een sjabloon
pl_pl: Załaduj dziennik z szablonu
pt_pt: Carregar diário de um modelo
ro_ro: Încărcați jurnalul dintr-un șablon
ru_ru: Загрузить журнал из шаблона
sq_al: Ngarkoni ditarin nga një shabllon
sv_se: Ladda journal från en mall
sw_ke: Pakia jarida kutoka kwa kiolezo
tr_tr: Günlüğü şablondan yükleme
vi_vn: Tải tạp chí từ một mẫu

source: Available journal templates
ar_sy: قوالب المجلات المتاحة
cs_cz: Dostupné šablony deníků
de_de: Verfügbare Journalvorlagen
el_gr: Διαθέσιμα πρότυπα περιοδικών
es_es: Plantillas de diario disponibles
et_ee: Saadaolevad ajakirjade mallid
fa_ir: قالب های مجله موجود
fi_fi: Käytettävissä olevat päiväkirjamallit
fr_ca: Modèles de journaux disponibles
he_il: תבניות יומן זמינות
hi_in: उपलब्ध जर्नल टेम्पलेट्स
hu_hu: Elérhető naplósablonok
id_id: Templat jurnal yang tersedia
it_it: Modelli di diario disponibili
ja_jp: 利用可能な仕訳帳テンプレート
ko_kr: 사용 가능한 저널 템플릿
lv_lv: Pieejamās žurnālu veidnes
mr_in: उपलब्ध जर्नल टेम्पलेट्स
nl_nl: Beschikbare dagboeksjablonen
pl_pl: Dostępne szablony dzienników
pt_pt: Modelos de diário disponíveis
ro_ro: Șabloane de jurnal disponibile
ru_ru: Доступные шаблоны журналов
sq_al: Modelet e disponueshme të ditarit
sv_se: Tillgängliga journalmallar
sw_ke: Violezo vya jarida vinavyopatikana
tr_tr: Mevcut günlük şablonları
vi_vn: Mẫu tạp chí có sẵn

source: Template ID
ar_sy: معرف القالب
cs_cz: ID šablony
de_de: Vorlagen-ID
el_gr: Αναγνωριστικό προτύπου
es_es: ID de plantilla
et_ee: Malli ID
fa_ir: شناسه الگو
fi_fi: Mallin tunnus
fr_ca: ID du modèle
he_il: מזהה תבנית
hi_in: टेम्पलेट आईडी
hu_hu: Sablonazonosító
id_id: ID Templat
it_it: ID modello
ja_jp: テンプレートID
ko_kr: 템플릿 ID
lv_lv: Veidnes ID
mr_in: टेम्पलेट आयडी
nl_nl: Sjabloon-ID
pl_pl: Identyfikator szablonu
pt_pt: ID do modelo
ro_ro: ID șablon
ru_ru: Идентификатор шаблона
sq_al: ID-ja e shabllonit
sv_se: Mall-ID
sw_ke: Kitambulisho cha Kiolezo
tr_tr: Şablon kimliği
vi_vn: ID mẫu

source: Template Description
ar_sy: وصف القالب
cs_cz: Popis šablony
de_de: Vorlagenbeschreibung
el_gr: Περιγραφή προτύπου
es_es: Descripción de la plantilla
et_ee: Malli kirjeldus
fa_ir: توضیحات الگو
fi_fi: Mallin kuvaus
fr_ca: Description du modèle
he_il: תיאור תבנית
hi_in: टेम्पलेट विवरण
hu_hu: Sablon leírása
id_id: Deskripsi Templat
it_it: Descrizione del modello
ja_jp: テンプレートの説明
ko_kr: 템플릿 설명
lv_lv: Veidnes apraksts
mr_in: टेम्पलेट वर्णन
nl_nl: Sjabloonbeschrijving
pl_pl: Opis szablonu
pt_pt: Descrição do modelo
ro_ro: Descriere șablon
ru_ru: Описание шаблона
sq_al: Përshkrimi i shabllonit
sv_se: Mallbeskrivning
sw_ke: Maelezo ya Kigezo
tr_tr: Şablon Açıklaması
vi_vn: Mô tả mẫu

source: Journal Type
ar_sy: نوع المجلة
cs_cz: Typ deníku
de_de: Journaltyp
el_gr: Τύπος περιοδικού
es_es: Tipo de diario
et_ee: Ajakirja tüüp
fa_ir: نوع مجله
fi_fi: Päiväkirjan tyyppi
fr_ca: Type de journal
he_il: סוג יומן
hi_in: जर्नल प्रकार
hu_hu: Naplótípus
id_id: Jenis Jurnal
it_it: Tipo di giornale
ja_jp: ジャーナルの種類
ko_kr: 분개 유형
lv_lv: Žurnāla veids
mr_in: जर्नल प्रकार
nl_nl: Journaaltype
pl_pl: Typ dziennika
pt_pt: Tipo de diário
ro_ro: Tip jurnal
ru_ru: Тип журнала
sq_al: Lloji i ditarit
sv_se: Journaltyp
sw_ke: Aina ya Jarida
tr_tr: Dergi Türü
vi_vn: Loại tạp chí

source: Normal
ar_sy: طبيعي
cs_cz: Normální
el_gr: Κανονικός
et_ee: Tavaline
fa_ir: عادی
fi_fi: Normaali
fr_ca: Normale
he_il: נוֹרמָלִי
hi_in: सामान्य
hu_hu: Normál
it_it: Normale
ja_jp: 普通
ko_kr: 정상
lv_lv: Normāls
mr_in: सामान्य
nl_nl: Normaal
pl_pl: Normalna
ru_ru: Нормальный
sq_al: Normale
sw_ke: Kawaida
vi_vn: Bình thường

source: Reversing
ar_sy: عكس
cs_cz: Zpětný chod
de_de: Rückwärtsfahren
el_gr: Αντιστροφή
es_es: invertir
et_ee: Tagurdamine
fa_ir: معکوس کردن
fi_fi: Peruutus
fr_ca: Inversion
he_il: היפוך
hi_in: पीछे
hu_hu: Tolatás
id_id: Membalikkan
it_it: Inversione
ja_jp: 逆転する
ko_kr: 반전
lv_lv: Braukšana atpakaļgaitā
mr_in: उलट करत आहे
nl_nl: Achteruitrijden
pl_pl: Cofanie
pt_pt: Invertendo
ro_ro: Mers înapoi
ru_ru: Реверсивный
sq_al: Duke u kthyer mbrapsht
sv_se: Backning
sw_ke: Inarudi nyuma
tr_tr: Geri vites
vi_vn: đảo ngược

source: You must enter a description of between 1 and 50 characters for this template.
ar_sy: يجب عليك إدخال وصف يتراوح بين 1 و50 حرفًا لهذا القالب.
cs_cz: Pro tuto šablonu musíte zadat popis o délce 1 až 50 znaků.
de_de: Für diese Vorlage müssen Sie eine Beschreibung mit 1 bis 50 Zeichen eingeben.
el_gr: Πρέπει να εισαγάγετε μια περιγραφή μεταξύ 1 και 50 χαρακτήρων για αυτό το πρότυπο.
es_es: Debe ingresar una descripción de entre 1 y 50 caracteres para esta plantilla.
et_ee: Peate selle malli jaoks sisestama 1–50 tähemärgi pikkuse kirjelduse.
fa_ir: برای این الگو باید توضیحاتی بین 1 تا 50 کاراکتر وارد کنید.
fi_fi: Sinun on annettava 1–50 merkin kuvaus tälle mallille.
fr_ca: Vous devez saisir une description comprise entre 1 et 50 caractères pour ce modèle.
he_il: עליך להזין תיאור של בין 1 ל-50 תווים עבור תבנית זו.
hi_in: आपको इस टेम्पलेट के लिए 1 से 50 अक्षरों के बीच का विवरण दर्ज करना होगा।
hu_hu: Ehhez a sablonhoz 1 és 50 karakter közötti leírást kell megadnia.
id_id: Anda harus memasukkan deskripsi antara 1 dan 50 karakter untuk template ini.
it_it: È necessario inserire una descrizione compresa tra 1 e 50 caratteri per questo modello.
ja_jp: このテンプレートには 1 ～ 50 文字の説明を入力する必要があります。
ko_kr: 이 템플릿에 대한 설명은 1~50자 사이로 입력해야 합니다.
lv_lv: Šai veidnei jāievada apraksts, kura garums ir no 1 līdz 50 rakstzīmēm.
mr_in: या टेम्प्लेटसाठी तुम्ही 1 ते 50 वर्णांचे वर्णन प्रविष्ट केले पाहिजे.
nl_nl: Voor deze sjabloon moet u een beschrijving van tussen de 1 en 50 tekens invoeren.
pl_pl: Dla tego szablonu należy wprowadzić opis o długości od 1 do 50 znaków.
pt_pt: Você deve inserir uma descrição entre 1 e 50 caracteres para este modelo.
ro_ro: Trebuie să introduceți o descriere cu între 1 și 50 de caractere pentru acest șablon.
ru_ru: Для этого шаблона необходимо ввести описание длиной от 1 до 50 символов.
sq_al: Ju duhet të vendosni një përshkrim nga 1 deri në 50 karaktere për këtë shabllon.
sv_se: Du måste ange en beskrivning på mellan 1 och 50 tecken för denna mall.
sw_ke: Lazima uweke maelezo ya kati ya herufi 1 na 50 kwa kiolezo hiki.
tr_tr: Bu şablon için 1 ila 50 karakter arasında bir açıklama girmelisiniz.
vi_vn: Bạn phải nhập mô tả từ 1 đến 50 ký tự cho mẫu này.

source: The journal template header info could not be saved
ar_sy: لا يمكن حفظ معلومات رأس قالب اليومية
cs_cz: Informace záhlaví šablony deníku nelze uložit
de_de: Die Kopfzeileninformationen der Journalvorlage konnten nicht gespeichert werden
el_gr: Δεν ήταν δυνατή η αποθήκευση των πληροφοριών κεφαλίδας προτύπου περιοδικού
es_es: No se pudo guardar la información del encabezado de la plantilla de diario
et_ee: Ajakirja malli päise teavet ei saanud salvestada
fa_ir: اطلاعات سرصفحه قالب مجله ذخیره نشد
fi_fi: Päiväkirjamallin otsikon tietoja ei voitu tallentaa
fr_ca: Les informations d'en-tête du modèle de journal n'ont pas pu être enregistrées
he_il: לא ניתן היה לשמור את פרטי הכותרת של תבנית היומן
hi_in: जर्नल टेम्प्लेट हेडर जानकारी सहेजी नहीं जा सकी
hu_hu: A naplósablon fejléc adatait nem sikerült elmenteni
id_id: Info header templat jurnal tidak dapat disimpan
it_it: Impossibile salvare le informazioni sull'intestazione del modello di journal
ja_jp: 仕訳帳テンプレートのヘッダー情報を保存できませんでした
ko_kr: 저널 템플릿 헤더 정보를 저장할 수 없습니다.
lv_lv: Žurnāla veidnes galvenes informāciju nevarēja saglabāt
mr_in: जर्नल टेम्पलेट शीर्षलेख माहिती जतन करणे शक्य नाही
nl_nl: De koptekstinformatie van de journaalsjabloon kan niet worden opgeslagen
pl_pl: Nie można zapisać informacji nagłówka szablonu dziennika
pt_pt: Não foi possível salvar as informações do cabeçalho do modelo de diário
ro_ro: Informațiile din antetul șablonului de jurnal nu au putut fi salvate
ru_ru: Не удалось сохранить информацию заголовка шаблона журнала.
sq_al: Informacioni i kokës së shabllonit të ditarit nuk mund të ruhej
sv_se: Informationen om journalmallshuvudet kunde inte sparas
sw_ke: Maelezo ya kichwa cha kiolezo cha jarida hayakuweza kuhifadhiwa
tr_tr: Günlük şablonu başlık bilgisi kaydedilemedi
vi_vn: Không thể lưu thông tin tiêu đề mẫu tạp chí

source: The journal template line info could not be saved
ar_sy: لا يمكن حفظ معلومات سطر قالب اليومية
cs_cz: Informace o řádku šablony deníku nelze uložit
de_de: Die Zeileninformationen der Journalvorlage konnten nicht gespeichert werden
el_gr: Δεν ήταν δυνατή η αποθήκευση των πληροφοριών γραμμής προτύπου περιοδικού
es_es: No se pudo guardar la información de la línea de la plantilla del diario
et_ee: Päeviku malli rea teavet ei saanud salvestada
fa_ir: اطلاعات خط الگوی مجله ذخیره نشد
fi_fi: Päiväkirjamallin rivin tietoja ei voitu tallentaa
fr_ca: Les informations sur la ligne du modèle de journal n'ont pas pu être enregistrées
he_il: לא ניתן היה לשמור את פרטי שורת היומן
hi_in: जर्नल टेम्प्लेट पंक्ति की जानकारी सहेजी नहीं जा सकी
hu_hu: A naplósablon sorinformációit nem sikerült elmenteni
id_id: Info baris templat jurnal tidak dapat disimpan
it_it: Impossibile salvare le informazioni sulla riga del modello di giornale
ja_jp: 仕訳帳テンプレート行情報を保存できませんでした
ko_kr: 저널 템플릿 줄 정보를 저장할 수 없습니다.
lv_lv: Žurnāla veidnes rindas informāciju nevarēja saglabāt
mr_in: जर्नल टेम्पलेट लाइन माहिती जतन करणे शक्य नाही
nl_nl: De regelinformatie van de dagboeksjabloon kan niet worden opgeslagen
pl_pl: Nie można zapisać informacji o wierszu szablonu dziennika
pt_pt: Não foi possível salvar as informações da linha do modelo de diário
ro_ro: Informațiile pe rândul șablonului de jurnal nu au putut fi salvate
ru_ru: Не удалось сохранить информацию о строке шаблона журнала.
sq_al: Informacioni i linjës së modelit të ditarit nuk mund të ruhej
sv_se: Informationen om journalmallens rad kunde inte sparas
sw_ke: Maelezo ya kiolezo cha jarida hayakuweza kuhifadhiwa
tr_tr: Günlük şablonu satır bilgisi kaydedilemedi
vi_vn: Không thể lưu thông tin dòng mẫu tạp chí

source: The template has been successfully saved
ar_sy: تم حفظ القالب بنجاح
cs_cz: Šablona byla úspěšně uložena
de_de: Die Vorlage wurde erfolgreich gespeichert
el_gr: Το πρότυπο αποθηκεύτηκε με επιτυχία
es_es: La plantilla se ha guardado correctamente.
et_ee: Mall on edukalt salvestatud
fa_ir: الگو با موفقیت ذخیره شد
fi_fi: Malli on tallennettu onnistuneesti
fr_ca: Le modèle a été enregistré avec succès
he_il: התבנית נשמרה בהצלחה
hi_in: टेम्प्लेट सफलतापूर्वक सहेजा गया है
hu_hu: A sablon sikeresen elmentve
id_id: Templat telah berhasil disimpan
it_it: Il modello è stato salvato con successo
ja_jp: テンプレートは正常に保存されました
ko_kr: 템플릿이 성공적으로 저장되었습니다.
lv_lv: Veidne ir veiksmīgi saglabāta
mr_in: टेम्पलेट यशस्वीरित्या जतन केले गेले आहे
nl_nl: De sjabloon is succesvol opgeslagen
pl_pl: Szablon został pomyślnie zapisany
pt_pt: O modelo foi salvo com sucesso
ro_ro: Șablonul a fost salvat cu succes
ru_ru: Шаблон успешно сохранен.
sq_al: Modeli është ruajtur me sukses
sv_se: Mallen har sparats
sw_ke: Kiolezo kimehifadhiwa kwa ufanisi
tr_tr: Şablon başarıyla kaydedildi
vi_vn: Mẫu đã được lưu thành công

source: A template with this description already exists. You must use a unique description
ar_sy: يوجد بالفعل قالب بهذا الوصف. يجب عليك استخدام وصف فريد
cs_cz: Šablona s tímto popisem již existuje. Musíte použít jedinečný popis
de_de: Eine Vorlage mit dieser Beschreibung existiert bereits. Sie müssen eine eindeutige Beschreibung verwenden
el_gr: Ένα πρότυπο με αυτήν την περιγραφή υπάρχει ήδη. Πρέπει να χρησιμοποιήσετε μια μοναδική περιγραφή
es_es: Ya existe una plantilla con esta descripción. Debes utilizar una descripción única.
et_ee: Selle kirjeldusega mall on juba olemas. Peate kasutama ainulaadset kirjeldust
fa_ir: الگویی با این توضیحات از قبل وجود دارد. شما باید از یک توصیف منحصر به فرد استفاده کنید
fi_fi: Tämän kuvauksen sisältävä malli on jo olemassa. Sinun on käytettävä yksilöllistä kuvausta
fr_ca: Un modèle avec cette description existe déjà. Vous devez utiliser une description unique
he_il: תבנית עם תיאור זה כבר קיימת. עליך להשתמש בתיאור ייחודי
hi_in: इस विवरण वाला एक टेम्प्लेट पहले से मौजूद है. आपको एक अद्वितीय विवरण का उपयोग करना होगा
hu_hu: Már létezik ilyen leírású sablon. Egyedi leírást kell használnia
id_id: Templat dengan deskripsi ini sudah ada. Anda harus menggunakan deskripsi yang unik
it_it: Esiste già un modello con questa descrizione. È necessario utilizzare una descrizione univoca
ja_jp: この説明を含むテンプレートはすでに存在します。一意の説明を使用する必要があります
ko_kr: 이 설명이 포함된 템플릿이 이미 존재합니다. 고유한 설명을 사용해야 합니다.
lv_lv: Veidne ar šādu aprakstu jau pastāv. Jums ir jāizmanto unikāls apraksts
mr_in: या वर्णनासह टेम्पलेट आधीपासून अस्तित्वात आहे. आपण एक अद्वितीय वर्णन वापरणे आवश्यक आहे
nl_nl: Er bestaat al een sjabloon met deze beschrijving. U moet een unieke beschrijving gebruiken
pl_pl: Szablon z tym opisem już istnieje. Musisz użyć unikalnego opisu
pt_pt: Já existe um modelo com esta descrição. Você deve usar uma descrição exclusiva
ro_ro: Un șablon cu această descriere există deja. Trebuie să utilizați o descriere unică
ru_ru: Шаблон с таким описанием уже существует. Вы должны использовать уникальное описание
sq_al: Një shabllon me këtë përshkrim ekziston tashmë. Ju duhet të përdorni një përshkrim unik
sv_se: En mall med denna beskrivning finns redan. Du måste använda en unik beskrivning
sw_ke: Kiolezo chenye maelezo haya tayari kipo. Lazima utumie maelezo ya kipekee
tr_tr: Bu açıklamaya sahip bir şablon zaten mevcut. Benzersiz bir açıklama kullanmalısınız
vi_vn: Mẫu có mô tả này đã tồn tại. Bạn phải sử dụng một mô tả duy nhất

source: Save journal as a template
ar_sy: حفظ المجلة كقالب
cs_cz: Uložit deník jako šablonu
de_de: Tagebuch als Vorlage speichern
el_gr: Αποθηκεύστε το περιοδικό ως πρότυπο
es_es: Guardar diario como plantilla
et_ee: Salvestage päevik mallina
fa_ir: مجله را به عنوان یک الگو ذخیره کنید
fi_fi: Tallenna päiväkirja mallina
fr_ca: Enregistrer le journal comme modèle
he_il: שמור יומן כתבנית
hi_in: जर्नल को टेम्पलेट के रूप में सहेजें
hu_hu: Napló mentése sablonként
id_id: Simpan jurnal sebagai templat
it_it: Salva il diario come modello
ja_jp: 日記をテンプレートとして保存する
ko_kr: 저널을 템플릿으로 저장
lv_lv: Saglabājiet žurnālu kā veidni
mr_in: जर्नल टेम्पलेट म्हणून जतन करा
nl_nl: Bewaar dagboek als sjabloon
pl_pl: Zapisz dziennik jako szablon
pt_pt: Salvar diário como modelo
ro_ro: Salvați jurnalul ca șablon
ru_ru: Сохранить журнал как шаблон
sq_al: Ruani ditarin si shabllon
sv_se: Spara journal som mall
sw_ke: Hifadhi jarida kama kiolezo
tr_tr: Günlüğü şablon olarak kaydet
vi_vn: Lưu nhật ký làm mẫu

source: Journal Summary
ar_sy: ملخص المجلة
cs_cz: Shrnutí časopisu
de_de: Zusammenfassung des Journals
el_gr: Περίληψη περιοδικού
es_es: Resumen de la revista
et_ee: Ajakirja kokkuvõte
fa_ir: خلاصه مجله
fi_fi: Lehden yhteenveto
fr_ca: Résumé du journal
he_il: סיכום יומן
hi_in: जर्नल सारांश
hu_hu: Folyóirat-összefoglaló
id_id: Ringkasan Jurnal
it_it: Riepilogo del diario
ja_jp: ジャーナルの概要
ko_kr: 저널 요약
lv_lv: Žurnāla kopsavilkums
mr_in: जर्नल सारांश
nl_nl: Tijdschriftoverzicht
pl_pl: Podsumowanie czasopisma
pt_pt: Resumo do diário
ro_ro: Rezumatul jurnalului
ru_ru: Резюме журнала
sq_al: Përmbledhje e ditarit
sv_se: Journalsammanfattning
sw_ke: Muhtasari wa Jarida
tr_tr: Dergi Özeti
vi_vn: Tóm tắt tạp chí

source: Template description
ar_sy: وصف القالب
cs_cz: Popis šablony
de_de: Beschreibung der Vorlage
el_gr: Περιγραφή προτύπου
es_es: Descripción de la plantilla
et_ee: Malli kirjeldus
fa_ir: توضیحات الگو
fi_fi: Mallin kuvaus
fr_ca: Description du modèle
he_il: תיאור התבנית
hi_in: टेम्पलेट विवरण
hu_hu: Sablon leírása
id_id: Deskripsi templat
it_it: Descrizione del modello
ja_jp: テンプレートの説明
ko_kr: 템플릿 설명
lv_lv: Veidnes apraksts
mr_in: टेम्पलेट वर्णन
nl_nl: Sjabloonbeschrijving
pl_pl: Opis szablonu
pt_pt: Descrição do modelo
ro_ro: Descriere șablon
ru_ru: Описание шаблона
sq_al: Përshkrimi i shabllonit
sv_se: Mallbeskrivning
sw_ke: Maelezo ya kiolezo
tr_tr: Şablon açıklaması
vi_vn: Mô tả mẫu

source: GL Tag
ar_sy: علامة GL
cs_cz: Značka GL
el_gr: Ετικέτα GL
es_es: Etiqueta GL
et_ee: GL silt
fa_ir: برچسب GL
fi_fi: GL-tunniste
fr_ca: Balise GL
he_il: תג GL
hi_in: जीएल टैग
hu_hu: GL címke
id_id: Label GL
it_it: Etichetta GL
ja_jp: GLタグ
ko_kr: GL 태그
lv_lv: GL tags
mr_in: GL टॅग
pl_pl: Etykieta GL
pt_pt: Etiqueta GL
ro_ro: Eticheta GL
ru_ru: GL-тег
sq_al: Etiketa GL
sw_ke: Lebo ya GL
tr_tr: GL Etiketi
vi_vn: Thẻ GL

source: Save as template
ar_sy: حفظ كقالب
cs_cz: Uložit jako šablonu
de_de: Als Vorlage speichern
el_gr: Αποθήκευση ως πρότυπο
es_es: Guardar como plantilla
et_ee: Salvesta mallina
fa_ir: ذخیره به عنوان الگو
fi_fi: Tallenna mallina
fr_ca: Enregistrer comme modèle
he_il: שמור כתבנית
hi_in: टेम्पलेट के रूप में सहेजें
hu_hu: Mentés sablonként
id_id: Simpan sebagai templat
it_it: Salva come modello
ja_jp: テンプレートとして保存
ko_kr: 템플릿으로 저장
lv_lv: Saglabāt kā veidni
mr_in: टेम्पलेट म्हणून जतन करा
nl_nl: Opslaan als sjabloon
pl_pl: Zapisz jako szablon
pt_pt: Salvar como modelo
ro_ro: Salvați ca șablon
ru_ru: Сохранить как шаблон
sq_al: Ruaje si shabllon
sv_se: Spara som mall
sw_ke: Hifadhi kama kiolezo
tr_tr: Şablon olarak kaydet
vi_vn: Lưu dưới dạng mẫu
