Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There is no stock item set up enter the stock code or select a stock item using the search page
ar_sy: لم يتم إعداد عنصر مخزون، أدخل رمز المخزون أو حدد عنصر مخزون باستخدام صفحة البحث
cs_cz: Není nastavena žádná skladová položka, zadejte skladový kód nebo vyberte skladovou položku pomocí vyhledávací stránky
de_de: Es ist kein Lagerartikel eingerichtet. Geben Sie den Lagercode ein oder wählen Sie über die Suchseite einen Lagerartikel aus
el_gr: Δεν έχει ρυθμιστεί κανένα είδος αποθέματος Εισαγάγετε τον κωδικό αποθέματος ή επιλέξτε ένα είδος αποθέματος χρησιμοποιώντας τη σελίδα αναζήτησης
es_es: No hay ningún artículo en stock configurado, ingrese el código de stock o seleccione un artículo en stock usando la página de búsqueda
et_ee: Laoartiklit pole seadistatud, sisestage laokood või valige otsingulehe abil laoartikkel
fa_ir: هیچ کالایی تنظیم نشده است، کد سهام را وارد کنید یا با استفاده از صفحه جستجو، یک کالای سهام را انتخاب کنید
fi_fi: Varastotuotteita ei ole asetettu, syötä varastokoodi tai valitse varastotuote hakusivulla
fr_ca: Il n'y a aucun article en stock configuré, entrez le code de stock ou sélectionnez un article en stock à l'aide de la page de recherche.
he_il: לא הוגדר פריט מלאי הזן את קוד המלאי או בחר פריט מלאי באמצעות דף החיפוש
hi_in: कोई स्टॉक आइटम सेट अप नहीं है, स्टॉक कोड दर्ज करें या खोज पृष्ठ का उपयोग करके स्टॉक आइटम का चयन करें
hu_hu: Nincs raktárcikk beállítva, írja be a készletkódot, vagy válasszon ki egy készletterméket a keresőoldalon
id_id: Tidak ada stok barang yang diatur, masukkan kode stok atau pilih stok barang melalui halaman pencarian
it_it: Non è impostato alcun articolo in stock, inserisci il codice stock o seleziona un articolo in stock utilizzando la pagina di ricerca
ja_jp: 在庫品目が設定されていません。在庫コードを入力するか、検索ページを使用して在庫品目を選択してください
ko_kr: 설정된 재고 품목이 없습니다. 재고 코드를 입력하거나 검색 페이지에서 재고 품목을 선택하세요.
lv_lv: Nav iestatīta krājuma prece, ievadiet krājuma kodu vai atlasiet krājuma preci, izmantojot meklēšanas lapu
mr_in: कोणताही स्टॉक आयटम सेट केलेला नाही स्टॉक कोड प्रविष्ट करा किंवा शोध पृष्ठ वापरून स्टॉक आयटम निवडा
nl_nl: Er is geen voorraadartikel ingesteld. Voer de voorraadcode in of selecteer een voorraadartikel via de zoekpagina
pl_pl: Nie ma skonfigurowanej pozycji magazynowej. Wprowadź kod magazynowy lub wybierz pozycję magazynową za pomocą strony wyszukiwania
pt_pt: Não há item de estoque configurado, insira o código de estoque ou selecione um item de estoque usando a página de pesquisa
ro_ro: Nu există niciun articol de stoc configurat, introduceți codul de stoc sau selectați un articol din stoc folosind pagina de căutare
ru_ru: Не настроен складской товар. Введите складской код или выберите складской товар с помощью страницы поиска.
sq_al: Nuk ka asnjë artikull stok të konfiguruar, shkruani kodin e aksioneve ose zgjidhni një artikull të aksioneve duke përdorur faqen e kërkimit
sv_se: Det finns ingen lagervara inställd, ange lagerkoden eller välj en lagervara med hjälp av söksidan
sw_ke: Hakuna bidhaa ya hisa iliyosanidiwa weka msimbo wa hisa au chagua bidhaa ya hisa kwa kutumia ukurasa wa utafutaji
tr_tr: Ayarlanmış stok kalemi yok stok kodunu girin veya arama sayfasını kullanarak bir stok kalemi seçin
vi_vn: Không có mặt hàng nào được thiết lập, hãy nhập mã chứng khoán hoặc chọn một mặt hàng trong kho bằng trang tìm kiếm

source: The conversion factor entered was not numeric
ar_sy: عامل التحويل الذي تم إدخاله لم يكن رقميًا
cs_cz: Zadaný konverzní faktor nebyl číselný
de_de: Der eingegebene Umrechnungsfaktor war nicht numerisch
el_gr: Ο συντελεστής μετατροπής που εισήχθη δεν ήταν αριθμητικός
es_es: El factor de conversión ingresado no fue numérico.
et_ee: Sisestatud teisendustegur ei olnud numbriline
fa_ir: ضریب تبدیل وارد شده عددی نبود
fi_fi: Annettu muuntokerroin ei ollut numeerinen
fr_ca: Le facteur de conversion saisi n'était pas numérique
he_il: מקדם ההמרה שהוזן לא היה מספרי
hi_in: दर्ज किया गया रूपांतरण कारक संख्यात्मक नहीं था
hu_hu: A megadott konverziós tényező nem numerikus volt
id_id: Faktor konversi yang dimasukkan bukan berupa angka
it_it: Il fattore di conversione inserito non era numerico
ja_jp: 入力された変換係数は数値ではありませんでした
ko_kr: 입력한 변환 계수가 숫자가 아닙니다.
lv_lv: Ievadītais konversijas koeficients nebija skaitlisks
mr_in: प्रविष्ट केलेला रूपांतरण घटक अंकीय नव्हता
nl_nl: De ingevoerde conversiefactor was niet numeriek
pl_pl: Wprowadzony współczynnik konwersji nie był liczbowy
pt_pt: O fator de conversão inserido não foi numérico
ro_ro: Factorul de conversie introdus nu a fost numeric
ru_ru: Введенный коэффициент пересчета не был числовым.
sq_al: Faktori i konvertimit i futur nuk ishte numerik
sv_se: Den angivna omvandlingsfaktorn var inte numerisk
sw_ke: Kipengele cha ubadilishaji kilichoingizwa haikuwa nambari
tr_tr: Girilen dönüşüm faktörü sayısal değildi
vi_vn: Hệ số chuyển đổi đã nhập không phải là số

source: a number is expected
ar_sy: ومن المتوقع وجود عدد
cs_cz: očekává se číslo
de_de: eine Zahl wird erwartet
el_gr: αναμένεται ένας αριθμός
es_es: se espera un numero
et_ee: on oodata numbrit
fa_ir: یک عدد مورد انتظار است
fi_fi: numeroa odotetaan
fr_ca: un numéro est attendu
he_il: צפוי מספר
hi_in: एक संख्या अपेक्षित है
hu_hu: szám várható
id_id: sejumlah diharapkan
it_it: è previsto un numero
ja_jp: 数値が期待されます
ko_kr: 숫자가 예상됩니다
lv_lv: gaidāms cipars
mr_in: संख्या अपेक्षित आहे
nl_nl: er wordt een aantal verwacht
pl_pl: oczekuje się liczby
pt_pt: um número é esperado
ro_ro: se așteaptă un număr
ru_ru: ожидается номер
sq_al: pritet një numër
sv_se: ett antal förväntas
sw_ke: idadi inatarajiwa
tr_tr: bir sayı bekleniyor
vi_vn: một con số được mong đợi

source: The conversion factor is the number which the price must be divided by to get the unit price in our unit of measure
ar_sy: عامل التحويل هو الرقم الذي يجب قسمة السعر عليه للحصول على سعر الوحدة في وحدة القياس لدينا
cs_cz: Převodní faktor je číslo, kterým je třeba cenu vydělit, abychom dostali jednotkovou cenu v naší měrné jednotce
de_de: Der Umrechnungsfaktor ist die Zahl, durch die der Preis geteilt werden muss, um den Stückpreis in unserer Maßeinheit zu erhalten
el_gr: Ο συντελεστής μετατροπής είναι ο αριθμός με τον οποίο πρέπει να διαιρεθεί η τιμή για να ληφθεί η τιμή μονάδας στη μονάδα μέτρησής μας
es_es: El factor de conversión es el número por el que hay que dividir el precio para obtener el precio unitario en nuestra unidad de medida.
et_ee: Teisendustegur on arv, millega tuleb hind jagada, et saada ühikuhind meie mõõtühikus
fa_ir: ضریب تبدیل عددی است که قیمت باید بر آن تقسیم شود تا قیمت واحد در واحد اندازه گیری ما بدست آید
fi_fi: Muuntokerroin on luku, jolla hinta täytyy jakaa saadakseen yksikköhinnan mittayksikössämme
fr_ca: Le facteur de conversion est le nombre par lequel le prix doit être divisé pour obtenir le prix unitaire dans notre unité de mesure.
he_il: מקדם ההמרה הוא המספר שבו יש לחלק את המחיר כדי לקבל את מחיר היחידה ביחידת המידה שלנו
hi_in: रूपांतरण कारक वह संख्या है जिसे माप की हमारी इकाई में इकाई मूल्य प्राप्त करने के लिए कीमत को विभाजित किया जाना चाहिए
hu_hu: A konverziós tényező az a szám, amellyel az árat el kell osztani, hogy az egységárat a mértékegységünkben megkapjuk
id_id: Faktor konversi adalah angka yang harus dibagi dengan harga untuk mendapatkan harga satuan dalam satuan ukuran kita
it_it: Il fattore di conversione è il numero per cui bisogna dividere il prezzo per ottenere il prezzo unitario nella nostra unità di misura
ja_jp: 換算係数は、測定単位での単価を取得するために価格を割る必要がある数値です。
ko_kr: 변환 계수는 측정 단위의 단가를 얻기 위해 가격을 나누어야 하는 숫자입니다.
lv_lv: Pārrēķina koeficients ir skaitlis, ar kuru cena jādala, lai iegūtu vienības cenu mūsu mērvienībā
mr_in: रूपांतरण घटक ही संख्या आहे ज्याची किंमत आमच्या मोजमापाच्या युनिटमध्ये युनिट किंमत मिळवण्यासाठी भागली पाहिजे
nl_nl: De conversiefactor is het getal waardoor de prijs moet worden gedeeld om de eenheidsprijs in onze maateenheid te krijgen
pl_pl: Współczynnik przeliczeniowy to liczba, przez którą należy podzielić cenę, aby otrzymać cenę jednostkową w naszej jednostce miary
pt_pt: O fator de conversão é o número pelo qual o preço deve ser dividido para obter o preço unitário em nossa unidade de medida
ro_ro: Factorul de conversie este numărul la care trebuie împărțit prețul pentru a obține prețul unitar în unitatea noastră de măsură
ru_ru: Коэффициент пересчета — это число, на которое необходимо разделить цену, чтобы получить цену за единицу продукции в нашей единице измерения.
sq_al: Faktori i konvertimit është numri me të cilin duhet pjesëtuar çmimi për të marrë çmimin për njësi në njësinë tonë të matjes
sv_se: Omräkningsfaktorn är det tal som priset måste delas med för att få enhetspriset i vår måttenhet
sw_ke: Kigezo cha ubadilishaji ni nambari ambayo bei lazima igawanywe ili kupata bei ya kitengo katika kipimo chetu
tr_tr: Dönüşüm faktörü, birim fiyatı ölçü birimimizde bulmak için fiyatın bölünmesi gereken sayıdır.
vi_vn: Hệ số chuyển đổi là số mà giá phải được chia cho để có được đơn giá trong đơn vị đo lường của chúng tôi

source: E.g.
ar_sy: على سبيل المثال
cs_cz: Např.
de_de: Z.B.
el_gr: Π.χ.
es_es: P.ej.
et_ee: Nt.
fa_ir: به عنوان مثال
fi_fi: Esim.
fr_ca: Par ex.
he_il: לְמָשָׁל.
hi_in: जैसे
hu_hu: Például.
id_id: Misalnya.
it_it: Per esempio.
ja_jp: 例えば。
ko_kr: 예:
lv_lv: Piem.
mr_in: उदा.
nl_nl: Bijvoorbeeld
pl_pl: Np.
pt_pt: Por exemplo
ro_ro: de ex.
ru_ru: Например.
sq_al: P.sh.
sv_se: Till exempel.
sw_ke: K.m.
tr_tr: Örn.
vi_vn: Ví dụ.

source: The customer sells an item by the tonne and we hold stock by the kg
ar_sy: يبيع العميل السلعة بالطن ونحن نحتفظ بمخزون بالكيلو جرام
cs_cz: Zákazník prodává položku na tuny a my držíme zásoby na kg
de_de: Der Kunde verkauft einen Artikel in Tonnen und wir halten Lagerbestände in Kilogramm vor
el_gr: Ο πελάτης πουλάει ένα είδος ανά τόνο και εμείς διατηρούμε απόθεμα ανά κιλά
es_es: El cliente vende un artículo por tonelada y mantenemos stock por kg.
et_ee: Klient müüb kaupa tonnide kaupa ja meie laoseisu hoiame kg kaupa
fa_ir: مشتری یک کالا را بر حسب تن می فروشد و ما موجودی را بر حسب کیلوگرم نگهداری می کنیم
fi_fi: Asiakas myy tavaran tonneittain ja meillä on varastoa kg
fr_ca: Le client vend un article à la tonne et nous détenons un stock au kg.
he_il: הלקוח מוכר פריט בטון ואנו מחזיקים במלאי לפי ק ג
hi_in: ग्राहक किसी वस्तु को टन के हिसाब से बेचता है और हम स्टॉक को किलो के हिसाब से रखते हैं
hu_hu: A vevő tonnában ad el egy terméket, mi pedig kg-ban tartunk készletet
id_id: Pelanggan menjual barang berdasarkan ton dan kami menyimpan stok berdasarkan kg
it_it: Il cliente vende un articolo a tonnellate e noi teniamo scorte a kg
ja_jp: 顧客は商品をトン単位で販売し、当社はキロ単位で在庫を保有します。
ko_kr: 고객은 톤 단위로 품목을 판매하고 우리는 kg 단위로 재고를 보유합니다.
lv_lv: Klients pārdod preci uz tonnām, un mēs turam krājumus kilogramos
mr_in: ग्राहक एखादी वस्तू टनाने विकतो आणि आम्ही किलोने स्टॉक ठेवतो
nl_nl: De klant verkoopt een artikel per ton en wij houden voorraad per kg aan
pl_pl: Klient sprzedaje towar na tonę, a my posiadamy zapas na kg
pt_pt: O cliente vende um item por tonelada e nós mantemos estoque por kg
ro_ro: Clientul vinde un articol la tona iar noi detinem stoc la kg
ru_ru: Клиент продает товар тоннами, а мы держим запасы по кг.
sq_al: Klienti shet një artikull me ton dhe ne mbajmë stokun me kg
sv_se: Kunden säljer en vara per ton och vi har lager per kg
sw_ke: Mteja anauza bidhaa kwa tani na tunashikilia hisa kwa kilo
tr_tr: Müşteri ton bazında bir ürün satıyor ve biz kg bazında stok tutuyoruz
vi_vn: Khách hàng bán một mặt hàng theo tấn và chúng tôi giữ hàng theo kg

source: The debtorsmaster.price must be divided by 1000 to get to our cost per kg
ar_sy: يجب تقسيم سعر المدين على 1000 للوصول إلى التكلفة لكل كيلوغرام
cs_cz: Dlužníkymaster.cena musí být vydělena 1000, abychom se dostali na naše náklady na kg
de_de: Der Debtorsmaster.price muss durch 1000 geteilt werden, um unsere Kosten pro kg zu erhalten
el_gr: Το χρεωστικός.τιμή πρέπει να διαιρεθεί με το 1000 για να φτάσουμε στο κόστος μας ανά κιλό
es_es: El precio debtorsmaster.price debe dividirse por 1000 para obtener nuestro costo por kg.
et_ee: Deeboratorsmaster.price tuleb jagada 1000-ga, et saada meie kulu ühe kg kohta
fa_ir: برای اینکه به هزینه به ازای هر کیلوگرم برسد، باید بدهی بدهکار بر 1000 تقسیم شود
fi_fi: Velallisten päähinta on jaettava 1000:lla saadaksesi hintamme kiloa kohden
fr_ca: Le Deborsmaster.price doit être divisé par 1000 pour obtenir notre coût au kg
he_il: יש לחלק את ה-debtorsmaster.price ב-1000 כדי להגיע לעלות שלנו לק ג
hi_in: प्रति किलोग्राम हमारी लागत प्राप्त करने के लिए देनदारमास्टर.प्राइस को 1000 से विभाजित किया जाना चाहिए
hu_hu: Az adósmester.árat el kell osztani 1000-el, hogy megkapjuk a kg-onkénti költségünket
id_id: Harga debitur master harus dibagi 1000 untuk mendapatkan biaya per kg kami
it_it: Il debitorsmaster.price deve essere diviso per 1000 per ottenere il nostro costo al kg
ja_jp: kg あたりのコストを計算するには、債務者マスターの価格を 1000 で割る必要があります。
ko_kr: kg당 비용을 계산하려면 채무자마스터.가격을 1000으로 나누어야 합니다.
lv_lv: Debitorsmaster.cena ir jādala ar 1000, lai iegūtu mūsu izmaksas par kg
mr_in: डेटर्समास्टर.किंमत 1000 ने भागून आमची प्रति किलो किंमत मिळवणे आवश्यक आहे
nl_nl: De debiteurenmasterprijs moet gedeeld worden door 1000 om tot onze kosten per kg te komen
pl_pl: Aby otrzymać koszt za kg, cenę dłużnika należy podzielić przez 1000
pt_pt: O devetorsmaster.price deve ser dividido por 1000 para chegar ao nosso custo por kg
ro_ro: Debitorsmaster.price trebuie împărțit la 1000 pentru a ajunge la costul nostru pe kg
ru_ru: Должникмастер.цена должна быть разделена на 1000, чтобы получить нашу стоимость за кг.
sq_al: Çmimi kryesor i debitorëve duhet të ndahet me 1000 për të arritur në koston tonë për kg
sv_se: Debtorsmaster.priset måste delas med 1000 för att komma till vår kostnad per kg
sw_ke: Bei ya madeni ni lazima igawanywe kwa 1000 ili kufikia gharama yetu kwa kilo
tr_tr: Borçlu.fiyatının kg başına maliyetimizi bulmak için 1000'e bölünmesi gerekir.
vi_vn: Debitorsmaster.price phải được chia cho 1000 để có được giá mỗi kg của chúng tôi

source: The conversion factor to enter is 1000
ar_sy: عامل التحويل للدخول هو 1000
cs_cz: Konverzní faktor, který je třeba zadat, je 1000
de_de: Der einzugebende Umrechnungsfaktor ist 1000
el_gr: Ο συντελεστής μετατροπής για εισαγωγή είναι 1000
es_es: El factor de conversión a ingresar es 1000.
et_ee: Sisestatav teisendustegur on 1000
fa_ir: ضریب تبدیل برای ورود 1000 است
fi_fi: Syötettävä muuntokerroin on 1000
fr_ca: Le facteur de conversion à saisir est 1000
he_il: מקדם ההמרה לכניסה הוא 1000
hi_in: दर्ज करने के लिए रूपांतरण कारक 1000 है
hu_hu: A beírandó átváltási tényező 1000
id_id: Faktor konversi yang dimasukkan adalah 1000
it_it: Il fattore di conversione da inserire è 1000
ja_jp: 入力する換算係数は 1000 です
ko_kr: 입력할 환산계수는 1000입니다.
lv_lv: Ievadāmais konversijas koeficients ir 1000
mr_in: प्रविष्ट करण्यासाठी रूपांतरण घटक 1000 आहे
nl_nl: De in te voeren conversiefactor is 1000
pl_pl: Współczynnik konwersji, który należy wprowadzić, wynosi 1000
pt_pt: O fator de conversão a ser inserido é 1000
ro_ro: Factorul de conversie care trebuie introdus este 1000
ru_ru: Коэффициент пересчета для ввода составляет 1000.
sq_al: Faktori i konvertimit për të hyrë është 1000
sv_se: Omvandlingsfaktorn att ange är 1000
sw_ke: Kigezo cha ubadilishaji cha kuingia ni 1000
tr_tr: Girilecek dönüşüm faktörü 1000'dir
vi_vn: Hệ số chuyển đổi cần nhập là 1000

source: No changes will be made to the database
ar_sy: لن يتم إجراء أية تغييرات على قاعدة البيانات
cs_cz: V databázi nebudou provedeny žádné změny
de_de: Es werden keine Änderungen an der Datenbank vorgenommen
el_gr: Δεν θα γίνουν αλλαγές στη βάση δεδομένων
es_es: No se realizarán cambios en la base de datos.
et_ee: Andmebaasis muudatusi ei tehta
fa_ir: هیچ تغییری در پایگاه داده ایجاد نخواهد شد
fi_fi: Tietokantaan ei tehdä muutoksia
fr_ca: Aucune modification ne sera apportée à la base de données
he_il: לא יבוצעו שינויים במסד הנתונים
hi_in: डेटाबेस में कोई परिवर्तन नहीं किया जाएगा
hu_hu: Az adatbázisban nem történik változás
id_id: Tidak ada perubahan yang akan dilakukan pada database
it_it: Non verrà apportata alcuna modifica al database
ja_jp: データベースには変更は加えられません
ko_kr: 데이터베이스는 변경되지 않습니다.
lv_lv: Izmaiņas datu bāzē netiks veiktas
mr_in: डेटाबेसमध्ये कोणतेही बदल केले जाणार नाहीत
nl_nl: Er zullen geen wijzigingen in de database worden aangebracht
pl_pl: W bazie danych nie zostaną wprowadzone żadne zmiany
pt_pt: Nenhuma alteração será feita no banco de dados
ro_ro: Nu se vor face modificări în baza de date
ru_ru: Никаких изменений в базу данных вноситься не будет.
sq_al: Asnjë ndryshim nuk do të bëhet në bazën e të dhënave
sv_se: Inga ändringar kommer att göras i databasen
sw_ke: Hakuna mabadiliko yatafanywa kwenye hifadhidata
tr_tr: Veritabanında herhangi bir değişiklik yapılmayacaktır
vi_vn: Sẽ không có thay đổi nào được thực hiện đối với cơ sở dữ liệu

source: The customer Item details could not be added to the database because
ar_sy: لا يمكن إضافة تفاصيل عنصر العميل إلى قاعدة البيانات بسبب
cs_cz: Podrobnosti o položce zákazníka nebylo možné přidat do databáze, protože
de_de: Die Kundenartikeldetails konnten nicht zur Datenbank hinzugefügt werden, weil
el_gr: Τα στοιχεία του στοιχείου πελάτη δεν μπόρεσαν να προστεθούν στη βάση δεδομένων επειδή
es_es: Los detalles del artículo del cliente no se pudieron agregar a la base de datos porque
et_ee: Kliendi Kauba üksikasju ei saanud andmebaasi lisada, kuna
fa_ir: جزئیات مورد مشتری را نمی توان به پایگاه داده اضافه کرد زیرا
fi_fi: Asiakastuotetietoja ei voitu lisätä tietokantaan, koska
fr_ca: Les détails de l'article client n'ont pas pu être ajoutés à la base de données car
he_il: לא ניתן להוסיף את פרטי הפריט למסד הנתונים בגלל
hi_in: ग्राहक आइटम विवरण डेटाबेस में नहीं जोड़ा जा सका क्योंकि
hu_hu: Az ügyfél cikk adatait nem sikerült hozzáadni az adatbázishoz, mert
id_id: Detail Item pelanggan tidak dapat ditambahkan ke database karena
it_it: Impossibile aggiungere i dettagli dell'articolo del cliente al database perché
ja_jp: 顧客アイテムの詳細をデータベースに追加できませんでした。
ko_kr: 고객 품목 세부정보를 데이터베이스에 추가할 수 없습니다.
lv_lv: Klienta preces informāciju nevarēja pievienot datu bāzei, jo
mr_in: डेटाबेसमध्ये ग्राहक आयटम तपशील जोडता आला नाही कारण
nl_nl: De klantitemgegevens konden niet aan de database worden toegevoegd omdat
pl_pl: Nie można dodać szczegółów pozycji klienta do bazy danych, ponieważ
pt_pt: Os detalhes do item do cliente não puderam ser adicionados ao banco de dados porque
ro_ro: Detaliile articolului client nu au putut fi adăugate în baza de date deoarece
ru_ru: Сведения о товаре клиента не удалось добавить в базу данных, поскольку
sq_al: Detajet e artikullit të klientit nuk mund të shtoheshin në bazën e të dhënave sepse
sv_se: Kundens artikeldetaljer kunde inte läggas till databasen pga
sw_ke: Maelezo ya Kipengee cha mteja hayakuweza kuongezwa kwenye hifadhidata kwa sababu
tr_tr: Müşteri Öğesi ayrıntıları veritabanına eklenemedi çünkü
vi_vn: Không thể thêm chi tiết Mặt hàng của khách hàng vào cơ sở dữ liệu vì

source: This customer data has been added to the database
ar_sy: تمت إضافة بيانات العميل هذه إلى قاعدة البيانات
cs_cz: Tyto zákaznické údaje byly přidány do databáze
de_de: Diese Kundendaten wurden der Datenbank hinzugefügt
el_gr: Αυτά τα δεδομένα πελατών έχουν προστεθεί στη βάση δεδομένων
es_es: Los datos de este cliente han sido añadidos a la base de datos.
et_ee: Need kliendiandmed on andmebaasi lisatud
fa_ir: این اطلاعات مشتری به پایگاه داده اضافه شده است
fi_fi: Nämä asiakastiedot on lisätty tietokantaan
fr_ca: Ces données client ont été ajoutées à la base de données
he_il: נתוני לקוחות אלו נוספו למסד הנתונים
hi_in: इस ग्राहक डेटा को डेटाबेस में जोड़ा गया है
hu_hu: Ezek az ügyféladatok hozzáadásra kerültek az adatbázishoz
id_id: Data pelanggan ini telah ditambahkan ke database
it_it: I dati di questo cliente sono stati aggiunti al database
ja_jp: この顧客データはデータベースに追加されました
ko_kr: 이 고객 데이터가 데이터베이스에 추가되었습니다.
lv_lv: Šie klienta dati ir pievienoti datu bāzei
mr_in: हा ग्राहक डेटा डेटाबेसमध्ये जोडला गेला आहे
nl_nl: Deze klantgegevens zijn toegevoegd aan de database
pl_pl: Dane tego klienta zostały dodane do bazy danych
pt_pt: Os dados deste cliente foram adicionados ao banco de dados
ro_ro: Aceste date despre clienți au fost adăugate în baza de date
ru_ru: Эти данные о клиенте были добавлены в базу данных.
sq_al: Këto të dhëna të klientit janë shtuar në bazën e të dhënave
sv_se: Denna kunddata har lagts till i databasen
sw_ke: Data hii ya mteja imeongezwa kwenye hifadhidata
tr_tr: Bu müşteri verileri veritabanına eklendi
vi_vn: Dữ liệu khách hàng này đã được thêm vào cơ sở dữ liệu

source: The customer details could not be updated because
ar_sy: لا يمكن تحديث تفاصيل العميل بسبب
cs_cz: Údaje o zákazníkovi nebylo možné aktualizovat, protože
de_de: Die Kundendaten konnten nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση των στοιχείων του πελάτη επειδή
es_es: Los datos del cliente no se pudieron actualizar porque
et_ee: Kliendi andmeid ei saanud värskendada, kuna
fa_ir: جزئیات مشتری به‌روزرسانی نشد زیرا
fi_fi: Asiakastietoja ei voitu päivittää, koska
fr_ca: Les détails du client n'ont pas pu être mis à jour car
he_il: לא ניתן היה לעדכן את פרטי הלקוח מכיוון
hi_in: क्योंकि ग्राहक विवरण अद्यतन नहीं किया जा सका
hu_hu: Az ügyfél adatait nem sikerült frissíteni, mert
id_id: Detail pelanggan tidak dapat diperbarui karena
it_it: Impossibile aggiornare i dettagli del cliente perché
ja_jp: 顧客の詳細を更新できませんでした。
ko_kr: 고객 세부정보를 업데이트할 수 없습니다.
lv_lv: Klienta informāciju nevarēja atjaunināt, jo
mr_in: ग्राहक तपशील अद्यतनित करणे शक्य नाही कारण
nl_nl: De klantgegevens konden niet worden bijgewerkt omdat
pl_pl: Nie można zaktualizować danych klienta, ponieważ
pt_pt: Os detalhes do cliente não puderam ser atualizados porque
ro_ro: Detaliile clientului nu au putut fi actualizate deoarece
ru_ru: Сведения о клиенте не удалось обновить, поскольку
sq_al: Detajet e klientit nuk mund të përditësoheshin sepse
sv_se: Kundinformationen kunde inte uppdateras pga
sw_ke: Maelezo ya mteja hayakuweza kusasishwa kwa sababu
tr_tr: Müşteri ayrıntıları güncellenemedi çünkü
vi_vn: Không thể cập nhật chi tiết khách hàng vì

source: customer data has been updated
ar_sy: تم تحديث بيانات العملاء
cs_cz: údaje o zákaznících byly aktualizovány
de_de: Kundendaten wurden aktualisiert
el_gr: τα δεδομένα πελατών έχουν ενημερωθεί
es_es: Los datos del cliente han sido actualizados.
et_ee: kliendiandmeid on uuendatud
fa_ir: اطلاعات مشتری به روز شده است
fi_fi: asiakastiedot on päivitetty
fr_ca: les données client ont été mises à jour
he_il: נתוני הלקוחות עודכנו
hi_in: ग्राहक डेटा अपडेट कर दिया गया है
hu_hu: az ügyféladatok frissültek
id_id: data pelanggan telah diperbarui
it_it: i dati del cliente sono stati aggiornati
ja_jp: 顧客データが更新されました
ko_kr: 고객 데이터가 업데이트되었습니다
lv_lv: klientu dati ir atjaunināti
mr_in: ग्राहक डेटा अद्यतनित केला आहे
nl_nl: klantgegevens zijn bijgewerkt
pl_pl: dane klientów zostały zaktualizowane
pt_pt: os dados do cliente foram atualizados
ro_ro: datele clienților au fost actualizate
ru_ru: данные о клиенте обновлены
sq_al: të dhënat e klientit janë përditësuar
sv_se: kunddata har uppdaterats
sw_ke: data ya mteja imesasishwa
tr_tr: müşteri verileri güncellendi
vi_vn: dữ liệu khách hàng đã được cập nhật
