Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Payments involving the creditors control account or the GRN suspense account cannot be entered. The general ledger creditors ledger (AP) integration is enabled so control accounts are automatically maintained. This setting can be disabled in System Configuration
ar_sy: لا يمكن إدخال المدفوعات التي تتضمن حساب مراقبة الدائنين أو حساب GRN المعلق. يتم تمكين تكامل دفتر الأستاذ العام للدائنين (AP) بحيث يتم الاحتفاظ بحسابات المراقبة تلقائيًا. يمكن تعطيل هذا الإعداد في تكوين النظام
cs_cz: Platby týkající se kontrolního účtu věřitelů nebo přechodného účtu GRN nelze zadat. Je povolena integrace hlavní knihy věřitelů (AP), takže kontrolní účty jsou automaticky udržovány. Toto nastavení lze zakázat v konfiguraci systému
de_de: Zahlungen über das Gläubigerkontrollkonto oder das GRN-Zwischenkonto können nicht erfasst werden. Die Integration des Hauptbuch-Kreditorenbuchs (AP) ist aktiviert, sodass Kontrollkonten automatisch verwaltet werden. Diese Einstellung kann in der Systemkonfiguration deaktiviert werden
el_gr: Δεν μπορούν να καταχωρηθούν πληρωμές που αφορούν τον λογαριασμό ελέγχου πιστωτών ή τον λογαριασμό αναστολής GRN. Η ενοποίηση του γενικού καθολικού πιστωτικού καθολικού (AP) είναι ενεργοποιημένη, ώστε οι λογαριασμοί ελέγχου να διατηρούνται αυτόματα. Αυτή η ρύθμιση μπορεί να απενεργοποιηθεί στη Διαμόρφωση συστήματος
es_es: No se pueden ingresar pagos que involucren la cuenta de control de acreedores ni la cuenta suspensiva del GRN. La integración del libro mayor de acreedores (AP) del libro mayor está habilitada para que las cuentas de control se mantengan automáticamente. Esta configuración se puede desactivar en Configuración del sistema.
et_ee: Makseid, mis hõlmavad võlausaldajate kontrollkontot või GRN vahekontot, ei saa sisestada. Pearaamatu võlausaldajate pearaamatu (AP) integreerimine on lubatud, nii et kontrollkontosid hoitakse automaatselt. Selle sätte saab süsteemikonfiguratsioonis keelata
fa_ir: پرداخت های مربوط به حساب کنترل طلبکاران یا حساب تعلیق GRN را نمی توان وارد کرد. ادغام دفتر کل اعتباردهندگان (AP) فعال است، بنابراین حساب های کنترلی به طور خودکار نگهداری می شوند. این تنظیم را می توان در پیکربندی سیستم غیرفعال کرد
fi_fi: Maksuja, jotka koskevat velkojien valvontatiliä tai GRN-välitystiliä, ei voida syöttää. Pääkirjan velkojarekisterin (AP) integrointi on käytössä, joten valvontatilit ylläpidetään automaattisesti. Tämä asetus voidaan poistaa käytöstä Järjestelmän kokoonpanossa
fr_ca: Les paiements impliquant le compte de contrôle des créanciers ou le compte d'attente GRN ne peuvent pas être saisis. L'intégration du grand livre des créanciers (AP) est activée afin que les comptes de contrôle soient automatiquement tenus à jour. Ce paramètre peut être désactivé dans la configuration du système
he_il: לא ניתן להזין תשלומים הקשורים לחשבון בקרת הנושים או לחשבון המתווך של GRN. האינטגרציה של פנקסי הנושים הכלליים (AP) מופעלת כך שחשבונות בקרה נשמרים אוטומטית. ניתן לבטל הגדרה זו בתצורת מערכת
hi_in: लेनदार नियंत्रण खाते या जीआरएन सस्पेंस खाते से जुड़े भुगतान दर्ज नहीं किए जा सकते। सामान्य खाता बही ऋणदाता खाता बही (एपी) एकीकरण सक्षम है ताकि नियंत्रण खाते स्वचालित रूप से बनाए रखे जा सकें। इस सेटिंग को सिस्टम कॉन्फ़िगरेशन में अक्षम किया जा सकता है
hu_hu: A hitelezői ellenőrző számlát vagy a GRN függőszámlát érintő kifizetések nem adhatók meg. A főkönyvi hitelezői főkönyv (AP) integrációja engedélyezve van, így a vezérlőszámlák automatikusan karbantartásra kerülnek. Ez a beállítás letiltható a Rendszerkonfigurációban
id_id: Pembayaran yang melibatkan rekening kendali kreditur atau rekening suspense GRN tidak dapat dimasukkan. Integrasi buku besar kreditor buku besar (AP) diaktifkan sehingga akun kontrol dikelola secara otomatis. Pengaturan ini dapat dinonaktifkan di Konfigurasi Sistem
it_it: Non è possibile inserire pagamenti che coinvolgano il conto di controllo creditori o il conto provvisorio GRN. L'integrazione del registro dei creditori (AP) della contabilità generale è abilitata in modo che i conti di controllo vengano mantenuti automaticamente. Questa impostazione può essere disabilitata nella Configurazione di sistema
ja_jp: 債権者管理口座または GRN 仮払口座を含む支払いは入力できません。総勘定元帳の債権者元帳 (AP) 統合が有効になっているため、制御勘定が自動的に維持されます。この設定はシステム構成で無効にすることができます
ko_kr: 채권자 관리 계정 또는 GRN 정지 계정과 관련된 지불은 입력할 수 없습니다. 총계정원장 채권자 원장(AP) 통합이 활성화되어 관리 계정이 자동으로 유지관리됩니다. 이 설정은 시스템 구성에서 비활성화할 수 있습니다.
lv_lv: Maksājumus, kas saistīti ar kreditoru kontroles kontu vai GRN pagaidu kontu, nevar ievadīt. Virsgrāmatas kreditoru virsgrāmatas (AP) integrācija ir iespējota, tāpēc kontroles konti tiek automātiski uzturēti. Šo iestatījumu var atspējot sistēmas konfigurācijā
mr_in: लेनदार नियंत्रण खाते किंवा GRN सस्पेन्स खाते समाविष्ट असलेली देयके प्रविष्ट केली जाऊ शकत नाहीत. जनरल लेजर क्रेडिटर्स लेजर (AP) एकत्रीकरण सक्षम केले आहे त्यामुळे नियंत्रण खाती आपोआप राखली जातात. ही सेटिंग सिस्टम कॉन्फिगरेशनमध्ये अक्षम केली जाऊ शकते
nl_nl: Betalingen met betrekking tot de crediteuren-controlerekening of de GRN-tussenrekening kunnen niet worden geboekt. De integratie van het grootboekcrediteurenboek (AP) is ingeschakeld, zodat meeboekrekeningen automatisch worden bijgehouden. Deze instelling kan worden uitgeschakeld in Systeemconfiguratie
pl_pl: Nie można wprowadzać płatności na rachunek kontrolny wierzycieli lub rachunek przejściowy GRN. Integracja księgi głównej z księgą wierzycieli (AP) jest włączona, więc konta kontrolne są utrzymywane automatycznie. To ustawienie można wyłączyć w konfiguracji systemu
pt_pt: Não poderão ser contabilizados pagamentos envolvendo a conta controle de credores ou a conta provisória da GRN. A integração do razão geral de credores (AP) é habilitada para que as contas de controle sejam mantidas automaticamente. Esta configuração pode ser desabilitada na configuração do sistema
ro_ro: Plățile care implică contul de control al creditorilor sau contul de suspendare GRN nu pot fi introduse. Integrarea registrului principal al creditorilor (AP) este activată, astfel încât conturile de control să fie menținute automat. Această setare poate fi dezactivată în Configurarea sistemului
ru_ru: Платежи с использованием контрольного счета кредиторов или промежуточного счета GRN не могут быть введены. Интеграция книги кредиторов главной книги (AP) включена, поэтому контрольные счета поддерживаются автоматически. Этот параметр можно отключить в конфигурации системы.
sq_al: Pagesat që përfshijnë llogarinë e kontrollit të kreditorëve ose llogarinë e pezullimit GRN nuk mund të futen. Integrimi i librit kryesor të kreditorëve (AP) është aktivizuar në mënyrë që llogaritë e kontrollit të mbahen automatikisht. Ky cilësim mund të çaktivizohet në Konfigurimin e Sistemit
sv_se: Betalningar som involverar borgenärens kontrollkonto eller GRN-mellankontot kan inte registreras. Integreringen av huvudboken kreditors (AP) är aktiverad så att kontrollkonton underhålls automatiskt. Den här inställningen kan inaktiveras i systemkonfigurationen
sw_ke: Malipo yanayohusisha akaunti ya udhibiti wa wadai au akaunti ya mashaka ya GRN hayawezi kuingizwa. Ujumuishaji wa leja ya jumla ya wadai (AP) umewashwa kwa hivyo akaunti za udhibiti hutunzwa kiotomatiki. Mpangilio huu unaweza kuzimwa katika Usanidi wa Mfumo
tr_tr: Alacaklıların kontrol hesabını veya GRN erteleme hesabını içeren ödemelere girilemez. Genel muhasebe alacaklıları defter (AP) entegrasyonu etkinleştirilir, böylece kontrol hesapları otomatik olarak korunur. Bu ayar Sistem Yapılandırmasında devre dışı bırakılabilir
vi_vn: Không thể nhập các khoản thanh toán liên quan đến tài khoản kiểm soát của chủ nợ hoặc tài khoản tạm hoãn GRN. Việc tích hợp sổ cái chung (AP) của sổ cái chung được bật để các tài khoản kiểm soát được duy trì tự động. Cài đặt này có thể bị tắt trong Cấu hình hệ thống

source: Payments involving the retained earnings control account cannot be entered. This account is automtically maintained.
ar_sy: لا يمكن إدخال المدفوعات التي تتضمن حساب مراقبة الأرباح المحتجزة. تتم صيانة هذا الحساب تلقائيا.
cs_cz: Platby týkající se kontrolního účtu nerozdělených příjmů nelze zadat. Tento účet je veden automaticky.
de_de: Zahlungen über das Gewinnrücklagenkonto können nicht erfasst werden. Dieses Konto wird automatisch gepflegt.
el_gr: Δεν είναι δυνατή η καταχώριση πληρωμών που αφορούν τον λογαριασμό ελέγχου κερδών εις νέο. Αυτός ο λογαριασμός διατηρείται αυτόματα.
es_es: No se pueden ingresar pagos que involucren la cuenta de control de ganancias retenidas. Esta cuenta se mantiene automáticamente.
et_ee: Jaotamata kasumi kontrollkontoga seotud makseid ei saa sisestada. Seda kontot hoitakse automaatselt.
fa_ir: پرداخت های مربوط به حساب کنترل سود انباشته را نمی توان وارد کرد. این حساب به صورت خودکار نگهداری می شود.
fi_fi: Kertyneen voittovaran valvontatiliin liittyviä maksuja ei voida kirjata. Tätä tiliä ylläpidetään automaattisesti.
fr_ca: Les paiements impliquant le compte de contrôle des bénéfices non répartis ne peuvent pas être saisis. Ce compte est automatiquement maintenu.
he_il: לא ניתן להזין תשלומים הכוללים את חשבון בקרת הרווחים. חשבון זה מתוחזק באופן אוטומטי.
hi_in: रखे गए आय नियंत्रण खाते से जुड़े भुगतान दर्ज नहीं किए जा सकते। यह खाता स्वचालित रूप से बनाए रखा जाता है.
hu_hu: Az eredménytartalék-ellenőrző számlát érintő kifizetések nem adhatók meg. Ezt a fiókot a rendszer automatikusan karbantartja.
id_id: Pembayaran yang melibatkan akun kontrol laba ditahan tidak dapat dimasukkan. Akun ini dikelola secara otomatis.
it_it: Non è possibile inserire pagamenti che coinvolgono il conto di controllo degli utili non distribuiti. Questo account viene mantenuto automaticamente.
ja_jp: 利益剰余金管理口座を利用した入金はできません。このアカウントは自動的に維持されます。
ko_kr: 이익잉여금 관리 계정과 관련된 지급은 입력할 수 없습니다. 이 계정은 자동으로 유지됩니다.
lv_lv: Maksājumus, kas saistīti ar nesadalītās peļņas kontroles kontu, nevar ievadīt. Šis konts tiek uzturēts automātiski.
mr_in: राखून ठेवलेल्या कमाई नियंत्रण खात्याचा समावेश असलेली देयके प्रविष्ट केली जाऊ शकत नाहीत. हे खाते स्वयंचलितपणे राखले जाते.
nl_nl: Betalingen met betrekking tot de ingehouden winstcontrolerekening kunnen niet worden ingevoerd. Dit account wordt automatisch onderhouden.
pl_pl: Nie można wprowadzać płatności na rachunek kontroli zysków zatrzymanych. To konto jest utrzymywane automatycznie.
pt_pt: Os pagamentos envolvendo a conta de controle de lucros acumulados não podem ser contabilizados. Esta conta é mantida automaticamente.
ro_ro: Plățile care implică contul de control al profiturilor reportate nu pot fi introduse. Acest cont este întreținut automat.
ru_ru: Платежи, связанные с контрольным счетом нераспределенной прибыли, не могут быть введены. Эта учетная запись поддерживается автоматически.
sq_al: Pagesat që përfshijnë llogarinë e kontrollit të fitimeve të pashpërndara nuk mund të futen. Kjo llogari mbahet automatikisht.
sv_se: Betalningar som involverar det balanserade vinstkontot kan inte föras in. Detta konto underhålls automatiskt.
sw_ke: Malipo yanayohusisha akaunti ya udhibiti wa mapato yaliyobaki hayawezi kuingizwa. Akaunti hii inatunzwa kiotomatiki.
tr_tr: Dağıtılmamış kazançlar kontrol hesabını içeren ödemelere girilemez. Bu hesap otomatik olarak tutulur.
vi_vn: Không thể nhập các khoản thanh toán liên quan đến tài khoản kiểm soát thu nhập được giữ lại. Tài khoản này được duy trì tự động.

source: The company has not yet been set up properly
ar_sy: لم يتم تأسيس الشركة بشكل صحيح بعد
cs_cz: Společnost dosud nebyla řádně založena
de_de: Das Unternehmen ist noch nicht richtig aufgestellt
el_gr: Η εταιρεία δεν έχει ακόμη συσταθεί σωστά
es_es: La empresa aún no se ha constituido correctamente.
et_ee: Ettevõte pole veel korralikult loodud
fa_ir: این شرکت هنوز به درستی راه اندازی نشده است
fi_fi: Yritystä ei ole vielä kunnolla perustettu
fr_ca: L'entreprise n'est pas encore correctement créée
he_il: החברה טרם הוקמה כראוי
hi_in: कंपनी अभी ठीक से स्थापित नहीं हुई है
hu_hu: A céget még nem hozták létre megfelelően
id_id: Perusahaan belum diatur dengan baik
it_it: La società non è stata ancora costituita adeguatamente
ja_jp: 会社はまだ適切に設立されていません
ko_kr: 회사가 아직 제대로 설립되지 않았습니다.
lv_lv: Uzņēmums vēl nav pareizi izveidots
mr_in: कंपनीची अद्यापही योग्य स्थापना झालेली नाही
nl_nl: Het bedrijf is nog niet goed opgezet
pl_pl: Spółka nie została jeszcze odpowiednio założona
pt_pt: A empresa ainda não foi configurada adequadamente
ro_ro: Compania nu a fost încă înființată corespunzător
ru_ru: Компания еще не создана должным образом
sq_al: Kompania ende nuk është ngritur siç duhet
sv_se: Företaget har ännu inte satts upp ordentligt
sw_ke: Kampuni bado haijaanzishwa ipasavyo
tr_tr: Şirket henüz düzgün bir şekilde kurulmadı
vi_vn: Công ty vẫn chưa được thành lập đúng cách

source: this information is needed to process the batch
ar_sy: هذه المعلومات مطلوبة لمعالجة الدفعة
cs_cz: tyto informace jsou potřebné pro zpracování dávky
de_de: Diese Informationen werden für die Verarbeitung des Stapels benötigt
el_gr: αυτές οι πληροφορίες απαιτούνται για την επεξεργασία της παρτίδας
es_es: Esta información es necesaria para procesar el lote.
et_ee: seda teavet on vaja partii töötlemiseks
fa_ir: این اطلاعات برای پردازش دسته مورد نیاز است
fi_fi: näitä tietoja tarvitaan erän käsittelyyn
fr_ca: ces informations sont nécessaires au traitement du lot
he_il: מידע זה נחוץ לעיבוד האצווה
hi_in: बैच को संसाधित करने के लिए यह जानकारी आवश्यक है
hu_hu: ez az információ szükséges a köteg feldolgozásához
id_id: informasi ini diperlukan untuk memproses batch
it_it: queste informazioni sono necessarie per elaborare il batch
ja_jp: この情報はバッチを処理するために必要です
ko_kr: 이 정보는 배치를 처리하는 데 필요합니다.
lv_lv: šī informācija ir nepieciešama partijas apstrādei
mr_in: बॅचवर प्रक्रिया करण्यासाठी ही माहिती आवश्यक आहे
nl_nl: deze informatie is nodig om de batch te verwerken
pl_pl: informacje te są potrzebne do przetworzenia partii
pt_pt: esta informação é necessária para processar o lote
ro_ro: aceste informații sunt necesare pentru procesarea lotului
ru_ru: эта информация необходима для обработки пакета
sq_al: ky informacion është i nevojshëm për të përpunuar grupin
sv_se: denna information behövs för att bearbeta partiet
sw_ke: habari hii inahitajika ili kuchakata kundi
tr_tr: bu bilgi toplu işlemin gerçekleştirilmesi için gereklidir
vi_vn: thông tin này là cần thiết để xử lý lô

source: Processing has been cancelled
ar_sy: تم إلغاء المعالجة
cs_cz: Zpracování bylo zrušeno
de_de: Die Verarbeitung wurde abgebrochen
el_gr: Η επεξεργασία έχει ακυρωθεί
es_es: El procesamiento ha sido cancelado.
et_ee: Töötlemine on tühistatud
fa_ir: پردازش لغو شده است
fi_fi: Käsittely on peruutettu
fr_ca: Le traitement a été annulé
he_il: העיבוד בוטל
hi_in: प्रसंस्करण रद्द कर दिया गया है
hu_hu: A feldolgozás megszakadt
id_id: Pemrosesan telah dibatalkan
it_it: L'elaborazione è stata annullata
ja_jp: 処理がキャンセルされました
ko_kr: 처리가 취소되었습니다.
lv_lv: Apstrāde ir atcelta
mr_in: प्रक्रिया रद्द केली आहे
nl_nl: De verwerking is geannuleerd
pl_pl: Przetwarzanie zostało anulowane
pt_pt: O processamento foi cancelado
ro_ro: Procesarea a fost anulată
ru_ru: Обработка отменена
sq_al: Përpunimi është anuluar
sv_se: Bearbetningen har avbrutits
sw_ke: Uchakataji umeghairiwa
tr_tr: İşleme iptal edildi
vi_vn: Quá trình xử lý đã bị hủy

source: Summary of Receipt Batch
ar_sy: ملخص دفعة الاستلام
cs_cz: Shrnutí dávky příjmu
de_de: Zusammenfassung des Empfangsstapels
el_gr: Περίληψη της παρτίδας παραλαβής
es_es: Resumen del lote de recibos
et_ee: Kviitungi partii kokkuvõte
fa_ir: خلاصه دسته رسید
fi_fi: Kuittierän yhteenveto
fr_ca: Récapitulatif du lot de réception
he_il: סיכום אצווה קבלה
hi_in: रसीद बैच का सारांश
hu_hu: Az átvételi köteg összefoglalása
id_id: Ringkasan Batch Penerimaan
it_it: Riepilogo del batch di ricevute
ja_jp: 受入バッチの概要
ko_kr: 입고 배치 요약
lv_lv: Kvīts partijas kopsavilkums
mr_in: पावती बॅचचा सारांश
nl_nl: Samenvatting van ontvangstbatch
pl_pl: Podsumowanie partii odbioru
pt_pt: Resumo do lote de recebimento
ro_ro: Rezumatul lotului de primire
ru_ru: Сводка поступившего пакета
sq_al: Përmbledhja e grupit të marrjes
sv_se: Sammanfattning av kvittobatch
sw_ke: Muhtasari wa Kundi la Stakabadhi
tr_tr: Makbuz Grubunun Özeti
vi_vn: Tổng hợp lô hàng nhận

source: Batch Number
ar_sy: رقم الدفعة
cs_cz: Číslo šarže
de_de: Chargennummer
el_gr: Αριθμός παρτίδας
es_es: Número de lote
et_ee: Partii number
fa_ir: شماره دسته
fi_fi: Eränumero
fr_ca: Numéro de lot
he_il: מספר אצווה
hi_in: बैच संख्या
hu_hu: Tételszám
id_id: Nomor Batch
it_it: Numero di lotto
ja_jp: バッチ番号
ko_kr: 배치 번호
lv_lv: Partijas numurs
mr_in: बॅच क्रमांक
nl_nl: Batchnummer
pl_pl: Numer partii
pt_pt: Número do lote
ro_ro: Numărul lotului
ru_ru: Номер партии
sq_al: Numri i grupit
sv_se: Batchnummer
sw_ke: Nambari ya Kundi
tr_tr: Parti Numarası
vi_vn: Số lô

source: Date Banked
ar_sy: تاريخ البنك
cs_cz: Datum zúčtování
de_de: Datum der Banküberweisung
el_gr: Ημερομηνία κατάθεσης
es_es: Fecha depositada
et_ee: Panga kuupäev
fa_ir: تاریخ بانکی
fi_fi: Pankkipäivämäärä
fr_ca: Date de mise en banque
he_il: תאריך בנקאות
hi_in: दिनांक बैंकांकित
hu_hu: Bankolás dátuma
id_id: Tanggal Banking
it_it: Data bancaria
ja_jp: 入金日
ko_kr: 은행 날짜
lv_lv: Bankas datums
mr_in: बँक केलेली तारीख
nl_nl: Datum gebankeerd
pl_pl: Data zaksięgowana
pt_pt: Data do banco
ro_ro: Data înregistrării în bancă
ru_ru: Дата банка
sq_al: Data e bankuar
sv_se: Bankdatum
sw_ke: Tarehe ya Kuwekwa Benki
tr_tr: Banka Tarihi
vi_vn: Ngày gửi ngân hàng

source: GL Code
ar_sy: رمز جي إل
cs_cz: GL kód
el_gr: Κωδικός GL
es_es: Código GL
et_ee: GL-kood
fa_ir: کد GL
fi_fi: GL-koodi
fr_ca: Code GL
he_il: קוד GL
hi_in: जीएल कोड
hu_hu: GL kód
id_id: Kode GL
it_it: Codice GL
ja_jp: GLコード
ko_kr: GL 코드
lv_lv: GL kods
mr_in: GL कोड
pl_pl: Kod GL
pt_pt: Código GL
ro_ro: Codul GL
ru_ru: GL-код
sq_al: Kodi GL
sv_se: GL-kod
sw_ke: Msimbo wa GL
tr_tr: GL Kodu
vi_vn: Mã GL

source: Amount of Receipt
ar_sy: مبلغ الاستلام
cs_cz: Částka příjmu
de_de: Betrag der Quittung
el_gr: Ποσό παραλαβής
es_es: Monto del recibo
et_ee: Kviitungi summa
fa_ir: مبلغ دریافتی
fi_fi: Kuitin määrä
fr_ca: Montant du reçu
he_il: סכום קבלה
hi_in: प्राप्ति की राशि
hu_hu: Nyugta összege
id_id: Jumlah Penerimaan
it_it: Importo della ricevuta
ja_jp: 受取金​​額
ko_kr: 영수증 금액
lv_lv: Kvīts summa
mr_in: पावतीची रक्कम
nl_nl: Bedrag van ontvangst
pl_pl: Kwota odbioru
pt_pt: Quantidade de recibo
ro_ro: Suma chitantei
ru_ru: Сумма поступления
sq_al: Shuma e marrjes
sv_se: Kvittotbelopp
sw_ke: Kiasi cha Risiti
tr_tr: Makbuz Tutarı
vi_vn: Số tiền nhận

source: Print a Customer Receipt
ar_sy: طباعة إيصال العميل
cs_cz: Vytiskněte zákaznickou účtenku
de_de: Drucken Sie einen Kundenbeleg
el_gr: Εκτυπώστε μια απόδειξη πελάτη
es_es: Imprimir un recibo de cliente
et_ee: Printige klienditšekk
fa_ir: چاپ رسید مشتری
fi_fi: Tulosta asiakaskuitti
fr_ca: Imprimer un reçu client
he_il: הדפס קבלה של לקוח
hi_in: ग्राहक रसीद प्रिंट करें
hu_hu: Nyomtasson ki egy vevői nyugtát
id_id: Cetak Resi Pelanggan
it_it: Stampa una ricevuta del cliente
ja_jp: 顧客領収書を印刷する
ko_kr: 고객 영수증 인쇄
lv_lv: Izdrukājiet klienta čeku
mr_in: ग्राहक पावती मुद्रित करा
nl_nl: Druk een klantbon af
pl_pl: Wydrukuj pokwitowanie klienta
pt_pt: Imprimir um recibo do cliente
ro_ro: Imprimați o chitanță de client
ru_ru: Распечатайте чек клиента
sq_al: Printoni një faturë klienti
sv_se: Skriv ut ett kundkvitto
sw_ke: Chapisha Risiti ya Mteja
tr_tr: Müşteri Makbuzu Yazdırma
vi_vn: In biên lai khách hàng

source: Cannot insert a GL entry for the receipt because
ar_sy: لا يمكن إدراج إدخال GL للإيصال بسبب
cs_cz: Nelze vložit položku GL pro účtenku, protože
de_de: Es kann kein FIBU-Eintrag für den Beleg eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρησης GL για την απόδειξη γιατί
es_es: No se puede insertar una entrada del libro mayor para el recibo porque
et_ee: Kviitungi GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL را برای رسید درج کرد زیرا
fi_fi: Kuitille ei voi lisätä GL-merkintää, koska
fr_ca: Impossible d'insérer une entrée GL pour la réception car
he_il: לא ניתן להכניס ערך GL עבור הקבלה כי
hi_in: रसीद के लिए GL प्रविष्टि सम्मिलित नहीं कर सकते क्योंकि
hu_hu: A nyugtához nem lehet GL bejegyzést beilleszteni, mert
id_id: Tidak dapat memasukkan entri GL untuk tanda terima karena
it_it: Impossibile inserire una voce CoGe per la ricevuta perché
ja_jp: 領収書のGLエントリを挿入できません。
ko_kr: 영수증에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Kvīts nevar ievietot GL ierakstu, jo
mr_in: पावतीसाठी GL एंट्री टाकू शकत नाही कारण
nl_nl: Kan geen grootboekinvoer voor de ontvangst invoegen omdat
pl_pl: Nie można wstawić wpisu KG dla paragonu, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para o recibo porque
ro_ro: Nu se poate introduce o intrare GL pentru chitanță deoarece
ru_ru: Невозможно вставить запись в ГК для квитанции, поскольку
sq_al: Nuk mund të futet një hyrje GL për faturë sepse
sv_se: Kan inte infoga en GL-post för kvittot pga
sw_ke: Haiwezi kuingiza ingizo la GL kwa risiti kwa sababu
tr_tr: Makbuz için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục GL cho biên nhận vì

source: The SQL that failed to insert the receipt GL entry was
ar_sy: كان SQL الذي فشل في إدراج إدخال GL الإيصال
cs_cz: SQL, kterému se nepodařilo vložit záznam GL příjmu, byl
de_de: Die SQL-Anweisung, die den Beleg-Hauptbucheintrag nicht einfügen konnte, lautete
el_gr: Η SQL που απέτυχε να εισαγάγει την καταχώρηση GL απόδειξης ήταν
es_es: El SQL que no pudo insertar la entrada GL del recibo fue
et_ee: SQL, millel ei õnnestunud kviitungi GL-kirje sisestada, oli
fa_ir: SQL که موفق به درج ورودی GL رسید بود
fi_fi: SQL, joka ei onnistunut lisäämään kuitin GL-merkintää, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'entrée GL de réception était
he_il: ה-SQL שלא הצליח להכניס את רשומת ה-GL של הקבלה היה
hi_in: एसक्यूएल जो रसीद जीएल प्रविष्टि सम्मिलित करने में विफल रहा वह था
hu_hu: Az SQL, amelynek nem sikerült beszúrnia a nyugta GL bejegyzését, ez volt
id_id: SQL yang gagal memasukkan entri GL tanda terima adalah
it_it: L'SQL che non è riuscito a inserire la voce GL della ricevuta era
ja_jp: レシート GL エントリの挿入に失敗した SQL は次のとおりです。
ko_kr: 영수증 GL 항목을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot kvīts GL ierakstu, bija
mr_in: एसक्यूएल जी पावती जीएल एंट्री घालण्यात अयशस्वी झाली
nl_nl: De SQL die er niet in slaagde de ontvangst-GL-invoer in te voegen was
pl_pl: Kod SQL, w przypadku którego nie udało się wstawić wpisu KG paragonu, to
pt_pt: O SQL que não conseguiu inserir a entrada GL do recibo foi
ro_ro: SQL care nu a reușit să insereze intrarea GL de chitanță a fost
ru_ru: SQL, которому не удалось вставить запись GL квитанции, был
sq_al: SQL që dështoi në futjen e hyrjes GL të faturës ishte
sv_se: Den SQL som misslyckades med att infoga GL-posten för kvittot var
sw_ke: SQL ambayo imeshindwa kuingiza ingizo la GL la risiti ilikuwa
tr_tr: Makbuz GL girişini ekleyemeyen SQL
vi_vn: SQL không chèn được mục nhập GL biên nhận là
