Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Remittance Advices
ar_sy: نصائح التحويلات
cs_cz: Rady pro převod peněz
de_de: Überweisungshinweise
el_gr: Συμβουλές για εμβάσματα
es_es: Avisos de remesas
et_ee: Rahaülekannete nõuanded
fa_ir: مشاوره حواله
fi_fi: Rahalähetysneuvoja
fr_ca: Conseils de versement
he_il: עצות העברה
hi_in: प्रेषण सलाह
hu_hu: Átutalási tanácsok
id_id: Saran Pengiriman Uang
it_it: Avvisi di rimessa
ja_jp: 送金に関するアドバイス
ko_kr: 송금에 관한 조언
lv_lv: Padomi naudas pārvedumiem
mr_in: प्रेषण सल्ला
nl_nl: Overschrijvingsadviezen
pl_pl: Porady dotyczące przelewów
pt_pt: Conselhos sobre remessas
ro_ro: Sfaturi de remitere
ru_ru: Рекомендации по денежным переводам
sq_al: Këshilla për remitancat
sv_se: Remitteringsråd
sw_ke: Ushauri wa Utumaji pesa
tr_tr: Havale Tavsiyeleri
vi_vn: Lời khuyên chuyển tiền

source: Remittance Advice Criteria
ar_sy: معايير المشورة بشأن التحويلات
cs_cz: Kritéria doporučení pro převod peněz
de_de: Kriterien für Überweisungshinweise
el_gr: Κριτήρια Συμβουλών Εμβασμάτων
es_es: Criterios de aviso de pago
et_ee: Rahaülekannete nõustamise kriteeriumid
fa_ir: معیارهای مشاوره حواله
fi_fi: Rahalähetysneuvontakriteerit
fr_ca: Critères d'avis de versement
he_il: קריטריונים לייעוץ העברה
hi_in: प्रेषण सलाह मानदंड
hu_hu: Átutalási tanácsadási kritériumok
id_id: Kriteria Saran Pengiriman Uang
it_it: Criteri di avviso di rimessa
ja_jp: 送金アドバイス基準
ko_kr: 송금 조언 기준
lv_lv: Padomu par pārvedumu kritēriji
mr_in: प्रेषण सल्ला निकष
nl_nl: Criteria voor overmakingsadvies
pl_pl: Kryteria awizowania przekazu
pt_pt: Critérios de aconselhamento sobre remessas
ro_ro: Criterii de consiliere de remitere
ru_ru: Критерии консультирования по денежным переводам
sq_al: Kriteret e këshillimit të remitancave
sv_se: Kriterier för remittering
sw_ke: Vigezo vya Ushauri wa Utumaji Pesa
tr_tr: Havale Tavsiye Kriterleri
vi_vn: Tiêu chí tư vấn chuyển tiền

source: Date Of Payment
ar_sy: تاريخ الدفع
cs_cz: Datum platby
de_de: Zahlungsdatum
el_gr: Ημερομηνία πληρωμής
es_es: Fecha del pago
et_ee: Maksekuupäev
fa_ir: تاریخ پرداخت
fi_fi: Maksupäivä
fr_ca: Date de paiement
he_il: תאריך התשלום
hi_in: भुगतान की तिथि
hu_hu: Fizetés dátuma
id_id: Tanggal Pembayaran
it_it: Data del pagamento
ja_jp: 支払い日
ko_kr: 지불 날짜
lv_lv: Maksājuma datums
mr_in: पेमेंटची तारीख
nl_nl: Datum van betaling
pl_pl: Data płatności
pt_pt: Data de pagamento
ro_ro: Data plății
ru_ru: Дата платежа
sq_al: Data e pagesës
sv_se: Betalningsdag
sw_ke: Tarehe ya Malipo
tr_tr: Ödeme Tarihi
vi_vn: Ngày thanh toán

source: printed:
ar_sy: طبع:
cs_cz: vytištěno:
de_de: gedruckt:
el_gr: έντυπος:
es_es: impreso:
et_ee: trükitud:
fa_ir: چاپ شده:
fi_fi: painettu:
fr_ca: imprimé:
he_il: מודפס:
hi_in: मुद्रित:
hu_hu: nyomtatott:
id_id: dicetak:
it_it: stampato:
ja_jp: 印刷された:
ko_kr: 인쇄됨:
lv_lv: drukāts:
mr_in: मुद्रित:
nl_nl: gedrukt:
pl_pl: wydrukowano:
pt_pt: impresso:
ro_ro: tipărit:
ru_ru: напечатано:
sq_al: shtypur:
sv_se: tryckt:
sw_ke: iliyochapishwa:
tr_tr: basılmış:
vi_vn: in:

source: Our Code:
ar_sy: الكود الخاص بنا:
cs_cz: Náš kód:
de_de: Unser Kodex:
el_gr: Ο Κωδικός μας:
es_es: Nuestro Código:
et_ee: Meie kood:
fa_ir: کد ما:
fi_fi: Koodimme:
fr_ca: Notre code :
he_il: הקוד שלנו:
hi_in: हमारा कोड:
hu_hu: Kódunk:
id_id: Kode kami:
it_it: Il nostro codice:
ja_jp: 私たちのコード:
ko_kr: 우리의 강령:
lv_lv: Mūsu kods:
mr_in: आमचा कोड:
nl_nl: Onze code:
pl_pl: Nasz kod:
pt_pt: Nosso Código:
ro_ro: Codul nostru:
ru_ru: Наш Кодекс:
sq_al: Kodi ynë:
sv_se: Vår kod:
sw_ke: Msimbo wetu:
tr_tr: Kodumuz:
vi_vn: Mã của chúng tôi:

source: This Payment
ar_sy: هذا الدفع
cs_cz: Tato platba
de_de: Diese Zahlung
el_gr: Αυτή η πληρωμή
es_es: Este pago
et_ee: See makse
fa_ir: این پرداخت
fi_fi: Tämä maksu
fr_ca: Ce paiement
he_il: התשלום הזה
hi_in: यह भुगतान
hu_hu: Ez a fizetés
id_id: Pembayaran ini
it_it: Questo pagamento
ja_jp: この支払い
ko_kr: 이번 결제
lv_lv: Šis maksājums
mr_in: हे पेमेंट
nl_nl: Deze betaling
pl_pl: Ta płatność
pt_pt: Este pagamento
ro_ro: Această plată
ru_ru: Этот платеж
sq_al: Kjo pagesë
sv_se: Denna betalning
sw_ke: Malipo haya
tr_tr: Bu Ödeme
vi_vn: Khoản thanh toán này

source: Weekly Orders
ar_sy: الطلبات الأسبوعية
cs_cz: Týdenní objednávky
de_de: Wöchentliche Bestellungen
el_gr: Εβδομαδιαίες παραγγελίες
es_es: Pedidos Semanales
et_ee: Iganädalased tellimused
fa_ir: سفارشات هفتگی
fi_fi: Viikoittaiset tilaukset
fr_ca: Commandes hebdomadaires
he_il: הזמנות שבועיות
hi_in: साप्ताहिक आदेश
hu_hu: Heti rendelések
id_id: Pesanan Mingguan
it_it: Ordini settimanali
ja_jp: 毎週の注文
ko_kr: 주간 주문
lv_lv: Iknedēļas pasūtījumi
mr_in: साप्ताहिक ऑर्डर
nl_nl: Wekelijkse bestellingen
pl_pl: Zamówienia tygodniowe
pt_pt: Pedidos semanais
ro_ro: Comenzi săptămânale
ru_ru: Еженедельные заказы
sq_al: Porositë javore
sv_se: Veckobeställningar
sw_ke: Maagizo ya Wiki
tr_tr: Haftalık Siparişler
vi_vn: Đơn đặt hàng hàng tuần

source: There are no members of the Weekly Orders Recipients email group
ar_sy: لا يوجد أعضاء في مجموعة البريد الإلكتروني لمستلمي الطلبات الأسبوعية
cs_cz: Nejsou žádní členové e-mailové skupiny příjemců týdenních objednávek
de_de: Es gibt keine Mitglieder der E-Mail-Gruppe „Wöchentliche Bestellempfänger“.
el_gr: Δεν υπάρχουν μέλη της ομάδας email Παραλήπτες εβδομαδιαίων παραγγελιών
es_es: No hay miembros del grupo de correo electrónico de Destinatarios de pedidos semanales
et_ee: Iganädalaste tellimuste saajate meilirühmas pole liikmeid
fa_ir: هیچ عضوی از گروه ایمیل گیرندگان سفارشات هفتگی وجود ندارد
fi_fi: Viikkotilausten vastaanottajat -sähköpostiryhmässä ei ole jäseniä
fr_ca: Il n'y a aucun membre du groupe de messagerie des destinataires des commandes hebdomadaires
he_il: אין חברים בקבוצת האימייל של מקבלי הזמנות שבועיות
hi_in: साप्ताहिक ऑर्डर प्राप्तकर्ता ईमेल समूह का कोई सदस्य नहीं है
hu_hu: A Heti rendelések címzettjei e-mail csoportnak nincsenek tagjai
id_id: Tidak ada anggota grup email Penerima Pesanan Mingguan
it_it: Non sono presenti membri del gruppo e-mail Destinatari ordini settimanali
ja_jp: Weekly Orders Recipients 電子メール グループのメンバーはいません
ko_kr: 주간 주문 수신자 이메일 그룹의 구성원이 없습니다.
lv_lv: Iknedēļas pasūtījumu saņēmēju e-pasta grupā nav dalībnieku
mr_in: साप्ताहिक ऑर्डर प्राप्तकर्त्यांच्या ईमेल गटाचे कोणतेही सदस्य नाहीत
nl_nl: Er zijn geen leden van de e-mailgroep Ontvangers van wekelijkse bestellingen
pl_pl: Brak członków grupy e-mailowej Odbiorcy zamówień tygodniowych
pt_pt: Não há membros no grupo de e-mail Destinatários de pedidos semanais
ro_ro: Nu există membri ai grupului de e-mail pentru Destinatari comenzi săptămânale
ru_ru: В группе электронной почты «Получатели еженедельных заказов» нет участников.
sq_al: Nuk ka anëtarë të grupit të email-it të Marrësve të porosive javore
sv_se: Det finns inga medlemmar i e-postgruppen Veckoordermottagare
sw_ke: Hakuna washiriki wa kikundi cha barua pepe cha Wapokeaji Maagizo ya Kila Wiki
tr_tr: Haftalık Sipariş Alıcıları e-posta grubunun üyesi yok
vi_vn: Không có thành viên nào trong nhóm email Người nhận đơn hàng hàng tuần

source: Weekly Orders Report
ar_sy: تقرير الطلبات الأسبوعية
cs_cz: Týdenní přehled objednávek
de_de: Wöchentlicher Bestellbericht
el_gr: Εβδομαδιαία αναφορά παραγγελιών
es_es: Informe de pedidos semanales
et_ee: Iganädalaste tellimuste aruanne
fa_ir: گزارش سفارشات هفتگی
fi_fi: Viikoittainen tilausraportti
fr_ca: Rapport hebdomadaire sur les commandes
he_il: דוח הזמנות שבועי
hi_in: साप्ताहिक आदेश रिपोर्ट
hu_hu: Heti rendelési jelentés
id_id: Laporan Pesanan Mingguan
it_it: Rapporto sugli ordini settimanali
ja_jp: 週次注文レポート
ko_kr: 주간 주문 보고서
lv_lv: Iknedēļas pasūtījumu pārskats
mr_in: साप्ताहिक ऑर्डर अहवाल
nl_nl: Wekelijks orderrapport
pl_pl: Cotygodniowy raport zamówień
pt_pt: Relatório semanal de pedidos
ro_ro: Raport săptămânal de comenzi
ru_ru: Отчет о еженедельных заказах
sq_al: Raporti javor i porosive
sv_se: Veckovis orderrapport
sw_ke: Ripoti ya Maagizo ya Kila Wiki
tr_tr: Haftalık Siparişler Raporu
vi_vn: Báo cáo đơn hàng hàng tuần

source: Sales
ar_sy: مبيعات
cs_cz: Prodej
de_de: Verkäufe
el_gr: Εμπορικός
es_es: Ventas
et_ee: Müük
fa_ir: فروش
fi_fi: Myynti
fr_ca: Ventes
he_il: מכירות
hi_in: बिक्री
hu_hu: Értékesítés
id_id: Penjualan
it_it: Saldi
ja_jp: 販売
ko_kr: 매상
lv_lv: Pārdošana
mr_in: विक्री
nl_nl: Verkoop
pl_pl: Obroty
pt_pt: Vendas
ro_ro: Vânzări
ru_ru: Продажи
sq_al: Shitjet
sv_se: Försäljning
sw_ke: Mauzo
tr_tr: Satış
vi_vn: Việc bán hàng

source: Partial
ar_sy: جزئي
cs_cz: Částečný
de_de: Teilweise
el_gr: Μερικός
es_es: Parcial
et_ee: Osaline
fa_ir: جزئی
fi_fi: Osittainen
fr_ca: Partiel
he_il: חֶלקִי
hi_in: आंशिक
hu_hu: Részleges
id_id: Sebagian
it_it: Parziale
ja_jp: 部分的
ko_kr: 부분
lv_lv: Daļēja
mr_in: अर्धवट
nl_nl: Gedeeltelijk
pl_pl: Częściowy
pt_pt: Parcial
ro_ro: Parţial
ru_ru: Частичный
sq_al: I pjesshëm
sv_se: Partiell
sw_ke: Sehemu
tr_tr: Kısmi
vi_vn: một phần

source: Please find the Sales By Salesperson report
ar_sy: يرجى الاطلاع على تقرير المبيعات حسب مندوب المبيعات
cs_cz: Vyhledejte přehled Prodej podle prodejce
de_de: Hier finden Sie den Bericht „Verkäufe nach Verkäufer“.
el_gr: Βρείτε την αναφορά Sales By Salesperson
es_es: Encuentre el informe Ventas por vendedor
et_ee: Leidke müügiesindaja müügiaruanne
fa_ir: لطفا گزارش فروش توسط فروشنده را بیابید
fi_fi: Katso Myynti myyjän mukaan -raportti
fr_ca: Veuillez trouver le rapport Ventes par vendeur
he_il: מצא את הדוח 'מכירות לפי איש מכירות'
hi_in: कृपया विक्रेता द्वारा बिक्री रिपोर्ट ढूंढें
hu_hu: Keresse meg az Értékesítők szerint jelentést
id_id: Silakan temukan laporan Penjualan Berdasarkan Tenaga Penjual
it_it: Trovi il rapporto Vendite per venditore
ja_jp: 営業担当者別売上レポートをご覧ください。
ko_kr: 영업사원별 매출 보고서를 찾아보세요.
lv_lv: Lūdzu, atrodiet pārdevēja pārskatu
mr_in: कृपया विक्रेत्याकडून विक्री अहवाल शोधा
nl_nl: Bekijk het rapport 'Verkoop per verkoper'
pl_pl: Proszę znaleźć raport Sprzedaż według sprzedawcy
pt_pt: Encontre o relatório Vendas por vendedor
ro_ro: Vă rugăm să găsiți raportul Vânzări de către agent de vânzări
ru_ru: Найдите отчет «Продажи по продавцам».
sq_al: Ju lutemi gjeni raportin Sales By Salesperson
sv_se: Se rapporten Försäljning av säljare
sw_ke: Tafadhali tafuta ripoti ya Uuzaji na Muuzaji
tr_tr: Lütfen Satış Görevlisine Göre Satış raporunu bulun
vi_vn: Vui lòng tìm báo cáo Doanh số bán hàng của nhân viên bán hàng

source: Sales By Salesperson Report
ar_sy: تقرير المبيعات حسب مندوب المبيعات
cs_cz: Zpráva o prodeji podle prodejce
de_de: Bericht „Verkäufe nach Verkäufer“.
el_gr: Αναφορά πωλήσεων ανά πωλητή
es_es: Informe de ventas por vendedor
et_ee: Müük Müügiesindaja aruanne
fa_ir: گزارش فروش توسط فروشنده
fi_fi: Myynti myyjän mukaan
fr_ca: Rapport sur les ventes par vendeur
he_il: דוח מכירות לפי איש מכירות
hi_in: विक्रेता द्वारा बिक्री रिपोर्ट
hu_hu: Értékesítés Értékesítő Jelentés
id_id: Laporan Penjualan Berdasarkan Tenaga Penjual
it_it: Report Vendite per venditore
ja_jp: 営業担当者別売上レポート
ko_kr: 영업사원별 매출 보고서
lv_lv: Pārdošanas pārdevēja ziņojums
mr_in: विक्रेत्याच्या अहवालाद्वारे विक्री
nl_nl: Rapport Verkoop per verkoper
pl_pl: Raport sprzedaży według sprzedawcy
pt_pt: Relatório de vendas por vendedor
ro_ro: Raport vânzări după vânzător
ru_ru: Отчет о продажах по продавцам
sq_al: Raporti i shitjeve sipas shitësit
sv_se: Rapport för försäljning av säljare
sw_ke: Ripoti ya Uuzaji na Muuzaji
tr_tr: Satış Görevlisine Göre Satış Raporu
vi_vn: Báo cáo bán hàng theo nhân viên bán hàng

source: Print Weekly Orders
ar_sy: طباعة الطلبات الأسبوعية
cs_cz: Tisk týdenních objednávek
de_de: Wöchentliche Bestellungen drucken
el_gr: Εκτύπωση εβδομαδιαίων παραγγελιών
es_es: Imprimir pedidos semanales
et_ee: Iganädalaste tellimuste printimine
fa_ir: چاپ سفارشات هفتگی
fi_fi: Tulosta viikoittaiset tilaukset
fr_ca: Imprimer les commandes hebdomadaires
he_il: הדפס הזמנות שבועיות
hi_in: साप्ताहिक आदेश प्रिंट करें
hu_hu: Heti rendelések nyomtatása
id_id: Cetak Pesanan Mingguan
it_it: Stampa ordini settimanali
ja_jp: 毎週の注文を印刷する
ko_kr: 주간 주문 인쇄
lv_lv: Drukāt iknedēļas pasūtījumus
mr_in: साप्ताहिक ऑर्डर छापा
nl_nl: Wekelijkse bestellingen afdrukken
pl_pl: Drukuj zamówienia tygodniowe
pt_pt: Imprimir pedidos semanais
ro_ro: Imprimați comenzi săptămânale
ru_ru: Печать еженедельных заказов
sq_al: Printoni porositë javore
sv_se: Skriv ut veckobeställningar
sw_ke: Chapisha Maagizo ya Kila Wiki
tr_tr: Haftalık Siparişleri Yazdır
vi_vn: In đơn hàng hàng tuần

source: The Weekly Orders report has been mailed
ar_sy: تم إرسال تقرير الطلبات الأسبوعية بالبريد
cs_cz: Přehled týdenních objednávek byl odeslán
de_de: Der Bericht über die wöchentlichen Bestellungen wurde verschickt
el_gr: Η αναφορά Εβδομαδιαίες Παραγγελίες έχει ταχυδρομηθεί
es_es: El informe de pedidos semanales ha sido enviado por correo
et_ee: Iganädalaste tellimuste aruanne on postiga saadetud
fa_ir: گزارش سفارشات هفتگی پست شده است
fi_fi: Viikkotilausraportti on postitettu
fr_ca: Le rapport des commandes hebdomadaires a été envoyé par courrier
he_il: דוח ההזמנות השבועיות נשלח בדואר
hi_in: साप्ताहिक ऑर्डर रिपोर्ट मेल कर दी गई है
hu_hu: A Heti Megrendelésekről szóló jelentést elküldtük
id_id: Laporan Pesanan Mingguan telah dikirimkan
it_it: Il rapporto sugli ordini settimanali è stato inviato
ja_jp: 週次注文レポートが郵送されました
ko_kr: 주간 주문 보고서가 메일로 발송되었습니다
lv_lv: Iknedēļas pasūtījumu pārskats ir nosūtīts
mr_in: साप्ताहिक आदेश अहवाल मेल केला आहे
nl_nl: Het rapport Wekelijkse bestellingen is verzonden
pl_pl: Raport o zamówieniach tygodniowych został wysłany pocztą
pt_pt: O relatório de pedidos semanais foi enviado
ro_ro: Raportul Comenzi săptămânale a fost trimis prin poștă
ru_ru: Отчет о еженедельных заказах отправлен по почте.
sq_al: Raporti i porosive javore është dërguar me postë
sv_se: Rapporten Veckobeställningar har skickats
sw_ke: Ripoti ya Maagizo ya Kila Wiki imetumwa
tr_tr: Haftalık Siparişler raporu postalandı
vi_vn: Báo cáo Đơn đặt hàng Hàng tuần đã được gửi qua thư

source: Print Weekly Orders Error
ar_sy: خطأ في طباعة الطلبات الأسبوعية
cs_cz: Chyba tisku týdenních objednávek
de_de: Fehler beim Drucken wöchentlicher Bestellungen
el_gr: Σφάλμα εκτύπωσης εβδομαδιαίων παραγγελιών
es_es: Error de impresión de pedidos semanales
et_ee: Iganädalaste tellimuste printimine
fa_ir: خطای چاپ سفارشات هفتگی
fi_fi: Tulosta viikoittaiset tilaukset -virhe
fr_ca: Erreur d'impression des commandes hebdomadaires
he_il: שגיאת הדפסת הזמנות שבועיות
hi_in: साप्ताहिक ऑर्डर प्रिंट करने में त्रुटि
hu_hu: Heti rendelések nyomtatása hiba
id_id: Kesalahan Cetak Pesanan Mingguan
it_it: Errore di stampa degli ordini settimanali
ja_jp: 毎週の注文の印刷エラー
ko_kr: 주간 주문 오류 인쇄
lv_lv: Drukāšanas iknedēļas pasūtījumu kļūda
mr_in: साप्ताहिक ऑर्डर एरर प्रिंट करा
nl_nl: Fout bij wekelijkse bestellingen afdrukken
pl_pl: Wydrukuj błąd dotyczący zamówień tygodniowych
pt_pt: Erro de impressão de pedidos semanais
ro_ro: Eroare de tipărire a comenzilor săptămânale
ru_ru: Ошибка печати еженедельных заказов
sq_al: Gabim i printimit të porosive javore
sv_se: Fel vid utskrift av veckobeställningar
sw_ke: Hitilafu ya Maagizo ya Kila Wiki ya Kuchapisha
tr_tr: Haftalık Siparişleri Yazdır Hatası
vi_vn: Lỗi in đơn hàng hàng tuần

source: Sell Through Support Claims Report
ar_sy: البيع من خلال تقرير مطالبات الدعم
de_de: Bericht zu Sell-Through-Supportansprüchen
el_gr: Αναφορά αξιώσεων πώλησης μέσω υποστήριξης
es_es: Informe de reclamaciones de soporte de venta a través
et_ee: Müük tuginõuete aruande kaudu
fa_ir: گزارش ادعاهای فروش از طریق پشتیبانی
fi_fi: Myy tukivaatimusraportti
fr_ca: Rapport sur les réclamations de vente via le support
he_il: מכירה באמצעות דוח תביעות תמיכה
hi_in: समर्थन दावा रिपोर्ट के माध्यम से बेचें
hu_hu: Értékesítés támogatási igényekről szóló jelentés
id_id: Jual Melalui Laporan Klaim Dukungan
it_it: Report sulle richieste di supporto per la vendita tramite
ja_jp: セルスルーサポート請求レポート
ko_kr: 판매 지원 청구 보고서
lv_lv: Pārdod, izmantojot atbalsta pieprasījumu ziņojumu
mr_in: समर्थन हक्क अहवालाद्वारे विक्री करा
nl_nl: Rapport Verkoop via ondersteuningsclaims
pl_pl: Raport dotyczący roszczeń dotyczących sprzedaży poprzez pomoc techniczną
pt_pt: Relatório de reivindicações de venda por meio de suporte
ro_ro: Raport privind cererile de vânzare prin asistență
ru_ru: Отчет о претензиях по продаже через службу поддержки
sq_al: Raporti i Kërkesave të Shitet Përmes Mbështetjes
sv_se: Sälj genom supportanspråksrapport
sw_ke: Uza Kupitia Ripoti ya Madai ya Usaidizi
tr_tr: Destek Talepleri Raporu Yoluyla Satış
vi_vn: Bán thông qua báo cáo yêu cầu hỗ trợ

source: Sell Through Support Claim
ar_sy: البيع من خلال مطالبة الدعم
cs_cz: Prodej prostřednictvím nároku na podporu
de_de: Verkaufen Sie durch Supportanspruch
el_gr: Πώληση μέσω αξίωσης υποστήριξης
es_es: Vender a través de reclamación de soporte
et_ee: Müüge tuginõude kaudu
fa_ir: فروش از طریق ادعای پشتیبانی
fi_fi: Myy tukihakemuksen kautta
fr_ca: Vendre via une demande d'assistance
he_il: מכירה באמצעות תביעת תמיכה
hi_in: समर्थन दावे के माध्यम से बेचें
hu_hu: Eladás támogatási igényen keresztül
id_id: Jual Melalui Klaim Dukungan
it_it: Vendita tramite richiesta di supporto
ja_jp: 販売サポートの請求
ko_kr: 지원 청구를 통해 판매
lv_lv: Pārdod, izmantojot atbalsta prasību
mr_in: समर्थन हक्काद्वारे विक्री करा
nl_nl: Verkoop via ondersteuningsclaim
pl_pl: Sprzedaj poprzez roszczenie dotyczące pomocy technicznej
pt_pt: Venda por meio de reivindicação de suporte
ro_ro: Vinde prin revendicare de asistență
ru_ru: Продажа через претензию в службу поддержки
sq_al: Shitet Përmes Pretendimit për Mbështetjen
sv_se: Sälj genom supportanspråk
sw_ke: Uza Kupitia Madai ya Usaidizi
tr_tr: Destek Talebi Yoluyla Satış
vi_vn: Bán thông qua yêu cầu hỗ trợ

source: The sell through support items to claim could not be retrieved by the SQL because
ar_sy: تعذر استرداد عملية البيع من خلال عناصر الدعم للمطالبة بها بواسطة SQL بسبب
cs_cz: Položky prodeje prostřednictvím podpory k reklamaci nemohl SQL získat, protože
de_de: Die zu beanspruchenden Sell-Through-Support-Artikel konnten vom SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων πώλησης μέσω υποστήριξης από την SQL επειδή
es_es: SQL no pudo recuperar los artículos de venta a través de soporte para reclamar porque
et_ee: SQL ei saanud hankida nõutavat tugiüksust müügi kaudu, kuna
fa_ir: فروش از طریق موارد پشتیبانی برای ادعا نمی تواند توسط SQL بازیابی شود زیرا
fi_fi: SQL ei voinut noutaa vaadittavia myyntituen tuotteita, koska
fr_ca: Les éléments de support de vente à réclamer n'ont pas pu être récupérés par le SQL car
he_il: לא ניתן היה לאחזר את פריטי התמיכה למכירה דרך לתביעה על ידי ה-SQL מכיוון
hi_in: दावा करने के लिए समर्थन आइटम के माध्यम से बिक्री को SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az SQL nem tudta lekérni az igényelhető támogatási tételeket, mert
id_id: Penjualan melalui item dukungan untuk diklaim tidak dapat diambil oleh SQL karena
it_it: Non è stato possibile recuperare gli articoli di supporto vendita tramite richiesta da SQL perché
ja_jp: 請求する販売サポート アイテムを SQL で取得できませんでした。
ko_kr: 청구할 지원 항목을 통한 판매를 SQL에서 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt pārdošanai, izmantojot atbalsta vienumus, uz kuriem attiecas pieprasījums, jo
mr_in: दावा करण्यासाठी समर्थन आयटमद्वारे विक्री SQL द्वारे पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De te claimen ondersteuningsitems voor doorverkoop konden niet door de SQL worden opgehaald omdat
pl_pl: Przedmioty wsparcia sprzedaży, które mają zostać zgłoszone, nie mogły zostać pobrane przez kod SQL, ponieważ
pt_pt: A venda por meio de itens de suporte a serem reivindicados não pôde ser recuperada pelo SQL porque
ro_ro: Elementele de vânzare prin asistență de revendicat nu au putut fi preluate de SQL deoarece
ru_ru: Предметы продажи через поддержку, на которые можно претендуть, не могут быть получены с помощью SQL, поскольку
sq_al: Shitja përmes artikujve mbështetës për të kërkuar nuk mund të rikthehej nga SQL sepse
sv_se: Sälj-genom-supportartiklarna att göra anspråk på kunde inte hämtas av SQL eftersom
sw_ke: Uuzaji kupitia bidhaa za usaidizi kudai haukuweza kurejeshwa na SQL kwa sababu
tr_tr: Talep edilecek destek öğeleri aracılığıyla satış SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất thông tin bán thông qua các mục hỗ trợ để yêu cầu vì

source: No sell through support items retrieved
ar_sy: لم يتم استرداد أي بيع من خلال عناصر الدعم
cs_cz: Nebyl nalezen žádný prodej prostřednictvím podpory
de_de: Es wurden keine Sell-Through-Supportartikel abgerufen
el_gr: Δεν ανακτήθηκαν πωλήσεις μέσω στοιχείων υποστήριξης
es_es: No se han recuperado artículos de venta a través de soporte
et_ee: Tugiüksuseid ei müüda
fa_ir: هیچ فروش از طریق موارد پشتیبانی بازیابی نشد
fi_fi: Ei tuen kautta myytäviä tuotteita haettu
fr_ca: Aucune vente via les articles de support récupérés
he_il: לא אוחזרו פריטי תמיכה למכירה
hi_in: पुनर्प्राप्त समर्थन वस्तुओं के माध्यम से कोई बिक्री नहीं
hu_hu: Nem lehet eladni támogatáson keresztül a letöltött tételeket
id_id: Tidak ada penjualan melalui item dukungan yang diambil
it_it: Nessuna vendita tramite supporto recuperata
ja_jp: サポートアイテムを介した販売は取得されませんでした
ko_kr: 검색된 지원 항목을 통한 판매 없음
lv_lv: Izgūtas preces netiek pārdotas, izmantojot atbalstu
mr_in: समर्थन आयटमद्वारे कोणतीही विक्री पुनर्प्राप्त केलेली नाही
nl_nl: Er zijn geen doorverkoopondersteuningsitems opgehaald
pl_pl: Nie odzyskano żadnych przedmiotów do sprzedaży poprzez wsparcie
pt_pt: Nenhuma venda através de itens de suporte recuperados
ro_ro: Nicio vânzare prin intermediul elementelor de asistență recuperate
ru_ru: Никакая продажа через полученные элементы поддержки
sq_al: Nuk u gjet asnjë shitje përmes artikujve mbështetës
sv_se: Inga sälj genom supportartiklar hämtade
sw_ke: Hakuna kuuza kupitia vitu vya usaidizi vilivyopatikana
tr_tr: Destek öğeleri üzerinden satış yapılmadı
vi_vn: Không bán được thông qua các mặt hàng hỗ trợ được lấy

source: Transaction
ar_sy: عملية
cs_cz: Transakce
de_de: Transaktion
el_gr: Συναλλαγή
es_es: Transacción
et_ee: Tehing
fa_ir: معامله
fi_fi: Tapahtuma
he_il: עִסקָה
hi_in: लेन-देन
hu_hu: Tranzakció
id_id: Transaksi
it_it: Transazione
ja_jp: 取引
ko_kr: 거래
lv_lv: Darījums
mr_in: व्यवहार
nl_nl: Transactie
pl_pl: Transakcja
pt_pt: Transação
ro_ro: Tranzacţie
ru_ru: Сделка
sq_al: Transaksioni
sv_se: Transaktion
sw_ke: Shughuli
tr_tr: İşlem
vi_vn: Giao dịch

source: Claim
ar_sy: مطالبة
cs_cz: Tvrzení
de_de: Beanspruchen
el_gr: Αξίωση
es_es: Afirmar
et_ee: Nõue
fa_ir: ادعا کنید
fi_fi: Väite
fr_ca: Réclamer
he_il: תְבִיעָה
hi_in: दावा
hu_hu: Követelés
id_id: Mengeklaim
it_it: Reclamo
ja_jp: 請求
ko_kr: 주장하다
lv_lv: Pretenzija
mr_in: दावा
pl_pl: Prawo
pt_pt: Alegar
ro_ro: Revendicare
ru_ru: Требовать
sq_al: Pretendimi
sv_se: Krav
sw_ke: Dai
tr_tr: İddia
vi_vn: Khẳng định

source: Total Claim:
ar_sy: إجمالي المطالبة:
cs_cz: Celkový nárok:
de_de: Gesamtanspruch:
el_gr: Συνολική αξίωση:
es_es: Reclamación total:
et_ee: Nõue kokku:
fa_ir: کل ادعا:
fi_fi: Kokonaisvaatimus:
fr_ca: Réclamation totale :
he_il: סך התביעה:
hi_in: कुल दावा:
hu_hu: Összes követelés:
id_id: Jumlah Klaim:
it_it: Reclamo totale:
ja_jp: 総請求額:
ko_kr: 총 청구액:
lv_lv: Kopējā prasība:
mr_in: एकूण दावा:
nl_nl: Totale claim:
pl_pl: Całkowite roszczenie:
pt_pt: Reivindicação total:
ro_ro: Revendicare totală:
ru_ru: Общая сумма претензии:
sq_al: Kërkesa totale:
sv_se: Totalt anspråk:
sw_ke: Jumla ya Madai:
tr_tr: Toplam Talep:
vi_vn: Tổng Yêu Cầu:

source: Ship From
ar_sy: السفينة من
cs_cz: Odesílat od
de_de: Versand von
el_gr: Αποστολή Από
es_es: Enviar desde
et_ee: Saatmiskoht
fa_ir: ارسال از
fi_fi: Lähetys alkaen
fr_ca: Expédier à partir de
he_il: שלח מ
hi_in: भेजने का स्थान
hu_hu: Szállítás innen
id_id: Dikirim Dari
it_it: Spedisci da
ja_jp: 発送元
ko_kr: 배송지
lv_lv: Sūtīt no
mr_in: पासून जहाज
nl_nl: Verzenden vanaf
pl_pl: Wysyłka z
pt_pt: Enviar de
ro_ro: Navă de la
ru_ru: Отправка из
sq_al: Anije Nga
sv_se: Skickar från
sw_ke: Meli Kutoka
tr_tr: Gönderim Kaynağı
vi_vn: Gửi từ
