Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL used to insert the employee record was
ar_sy: كان SQL المستخدم لإدراج سجل الموظف
cs_cz: SQL použitý k vložení záznamu zaměstnance byl
de_de: Die zum Einfügen des Mitarbeiterdatensatzes verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή της εγγραφής υπαλλήλου ήταν
es_es: El SQL utilizado para insertar el registro del empleado fue
et_ee: Töötajakirje sisestamiseks kasutatud SQL oli
fa_ir: SQL مورد استفاده برای درج رکورد کارمند بود
fi_fi: Työntekijätietueen lisäämiseen käytetty SQL oli
fr_ca: Le SQL utilisé pour insérer l'enregistrement de l'employé était
he_il: ה-SQL ששימש להוספת רשומת העובדים היה
hi_in: कर्मचारी रिकॉर्ड सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: Az alkalmazotti rekord beszúrásához használt SQL az volt
id_id: SQL yang digunakan untuk memasukkan catatan karyawan adalah
it_it: L'SQL utilizzato per inserire il record del dipendente era
ja_jp: 従業員レコードの挿入に使用された SQL は次のとおりです。
ko_kr: 직원 기록을 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Darbinieka ieraksta ievietošanai izmantotā SQL bija
mr_in: कर्मचारी रेकॉर्ड घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om het werknemersrecord in te voegen was
pl_pl: Kod SQL użyty do wstawienia rekordu pracownika to
pt_pt: O SQL utilizado para inserir o registro do funcionário foi
ro_ro: SQL-ul folosit pentru a introduce înregistrarea angajatului a fost
ru_ru: SQL, использованный для вставки записи о сотруднике, был
sq_al: SQL e përdorur për të futur rekordin e punonjësve ishte
sv_se: Den SQL som användes för att infoga personalposten var
sw_ke: SQL iliyotumika kuingiza rekodi ya mfanyakazi ilikuwa
tr_tr: Çalışan kaydını eklemek için kullanılan SQL:
vi_vn: SQL được sử dụng để chèn bản ghi nhân viên là

source: The new employee record has been added
ar_sy: تمت إضافة سجل الموظف الجديد
cs_cz: Byl přidán nový záznam zaměstnance
de_de: Der neue Mitarbeiterdatensatz wurde hinzugefügt
el_gr: Προστέθηκε το νέο αρχείο εργαζομένων
es_es: Se ha añadido el nuevo registro de empleado.
et_ee: Uus töötaja rekord on lisatud
fa_ir: رکورد جدید کارمند اضافه شد
fi_fi: Uusi työntekijätietue on lisätty
fr_ca: Le nouveau dossier d'employé a été ajouté
he_il: שיא העובדים החדש נוסף
hi_in: नया कर्मचारी रिकॉर्ड जोड़ा गया है
hu_hu: Az új alkalmazotti rekord hozzáadásra került
id_id: Catatan karyawan baru telah ditambahkan
it_it: È stato aggiunto il nuovo record dei dipendenti
ja_jp: 新しい従業員レコードが追加されました
ko_kr: 새로운 직원 기록이 추가되었습니다
lv_lv: Jaunais darbinieka ieraksts ir pievienots
mr_in: नवीन कर्मचारी रेकॉर्ड जोडला गेला आहे
nl_nl: Het nieuwe werknemersrecord is toegevoegd
pl_pl: Dodano nowy rekord pracownika
pt_pt: O novo registro de funcionário foi adicionado
ro_ro: Noul record de angajat a fost adăugat
ru_ru: Добавлена ​​новая запись о сотруднике
sq_al: Është shtuar rekordi i ri i punonjësve
sv_se: Det nya personalrekordet har lagts till
sw_ke: Rekodi mpya ya mfanyakazi imeongezwa
tr_tr: Yeni çalışan kaydı eklendi
vi_vn: Hồ sơ nhân viên mới đã được thêm vào

source: ID
ar_sy: بطاقة تعريف
de_de: AUSWEIS
el_gr: ταυτότητα
es_es: IDENTIFICACIÓN
fa_ir: شناسه
fr_ca: IDENTIFIANT
he_il: תְעוּדַת זֶהוּת
hi_in: पहचान
id_id: PENGENAL
mr_in: आयडी
nl_nl: Identiteitskaart
pt_pt: EU IA
ru_ru: ИДЕНТИФИКАТОР
vi_vn: NHẬN DẠNG

source: First name
ar_sy: الاسم الأول
cs_cz: Křestní jméno
de_de: Vorname
el_gr: Ονομα
es_es: Nombre de pila
et_ee: Eesnimi
fa_ir: نام کوچک
fi_fi: Etunimi
fr_ca: Prénom
he_il: שֵׁם פְּרַטִי
hi_in: पहला नाम
hu_hu: Keresztnév
id_id: Nama depan
it_it: Nome di battesimo
ja_jp: ファーストネーム
ko_kr: 이름
lv_lv: Vārds
mr_in: नाव
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Primeiro nome
ro_ro: Prenume
ru_ru: Имя
sq_al: Emri i parë
sv_se: Förnamn
sw_ke: Jina la kwanza
tr_tr: İlk adı
vi_vn: Tên

source: Surname
ar_sy: اسم العائلة
cs_cz: Příjmení
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellido
et_ee: Perekonnanimi
fa_ir: نام خانوادگی
fi_fi: Sukunimi
fr_ca: Nom de famille
he_il: שֵׁם מִשׁפָּחָה
hi_in: उपनाम
hu_hu: Vezetéknév
id_id: Nama belakang
it_it: Cognome
ja_jp: 姓
ko_kr: 성
lv_lv: Uzvārds
mr_in: आडनाव
nl_nl: Achternaam
pl_pl: Nazwisko
pt_pt: Sobrenome
ro_ro: Nume
ru_ru: Фамилия
sq_al: Mbiemri
sv_se: Efternamn
sw_ke: Jina la ukoo
tr_tr: Soyadı
vi_vn: Họ

source: Manager
ar_sy: مدير
cs_cz: Manažer
el_gr: Διευθυντής
es_es: Gerente
et_ee: Juht
fa_ir: مدیر
fr_ca: Directeur
he_il: מְנַהֵל
hi_in: प्रबंधक
hu_hu: Menedzser
id_id: Manajer
ja_jp: マネージャー
ko_kr: 관리자
lv_lv: Pārvaldnieks
mr_in: व्यवस्थापक
pl_pl: Menedżer
pt_pt: Gerente
ru_ru: Менеджер
sq_al: Menaxheri
sv_se: Chef
sw_ke: Meneja
tr_tr: Müdür
vi_vn: Giám đốc

source: Are you sure you wish to remove this employee?
ar_sy: هل أنت متأكد من رغبتك في إزالة هذا الموظف؟
cs_cz: Opravdu chcete tohoto zaměstnance odstranit?
de_de: Sind Sie sicher, dass Sie diesen Mitarbeiter entfernen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε αυτόν τον υπάλληλο;
es_es: ¿Está seguro de que desea eliminar a este empleado?
et_ee: Kas olete kindel, et soovite selle töötaja eemaldada?
fa_ir: آیا مطمئنید که می خواهید این کارمند را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän työntekijän?
fr_ca: Êtes-vous sûr de vouloir supprimer cet employé ?
he_il: האם אתה בטוח שברצונך להסיר עובד זה?
hi_in: क्या आप वाकई इस कर्मचारी को हटाना चाहते हैं?
hu_hu: Biztos, hogy el kívánja távolítani ezt az alkalmazottat?
id_id: Apakah Anda yakin ingin mengeluarkan karyawan ini?
it_it: Sei sicuro di voler rimuovere questo dipendente?
ja_jp: この従業員を削除してもよろしいですか?
ko_kr: 정말로 이 직원을 제거하시겠습니까?
lv_lv: Vai tiešām vēlaties noņemt šo darbinieku?
mr_in: तुमची खात्री आहे की तुम्ही या कर्मचाऱ्याला काढून टाकू इच्छिता?
nl_nl: Weet u zeker dat u deze medewerker wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego pracownika?
pt_pt: Tem certeza de que deseja remover este funcionário?
ro_ro: Sigur doriți să eliminați acest angajat?
ru_ru: Вы уверены, что хотите удалить этого сотрудника?
sq_al: Je i sigurt që dëshiron ta heqësh këtë punonjës?
sv_se: Är du säker på att du vill ta bort den här medarbetaren?
sw_ke: Je, una uhakika ungependa kumwondoa mfanyakazi huyu?
tr_tr: Bu çalışanı çıkarmak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn loại bỏ nhân viên này?

source: No employees have been set up yet
ar_sy: لم يتم تعيين أي موظفين حتى الآن
cs_cz: Zatím nebyli zřízeni žádní zaměstnanci
de_de: Es wurden noch keine Mitarbeiter eingerichtet
el_gr: Δεν έχουν συσταθεί ακόμη υπάλληλοι
es_es: Aún no se han creado empleados
et_ee: Töötajaid pole veel määratud
fa_ir: هنوز هیچ کارمندی راه اندازی نشده است
fi_fi: Työntekijöitä ei ole vielä asetettu
fr_ca: Aucun employé n'a encore été créé
he_il: עדיין לא הוקמו עובדים
hi_in: अभी तक कोई कर्मचारी नियुक्त नहीं किया गया है
hu_hu: Még nem állítottak be alkalmazottakat
id_id: Belum ada karyawan yang ditetapkan
it_it: Nessun dipendente è stato ancora costituito
ja_jp: まだ従業員が設定されていません
ko_kr: 아직 설정된 직원이 없습니다.
lv_lv: Darbinieki vēl nav iecelti
mr_in: अद्याप एकही कर्मचारी नियुक्त करण्यात आलेला नाही
nl_nl: Er zijn nog geen medewerkers ingesteld
pl_pl: Nie powołano jeszcze żadnych pracowników
pt_pt: Nenhum funcionário foi configurado ainda
ro_ro: Încă nu au fost înființați angajați
ru_ru: Сотрудники еще не назначены
sq_al: Ende nuk është ngritur asnjë punonjës
sv_se: Inga anställda har tillsatts ännu
sw_ke: Bado hakuna wafanyikazi waliowekwa
tr_tr: Henüz hiçbir çalışan ayarlanmadı
vi_vn: Chưa có nhân viên nào được thành lập

source: Review Employees
ar_sy: مراجعة الموظفين
cs_cz: Zkontrolujte zaměstnance
de_de: Überprüfen Sie die Mitarbeiter
el_gr: Εργαζόμενοι κριτικής
es_es: Revisar empleados
et_ee: Arvustage töötajad
fa_ir: بررسی کارمندان
fi_fi: Arvostele työntekijät
fr_ca: Examiner les employés
he_il: סקירת עובדים
hi_in: कर्मचारियों की समीक्षा करें
hu_hu: Tekintse át az alkalmazottakat
id_id: Tinjau Karyawan
it_it: Revisione dei dipendenti
ja_jp: 従業員のレビュー
ko_kr: 직원 검토
lv_lv: Pārskatiet darbiniekus
mr_in: कर्मचाऱ्यांचे पुनरावलोकन करा
nl_nl: Beoordeel medewerkers
pl_pl: Przejrzyj pracowników
pt_pt: Avaliar funcionários
ro_ro: Examinați angajații
ru_ru: Обзор сотрудников
sq_al: Punonjësit e rishikimit
sv_se: Granska anställda
sw_ke: Kagua Wafanyakazi
tr_tr: Çalışanları İnceleyin
vi_vn: Đánh giá nhân viên

source: Amend Employee details
ar_sy: تعديل بيانات الموظف
cs_cz: Upravit údaje o zaměstnanci
de_de: Mitarbeiterdaten ändern
el_gr: Τροποποίηση στοιχείων υπαλλήλου
es_es: Modificar detalles del empleado
et_ee: Muutke töötaja üksikasju
fa_ir: اصلاح جزئیات کارمند
fi_fi: Muuta työntekijän tietoja
fr_ca: Modifier les détails de l'employé
he_il: תקן את פרטי העובד
hi_in: कर्मचारी विवरण में संशोधन करें
hu_hu: Módosítsa az alkalmazottak adatait
id_id: Ubah detail Karyawan
it_it: Modificare i dati del dipendente
ja_jp: 従業員の詳細を修正する
ko_kr: 직원 세부 정보 수정
lv_lv: Mainiet informāciju par darbinieku
mr_in: कर्मचारी तपशील दुरुस्त करा
nl_nl: Wijzig medewerkersgegevens
pl_pl: Zmień dane pracownika
pt_pt: Alterar detalhes do funcionário
ro_ro: Modificați detaliile angajatului
ru_ru: Изменить сведения о сотруднике
sq_al: Ndryshoni detajet e punonjësve
sv_se: Ändra personaluppgifter
sw_ke: Badilisha maelezo ya Mfanyakazi
tr_tr: Çalışan ayrıntılarını değiştirin
vi_vn: Sửa thông tin nhân viên

source: Employee Code
ar_sy: كود الموظف
cs_cz: Kodex zaměstnance
de_de: Mitarbeiterkodex
el_gr: Κωδικός Υπαλλήλου
es_es: Código de empleado
et_ee: Töötaja kood
fa_ir: کد کارمند
fi_fi: Työntekijäkoodi
fr_ca: Code d'employé
he_il: קוד עובד
hi_in: कर्मचारी कोड
hu_hu: Alkalmazotti kód
id_id: Kode Karyawan
it_it: Codice del dipendente
ja_jp: 従業員コード
ko_kr: 직원 코드
lv_lv: Darbinieka kods
mr_in: कर्मचारी कोड
nl_nl: Medewerkerscode
pl_pl: Kodeks pracownika
pt_pt: Código do Funcionário
ro_ro: Codul angajatului
ru_ru: Кодекс сотрудника
sq_al: Kodi i punonjësit
sv_se: Medarbetarkod
sw_ke: Kanuni ya Mfanyakazi
tr_tr: Çalışan Kodu
vi_vn: Mã nhân viên

source: New Employee details
ar_sy: تفاصيل الموظف الجديد
cs_cz: Podrobnosti o novém zaměstnanci
de_de: Details zum neuen Mitarbeiter
el_gr: Στοιχεία νέου υπαλλήλου
es_es: Detalles del nuevo empleado
et_ee: Uue töötaja üksikasjad
fa_ir: جزئیات کارمند جدید
fi_fi: Uuden työntekijän tiedot
fr_ca: Détails du nouvel employé
he_il: פרטי עובד חדש
hi_in: नये कर्मचारी का विवरण
hu_hu: Új alkalmazott adatai
id_id: Detail Karyawan Baru
it_it: Dettagli del nuovo dipendente
ja_jp: 新入社員の詳細
ko_kr: 신입사원 세부정보
lv_lv: Jaunā darbinieka informācija
mr_in: नवीन कर्मचारी तपशील
nl_nl: Gegevens nieuwe medewerker
pl_pl: Dane nowego pracownika
pt_pt: Detalhes do novo funcionário
ro_ro: Detalii despre noul angajat
ru_ru: Информация о новом сотруднике
sq_al: Detajet e punonjësve të rinj
sv_se: Nya medarbetares uppgifter
sw_ke: Maelezo ya Mfanyakazi Mpya
tr_tr: Yeni Çalışan ayrıntıları
vi_vn: Thông tin chi tiết về nhân viên mới

source: First Name
ar_sy: الاسم الأول
cs_cz: Křestní jméno
de_de: Vorname
el_gr: Ονομα
es_es: Nombre de pila
et_ee: Eesnimi
fa_ir: نام
fi_fi: Etunimi
fr_ca: Prénom
he_il: שֵׁם פְּרַטִי
hi_in: पहला नाम
hu_hu: Keresztnév
id_id: Nama depan
it_it: Nome di battesimo
ja_jp: ファーストネーム
ko_kr: 이름
lv_lv: Vārds
mr_in: प्रथम नाव
nl_nl: Voornaam
pl_pl: Imię
pt_pt: Primeiro nome
ro_ro: Prenume
ru_ru: Имя
sq_al: Emri
sv_se: Förnamn
sw_ke: Jina la kwanza
tr_tr: İlk adı
vi_vn: Tên

source: Enter the employee's first name
ar_sy: أدخل الاسم الأول للموظف
cs_cz: Zadejte křestní jméno zaměstnance
de_de: Geben Sie den Vornamen des Mitarbeiters ein
el_gr: Εισαγάγετε το όνομα του υπαλλήλου
es_es: Introduzca el nombre del empleado
et_ee: Sisestage töötaja eesnimi
fa_ir: نام کارمند را وارد کنید
fi_fi: Syötä työntekijän etunimi
fr_ca: Saisissez le prénom de l'employé
he_il: הזן את שמו הפרטי של העובד
hi_in: कर्मचारी का पहला नाम दर्ज करें
hu_hu: Adja meg az alkalmazott keresztnevét
id_id: Masukkan nama depan karyawan
it_it: Inserisci il nome del dipendente
ja_jp: 従業員の名前を入力してください
ko_kr: 직원의 이름을 입력하세요.
lv_lv: Ievadiet darbinieka vārdu
mr_in: कर्मचाऱ्याचे नाव प्रविष्ट करा
nl_nl: Vul de voornaam van de medewerker in
pl_pl: Wpisz imię pracownika
pt_pt: Digite o primeiro nome do funcionário
ro_ro: Introduceți prenumele angajatului
ru_ru: Введите имя сотрудника
sq_al: Shkruani emrin e punonjësit
sv_se: Ange medarbetarens förnamn
sw_ke: Ingiza jina la kwanza la mfanyakazi
tr_tr: Çalışanın adını girin
vi_vn: Nhập họ tên nhân viên

source: Enter the employee's surname
ar_sy: أدخل لقب الموظف
cs_cz: Zadejte příjmení zaměstnance
de_de: Geben Sie den Nachnamen des Mitarbeiters ein
el_gr: Εισαγάγετε το επώνυμο του υπαλλήλου
es_es: Ingrese el apellido del empleado
et_ee: Sisestage töötaja perekonnanimi
fa_ir: نام خانوادگی کارمند را وارد کنید
fi_fi: Syötä työntekijän sukunimi
fr_ca: Entrez le nom de famille de l'employé
he_il: הזן את שם המשפחה של העובד
hi_in: कर्मचारी का उपनाम दर्ज करें
hu_hu: Írja be az alkalmazott vezetéknevét
id_id: Masukkan nama belakang karyawan
it_it: Inserisci il cognome del dipendente
ja_jp: 従業員の姓を入力してください
ko_kr: 직원의 성을 입력하세요.
lv_lv: Ievadiet darbinieka uzvārdu
mr_in: कर्मचाऱ्याचे आडनाव प्रविष्ट करा
nl_nl: Vul de achternaam van de werknemer in
pl_pl: Wpisz nazwisko pracownika
pt_pt: Digite o sobrenome do funcionário
ro_ro: Introduceți numele de familie al angajatului
ru_ru: Введите фамилию сотрудника
sq_al: Shkruani mbiemrin e punonjësit
sv_se: Ange medarbetarens efternamn
sw_ke: Ingiza jina la ukoo la mfanyakazi
tr_tr: Çalışanın soyadını girin
vi_vn: Nhập họ của nhân viên

source: Labour Type
ar_sy: نوع العمالة
cs_cz: Typ práce
de_de: Arbeitstyp
el_gr: Είδος Εργασίας
es_es: Tipo de mano de obra
et_ee: Tööjõu tüüp
fa_ir: نوع کار
fi_fi: Työn tyyppi
fr_ca: Type de travail
he_il: סוג עבודה
hi_in: श्रम का प्रकार
hu_hu: Munkaerő típusa
id_id: Jenis Tenaga Kerja
it_it: Tipo di lavoro
ja_jp: 労働形態
ko_kr: 노동 유형
lv_lv: Darba veids
mr_in: कामगार प्रकार
nl_nl: Soort arbeid
pl_pl: Rodzaj pracy
pt_pt: Tipo de mão de obra
ro_ro: Tipul muncii
ru_ru: Тип труда
sq_al: Lloji i punës
sv_se: Arbetstyp
sw_ke: Aina ya Kazi
tr_tr: İşçilik Türü
vi_vn: Loại lao động

source: The email address should be an email format such as adm@weberp.org
ar_sy: يجب أن يكون عنوان البريد الإلكتروني بتنسيق بريد إلكتروني مثل adm@weberp.org
cs_cz: E-mailová adresa by měla mít formát e-mailu, například adm@weberp.org
de_de: Die E-Mail-Adresse sollte ein E-Mail-Format wie adm@weberp.org haben
el_gr: Η διεύθυνση email θα πρέπει να είναι μια μορφή email όπως adm@weberp.org
es_es: La dirección de correo electrónico debe tener un formato de correo electrónico como adm@weberp.org
et_ee: E-posti aadress peaks olema sellises vormingus nagu adm@weberp.org
fa_ir: آدرس ایمیل باید یک قالب ایمیل مانند adm@weberp.org باشد
fi_fi: Sähköpostiosoitteen tulee olla muodossa adm@weberp.org
fr_ca: L'adresse e-mail doit être un format de courrier électronique tel que adm@weberp.org
he_il: כתובת הדוא ל צריכה להיות בפורמט דוא ל כגון adm@weberp.org
hi_in: ईमेल पता adm@weberp.org जैसा ईमेल प्रारूप होना चाहिए
hu_hu: Az e-mail címnek e-mail formátumban kell lennie, például adm@weberp.org
id_id: Alamat email harus dalam format email seperti adm@weberp.org
it_it: L'indirizzo e-mail deve essere in un formato e-mail come adm@weberp.org
ja_jp: 電子メール アドレスは、adm@weberp.org などの電子メール形式である必要があります。
ko_kr: 이메일 주소는 adm@weberp.org와 같은 이메일 형식이어야 합니다.
lv_lv: E-pasta adresei ir jābūt e-pasta formātā, piemēram, adm@weberp.org
mr_in: ईमेल पत्ता adm@weberp.org सारखा ईमेल फॉरमॅट असावा
nl_nl: Het e-mailadres moet een e-mailformaat hebben, zoals adm@weberp.org
pl_pl: Adres e-mail powinien mieć format e-mail taki jak adm@weberp.org
pt_pt: O endereço de e-mail deve ter um formato de e-mail como adm@weberp.org
ro_ro: Adresa de e-mail ar trebui să fie într-un format de e-mail, cum ar fi adm@weberp.org
ru_ru: Адрес электронной почты должен иметь формат электронной почты, например adm@weberp.org.
sq_al: Adresa e emailit duhet të jetë një format email si adm@weberp.org
sv_se: E-postadressen bör vara ett e-postformat som adm@weberp.org
sw_ke: Anwani ya barua pepe inapaswa kuwa umbizo la barua pepe kama vile adm@weberp.org
tr_tr: E-posta adresi adm@weberp.org gibi bir e-posta biçiminde olmalıdır
vi_vn: Địa chỉ email phải có định dạng email như adm@weberp.org

source: Normal Weekly Hours
ar_sy: ساعات العمل الأسبوعية العادية
cs_cz: Normální týdenní pracovní doba
de_de: Normale wöchentliche Stunden
el_gr: Κανονικές εβδομαδιαίες ώρες
es_es: Horario semanal normal
et_ee: Tavalised nädalatunnid
fa_ir: ساعات عادی هفتگی
fi_fi: Normaalit viikkotunnit
fr_ca: Horaires hebdomadaires normaux
he_il: שעות שבועיות רגילות
hi_in: सामान्य साप्ताहिक घंटे
hu_hu: Normál heti órarend
id_id: Jam Normal Mingguan
it_it: Orario settimanale normale
ja_jp: 通常の週の営業時間
ko_kr: 일반 주중 시간
lv_lv: Normāls nedēļas darba laiks
mr_in: सामान्य साप्ताहिक तास
nl_nl: Normale wekelijkse uren
pl_pl: Normalne godziny pracy w tygodniu
pt_pt: Horário Semanal Normal
ro_ro: Ore săptămânală normală
ru_ru: Обычные еженедельные часы
sq_al: Orari normal javor
sv_se: Normala veckotider
sw_ke: Saa za Kawaida za Wiki
tr_tr: Normal Haftalık Çalışma Saatleri
vi_vn: Số giờ bình thường hàng tuần

source: Enter the employee's normal hours per week
ar_sy: أدخل ساعات العمل العادية للموظف في الأسبوع
cs_cz: Zadejte běžnou pracovní dobu zaměstnance za týden
de_de: Geben Sie die normalen Stunden pro Woche des Mitarbeiters ein
el_gr: Εισαγάγετε τις κανονικές ώρες εργασίας του υπαλλήλου την εβδομάδα
es_es: Introduzca las horas normales del empleado por semana.
et_ee: Sisestage töötaja tavalised töötunnid nädalas
fa_ir: ساعات عادی کارمند در هفته را وارد کنید
fi_fi: Syötä työntekijän normaalit viikkotunnit
fr_ca: Entrez les heures normales de l'employé par semaine
he_il: הזן את השעות הרגילות של העובד בשבוע
hi_in: प्रति सप्ताह कर्मचारी के सामान्य घंटे दर्ज करें
hu_hu: Adja meg a munkavállaló szokásos heti munkaidejét
id_id: Masukkan jam normal karyawan per minggu
it_it: Inserisci l'orario normale settimanale del dipendente
ja_jp: 従業員の週あたりの通常の時間を入力します
ko_kr: 직원의 주당 정규 근무 시간을 입력하세요.
lv_lv: Ievadiet darbinieka parastās stundas nedēļā
mr_in: दर आठवड्याला कर्मचाऱ्यांचे सामान्य तास प्रविष्ट करा
nl_nl: Vul de normale uren per week van de werknemer in
pl_pl: Wprowadź normalne godziny pracy pracownika w tygodniu
pt_pt: Insira o horário normal do funcionário por semana
ro_ro: Introduceți programul normal al angajatului pe săptămână
ru_ru: Введите обычные часы сотрудника в неделю
sq_al: Shkruani orët normale të punonjësit në javë
sv_se: Ange den anställdes normala timmar per vecka
sw_ke: Weka saa za kawaida za mfanyakazi kwa wiki
tr_tr: Çalışanın haftalık normal çalışma saatlerini girin
vi_vn: Nhập số giờ bình thường của nhân viên mỗi tuần

source: Not Managed
ar_sy: غير مُدار
cs_cz: Není spravováno
de_de: Nicht verwaltet
el_gr: Μη Διαχείριση
es_es: No gestionado
et_ee: Pole hallatud
fa_ir: مدیریت نشده است
fi_fi: Ei hallinnoitu
fr_ca: Non géré
he_il: לא מנוהל
hi_in: प्रबंधित नहीं
hu_hu: Nem kezelt
id_id: Tidak Dikelola
it_it: Non gestito
ja_jp: 管理されていない
ko_kr: 관리되지 않음
lv_lv: Nav pārvaldīts
mr_in: व्यवस्थापित नाही
nl_nl: Niet beheerd
pl_pl: Nie zarządzane
pt_pt: Não gerenciado
ro_ro: Nu este gestionat
ru_ru: Не управляется
sq_al: Nuk menaxhohet
sv_se: Inte hanterad
sw_ke: Haijasimamiwa
tr_tr: Yönetilmiyor
vi_vn: Không được quản lý

source: webERP User
ar_sy: مستخدم webERP
cs_cz: Uživatel webERP
de_de: webERP-Benutzer
el_gr: Χρήστης webERP
es_es: Usuario webERP
et_ee: webERP kasutaja
fa_ir: کاربر webERP
fi_fi: webERP-käyttäjä
fr_ca: Utilisateur webERP
he_il: משתמש webERP
hi_in: वेबईआरपी उपयोगकर्ता
hu_hu: webERP felhasználó
id_id: Pengguna webERP
it_it: Utente webERP
ja_jp: webERP ユーザー
ko_kr: webERP 사용자
lv_lv: webERP lietotājs
mr_in: webERP वापरकर्ता
nl_nl: webERP-gebruiker
pl_pl: Użytkownik webERP
pt_pt: Usuário webERP
ro_ro: Utilizator webERP
ru_ru: Пользователь webERP
sq_al: Përdoruesi i webERP
sv_se: webERP-användare
sw_ke: Mtumiaji wa webERP
tr_tr: webERP Kullanıcısı
vi_vn: Người dùng webERP

source: Not a webERP User
ar_sy: ليس مستخدم webERP
cs_cz: Není uživatel webERP
de_de: Kein webERP-Benutzer
el_gr: Δεν είναι χρήστης webERP
es_es: No soy usuario de webERP
et_ee: Pole webERP kasutaja
fa_ir: کاربر webERP نیست
fi_fi: Ei webERP-käyttäjä
fr_ca: Pas un utilisateur webERP
he_il: לא משתמש webERP
hi_in: वेबईआरपी उपयोगकर्ता नहीं
hu_hu: Nem webERP felhasználó
id_id: Bukan Pengguna webERP
it_it: Non un utente webERP
ja_jp: webERP ユーザーではありません
ko_kr: webERP 사용자가 아닙니다
lv_lv: Nav webERP lietotājs
mr_in: वेबईआरपी वापरकर्ता नाही
nl_nl: Geen webERP-gebruiker
pl_pl: Nie jestem użytkownikiem webERP
pt_pt: Não sou usuário webERP
ro_ro: Nu este un utilizator webERP
ru_ru: Не являетесь пользователем webERP
sq_al: Jo një përdorues webERP
sv_se: Inte en webERP-användare
sw_ke: Sio Mtumiaji wa webERP
tr_tr: webERP Kullanıcısı değil
vi_vn: Không phải là người dùng webERP
