Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Re-read the updated purchase order for receiving goods against
ar_sy: أعد قراءة أمر الشراء المحدث لاستلام البضائع مقابلها
cs_cz: Znovu si přečtěte aktualizovanou objednávku pro příjem zboží proti
de_de: Lesen Sie die aktualisierte Bestellung für den Wareneingang noch einmal durch
el_gr: Διαβάστε ξανά την ενημερωμένη εντολή αγοράς για την παραλαβή αγαθών έναντι
es_es: Vuelva a leer la orden de compra actualizada para recibir mercancías contra
et_ee: Kauba vastuvõtmiseks lugege uuendatud ostutellimus uuesti läbi
fa_ir: سفارش خرید به روز شده برای دریافت کالا را دوباره بخوانید
fi_fi: Lue päivitetty ostotilaus uudelleen saadaksesi tavaroita vastaan
fr_ca: Relisez le bon de commande mis à jour pour la réception des marchandises contre
he_il: קרא שוב את הזמנת הרכש המעודכנת לקבלת סחורה כנגד
hi_in: माल प्राप्त करने के लिए अद्यतन खरीद आदेश को दोबारा पढ़ें
hu_hu: Olvassa el újra a frissített beszerzési rendelést az áruk átvételéhez
id_id: Baca kembali pesanan pembelian yang diperbarui untuk penerimaan barang
it_it: Rileggere l'ordine d'acquisto aggiornato per la ricezione della merce
ja_jp: 商品を受け取るために更新された発注書を再読み込みします。
ko_kr: 상품 수령을 위해 업데이트된 구매 주문서를 다시 읽으세요.
lv_lv: Atkārtoti izlasiet atjaunināto pirkuma pasūtījumu, lai saņemtu preces pret
mr_in: विरुद्ध वस्तू प्राप्त करण्यासाठी अद्यतनित खरेदी ऑर्डर पुन्हा वाचा
nl_nl: Lees de bijgewerkte inkooporder voor het ontvangen van goederen opnieuw
pl_pl: Przeczytaj ponownie zaktualizowane zamówienie zakupu dotyczące odbioru towaru
pt_pt: Releia o pedido de compra atualizado para recebimento de mercadorias contra
ro_ro: Recitiți comanda de cumpărare actualizată pentru primirea mărfurilor împotriva
ru_ru: Перечитайте обновленный заказ на поставку товаров на счет
sq_al: Rilexoni porosinë e përditësuar të blerjes për marrjen e mallrave kundër
sv_se: Läs om den uppdaterade inköpsordern för att ta emot varor mot
sw_ke: Soma upya agizo la ununuzi lililosasishwa la kupokea bidhaa dhidi ya
tr_tr: Karşılığında mal almak için güncellenmiş satın alma siparişini yeniden okuyun.
vi_vn: Đọc lại đơn mua hàng cập nhật để nhận hàng chống lại

source: The standard cost of the item being received cannot be retrieved because
ar_sy: لا يمكن استرداد التكلفة القياسية للعنصر الذي تم استلامه بسبب
cs_cz: Standardní cenu přijímané položky nelze získat, protože
de_de: Der Standardpreis des erhaltenen Artikels kann nicht abgerufen werden, weil
el_gr: Το τυπικό κόστος του αντικειμένου που λαμβάνεται δεν μπορεί να ανακτηθεί επειδή
es_es: El costo estándar del artículo que se recibe no se puede recuperar porque
et_ee: Saabunud kauba tavamaksumust ei saa alla laadida, kuna
fa_ir: هزینه استاندارد مورد دریافتی قابل بازیابی نیست زیرا
fi_fi: Vastaanotetun tuotteen vakiohintaa ei voida noutaa, koska
fr_ca: Le coût standard de l'article reçu ne peut pas être récupéré car
he_il: לא ניתן לאחזר את העלות הסטנדרטית של הפריט המתקבל מכיוון
hi_in: प्राप्त होने वाली वस्तु की मानक लागत प्राप्त नहीं की जा सकती क्योंकि
hu_hu: Az átvett cikk normál költsége nem kérhető le, mert
id_id: Harga standar barang yang diterima tidak dapat diambil kembali karena
it_it: Il costo standard dell'articolo ricevuto non può essere recuperato perché
ja_jp: 受け取った品目の標準原価を取得できません。
ko_kr: 입고된 품목의 표준 비용을 검색할 수 없습니다.
lv_lv: Saņemtās preces standarta izmaksas nevar izgūt, jo
mr_in: प्राप्त होत असलेल्या आयटमची मानक किंमत पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De standaardkosten van het ontvangen artikel kunnen niet worden opgehaald omdat
pl_pl: Nie można odzyskać standardowego kosztu otrzymywanego przedmiotu, ponieważ
pt_pt: O custo padrão do item recebido não pode ser recuperado porque
ro_ro: Costul standard al articolului primit nu poate fi recuperat deoarece
ru_ru: Стандартную стоимость получаемого товара невозможно получить, поскольку
sq_al: Kostoja standarde e artikullit që merret nuk mund të merret sepse
sv_se: Standardkostnaden för varan som tas emot kan inte hämtas pga
sw_ke: Gharama ya kawaida ya bidhaa inayopokelewa haiwezi kurejeshwa kwa sababu
tr_tr: Alınan ürünün standart maliyeti alınamıyor çünkü
vi_vn: Không thể truy xuất chi phí tiêu chuẩn của mặt hàng đang nhận vì

source: The following SQL to retrieve the standard cost was used
ar_sy: تم استخدام SQL التالي لاسترداد التكلفة القياسية
cs_cz: K načtení standardních nákladů byl použit následující SQL
de_de: Die folgende SQL wurde zum Abrufen der Standardkosten verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ανάκτηση του τυπικού κόστους
es_es: Se utilizó el siguiente SQL para recuperar el costo estándar.
et_ee: Standardhinna toomiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای بازیابی هزینه استاندارد استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää vakiokustannusten hakemiseen
fr_ca: Le code SQL suivant a été utilisé pour récupérer le coût standard
he_il: נעשה שימוש ב-SQL הבא כדי לאחזר את העלות הסטנדרטית
hi_in: मानक लागत को पुनः प्राप्त करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a szabványos költségek lekéréséhez
id_id: SQL berikut untuk mengambil biaya standar digunakan
it_it: È stato utilizzato il seguente SQL per recuperare il costo standard
ja_jp: 標準コストを取得するために次の SQL が使用されました
ko_kr: 표준 비용을 검색하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Standarta izmaksu izgūšanai tika izmantota šāda SQL
mr_in: मानक किंमत पुनर्प्राप्त करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om de standaardkosten op te halen is gebruikt
pl_pl: Do pobrania kosztu standardowego użyto następującego kodu SQL
pt_pt: O seguinte SQL para recuperar o custo padrão foi usado
ro_ro: A fost folosit următorul SQL pentru a prelua costul standard
ru_ru: Для получения стандартной стоимости использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të marrë koston standarde
sv_se: Följande SQL för att hämta standardkostnaden användes
sw_ke: SQL ifuatayo ya kupata gharama ya kawaida ilitumika
tr_tr: Standart maliyeti almak için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để truy xuất chi phí tiêu chuẩn đã được sử dụng

source: The purchase order detail record could not be updated with the quantity received because
ar_sy: تعذر تحديث سجل تفاصيل أمر الشراء بالكمية المستلمة بسبب
cs_cz: Záznam podrobností nákupní objednávky nebylo možné aktualizovat o přijaté množství, protože
de_de: Der Bestelldetaildatensatz konnte nicht mit der erhaltenen Menge aktualisiert werden, weil
el_gr: Το αρχείο λεπτομερειών παραγγελίας αγοράς δεν ήταν δυνατό να ενημερωθεί με την ποσότητα που ελήφθη επειδή
es_es: El registro de detalle de la orden de compra no se pudo actualizar con la cantidad recibida porque
et_ee: Ostutellimuse üksikasjade kirjet ei saanud värskendada saadud kogusega, kuna
fa_ir: رکورد جزئیات سفارش خرید را نمی توان با مقدار دریافتی به روز کرد زیرا
fi_fi: Ostotilauksen tietotietuetta ei voitu päivittää vastaanotetulla määrällä, koska
fr_ca: L'enregistrement détaillé du bon de commande n'a pas pu être mis à jour avec la quantité reçue car
he_il: לא ניתן היה לעדכן את רשומת פרטי הזמנת הרכש עם הכמות שהתקבלה מכיוון
hi_in: क्रय आदेश विवरण रिकॉर्ड प्राप्त मात्रा के साथ अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A beszerzési rendelés részletes rekordja nem frissíthető a kapott mennyiséggel, mert
id_id: Catatan detail pesanan pembelian tidak dapat diperbarui dengan jumlah yang diterima karena
it_it: Non è stato possibile aggiornare il record dei dettagli dell'ordine d'acquisto con la quantità ricevuta perché
ja_jp: 発注書の詳細レコードを受信した数量で更新できませんでした。理由は次のとおりです。
ko_kr: 구매 주문 세부 기록을 수령된 수량으로 업데이트할 수 없습니다.
lv_lv: Pirkšanas pasūtījuma detalizēto ierakstu nevarēja atjaunināt ar saņemto daudzumu, jo
mr_in: खरेदी ऑर्डर तपशील रेकॉर्ड प्राप्त प्रमाणात अद्यतनित करणे शक्य नाही कारण
nl_nl: Het inkooporderdetailrecord kan niet worden bijgewerkt met de ontvangen hoeveelheid omdat
pl_pl: Nie można zaktualizować rekordu szczegółów zamówienia zakupu o otrzymaną ilość, ponieważ
pt_pt: O registro detalhado do pedido de compra não pôde ser atualizado com a quantidade recebida porque
ro_ro: Înregistrarea detaliilor comenzii de achiziție nu a putut fi actualizată cu cantitatea primită deoarece
ru_ru: Подробную запись заказа на покупку не удалось обновить с учетом полученного количества, поскольку
sq_al: Regjistrimi i detajeve të porosisë së blerjes nuk mund të përditësohej me sasinë e marrë sepse
sv_se: Inköpsorderns detaljpost kunde inte uppdateras med den mottagna kvantiteten pga
sw_ke: Rekodi ya maelezo ya agizo la ununuzi haikuweza kusasishwa na kiasi kilichopokelewa kwa sababu
tr_tr: Satınalma siparişi detay kaydı alınan miktarla güncellenemedi çünkü
vi_vn: Bản ghi chi tiết đơn đặt hàng không thể cập nhật số lượng nhận được vì

source: The following SQL to update the purchase order detail record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل تفاصيل أمر الشراء
cs_cz: K aktualizaci záznamu podrobností nákupní objednávky byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Bestelldetaildatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής λεπτομερειών παραγγελίας αγοράς
es_es: Se utilizó el siguiente SQL para actualizar el registro de detalle de la orden de compra.
et_ee: Ostutellimuse üksikasjade kirje värskendamiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد جزئیات سفارش خرید استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia ostotilauksen tietotietueen päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement détaillé du bon de commande a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת פרטי הזמנת הרכש
hi_in: क्रय ऑर्डर विवरण रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a beszerzési rendelés részletes rekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan detail pesanan pembelian digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dei dettagli dell'ordine di acquisto
ja_jp: 発注書詳細レコードを更新するために次の SQL が使用されました
ko_kr: 구매 주문 세부 기록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu pirkuma pasūtījuma detalizētās informācijas ierakstu
mr_in: खरेदी ऑर्डर तपशील रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het bijwerken van de inkooporderdetailrecord is gebruikt
pl_pl: Do aktualizacji rekordu szczegółów zamówienia zakupu użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro detalhado do pedido de compra foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea detaliilor comenzii de achiziție
ru_ru: Для обновления подробной записи заказа на покупку использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e detajeve të porosisë së blerjes
sv_se: Följande SQL för att uppdatera inköpsorderns detaljpost användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya maelezo ya agizo la ununuzi ilitumiwa
tr_tr: Satınalma siparişi detay kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật bản ghi chi tiết đơn đặt hàng đã được sử dụng

source: A GRN record could not be inserted
ar_sy: لا يمكن إدراج سجل GRN
cs_cz: Záznam GRN nelze vložit
de_de: Ein GRN-Eintrag konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή εγγραφής GRN
es_es: No se pudo insertar un registro GRN
et_ee: GRN-kirjet ei saanud sisestada
fa_ir: یک رکورد GRN درج نشد
fi_fi: GRN-tietuetta ei voitu lisätä
fr_ca: Un enregistrement GRN n'a pas pu être inséré
he_il: לא ניתן היה להוסיף רשומת GRN
hi_in: GRN रिकॉर्ड सम्मिलित नहीं किया जा सका
hu_hu: GRN-rekordot nem sikerült beilleszteni
id_id: Catatan GRN tidak dapat dimasukkan
it_it: Non è stato possibile inserire un record GRN
ja_jp: GRN レコードを挿入できませんでした
ko_kr: GRN 레코드를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot GRN ierakstu
mr_in: GRN रेकॉर्ड घालता आला नाही
nl_nl: Er kon geen GRN-record worden ingevoegd
pl_pl: Nie można wstawić rekordu GRN
pt_pt: Não foi possível inserir um registro GRN
ro_ro: O înregistrare GRN nu a putut fi inserată
ru_ru: Не удалось вставить запись GRN.
sq_al: Një regjistrim GRN nuk mund të futej
sv_se: En GRN-post kunde inte infogas
sw_ke: Rekodi ya GRN haikuweza kuingizwa
tr_tr: GRN kaydı eklenemedi
vi_vn: Không thể chèn bản ghi GRN

source: This receipt of goods has not been processed because
ar_sy: لم تتم معالجة استلام البضائع هذا بسبب
cs_cz: Tento příjem zboží nebyl zpracován, protože
de_de: Dieser Wareneingang wurde nicht bearbeitet, weil
el_gr: Αυτή η παραλαβή αγαθών δεν έχει διεκπεραιωθεί επειδή
es_es: Esta entrada de mercancías no ha sido procesada porque
et_ee: Seda kauba kättesaamist ei ole töödeldud, kuna
fa_ir: این رسید کالا پردازش نشده است زیرا
fi_fi: Tätä tavaranvastaanottoa ei ole käsitelty, koska
fr_ca: Cette réception de marchandises n'a pas été traitée car
he_il: קבלת סחורה זו לא עובדה בגלל
hi_in: माल की यह रसीद संसाधित नहीं की गई है क्योंकि
hu_hu: Ez az áruátvétel nem került feldolgozásra, mert
id_id: Penerimaan barang ini belum diproses karena
it_it: Questa ricezione della merce non è stata elaborata perché
ja_jp: この商品の受領は次の理由により処理されていません
ko_kr: 해당 상품 수령이 처리되지 않았습니다.
lv_lv: Šī preču saņemšana nav apstrādāta, jo
mr_in: मालाच्या या पावतीवर प्रक्रिया केली गेली नाही कारण
nl_nl: Deze goederenontvangst is niet verwerkt omdat
pl_pl: To przyjęcie towaru nie zostało przetworzone, ponieważ
pt_pt: Este recebimento de mercadorias não foi processado porque
ro_ro: Această recepție de mărfuri nu a fost procesată deoarece
ru_ru: Данное поступление товара не было обработано, поскольку
sq_al: Kjo marrje e mallit nuk është përpunuar sepse
sv_se: Detta varumottagande har inte behandlats pga
sw_ke: Stakabadhi hii ya bidhaa haijachakatwa kwa sababu
tr_tr: Bu mal girişi işlenmedi çünkü
vi_vn: Việc nhận hàng này chưa được xử lý vì

source: The following SQL to insert the GRN record was used
ar_sy: تم استخدام SQL التالي لإدراج سجل GRN
cs_cz: K vložení záznamu GRN byl použit následující SQL
de_de: Das folgende SQL zum Einfügen des GRN-Datensatzes wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής GRN
es_es: Se utilizó el siguiente SQL para insertar el registro GRN
et_ee: GRN-kirje sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد GRN استفاده شد
fi_fi: GRN-tietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement GRN a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומת GRN
hi_in: जीआरएन रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a GRN rekord beszúrásához
id_id: SQL berikut untuk memasukkan catatan GRN digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record GRN
ja_jp: GRN レコードを挿入するために次の SQL が使用されました
ko_kr: GRN 레코드를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: GRN ieraksta ievietošanai tika izmantots šāds SQL
mr_in: GRN रेकॉर्ड टाकण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het GRN-record in te voegen werd gebruikt
pl_pl: Do wstawienia rekordu GRN użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir o registro GRN
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea GRN
ru_ru: Для вставки записи GRN использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin GRN
sv_se: Följande SQL för att infoga GRN-posten användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya GRN ilitumika
tr_tr: GRN kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn bản ghi GRN đã được sử dụng

source: stock movement records could not be inserted because
ar_sy: لا يمكن إدراج سجلات حركة المخزون بسبب
cs_cz: záznamy o pohybu skladu nebylo možné vložit, protože
de_de: Lagerbewegungsdatensätze konnten nicht eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή αρχείων κίνησης μετοχών επειδή
es_es: No se pudieron insertar registros de movimiento de stock porque
et_ee: laoliikumise kirjeid ei saanud sisestada, sest
fa_ir: سوابق حرکت سهام را نمی توان درج کرد زیرا
fi_fi: varastoliiketietueita ei voitu lisätä, koska
fr_ca: les enregistrements de mouvements de stock n'ont pas pu être insérés car
he_il: לא ניתן היה להכניס רשומות של תנועת מניות מכיוון
hi_in: स्टॉक मूवमेंट रिकॉर्ड सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: készletmozgási nyilvántartásokat nem lehetett beilleszteni, mert
id_id: catatan pergerakan stok tidak dapat dimasukkan karena
it_it: Impossibile inserire i record dei movimenti di borsa perché
ja_jp: 在庫移動レコードを挿入できませんでした。
ko_kr: 재고 이동 기록을 삽입할 수 없습니다.
lv_lv: krājumu kustības ierakstus nevarēja ievietot, jo
mr_in: स्टॉक हालचाली नोंदी टाकल्या जाऊ शकल्या नाहीत कारण
nl_nl: voorraadbewegingsrecords konden niet worden ingevoegd omdat
pl_pl: Nie można wstawić zapisów ruchu zapasów, ponieważ
pt_pt: registros de movimentação de estoque não puderam ser inseridos porque
ro_ro: înregistrările mișcării stocurilor nu au putut fi introduse deoarece
ru_ru: записи о движении запасов не удалось вставить, поскольку
sq_al: të dhënat e lëvizjes së aksioneve nuk mund të futeshin sepse
sv_se: lagerrörelseposter kunde inte infogas pga
sw_ke: rekodi za harakati za hisa hazikuweza kuingizwa kwa sababu
tr_tr: stok hareket kayıtları eklenemedi çünkü
vi_vn: không thể chèn hồ sơ chuyển động chứng khoán vì

source: Could not check if a batch or lot stock item already exists because
ar_sy: لا يمكن التحقق مما إذا كان هناك عنصر مخزون دفعة أو دفعة موجود بالفعل بسبب
cs_cz: Nelze zkontrolovat, zda již existuje skladová položka v dávce nebo šarži, protože
de_de: Es konnte nicht überprüft werden, ob ein Chargen- oder Chargenbestandsartikel bereits vorhanden ist, weil
el_gr: Δεν ήταν δυνατός ο έλεγχος εάν υπάρχει ήδη ένα είδος αποθέματος παρτίδας ή παρτίδας επειδή
es_es: No se pudo verificar si ya existe un lote o un artículo en stock porque
et_ee: Ei saanud kontrollida, kas partii või partii laokaup on juba olemas, kuna
fa_ir: نمی‌توان بررسی کرد که آیا یک مورد سهام دسته‌ای یا لات از قبل وجود دارد، زیرا
fi_fi: Ei voitu tarkistaa, onko erä tai erä varastossa jo olemassa, koska
fr_ca: Impossible de vérifier si un article en stock existe déjà car
he_il: לא ניתן לבדוק אם פריט מלאי אצווה או חבילה כבר קיים בגלל
hi_in: यह जांच नहीं किया जा सका कि कोई बैच या लॉट स्टॉक आइटम पहले से मौजूद है या नहीं
hu_hu: Nem sikerült ellenőrizni, hogy létezik-e már köteg vagy tétel készletcikk, mert
id_id: Tidak dapat memeriksa apakah item stok batch atau lot sudah ada karena
it_it: Impossibile verificare se esiste già un articolo in stock o lotto perché
ja_jp: バッチまたはロットの在庫品目がすでに存在するかどうかを確認できませんでした。
ko_kr: 배치 또는 로트 재고 항목이 이미 존재하는지 확인할 수 없습니다.
lv_lv: Nevarēja pārbaudīt, vai partijas vai partijas krājuma vienums jau pastāv, jo
mr_in: बॅच किंवा लॉट स्टॉक आयटम आधीपासून अस्तित्वात आहे की नाही हे तपासू शकलो नाही कारण
nl_nl: Kon niet controleren of er al een batch- of partijvoorraadartikel bestaat, omdat
pl_pl: Nie można sprawdzić, czy partia lub pozycja magazynowa już istnieje, ponieważ
pt_pt: Não foi possível verificar se um lote ou item em estoque já existe porque
ro_ro: Nu s-a putut verifica dacă un lot sau un articol din stoc există deja, deoarece
ru_ru: Не удалось проверить, существует ли уже позиция партии или партии на складе, поскольку
sq_al: Nuk mund të kontrollohej nëse një artikull i aksioneve të grumbullit ose lotit ekziston tashmë sepse
sv_se: Det gick inte att kontrollera om en batch- eller partilagervara redan finns pga
sw_ke: Haikuweza kuangalia kama kundi au bidhaa nyingi tayari zipo kwa sababu
tr_tr: Bir parti veya parti stok kaleminin zaten mevcut olup olmadığı kontrol edilemedi çünkü
vi_vn: Không thể kiểm tra xem lô hàng đã tồn tại chưa vì

source: The following SQL to test for an already existing controlled but not serialised stock item was used
ar_sy: تم استخدام SQL التالي لاختبار عنصر المخزون الخاضع للرقابة الموجود بالفعل ولكن غير المتسلسل
cs_cz: Následující SQL byl použit k testování již existující kontrolované, ale ne serializované skladové položky
de_de: Die folgende SQL wurde zum Testen eines bereits vorhandenen kontrollierten, aber nicht serialisierten Lagerartikels verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για δοκιμή για ένα ήδη υπάρχον ελεγχόμενο αλλά μη σειριακό στοιχείο αποθέματος
es_es: Se utilizó el siguiente SQL para probar un artículo en stock controlado pero no serializado ya existente.
et_ee: Kasutati järgmist SQL-i, et testida juba olemasolevat kontrollitud, kuid mitte seeriaviisilist laoartiklit
fa_ir: SQL زیر برای آزمایش یک آیتم سهام کنترل شده اما سریالی نشده از قبل موجود استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää jo olemassa olevan valvotun mutta ei sarjoitetun varastotuotteen testaamiseen
fr_ca: Le code SQL suivant a été utilisé pour tester un article de stock contrôlé mais non sérialisé déjà existant.
he_il: נעשה שימוש ב-SQL הבא לבדיקה עבור פריט מלאי מבוקר שכבר קיים אך לא מסודר
hi_in: पहले से मौजूद नियंत्रित लेकिन क्रमबद्ध स्टॉक आइटम के परीक्षण के लिए निम्नलिखित SQL का उपयोग नहीं किया गया था
hu_hu: A következő SQL-t használták egy már létező ellenőrzött, de nem sorozatos készletcikk tesztelésére
id_id: SQL berikut untuk menguji item stok terkontrol tetapi tidak berseri yang sudah ada digunakan
it_it: È stato utilizzato il seguente SQL per verificare un articolo in stock controllato ma non serializzato già esistente
ja_jp: 既存の管理されているがシリアル化されていない在庫品目をテストする次の SQL が使用されました。
ko_kr: 이미 존재하지만 일련번호가 지정되지 않은 통제된 재고 항목을 테스트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantota šāda SQL, lai pārbaudītu jau esošu kontrolētu, bet neserializētu krājuma vienību
mr_in: आधीपासून अस्तित्वात असलेल्या नियंत्रित परंतु अनुक्रमित स्टॉक आयटमसाठी चाचणी करण्यासाठी खालील SQL वापरले गेले
nl_nl: De volgende SQL om te testen op een reeds bestaand gecontroleerd maar niet geserialiseerd voorraadartikel werd gebruikt
pl_pl: Zastosowano następujący kod SQL w celu przetestowania już istniejącego kontrolowanego, ale nie serializowanego artykułu magazynowego
pt_pt: O seguinte SQL para testar um item de estoque controlado, mas não serializado, já existente foi usado
ro_ro: A fost folosit următorul SQL pentru a testa un articol de stoc controlat deja existent, dar neserializat
ru_ru: Был использован следующий SQL-код для проверки уже существующего контролируемого, но не номерного товара.
sq_al: U përdor SQL-ja e mëposhtme për të testuar për një artikull stok të kontrolluar tashmë, por jo të serializuar
sv_se: Följande SQL för att testa för en redan existerande kontrollerad men inte serialiserad lagervara användes
sw_ke: SQL ifuatayo ya kufanyia majaribio bidhaa ya hisa iliyopo tayari kudhibitiwa lakini isiyo ya mfululizo ilitumika
tr_tr: Halihazırda mevcut olan kontrollü ancak serileştirilmemiş bir stok kalemini test etmek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để kiểm tra một mặt hàng tồn kho đã được kiểm soát nhưng chưa được tuần tự hóa đã được sử dụng
