Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that failed to update the bank transaction as cleared was
ar_sy: SQL الذي فشل في تحديث المعاملة المصرفية كما تمت تسويتها كان
cs_cz: SQL, kterému se nepodařilo aktualizovat bankovní transakci jako vyčištěnou, byl
de_de: Die SQL, die die Banktransaktion nicht als gelöscht aktualisieren konnte, war
el_gr: Η SQL που απέτυχε να ενημερώσει την τραπεζική συναλλαγή όπως εκκαθαρίστηκε ήταν
es_es: El SQL que no pudo actualizar la transacción bancaria como compensada fue
et_ee: SQL, mis ei suutnud pangatehingut kustutatud kujul värskendada, oli
fa_ir: SQL که نتوانست تراکنش بانکی را به عنوان پاک شده به روز کند
fi_fi: SQL, joka ei onnistunut päivittämään pankkitapahtumaa tyhjennetyksi, oli
fr_ca: Le SQL qui n'a pas réussi à mettre à jour la transaction bancaire comme effacée était
he_il: ה-SQL שלא הצליח לעדכן את העסקה הבנקאית כפי שסולקה היה
hi_in: एसक्यूएल जो बैंक लेनदेन को अद्यतन करने में विफल रहा, उसे साफ़ कर दिया गया
hu_hu: Az SQL, amely nem tudta frissíteni a banki tranzakciót a törölt állapotban, ez volt
id_id: SQL yang gagal memperbarui transaksi bank seperti yang telah diselesaikan
it_it: L'SQL che non è riuscito ad aggiornare la transazione bancaria come cancellato è stato
ja_jp: 銀行取引を決済通りに更新できなかった SQL は次のとおりです。
ko_kr: 은행 거래가 지워진 상태로 업데이트되지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās atjaunināt bankas darījumu, kā tas ir notīrīts, bija
mr_in: बँक व्यवहार अद्ययावत करण्यात अयशस्वी झालेले SQL जसे की साफ झाले
nl_nl: De SQL die er niet in slaagde de banktransactie bij te werken zoals gewist, was dat wel
pl_pl: Kod SQL, który nie zaktualizował transakcji bankowej jako rozliczonej, to:
pt_pt: O SQL que não conseguiu atualizar a transação bancária como compensada foi
ro_ro: SQL-ul care nu a reușit să actualizeze tranzacția bancară așa cum a fost compensată a fost
ru_ru: SQL, которому не удалось обновить банковскую транзакцию как очищенную, был
sq_al: SQL që dështoi në përditësimin e transaksionit bankar siç ishte pastruar ishte
sv_se: Den SQL som misslyckades med att uppdatera banktransaktionen som rensad var
sw_ke: SQL ambayo imeshindwa kusasisha muamala wa benki jinsi ulivyoidhinishwa
tr_tr: Banka işlemini temizlendiği şekilde güncelleyemeyen SQL:
vi_vn: SQL không cập nhật được giao dịch ngân hàng như đã xóa là

source: Could not insert the customer transaction
ar_sy: لا يمكن إدراج معاملة العميل
cs_cz: Nepodařilo se vložit transakci zákazníka
de_de: Die Kundentransaktion konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή της συναλλαγής πελάτη
es_es: No se pudo insertar la transacción del cliente
et_ee: Klienditehingut ei saanud sisestada
fa_ir: تراکنش مشتری درج نشد
fi_fi: Asiakastapahtumaa ei voitu lisätä
fr_ca: Impossible d'insérer la transaction client
he_il: לא ניתן היה להכניס את עסקת הלקוח
hi_in: ग्राहक लेनदेन सम्मिलित नहीं किया जा सका
hu_hu: Nem sikerült beilleszteni az ügyféltranzakciót
id_id: Tidak dapat memasukkan transaksi pelanggan
it_it: Impossibile inserire la transazione del cliente
ja_jp: 顧客トランザクションを挿入できませんでした
ko_kr: 고객 거래를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot klienta darījumu
mr_in: ग्राहक व्यवहार घालू शकलो नाही
nl_nl: Kan de klanttransactie niet invoegen
pl_pl: Nie można wstawić transakcji klienta
pt_pt: Não foi possível inserir a transação do cliente
ro_ro: Nu s-a putut introduce tranzacția clientului
ru_ru: Не удалось вставить транзакцию клиента
sq_al: Transaksioni i klientit nuk mund të futej
sv_se: Kunde inte infoga kundtransaktionen
sw_ke: Haikuweza kuingiza shughuli ya mteja
tr_tr: Müşteri işlemi eklenemedi
vi_vn: Không thể chèn giao dịch của khách hàng

source: The SQL used to insert the debtortrans was
ar_sy: كان SQL المستخدم لإدراج المدين
cs_cz: SQL použité pro vložení dlužníka bylo
de_de: Die zum Einfügen der Debtortrans-Daten verwendete SQL lautete
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή του οφειλόμενου ήταν
es_es: El SQL utilizado para insertar el deudortrans fue
et_ee: SQL, mida kasutati deebitortransi sisestamiseks, oli
fa_ir: SQL مورد استفاده برای درج بدهکار ترانس بود
fi_fi: SQL, jota käytettiin velallisen transin lisäämiseen, oli
fr_ca: Le SQL utilisé pour insérer le débiteurtrans était
he_il: ה-SQL ששימש להכנסת ה-debtortrans היה
hi_in: देनदारट्रांस को सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: Az SQL, amelyet az adóstranszszisztens beillesztésére használt, az volt
id_id: SQL yang digunakan untuk memasukkan debiturtrans adalah
it_it: L'SQL utilizzato per inserire il debitore era
ja_jp: 債務者トランスを挿入するために使用された SQL は次のとおりです。
ko_kr: 채무자 거래를 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Debitortrans ievietošanai izmantotā SQL bija
mr_in: डेटॉरट्रान्स घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de debiteurtrans in te voegen was
pl_pl: Kod SQL użyty do wstawienia dłużnika to
pt_pt: O SQL utilizado para inserir o devedortrans foi
ro_ro: SQL folosit pentru a insera debtortrans a fost
ru_ru: SQL, использованный для вставки должника, был
sq_al: SQL e përdorur për të futur transmetuesit e debitorit ishte
sv_se: Den SQL som användes för att infoga gäldenärstransaktionen var
sw_ke: SQL iliyotumika kuingiza mdaiwatrans ilikuwa
tr_tr: Borçlutrans'ı eklemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn con nợ là

source: Could not update the last payment date and amount paid
ar_sy: تعذر تحديث تاريخ الدفع الأخير والمبلغ المدفوع
cs_cz: Datum poslední platby a zaplacenou částku nelze aktualizovat
de_de: Das letzte Zahlungsdatum und der gezahlte Betrag konnten nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της τελευταίας ημερομηνίας πληρωμής και του ποσού που καταβλήθηκε
es_es: No se pudo actualizar la fecha del último pago y el monto pagado
et_ee: Viimast maksekuupäeva ja makstud summat ei saanud värskendada
fa_ir: آخرین تاریخ پرداخت و مبلغ پرداختی به‌روزرسانی نشد
fi_fi: Viimeistä maksupäivää ja maksettua summaa ei voitu päivittää
fr_ca: Impossible de mettre à jour la date du dernier paiement et le montant payé
he_il: לא ניתן היה לעדכן את תאריך התשלום האחרון ואת הסכום ששולם
hi_in: अंतिम भुगतान तिथि और भुगतान की गई राशि अपडेट नहीं की जा सकी
hu_hu: Nem sikerült frissíteni az utolsó fizetési dátumot és a kifizetett összeget
id_id: Tidak dapat memperbarui tanggal pembayaran terakhir dan jumlah yang dibayarkan
it_it: Impossibile aggiornare la data dell'ultimo pagamento e l'importo pagato
ja_jp: 最終支払日と支払金額を更新できませんでした
ko_kr: 마지막 결제 날짜와 결제 금액을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt pēdējā maksājuma datumu un samaksāto summu
mr_in: शेवटची पेमेंट तारीख आणि भरलेली रक्कम अपडेट करू शकलो नाही
nl_nl: Kan de laatste betalingsdatum en het betaalde bedrag niet bijwerken
pl_pl: Nie można zaktualizować daty ostatniej płatności i zapłaconej kwoty
pt_pt: Não foi possível atualizar a data do último pagamento e o valor pago
ro_ro: Nu s-a putut actualiza ultima dată de plată și suma plătită
ru_ru: Не удалось обновить дату последнего платежа и выплаченную сумму.
sq_al: Nuk mund të përditësohej data e fundit e pagesës dhe shuma e paguar
sv_se: Det gick inte att uppdatera senaste betalningsdatum och belopp som betalades
sw_ke: Haikuweza kusasisha tarehe ya mwisho ya malipo na kiasi kilicholipwa
tr_tr: Son ödeme tarihi ve ödenen tutar güncellenemedi
vi_vn: Không thể cập nhật ngày thanh toán cuối cùng và số tiền đã thanh toán

source: The SQL that failed to update the debtorsmaster was
ar_sy: SQL الذي فشل في تحديث المدين هو
cs_cz: SQL, který nedokázal aktualizovat správce dlužníků, byl
de_de: Die SQL, die den Debtorsmaster nicht aktualisieren konnte, war
el_gr: Η SQL που απέτυχε να ενημερώσει τον διαχειριστή οφειλετών ήταν
es_es: El SQL que no pudo actualizar el maestro de deudores fue
et_ee: SQL, mis ei suutnud deebitormeistrit värskendada, oli
fa_ir: SQL که موفق به به روز رسانی مدیر بدهکار شد
fi_fi: SQL, joka ei onnistunut päivittämään velallismasteria, oli
fr_ca: Le SQL qui n'a pas réussi à mettre à jour le maître du débiteur était
he_il: ה-SQL שלא הצליח לעדכן את מנהל החייבים היה
hi_in: एसक्यूएल जो डेटर्समास्टर को अद्यतन करने में विफल रहा वह था
hu_hu: Az SQL, amely nem tudta frissíteni az adósmestert, az volt
id_id: SQL yang gagal memperbarui debiturmaster adalah
it_it: L'SQL che non è riuscito ad aggiornare il debitore era
ja_jp: 債務者マスターの更新に失敗した SQL は次のとおりです。
ko_kr: 채무자마스터 업데이트에 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās atjaunināt debitoru pārvaldnieku, bija
mr_in: डेटॉर्समास्टर अद्ययावत करण्यात अयशस्वी एसक्यूएल होते
nl_nl: De SQL waarmee de debiteurenmaster niet kon worden bijgewerkt, was
pl_pl: Kod SQL, w przypadku którego nie udało się zaktualizować głównego dłużnika, to
pt_pt: O SQL que não conseguiu atualizar o devedoresmaster foi
ro_ro: SQL-ul care nu a reușit să actualizeze debtorsmaster a fost
ru_ru: SQL, которому не удалось обновить должника, был
sq_al: SQL që dështoi të përditësonte zotëruesin e debitorëve ishte
sv_se: Den SQL som misslyckades med att uppdatera gäldenären var
sw_ke: SQL iliyoshindwa kusasisha msimamizi wa wadaiwa ilikuwa
tr_tr: Borçlu yöneticisini güncelleyemeyen SQL şuydu:
vi_vn: SQL không cập nhật được chủ nợ là

source: Cannot insert a GL entry for the receipt gl analysis because
ar_sy: لا يمكن إدراج إدخال GL لتحليل gl للإيصال بسبب
cs_cz: Nelze vložit položku GL pro analýzu GL účtenky, protože
de_de: Es kann kein Hauptbucheintrag für die Eingangsbuchanalyse eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την ανάλυση gl απόδειξης επειδή
es_es: No se puede insertar una entrada del LM para el análisis del LM del recibo porque
et_ee: Kviitungi GL-analüüsi GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL برای تجزیه و تحلیل gl رسید درج کرد زیرا
fi_fi: GL-merkintää ei voi lisätä kuitin gl-analyysiin, koska
fr_ca: Impossible d'insérer une entrée GL pour l'analyse GL de réception car
he_il: לא ניתן להכניס ערך GL עבור ניתוח gl קבלה מכיוון
hi_in: रसीद जीएल विश्लेषण के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem lehet GL-bejegyzést beszúrni a nyugta-gl elemzéshez, mert
id_id: Tidak dapat memasukkan entri GL untuk analisis gl tanda terima karena
it_it: Impossibile inserire una voce GL per l'analisi GL della ricevuta perché
ja_jp: 受入GL分析用のGLエントリを挿入できません。
ko_kr: 영수증 GL 분석을 위한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu kvīts gl analīzei, jo
mr_in: पावती gl विश्लेषणासाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekinvoer invoegen voor de analyse van ontvangstbewijzen omdat
pl_pl: Nie można wstawić wpisu KG do analizy KG paragonu, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para a análise contábil do recibo porque
ro_ro: Nu se poate introduce o intrare GL pentru analiza GL a chitanței deoarece
ru_ru: Невозможно вставить запись ГК для анализа гл поступления, поскольку
sq_al: Nuk mund të futet një hyrje GL për analizën gl të faturës sepse
sv_se: Kan inte infoga en GL-post för kvitto gl-analysen eftersom
sw_ke: Haiwezi kuingiza ingizo la GL kwa uchanganuzi wa gl wa risiti kwa sababu
tr_tr: Makbuz gl analizi için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL cho phân tích gl biên nhận vì

source: The SQL that failed to insert the gl analysis of this receipt was
ar_sy: SQL الذي فشل في إدراج تحليل gl لهذا الإيصال كان
cs_cz: SQL, kterému se nepodařilo vložit analýzu gl této účtenky, bylo
de_de: Die SQL, die die GL-Analyse dieser Quittung nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την ανάλυση gl αυτής της απόδειξης ήταν
es_es: El SQL que no pudo insertar el análisis gl de este recibo fue
et_ee: SQL, millel ei õnnestunud selle kviitungi gl-analüüsi sisestada, oli
fa_ir: SQL که نتوانست تجزیه و تحلیل gl این رسید را درج کند
fi_fi: SQL, joka ei onnistunut lisäämään tämän kuitin gl-analyysiä, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'analyse gl de ce reçu était
he_il: ה-SQL שלא הצליח להכניס את ניתוח gl של קבלה זו היה
hi_in: SQL जो इस रसीद का gl विश्लेषण सम्मिलित करने में विफल रहा वह था
hu_hu: Az SQL, amely nem tudta beilleszteni a nyugta gl elemzését, a következő volt
id_id: SQL yang gagal memasukkan analisis gl tanda terima ini adalah
it_it: L'SQL che non è riuscito a inserire l'analisi gl di questa ricevuta era
ja_jp: この領収書のGL分析を挿入できなかったSQLは次のとおりです。
ko_kr: 이 영수증의 gl 분석을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās ievietot šīs kvīts gl analīzi, bija
mr_in: या पावतीचे gl विश्लेषण घालण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die er niet in slaagde de gl-analyse van deze bon in te voegen was
pl_pl: Kod SQL, w którym nie udało się wstawić analizy gl tego paragonu, to:
pt_pt: O SQL que não conseguiu inserir a análise gl deste recibo foi
ro_ro: SQL-ul care nu a reușit să insereze analiza gl a acestei chitanțe a fost
ru_ru: SQL-код, которому не удалось вставить анализ этой квитанции, был
sq_al: SQL që nuk arriti të fuste analizën gl të kësaj faturë ishte
sv_se: Den SQL som misslyckades med att infoga gl-analysen av detta kvitto var
sw_ke: SQL iliyoshindwa kuingiza uchanganuzi wa gl wa risiti hii ilikuwa
tr_tr: Bu makbuzun gl analizini ekleyemeyen SQL
vi_vn: SQL không chèn được phân tích gl của biên nhận này là

source: Could not insert the supplier transaction
ar_sy: لا يمكن إدراج معاملة المورد
cs_cz: Transakci dodavatele nelze vložit
de_de: Die Lieferantentransaktion konnte nicht eingefügt werden
el_gr: Δεν ήταν δυνατή η εισαγωγή της συναλλαγής προμηθευτή
es_es: No se pudo insertar la transacción del proveedor
et_ee: Tarnija tehingut ei saanud sisestada
fa_ir: تراکنش تامین کننده درج نشد
fi_fi: Toimittajatapahtumaa ei voitu lisätä
fr_ca: Impossible d'insérer la transaction fournisseur
he_il: לא ניתן היה להכניס את עסקת הספק
hi_in: आपूर्तिकर्ता लेनदेन सम्मिलित नहीं किया जा सका
hu_hu: Nem sikerült beszúrni a szállítói tranzakciót
id_id: Tidak dapat memasukkan transaksi pemasok
it_it: Impossibile inserire la transazione del fornitore
ja_jp: サプライヤートランザクションを挿入できませんでした
ko_kr: 공급자 거래를 삽입할 수 없습니다.
lv_lv: Nevarēja ievietot piegādātāja darījumu
mr_in: पुरवठादार व्यवहार घालू शकलो नाही
nl_nl: Kan de leverancierstransactie niet invoegen
pl_pl: Nie można wstawić transakcji dostawcy
pt_pt: Não foi possível inserir a transação do fornecedor
ro_ro: Nu s-a putut introduce tranzacția cu furnizorul
ru_ru: Не удалось вставить транзакцию с поставщиком
sq_al: Transaksioni i furnizuesit nuk mund të futej
sv_se: Det gick inte att infoga leverantörstransaktionen
sw_ke: Haikuweza kuingiza shughuli ya mtoa huduma
tr_tr: Tedarikçi işlemi eklenemedi
vi_vn: Không thể chèn giao dịch nhà cung cấp

source: The SQL used to insert the supptrans was
ar_sy: كان SQL المستخدم لإدراج Supptrans
cs_cz: SQL použité k vložení supptrans bylo
de_de: Das zum Einfügen der Supptrans verwendete SQL war
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή του supptrans ήταν
es_es: El SQL utilizado para insertar el supptrans fue
et_ee: Supptransi sisestamiseks kasutatav SQL oli
fa_ir: SQL مورد استفاده برای درج supptrans بود
fi_fi: SQL, jota käytettiin lisäämään supptrans, oli
fr_ca: Le SQL utilisé pour insérer le supptrans était
he_il: ה-SQL המשמש להכנסת ה-supptrans היה
hi_in: सपट्रांस को सम्मिलित करने के लिए SQL का उपयोग किया गया था
hu_hu: A supptrans beszúrásához használt SQL az volt
id_id: SQL yang digunakan untuk memasukkan supptrans adalah
it_it: L'SQL utilizzato per inserire il supptrans era
ja_jp: supptrans の挿入に使用された SQL は次のとおりです。
ko_kr: supptrans를 삽입하는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja supptrans ievietošanai, bija
mr_in: supptrans घालण्यासाठी वापरलेले SQL होते
nl_nl: De SQL die werd gebruikt om de supptrans in te voegen was
pl_pl: SQL użyty do wstawienia supptrans to
pt_pt: O SQL usado para inserir o supptrans foi
ro_ro: SQL-ul folosit pentru a insera supptrans a fost
ru_ru: SQL, использованный для вставки supptrans, был
sq_al: SQL e përdorur për të futur supptrans ishte
sv_se: SQL som användes för att infoga supptrans var
sw_ke: SQL iliyotumika kuingiza supptrans ilikuwa
tr_tr: Supptrans'ı eklemek için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để chèn supptrans là

source: Could not update the supplier last payment date and amount paid
ar_sy: لا يمكن تحديث تاريخ الدفع الأخير للمورد والمبلغ المدفوع
cs_cz: Nebylo možné aktualizovat datum poslední platby dodavatele a zaplacenou částku
de_de: Das letzte Zahlungsdatum und der gezahlte Betrag des Lieferanten konnten nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της τελευταίας ημερομηνίας πληρωμής του προμηθευτή και του ποσού που καταβλήθηκε
es_es: No se pudo actualizar la fecha del último pago del proveedor y el monto pagado
et_ee: Tarnija viimast maksekuupäeva ja makstud summat ei saanud värskendada
fa_ir: آخرین تاریخ پرداخت و مبلغ پرداختی تأمین‌کننده به‌روزرسانی نشد
fi_fi: Toimittajan viimeistä maksupäivää ja maksettua summaa ei voitu päivittää
fr_ca: Impossible de mettre à jour la date du dernier paiement du fournisseur et le montant payé
he_il: לא ניתן היה לעדכן את תאריך התשלום האחרון והסכום ששולם לספק
hi_in: आपूर्तिकर्ता अंतिम भुगतान तिथि और भुगतान की गई राशि को अद्यतन नहीं कर सका
hu_hu: Nem sikerült frissíteni a szállító utolsó fizetési dátumát és a kifizetett összeget
id_id: Tidak dapat memperbarui tanggal pembayaran terakhir pemasok dan jumlah yang dibayarkan
it_it: Impossibile aggiornare la data dell'ultimo pagamento del fornitore e l'importo pagato
ja_jp: サプライヤーの最終支払日と支払金額を更新できませんでした
ko_kr: 공급자의 마지막 지불 날짜와 지불 금액을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt piegādātāja pēdējā maksājuma datumu un samaksāto summu
mr_in: पुरवठादाराची शेवटची पेमेंट तारीख आणि भरलेली रक्कम अपडेट करू शकलो नाही
nl_nl: Kan de laatste betalingsdatum en het betaalde bedrag van de leverancier niet bijwerken
pl_pl: Nie można zaktualizować daty ostatniej płatności dostawcy i zapłaconej kwoty
pt_pt: Não foi possível atualizar a data do último pagamento do fornecedor e o valor pago
ro_ro: Nu s-a putut actualiza furnizorul data ultimei plăți și suma plătită
ru_ru: Не удалось обновить дату последнего платежа поставщика и уплаченную сумму.
sq_al: Nuk mund të përditësohej data e fundit e pagesës së furnizuesit dhe shuma e paguar
sv_se: Kunde inte uppdatera leverantörens senaste betalningsdatum och betalda belopp
sw_ke: Haikuweza kusasisha tarehe ya mwisho ya malipo ya mtoa huduma na kiasi kilicholipwa
tr_tr: Tedarikçiye son ödeme tarihi ve ödenen tutar güncellenemedi
vi_vn: Không thể cập nhật ngày thanh toán gần đây nhất và số tiền đã thanh toán của nhà cung cấp

source: The SQL that failed to update the supplier with the last payment amount and date was
ar_sy: SQL الذي فشل في تحديث المورد بمبلغ الدفعة الأخيرة وتاريخها كان
cs_cz: SQL, kterému se nepodařilo aktualizovat dodavatele s poslední částkou a datem platby, bylo
de_de: Die SQL, die den Lieferanten nicht mit dem letzten Zahlungsbetrag und -datum aktualisieren konnte, war
el_gr: Η SQL που απέτυχε να ενημερώσει τον προμηθευτή με το ποσό και την τελευταία ημερομηνία πληρωμής ήταν
es_es: El SQL que no pudo actualizar al proveedor con el último monto y fecha de pago fue
et_ee: SQL, mis ei suutnud tarnijat viimase maksesumma ja kuupäevaga värskendada, oli
fa_ir: SQL که نتوانست تامین کننده را با آخرین مبلغ و تاریخ پرداخت به روز کند
fi_fi: SQL, joka ei onnistunut päivittämään toimittajaa viimeisen maksun summalla ja päivämäärällä, oli
fr_ca: Le code SQL qui n'a pas réussi à mettre à jour le fournisseur avec le montant et la date du dernier paiement était
he_il: ה-SQL שלא הצליח לעדכן את הספק בסכום ובתאריך התשלום האחרון היה
hi_in: SQL जो आपूर्तिकर्ता को अंतिम भुगतान राशि और तारीख के साथ अद्यतन करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta frissíteni a szállítót az utolsó fizetési összeggel és dátummal, a következő volt
id_id: SQL yang gagal memperbarui pemasok dengan jumlah dan tanggal pembayaran terakhir adalah
it_it: L'SQL che non è riuscito ad aggiornare il fornitore con l'importo e la data dell'ultimo pagamento era
ja_jp: 最後の支払い金額と日付でサプライヤーを更新できなかった SQL は次のとおりです。
ko_kr: 공급업체에 마지막 결제 금액 및 날짜를 ​​업데이트하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās atjaunināt piegādātāju ar pēdējā maksājuma summu un datumu, bija
mr_in: शेवटची देय रक्कम आणि तारखेसह पुरवठादार अद्यतनित करण्यात अयशस्वी SQL
nl_nl: De SQL die de leverancier niet kon bijwerken met het laatste betalingsbedrag en de datum was
pl_pl: Kod SQL, który nie zaktualizował dostawcy o kwotę i datę ostatniej płatności, to
pt_pt: O SQL que não conseguiu atualizar o fornecedor com o valor e a data do último pagamento foi
ro_ro: SQL care nu a reușit să actualizeze furnizorul cu ultima sumă de plată și data a fost
ru_ru: SQL, которому не удалось обновить поставщику сумму и дату последнего платежа, был
sq_al: SQL që dështoi të përditësonte furnizuesin me shumën dhe datën e fundit të pagesës ishte
sv_se: Den SQL som misslyckades med att uppdatera leverantören med senaste betalningsbelopp och datum var
sw_ke: SQL ambayo imeshindwa kusasisha mtoa huduma kwa kiasi na tarehe ya mwisho ya malipo
tr_tr: Tedarikçiyi son ödeme tutarı ve tarihiyle güncelleyemeyen SQL:
vi_vn: SQL không cập nhật được số tiền và ngày thanh toán cuối cùng cho nhà cung cấp là

source: Cannot insert a GL entry for the supplier payment to creditors control because
ar_sy: لا يمكن إدراج إدخال دفتر الأستاذ العام لمدفوعات المورد إلى سيطرة الدائنين بسبب
cs_cz: Nelze vložit položku HK pro kontrolu dodavatelské platby věřitelům, protože
de_de: Es kann kein Hauptbucheintrag für die Lieferantenzahlung an die Gläubigerkontrolle eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την πληρωμή προμηθευτή προς τον έλεγχο των πιστωτών επειδή
es_es: No se puede insertar una entrada del libro mayor para el control de pago de proveedores a acreedores porque
et_ee: Tarnija makse võlausaldajatele kontrolli jaoks ei saa sisestada GL-kirjet, kuna
fa_ir: نمی توان یک ورودی GL برای پرداخت تامین کننده به بستانکاران کنترل کرد زیرا
fi_fi: Ei voida lisätä PK-merkintää toimittajan maksulle velkojille, koska
fr_ca: Impossible d'insérer une écriture GL pour le contrôle des paiements fournisseurs aux créanciers car
he_il: לא ניתן להכניס ערך GL עבור תשלום הספק לשליטת הנושים מכיוון
hi_in: लेनदारों के नियंत्रण में आपूर्तिकर्ता भुगतान के लिए जीएल प्रविष्टि सम्मिलित नहीं कर सकते क्योंकि
hu_hu: Nem lehet beszúrni egy GL-bejegyzést a szállítói fizetéshez a hitelezők számára, mert
id_id: Tidak dapat memasukkan entri GL untuk pembayaran pemasok ke kontrol kreditur karena
it_it: Impossibile inserire una voce CoGe per il pagamento del fornitore al controllo dei creditori perché
ja_jp: 債権者管理に対するサプライヤー支払いの GL エントリを挿入できません。
ko_kr: 채권자 관리에 대한 공급자 지급에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu piegādātāja maksājumam kreditoru kontrolei, jo
mr_in: कर्जदारांच्या नियंत्रणासाठी पुरवठादार पेमेंटसाठी GL प्रविष्टी समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking invoegen voor de leveranciersbetaling aan crediteurencontrole omdat
pl_pl: Nie można wstawić wpisu KG dla kontroli płatności dostawcy na rzecz wierzycieli, ponieważ
pt_pt: Não é possível inserir um lançamento contábil para o pagamento do fornecedor ao controle de credores porque
ro_ro: Nu se poate introduce o intrare GL pentru controlul plății furnizorului către creditori deoarece
ru_ru: Невозможно вставить запись в ГК для платежа поставщику под контроль кредиторов, поскольку
sq_al: Nuk mund të futet një hyrje GL për pagesën e furnizuesit për kontrollin e kreditorëve sepse
sv_se: Kan inte infoga en GL-post för leverantörens betalning till borgenärskontroll pga
sw_ke: Haiwezi kuingiza ingizo la GL la malipo ya msambazaji kwa udhibiti wa wadai kwa sababu
tr_tr: Alacaklı kontrolüne tedarikçi ödemesi için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL để kiểm soát khoản thanh toán của nhà cung cấp cho chủ nợ vì
