Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: General Shipment Charges
ar_sy: رسوم الشحن العامة
cs_cz: Obecné poplatky za zásilku
de_de: Allgemeine Versandkosten
el_gr: Γενικές χρεώσεις αποστολής
es_es: Cargos generales de envío
et_ee: Üldised saatmiskulud
fa_ir: هزینه های حمل و نقل عمومی
fi_fi: Yleiset lähetyskulut
fr_ca: Frais généraux d'expédition
he_il: דמי משלוח כלליים
hi_in: सामान्य शिपमेंट शुल्क
hu_hu: Általános szállítási díjak
id_id: Biaya Pengiriman Umum
it_it: Spese generali di spedizione
ja_jp: 一般的な配送料
ko_kr: 일반 배송비
lv_lv: Vispārējās sūtīšanas maksas
mr_in: सामान्य शिपमेंट शुल्क
nl_nl: Algemene verzendkosten
pl_pl: Ogólne opłaty za przesyłkę
pt_pt: Despesas Gerais de Remessa
ro_ro: Taxe generale de expediere
ru_ru: Общие расходы на доставку
sq_al: Tarifat e Përgjithshme të Dërgesave
sv_se: Allmänna fraktkostnader
sw_ke: Gharama za Jumla za Usafirishaji
tr_tr: Genel Gönderi Ücretleri
vi_vn: Phí vận chuyển chung

source: Total General Shipment Charges
ar_sy: إجمالي رسوم الشحن العامة
cs_cz: Celkové obecné poplatky za zásilku
de_de: Gesamte allgemeine Versandkosten
el_gr: Συνολικές Γενικές Χρεώσεις Αποστολών
es_es: Cargos totales de envío general
et_ee: Üldised saatmistasud kokku
fa_ir: مجموع هزینه های حمل و نقل عمومی
fi_fi: Yleiset lähetyskulut yhteensä
fr_ca: Total des frais généraux d'expédition
he_il: סך כל דמי המשלוח הכלליים
hi_in: कुल सामान्य शिपमेंट शुल्क
hu_hu: Teljes általános szállítási díj
id_id: Total Biaya Pengiriman Umum
it_it: Spese di spedizione generali totali
ja_jp: 一般配送料の合計
ko_kr: 총 일반 배송 비용
lv_lv: Kopējās vispārējās sūtīšanas izmaksas
mr_in: एकूण सामान्य शिपमेंट शुल्क
nl_nl: Totale algemene verzendkosten
pl_pl: Całkowite ogólne opłaty za przesyłkę
pt_pt: Total de despesas gerais de remessa
ro_ro: Total taxe generale de expediere
ru_ru: Общие расходы на доставку
sq_al: Totali i tarifave të përgjithshme të dërgesave
sv_se: Totala allmänna fraktkostnader
sw_ke: Jumla ya Gharama za Usafirishaji
tr_tr: Toplam Genel Gönderi Ücretleri
vi_vn: Tổng phí vận chuyển chung

source: Update Standard Costs
ar_sy: تحديث التكاليف القياسية
cs_cz: Aktualizace standardních nákladů
de_de: Standardkosten aktualisieren
el_gr: Ενημέρωση τυπικών δαπανών
es_es: Actualizar costos estándar
et_ee: Värskendage standardkulusid
fa_ir: به روز رسانی هزینه های استاندارد
fi_fi: Päivitä vakiokustannukset
fr_ca: Mettre à jour les coûts standard
he_il: עדכון עלויות סטנדרטיות
hi_in: मानक लागत अद्यतन करें
hu_hu: Frissítse a normál költségeket
id_id: Perbarui Biaya Standar
it_it: Aggiorna costi standard
ja_jp: 標準原価の更新
ko_kr: 표준 원가 업데이트
lv_lv: Atjauniniet standarta izmaksas
mr_in: मानक खर्च अद्यतनित करा
nl_nl: Standaardkosten bijwerken
pl_pl: Zaktualizuj koszty standardowe
pt_pt: Atualizar custos padrão
ro_ro: Actualizați costurile standard
ru_ru: Обновить стандартные затраты
sq_al: Përditëso kostot standarde
sv_se: Uppdatera standardkostnader
sw_ke: Sasisha Gharama za Kawaida
tr_tr: Standart Maliyetleri Güncelle
vi_vn: Cập nhật chi phí tiêu chuẩn

source: Confirm OK to Close
ar_sy: أكد موافق للإغلاق
cs_cz: Potvrďte OK pro zavření
de_de: Bestätigen Sie zum Schließen OK
el_gr: Επιβεβαιώστε OK για Κλείσιμο
es_es: Confirme Aceptar para cerrar
et_ee: Kinnitage sulgemiseks OK
fa_ir: تأیید را برای بستن تأیید کنید
fi_fi: Vahvista OK sulkeaksesi
fr_ca: Confirmez OK pour fermer
he_il: אשר אישור לסגירה
hi_in: बंद करने के लिए ठीक की पुष्टि करें
hu_hu: A bezáráshoz erősítse meg az OK gombot
id_id: Konfirmasikan OK untuk Menutup
it_it: Conferma OK per chiudere
ja_jp: OKを確認して閉じます
ko_kr: 닫으려면 확인을 확인하세요.
lv_lv: Apstipriniet OK, lai aizvērtu
mr_in: बंद करण्यासाठी ठीक असल्याची पुष्टी करा
nl_nl: Bevestig OK om te sluiten
pl_pl: Potwierdź OK, aby zamknąć
pt_pt: Confirme OK para fechar
ro_ro: Confirmați OK pentru a închide
ru_ru: Подтвердите ОК, чтобы закрыть
sq_al: Konfirmo OK për të Mbyllur
sv_se: Bekräfta OK för att stänga
sw_ke: Thibitisha Sawa ili Kufunga
tr_tr: Kapatmak için Tamam'ı onaylayın
vi_vn: Xác nhận OK để đóng

source: Could not complete the purchase order lines on this shipment
ar_sy: تعذر إكمال بنود أمر الشراء في هذه الشحنة
cs_cz: U této zásilky nelze dokončit řádky nákupní objednávky
de_de: Die Bestellpositionen für diese Lieferung konnten nicht abgeschlossen werden
el_gr: Δεν ήταν δυνατή η ολοκλήρωση των γραμμών παραγγελιών αγοράς σε αυτήν την αποστολή
es_es: No se pudieron completar las líneas de la orden de compra en este envío
et_ee: Selle saadetise ostutellimuse ridu ei saanud täita
fa_ir: خطوط سفارش خرید در این محموله تکمیل نشد
fi_fi: Tämän lähetyksen ostotilausrivejä ei voitu suorittaa loppuun
fr_ca: Impossible de compléter les lignes de bon de commande pour cette expédition
he_il: לא ניתן היה להשלים את שורות הזמנת הרכש במשלוח הזה
hi_in: इस शिपमेंट पर खरीदारी ऑर्डर पंक्तियाँ पूरी नहीं हो सकीं
hu_hu: Nem sikerült kitölteni a beszerzési rendelési sorokat ezen a szállítmányon
id_id: Tidak dapat menyelesaikan baris pesanan pembelian pada pengiriman ini
it_it: Impossibile completare le righe dell'ordine di acquisto su questa spedizione
ja_jp: この出荷の注文明細行を完了できませんでした
ko_kr: 이 배송에 대한 구매 주문 라인을 완료할 수 없습니다.
lv_lv: Nevarēja aizpildīt pirkuma pasūtījuma rindas šim sūtījumam
mr_in: या शिपमेंटवर खरेदी ऑर्डर ओळी पूर्ण करू शकलो नाही
nl_nl: Kon de inkooporderregels voor deze zending niet voltooien
pl_pl: Nie można wypełnić wierszy zamówienia zakupu dla tej przesyłki
pt_pt: Não foi possível concluir as linhas da ordem de compra nesta remessa
ro_ro: Nu s-au putut finaliza liniile de comandă pentru această expediere
ru_ru: Не удалось завершить строки заказа на покупку для этой поставки.
sq_al: Nuk mund të plotësoheshin linjat e porosive të blerjes në këtë dërgesë
sv_se: Det gick inte att slutföra inköpsorderraderna för den här försändelsen
sw_ke: Haikuweza kukamilisha laini za agizo la ununuzi kwenye usafirishaji huu
tr_tr: Bu sevkiyattaki satınalma siparişi satırları tamamlanamadı
vi_vn: Không thể hoàn thành các dòng đơn đặt hàng trên lô hàng này

source: Could not update the shipment to closed
ar_sy: لا يمكن تحديث الشحنة إلى مغلقة
cs_cz: Zásilku se nepodařilo aktualizovat na uzavřenou
de_de: Die Sendung konnte nicht auf „Geschlossen“ gesetzt werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της αποστολής σε κλειστή
es_es: No se pudo actualizar el envío a cerrado
et_ee: Saadetist ei saanud suletuks muuta
fa_ir: ارسال به بسته به‌روزرسانی نشد
fi_fi: Lähetystä ei voitu päivittää suljetuksi
fr_ca: Impossible de mettre à jour l'envoi comme étant fermé
he_il: לא ניתן היה לעדכן את המשלוח לסגור
hi_in: शिपमेंट को बंद पर अपडेट नहीं किया जा सका
hu_hu: A szállítmányt nem sikerült lezártra frissíteni
id_id: Tidak dapat memperbarui pengiriman menjadi tutup
it_it: Impossibile aggiornare la spedizione a chiusa
ja_jp: 出荷をクローズに更新できませんでした
ko_kr: 배송을 마감 상태로 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt sūtījumu uz slēgtu
mr_in: शिपमेंट बंद करण्यासाठी अपडेट करू शकलो नाही
nl_nl: Kan de verzending niet bijwerken naar gesloten
pl_pl: Nie można zaktualizować przesyłki do zamkniętej
pt_pt: Não foi possível atualizar a remessa para fechada
ro_ro: Nu s-a putut actualiza expedierea la închis
ru_ru: Не удалось обновить отгрузку до закрытой.
sq_al: Dërgesa nuk mund të përditësohej në të mbyllur
sv_se: Det gick inte att uppdatera försändelsen till stängd
sw_ke: Haikuweza kusasisha usafirishaji hadi kufungwa
tr_tr: Gönderim kapalı olarak güncellenemedi
vi_vn: Không thể cập nhật lô hàng thành đã đóng

source: has been closed
ar_sy: تم إغلاقه
cs_cz: byla uzavřena
de_de: wurde geschlossen
el_gr: έχει κλείσει
es_es: ha sido cerrado
et_ee: on suletud
fa_ir: بسته شده است
fi_fi: on suljettu
fr_ca: a été fermé
he_il: נסגר
hi_in: बंद कर दिया गया है
hu_hu: zárva lett
id_id: telah ditutup
it_it: è stato chiuso
ja_jp: 閉店しました
ko_kr: 폐쇄되었습니다
lv_lv: ir slēgts
mr_in: बंद करण्यात आले आहे
nl_nl: is gesloten
pl_pl: został zamknięty
pt_pt: foi fechado
ro_ro: a fost închis
ru_ru: был закрыт
sq_al: është mbyllur
sv_se: har stängts
sw_ke: imefungwa
tr_tr: kapatıldı
vi_vn: đã bị đóng cửa

source: All variances were posted to the general ledger
ar_sy: تم ترحيل جميع الفروق إلى دفتر الأستاذ العام
cs_cz: Všechny odchylky byly zaúčtovány do hlavní knihy
de_de: Alle Abweichungen wurden im Hauptbuch verbucht
el_gr: Όλες οι αποκλίσεις καταχωρήθηκαν στο γενικό καθολικό
es_es: Todas las variaciones se registraron en el libro mayor.
et_ee: Kõik kõrvalekalded kanti pearaamatusse
fa_ir: همه واریانس ها به دفتر کل ارسال شد
fi_fi: Kaikki poikkeamat kirjattiin pääkirjaan
fr_ca: Tous les écarts ont été comptabilisés dans le grand livre
he_il: כל השונות נרשמו בפנקס הכללי
hi_in: सभी भिन्नताएँ सामान्य बहीखाते में पोस्ट की गईं
hu_hu: Minden eltérés felkerült a főkönyvbe
id_id: Semua varians telah diposting ke buku besar
it_it: Tutte le variazioni sono state registrate nella contabilità generale
ja_jp: すべての差異は総勘定元帳に転記されました
ko_kr: 모든 차이가 총계정원장에 전기되었습니다.
lv_lv: Visas novirzes tika iegrāmatotas galvenajā grāmatā
mr_in: सर्व भिन्नता सामान्य लेजरवर पोस्ट केली गेली
nl_nl: Alle afwijkingen werden naar het grootboek geboekt
pl_pl: Wszystkie odchylenia zostały zaksięgowane w księdze głównej
pt_pt: Todas as variações foram lançadas no razão geral
ro_ro: Toate abaterile au fost înregistrate în registrul general
ru_ru: Все отклонения были учтены в главной книге.
sq_al: Të gjitha mospërputhjet u postuan në librin kryesor
sv_se: Alla avvikelser bokfördes i huvudboken
sw_ke: Tofauti zote ziliwekwa kwenye leja kuu
tr_tr: Tüm farklılıklar genel muhasebeye gönderildi
vi_vn: Tất cả các chênh lệch được ghi vào sổ cái

source: All shipment items have had their standard costs updated
ar_sy: تم تحديث تكاليف جميع عناصر الشحن القياسية
cs_cz: U všech položek zásilky byla aktualizována standardní cena
de_de: Für alle Sendungspositionen wurden die Standardkosten aktualisiert
el_gr: Όλα τα είδη αποστολής έχουν ενημερωθεί το τυπικό κόστος τους
es_es: Todos los artículos de envío han tenido sus costos estándar actualizados.
et_ee: Kõikide saadetiste standardkulusid on värskendatud
fa_ir: تمام اقلام حمل و نقل دارای هزینه های استاندارد خود به روز شده است
fi_fi: Kaikkien lähetysten vakiokustannukset on päivitetty
fr_ca: Tous les articles expédiés ont vu leurs coûts standard mis à jour
he_il: כל פריטי המשלוח עודכנו העלויות הסטנדרטיות שלהם
hi_in: सभी शिपमेंट आइटमों की मानक लागत अपडेट कर दी गई है
hu_hu: Minden szállítmányozási tétel standard költségét frissítették
id_id: Semua item pengiriman telah diperbarui biaya standarnya
it_it: Per tutti gli articoli della spedizione sono stati aggiornati i costi standard
ja_jp: すべての出荷品目の標準コストが更新されました
ko_kr: 모든 배송 품목의 표준 비용이 업데이트되었습니다.
lv_lv: Visām sūtījuma vienībām ir atjauninātas to standarta izmaksas
mr_in: सर्व शिपमेंट आयटमची मानक किंमत अद्यतनित केली गेली आहे
nl_nl: Voor alle verzenditems zijn de standaardkosten bijgewerkt
pl_pl: Zaktualizowano koszty standardowe wszystkich pozycji przesyłki
pt_pt: Todos os itens de remessa tiveram seus custos padrão atualizados
ro_ro: Costurile standard ale tuturor articolelor de expediere au fost actualizate
ru_ru: Для всех позиций поставки обновлены стандартные затраты.
sq_al: Të gjitha artikujt e dërgesës kanë përditësuar kostot e tyre standarde
sv_se: Alla försändelser har fått sina standardkostnader uppdaterade
sw_ke: Bidhaa zote za usafirishaji zimesasishwa gharama zake za kawaida
tr_tr: Tüm gönderi kalemlerinin standart maliyetleri güncellendi
vi_vn: Tất cả các mặt hàng vận chuyển đã được cập nhật chi phí tiêu chuẩn

source: Shipments
ar_sy: الشحنات
cs_cz: Zásilky
de_de: Sendungen
el_gr: Αποστολές
es_es: Envíos
et_ee: Saadetised
fa_ir: محموله ها
fi_fi: Lähetykset
fr_ca: Expéditions
he_il: משלוחים
hi_in: लदान
hu_hu: Szállítmányok
id_id: Pengiriman
it_it: Spedizioni
ja_jp: 出荷
ko_kr: 배송
lv_lv: Sūtījumi
mr_in: शिपमेंट्स
nl_nl: Zendingen
pl_pl: Przesyłki
pt_pt: Remessas
ro_ro: Expedieri
ru_ru: Отгрузки
sq_al: Dërgesat
sv_se: Försändelser
sw_ke: Usafirishaji
tr_tr: Gönderiler
vi_vn: Lô hàng

source: To set up a shipment
ar_sy: لإعداد شحنة
cs_cz: K nastavení zásilky
de_de: So richten Sie eine Sendung ein
el_gr: Για να ρυθμίσετε μια αποστολή
es_es: Para configurar un envío
et_ee: Saadetise seadistamiseks
fa_ir: برای تنظیم یک محموله
fi_fi: Lähetyksen järjestämiseen
fr_ca: Pour configurer un envoi
he_il: להגדרת משלוח
hi_in: शिपमेंट स्थापित करने के लिए
hu_hu: Szállítmány összeállításához
id_id: Untuk mengatur pengiriman
it_it: Per impostare una spedizione
ja_jp: 出荷を設定するには
ko_kr: 배송을 설정하려면
lv_lv: Lai izveidotu sūtījumu
mr_in: शिपमेंट सेट करण्यासाठी
nl_nl: Om een ​​verzending in te stellen
pl_pl: Aby ustawić przesyłkę
pt_pt: Para configurar uma remessa
ro_ro: Pentru a configura o expediere
ru_ru: Чтобы настроить отправку
sq_al: Për të vendosur një dërgesë
sv_se: För att ställa in en försändelse
sw_ke: Ili kuanzisha usafirishaji
tr_tr: Gönderi ayarlamak için
vi_vn: Để thiết lập một lô hàng

source: the supplier must first be selected from the Select Supplier page
ar_sy: يجب أولاً تحديد المورد من صفحة تحديد المورد
cs_cz: dodavatele je nutné nejprve vybrat na stránce Výběr dodavatele
de_de: Der Lieferant muss zunächst auf der Seite „Lieferant auswählen“ ausgewählt werden
el_gr: ο προμηθευτής πρέπει πρώτα να επιλεγεί από τη σελίδα Επιλογή προμηθευτή
es_es: el proveedor primero debe seleccionarse en la página Seleccionar proveedor
et_ee: tarnija tuleb esmalt valida lehelt Vali tarnija
fa_ir: تامین کننده ابتدا باید از صفحه انتخاب تامین کننده انتخاب شود
fi_fi: toimittaja on ensin valittava Valitse toimittaja -sivulta
fr_ca: le fournisseur doit d'abord être sélectionné à partir de la page Sélectionner un fournisseur
he_il: תחילה יש לבחור את הספק מהדף בחר ספק
hi_in: आपूर्तिकर्ता को पहले आपूर्तिकर्ता चुनें पृष्ठ से चुना जाना चाहिए
hu_hu: a beszállítót először a Szállító kiválasztása oldalon kell kiválasztani
id_id: pemasok harus dipilih terlebih dahulu dari halaman Pilih Pemasok
it_it: il fornitore deve essere prima selezionato dalla pagina Seleziona fornitore
ja_jp: サプライヤーは最初に「サプライヤーの選択」ページから選択する必要があります
ko_kr: 먼저 공급자 선택 페이지에서 공급자를 선택해야 합니다.
lv_lv: piegādātājs vispirms ir jāizvēlas lapā Atlasīt piegādātāju
mr_in: पुरवठादार प्रथम पुरवठादार निवडा पृष्ठावरून निवडला जाणे आवश्यक आहे
nl_nl: de leverancier moet eerst worden geselecteerd op de pagina Leverancier selecteren
pl_pl: najpierw należy wybrać dostawcę na stronie Wybierz dostawcę
pt_pt: o fornecedor deve primeiro ser selecionado na página Selecionar fornecedor
ro_ro: furnizorul trebuie mai întâi selectat din pagina Selectare furnizor
ru_ru: поставщика необходимо сначала выбрать на странице «Выбор поставщика».
sq_al: furnizuesi duhet së pari të zgjidhet nga faqja Zgjidh Furnizuesin
sv_se: leverantören måste först väljas från sidan Välj leverantör
sw_ke: msambazaji lazima kwanza achaguliwe kutoka kwa ukurasa wa Chagua Wasambazaji
tr_tr: tedarikçinin öncelikle Tedarikçi Seç sayfasından seçilmesi gerekir
vi_vn: nhà cung cấp trước tiên phải được chọn từ trang Chọn nhà cung cấp

source: Select the Supplier
ar_sy: حدد المورد
cs_cz: Vyberte dodavatele
de_de: Wählen Sie den Lieferanten aus
el_gr: Επιλέξτε τον Προμηθευτή
es_es: Seleccione el proveedor
et_ee: Valige tarnija
fa_ir: تامین کننده را انتخاب کنید
fi_fi: Valitse Toimittaja
fr_ca: Sélectionnez le fournisseur
he_il: בחר את הספק
hi_in: आपूर्तिकर्ता का चयन करें
hu_hu: Válassza ki a szállítót
id_id: Pilih Pemasok
it_it: Seleziona il Fornitore
ja_jp: サプライヤーを選択してください
ko_kr: 공급업체 선택
lv_lv: Izvēlieties piegādātāju
mr_in: पुरवठादार निवडा
nl_nl: Selecteer de leverancier
pl_pl: Wybierz dostawcę
pt_pt: Selecione o fornecedor
ro_ro: Selectați Furnizorul
ru_ru: Выберите поставщика
sq_al: Zgjidhni Furnizuesin
sv_se: Välj leverantör
sw_ke: Chagua Mtoaji
tr_tr: Tedarikçiyi Seçin
vi_vn: Chọn nhà cung cấp

source: Unable to locate Shipment
ar_sy: غير قادر على تحديد موقع الشحنة
cs_cz: Zásilku nelze najít
de_de: Sendung konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός της αποστολής
es_es: No se puede localizar el envío
et_ee: Saadetist ei õnnestu leida
fa_ir: امکان یافتن محل ارسال وجود ندارد
fi_fi: Lähetystä ei löydy
fr_ca: Impossible de localiser l'envoi
he_il: לא ניתן לאתר את המשלוח
hi_in: शिपमेंट का पता लगाने में असमर्थ
hu_hu: A szállítmány nem található
id_id: Tidak dapat menemukan Pengiriman
it_it: Impossibile individuare la spedizione
ja_jp: 発送先が見つかりません
ko_kr: 배송물을 찾을 수 없습니다
lv_lv: Nevar atrast sūtījumu
mr_in: शिपमेंट शोधण्यात अक्षम
nl_nl: Kan de zending niet vinden
pl_pl: Nie można zlokalizować przesyłki
pt_pt: Não foi possível localizar a remessa
ro_ro: Nu se poate localiza expedierea
ru_ru: Невозможно найти посылку
sq_al: Në pamundësi për të gjetur dërgesën
sv_se: Det gick inte att hitta försändelsen
sw_ke: Imeshindwa kupata Usafirishaji
tr_tr: Gönderi bulunamıyor
vi_vn: Không thể xác định vị trí Lô hàng

source: Shipment No.
ar_sy: رقم الشحنة
cs_cz: Zásilka č.
de_de: Sendungsnr.
el_gr: Αρ. Αποστολής
es_es: Número de envío.
et_ee: Saadetise nr.
fa_ir: شماره ارسال
fi_fi: Lähetysnro
fr_ca: Numéro d'expédition.
he_il: מס' משלוח
hi_in: शिपमेंट नं.
hu_hu: Szállítás sz.
id_id: Nomor Pengiriman.
it_it: Spedizione n.
ja_jp: 出荷番号
ko_kr: 배송번호
lv_lv: Sūtījuma Nr.
mr_in: शिपमेंट क्र.
nl_nl: Verzendingsnummer
pl_pl: Nr przesyłki
pt_pt: Nº da remessa
ro_ro: Livrare nr.
ru_ru: Отгрузка №.
sq_al: Nr. i dërgesës.
sv_se: Försändelse nr.
sw_ke: Usafirishaji Na.
tr_tr: Gönderi No.
vi_vn: Số lô hàng

source: The selected shipment is already closed and no further modifications to the shipment are possible
ar_sy: الشحنة المحددة مغلقة بالفعل ولا يمكن إجراء أي تعديلات أخرى على الشحنة
cs_cz: Vybraná zásilka je již uzavřena a další úpravy zásilky nejsou možné
de_de: Die ausgewählte Sendung ist bereits abgeschlossen und es sind keine weiteren Änderungen an der Sendung möglich
el_gr: Η επιλεγμένη αποστολή έχει ήδη κλείσει και δεν είναι δυνατές περαιτέρω τροποποιήσεις στην αποστολή
es_es: El envío seleccionado ya está cerrado y no son posibles más modificaciones en el envío.
et_ee: Valitud saadetis on juba suletud ja edasised muudatused saadetises ei ole võimalikud
fa_ir: محموله انتخاب شده در حال حاضر بسته شده است و هیچ تغییر دیگری در محموله امکان پذیر نیست
fi_fi: Valittu lähetys on jo suljettu, eikä lähetykseen ole mahdollista tehdä muita muutoksia
fr_ca: L'envoi sélectionné est déjà clôturé et aucune autre modification de l'envoi n'est possible.
he_il: המשלוח שנבחר כבר סגור ולא ניתן לבצע שינויים נוספים במשלוח
hi_in: चयनित शिपमेंट पहले ही बंद हो चुका है और शिपमेंट में कोई और संशोधन संभव नहीं है
hu_hu: A kiválasztott szállítmány már le van zárva, és a küldemény további módosítására nincs lehetőség
id_id: Pengiriman yang dipilih sudah ditutup dan tidak ada modifikasi lebih lanjut pada pengiriman yang dapat dilakukan
it_it: La spedizione selezionata è già chiusa e non sono possibili ulteriori modifiche alla spedizione
ja_jp: 選択した出荷はすでに終了しているため、出荷をこれ以上変更することはできません
ko_kr: 선택한 배송이 이미 마감되었으며 배송에 대한 추가 수정이 불가능합니다.
lv_lv: Izvēlētais sūtījums jau ir slēgts, un turpmākas sūtījuma izmaiņas nav iespējamas
mr_in: निवडलेले शिपमेंट आधीच बंद आहे आणि शिपमेंटमध्ये आणखी कोणतेही बदल करणे शक्य नाही
nl_nl: De geselecteerde zending is al gesloten en er zijn geen verdere wijzigingen aan de zending mogelijk
pl_pl: Wybrana przesyłka jest już zamknięta i dalsze modyfikacje przesyłki nie są możliwe
pt_pt: A remessa selecionada já está fechada e nenhuma modificação adicional é possível na remessa
ro_ro: Expedierea selectată este deja închisă și nu sunt posibile alte modificări ale expedierii
ru_ru: Выбранная отгрузка уже закрыта, дальнейшие изменения в отгрузке невозможны.
sq_al: Dërgesa e përzgjedhur tashmë është mbyllur dhe nuk janë të mundshme modifikime të mëtejshme të dërgesës
sv_se: Den valda försändelsen är redan stängd och inga ytterligare ändringar av försändelsen är möjliga
sw_ke: Usafirishaji uliochaguliwa tayari umefungwa na hakuna marekebisho zaidi ya usafirishaji yanawezekana
tr_tr: Seçilen gönderi zaten kapalı ve gönderide başka değişiklik yapılması mümkün değil
vi_vn: Lô hàng đã chọn đã bị đóng và không thể sửa đổi thêm lô hàng nữa

source: The lines on the shipment cannot be retrieved because
ar_sy: لا يمكن استرداد الأسطر الموجودة على الشحنة بسبب
cs_cz: Řádky na zásilce nelze načíst, protože
de_de: Die Zeilen der Sendung können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των γραμμών στην αποστολή γιατί
es_es: Las líneas del envío no se pueden recuperar porque
et_ee: Saadetisel olevaid ridu ei saa alla laadida, sest
fa_ir: خطوط موجود در محموله قابل بازیابی نیستند زیرا
fi_fi: Lähetyksen rivejä ei voi noutaa, koska
fr_ca: Les lignes de l'envoi ne peuvent pas être récupérées car
he_il: לא ניתן לאחזר את השורות במשלוח מכיוון
hi_in: शिपमेंट पर लाइनें पुनर्प्राप्त नहीं की जा सकतीं क्योंकि
hu_hu: A küldemény sorait nem lehet visszakeresni, mert
id_id: Garis pada kiriman tidak dapat diambil karena
it_it: Impossibile recuperare le righe sulla spedizione perché
ja_jp: 出荷品の明細を取得できません。
ko_kr: 다음으로 인해 배송 라인을 검색할 수 없습니다.
lv_lv: Sūtījuma rindas nevar izgūt, jo
mr_in: शिपमेंटवरील ओळी पुनर्प्राप्त केल्या जाऊ शकत नाहीत कारण
nl_nl: De regels op de zending kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać wierszy przesyłki, ponieważ
pt_pt: As linhas da remessa não podem ser recuperadas porque
ro_ro: Rândurile de pe expediere nu pot fi preluate deoarece
ru_ru: Строки отправления не могут быть получены, поскольку
sq_al: Linjat në dërgesë nuk mund të merren sepse
sv_se: Raderna på försändelsen kan inte hämtas pga
sw_ke: Laini kwenye usafirishaji haziwezi kurejeshwa kwa sababu
tr_tr: Gönderideki satırlar alınamıyor çünkü
vi_vn: Các dòng trên lô hàng không thể lấy lại được vì

source: Unable to locate lines for Shipment
ar_sy: غير قادر على تحديد موقع خطوط الشحن
cs_cz: Nelze najít linky pro zásilku
de_de: Es konnten keine Zeilen für den Versand gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός γραμμών για την αποστολή
es_es: No se pueden localizar líneas para el envío
et_ee: Saadetise ridu ei õnnestu leida
fa_ir: نمی توان خطوط حمل و نقل را پیدا کرد
fi_fi: Lähetyslinjoja ei löydy
fr_ca: Impossible de localiser les lignes pour l'expédition
he_il: לא ניתן לאתר קווים למשלוח
hi_in: शिपमेंट के लिए लाइनें ढूंढने में असमर्थ
hu_hu: Nem találhatók a Szállítás sorai
id_id: Tidak dapat menemukan jalur Pengiriman
it_it: Impossibile individuare le righe per la spedizione
ja_jp: 出荷用の明細行が見つかりません
ko_kr: 배송 라인을 찾을 수 없습니다
lv_lv: Nevar atrast sūtījuma līnijas
mr_in: शिपमेंटसाठी ओळी शोधण्यात अक्षम
nl_nl: Kan geen regels voor verzending vinden
pl_pl: Nie można zlokalizować wierszy wysyłki
pt_pt: Não foi possível localizar linhas para remessa
ro_ro: Imposibil de localizat liniile pentru expediere
ru_ru: Невозможно найти строки для отгрузки
sq_al: Nuk mund të gjejë linjat për dërgesë
sv_se: Det gick inte att hitta linjer för leverans
sw_ke: Imeshindwa kupata njia za Usafirishaji
tr_tr: Gönderim için satırlar bulunamıyor
vi_vn: Không thể xác định vị trí các dòng cho Lô hàng
