Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The purchase order can not be committed to the database because there are no lines entered on this order
ar_sy: لا يمكن إلزام أمر الشراء بقاعدة البيانات لعدم وجود أسطر مدخلة على هذا الأمر
cs_cz: Objednávku nelze potvrdit do databáze, protože v této objednávce nejsou zadány žádné řádky
de_de: Die Bestellung kann nicht in die Datenbank übernommen werden, da für diese Bestellung keine Positionen eingegeben wurden
el_gr: Η παραγγελία αγοράς δεν μπορεί να δεσμευτεί στη βάση δεδομένων, επειδή δεν υπάρχουν γραμμές καταχωρημένες σε αυτήν την παραγγελία
es_es: La orden de compra no se puede confirmar en la base de datos porque no se ingresaron líneas en esta orden.
et_ee: Ostutellimust ei saa andmebaasi siduda, kuna sellele tellimusele pole sisestatud ridu
fa_ir: سفارش خرید نمی تواند به پایگاه داده متعهد شود زیرا هیچ خطی در این سفارش وارد نشده است
fi_fi: Ostotilausta ei voida sitoa tietokantaan, koska tähän tilaukseen ei ole syötetty rivejä
fr_ca: La commande d'achat ne peut pas être validée dans la base de données car aucune ligne n'est renseignée sur cette commande.
he_il: הזמנת הרכש לא יכולה להיות מחויבת למסד הנתונים מכיוון שלא הוזנו שורות בהזמנה זו
hi_in: क्रय आदेश डेटाबेस के लिए प्रतिबद्ध नहीं किया जा सकता क्योंकि इस आदेश पर कोई पंक्तियाँ दर्ज नहीं हैं
hu_hu: A beszerzési rendelés nem véglegesíthető az adatbázisban, mert a rendelésen nincsenek beírt sorok
id_id: Pesanan pembelian tidak dapat dimasukkan ke database karena tidak ada baris yang dimasukkan pada pesanan ini
it_it: L'ordine d'acquisto non può essere impegnato nel database perché non sono presenti righe inserite nell'ordine
ja_jp: この注文書には行が入力されていないため、注文書をデータベースにコミットできません
ko_kr: 이 주문에 입력된 라인이 없기 때문에 구매 주문을 데이터베이스에 커밋할 수 없습니다.
lv_lv: Pirkšanas pasūtījumu nevar iekļaut datu bāzē, jo šajā pasūtījumā nav ievadītas rindas
mr_in: या ऑर्डरवर कोणतीही ओळी प्रविष्ट केलेली नसल्यामुळे खरेदी ऑर्डर डेटाबेससाठी वचनबद्ध केली जाऊ शकत नाही
nl_nl: De inkooporder kan niet worden vastgelegd in de database omdat er geen regels zijn ingevoerd op deze order
pl_pl: Zamówienie zakupu nie może zostać zapisane w bazie danych, ponieważ nie ma w nim wprowadzonych żadnych wierszy
pt_pt: O pedido de compra não pode ser confirmado no banco de dados porque não há linhas inseridas neste pedido
ro_ro: Comanda de cumpărare nu poate fi trimisă în baza de date deoarece nu există linii introduse în această comandă
ru_ru: Заказ на покупку не может быть зафиксирован в базе данных, поскольку в этом заказе не введено ни одной строки.
sq_al: Urdhri i blerjes nuk mund të angazhohet në bazën e të dhënave sepse nuk ka rreshta të futur në këtë porosi
sv_se: Inköpsordern kan inte bindas till databasen eftersom det inte finns några rader i denna order
sw_ke: Agizo la ununuzi haliwezi kuwekwa kwenye hifadhidata kwa sababu hakuna laini zilizowekwa kwa agizo hili
tr_tr: Bu siparişte girilen satır olmadığından satınalma siparişi veri tabanına kaydedilemiyor
vi_vn: Đơn đặt hàng không thể được đưa vào cơ sở dữ liệu vì không có dòng nào được nhập vào đơn hàng này

source: Order Created and Authorised by
ar_sy: تم إنشاء الطلب والموافقة عليه بواسطة
cs_cz: Objednávka vytvořena a autorizována
de_de: Auftrag erstellt und autorisiert von
el_gr: Παραγγελία Δημιουργήθηκε και Εξουσιοδοτήθηκε από
es_es: Orden creada y autorizada por
et_ee: Tellimuse koostas ja autoriseeris
fa_ir: سفارش ایجاد و مجاز توسط
fi_fi: Tilauksen laati ja valtuuttanut
fr_ca: Commande créée et autorisée par
he_il: הזמנה נוצרה ואושרה על ידי
hi_in: आदेश द्वारा बनाया और अधिकृत किया गया
hu_hu: A rendelést készítette és engedélyezte
id_id: Pesanan Dibuat dan Diotorisasi oleh
it_it: Ordine creato e autorizzato da
ja_jp: 注文の作成および承認者
ko_kr: 주문 생성 및 승인자
lv_lv: Pasūtījumu izveidoja un apstiprināja
mr_in: द्वारे तयार आणि अधिकृत ऑर्डर
nl_nl: Bestelling gemaakt en geautoriseerd door
pl_pl: Zamówienie utworzone i autoryzowane przez
pt_pt: Pedido criado e autorizado por
ro_ro: Comanda creată și autorizată de
ru_ru: Заказ создан и авторизован
sq_al: Porosia e krijuar dhe autorizuar nga
sv_se: Beställning skapad och godkänd av
sw_ke: Agizo Limeundwa na Kuidhinishwa na
tr_tr: Siparişi Oluşturan ve Yetkilendiren
vi_vn: Lệnh được tạo và ủy quyền bởi

source: Your authority to approve purchase orders in
ar_sy: سلطتك للموافقة على أوامر الشراء في
cs_cz: Vaše oprávnění schvalovat nákupní objednávky v
de_de: Ihre Befugnis, Bestellungen zu genehmigen
el_gr: Η εξουσιοδότησή σας να εγκρίνει εντολές αγοράς σε
es_es: Su autoridad para aprobar órdenes de compra en
et_ee: Teie volitused ostutellimuste kinnitamiseks
fa_ir: اختیار شما برای تأیید سفارشات خرید در
fi_fi: Valtuutesi hyväksyä ostotilauksia
fr_ca: Votre pouvoir d'approuver les bons de commande dans
he_il: הסמכות שלך לאשר הזמנות רכש ב
hi_in: खरीद आदेशों को स्वीकृत करने का आपका अधिकार
hu_hu: Az Ön jogosultsága a beszerzési rendelések jóváhagyására
id_id: Kewenangan Anda untuk menyetujui pesanan pembelian di
it_it: La tua autorità per approvare gli ordini di acquisto in
ja_jp: 注文書を承認する権限
ko_kr: 구매 주문을 승인할 수 있는 귀하의 권한
lv_lv: Jūsu tiesības apstiprināt pirkuma pasūtījumus
mr_in: मध्ये खरेदी ऑर्डर मंजूर करण्याचा तुमचा अधिकार
nl_nl: Uw bevoegdheid om inkooporders goed te keuren in
pl_pl: Twoje uprawnienia do zatwierdzania zamówień zakupu w
pt_pt: Sua autoridade para aprovar pedidos de compra em
ro_ro: Autoritatea dvs. de a aproba comenzile de cumpărare în
ru_ru: Ваши полномочия утверждать заказы на поставку в
sq_al: Autoriteti juaj për të miratuar urdhrat e blerjeve në
sv_se: Din behörighet att godkänna inköpsorder i
sw_ke: Mamlaka yako ya kuidhinisha maagizo ya ununuzi
tr_tr: Satın alma siparişlerini onaylama yetkiniz
vi_vn: Thẩm quyền phê duyệt đơn đặt hàng của bạn trong

source: has not yet been set up
ar_sy: لم يتم إعداده بعد
cs_cz: ještě nebyla zřízena
de_de: ist noch nicht eingerichtet
el_gr: δεν έχει ακόμη συσταθεί
es_es: aún no se ha configurado
et_ee: pole veel seadistatud
fa_ir: هنوز راه اندازی نشده است
fi_fi: ei ole vielä perustettu
fr_ca: n'a pas encore été configuré
he_il: עדיין לא הוגדר
hi_in: अभी तक स्थापित नहीं किया गया है
hu_hu: még nincs beállítva
id_id: belum diatur
it_it: non è stato ancora istituito
ja_jp: まだセットアップされていません
ko_kr: 아직 설정되지 않았습니다
lv_lv: vēl nav iestatīts
mr_in: अद्याप स्थापित केले नाही
nl_nl: is nog niet ingesteld
pl_pl: nie został jeszcze założony
pt_pt: ainda não foi configurado
ro_ro: nu a fost încă înființat
ru_ru: еще не настроен
sq_al: ende nuk është ngritur
sv_se: har ännu inte satts upp
sw_ke: bado haijawekwa
tr_tr: henüz kurulmadı
vi_vn: vẫn chưa được thiết lập

source: The order will be created with a status of pending and will require authorisation
ar_sy: سيتم إنشاء الأمر بحالة معلقة وسيتطلب الحصول على إذن
cs_cz: Objednávka bude vytvořena se stavem nevyřízená a bude vyžadovat autorizaci
de_de: Die Bestellung wird mit dem Status „Ausstehend“ erstellt und erfordert eine Autorisierung
el_gr: Η παραγγελία θα δημιουργηθεί σε κατάσταση εκκρεμότητας και θα απαιτείται εξουσιοδότηση
es_es: El pedido se creará con estado pendiente y requerirá autorización
et_ee: Tellimus luuakse olekuga Ootel ja see nõuab autoriseerimist
fa_ir: سفارش با وضعیت معلق ایجاد می شود و نیاز به مجوز دارد
fi_fi: Tilaus luodaan odottavaksi ja vaatii valtuutuksen
fr_ca: La commande sera créée avec un statut en attente et nécessitera une autorisation
he_il: ההזמנה תיווצר עם סטטוס בהמתנה ותידרש אישור
hi_in: ऑर्डर लंबित स्थिति के साथ बनाया जाएगा और इसके लिए प्राधिकरण की आवश्यकता होगी
hu_hu: A megrendelés függőben lévő állapottal jön létre, és engedélyt igényel
id_id: Pesanan akan dibuat dengan status tertunda dan memerlukan otorisasi
it_it: L'ordine verrà creato con lo stato in sospeso e richiederà l'autorizzazione
ja_jp: 注文は保留中のステータスで作成され、承認が必要になります
ko_kr: 주문이 보류 상태로 생성되며 승인이 필요합니다.
lv_lv: Pasūtījums tiks izveidots ar statusu Gaida, un tam būs nepieciešama autorizācija
mr_in: ऑर्डर प्रलंबित स्थितीसह तयार केली जाईल आणि त्यासाठी अधिकृतता आवश्यक आहे
nl_nl: De bestelling wordt aangemaakt met de status In behandeling en vereist autorisatie
pl_pl: Zamówienie zostanie utworzone ze statusem oczekujące i będzie wymagało autoryzacji
pt_pt: O pedido será criado com status pendente e exigirá autorização
ro_ro: Comanda va fi creată cu statutul în așteptare și va necesita autorizare
ru_ru: Заказ будет создан со статусом ожидания и потребует авторизации.
sq_al: Porosia do të krijohet me status në pritje dhe do të kërkojë autorizim
sv_se: Beställningen skapas med statusen väntande och kräver auktorisering
sw_ke: Agizo litaundwa na hali ya kusubiri na litahitaji idhini
tr_tr: Sipariş, beklemede durumuyla oluşturulacak ve yetkilendirme gerektirecek
vi_vn: Đơn hàng sẽ được tạo với trạng thái chờ xử lý và sẽ cần được ủy quyền

source: Order Created by
ar_sy: الطلب الذي تم إنشاؤه بواسطة
cs_cz: Objednávka Vytvořil
de_de: Bestellung erstellt von
el_gr: Παραγγελία Δημιουργήθηκε από
es_es: Orden creada por
et_ee: Tellimuse koostas
fa_ir: سفارش ایجاد شده توسط
fi_fi: Tilauksen laatija
fr_ca: Commande créée par
he_il: הזמנה נוצר על ידי
hi_in: आदेश द्वारा बनाया गया
hu_hu: Rendelés Készítette
id_id: Pesanan Dibuat oleh
it_it: Ordine Creato da
ja_jp: 注文の作成者
ko_kr: 주문 작성자:
lv_lv: Pasūtījumu izveidoja
mr_in: द्वारे तयार केलेली ऑर्डर
nl_nl: Bestelling Gemaakt door
pl_pl: Zamówienie Utworzone przez
pt_pt: Pedido criado por
ro_ro: Comanda Creat de
ru_ru: Заказ Создан
sq_al: Porosi Krijuar nga
sv_se: Beställning Skapad av
sw_ke: Agizo Limeundwa na
tr_tr: Siparişi Oluşturan
vi_vn: Đơn hàng được tạo bởi

source: The purchase order header record could not be inserted into the database because
ar_sy: تعذر إدراج سجل رأس أمر الشراء في قاعدة البيانات بسبب
cs_cz: Záznam záhlaví nákupní objednávky nebylo možné vložit do databáze, protože
de_de: Der Kopfdatensatz der Bestellung konnte nicht in die Datenbank eingefügt werden, weil
el_gr: Η εγγραφή κεφαλίδας παραγγελίας αγοράς δεν μπόρεσε να εισαχθεί στη βάση δεδομένων επειδή
es_es: El registro del encabezado de la orden de compra no se pudo insertar en la base de datos porque
et_ee: Ostutellimuse päise kirjet ei saanud andmebaasi sisestada, kuna
fa_ir: رکورد هدر سفارش خرید نمی تواند در پایگاه داده درج شود زیرا
fi_fi: Ostotilauksen otsikkotietuetta ei voitu lisätä tietokantaan, koska
fr_ca: L'enregistrement d'en-tête de bon de commande n'a pas pu être inséré dans la base de données car
he_il: לא ניתן היה להכניס את רשומת הכותרת של הזמנת הרכש למסד הנתונים מכיוון
hi_in: क्रय ऑर्डर हेडर रिकॉर्ड को डेटाबेस में सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A beszerzési rendelés fejléc rekordja nem illeszthető be az adatbázisba, mert
id_id: Catatan header pesanan pembelian tidak dapat dimasukkan ke dalam database karena
it_it: Non è stato possibile inserire nel database il record dell'intestazione dell'ordine d'acquisto perché
ja_jp: 発注書のヘッダー レコードをデータベースに挿入できませんでした。
ko_kr: 구매 주문 헤더 레코드를 데이터베이스에 삽입할 수 없습니다.
lv_lv: Pirkšanas pasūtījuma galvenes ierakstu nevarēja ievietot datu bāzē, jo
mr_in: खरेदी ऑर्डर शीर्षलेख रेकॉर्ड डेटाबेसमध्ये समाविष्ट करणे शक्य नाही कारण
nl_nl: Het koprecord van de inkooporder kon niet in de database worden ingevoegd omdat
pl_pl: Nie można wstawić rekordu nagłówka zamówienia zakupu do bazy danych, ponieważ
pt_pt: O registro do cabeçalho do pedido de compra não pôde ser inserido no banco de dados porque
ro_ro: Înregistrarea antetului comenzii de achiziție nu a putut fi inserată în baza de date deoarece
ru_ru: Запись заголовка заказа на покупку не удалось вставить в базу данных, поскольку
sq_al: Regjistri i titullit të porosisë së blerjes nuk mund të futej në bazën e të dhënave sepse
sv_se: Inköpsorderns rubrikpost kunde inte infogas i databasen pga
sw_ke: Rekodi ya kichwa cha agizo la ununuzi haikuweza kuingizwa kwenye hifadhidata kwa sababu
tr_tr: Satınalma siparişi başlık kaydı veritabanına eklenemedi çünkü
vi_vn: Bản ghi tiêu đề đơn đặt hàng không thể được chèn vào cơ sở dữ liệu vì

source: The SQL statement used to insert the purchase order header record and failed was
ar_sy: عبارة SQL المستخدمة لإدراج سجل رأس أمر الشراء وفشلت كانت
cs_cz: Příkaz SQL použitý k vložení záznamu hlavičky nákupní objednávky se nezdařil
de_de: Die zum Einfügen des Bestellkopfdatensatzes verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η δήλωση SQL που χρησιμοποιήθηκε για την εισαγωγή της εγγραφής κεφαλίδας παραγγελίας αγοράς και απέτυχε
es_es: La declaración SQL utilizada para insertar el registro del encabezado de la orden de compra y falló fue
et_ee: Ostutellimuse päise kirje sisestamiseks kasutatud SQL-lause ebaõnnestus oli
fa_ir: دستور SQL برای درج رکورد هدر سفارش خرید استفاده شد و ناموفق بود
fi_fi: SQL-käsky, jota käytettiin ostotilauksen otsikkotietueen lisäämiseen ja epäonnistui, oli
fr_ca: L'instruction SQL utilisée pour insérer l'enregistrement d'en-tête de bon de commande et qui a échoué était
he_il: משפט ה-SQL ששימש להוספת רשומת הכותרת של הזמנת הרכש ונכשל היה
hi_in: क्रय ऑर्डर हेडर रिकॉर्ड सम्मिलित करने के लिए SQL कथन का उपयोग किया गया था और वह विफल हो गया था
hu_hu: A beszerzési rendelés fejléc rekordjának beszúrásához használt SQL utasítás, amely sikertelen volt, a következő volt
id_id: Pernyataan SQL yang digunakan untuk memasukkan catatan header pesanan pembelian dan gagal adalah
it_it: L'istruzione SQL utilizzata per inserire il record dell'intestazione dell'ordine di acquisto e non riuscita era
ja_jp: 注文書のヘッダー レコードを挿入するために使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 구매 주문 헤더 레코드를 삽입하는 데 사용되었지만 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, kas tika izmantots pirkuma pasūtījuma galvenes ieraksta ievietošanai un neizdevās, bija
mr_in: खरेदी ऑर्डर हेडर रेकॉर्ड घालण्यासाठी वापरलेले SQL स्टेटमेंट आणि अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om het koprecord van de inkooporder in te voegen, mislukte
pl_pl: Instrukcja SQL użyta do wstawienia rekordu nagłówka zamówienia zakupu zakończyła się niepowodzeniem
pt_pt: A instrução SQL usada para inserir o registro do cabeçalho do pedido de compra e falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a introduce înregistrarea antetului comenzii de achiziție și a eșuat a fost
ru_ru: Оператор SQL, использованный для вставки записи заголовка заказа на покупку, но не выполненный, был
sq_al: Deklarata SQL u përdor për të futur rekordin e titullit të porosisë së blerjes dhe dështoi
sv_se: SQL-satsen som användes för att infoga inköpsorderns rubrikpost och misslyckades var
sw_ke: Taarifa ya SQL iliyotumiwa kuingiza rekodi ya kichwa cha agizo la ununuzi na haikufaulu
tr_tr: Satınalma siparişi başlık kaydını eklemek için kullanılan ve başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để chèn bản ghi tiêu đề đơn đặt hàng và không thành công là

source: One of the purchase order detail records could not be inserted into the database because
ar_sy: تعذر إدراج أحد سجلات تفاصيل أمر الشراء في قاعدة البيانات بسبب
cs_cz: Jeden z podrobných záznamů nákupní objednávky nebylo možné vložit do databáze, protože
de_de: Einer der Bestelldetaildatensätze konnte nicht in die Datenbank eingefügt werden, weil
el_gr: Δεν ήταν δυνατή η εισαγωγή μιας από τις εγγραφές λεπτομερειών παραγγελίας αγοράς στη βάση δεδομένων επειδή
es_es: Uno de los registros de detalle de la orden de compra no se pudo insertar en la base de datos porque
et_ee: Ühte ostutellimuse üksikasjade kirjet ei saanud andmebaasi sisestada, kuna
fa_ir: یکی از رکوردهای جزئیات سفارش خرید را نمی توان در پایگاه داده درج کرد زیرا
fi_fi: Yhtä ostotilaustietotietuetta ei voitu lisätä tietokantaan, koska
fr_ca: L'un des enregistrements détaillés du bon de commande n'a pas pu être inséré dans la base de données car
he_il: לא ניתן היה להכניס אחת מרשומות פרטי הזמנת הרכש למסד הנתונים מכיוון
hi_in: क्रय आदेश विवरण रिकॉर्ड में से एक को डेटाबेस में सम्मिलित नहीं किया जा सका क्योंकि
hu_hu: A beszerzési rendelés részletezésének egyik rekordját nem sikerült beilleszteni az adatbázisba, mert
id_id: Salah satu catatan detail pesanan pembelian tidak dapat dimasukkan ke dalam database karena
it_it: Non è stato possibile inserire nel database uno dei record dei dettagli dell'ordine d'acquisto perché
ja_jp: 注文書の詳細レコードの 1 つをデータベースに挿入できませんでした。
ko_kr: 구매 주문 세부 기록 중 하나를 데이터베이스에 삽입할 수 없습니다.
lv_lv: Vienu no pirkuma pasūtījuma detalizētas informācijas ierakstiem nevarēja ievietot datu bāzē, jo
mr_in: खरेदी ऑर्डर तपशील रेकॉर्डपैकी एक डेटाबेसमध्ये समाविष्ट केले जाऊ शकत नाही कारण
nl_nl: Een van de inkooporderdetailrecords kon niet in de database worden ingevoegd omdat
pl_pl: Nie można wstawić jednego z rekordów szczegółów zamówienia zakupu do bazy danych, ponieważ
pt_pt: Um dos registros detalhados do pedido de compra não pôde ser inserido no banco de dados porque
ro_ro: Una dintre înregistrările cu detaliile comenzii de achiziție nu a putut fi introdusă în baza de date deoarece
ru_ru: Одну из подробных записей заказа на покупку не удалось вставить в базу данных, поскольку
sq_al: Një nga regjistrimet e detajeve të porosisë së blerjes nuk mund të futej në bazën e të dhënave sepse
sv_se: En av inköpsorderns detaljposter kunde inte infogas i databasen pga
sw_ke: Moja ya rekodi za maelezo ya agizo la ununuzi haikuweza kuingizwa kwenye hifadhidata kwa sababu
tr_tr: Satınalma siparişi detay kayıtlarından biri veritabanına eklenemedi çünkü
vi_vn: Không thể chèn một trong các bản ghi chi tiết đơn đặt hàng vào cơ sở dữ liệu vì

source: The SQL statement used to insert the purchase order detail record and failed was
ar_sy: عبارة SQL المستخدمة لإدراج سجل تفاصيل أمر الشراء وفشلت كانت
cs_cz: Příkaz SQL použitý k vložení podrobného záznamu nákupní objednávky a neúspěšný byl
de_de: Die zum Einfügen des Bestelldetaildatensatzes verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η δήλωση SQL που χρησιμοποιήθηκε για την εισαγωγή της εγγραφής λεπτομερειών παραγγελίας αγοράς και απέτυχε
es_es: La declaración SQL utilizada para insertar el registro de detalle de la orden de compra y falló fue
et_ee: Ostutellimuse üksikasjade kirje sisestamiseks kasutatud SQL-lause ebaõnnestus oli
fa_ir: دستور SQL برای درج رکورد جزئیات سفارش خرید استفاده شد و ناموفق بود
fi_fi: SQL-käsky, jota käytettiin ostotilauksen tietotietueen lisäämiseen ja epäonnistui, oli
fr_ca: L'instruction SQL utilisée pour insérer l'enregistrement détaillé du bon de commande et qui a échoué était
he_il: הצהרת SQL ששימשה להוספת רשומת פרטי הזמנת הרכש ונכשלה הייתה
hi_in: क्रय ऑर्डर विवरण रिकॉर्ड सम्मिलित करने के लिए SQL कथन का उपयोग किया गया था और वह विफल हो गया था
hu_hu: A beszerzési rendelés részletes rekordjának beszúrásához használt SQL-utasítás sikertelen volt
id_id: Pernyataan SQL yang digunakan untuk memasukkan catatan detail pesanan pembelian dan gagal
it_it: L'istruzione SQL utilizzata per inserire il record dei dettagli dell'ordine di acquisto e non riuscita era
ja_jp: 注文書の詳細レコードを挿入するために使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 구매 주문 세부 기록을 삽입하는 데 사용되었지만 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, kas tika izmantots pirkuma pasūtījuma detalizētas informācijas ieraksta ievietošanai un neizdevās, bija
mr_in: खरेदी ऑर्डर तपशील रेकॉर्ड घालण्यासाठी वापरलेले SQL स्टेटमेंट आणि अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om het detailrecord van de inkooporder in te voegen, is mislukt
pl_pl: Instrukcja SQL użyta do wstawienia rekordu szczegółów zamówienia zakupu zakończyła się niepowodzeniem
pt_pt: A instrução SQL usada para inserir o registro detalhado do pedido de compra e que falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a introduce înregistrarea detaliilor comenzii de achiziție și a eșuat a fost
ru_ru: Оператор SQL, использованный для вставки подробной записи заказа на покупку, завершился неудачей:
sq_al: Deklarata SQL u përdor për të futur rekordin e detajeve të porosisë së blerjes dhe dështoi
sv_se: SQL-satsen som användes för att infoga inköpsorderns detaljpost och misslyckades var
sw_ke: Taarifa ya SQL iliyotumiwa kuingiza rekodi ya maelezo ya agizo la ununuzi na haikufaulu
tr_tr: Satınalma siparişi ayrıntı kaydını eklemek için kullanılan ve başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để chèn bản ghi chi tiết đơn đặt hàng và không thành công là

source: Print Purchase Order
ar_sy: طباعة أمر الشراء
cs_cz: Vytisknout objednávku
de_de: Bestellung ausdrucken
el_gr: Εκτύπωση Εντολής Αγοράς
es_es: Imprimir orden de compra
et_ee: Prindi Ostutellimus
fa_ir: چاپ سفارش خرید
fi_fi: Tulosta ostotilaus
fr_ca: Imprimer le bon de commande
he_il: הדפס הזמנת רכש
hi_in: खरीद आदेश प्रिंट करें
hu_hu: Megrendelés nyomtatása
id_id: Cetak Pesanan Pembelian
it_it: Stampa ordine di acquisto
ja_jp: 注文書の印刷
ko_kr: 구매 주문서 인쇄
lv_lv: Drukāt pirkuma pasūtījumu
mr_in: खरेदी ऑर्डर प्रिंट करा
nl_nl: Inkooporder afdrukken
pl_pl: Wydrukuj zamówienie zakupu
pt_pt: Imprimir pedido de compra
ro_ro: Imprimați comanda de achiziție
ru_ru: Распечатать заказ на поставку
sq_al: Printo Urdhër Blerje
sv_se: Skriv ut inköpsorder
sw_ke: Chapisha Agizo la Ununuzi
tr_tr: Satınalma Siparişini Yazdır
vi_vn: In đơn đặt hàng

source: Order completed by
ar_sy: اكتمل الطلب بواسطة
cs_cz: Objednávka dokončena do
de_de: Bestellung abgeschlossen von
el_gr: Η παραγγελία ολοκληρώθηκε από
es_es: Orden completada por
et_ee: Tellimuse lõpetas
fa_ir: سفارش تکمیل شده توسط
fi_fi: Tilaus valmistui mennessä
fr_ca: Commande complétée par
he_il: ההזמנה הושלמה על ידי
hi_in: द्वारा ऑर्डर पूरा किया गया
hu_hu: A megrendelés teljesítése:
id_id: Pesanan diselesaikan pada
it_it: Ordine completato da
ja_jp: 注文完了日
ko_kr: 주문 완료자:
lv_lv: Pasūtījumu pabeidza līdz
mr_in: ने ऑर्डर पूर्ण केली
nl_nl: Bestelling voltooid door
pl_pl: Zamówienie zrealizowane do
pt_pt: Pedido concluído por
ro_ro: Comanda finalizată de
ru_ru: Заказ выполнен до
sq_al: Porosia e përfunduar nga
sv_se: Beställning genomförd av
sw_ke: Agizo limekamilika na
tr_tr: Sipariş şu tarihte tamamlandı:
vi_vn: Đơn hàng được hoàn thành bởi

source: Order modified by
ar_sy: تم تعديل الطلب بواسطة
cs_cz: Objednávka upravena uživatelem
de_de: Bestellung geändert von
el_gr: Η παραγγελία τροποποιήθηκε από
es_es: Orden modificada por
et_ee: Tellimust muutis
fa_ir: سفارش اصلاح شده توسط
fi_fi: Tilausta muokkasi
fr_ca: Commande modifiée par
he_il: הזמנה שונה על ידי
hi_in: द्वारा आदेश संशोधित किया गया
hu_hu: A rendelést módosította
id_id: Pesanan diubah oleh
it_it: Ordine modificato da
ja_jp: 注文変更者
ko_kr: 주문 수정자
lv_lv: Pasūtījumu mainīja
mr_in: द्वारे सुधारित ऑर्डर
nl_nl: Bestelling gewijzigd door
pl_pl: Zamówienie zmodyfikowane przez
pt_pt: Pedido modificado por
ro_ro: Comanda modificata de
ru_ru: Заказ изменен пользователем
sq_al: Porosia është modifikuar nga
sv_se: Beställning ändrad av
sw_ke: Agizo limerekebishwa na
tr_tr: Siparişi değiştiren
vi_vn: Lệnh được sửa đổi bởi
