Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The discount rate applicable for this record is either less than 0% or greater than 100%
ar_sy: معدل الخصم المطبق على هذا السجل إما أقل من 0% أو أكبر من 100%
cs_cz: Diskontní sazba použitelná pro tento záznam je buď menší než 0 % nebo větší než 100 %
de_de: Der für diesen Datensatz geltende Abzinsungssatz beträgt entweder weniger als 0 % oder mehr als 100 %.
el_gr: Το επιτόκιο έκπτωσης που ισχύει για αυτήν την εγγραφή είναι είτε μικρότερο από 0% είτε μεγαλύτερο από 100%
es_es: La tasa de descuento aplicable para este registro es inferior al 0% o superior al 100%.
et_ee: Selle kirje puhul kohaldatav diskontomäär on alla 0% või suurem kui 100%
fa_ir: نرخ تخفیف قابل اعمال برای این رکورد یا کمتر از 0٪ یا بیشتر از 100٪ است.
fi_fi: Tähän tietueeseen sovellettava diskonttokorko on joko alle 0 % tai suurempi kuin 100 %
fr_ca: Le taux d'actualisation applicable pour cet enregistrement est soit inférieur à 0%, soit supérieur à 100%
he_il: שיעור ההנחה החל על רשומה זו הוא פחות מ-0% או גדול מ-100%
hi_in: इस रिकॉर्ड के लिए लागू छूट दर या तो 0% से कम या 100% से अधिक है
hu_hu: Az erre a rekordra vonatkozó diszkontráta 0%-nál kisebb vagy 100%-nál nagyobb
id_id: Tingkat diskonto yang berlaku untuk catatan ini kurang dari 0% atau lebih besar dari 100%
it_it: Il tasso di sconto applicabile per questo record è inferiore allo 0% o superiore al 100%
ja_jp: このレコードに適用される割引率は 0% 未満か 100% を超えています。
ko_kr: 이 레코드에 적용되는 할인율은 0% 미만이거나 100%보다 큽니다.
lv_lv: Šim ierakstam piemērojamā diskonta likme ir vai nu mazāka par 0%, vai lielāka par 100%.
mr_in: या रेकॉर्डसाठी लागू असलेला सवलत दर 0% पेक्षा कमी किंवा 100% पेक्षा जास्त आहे
nl_nl: Het kortingspercentage dat van toepassing is op dit record is kleiner dan 0% of groter dan 100%
pl_pl: Stopa dyskontowa mająca zastosowanie do tego rekordu jest mniejsza niż 0% lub większa niż 100%
pt_pt: A taxa de desconto aplicável a este registro é inferior a 0% ou superior a 100%
ro_ro: Rata de reducere aplicabilă pentru această înregistrare este fie mai mică de 0%, fie mai mare de 100%
ru_ru: Ставка дисконтирования, применимая к этой записи, либо меньше 0 %, либо больше 100 %.
sq_al: Norma e skontimit e aplikueshme për këtë rekord është ose më pak se 0% ose më e madhe se 100%
sv_se: Diskonteringsräntan som gäller för denna post är antingen mindre än 0 % eller högre än 100 %
sw_ke: Kiwango cha punguzo kinachotumika kwa rekodi hii ni chini ya 0% au zaidi ya 100%
tr_tr: Bu kayıt için geçerli indirim oranı %0'dan az veya %100'den yüksektir
vi_vn: Tỷ lệ chiết khấu áp dụng cho bản ghi này nhỏ hơn 0% hoặc lớn hơn 100%

source: Numbers between 1 and 100 are expected
ar_sy: ومن المتوقع الأرقام بين 1 و 100
cs_cz: Očekávají se čísla mezi 1 a 100
de_de: Erwartet werden Zahlen zwischen 1 und 100
el_gr: Αναμένονται αριθμοί μεταξύ 1 και 100
es_es: Se esperan números entre 1 y 100.
et_ee: Oodatakse numbreid 1 ja 100 vahel
fa_ir: اعداد بین 1 تا 100 پیش بینی می شود
fi_fi: Odotettavissa on lukuja 1-100
fr_ca: Des nombres compris entre 1 et 100 sont attendus
he_il: מספרים בין 1 ל-100 צפויים
hi_in: 1 से 100 के बीच संख्याएँ अपेक्षित हैं
hu_hu: 1 és 100 közötti számok várhatók
id_id: Angka antara 1 dan 100 diharapkan
it_it: Sono previsti numeri compresi tra 1 e 100
ja_jp: 1 から 100 までの数値が期待されます
ko_kr: 1에서 100 사이의 숫자가 예상됩니다.
lv_lv: Paredzami skaitļi no 1 līdz 100
mr_in: 1 ते 100 मधील संख्या अपेक्षित आहे
nl_nl: Er worden getallen tussen 1 en 100 verwacht
pl_pl: Oczekiwane są liczby od 1 do 100
pt_pt: Números entre 1 e 100 são esperados
ro_ro: Sunt așteptate numere între 1 și 100
ru_ru: Ожидаются числа от 1 до 100.
sq_al: Numrat midis 1 dhe 100 priten
sv_se: Siffror mellan 1 och 100 förväntas
sw_ke: Nambari kati ya 1 na 100 zinatarajiwa
tr_tr: 1 ile 100 arası sayılar bekleniyor
vi_vn: Các số từ 1 đến 100 được mong đợi

source: The discount matrix record has been added
ar_sy: تمت إضافة سجل مصفوفة الخصم
cs_cz: Byl přidán záznam matice slev
de_de: Der Rabattmatrix-Datensatz wurde hinzugefügt
el_gr: Η εγγραφή του εκπτωτικού πίνακα προστέθηκε
es_es: Se agregó el registro de la matriz de descuentos.
et_ee: Allahindlusmaatriksi kirje on lisatud
fa_ir: رکورد ماتریس تخفیف اضافه شده است
fi_fi: Alennusmatriisitietue on lisätty
fr_ca: L'enregistrement de la matrice de remise a été ajouté
he_il: רשומת מטריצת ההנחה נוספה
hi_in: डिस्काउंट मैट्रिक्स रिकॉर्ड जोड़ा गया है
hu_hu: A kedvezménymátrix rekord hozzáadásra került
id_id: Catatan matriks diskon telah ditambahkan
it_it: È stato aggiunto il record della matrice sconti
ja_jp: 割引マトリックス レコードが追加されました
ko_kr: 할인 매트릭스 레코드가 추가되었습니다.
lv_lv: Atlaižu matricas ieraksts ir pievienots
mr_in: डिस्काउंट मॅट्रिक्स रेकॉर्ड जोडला गेला आहे
nl_nl: Het kortingsmatrixrecord is toegevoegd
pl_pl: Dodano rekord macierzy rabatów
pt_pt: O registro da matriz de desconto foi adicionado
ro_ro: Înregistrarea matricei de reduceri a fost adăugată
ru_ru: Добавлена ​​запись матрицы скидок.
sq_al: Është shtuar rekordi i matricës së zbritjes
sv_se: Rabattmatrisposten har lagts till
sw_ke: Rekodi ya matrix ya punguzo imeongezwa
tr_tr: İndirim matrisi kaydı eklendi
vi_vn: Bản ghi ma trận giảm giá đã được thêm vào

source: The discount matrix record has been deleted
ar_sy: تم حذف سجل مصفوفة الخصم
cs_cz: Záznam matice slev byl smazán
de_de: Der Rabattmatrixdatensatz wurde gelöscht
el_gr: Η εγγραφή του εκπτωτικού πίνακα έχει διαγραφεί
es_es: Se ha eliminado el registro de la matriz de descuentos.
et_ee: Allahindlusmaatriksi kirje on kustutatud
fa_ir: رکورد ماتریس تخفیف حذف شده است
fi_fi: Alennusmatriisitietue on poistettu
fr_ca: L'enregistrement de la matrice de remise a été supprimé
he_il: רשומת מטריצת ההנחה נמחקה
hi_in: डिस्काउंट मैट्रिक्स रिकॉर्ड हटा दिया गया है
hu_hu: A kedvezménymátrix rekord törölve lett
id_id: Catatan matriks diskon telah dihapus
it_it: Il record della matrice sconti è stato eliminato
ja_jp: 割引マトリックスのレコードが削除されました
ko_kr: 할인 매트릭스 기록이 삭제되었습니다.
lv_lv: Atlaižu matricas ieraksts ir dzēsts
mr_in: डिस्काउंट मॅट्रिक्स रेकॉर्ड हटवला गेला आहे
nl_nl: Het kortingsmatrixrecord is verwijderd
pl_pl: Rekord macierzy rabatów został usunięty
pt_pt: O registro da matriz de desconto foi excluído
ro_ro: Înregistrarea matricei de reduceri a fost ștearsă
ru_ru: Запись матрицы скидок удалена.
sq_al: Regjistrimi i matricës së zbritjes është fshirë
sv_se: Rabattmatrisposten har tagits bort
sw_ke: Rekodi ya matrix ya punguzo imefutwa
tr_tr: İndirim matrisi kaydı silindi
vi_vn: Bản ghi ma trận giảm giá đã bị xóa

source: Matrix Parameters
ar_sy: معلمات المصفوفة
cs_cz: Parametry matice
de_de: Matrixparameter
el_gr: Παράμετροι μήτρας
es_es: Parámetros de matriz
et_ee: Maatriksi parameetrid
fa_ir: پارامترهای ماتریس
fi_fi: Matriisiparametrit
fr_ca: Paramètres de la matrice
he_il: פרמטרים של מטריקס
hi_in: मैट्रिक्स पैरामीटर्स
hu_hu: Mátrix paraméterek
id_id: Parameter Matriks
it_it: Parametri della matrice
ja_jp: マトリックスパラメータ
ko_kr: 매트릭스 매개변수
lv_lv: Matricas parametri
mr_in: मॅट्रिक्स पॅरामीटर्स
pl_pl: Parametry macierzy
pt_pt: Parâmetros de Matriz
ro_ro: Parametrii matricei
ru_ru: Параметры матрицы
sq_al: Parametrat e matricës
sv_se: Matrisparametrar
sw_ke: Vigezo vya Matrix
tr_tr: Matris Parametreleri
vi_vn: Thông số ma trận

source: Customer Price List
ar_sy: قائمة أسعار العملاء
cs_cz: Zákaznický ceník
de_de: Kundenpreisliste
el_gr: Τιμοκατάλογος πελατών
es_es: Lista de precios para clientes
et_ee: Kliendi hinnakiri
fa_ir: لیست قیمت مشتری
fi_fi: Asiakashinnasto
fr_ca: Liste de prix client
he_il: מחירון לקוחות
hi_in: ग्राहक मूल्य सूची
hu_hu: Vevői árlista
id_id: Daftar Harga Pelanggan
it_it: Listino prezzi cliente
ja_jp: 顧客価格表
ko_kr: 고객 가격표
lv_lv: Klientu cenrādis
mr_in: ग्राहक किंमत यादी
nl_nl: Prijslijst voor klanten
pl_pl: Cennik Klienta
pt_pt: Lista de preços do cliente
ro_ro: Lista de prețuri pentru clienți
ru_ru: Прайс-лист для клиентов
sq_al: Lista e Çmimeve të Klientit
sv_se: Kundprislista
sw_ke: Orodha ya Bei za Wateja
tr_tr: Müşteri Fiyat Listesi
vi_vn: Bảng giá khách hàng

source: Quantity Break
ar_sy: فاصل الكمية
cs_cz: Množstevní přestávka
de_de: Mengenunterbrechung
el_gr: Διάλειμμα ποσότητας
es_es: Descanso de cantidad
et_ee: Koguse paus
fa_ir: شکست مقدار
fi_fi: Määrä tauko
fr_ca: Rupture de quantité
he_il: הפסקת כמות
hi_in: मात्रा विराम
hu_hu: Mennyiségi szünet
id_id: Istirahat Kuantitas
it_it: Pausa quantitativa
ja_jp: 数量ブレイク
ko_kr: 수량 브레이크
lv_lv: Daudzuma pārtraukums
mr_in: प्रमाण ब्रेक
nl_nl: Hoeveelheid Pauze
pl_pl: Przerwa ilościowa
pt_pt: Quebra de quantidade
ro_ro: Pauza de cantitate
ru_ru: Количество перерывов
sq_al: Pushimi i sasisë
sv_se: Kvantitetsavbrott
sw_ke: Mapumziko ya Kiasi
tr_tr: Adet Aralığı
vi_vn: Phá vỡ số lượng

source: The discount to apply to orders where the quantity exceeds the specified quantity
ar_sy: الخصم المطبق على الطلبات التي تتجاوز الكمية الكمية المحددة
cs_cz: Sleva se vztahuje na objednávky, kde množství přesahuje zadané množství
de_de: Der Rabatt, der auf Bestellungen angewendet werden soll, bei denen die Menge die angegebene Menge überschreitet
el_gr: Η έκπτωση ισχύει για παραγγελίες όπου η ποσότητα υπερβαίνει την καθορισμένη ποσότητα
es_es: El descuento que se aplicará a los pedidos en los que la cantidad exceda la cantidad especificada
et_ee: Allahindlus kehtib tellimustele, mille kogus ületab määratud koguse
fa_ir: این تخفیف برای سفارش هایی اعمال می شود که تعداد آنها از مقدار تعیین شده بیشتر باشد
fi_fi: Alennus koskee tilauksia, joissa määrä ylittää määritellyn määrän
fr_ca: La remise à appliquer sur les commandes dont la quantité dépasse la quantité spécifiée
he_il: ההנחה שתחול על הזמנות שבהן הכמות עולה על הכמות שצוינה
hi_in: छूट उन ऑर्डरों पर लागू होगी जहां मात्रा निर्दिष्ट मात्रा से अधिक है
hu_hu: Azokra a rendelésekre érvényes kedvezmény, amelyeknél a mennyiség meghaladja a megadott mennyiséget
id_id: Diskon berlaku untuk pesanan yang jumlahnya melebihi jumlah yang ditentukan
it_it: Lo sconto da applicare agli ordini in cui la quantità supera la quantità specificata
ja_jp: 数量が指定された数量を超える注文に適用される割引
ko_kr: 수량이 지정된 수량을 초과하는 주문에 적용되는 할인입니다.
lv_lv: Atlaide, kas piemērojama pasūtījumiem, kuru daudzums pārsniedz norādīto daudzumu
mr_in: ऑर्डरवर लागू होणारी सवलत जिथे प्रमाण निर्दिष्ट प्रमाणापेक्षा जास्त असेल
nl_nl: De korting die moet worden toegepast op bestellingen waarbij het aantal het opgegeven aantal overschrijdt
pl_pl: Rabat obowiązujący przy zamówieniach, w których ilość przekracza określoną ilość
pt_pt: O desconto a aplicar a encomendas em que a quantidade excede a quantidade especificada
ro_ro: Reducerea se aplică comenzilor în care cantitatea depășește cantitatea specificată
ru_ru: Скидка применяется к заказам, количество которых превышает указанное количество.
sq_al: Zbritja do të zbatohet për porositë kur sasia tejkalon sasinë e specifikuar
sv_se: Rabatten som gäller för beställningar där kvantiteten överstiger angiven kvantitet
sw_ke: Punguzo la kuomba kwa maagizo ambapo kiasi kinazidi kiasi kilichobainishwa
tr_tr: Miktarın belirtilen miktarı aştığı siparişlerde uygulanacak indirim
vi_vn: Chiết khấu áp dụng cho đơn hàng có số lượng vượt quá số lượng quy định

source: Are you sure you wish to delete this discount matrix record?
ar_sy: هل أنت متأكد من رغبتك في حذف سجل مصفوفة الخصم هذا؟
cs_cz: Opravdu si přejete smazat tento záznam matice slev?
de_de: Sind Sie sicher, dass Sie diesen Rabattmatrixdatensatz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή μήτρας έκπτωσης;
es_es: ¿Está seguro de que desea eliminar este registro de la matriz de descuentos?
et_ee: Kas olete kindel, et soovite selle allahindlusmaatriksi kirje kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این رکورد ماتریس تخفیف را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän alennusmatriisitietueen?
fr_ca: Etes-vous sûr de vouloir supprimer cet enregistrement de la matrice de remise ?
he_il: האם אתה בטוח שברצונך למחוק את רשומת מטריצת ההנחה הזו?
hi_in: क्या आप वाकई इस डिस्काउंट मैट्रिक्स रिकॉर्ड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a kedvezménymátrix rekordot?
id_id: Apakah Anda yakin ingin menghapus data matriks diskon ini?
it_it: Sei sicuro di voler eliminare questo record della matrice di sconto?
ja_jp: この割引マトリックス レコードを削除してもよろしいですか?
ko_kr: 이 할인 매트릭스 레코드를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo atlaižu matricas ierakstu?
mr_in: तुमची खात्री आहे की तुम्ही हा डिस्काउंट मॅट्रिक्स रेकॉर्ड हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit kortingsmatrixrecord wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten rekord tabeli rabatów?
pt_pt: Tem certeza de que deseja excluir este registro da matriz de descontos?
ro_ro: Sigur doriți să ștergeți această înregistrare a matricei de reduceri?
ru_ru: Вы уверены, что хотите удалить эту запись матрицы скидок?
sq_al: Jeni i sigurt që dëshironi të fshini këtë rekord matricë zbritje?
sv_se: Är du säker på att du vill ta bort denna rabattmatrispost?
sw_ke: Je, una uhakika ungependa kufuta rekodi hii ya matrix ya punguzo?
tr_tr: Bu indirim matrisi kaydını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi ma trận giảm giá này không?

source: EDI Message Format
ar_sy: تنسيق رسالة EDI
cs_cz: Formát zprávy EDI
de_de: EDI-Nachrichtenformat
el_gr: Μορφή μηνύματος EDI
es_es: Formato de mensaje EDI
et_ee: EDI sõnumivorming
fa_ir: فرمت پیام EDI
fi_fi: EDI-viestimuoto
fr_ca: Format des messages EDI
he_il: פורמט הודעת EDI
hi_in: ईडीआई संदेश प्रारूप
hu_hu: EDI üzenetformátum
id_id: Format Pesan EDI
it_it: Formato del messaggio EDI
ja_jp: EDIメッセージフォーマット
ko_kr: EDI 메시지 형식
lv_lv: EDI ziņojuma formāts
mr_in: EDI संदेश स्वरूप
nl_nl: EDI-berichtformaat
pl_pl: Format wiadomości EDI
pt_pt: Formato de mensagem EDI
ro_ro: Format mesaj EDI
ru_ru: Формат сообщения EDI
sq_al: Formati i mesazhit EDI
sv_se: EDI-meddelandeformat
sw_ke: Muundo wa Ujumbe wa EDI
tr_tr: EDI Mesaj Formatı
vi_vn: Định dạng tin nhắn EDI

source: There was an error inserting the default template invoice message records for
ar_sy: حدث خطأ أثناء إدخال سجلات رسائل الفاتورة الخاصة بالقالب الافتراضي
cs_cz: Při vkládání výchozí šablony záznamů zpráv faktury došlo k chybě
de_de: Beim Einfügen der standardmäßigen Rechnungsnachrichtendatensätze für die Vorlage ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την εισαγωγή των προεπιλεγμένων προτύπων εγγραφών μηνυμάτων τιμολογίου
es_es: Se produjo un error al insertar los registros de mensajes de factura de plantilla predeterminados para
et_ee: Vaikemalli arveteate kirjete sisestamisel ilmnes viga
fa_ir: خطایی در درج سوابق پیام فاکتور الگوی پیش‌فرض برای
fi_fi: Tapahtui virhe lisättäessä oletusmallin laskun viestitietueita kohteelle
fr_ca: Une erreur s'est produite lors de l'insertion des enregistrements de message de facture modèle par défaut pour
he_il: אירעה שגיאה בהכנסת ברירת המחדל של רשומות הודעת החשבונית של תבנית החשבונית
hi_in: के लिए डिफ़ॉल्ट टेम्पलेट इनवॉइस संदेश रिकॉर्ड सम्मिलित करने में त्रुटि हुई
hu_hu: Hiba történt a következőhöz tartozó alapértelmezett számlaüzenet-rekordok beszúrása során
id_id: Terjadi kesalahan saat memasukkan catatan pesan faktur templat default
it_it: Si è verificato un errore durante l'inserimento dei record dei messaggi di fattura del modello predefinito per
ja_jp: のデフォルトのテンプレート請求書メッセージ レコードを挿入中にエラーが発生しました。
ko_kr: 에 대한 기본 템플릿 송장 메시지 레코드를 삽입하는 동안 오류가 발생했습니다.
lv_lv: Ievietojot noklusējuma veidnes rēķina ziņojumu ierakstus, radās kļūda
mr_in: साठी डीफॉल्ट टेम्पलेट बीजक संदेश रेकॉर्ड घालताना त्रुटी आली
nl_nl: Er is een fout opgetreden bij het invoegen van de standaardsjabloonfactuurberichtrecords voor
pl_pl: Wystąpił błąd podczas wstawiania domyślnych rekordów wiadomości szablonu faktury dla
pt_pt: Ocorreu um erro ao inserir os registros de mensagem de fatura do modelo padrão para
ro_ro: A apărut o eroare la inserarea șablonului implicit al înregistrărilor de mesaje de factură pentru
ru_ru: Произошла ошибка при вставке записей сообщений о счетах-фактурах шаблона по умолчанию для
sq_al: Pati një gabim gjatë futjes së regjistrave të mesazheve të faturave model të paracaktuar për
sv_se: Det uppstod ett fel när standardmallsfakturameddelandeposterna infogades
sw_ke: Kulikuwa na hitilafu ya kuingiza rekodi za ujumbe wa ankara za kiolezo chaguomsingi
tr_tr: Varsayılan şablon fatura mesajı kayıtları eklenirken bir hata oluştu.
vi_vn: Đã xảy ra lỗi khi chèn bản ghi thông báo hóa đơn mẫu mặc định cho

source: Message line updated
ar_sy: تم تحديث سطر الرسالة
cs_cz: Řádek zprávy aktualizován
de_de: Nachrichtenzeile aktualisiert
el_gr: Η γραμμή μηνυμάτων ενημερώθηκε
es_es: Línea de mensaje actualizada
et_ee: Sõnumi rida värskendatud
fa_ir: خط پیام به روز شد
fi_fi: Viestirivi päivitetty
fr_ca: Ligne de message mise à jour
he_il: שורת ההודעה עודכנה
hi_in: संदेश पंक्ति अद्यतन की गई
hu_hu: Az üzenetsor frissítve
id_id: Baris pesan diperbarui
it_it: Riga del messaggio aggiornata
ja_jp: メッセージ行が更新されました
ko_kr: 메시지 라인이 업데이트되었습니다.
lv_lv: Ziņojuma rinda atjaunināta
mr_in: मेसेज लाइन अपडेट केली
nl_nl: Berichtregel bijgewerkt
pl_pl: Linia wiadomości została zaktualizowana
pt_pt: Linha de mensagem atualizada
ro_ro: Linia de mesaj a fost actualizată
ru_ru: Строка сообщения обновлена
sq_al: Linja e mesazheve u përditësua
sv_se: Meddelanderaden uppdaterad
sw_ke: Mstari wa ujumbe umesasishwa
tr_tr: Mesaj satırı güncellendi
vi_vn: Đã cập nhật dòng tin nhắn

source: Message line added
ar_sy: تمت إضافة سطر الرسالة
cs_cz: Byl přidán řádek zprávy
de_de: Nachrichtenzeile hinzugefügt
el_gr: Προστέθηκε γραμμή μηνύματος
es_es: Línea de mensaje agregada
et_ee: Sõnumi rida lisatud
fa_ir: خط پیام اضافه شد
fi_fi: Viestirivi lisätty
fr_ca: Ligne de message ajoutée
he_il: שורת הודעה נוספה
hi_in: संदेश पंक्ति जोड़ी गई
hu_hu: Üzenetsor hozzáadva
id_id: Baris pesan ditambahkan
it_it: Aggiunta riga di messaggio
ja_jp: メッセージ行が追加されました
ko_kr: 메시지 라인이 추가되었습니다
lv_lv: Pievienota ziņojuma rinda
mr_in: संदेश ओळ जोडली
nl_nl: Berichtregel toegevoegd
pl_pl: Dodano linię wiadomości
pt_pt: Linha de mensagem adicionada
ro_ro: Linia de mesaj a fost adăugată
ru_ru: Добавлена ​​строка сообщения
sq_al: Linja e mesazhit u shtua
sv_se: Meddelanderad har lagts till
sw_ke: Mstari wa ujumbe umeongezwa
tr_tr: Mesaj satırı eklendi
vi_vn: Đã thêm dòng tin nhắn

source: The selected message line has been deleted
ar_sy: تم حذف سطر الرسالة المحدد
cs_cz: Vybraný řádek zprávy byl smazán
de_de: Die ausgewählte Nachrichtenzeile wurde gelöscht
el_gr: Η επιλεγμένη γραμμή μηνύματος έχει διαγραφεί
es_es: La línea de mensaje seleccionada ha sido eliminada.
et_ee: Valitud sõnumirida on kustutatud
fa_ir: خط پیام انتخاب شده حذف شده است
fi_fi: Valittu viestirivi on poistettu
fr_ca: La ligne de message sélectionnée a été supprimée
he_il: שורת ההודעה שנבחרה נמחקה
hi_in: चयनित संदेश पंक्ति हटा दी गई है
hu_hu: A kiválasztott üzenetsor törölve lett
id_id: Baris pesan yang dipilih telah dihapus
it_it: La riga di messaggio selezionata è stata cancellata
ja_jp: 選択したメッセージ行は削除されました
ko_kr: 선택한 메시지 라인이 삭제되었습니다
lv_lv: Atlasītā ziņojuma rinda ir izdzēsta
mr_in: निवडलेली संदेश ओळ हटविली गेली आहे
nl_nl: De geselecteerde berichtregel is verwijderd
pl_pl: Wybrana linia wiadomości została usunięta
pt_pt: A linha de mensagem selecionada foi excluída
ro_ro: Linia de mesaj selectată a fost ștearsă
ru_ru: Выбранная строка сообщения удалена
sq_al: Linja e zgjedhur e mesazhit është fshirë
sv_se: Den valda meddelanderaden har tagits bort
sw_ke: Mstari wa ujumbe uliochaguliwa umefutwa
tr_tr: Seçilen mesaj satırı silindi
vi_vn: Dòng tin nhắn đã chọn đã bị xóa

source: Definition of
ar_sy: تعريف
cs_cz: Definice
de_de: Definition von
el_gr: Ορισμός του
es_es: Definición de
et_ee: Määratlus
fa_ir: تعریف از
fi_fi: Määritelmä
fr_ca: Définition de
he_il: הגדרה של
hi_in: की परिभाषा
hu_hu: Meghatározása
id_id: Definisi dari
it_it: Definizione di
ja_jp: の定義
ko_kr: 정의
lv_lv: Definīcija
mr_in: ची व्याख्या
nl_nl: Definitie van
pl_pl: Definicja
pt_pt: Definição de
ro_ro: Definiţia lui
ru_ru: Определение
sq_al: Përkufizimi i
sv_se: Definition av
sw_ke: Ufafanuzi wa
tr_tr: Tanımı
vi_vn: định nghĩa của

source: Format String
ar_sy: سلسلة التنسيق
cs_cz: Formátovat řetězec
de_de: Zeichenfolge formatieren
el_gr: Μορφοποίηση συμβολοσειράς
es_es: Cadena de formato
et_ee: Vorminda string
fa_ir: رشته را قالب بندی کنید
fi_fi: Muotoile merkkijonoa
fr_ca: Formater la chaîne
he_il: עיצוב מחרוזת
hi_in: प्रारूप स्ट्रिंग
hu_hu: Karakterlánc formázása
it_it: Stringa di formato
ja_jp: フォーマット文字列
ko_kr: 형식 문자열
lv_lv: Formatēt virkni
mr_in: स्ट्रिंग फॉरमॅट करा
nl_nl: Formaatreeks
pl_pl: Sformatuj ciąg
pt_pt: Cadeia de caracteres de formato
ro_ro: Format șir
ru_ru: Форматировать строку
sq_al: Formatoni vargun
sv_se: Formatera sträng
sw_ke: Kamba ya Umbizo
tr_tr: Dizeyi Biçimlendir
vi_vn: Chuỗi định dạng

source: Create New EDI Invoice Message From Default Template
ar_sy: قم بإنشاء رسالة فاتورة EDI جديدة من القالب الافتراضي
cs_cz: Vytvořit novou EDI fakturu z výchozí šablony
de_de: Erstellen Sie eine neue EDI-Rechnungsnachricht aus der Standardvorlage
el_gr: Δημιουργία νέου μηνύματος τιμολογίου EDI από το προεπιλεγμένο πρότυπο
es_es: Crear un nuevo mensaje de factura EDI a partir de la plantilla predeterminada
et_ee: Looge vaikemallist uus EDI arveteade
fa_ir: پیام فاکتور EDI جدید از الگوی پیش فرض ایجاد کنید
fi_fi: Luo uusi EDI-laskuviesti oletusmallista
fr_ca: Créer un nouveau message de facture EDI à partir du modèle par défaut
he_il: צור הודעת חשבונית EDI חדשה מתבנית ברירת המחדל
hi_in: डिफ़ॉल्ट टेम्पलेट से नया ईडीआई चालान संदेश बनाएं
hu_hu: Új EDI számlaüzenet létrehozása az alapértelmezett sablonból
id_id: Buat Pesan Faktur EDI Baru Dari Templat Default
it_it: Crea un nuovo messaggio di fattura EDI dal modello predefinito
ja_jp: デフォルトのテンプレートから新しい EDI 請求書メッセージを作成
ko_kr: 기본 템플릿에서 새 EDI 송장 메시지 생성
lv_lv: Izveidojiet jaunu EDI rēķina ziņojumu no noklusējuma veidnes
mr_in: डीफॉल्ट टेम्पलेटवरून नवीन ईडीआय इनव्हॉइस संदेश तयार करा
nl_nl: Nieuw EDI-factuurbericht maken op basis van standaardsjabloon
pl_pl: Utwórz nową wiadomość faktury EDI z szablonu domyślnego
pt_pt: Criar nova mensagem de fatura EDI a partir do modelo padrão
ro_ro: Creați un nou mesaj de factură EDI din șablonul implicit
ru_ru: Создать новое сообщение о счете EDI на основе шаблона по умолчанию
sq_al: Krijo mesazh të ri të faturës EDI nga shablloni i parazgjedhur
sv_se: Skapa nytt EDI-fakturameddelande från standardmall
sw_ke: Unda Ujumbe Mpya wa ankara wa EDI kutoka kwa Kiolezo Chaguomsingi
tr_tr: Varsayılan Şablondan Yeni EDI Fatura Mesajı Oluşturun
vi_vn: Tạo thông báo hóa đơn EDI mới từ mẫu mặc định

source: Review Message Lines
ar_sy: مراجعة خطوط الرسائل
cs_cz: Zkontrolujte řádky zpráv
de_de: Überprüfen Sie die Nachrichtenzeilen
el_gr: Αξιολογήστε τις γραμμές μηνυμάτων
es_es: Revisar líneas de mensajes
et_ee: Vaadake üle sõnumiread
fa_ir: بررسی خطوط پیام
fi_fi: Tarkista viestirivit
fr_ca: Réviser les lignes de message
he_il: בדוק את קווי ההודעה
hi_in: संदेश पंक्तियों की समीक्षा करें
hu_hu: Tekintse át az Üzenetsorokat
id_id: Tinjau Baris Pesan
it_it: Esaminare le righe dei messaggi
ja_jp: メッセージ行を確認する
ko_kr: 메시지 라인 검토
lv_lv: Pārskatiet ziņojumu rindas
mr_in: मेसेज लाईन्सचे पुनरावलोकन करा
nl_nl: Berichtregels bekijken
pl_pl: Przejrzyj linie wiadomości
pt_pt: Revise as linhas de mensagens
ro_ro: Examinați liniile de mesaje
ru_ru: Просмотр строк сообщений
sq_al: Rishikoni linjat e mesazheve
sv_se: Granska meddelanderader
sw_ke: Kagua Mistari ya Ujumbe
tr_tr: Mesaj Satırlarını İnceleyin
vi_vn: Xem lại dòng tin nhắn
