Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Pick List Status
ar_sy: اختر حالة القائمة
cs_cz: Stav výběrového seznamu
de_de: Status der Auswahlliste
el_gr: Κατάσταση λίστας επιλογής
es_es: Estado de la lista de selección
et_ee: Valige loendi olek
fa_ir: وضعیت لیست انتخاب
fi_fi: Valitse luettelon tila
fr_ca: Statut de la liste de sélection
he_il: סטטוס רשימת בחר
hi_in: सूची स्थिति चुनें
hu_hu: Válassza ki a Lista állapotát
id_id: Pilih Status Daftar
it_it: Stato dell'elenco di prelievo
ja_jp: ピックリストのステータス
ko_kr: 선택 목록 상태
lv_lv: Izvēlieties saraksta statusu
mr_in: यादी स्थिती निवडा
nl_nl: Status keuzelijst
pl_pl: Stan listy wyboru
pt_pt: Status da lista de seleção
ro_ro: Alegeți starea listei
ru_ru: Статус списка выбора
sq_al: Statusi i listës së zgjedhjes
sv_se: Välj Liststatus
sw_ke: Chagua Hali ya Orodha
tr_tr: Liste Durumu Seçimi
vi_vn: Trạng thái danh sách chọn

source: Picked
ar_sy: اختار
cs_cz: Vybráno
de_de: Gepflückt
el_gr: Εκλεκτός
es_es: Escogido
et_ee: Valitud
fa_ir: انتخاب شد
fi_fi: Valittu
fr_ca: Choisi
he_il: נבחר
hi_in: उठाया
hu_hu: Válogatott
id_id: Dipilih
it_it: Scelto
ja_jp: 選んだ
ko_kr: 선택됨
lv_lv: Izvēlēts
mr_in: उचलले
nl_nl: Geplukt
pl_pl: Doborowy
pt_pt: Escolhido
ro_ro: ales
ru_ru: Выбрано
sq_al: I zgjedhur
sv_se: Plockad
sw_ke: Imechaguliwa
tr_tr: seçilmiş
vi_vn: Đã chọn

source: Shipped
ar_sy: تم الشحن
cs_cz: Odesláno
de_de: Ausgeliefert
el_gr: Αποστέλλεται
es_es: Enviado
et_ee: Saadetud
fa_ir: ارسال شد
fi_fi: Lähetetty
fr_ca: Expédié
he_il: נשלח
hi_in: लादा गया
hu_hu: Szállítva
id_id: Dikirim
it_it: Spedito
ja_jp: 出荷済み
ko_kr: 배송됨
lv_lv: Nosūtīts
mr_in: पाठवले
nl_nl: Verzonden
pl_pl: Wysłany
pt_pt: Enviado
ro_ro: Expediat
ru_ru: Отправленный
sq_al: Dërguar
sv_se: Skickas
sw_ke: Imesafirishwa
tr_tr: Gönderildi
vi_vn: Đã vận chuyển

source: Enter the consignment note reference to enable tracking of the delivery in the event of customer proof of delivery issues
ar_sy: أدخل مرجع مذكرة الشحن لتمكين تتبع التسليم في حالة إثبات العميل لمشكلات التسليم
cs_cz: Zadejte odkaz na přepravní list, abyste umožnili sledování dodávky v případě, že zákazník prokáže problémy s doručením
de_de: Geben Sie die Referenz des Frachtbriefs ein, um die Nachverfolgung der Lieferung zu ermöglichen, falls der Kunde Probleme mit dem Liefernachweis hat
el_gr: Εισαγάγετε την αναφορά του δελτίου αποστολής για να ενεργοποιήσετε την παρακολούθηση της παράδοσης σε περίπτωση ζητημάτων απόδειξης παράδοσης από τον πελάτη
es_es: Ingrese la referencia de la nota de envío para permitir el seguimiento de la entrega en caso de problemas con el comprobante de entrega del cliente.
et_ee: Sisestage saatelehe viide, et võimaldada tarne jälgimist juhul, kui klient tõendab tarneprobleeme
fa_ir: مرجع بارنامه را وارد کنید تا در صورت بروز مشکلات تحویل مشتری، ردیابی تحویل فعال شود.
fi_fi: Syötä rahtikirjan viite, jotta toimitus voidaan seurata, jos asiakas todistaa toimitusongelmia
fr_ca: Saisir la référence de la lettre de voiture pour permettre le suivi de la livraison en cas de problème de preuve de livraison client
he_il: הזן את הפניה לתעודת המשלוח כדי לאפשר מעקב אחר המשלוח במקרה של הוכחת לקוח לבעיות מסירה
hi_in: ग्राहक द्वारा डिलीवरी के प्रमाण संबंधी समस्याओं की स्थिति में डिलीवरी की ट्रैकिंग सक्षम करने के लिए कंसाइनमेंट नोट संदर्भ दर्ज करें
hu_hu: Adja meg a fuvarlevél hivatkozását, hogy lehetővé tegye a szállítás nyomon követését abban az esetben, ha a vevő igazolja a szállítási problémákat
id_id: Masukkan referensi catatan konsinyasi untuk mengaktifkan pelacakan pengiriman jika terjadi masalah bukti pengiriman pelanggan
it_it: Inserisci il riferimento della lettera di vettura per consentire il tracciamento della consegna in caso di problemi con la prova di consegna del cliente
ja_jp: 顧客の配達証明に問題がある場合に配達を追跡できるようにするには、送り状参照を入力します。
ko_kr: 고객 배송 증명 문제가 있는 경우 배송 추적을 활성화하려면 위탁 메모 참조를 입력하세요.
lv_lv: Ievadiet pavadzīmes atsauci, lai nodrošinātu piegādes izsekošanu gadījumā, ja klients pierāda piegādes problēmas
mr_in: डिलिव्हरीच्या समस्येचा ग्राहक पुरावा असल्यास डिलिव्हरीचा मागोवा घेणे सक्षम करण्यासाठी मालवाहतूक नोट संदर्भ प्रविष्ट करा
nl_nl: Voer de vrachtbriefreferentie in om de levering te kunnen volgen in geval van problemen met het bewijs van levering door de klant
pl_pl: Wprowadź numer listu przewozowego, aby umożliwić śledzenie przesyłki w przypadku problemów z potwierdzeniem dostawy przez klienta
pt_pt: Insira a referência da nota de remessa para permitir o rastreamento da entrega em caso de problemas com o comprovante de entrega do cliente
ro_ro: Introduceți referința scrisorii de trăsură pentru a permite urmărirea livrării în cazul problemelor legate de dovada livrării de către client
ru_ru: Введите ссылку на накладную, чтобы можно было отслеживать доставку в случае возникновения у клиента проблем с подтверждением доставки.
sq_al: Futni referencën e fletëdorëzimit për të mundësuar gjurmimin e dorëzimit në rast të problemeve me dëshminë e klientit të dorëzimit
sv_se: Ange fraktsedelreferensen för att möjliggöra spårning av leveransen i händelse av kundbevis på leveransproblem
sw_ke: Weka rejeleo la noti ya shehena ili kuwezesha ufuatiliaji wa uwasilishaji endapo kuna uthibitisho wa mteja wa matatizo ya uwasilishaji
tr_tr: Müşterinin teslimat kanıtıyla ilgili sorun yaşaması durumunda teslimatın takibini sağlamak için konşimento referansını girin
vi_vn: Nhập tham chiếu phiếu gửi hàng để cho phép theo dõi việc giao hàng trong trường hợp khách hàng có bằng chứng về các vấn đề giao hàng

source: Pick List Comments
ar_sy: اختر تعليقات القائمة
cs_cz: Vybrat seznam komentářů
de_de: Wählen Sie Kommentare zur Liste aus
el_gr: Σχόλια λίστας επιλογής
es_es: Comentarios de la lista de selección
et_ee: Valige Kommentaaride loend
fa_ir: نظرات لیست انتخاب
fi_fi: Valitse Lista Kommentit
fr_ca: Commentaires sur la liste de sélection
he_il: בחר הערות רשימת
hi_in: सूची टिप्पणियाँ चुनें
hu_hu: Válassza a Megjegyzések listája lehetőséget
id_id: Pilih Daftar Komentar
it_it: Commenti sull'elenco di selezione
ja_jp: 選択リストのコメント
ko_kr: 선택 목록 설명
lv_lv: Izvēlieties Komentāru sarakstu
mr_in: सूची टिप्पण्या निवडा
nl_nl: Keuzelijstopmerkingen
pl_pl: Komentarze do listy wyboru
pt_pt: Comentários da lista de seleção
ro_ro: Comentarii pe lista de alegeri
ru_ru: Комментарии к списку выбора
sq_al: Komentet e listës së zgjedhjes
sv_se: Välj Listkommentarer
sw_ke: Chagua Orodha ya Maoni
tr_tr: Liste Yorumlarını Seç
vi_vn: Chọn danh sách bình luận

source: Order Internal Comments
ar_sy: طلب التعليقات الداخلية
cs_cz: Objednejte si interní komentáře
de_de: Interne Kommentare bestellen
el_gr: Παραγγελία εσωτερικών σχολίων
es_es: Comentarios internos del pedido
et_ee: Tellige sisemised kommentaarid
fa_ir: سفارش نظرات داخلی
fi_fi: Tilaa sisäiset kommentit
fr_ca: Commander des commentaires internes
he_il: הזמנת הערות פנימיות
hi_in: आंतरिक टिप्पणियाँ आदेश दें
hu_hu: Rendelje meg a belső megjegyzéseket
id_id: Pesan Komentar Internal
it_it: Ordina commenti interni
ja_jp: 注文内部コメント
ko_kr: 내부 댓글 주문
lv_lv: Pasūtiet iekšējos komentārus
mr_in: अंतर्गत टिप्पण्या ऑर्डर करा
nl_nl: Interne opmerkingen bestellen
pl_pl: Zamów komentarze wewnętrzne
pt_pt: Comentários internos do pedido
ro_ro: Comandați comentarii interne
ru_ru: Заказать внутренние комментарии
sq_al: Porosit komentet e brendshme
sv_se: Beställ interna kommentarer
sw_ke: Agiza Maoni ya Ndani
tr_tr: Dahili Yorumları Sipariş Edin
vi_vn: Đặt hàng bình luận nội bộ

source: Process Pick List
ar_sy: قائمة اختيار العملية
cs_cz: Zpracovat výběrový seznam
de_de: Auswahlliste verarbeiten
el_gr: Λίστα επιλογής διαδικασίας
es_es: Lista de selección de procesos
et_ee: Protsessi valikuloend
fa_ir: لیست انتخاب فرآیند
fi_fi: Prosessin valintaluettelo
fr_ca: Liste de sélection de processus
he_il: רשימת בחירת תהליך
hi_in: प्रक्रिया चयन सूची
hu_hu: Folyamat kiválasztási lista
id_id: Daftar Pilihan Proses
it_it: Elenco di selezione del processo
ja_jp: プロセス選択リスト
ko_kr: 프로세스 선택 목록
lv_lv: Procesu izvēles saraksts
mr_in: प्रक्रिया निवडा यादी
nl_nl: Proceskeuzelijst
pl_pl: Lista wyboru procesu
pt_pt: Lista de seleção de processos
ro_ro: Lista de alegere a procesului
ru_ru: Список выбора процесса
sq_al: Lista e zgjedhjes së procesit
sv_se: Processvallista
sw_ke: Orodha ya Chaguo la Mchakato
tr_tr: Süreç Seçim Listesi
vi_vn: Danh sách chọn quy trình

source: Specify Picked Controlled Items
ar_sy: تحديد العناصر الخاضعة للرقابة المختارة
cs_cz: Zadejte vybrané kontrolované položky
de_de: Geben Sie ausgewählte kontrollierte Artikel an
el_gr: Καθορίστε επιλεγμένα ελεγχόμενα στοιχεία
es_es: Especificar artículos controlados seleccionados
et_ee: Määrake valitud kontrollitavad üksused
fa_ir: موارد کنترل شده انتخاب شده را مشخص کنید
fi_fi: Määritä poimitut valvotut kohteet
fr_ca: Spécifier les éléments contrôlés sélectionnés
he_il: ציין פריטים מבוקרים שנבחרו
hi_in: चयनित नियंत्रित आइटम निर्दिष्ट करें
hu_hu: Adja meg a kiválasztott ellenőrzött tételeket
id_id: Tentukan Item Terkendali yang Dipilih
it_it: Specificare gli elementi controllati selezionati
ja_jp: 選択された管理アイテムの指定
ko_kr: 피킹된 통제 품목 지정
lv_lv: Norādiet atlasītās kontrolētās preces
mr_in: निवडलेल्या नियंत्रित आयटम निर्दिष्ट करा
nl_nl: Geef gepickte gecontroleerde artikelen op
pl_pl: Określ wybrane kontrolowane elementy
pt_pt: Especifique itens controlados selecionados
ro_ro: Specificați articolele controlate alese
ru_ru: Укажите выбранные контролируемые элементы
sq_al: Specifikoni artikujt e zgjedhur të kontrolluar
sv_se: Ange utvalda kontrollerade artiklar
sw_ke: Bainisha Vipengee Vilivyochaguliwa
tr_tr: Seçilen Kontrollü Öğeleri Belirtin
vi_vn: Chỉ định các mục được kiểm soát đã chọn

source: Select a pick list line to process
ar_sy: حدد سطر قائمة الانتقاء للمعالجة
cs_cz: Vyberte řádek výběrového seznamu, který chcete zpracovat
de_de: Wählen Sie eine Auswahllistenposition zur Verarbeitung aus
el_gr: Επιλέξτε μια γραμμή λίστας επιλογής για επεξεργασία
es_es: Seleccione una línea de la lista de selección para procesar
et_ee: Valige töötlemiseks valikuloendi rida
fa_ir: یک خط فهرست انتخاب را برای پردازش انتخاب کنید
fi_fi: Valitse poimintaluettelon rivi käsiteltäväksi
fr_ca: Sélectionnez une ligne de liste de sélection à traiter
he_il: בחר שורת רשימת בחירה לעיבוד
hi_in: संसाधित करने के लिए एक चयन सूची पंक्ति का चयन करें
hu_hu: Válasszon egy listát a feldolgozáshoz
id_id: Pilih baris daftar pilihan untuk diproses
it_it: Selezionare una riga dell'elenco di prelievo da elaborare
ja_jp: 処理するピックリスト明細を選択してください
ko_kr: 처리할 선택 목록 라인을 선택하세요.
lv_lv: Atlasiet apstrādājamo atlases saraksta rindiņu
mr_in: प्रक्रिया करण्यासाठी एक निवड सूची ओळ निवडा
nl_nl: Selecteer een keuzelijstregel die u wilt verwerken
pl_pl: Wybierz wiersz listy wyboru do przetworzenia
pt_pt: Selecione uma linha da lista de seleção para processar
ro_ro: Selectați o linie de listă de selectare pentru procesare
ru_ru: Выберите строку списка выбора для обработки
sq_al: Zgjidhni një linjë të listës së zgjedhjes për ta përpunuar
sv_se: Välj en plocklistrad att bearbeta
sw_ke: Chagua orodha ya kuchagua ili kuchakatwa
tr_tr: İşlenecek bir seçim listesi satırı seçin
vi_vn: Chọn một dòng danh sách chọn để xử lý

source: This page can only be opened if a pick list has been selected
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد قائمة اختيار
cs_cz: Tuto stránku lze otevřít pouze v případě, že byl vybrán výběrový seznam
de_de: Diese Seite kann nur geöffnet werden, wenn eine Auswahlliste ausgewählt wurde
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί μια λίστα επιλογής
es_es: Esta página solo se puede abrir si se ha seleccionado una lista de selección
et_ee: Seda lehekülge saab avada ainult siis, kui valitud on valikuloend
fa_ir: این صفحه تنها در صورتی باز می شود که لیست انتخابی انتخاب شده باشد
fi_fi: Tämä sivu voidaan avata vain, jos valintalista on valittu
fr_ca: Cette page ne peut être ouverte que si une liste de sélection a été sélectionnée
he_il: ניתן לפתוח דף זה רק אם נבחרה רשימת בחירה
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब चयन सूची का चयन किया गया हो
hu_hu: Ez az oldal csak akkor nyitható meg, ha kiválasztott egy listát
id_id: Halaman ini hanya dapat dibuka jika daftar pilihan telah dipilih
it_it: Questa pagina può essere aperta solo se è stata selezionata una lista di prelievo
ja_jp: このページは、選択リストが選択されている場合にのみ開くことができます
ko_kr: 이 페이지는 선택 목록을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīts atlases saraksts
mr_in: निवड यादी निवडली असेल तरच हे पृष्ठ उघडले जाऊ शकते
nl_nl: Deze pagina kan alleen worden geopend als er een keuzelijst is geselecteerd
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy została wybrana lista wyboru
pt_pt: Esta página só poderá ser aberta se uma lista de seleção tiver sido selecionada
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectată o listă de alegere
ru_ru: Эту страницу можно открыть только в том случае, если выбран список выбора.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një listë zgjedhjesh
sv_se: Denna sida kan endast öppnas om en plocklista har valts
sw_ke: Ukurasa huu unaweza kufunguliwa tu ikiwa orodha ya chaguo imechaguliwa
tr_tr: Bu sayfa yalnızca bir seçim listesi seçildiğinde açılabilir
vi_vn: Trang này chỉ có thể được mở nếu danh sách chọn đã được chọn

source: Select a a pick List to maintain
ar_sy: حدد قائمة اختيار للاحتفاظ بها
cs_cz: Vyberte výběrový seznam, který chcete udržovat
de_de: Wählen Sie eine Auswahlliste zur Pflege aus
el_gr: Επιλέξτε μια λίστα επιλογής για διατήρηση
es_es: Seleccione una lista de selección para mantener
et_ee: Valige hooldatav loend
fa_ir: یک لیست انتخابی را برای نگهداری انتخاب کنید
fi_fi: Valitse ylläpidettävä valintaluettelo
fr_ca: Sélectionnez une liste de sélection à conserver
he_il: בחר רשימת בחירה לתחזוקה
hi_in: बनाए रखने के लिए एक चयन सूची का चयन करें
hu_hu: Válasszon egy listát a karbantartáshoz
id_id: Pilih Daftar pilihan untuk dipertahankan
it_it: Selezionare un elenco di selezione da gestire
ja_jp: 維持する選択リストを選択してください
ko_kr: 유지 관리할 선택 목록을 선택하세요.
lv_lv: Atlasiet uzturējamo sarakstu
mr_in: राखण्यासाठी निवड यादी निवडा
nl_nl: Selecteer een keuzelijst die u wilt onderhouden
pl_pl: Wybierz listę wyboru do utrzymania
pt_pt: Selecione uma lista de seleção para manter
ro_ro: Selectați o listă de alegere de întreținut
ru_ru: Выберите список выбора для сохранения
sq_al: Zgjidhni një listë të zgjedhur për të ruajtur
sv_se: Välj en plocklista att underhålla
sw_ke: Chagua Orodha ya kuchagua ili kudumisha
tr_tr: Sürdürülecek bir seçim listesi seçin
vi_vn: Chọn một danh sách chọn để duy trì

source: Back to Picking List
ar_sy: العودة إلى قائمة الانتقاء
cs_cz: Zpět na výběrový seznam
de_de: Zurück zur Auswahlliste
el_gr: Επιστροφή στη Λίστα Επιλογών
es_es: Volver a la lista de selección
et_ee: Tagasi valikuloendisse
fa_ir: بازگشت به لیست انتخاب
fi_fi: Takaisin keräilyluetteloon
fr_ca: Retour à la liste de prélèvement
he_il: חזרה לרשימת הבחירה
hi_in: चयन सूची पर वापस जाएँ
hu_hu: Vissza a komissiózási listához
id_id: Kembali ke Daftar Pilihan
it_it: Torna alla lista di prelievo
ja_jp: 選択リストに戻る
ko_kr: 선택 목록으로 돌아가기
lv_lv: Atgriezties uz atlases sarakstu
mr_in: पिकिंग लिस्टकडे परत
nl_nl: Terug naar keuzelijst
pl_pl: Powrót do listy wyboru
pt_pt: Voltar à lista de seleção
ro_ro: Înapoi la Lista de alegere
ru_ru: Вернуться к списку выбора
sq_al: Kthehu te Lista e Zgjedhjeve
sv_se: Tillbaka till plocklistan
sw_ke: Rudi kwenye Orodha ya Kuchukua
tr_tr: Seçim Listesine Geri Dön
vi_vn: Quay lại danh sách chọn

source: on Picklist
ar_sy: في قائمة الاختيار
cs_cz: na výběrovém seznamu
de_de: auf der Auswahlliste
el_gr: στη Λίστα Επιλογών
es_es: en la lista de selección
et_ee: valikuloendis
fa_ir: در فهرست انتخابی
fi_fi: Picklistissä
fr_ca: sur la liste de sélection
he_il: ברשימת הבחירה
hi_in: पिकलिस्ट पर
hu_hu: a Picklist-on
id_id: di Daftar Pilihan
it_it: nell'elenco di selezione
ja_jp: 選択リスト上
ko_kr: 선택 목록에
lv_lv: atlases sarakstā
mr_in: पिकलिस्टवर
nl_nl: op Keuzelijst
pl_pl: na liście wyboru
pt_pt: na lista de opções
ro_ro: pe lista de alegeri
ru_ru: в списке выбора
sq_al: në Picklist
sv_se: på vallistan
sw_ke: kwenye Orodha ya kuchagua
tr_tr: Seçim Listesinde
vi_vn: trên Danh sách chọn

source: Price break matrix Maintenance
ar_sy: صيانة مصفوفة كسر الأسعار
cs_cz: Matice cenových zlomů Údržba
de_de: Preisnachlassmatrix Wartung
el_gr: Συντήρηση πίνακα διακοπής τιμών
es_es: Matriz de ruptura de precios Mantenimiento
et_ee: Hinnavahe maatriks Hooldus
fa_ir: تعمیر و نگهداری ماتریس شکست قیمت
fi_fi: Hintaeromatriisi Ylläpito
fr_ca: Matrice des conditions de remise Maintenance
he_il: מטריצת הפסקת מחיר תחזוקה
hi_in: मूल्य ब्रेक मैट्रिक्स रखरखाव
hu_hu: Ártörés mátrix Karbantartás
id_id: Matriks jeda harga Pemeliharaan
it_it: Matrice della rottura dei prezzi Manutenzione
ja_jp: 価格分岐マトリックス メンテナンス
ko_kr: 가격 할인 매트릭스 유지 관리
lv_lv: Cenu pārtraukuma matrica Apkope
mr_in: किंमत ब्रेक मॅट्रिक्स देखभाल
nl_nl: Prijsbreukmatrix Onderhoud
pl_pl: Macierz przebić cenowych Konserwacja
pt_pt: Manutenção da matriz de redução de preços
ro_ro: Întreținere matrice de spargere de preț
ru_ru: Матрица ценовых скидок
sq_al: Mirëmbajtja e matricës së thyerjes së çmimeve
sv_se: Prisbrytningsmatris Underhåll
sw_ke: Matengenezo ya uvunjaji wa bei
tr_tr: Fiyat ara matrisi Bakım
vi_vn: Ma trận phá giá Bảo trì

source: at which the price will apply is 0 or less than 0
ar_sy: الذي سيتم تطبيق السعر فيه هو 0 أو أقل من 0
cs_cz: při které bude cena platit je 0 nebo menší než 0
de_de: ab dem der Preis gilt, ist 0 oder kleiner als 0
el_gr: στην οποία θα ισχύει η τιμή είναι 0 ή μικρότερη από 0
es_es: en el que se aplicará el precio es 0 o inferior a 0
et_ee: mille puhul hind rakendub, on 0 või väiksem kui 0
fa_ir: که در آن قیمت اعمال می شود 0 یا کمتر از 0 است
fi_fi: jossa hintaa sovelletaan, on 0 tai pienempi kuin 0
fr_ca: auquel le prix s'appliquera est 0 ou inférieur à 0
he_il: שבו המחיר יחול הוא 0 או פחות מ-0
hi_in: जिस पर कीमत लागू होगी वह 0 या 0 से कम है
hu_hu: amelynél az ár 0 vagy kisebb, mint 0
id_id: di mana harga yang akan berlaku adalah 0 atau kurang dari 0
it_it: al quale verrà applicato il prezzo è 0 o inferiore a 0
ja_jp: 価格が適用される値は 0 または 0 未満です
ko_kr: 가격이 적용되는 가격은 0이거나 0보다 작습니다.
lv_lv: pie kuras tiks piemērota cena, ir 0 vai mazāka par 0
mr_in: ज्यावर किंमत 0 किंवा 0 पेक्षा कमी लागू होईल
nl_nl: waarbij de prijs van toepassing is, is 0 of lager dan 0
pl_pl: od której będzie obowiązywać cena, wynosi 0 lub mniej niż 0
pt_pt: em que o preço será aplicado é 0 ou inferior a 0
ro_ro: la care se va aplica prețul este 0 sau mai mic decât 0
ru_ru: цена, при которой будет применяться цена, равна 0 или меньше 0
sq_al: në të cilin çmimi do të aplikohet është 0 ose më pak se 0
sv_se: där priset kommer att gälla är 0 eller lägre än 0
sw_ke: ambapo bei itatumika ni 0 au chini ya 0
tr_tr: fiyatın uygulanacağı nokta 0 veya 0'dan küçük
vi_vn: tại đó giá sẽ được áp dụng là 0 hoặc nhỏ hơn 0

source: The price must be entered as a positive number
ar_sy: يجب إدخال السعر كرقم موجب
cs_cz: Cena musí být zadána jako kladné číslo
de_de: Der Preis muss als positive Zahl eingegeben werden
el_gr: Η τιμή πρέπει να εισαχθεί ως θετικός αριθμός
es_es: El precio debe ingresarse como un número positivo.
et_ee: Hind tuleb sisestada positiivse arvuna
fa_ir: قیمت باید به عنوان یک عدد مثبت وارد شود
fi_fi: Hinta on syötettävä positiivisena numerona
fr_ca: Le prix doit être saisi sous forme de nombre positif
he_il: יש להזין את המחיר כמספר חיובי
hi_in: कीमत को एक सकारात्मक संख्या के रूप में दर्ज किया जाना चाहिए
hu_hu: Az árat pozitív számként kell megadni
id_id: Harga harus dimasukkan sebagai angka positif
it_it: Il prezzo deve essere inserito come numero positivo
ja_jp: 価格は正の数値として入力する必要があります
ko_kr: 가격은 양수로 입력해야 합니다.
lv_lv: Cena jāievada kā pozitīvs skaitlis
mr_in: किंमत सकारात्मक संख्या म्हणून प्रविष्ट करणे आवश्यक आहे
nl_nl: De prijs moet als een positief getal worden ingevoerd
pl_pl: Cenę należy wpisać jako liczbę dodatnią
pt_pt: O preço deve ser inserido como um número positivo
ro_ro: Prețul trebuie introdus ca număr pozitiv
ru_ru: Цена должна быть введена как положительное число.
sq_al: Çmimi duhet të shënohet si numër pozitiv
sv_se: Priset måste anges som ett positivt tal
sw_ke: Bei lazima iingizwe kama nambari chanya
tr_tr: Fiyat pozitif bir sayı olarak girilmelidir
vi_vn: Giá phải được nhập dưới dạng số dương

source: The date this price is to take effect from must be entered in the format
ar_sy: يجب إدخال التاريخ الذي يسري فيه هذا السعر بالتنسيق
cs_cz: Ve formátu je třeba zadat datum, od kterého má tato cena vstoupit v platnost
de_de: Im Format muss das Datum eingetragen werden, ab dem dieser Preis in Kraft treten soll
el_gr: Η ημερομηνία από την οποία θα τεθεί σε ισχύ αυτή η τιμή πρέπει να εισαχθεί στη μορφή
es_es: La fecha a partir de la cual este precio entrará en vigor debe ingresarse en el formato
et_ee: Selle hinna jõustumise kuupäev tuleb sisestada vormingusse
fa_ir: تاریخی که این قیمت از آن شروع می شود باید در قالب وارد شود
fi_fi: Päivämäärä, josta tämä hinta tulee voimaan, on syötettävä muodossa
fr_ca: La date à partir de laquelle ce prix doit prendre effet doit être renseignée au format
he_il: יש להזין בפורמט את התאריך שמחיר זה אמור להיכנס לתוקף
hi_in: यह कीमत जिस तारीख से प्रभावी होगी उसे प्रारूप में दर्ज किया जाना चाहिए
hu_hu: A formátumban meg kell adni az ár hatálybalépésének dátumát
id_id: Tanggal mulai berlakunya harga ini harus dimasukkan dalam format
it_it: La data a partire dalla quale il prezzo entrerà in vigore deve essere inserita nel formato
ja_jp: この価格が発効する日付を次の形式で入力する必要があります。
ko_kr: 이 가격이 적용되는 날짜를 형식으로 입력해야 합니다.
lv_lv: Šajā formātā ir jāievada datums, no kura šī cena stāsies spēkā
mr_in: ही किंमत ज्या तारखेपासून लागू होणार आहे ती फॉर्मेटमध्ये प्रविष्ट करणे आवश्यक आहे
nl_nl: De datum waarop deze prijs van kracht wordt, moet in het format worden ingevoerd
pl_pl: W formacie należy wpisać datę, od której ta cena ma obowiązywać
pt_pt: A data a partir da qual este preço entrará em vigor deve ser inserida no formato
ro_ro: Data de la care va intra în vigoare acest preț trebuie introdusă în format
ru_ru: Дату, с которой эта цена вступит в силу, необходимо ввести в формате
sq_al: Data nga kur ky çmim do të hyjë në fuqi duhet të futet në format
sv_se: Det datum detta pris ska börja gälla från måste anges i formatet
sw_ke: Tarehe ambayo bei hii itaanza kutumika lazima iwekwe katika umbizo
tr_tr: Bu fiyatın yürürlüğe gireceği tarih şu formatta girilmelidir:
vi_vn: Ngày giá này có hiệu lực phải được nhập theo định dạng
