Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Please restrict your search to only the parts required
ar_sy: يرجى تقييد بحثك على الأجزاء المطلوبة فقط
cs_cz: Omezte vyhledávání pouze na požadované díly
de_de: Bitte beschränken Sie Ihre Suche auf die benötigten Teile
el_gr: Περιορίστε την αναζήτησή σας μόνο στα απαιτούμενα μέρη
es_es: Por favor restrinja su búsqueda solo a las piezas requeridas
et_ee: Piirake otsing ainult vajalike osadega
fa_ir: لطفا جستجوی خود را فقط به قسمت های مورد نیاز محدود کنید
fi_fi: Rajoita hakusi vain tarvittaviin osiin
fr_ca: Veuillez limiter votre recherche aux seules pièces requises
he_il: נא להגביל את החיפוש רק לחלקים הנדרשים
hi_in: कृपया अपनी खोज को केवल आवश्यक भागों तक ही सीमित रखें
hu_hu: Kérjük, korlátozza a keresést a szükséges alkatrészekre
id_id: Harap batasi pencarian Anda hanya pada bagian yang diperlukan
it_it: Limita la ricerca solo alle parti richieste
ja_jp: 検索を必要な部分のみに限定してください
ko_kr: 필요한 부품으로만 검색을 제한하십시오.
lv_lv: Lūdzu, ierobežojiet meklēšanu tikai ar nepieciešamajām daļām
mr_in: कृपया तुमचा शोध फक्त आवश्यक भागांपुरताच मर्यादित करा
nl_nl: Beperk uw zoekopdracht tot alleen de benodigde onderdelen
pl_pl: Proszę ograniczyć wyszukiwanie tylko do wymaganych części
pt_pt: Por favor, restrinja sua pesquisa apenas às peças necessárias
ro_ro: Vă rugăm să restricționați căutarea doar la piesele necesare
ru_ru: Пожалуйста, ограничьте поиск только необходимыми запчастями.
sq_al: Ju lutemi kufizoni kërkimin tuaj vetëm në pjesët e kërkuara
sv_se: Vänligen begränsa din sökning till endast de delar som krävs
sw_ke: Tafadhali zuia utafutaji wako kwa sehemu zinazohitajika pekee
tr_tr: Lütfen aramanızı yalnızca gerekli parçalarla sınırlandırın
vi_vn: Vui lòng giới hạn tìm kiếm của bạn chỉ những phần được yêu cầu

source: Add to Contract Bill Of Material
ar_sy: أضف إلى قائمة المواد الخاصة بالعقد
cs_cz: Přidat do smluvního kusovníku
de_de: Zur Vertragsstückliste hinzufügen
el_gr: Προσθήκη στη σύμβαση Bill Of Material
es_es: Agregar a la lista de materiales del contrato
et_ee: Lisa lepingu materjalile
fa_ir: بیل مواد را به قرارداد اضافه کنید
fi_fi: Lisää sopimusaineistoon
fr_ca: Ajouter à la nomenclature contractuelle
he_il: הוסף לחוזה שטר חומר
hi_in: सामग्री के अनुबंध बिल में जोड़ें
hu_hu: Hozzáadás a szerződés anyagjegyzékéhez
id_id: Tambahkan ke Bill Of Material Kontrak
it_it: Aggiungi alla distinta base del contratto
ja_jp: 契約部品表に追加
ko_kr: 계약 BOM에 추가
lv_lv: Pievienot līguma materiālu sarakstam
mr_in: कॉन्ट्रॅक्ट बिल ऑफ मटेरिअलमध्ये जोडा
nl_nl: Toevoegen aan contractstuklijst
pl_pl: Dodaj do kontraktowego zestawienia materiałów
pt_pt: Adicionar à lista de materiais do contrato
ro_ro: Adăugați la contract lista de materiale
ru_ru: Добавить в спецификацию контракта
sq_al: Shto te Kontrata Fatura e Materialit
sv_se: Lägg till kontraktsförteckning
sw_ke: Ongeza kwa Muswada wa Nyenzo za Mkataba
tr_tr: Sözleşme Malzeme Listesine Ekle
vi_vn: Thêm vào hợp đồng hóa đơn vật liệu

source: Contract Costing
ar_sy: تكلفة العقد
cs_cz: Smluvní kalkulace
de_de: Vertragskalkulation
el_gr: Κοστολόγηση συμβολαίου
es_es: Costo del contrato
et_ee: Lepingu maksumus
fa_ir: بهای تمام شده قرارداد
fi_fi: Sopimuksen kustannukset
fr_ca: Coût du contrat
he_il: תמחיר חוזה
hi_in: अनुबंध लागत
hu_hu: Szerződés költségszámítása
id_id: Biaya Kontrak
it_it: Costi contrattuali
ja_jp: 契約原価計算
ko_kr: 계약 원가 계산
lv_lv: Līguma izmaksu aprēķināšana
mr_in: कॉन्ट्रॅक्ट कॉस्टिंग
nl_nl: Contractkosten
pl_pl: Kosztorys kontraktowy
pt_pt: Custeio do Contrato
ro_ro: Costul contractual
ru_ru: Калькуляция контракта
sq_al: Kostoja e kontratës
sv_se: Kontraktskalkylering
sw_ke: Gharama ya Mkataba
tr_tr: Sözleşme Maliyetlendirmesi
vi_vn: Chi phí hợp đồng

source: This page is expected to be called with the contract reference to show the costing for
ar_sy: من المتوقع أن يتم استدعاء هذه الصفحة مع مرجع العقد لإظهار التكلفة
cs_cz: Očekává se, že tato stránka bude vyvolána s odkazem na smlouvu, aby se zobrazily kalkulace
de_de: Es wird erwartet, dass diese Seite mit der Vertragsreferenz aufgerufen wird, um die Kosten anzuzeigen
el_gr: Αυτή η σελίδα αναμένεται να καλείται με την αναφορά της σύμβασης για να εμφανιστεί η κοστολόγηση
es_es: Se espera que esta página se llame con la referencia del contrato para mostrar el costo de
et_ee: Eeldatavasti kutsutakse see leht koos lepingu viitega, et näidata kuluarvestust
fa_ir: انتظار می رود این صفحه با مرجع قرارداد برای نشان دادن هزینه یابی فراخوانی شود
fi_fi: Tälle sivulle odotetaan kutsuttavan sopimusviitteen kanssa kustannuslaskentaa varten
fr_ca: Cette page devrait être appelée avec la référence du contrat pour montrer le coût de
he_il: דף זה צפוי להיקרא עם הפניה לחוזה כדי להציג את התמחיר עבור
hi_in: लागत दिखाने के लिए इस पृष्ठ को अनुबंध संदर्भ के साथ बुलाए जाने की उम्मीद है
hu_hu: Ezt az oldalt várhatóan a szerződés hivatkozásával hívják meg, hogy megjelenítse a költségszámítást
id_id: Halaman ini diharapkan dipanggil dengan referensi kontrak untuk menunjukkan biayanya
it_it: Si prevede che questa pagina venga richiamata con il riferimento del contratto per mostrare i costi
ja_jp: このページは、契約のコストを表示するために、契約参照とともに呼び出されることが想定されています。
ko_kr: 이 페이지는 계약 참조와 함께 호출되어 비용을 표시할 것으로 예상됩니다.
lv_lv: Paredzams, ka šī lapa tiks izsaukta ar līguma atsauci, lai parādītu izmaksu aprēķināšanu
mr_in: या पानाची किंमत दाखवण्यासाठी कराराच्या संदर्भासह कॉल करणे अपेक्षित आहे
nl_nl: Er wordt verwacht dat deze pagina wordt opgeroepen met de contractreferentie om de kosten ervan weer te geven
pl_pl: Oczekuje się, że ta strona będzie wywoływana z odniesieniem do umowy w celu pokazania kosztów
pt_pt: Espera-se que esta página seja chamada com a referência do contrato para mostrar o custo para
ro_ro: Se așteaptă ca această pagină să fie apelată cu referința contractului pentru a afișa costul pentru
ru_ru: Ожидается, что эта страница будет вызываться со ссылкой на контракт, чтобы показать стоимость
sq_al: Kjo faqe pritet të thirret me referencën e kontratës për të treguar koston për të
sv_se: Denna sida förväntas bli anropad med kontraktsreferensen för att visa kostnaden för
sw_ke: Ukurasa huu unatarajiwa kuitwa pamoja na kumbukumbu ya mkataba ili kuonyesha gharama ya
tr_tr: Bu sayfanın, maliyetlendirmeyi göstermek için sözleşme referansıyla çağrılması bekleniyor.
vi_vn: Trang này dự kiến ​​sẽ được gọi với tham chiếu hợp đồng để hiển thị chi phí cho

source: Could not get the inventory issues for this contract because
ar_sy: لا يمكن الحصول على قضايا المخزون لهذا العقد بسبب
cs_cz: Problémy se zásobami pro tuto smlouvu nelze získat, protože
de_de: Die Inventarprobleme für diesen Vertrag konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η λήψη των ζητημάτων αποθέματος για αυτήν τη σύμβαση επειδή
es_es: No se pudieron obtener los problemas de inventario para este contrato porque
et_ee: Selle lepingu varude probleeme ei õnnestunud hankida, kuna
fa_ir: نمی توان مسائل موجودی این قرارداد را دریافت کرد زیرا
fi_fi: Tämän sopimuksen varastoongelmia ei voitu saada, koska
fr_ca: Impossible d'obtenir les problèmes d'inventaire pour ce contrat, car
he_il: לא ניתן היה להשיג את בעיות המלאי עבור חוזה זה בגלל
hi_in: इस अनुबंध के लिए इन्वेंट्री समस्याएँ प्राप्त नहीं हो सकीं क्योंकि
hu_hu: Nem sikerült beszerezni a szerződés leltári problémáit, mert
id_id: Tidak dapat memperoleh masalah inventaris untuk kontrak ini karena
it_it: Impossibile ottenere i problemi di inventario per questo contratto perché
ja_jp: この契約の在庫問題を取得できませんでした。理由は次のとおりです。
ko_kr: 이 계약에 대한 재고 문제를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt šī līguma krājumu problēmas, jo
mr_in: या करारासाठी इन्व्हेंटरी समस्या मिळवू शकलो नाही कारण
nl_nl: Kon de inventarisproblemen voor dit contract niet ophalen omdat
pl_pl: Nie można uzyskać informacji o problemach z zapasami dla tego kontraktu, ponieważ
pt_pt: Não foi possível obter as questões de estoque deste contrato porque
ro_ro: Nu s-au putut obține problemele de inventar pentru acest contract deoarece
ru_ru: Не удалось получить сведения о проблемах с запасами для этого контракта, поскольку
sq_al: Nuk mund të merrja çështjet e inventarit për këtë kontratë sepse
sv_se: Kunde inte få inventeringsproblemen för detta kontrakt pga
sw_ke: Haikuweza kupata masuala ya orodha ya mkataba huu kwa sababu
tr_tr: Bu sözleşmeye ilişkin envanter sorunları alınamadı çünkü
vi_vn: Không thể giải quyết các vấn đề về hàng tồn kho cho hợp đồng này vì

source: Contract
ar_sy: عقد
cs_cz: Smlouva
de_de: Vertrag
el_gr: Σύμβαση
es_es: Contrato
et_ee: Leping
fa_ir: قرارداد
fi_fi: Sopimus
fr_ca: Contracter
he_il: חוֹזֶה
hi_in: अनुबंध
hu_hu: Szerződés
id_id: Kontrak
it_it: Contrarre
ja_jp: 契約
ko_kr: 계약
lv_lv: Līgums
mr_in: करार
pl_pl: Umowa
pt_pt: Contrato
ro_ro: Contracta
ru_ru: Договор
sq_al: Kontrata
sv_se: Kontrakt
sw_ke: Mkataba
tr_tr: Sözleşme
vi_vn: Hợp đồng

source: Closed
ar_sy: مغلق
cs_cz: ZAVŘENO
de_de: Geschlossen
el_gr: Κλειστό
es_es: Cerrado
et_ee: Suletud
fa_ir: بسته شد
fi_fi: Suljettu
fr_ca: Fermé
he_il: סָגוּר
hi_in: बंद किया हुआ
hu_hu: Zárt
id_id: Tertutup
it_it: Chiuso
ja_jp: 閉店
ko_kr: 닫은
lv_lv: Slēgts
mr_in: बंद
nl_nl: Gesloten
pl_pl: Zamknięte
pt_pt: Fechado
ro_ro: Închis
ru_ru: Закрыто
sq_al: Mbyllur
sv_se: Stängd
sw_ke: Imefungwa
tr_tr: Kapalı
vi_vn: Đã đóng

source: Current Confirmed
ar_sy: تم تأكيد الحالي
cs_cz: Aktuální Potvrzeno
de_de: Aktuell bestätigt
el_gr: Τρέχουσα επιβεβαίωση
es_es: Actual confirmado
et_ee: Praegune Kinnitatud
fa_ir: فعلی تایید شد
fi_fi: Nykyinen Vahvistettu
fr_ca: Actuel confirmé
he_il: נוכחי אושר
hi_in: वर्तमान पुष्टि
hu_hu: Jelenlegi Megerősítve
id_id: Saat Ini Dikonfirmasi
it_it: Attuale confermato
ja_jp: 現在確認済み
ko_kr: 현재 확인됨
lv_lv: Pašreizējais Apstiprināts
mr_in: वर्तमान पुष्टी
nl_nl: Huidig ​​bevestigd
pl_pl: Aktualne potwierdzone
pt_pt: Atual confirmado
ro_ro: Curent confirmat
ru_ru: Текущий подтвержденный
sq_al: Aktual i konfirmuar
sv_se: Aktuell bekräftad
sw_ke: Ya Sasa Imethibitishwa
tr_tr: Güncel Onaylandı
vi_vn: Đã xác nhận hiện tại

source: Quoted
ar_sy: مقتبس
cs_cz: Citováno
de_de: Zitiert
el_gr: Παρατίθεται
es_es: citado
et_ee: Tsiteeritud
fa_ir: نقل شده
fi_fi: Lainattu
fr_ca: Cité
he_il: מְצוּטָט
hi_in: उद्धरित
hu_hu: Idézett
id_id: Dikutip
it_it: Citato
ja_jp: 引用
ko_kr: 인용됨
lv_lv: Citēts
mr_in: उद्धृत
nl_nl: Geciteerd
pl_pl: Zacytowany
pt_pt: Citado
ro_ro: Citat
ru_ru: Цитируется
sq_al: Cituar
sv_se: Citerat
sw_ke: Imenukuliwa
tr_tr: Alıntı yapıldı
vi_vn: Đã trích dẫn

source: Original Costing
ar_sy: التكلفة الأصلية
cs_cz: Původní kalkulace
de_de: Originalkalkulation
el_gr: Αρχική Κοστολόγηση
es_es: Costo original
et_ee: Algne maksumus
fa_ir: بهای تمام شده اصلی
fi_fi: Alkuperäinen kustannusarvio
fr_ca: Coût initial
he_il: עלות מקורית
hi_in: मूल लागत
hu_hu: Eredeti költségszámítás
id_id: Penetapan Biaya Asli
it_it: Costo originale
ja_jp: 元の原価計算
ko_kr: 원래 원가 계산
lv_lv: Sākotnējā izmaksu aprēķināšana
mr_in: मूळ खर्च
nl_nl: Oorspronkelijke kostenberekening
pl_pl: Kosztorys oryginalny
pt_pt: Custeio Original
ro_ro: Costul inițial
ru_ru: Исходная калькуляция
sq_al: Kostoja origjinale
sv_se: Ursprunglig kostnad
sw_ke: Gharama Asili
tr_tr: Orijinal Maliyetlendirme
vi_vn: Chi phí ban đầu

source: Actual Costs
ar_sy: التكاليف الفعلية
cs_cz: Skutečné náklady
de_de: Tatsächliche Kosten
el_gr: Πραγματικό κόστος
es_es: Costos reales
et_ee: Tegelikud kulud
fa_ir: هزینه های واقعی
fi_fi: Todelliset kustannukset
fr_ca: Coûts réels
he_il: עלויות בפועל
hi_in: वास्तविक लागत
hu_hu: Tényleges költségek
id_id: Biaya Sebenarnya
it_it: Costi effettivi
ja_jp: 実際のコスト
ko_kr: 실제 비용
lv_lv: Faktiskās izmaksas
mr_in: वास्तविक खर्च
nl_nl: Werkelijke kosten
pl_pl: Rzeczywiste koszty
pt_pt: Custos reais
ro_ro: Costuri reale
ru_ru: Фактические затраты
sq_al: Kostot aktuale
sv_se: Faktiska kostnader
sw_ke: Gharama Halisi
tr_tr: Gerçek Maliyetler
vi_vn: Chi phí thực tế

source: Inventory Required
ar_sy: المخزون مطلوب
cs_cz: Je vyžadován inventář
de_de: Inventar erforderlich
el_gr: Απαιτείται απόθεμα
es_es: Inventario requerido
et_ee: Varud on nõutavad
fa_ir: موجودی مورد نیاز است
fi_fi: Varasto vaaditaan
fr_ca: Inventaire requis
he_il: מלאי נדרש
hi_in: इन्वेंटरी आवश्यक
hu_hu: Készlet szükséges
id_id: Diperlukan Persediaan
it_it: Inventario richiesto
ja_jp: 在庫が必要です
ko_kr: 재고 필요
lv_lv: Nepieciešams inventārs
mr_in: इन्व्हेंटरी आवश्यक आहे
nl_nl: Inventaris vereist
pl_pl: Wymagany zapas
pt_pt: Estoque necessário
ro_ro: Inventar necesar
ru_ru: Требуется инвентарь
sq_al: Kërkohet inventari
sv_se: Inventering krävs
sw_ke: Mali Inahitajika
tr_tr: Envanter Gerekli
vi_vn: Yêu cầu hàng tồn kho

source: Unit
ar_sy: وحدة
cs_cz: Jednotka
de_de: Einheit
el_gr: Μονάδα
es_es: Unidad
et_ee: Üksus
fa_ir: واحد
fi_fi: Yksikkö
fr_ca: Unité
he_il: יְחִידָה
hi_in: इकाई
hu_hu: Egység
id_id: Satuan
it_it: Unità
ja_jp: ユニット
ko_kr: 단위
lv_lv: Vienība
mr_in: युनिट
nl_nl: Eenheid
pl_pl: Jednostka
pt_pt: Unidade
ro_ro: Unitate
ru_ru: Единица
sq_al: Njësia
sv_se: Enhet
sw_ke: Kitengo
tr_tr: Birim
vi_vn: Đơn vị

source: Actual usage
ar_sy: الاستخدام الفعلي
cs_cz: Skutečné použití
de_de: Tatsächliche Nutzung
el_gr: Πραγματική χρήση
es_es: Uso real
et_ee: Tegelik kasutamine
fa_ir: استفاده واقعی
fi_fi: Todellinen käyttö
fr_ca: Utilisation réelle
he_il: שימוש בפועל
hi_in: वास्तविक उपयोग
hu_hu: Tényleges használat
id_id: Penggunaan sebenarnya
it_it: Utilizzo effettivo
ja_jp: 実際の使用状況
ko_kr: 실제 사용량
lv_lv: Faktiskais lietojums
mr_in: वास्तविक वापर
nl_nl: Werkelijk gebruik
pl_pl: Rzeczywiste użycie
pt_pt: Uso real
ro_ro: Utilizare reală
ru_ru: Фактическое использование
sq_al: Përdorimi aktual
sv_se: Faktisk användning
sw_ke: Matumizi halisi
tr_tr: Gerçek kullanım
vi_vn: Sử dụng thực tế

source: Total Inventory Budgeted Cost
ar_sy: إجمالي تكلفة المخزون المدرجة في الميزانية
cs_cz: Celkové rozpočtové náklady na zásoby
de_de: Budgetierte Gesamtkosten des Lagerbestands
el_gr: Συνολικό προϋπολογισμένο κόστος αποθέματος
es_es: Costo total presupuestado del inventario
et_ee: Varude eelarvestatud kogukulu
fa_ir: کل هزینه بودجه بندی موجودی
fi_fi: Varaston budjetoidut kokonaiskustannukset
fr_ca: Coût total budgétisé du stock
he_il: עלות מתוקצבת הכוללת של מלאי
hi_in: कुल इन्वेंटरी बजट लागत
hu_hu: Teljes készletköltség
id_id: Total Biaya Persediaan yang Dianggarkan
it_it: Costo totale preventivato dell'inventario
ja_jp: 総在庫予算コスト
ko_kr: 총 재고 예산 비용
lv_lv: Kopējās krājumu budžetā paredzētās izmaksas
mr_in: एकूण इन्व्हेंटरी अंदाजपत्रक खर्च
nl_nl: Totale gebudgetteerde voorraadkosten
pl_pl: Całkowity budżetowany koszt zapasów
pt_pt: Custo total orçado do estoque
ro_ro: Costul total bugetat al inventarului
ru_ru: Общая бюджетная стоимость инвентаря
sq_al: Kostoja totale e buxhetuar e inventarit
sv_se: Total inventering budgeterad kostnad
sw_ke: Jumla ya Gharama ya Bajeti ya Malipo
tr_tr: Toplam Envanter Bütçelenmiş Maliyeti
vi_vn: Tổng chi phí dự toán hàng tồn kho

source: Total Inventory Actual Cost
ar_sy: إجمالي التكلفة الفعلية للمخزون
cs_cz: Celková skutečná cena zásob
de_de: Tatsächliche Gesamtkosten des Lagerbestands
el_gr: Συνολικό Πραγματικό Κόστος Αποθέματος
es_es: Costo real del inventario total
et_ee: Varude tegelik kogukulu
fa_ir: مجموع موجودی هزینه واقعی
fi_fi: Varaston todelliset kustannukset
fr_ca: Coût réel du stock total
he_il: סך מלאי עלות בפועל
hi_in: कुल इन्वेंटरी वास्तविक लागत
hu_hu: Teljes készlet tényleges költsége
id_id: Total Biaya Aktual Persediaan
it_it: Costo effettivo totale dell'inventario
ja_jp: 在庫合計実際原価
ko_kr: 총 재고 실제 원가
lv_lv: Kopējās krājumu faktiskās izmaksas
mr_in: एकूण इन्व्हेंटरी वास्तविक खर्च
nl_nl: Totale werkelijke voorraadkosten
pl_pl: Całkowity rzeczywisty koszt zapasów
pt_pt: Custo real do estoque total
ro_ro: Costul real total al inventarului
ru_ru: Общая фактическая стоимость запасов
sq_al: Kostoja totale e inventarit aktual
sv_se: Totalt lager faktisk kostnad
sw_ke: Jumla ya Gharama Halisi ya Malipo
tr_tr: Toplam Stok Fiili Maliyeti
vi_vn: Tổng chi phí thực tế hàng tồn kho

source: Other Costs
ar_sy: تكاليف أخرى
cs_cz: Ostatní náklady
de_de: Sonstige Kosten
el_gr: Άλλα έξοδα
es_es: Otros costos
et_ee: Muud kulud
fa_ir: سایر هزینه ها
fi_fi: Muut kulut
fr_ca: Autres coûts
he_il: עלויות אחרות
hi_in: अन्य लागत
hu_hu: Egyéb költségek
id_id: Biaya Lainnya
it_it: Altri costi
ja_jp: その他の費用
ko_kr: 기타 비용
lv_lv: Citas izmaksas
mr_in: इतर खर्च
nl_nl: Andere kosten
pl_pl: Inne koszty
pt_pt: Outros custos
ro_ro: Alte Costuri
ru_ru: Другие расходы
sq_al: Kostot e tjera
sv_se: Övriga kostnader
sw_ke: Gharama Nyingine
tr_tr: Diğer Maliyetler
vi_vn: Chi phí khác

source: Requirement
ar_sy: متطلبات
cs_cz: Požadavek
de_de: Erfordernis
el_gr: Απαίτηση
es_es: Requisito
et_ee: Nõue
fa_ir: مورد نیاز
fi_fi: Vaatimus
fr_ca: Exigence
he_il: דְרִישָׁה
hi_in: मांग
hu_hu: Követelmény
id_id: Persyaratan
it_it: Requisito
ja_jp: 要件
ko_kr: 요구 사항
lv_lv: Prasība
mr_in: आवश्यकता
nl_nl: Vereiste
pl_pl: Wymóg
pt_pt: Exigência
ro_ro: Cerinţă
ru_ru: Требование
sq_al: Kërkesa
sv_se: Krav
sw_ke: Sharti
tr_tr: Gereklilik
vi_vn: Yêu cầu

source: Budgeted Other Costs
ar_sy: التكاليف الأخرى المدرجة في الميزانية
cs_cz: Rozpočtované ostatní náklady
de_de: Budgetierte sonstige Kosten
el_gr: Προϋπολογιζόμενες άλλες δαπάνες
es_es: Otros costos presupuestados
et_ee: Eelarvestatud muud kulud
fa_ir: سایر هزینه های بودجه بندی شده
fi_fi: Budjetoidut muut kulut
fr_ca: Autres coûts budgétés
he_il: עלויות אחרות מתוקצבות
hi_in: बजटीय अन्य लागतें
hu_hu: Költségvetésben szereplő egyéb költségek
id_id: Biaya Lainnya yang Dianggarkan
it_it: Altri costi preventivati
ja_jp: 予算化されたその他のコスト
ko_kr: 예산 기타 비용
lv_lv: Budžetā iekļautās citas izmaksas
mr_in: इतर खर्चाचे अंदाजपत्रक
nl_nl: Begrote andere kosten
pl_pl: Zabudżetowane inne koszty
pt_pt: Outros custos orçados
ro_ro: Alte costuri bugetate
ru_ru: Прочие затраты, предусмотренные в бюджете
sq_al: Kostot e tjera të buxhetuara
sv_se: Budgeterade övriga kostnader
sw_ke: Bajeti ya Gharama Nyingine
tr_tr: Bütçelenen Diğer Maliyetler
vi_vn: Dự toán các chi phí khác

source: Supplier
ar_sy: مزود
cs_cz: Dodavatel
de_de: Anbieter
el_gr: Προμηθευτής
es_es: Proveedor
et_ee: Tarnija
fa_ir: تامین کننده
fi_fi: Toimittaja
fr_ca: Fournisseur
he_il: סַפָּק
hi_in: देने वाला
hu_hu: Szállító
id_id: Pemasok
it_it: Fornitore
ja_jp: サプライヤー
ko_kr: 공급자
lv_lv: Piegādātājs
mr_in: पुरवठादार
nl_nl: Leverancier
pl_pl: Dostawca
pt_pt: Fornecedor
ro_ro: Furnizor
ru_ru: Поставщик
sq_al: Furnizuesi
sv_se: Leverantör
sw_ke: Msambazaji
tr_tr: Tedarikçi
vi_vn: Nhà cung cấp

source: Anticipated
ar_sy: متوقع
cs_cz: Předpokládaný
de_de: Voraussichtlich
el_gr: Αναμενόμενο
es_es: Anticipado
et_ee: Eeldatav
fa_ir: پیش بینی شده است
fi_fi: Odotettu
fr_ca: Prévu
he_il: צָפוּי
hi_in: प्रत्याशित
hu_hu: Várható
id_id: Diantisipasi
it_it: Anticipato
ja_jp: 予想される
ko_kr: 예상됨
lv_lv: Paredzēts
mr_in: अपेक्षित
nl_nl: Verwacht
pl_pl: Oczekiwany
pt_pt: Antecipado
ro_ro: Anticipat
ru_ru: Ожидаемый
sq_al: E parashikuar
sv_se: Förväntat
sw_ke: Inatarajiwa
tr_tr: Beklenen
vi_vn: Dự kiến

source: Could not get the other charges to the contract because
ar_sy: لا يمكن الحصول على الرسوم الأخرى للعقد بسبب
cs_cz: Ostatní poplatky se nepodařilo dostat do smlouvy, protože
de_de: Die anderen Gebühren konnten nicht in den Vertrag aufgenommen werden, weil
el_gr: Δεν μπόρεσα να λάβω τις άλλες χρεώσεις στη σύμβαση γιατί
es_es: No se pudieron incluir los otros cargos en el contrato porque
et_ee: Muid tasusid lepingusse ei saanud, kuna
fa_ir: نمی توان هزینه های دیگر قرارداد را دریافت کرد زیرا
fi_fi: Muita maksuja ei saatu sopimukseen, koska
fr_ca: Impossible d'inclure les autres frais dans le contrat car
he_il: לא ניתן היה לקבל את החיובים האחרים לחוזה כי
hi_in: अन्य शुल्कों को अनुबंध में शामिल नहीं किया जा सका क्योंकि
hu_hu: A többi díjat nem sikerült a szerződéshez kötni, mert
id_id: Tidak dapat memasukkan biaya lain ke dalam kontrak karena
it_it: Impossibile ottenere gli altri addebiti nel contratto perché
ja_jp: 契約にその他の料金を請求できませんでした。
ko_kr: 다른 비용으로 계약을 체결할 수 없습니다.
lv_lv: Nevarēja iegūt pārējās maksas par līgumu, jo
mr_in: कराराचे इतर शुल्क मिळू शकले नाही कारण
nl_nl: Kon de overige kosten niet in het contract opnemen omdat
pl_pl: Nie udało się uzyskać pozostałych opłat do umowy, ponieważ
pt_pt: Não foi possível obter os outros encargos do contrato porque
ro_ro: Nu am putut aduce celelalte taxe la contract deoarece
ru_ru: Не удалось включить в контракт другие расходы, поскольку
sq_al: Nuk mund të merrja tarifat e tjera të kontratës sepse
sv_se: Kunde inte få de andra avgifterna till kontraktet pga
sw_ke: Haikuweza kupata malipo mengine kwa mkataba kwa sababu
tr_tr: Diğer masraflar sözleşmeye alınamadı çünkü
vi_vn: Không thể nhận được các khoản phí khác vào hợp đồng vì

source: Actual Other Costs
ar_sy: التكاليف الأخرى الفعلية
cs_cz: Skutečné ostatní náklady
de_de: Tatsächliche sonstige Kosten
el_gr: Πραγματικά άλλα έξοδα
es_es: Otros costos reales
et_ee: Tegelikud muud kulud
fa_ir: سایر هزینه های واقعی
fi_fi: Todelliset muut kulut
fr_ca: Autres coûts réels
he_il: עלויות אחרות בפועל
hi_in: वास्तविक अन्य लागतें
hu_hu: Tényleges egyéb költségek
id_id: Biaya Lainnya yang Sebenarnya
it_it: Altri costi effettivi
ja_jp: その他の実際の費用
ko_kr: 실제 기타 비용
lv_lv: Faktiskās citas izmaksas
mr_in: वास्तविक इतर खर्च
nl_nl: Werkelijke overige kosten
pl_pl: Rzeczywiste inne koszty
pt_pt: Outros custos reais
ro_ro: Alte costuri reale
ru_ru: Фактические прочие затраты
sq_al: Kostot e tjera aktuale
sv_se: Faktiska andra kostnader
sw_ke: Gharama Nyingine Halisi
tr_tr: Gerçek Diğer Maliyetler
vi_vn: Chi phí thực tế khác

source: Total Budget Contract Cost
ar_sy: إجمالي تكلفة عقد الميزانية
cs_cz: Celkové rozpočtové náklady smlouvy
de_de: Gesamtbudget-Vertragskosten
el_gr: Συνολικό κόστος σύμβασης προϋπολογισμού
es_es: Costo total del contrato presupuestado
et_ee: Eelarve lepingu kogumaksumus
fa_ir: کل هزینه قرارداد بودجه
fi_fi: Kokonaisbudjettisopimuskustannukset
fr_ca: Coût total du contrat budgétaire
he_il: עלות חוזה תקציב כוללת
hi_in: कुल बजट अनुबंध लागत
hu_hu: Teljes költségvetési szerződési költség
id_id: Total Anggaran Biaya Kontrak
it_it: Costo totale del contratto di budget
ja_jp: 総予算契約コスト
ko_kr: 총예산 계약비용
lv_lv: Kopējās budžeta līguma izmaksas
mr_in: एकूण बजेट कराराची किंमत
nl_nl: Totale budgetcontractkosten
pl_pl: Całkowity koszt umowy budżetowej
pt_pt: Custo total do contrato de orçamento
ro_ro: Costul total al contractului bugetar
ru_ru: Общая бюджетная стоимость контракта
sq_al: Kostoja totale e kontratës buxhetore
sv_se: Total budgetkontraktskostnad
sw_ke: Jumla ya Gharama ya Mkataba wa Bajeti
tr_tr: Toplam Bütçe Sözleşme Maliyeti
vi_vn: Tổng ngân sách chi phí hợp đồng

source: Total Actual Contract Cost
ar_sy: إجمالي تكلفة العقد الفعلية
cs_cz: Celkové skutečné smluvní náklady
de_de: Tatsächliche Gesamtvertragskosten
el_gr: Συνολικό πραγματικό κόστος συμβολαίου
es_es: Costo total real del contrato
et_ee: Lepingu tegelik kogukulu
fa_ir: مجموع هزینه واقعی قرارداد
fi_fi: Todelliset sopimuskustannukset yhteensä
fr_ca: Coût total réel du contrat
he_il: סך עלות החוזה בפועל
hi_in: कुल वास्तविक अनुबंध लागत
hu_hu: Teljes tényleges szerződési költség
id_id: Total Biaya Kontrak Aktual
it_it: Costo contrattuale effettivo totale
ja_jp: 実際の契約コストの合計
ko_kr: 총 실계약원가
lv_lv: Kopējās faktiskās līguma izmaksas
mr_in: एकूण वास्तविक कराराची किंमत
nl_nl: Totale werkelijke contractkosten
pl_pl: Całkowity rzeczywisty koszt umowy
pt_pt: Custo real total do contrato
ro_ro: Costul total real al contractului
ru_ru: Общая фактическая стоимость контракта
sq_al: Kostoja totale aktuale e kontratës
sv_se: Total faktisk kontraktskostnad
sw_ke: Jumla ya Gharama Halisi ya Mkataba
tr_tr: Toplam Fiili Sözleşme Maliyeti
vi_vn: Tổng chi phí hợp đồng thực tế
