Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: You must enter the person or company to whom delivery should be made
ar_sy: يجب عليك إدخال الشخص أو الشركة التي سيتم التسليم إليها
cs_cz: Musíte zadat osobu nebo společnost, které má být zásilka doručena
de_de: Sie müssen die Person oder Firma angeben, an die die Lieferung erfolgen soll
el_gr: Πρέπει να εισαγάγετε το άτομο ή την εταιρεία στην οποία πρέπει να γίνει η παράδοση
es_es: Debes ingresar la persona o empresa a quien se debe realizar la entrega
et_ee: Peate sisestama isiku või ettevõtte, kellele tarnida
fa_ir: شما باید شخص یا شرکتی را که باید به آن تحویل داده شود وارد کنید
fi_fi: Sinun on annettava henkilö tai yritys, jolle toimitus tulee toimittaa
fr_ca: Vous devez indiquer la personne ou l'entreprise à laquelle la livraison doit être effectuée
he_il: יש להזין את האדם או החברה שאליהם יש לבצע משלוח
hi_in: आपको उस व्यक्ति या कंपनी का नाम दर्ज करना होगा जिसे डिलीवरी की जानी चाहिए
hu_hu: Meg kell adnia azt a személyt vagy céget, akinek a szállítást el kell végezni
id_id: Anda harus memasukkan orang atau perusahaan kepada siapa pengiriman harus dilakukan
it_it: È necessario inserire la persona o l'azienda a cui deve essere effettuata la consegna
ja_jp: 配達先の個人または会社を入力する必要があります
ko_kr: 배송받을 개인이나 회사를 입력해야 합니다.
lv_lv: Jums jāievada persona vai uzņēmums, kuram jāveic piegāde
mr_in: तुम्ही ती व्यक्ती किंवा कंपनी प्रविष्ट करणे आवश्यक आहे ज्याला वितरण केले जावे
nl_nl: U dient de persoon of het bedrijf in te vullen aan wie de levering moet plaatsvinden
pl_pl: Należy podać osobę lub firmę, do której ma zostać zrealizowana dostawa
pt_pt: Você deve inserir a pessoa ou empresa a quem a entrega deve ser feita
ro_ro: Trebuie să introduceți persoana sau compania căreia trebuie să se facă livrarea
ru_ru: Вы должны ввести лицо или компанию, которым должна быть осуществлена ​​доставка.
sq_al: Ju duhet të shkruani personin ose kompaninë të cilës duhet t'i bëhet dorëzimi
sv_se: Du måste ange den person eller det företag som leverans ska ske till
sw_ke: Lazima uweke mtu au kampuni ambayo uwasilishaji unapaswa kufanywa
tr_tr: Teslimatın yapılacağı kişi veya firmayı girmelisiniz
vi_vn: Bạn phải nhập người hoặc công ty mà bạn sẽ giao hàng

source: You should enter the street address in the box provided
ar_sy: يجب عليك إدخال عنوان الشارع في المربع المقدم
cs_cz: Do příslušného pole byste měli zadat adresu
de_de: Sie sollten die Straße in das dafür vorgesehene Feld eingeben
el_gr: Θα πρέπει να εισαγάγετε τη διεύθυνση στο παρεχόμενο πλαίσιο
es_es: Debe ingresar la dirección postal en el cuadro provisto.
et_ee: Peaksite sisestama tänava aadressi selleks ette nähtud lahtrisse
fa_ir: شما باید آدرس خیابان را در کادر ارائه شده وارد کنید
fi_fi: Sinun tulee kirjoittaa katuosoite sille varattuun kenttään
fr_ca: Vous devez entrer l'adresse postale dans la case prévue à cet effet
he_il: עליך להזין את כתובת הרחוב בתיבה המסופקת
hi_in: आपको दिए गए बॉक्स में सड़क का पता दर्ज करना चाहिए
hu_hu: Írja be a címet a megadott mezőbe
id_id: Anda harus memasukkan alamat jalan di kotak yang tersedia
it_it: È necessario inserire l'indirizzo nella casella fornita
ja_jp: 表示されたボックスに住所を入力する必要があります
ko_kr: 제공된 상자에 거리 주소를 입력해야 합니다.
lv_lv: Ievadītajā lodziņā jāievada adrese
mr_in: आपण प्रदान केलेल्या बॉक्समध्ये रस्त्याचा पत्ता प्रविष्ट केला पाहिजे
nl_nl: U dient het adres in het daarvoor bestemde vakje in te voeren
pl_pl: W odpowiednim polu należy wpisać adres
pt_pt: Você deve inserir o endereço na caixa fornecida
ro_ro: Trebuie să introduceți adresa străzii în caseta furnizată
ru_ru: Вам следует ввести почтовый адрес в предоставленное поле.
sq_al: Ju duhet të shkruani adresën e rrugës në kutinë e dhënë
sv_se: Du bör ange gatuadressen i rutan
sw_ke: Unapaswa kuingiza anwani ya mtaani kwenye kisanduku kilichotolewa
tr_tr: Sağlanan kutuya sokak adresini girmelisiniz
vi_vn: Bạn nên nhập địa chỉ đường phố vào ô được cung cấp

source: Orders cannot be accepted without a valid street address
ar_sy: لا يمكن قبول الطلبات بدون عنوان شارع صالح
cs_cz: Bez platné adresy nelze objednávky přijímat
de_de: Bestellungen können ohne gültige Anschrift nicht angenommen werden
el_gr: Παραγγελίες δεν γίνονται δεκτές χωρίς έγκυρη διεύθυνση
es_es: No se pueden aceptar pedidos sin una dirección postal válida
et_ee: Ilma kehtiva aadressita ei saa tellimusi vastu võtta
fa_ir: سفارش بدون آدرس خیابان معتبر قابل قبول نیست
fi_fi: Tilauksia ei voida ottaa vastaan ​​ilman voimassa olevaa katuosoitetta
fr_ca: Les commandes ne peuvent pas être acceptées sans une adresse postale valide
he_il: לא ניתן לקבל הזמנות ללא כתובת רחוב תקפה
hi_in: वैध सड़क पते के बिना आदेश स्वीकार नहीं किए जा सकते
hu_hu: Érvényes utcanév nélkül megrendelések nem fogadhatók el
id_id: Pesanan tidak dapat diterima tanpa alamat jalan yang valid
it_it: Non è possibile accettare ordini senza un indirizzo valido
ja_jp: 有効な住所がないと注文は受け付けられません
ko_kr: 유효한 주소가 없으면 주문을 받을 수 없습니다.
lv_lv: Pasūtījumus nevar pieņemt bez derīgas adreses
mr_in: वैध मार्ग पत्त्याशिवाय ऑर्डर स्वीकारल्या जाऊ शकत नाहीत
nl_nl: Zonder geldig adres kunnen bestellingen niet worden geaccepteerd
pl_pl: Zamówienia bez ważnego adresu nie będą przyjmowane
pt_pt: Pedidos não podem ser aceitos sem um endereço válido
ro_ro: Comenzile nu pot fi acceptate fără o adresă stradală validă
ru_ru: Заказы не могут быть приняты без действительного почтового адреса.
sq_al: Porositë nuk mund të pranohen pa një adresë të vlefshme rruge
sv_se: Beställningar kan inte accepteras utan giltig gatuadress
sw_ke: Maagizo hayawezi kukubaliwa bila anwani halali ya mtaani
tr_tr: Geçerli bir sokak adresi olmadan siparişler kabul edilemez
vi_vn: Đơn đặt hàng không thể được chấp nhận nếu không có địa chỉ đường phố hợp lệ

source: The freight cost entered is expected to be numeric
ar_sy: من المتوقع أن تكون تكلفة الشحن المدخلة رقمية
cs_cz: Očekává se, že zadané náklady na dopravu budou číselné
de_de: Es wird erwartet, dass die eingegebenen Frachtkosten numerisch sind
el_gr: Το κόστος μεταφοράς που καταχωρήθηκε αναμένεται να είναι αριθμητικό
es_es: Se espera que el costo de flete ingresado sea numérico.
et_ee: Sisestatud veokulu on eeldatavasti numbriline
fa_ir: انتظار می رود هزینه حمل و نقل وارد شده عددی باشد
fi_fi: Syötettyjen rahtikustannusten odotetaan olevan numeerisia
fr_ca: Le coût du transport saisi doit être numérique
he_il: עלות ההובלה שהוזנה צפויה להיות מספרית
hi_in: दर्ज की गई माल ढुलाई लागत संख्यात्मक होने की उम्मीद है
hu_hu: A megadott szállítási költség várhatóan numerikus
id_id: Biaya pengiriman yang dimasukkan diharapkan berupa angka
it_it: Si prevede che il costo di trasporto inserito sia numerico
ja_jp: 入力される運送費は数値であることが予想されます
ko_kr: 입력한 운임 비용은 숫자여야 합니다.
lv_lv: Paredzams, ka ievadītās kravas izmaksas būs skaitliskas
mr_in: प्रविष्ट केलेला मालवाहतूक खर्च संख्यात्मक असणे अपेक्षित आहे
nl_nl: De ingevoerde vrachtkosten zijn naar verwachting numeriek
pl_pl: Oczekuje się, że wprowadzony koszt frachtu będzie liczbowy
pt_pt: Espera-se que o custo do frete inserido seja numérico
ro_ro: Costul de transport introdus este de așteptat să fie numeric
ru_ru: Ожидается, что введенная стоимость перевозки будет числовой.
sq_al: Kostoja e mallrave e futur pritet të jetë numerike
sv_se: Den angivna fraktkostnaden förväntas vara numerisk
sw_ke: Gharama ya mizigo iliyoingizwa inatarajiwa kuwa nambari
tr_tr: Girilen navlun maliyetinin sayısal olması bekleniyor
vi_vn: Chi phí vận chuyển hàng hóa được nhập dự kiến ​​sẽ là số

source: A recurring order cannot be made from a quotation
ar_sy: لا يمكن إجراء أمر متكرر من عرض الأسعار
cs_cz: Z nabídky nelze provést opakovanou objednávku
de_de: Eine wiederkehrende Bestellung kann nicht aus einem Angebot erfolgen
el_gr: Μια επαναλαμβανόμενη παραγγελία δεν μπορεί να γίνει από μια προσφορά
es_es: No se puede realizar un pedido recurrente a partir de una cotización.
et_ee: Pakkumise põhjal ei saa teha korduvat tellimust
fa_ir: یک سفارش تکراری را نمی توان از یک نقل قول ایجاد کرد
fi_fi: Toistuvaa tilausta ei voi tehdä tarjouksesta
fr_ca: Une commande récurrente ne peut être effectuée à partir d'un devis
he_il: לא ניתן לבצע הזמנה חוזרת מתוך הצעת מחיר
hi_in: कोटेशन से आवर्ती आदेश नहीं बनाया जा सकता
hu_hu: Árajánlatból ismétlődő rendelés nem adható
id_id: Pesanan berulang tidak dapat dibuat dari penawaran
it_it: Non è possibile effettuare un ordine ricorrente da un preventivo
ja_jp: 見積書からの定期注文はできません
ko_kr: 견적으로 반복 주문을 할 수 없습니다.
lv_lv: Atkārtotu pasūtījumu nevar veikt no piedāvājuma
mr_in: आवर्ती ऑर्डर कोटेशनवरून करता येत नाही
nl_nl: Vanuit een offerte kan geen terugkerende bestelling worden gemaakt
pl_pl: Zamówienie cykliczne nie może zostać złożone na podstawie oferty
pt_pt: Um pedido recorrente não pode ser feito a partir de uma cotação
ro_ro: O comandă recurentă nu poate fi făcută dintr-o ofertă
ru_ru: Повторяющийся заказ не может быть сделан на основе предложения.
sq_al: Një porosi e përsëritur nuk mund të bëhet nga një kuotim
sv_se: En återkommande beställning kan inte göras från en offert
sw_ke: Agizo la mara kwa mara haliwezi kufanywa kutoka kwa nukuu
tr_tr: Bir tekliften yinelenen bir sipariş verilemez
vi_vn: Một đơn đặt hàng định kỳ không thể được thực hiện từ một báo giá

source: You must select the type of packlist to print
ar_sy: يجب عليك تحديد نوع قائمة الحزم المراد طباعتها
cs_cz: Musíte vybrat typ packlistu, který chcete vytisknout
de_de: Sie müssen den Typ der zu druckenden Packliste auswählen
el_gr: Πρέπει να επιλέξετε τον τύπο της λίστας πακέτων για εκτύπωση
es_es: Debes seleccionar el tipo de packlist a imprimir
et_ee: Peate valima prinditava pakiloendi tüübi
fa_ir: شما باید نوع بسته لیست را برای چاپ انتخاب کنید
fi_fi: Sinun on valittava tulostettavan pakkausluettelon tyyppi
fr_ca: Vous devez sélectionner le type de packlist à imprimer
he_il: עליך לבחור את סוג רשימת החבילות להדפסה
hi_in: आपको प्रिंट करने के लिए पैकलिस्ट का प्रकार चुनना होगा
hu_hu: Ki kell választania a nyomtatandó csomaglista típusát
id_id: Anda harus memilih jenis daftar paket yang akan dicetak
it_it: È necessario selezionare il tipo di packlist da stampare
ja_jp: 印刷するパックリストのタイプを選択する必要があります
ko_kr: 인쇄할 포장 목록 유형을 선택해야 합니다.
lv_lv: Jums ir jāizvēlas drukājamā pakotņu saraksta veids
mr_in: मुद्रित करण्यासाठी तुम्ही पॅकलिस्टचा प्रकार निवडणे आवश्यक आहे
nl_nl: U moet het type paklijst selecteren dat u wilt afdrukken
pl_pl: Musisz wybrać typ listy pakowania do wydrukowania
pt_pt: Você deve selecionar o tipo de packlist para imprimir
ro_ro: Trebuie să selectați tipul de listă de pachete de imprimat
ru_ru: Вы должны выбрать тип списка для печати.
sq_al: Duhet të zgjidhni llojin e listës së paketave për printim
sv_se: Du måste välja vilken typ av packlista som ska skrivas ut
sw_ke: Lazima uchague aina ya orodha ya pakiti ili kuchapisha
tr_tr: Yazdırılacak paket listesinin türünü seçmelisiniz
vi_vn: Bạn phải chọn loại packlist để in

source: An invalid date entry was made
ar_sy: تم إدخال تاريخ غير صالح
cs_cz: Byl proveden neplatný záznam data
de_de: Es wurde ein ungültiger Datumseintrag vorgenommen
el_gr: Έγινε μη έγκυρη καταχώριση ημερομηνίας
es_es: Se realizó una entrada de fecha no válida
et_ee: Sisestati vale kuupäeva kanne
fa_ir: یک تاریخ نامعتبر وارد شده است
fi_fi: Tehtiin virheellinen päivämäärämerkintä
fr_ca: Une entrée de date invalide a été effectuée
he_il: בוצעה הזנת תאריך לא חוקית
hi_in: एक अमान्य दिनांक प्रविष्टि की गई थी
hu_hu: Érvénytelen dátumbevitel történt
id_id: Entri tanggal yang dibuat tidak valid
it_it: È stata inserita una data non valida
ja_jp: 無効な日付入力が行われました
ko_kr: 잘못된 날짜가 입력되었습니다.
lv_lv: Tika ievadīts nederīgs datums
mr_in: अवैध तारीख प्रविष्ट केली गेली
nl_nl: Er is een ongeldige datum ingevoerd
pl_pl: Wprowadzono nieprawidłową datę
pt_pt: Uma entrada de data inválida foi feita
ro_ro: A fost introdusă o dată nevalidă
ru_ru: Была сделана неверная запись даты
sq_al: Është bërë një hyrje e pavlefshme në datë
sv_se: En ogiltig datuminmatning gjordes
sw_ke: Tarehe batili ingizo lilifanywa
tr_tr: Geçersiz bir tarih girişi yapıldı
vi_vn: Một mục nhập ngày không hợp lệ đã được thực hiện

source: The date entry must be in the format
ar_sy: يجب أن يكون إدخال التاريخ بالتنسيق
cs_cz: Zadání data musí být ve formátu
de_de: Der Datumseintrag muss im Format erfolgen
el_gr: Η καταχώριση ημερομηνίας πρέπει να είναι στη μορφή
es_es: La entrada de fecha debe tener el formato
et_ee: Kuupäeva sisestus peab olema vormingus
fa_ir: ورودی تاریخ باید در قالب باشد
fi_fi: Päivämäärän on oltava muodossa
fr_ca: La saisie de la date doit être au format
he_il: רישום התאריך חייב להיות בפורמט
hi_in: दिनांक प्रविष्टि प्रारूप में होनी चाहिए
hu_hu: A dátum bejegyzésének formátumban kell lennie
id_id: Entri tanggal harus dalam format
it_it: La data immessa deve essere nel formato
ja_jp: 日付エントリは次の形式である必要があります。
ko_kr: 날짜 항목은 다음 형식이어야 합니다.
lv_lv: Datuma ierakstam jābūt šādā formātā
mr_in: तारीख एंट्री फॉरमॅटमध्ये असणे आवश्यक आहे
nl_nl: De datuminvoer moet het formaat hebben
pl_pl: Wpis daty musi mieć format
pt_pt: A entrada da data deve estar no formato
ro_ro: Introducerea datei trebuie să fie în format
ru_ru: Запись даты должна быть в формате
sq_al: Hyrja e datës duhet të jetë në format
sv_se: Datuminmatningen måste vara i formatet
sw_ke: Ingizo la tarehe lazima liwe katika umbizo
tr_tr: Tarih girişi şu formatta olmalıdır:
vi_vn: Mục nhập ngày phải ở định dạng

source: There was a problem testing for the default shipper
ar_sy: حدثت مشكلة أثناء اختبار الشاحن الافتراضي
cs_cz: Při testování výchozího odesílatele došlo k problému
de_de: Beim Testen des Standardversenders ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά τη δοκιμή για τον προεπιλεγμένο αποστολέα
es_es: Hubo un problema al probar el remitente predeterminado.
et_ee: Vaikimisi saatja testimisel ilmnes probleem
fa_ir: مشکلی در آزمایش برای فرستنده پیش‌فرض وجود داشت
fi_fi: Oletuslähettäjän testauksessa oli ongelma
fr_ca: Un problème est survenu lors du test de l'expéditeur par défaut.
he_il: הייתה בעיה בבדיקה עבור שולח ברירת המחדל
hi_in: डिफ़ॉल्ट शिपर के परीक्षण में एक समस्या थी
hu_hu: Hiba történt az alapértelmezett szállító tesztelésekor
id_id: Ada masalah saat menguji pengirim default
it_it: Si è verificato un problema durante il test per il mittente predefinito
ja_jp: デフォルトの配送業者のテストで問題が発生しました
ko_kr: 기본 배송업체를 테스트하는 중에 문제가 발생했습니다.
lv_lv: Pārbaudot noklusējuma nosūtītāju, radās problēma
mr_in: डीफॉल्ट शिपरसाठी चाचणी करताना समस्या आली
nl_nl: Er is een probleem opgetreden bij het testen voor de standaardverzender
pl_pl: Podczas testowania domyślnego nadawcy wystąpił problem
pt_pt: Ocorreu um problema ao testar o remetente padrão
ro_ro: A apărut o problemă la testare pentru expeditorul prestabilit
ru_ru: При тестировании грузоотправителя по умолчанию возникла проблема.
sq_al: Pati një problem gjatë testimit për dërguesin e paracaktuar
sv_se: Det uppstod ett problem med att testa standardavsändaren
sw_ke: Kulikuwa na tatizo la kujaribu mtumaji chaguo-msingi
tr_tr: Varsayılan gönderici için testte bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi kiểm tra người gửi hàng mặc định

source: SQL used to test for the default shipper
ar_sy: يستخدم SQL لاختبار الشاحن الافتراضي
cs_cz: SQL používaný k testování výchozího odesílatele
de_de: SQL wird zum Testen des Standardversenders verwendet
el_gr: Η SQL χρησιμοποιείται για τον έλεγχο του προεπιλεγμένου αποστολέα
es_es: SQL utilizado para probar el remitente predeterminado
et_ee: SQL-i, mida kasutatakse vaikimisi saatja testimiseks
fa_ir: SQL برای آزمایش ارسال کننده پیش فرض استفاده می شود
fi_fi: SQL:llä testattiin oletuslähettäjä
fr_ca: SQL utilisé pour tester l'expéditeur par défaut
he_il: SQL משמש לבדיקת שולח ברירת המחדל
hi_in: SQL का उपयोग डिफ़ॉल्ट शिपर के परीक्षण के लिए किया जाता है
hu_hu: Az SQL az alapértelmezett szállító tesztelésére szolgál
id_id: SQL digunakan untuk menguji pengirim default
it_it: SQL utilizzato per verificare il mittente predefinito
ja_jp: デフォルトの配送者のテストに使用される SQL
ko_kr: 기본 배송업체를 테스트하는 데 사용되는 SQL
lv_lv: SQL, ko izmanto, lai pārbaudītu noklusējuma nosūtītāju
mr_in: डीफॉल्ट शिपरची चाचणी करण्यासाठी SQL वापरले जाते
nl_nl: SQL gebruikt om te testen voor de standaardverzender
pl_pl: SQL używany do testowania domyślnego nadawcy
pt_pt: SQL usado para testar o remetente padrão
ro_ro: SQL folosit pentru a testa expeditorul implicit
ru_ru: SQL используется для проверки отправителя по умолчанию
sq_al: SQL përdoret për të testuar dërguesin e paracaktuar
sv_se: SQL används för att testa för standardavsändaren
sw_ke: SQL inatumika kujaribu mtumaji chaguo-msingi
tr_tr: Varsayılan göndericiyi test etmek için kullanılan SQL
vi_vn: SQL được sử dụng để kiểm tra người gửi hàng mặc định

source: We have a problem
ar_sy: لدينا مشكلة
cs_cz: Máme problém
de_de: Wir haben ein Problem
el_gr: Έχουμε πρόβλημα
es_es: tenemos un problema
et_ee: Meil on probleem
fa_ir: ما مشکل داریم
fi_fi: Meillä on ongelma
fr_ca: Nous avons un problème
he_il: יש לנו בעיה
hi_in: हमारा एक समस्या है
hu_hu: Van egy problémánk
id_id: Kami punya masalah
it_it: Abbiamo un problema
ja_jp: 問題があります
ko_kr: 문제가 생겼어요
lv_lv: Mums ir problēma
mr_in: आम्हाला एक समस्या आहे
nl_nl: We hebben een probleem
pl_pl: Mamy problem
pt_pt: Temos um problema
ro_ro: Avem o problemă
ru_ru: У нас есть проблема
sq_al: Ne kemi një problem
sv_se: Vi har ett problem
sw_ke: Tuna tatizo
tr_tr: Bir sorunumuz var
vi_vn: Chúng tôi có một vấn đề

source: there are no shippers defined
ar_sy: لا يوجد شركات شحن محددة
cs_cz: nejsou definováni žádní odesílatelé
de_de: Es sind keine Versender definiert
el_gr: δεν έχουν καθοριστεί αποστολείς
es_es: no hay transportistas definidos
et_ee: saatjaid pole määratletud
fa_ir: هیچ فرستنده ای تعریف نشده است
fi_fi: lähettäjiä ei ole määritelty
fr_ca: aucun expéditeur n'est défini
he_il: אין שולחים מוגדרים
hi_in: कोई शिपर्स परिभाषित नहीं हैं
hu_hu: nincsenek meghatározva szállítók
id_id: tidak ada pengirim yang ditentukan
it_it: non ci sono spedizionieri definiti
ja_jp: 定義された荷送人がありません
ko_kr: 정의된 배송업체가 없습니다.
lv_lv: nav definēti nosūtītāji
mr_in: कोणतेही शिपर्स परिभाषित केलेले नाहीत
nl_nl: er zijn geen verzenders gedefinieerd
pl_pl: nie ma zdefiniowanych spedytorów
pt_pt: não há remetentes definidos
ro_ro: nu există expeditori definiți
ru_ru: грузоотправители не определены
sq_al: nuk ka transportues të përcaktuar
sv_se: det finns inga avsändare definierade
sw_ke: hakuna wasafirishaji waliofafanuliwa
tr_tr: tanımlanmış gönderici yok
vi_vn: không có người gửi hàng nào được xác định

source: Please use the link below to set up shipping or freight companies
ar_sy: الرجاء استخدام الرابط أدناه لإعداد شركات الشحن أو الشحن
cs_cz: Pro nastavení přepravních nebo nákladních společností použijte prosím níže uvedený odkaz
de_de: Bitte verwenden Sie den untenstehenden Link, um Versand- oder Frachtunternehmen einzurichten
el_gr: Χρησιμοποιήστε τον παρακάτω σύνδεσμο για να δημιουργήσετε εταιρείες ναυτιλίας ή φορτίου
es_es: Utilice el siguiente enlace para configurar empresas de envío o transporte
et_ee: Kasutage laevandus- või kaubaveoettevõtete seadistamiseks allolevat linki
fa_ir: لطفا برای راه اندازی شرکت های حمل و نقل یا باربری از لینک زیر استفاده کنید
fi_fi: Käytä alla olevaa linkkiä kuljetus- tai rahtiyhtiöiden perustamiseen
fr_ca: Veuillez utiliser le lien ci-dessous pour créer des sociétés d'expédition ou de fret.
he_il: אנא השתמש בקישור למטה כדי להגדיר חברות שילוח או הובלה
hi_in: शिपिंग या माल ढुलाई कंपनियां स्थापित करने के लिए कृपया नीचे दिए गए लिंक का उपयोग करें
hu_hu: Kérjük, használja az alábbi linket szállítmányozási vagy fuvarozási társaságok létrehozásához
id_id: Silakan gunakan tautan di bawah ini untuk mengatur perusahaan pelayaran atau pengangkutan
it_it: Si prega di utilizzare il collegamento sottostante per impostare le società di spedizione o di trasporto
ja_jp: 配送会社または運送会社を設定するには、以下のリンクを使用してください。
ko_kr: 배송업체나 화물회사를 설정하려면 아래 링크를 이용하세요.
lv_lv: Lūdzu, izmantojiet tālāk norādīto saiti, lai iestatītu kuģniecības vai kravu pārvadājumu uzņēmumus
mr_in: कृपया शिपिंग किंवा मालवाहतूक कंपन्या सेट करण्यासाठी खालील लिंक वापरा
nl_nl: Gebruik de onderstaande link om verzend- of vrachtbedrijven op te zetten
pl_pl: Aby skonfigurować firmy spedycyjne lub frachtowe, skorzystaj z poniższego łącza
pt_pt: Use o link abaixo para configurar empresas de transporte ou frete
ro_ro: Vă rugăm să utilizați linkul de mai jos pentru a configura companii de transport sau de transport de marfă
ru_ru: Пожалуйста, используйте ссылку ниже, чтобы создать транспортную или грузовую компанию.
sq_al: Ju lutemi përdorni lidhjen e mëposhtme për të krijuar kompani transporti ose mallrash
sv_se: Använd länken nedan för att skapa frakt- eller fraktföretag
sw_ke: Tafadhali tumia kiungo kilicho hapa chini ili kuanzisha kampuni za usafirishaji au mizigo
tr_tr: Nakliye veya nakliye şirketleri kurmak için lütfen aşağıdaki bağlantıyı kullanın
vi_vn: Vui lòng sử dụng liên kết dưới đây để thành lập các công ty vận chuyển hoặc vận chuyển hàng hóa
