Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Accept and Process Journal
ar_sy: قبول ومعالجة المجلة
cs_cz: Přijmout a zpracovat deník
de_de: Akzeptieren und verarbeiten Sie das Journal
el_gr: Ημερολόγιο Αποδοχή και Επεξεργασία
es_es: Aceptar y Procesar Diario
et_ee: Aktsepteeri ja töötle ajakirja
fa_ir: مجله پذیرش و پردازش
fi_fi: Hyväksy ja käsittele päiväkirja
fr_ca: Accepter et traiter le journal
he_il: קבל ועבד יומן
hi_in: जर्नल स्वीकार करें और संसाधित करें
hu_hu: Napló elfogadása és feldolgozása
id_id: Menerima dan Memproses Jurnal
it_it: Accetta ed elabora il diario
ja_jp: 仕訳帳を受け入れて処理する
ko_kr: 저널 수락 및 처리
lv_lv: Pieņemt un apstrādāt žurnālu
mr_in: जर्नल स्वीकारा आणि प्रक्रिया करा
nl_nl: Journaal accepteren en verwerken
pl_pl: Zaakceptuj i przetwórz dziennik
pt_pt: Aceitar e processar diário
ro_ro: Jurnalul de acceptare și procesare
ru_ru: Принять и обработать журнал
sq_al: Prano dhe përpuno ditarin
sv_se: Acceptera och bearbeta journal
sw_ke: Kubali na Uchakate Jarida
tr_tr: Kabul Et ve İşlem Günlüğü
vi_vn: Nhật ký chấp nhận và xử lý

source: Cannot insert a GL entry for the journal line because
ar_sy: لا يمكن إدراج إدخال GL لسطر دفتر اليومية بسبب
cs_cz: Nelze vložit položku HK pro řádek deníku, protože
de_de: Es kann kein FIBU-Eintrag für die Buch.-Blattzeile eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρησης GL για τη γραμμή ημερολογίου γιατί
es_es: No se puede insertar una entrada del libro mayor para la línea del diario porque
et_ee: Ei saa sisestada GL-kirjet päeviku reale, kuna
fa_ir: نمی توان یک ورودی GL را برای خط مجله درج کرد زیرا
fi_fi: Ei voida lisätä GL-merkintää päiväkirjariville, koska
fr_ca: Impossible d'insérer une écriture GL pour la ligne journal car
he_il: לא ניתן להכניס ערך GL עבור שורת היומן כי
hi_in: जर्नल लाइन के लिए GL प्रविष्टि सम्मिलित नहीं कर सकता क्योंकि
hu_hu: Nem szúrható be GL bejegyzés a naplósorhoz, mert
id_id: Tidak dapat menyisipkan entri GL untuk baris jurnal karena
it_it: Impossibile inserire una voce CoGe per la riga di registrazione perché
ja_jp: 仕訳明細行に GL エントリを挿入できません。
ko_kr: 분개 라인에 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu žurnāla rindai, jo
mr_in: जर्नल लाइनसाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking voor de journaalregel invoegen omdat
pl_pl: Nie można wstawić wpisu KG dla wiersza arkusza, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para a linha do diário porque
ro_ro: Nu se poate introduce o intrare GL pentru linia jurnalului deoarece
ru_ru: Невозможно вставить запись ГК для строки журнала, поскольку
sq_al: Nuk mund të futet një hyrje GL për rreshtin e ditarit sepse
sv_se: Kan inte infoga en GL-post för journalraden pga
sw_ke: Haiwezi kuingiza ingizo la GL la mstari wa jarida kwa sababu
tr_tr: Günlük satırı için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục GL cho dòng nhật ký vì

source: Reversal
ar_sy: عكس
cs_cz: Obrácení
de_de: Umkehrung
el_gr: Αντιστροφή
es_es: Inversión
et_ee: Pööramine
fa_ir: معکوس
fi_fi: Kääntäminen
fr_ca: Renversement
he_il: הִתְהַפְּכוּת
hi_in: उलटा
hu_hu: Visszafordítás
id_id: Kemunduran
it_it: Inversione
ja_jp: 反転
ko_kr: 반전
lv_lv: Apvērsums
mr_in: उलटा
nl_nl: Omkering
pl_pl: Odwrócenie
pt_pt: Reversão
ro_ro: Inversare
ru_ru: Разворот
sq_al: Përmbysja
sv_se: Omkastning
sw_ke: Kugeuza
tr_tr: Geri alma
vi_vn: Đảo ngược

source: Cannot insert a GL entry for the reversing journal because
ar_sy: لا يمكن إدراج إدخال GL لدفتر يومية العكس بسبب
cs_cz: Nelze vložit položku HK pro stornovací deník, protože
de_de: Es kann kein FIBU-Eintrag für das Stornojournal eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρησης GL για το περιοδικό αντιστροφής επειδή
es_es: No se puede insertar una entrada del libro mayor para el diario inverso porque
et_ee: Pööramispäeviku GL-kirjet ei saa sisestada, kuna
fa_ir: نمی توان یک ورودی GL را برای مجله معکوس وارد کرد زیرا
fi_fi: GL-merkintää ei voi lisätä käänteiseen lokiin, koska
fr_ca: Impossible d'insérer une écriture GL pour le journal de contre-passation car
he_il: לא ניתן להכניס ערך GL עבור היומן ההיפוך מכיוון
hi_in: रिवर्सिंग जर्नल के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem lehet GL-bejegyzést beszúrni a naplóváltáshoz, mert
id_id: Tidak dapat menyisipkan entri GL untuk jurnal pembalik karena
it_it: Impossibile inserire una voce CoGe per il giornale di storno perché
ja_jp: 逆仕訳仕訳帳の GL エントリを挿入できません。
ko_kr: 역분개 분개에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu apvērsuma žurnālam, jo
mr_in: रिव्हर्सिंग जर्नलसाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking voor het tegenboekingsjournaal invoegen omdat
pl_pl: Nie można wstawić wpisu KG dla dziennika wycofania, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para o diário reverso porque
ro_ro: Nu se poate introduce o intrare GL pentru jurnalul de inversare deoarece
ru_ru: Невозможно вставить запись ГК для реверсивного журнала, поскольку
sq_al: Nuk mund të futet një hyrje GL për ditarin e kthimit sepse
sv_se: Kan inte infoga en GL-post för reverseringsjournalen pga
sw_ke: Haiwezi kuingiza ingizo la GL kwa shajara inayorudi nyuma kwa sababu
tr_tr: Geri alma günlüğü için bir GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục GL cho nhật ký đảo ngược vì

source: Journal
ar_sy: مجلة
cs_cz: Časopis
de_de: Zeitschrift
el_gr: Εφημερίδα
es_es: Diario
et_ee: Ajakiri
fa_ir: مجله
he_il: כְּתַב הָעֵת
hi_in: पत्रिका
hu_hu: Folyóirat
id_id: Jurnal
it_it: Diario
ja_jp: ジャーナル
ko_kr: 신문
lv_lv: Žurnāls
mr_in: जर्नल
nl_nl: Tijdschrift
pl_pl: Dziennik
pt_pt: Jornal
ro_ro: Jurnal
ru_ru: Журнал
sq_al: Ditar
sv_se: Tidning
sw_ke: Jarida
tr_tr: Günlük
vi_vn: tạp chí

source: Enter Another General Ledger Journal
ar_sy: أدخل دفتر يومية عام آخر
cs_cz: Zadejte jiný deník hlavní knihy
de_de: Geben Sie ein anderes Hauptbuchjournal ein
el_gr: Εισαγάγετε ένα άλλο περιοδικό γενικής λογιστικής
es_es: Introduzca otro diario del libro mayor
et_ee: Sisestage teine ​​pearaamatu päevik
fa_ir: یکی دیگر از دفتر کل را وارد کنید
fi_fi: Kirjoita toinen pääkirjapäiväkirja
fr_ca: Saisir un autre journal du grand livre
he_il: היכנס לעוד יומן חשבונות כללי
hi_in: एक अन्य सामान्य लेजर जर्नल दर्ज करें
hu_hu: Írjon be egy másik főkönyvi naplót
id_id: Masukkan Jurnal Buku Besar Lainnya
it_it: Inserisci un altro giornale di contabilità generale
ja_jp: 別の総勘定元帳仕訳帳を入力してください
ko_kr: 다른 General Ledger 분개 입력
lv_lv: Ievadiet citu virsgrāmatas žurnālu
mr_in: दुसरे जनरल लेजर जर्नल एंटर करा
nl_nl: Voer een ander grootboekdagboek in
pl_pl: Wprowadź inny dziennik księgi głównej
pt_pt: Insira outro diário de contabilidade
ro_ro: Introduceți un alt jurnal al registrului general
ru_ru: Введите еще один журнал Главной книги
sq_al: Hyni në një ditar tjetër të librit kryesor
sv_se: Ange en annan huvudbokjournal
sw_ke: Ingiza Jarida Lingine la Leja Kuu
tr_tr: Başka Bir Genel Muhasebe Günlüğüne Girin
vi_vn: Nhập nhật ký sổ cái tổng hợp khác

source: GL Journals involving the debtors control account cannot be entered. The general ledger debtors ledger (AR) integration is enabled so control accounts are automatically maintained by webERP. This setting can be disabled in System Configuration
ar_sy: لا يمكن إدخال دفاتر يومية GL التي تتضمن حساب مراقبة المدينين. يتم تمكين تكامل دفتر الأستاذ العام للمدينين (AR) بحيث يتم الاحتفاظ بحسابات المراقبة تلقائيًا بواسطة webERP. يمكن تعطيل هذا الإعداد في تكوين النظام
cs_cz: Deníky GL zahrnující kontrolní účet dlužníků nelze zadat. Integrace hlavní knihy dlužníků (AR) je povolena, takže kontrolní účty jsou automaticky spravovány webERP. Toto nastavení lze zakázat v konfiguraci systému
de_de: FIBU-Buchungen, die das Debitorenkontrollkonto betreffen, können nicht eingegeben werden. Die Integration des Hauptbuch-Debitorenbuchs (AR) ist aktiviert, sodass Kontrollkonten automatisch von webERP verwaltet werden. Diese Einstellung kann in der Systemkonfiguration deaktiviert werden
el_gr: Τα περιοδικά GL που περιλαμβάνουν τον λογαριασμό ελέγχου οφειλετών δεν μπορούν να καταχωρηθούν. Η ενοποίηση του καθολικού γενικού καθολικού οφειλετών (AR) είναι ενεργοποιημένη, ώστε οι λογαριασμοί ελέγχου να διατηρούνται αυτόματα από το webERP. Αυτή η ρύθμιση μπορεί να απενεργοποιηθεί στη Διαμόρφωση συστήματος
es_es: No se pueden ingresar los diarios del libro mayor que involucran la cuenta de control de los deudores. La integración del libro mayor de deudores (AR) del libro mayor general está habilitada para que webERP mantenga automáticamente las cuentas de control. Esta configuración se puede desactivar en Configuración del sistema.
et_ee: GL-i päevikuid, mis hõlmavad võlgnike kontrollkontot, ei saa sisestada. Pearaamatu võlgnike pearaamatu (AR) integreerimine on lubatud, nii et kontrollkontosid haldab webERP automaatselt. Selle sätte saab süsteemikonfiguratsioonis keelata
fa_ir: مجلات GL مربوط به حساب کنترل بدهکاران را نمی توان وارد کرد. یکپارچه سازی دفتر کل بدهکاران (AR) فعال است، بنابراین حساب های کنترلی به طور خودکار توسط webERP نگهداری می شوند. این تنظیم را می توان در پیکربندی سیستم غیرفعال کرد
fi_fi: PK-päiväkirjoja, joihin liittyy velallisen valvontatili, ei voida syöttää. AR-integrointi on käytössä, joten webERP ylläpitää automaattisesti ohjaustilejä. Tämä asetus voidaan poistaa käytöstä Järjestelmän kokoonpanossa
fr_ca: Les pièces GL impliquant le compte collectif des débiteurs ne peuvent pas être saisies. L'intégration du grand livre des débiteurs (AR) est activée afin que les comptes de contrôle soient automatiquement gérés par webERP. Ce paramètre peut être désactivé dans la configuration du système
he_il: לא ניתן להזין יומני GL הכוללים את חשבון בקרת החייבים. אינטגרציית פנקסי החייבים הכלליים (AR) מופעלת כך שחשבונות בקרה מתוחזקים אוטומטית על ידי webERP. ניתן לבטל הגדרה זו בתצורת מערכת
hi_in: देनदार के नियंत्रण खाते से जुड़े जीएल जर्नल में प्रवेश नहीं किया जा सकता है। सामान्य खाता बही देनदार खाता (एआर) एकीकरण सक्षम है इसलिए नियंत्रण खाते स्वचालित रूप से वेबईआरपी द्वारा बनाए रखे जाते हैं। इस सेटिंग को सिस्टम कॉन्फ़िगरेशन में अक्षम किया जा सकता है
hu_hu: Az adós-ellenőrző számlát tartalmazó GL-naplók nem vihetők be. A főkönyvi adóskönyvi (AR) integráció engedélyezve van, így a webERP automatikusan karbantartja a vezérlőszámlákat. Ez a beállítás letiltható a Rendszerkonfigurációban
id_id: Jurnal GL yang melibatkan rekening kendali debitur tidak dapat dimasukkan. Integrasi buku besar debitur buku besar (AR) diaktifkan sehingga akun kontrol dikelola secara otomatis oleh webERP. Pengaturan ini dapat dinonaktifkan di Konfigurasi Sistem
it_it: Non è possibile inserire i giornali CoGe che coinvolgono il conto di controllo debitori. L'integrazione del registro dei debitori (AR) della contabilità generale è abilitata in modo che i conti di controllo vengano gestiti automaticamente da webERP. Questa impostazione può essere disabilitata nella Configurazione di sistema
ja_jp: 債務者管理口座に関係するGL仕訳は入力できません。総勘定元帳の債務者元帳 (AR) 統合が有効になっているため、制御口座は webERP によって自動的に維持されます。この設定はシステム構成で無効にすることができます
ko_kr: 채무자 관리 계정과 관련된 GL 분개는 입력할 수 없습니다. 총계정원장 채무자 원장(AR) 통합이 활성화되어 제어 계정이 webERP에 의해 자동으로 유지관리됩니다. 이 설정은 시스템 구성에서 비활성화할 수 있습니다.
lv_lv: GL žurnālus, kuros ir iesaistīts debitoru kontroles konts, nevar ievadīt. Virsgrāmatas parādnieku virsgrāmatas (AR) integrācija ir iespējota, tāpēc WebERP automātiski uztur kontroles kontus. Šo iestatījumu var atspējot sistēmas konfigurācijā
mr_in: कर्जदारांच्या नियंत्रण खात्याचा समावेश असलेली GL जर्नल्स प्रविष्ट केली जाऊ शकत नाहीत. जनरल लेजर डेटर्स लेजर (एआर) इंटिग्रेशन सक्षम केले आहे त्यामुळे वेबईआरपीद्वारे नियंत्रण खाती स्वयंचलितपणे राखली जातात. ही सेटिंग सिस्टम कॉन्फिगरेशनमध्ये अक्षम केली जाऊ शकते
nl_nl: Grootboekjournalen waarbij de debiteurenbeheerrekening betrokken is, kunnen niet worden ingevoerd. De integratie van het grootboekdebiteurengrootboek (AR) is ingeschakeld, zodat verzamelrekeningen automatisch worden bijgehouden door webERP. Deze instelling kan worden uitgeschakeld in Systeemconfiguratie
pl_pl: Nie można wprowadzać dzienników GL dotyczących rachunku kontrolnego dłużników. Integracja księgi głównej z księgą dłużników (AR) jest włączona, więc konta kontrolne są automatycznie prowadzone przez webERP. To ustawienie można wyłączyć w konfiguracji systemu
pt_pt: Não podem ser lançados diários contábeis envolvendo a conta controle do devedor. A integração do razão geral de devedores (AR) é habilitada para que as contas de controle sejam mantidas automaticamente pelo webERP. Esta configuração pode ser desabilitada na configuração do sistema
ro_ro: Jurnalele GL care implică contul de control al debitorilor nu pot fi introduse. Integrarea registrului general al debitorilor (AR) este activată, astfel încât conturile de control sunt menținute automat de webERP. Această setare poate fi dezactivată în Configurarea sistemului
ru_ru: Журналы GL, включающие контрольный счет дебиторов, не могут быть введены. Интеграция реестра дебиторов главной книги (AR) включена, поэтому контрольные счета автоматически обслуживаются webERP. Этот параметр можно отключить в конфигурации системы.
sq_al: Ditarët GL që përfshijnë llogarinë e kontrollit të debitorëve nuk mund të futen. Integrimi i librit kryesor të debitorëve (AR) është aktivizuar në mënyrë që llogaritë e kontrollit të mbahen automatikisht nga webERP. Ky cilësim mund të çaktivizohet në Konfigurimin e Sistemit
sv_se: GL Journaler som involverar gäldenärens kontrollkonto kan inte föras in. Integreringen av huvudboken debitorer (AR) är aktiverad så att kontrollkonton underhålls automatiskt av webERP. Den här inställningen kan inaktiveras i systemkonfigurationen
sw_ke: Majarida ya GL yanayohusisha akaunti ya udhibiti wa wadaiwa hayawezi kuingizwa. Ujumuishaji wa leja ya jumla ya wadeni (AR) umewashwa kwa hivyo akaunti za udhibiti hutunzwa kiotomatiki na webERP. Mpangilio huu unaweza kuzimwa katika Usanidi wa Mfumo
tr_tr: Borçlunun kontrol hesabını içeren GL Yevmiyelerine giriş yapılamaz. Genel muhasebe borçlusu defter (AR) entegrasyonu etkinleştirilir, böylece kontrol hesapları webERP tarafından otomatik olarak korunur. Bu ayar Sistem Yapılandırmasında devre dışı bırakılabilir
vi_vn: Không thể nhập nhật ký GL liên quan đến tài khoản kiểm soát người nợ. Tính năng tích hợp sổ cái con nợ (AR) của sổ cái chung được kích hoạt để các tài khoản kiểm soát được webERP duy trì tự động. Cài đặt này có thể bị tắt trong Cấu hình hệ thống

source: GL Journals involving the creditors control account cannot be entered. The general ledger creditors ledger (AP) integration is enabled so control accounts are automatically maintained by webERP. This setting can be disabled in System Configuration
ar_sy: لا يمكن إدخال دفاتر يومية GL التي تتضمن حساب مراقبة الدائنين. يتم تمكين تكامل دفتر الأستاذ العام للدائنين (AP) بحيث يتم الاحتفاظ بحسابات المراقبة تلقائيًا بواسطة webERP. يمكن تعطيل هذا الإعداد في تكوين النظام
cs_cz: Nelze zadat deníky GL zahrnující kontrolní účet věřitelů. Je povolena integrace hlavní knihy věřitelů (AP), takže kontrolní účty jsou automaticky spravovány webERP. Toto nastavení lze zakázat v konfiguraci systému
de_de: FIBU-Buchungen, die das Gläubigerkontrollkonto betreffen, können nicht eingegeben werden. Die Integration des Hauptbuchs mit Kreditorenbuch (AP) ist aktiviert, sodass Kontrollkonten automatisch von webERP verwaltet werden. Diese Einstellung kann in der Systemkonfiguration deaktiviert werden
el_gr: Τα περιοδικά GL που αφορούν τον λογαριασμό ελέγχου πιστωτών δεν μπορούν να καταχωρηθούν. Η ενοποίηση του γενικού καθολικού πιστωτών (AP) είναι ενεργοποιημένη, έτσι οι λογαριασμοί ελέγχου διατηρούνται αυτόματα από το webERP. Αυτή η ρύθμιση μπορεί να απενεργοποιηθεί στη Διαμόρφωση συστήματος
es_es: No se pueden ingresar los diarios del libro mayor que involucran la cuenta de control de los acreedores. La integración del libro mayor de acreedores (AP) del libro mayor está habilitada para que webERP mantenga automáticamente las cuentas de control. Esta configuración se puede desactivar en Configuración del sistema.
et_ee: GL-i päevikuid, mis hõlmavad võlausaldajate kontrollkontot, ei saa sisestada. Pearaamatu võlausaldajate pearaamatu (AP) integreerimine on lubatud, nii et kontrollkontosid haldab webERP automaatselt. Selle sätte saab süsteemikonfiguratsioonis keelata
fa_ir: مجلات GL مربوط به حساب کنترل اعتباردهندگان را نمی توان وارد کرد. ادغام دفتر کل اعتباردهندگان (AP) فعال است، بنابراین حساب های کنترلی به طور خودکار توسط webERP نگهداری می شوند. این تنظیم را می توان در پیکربندی سیستم غیرفعال کرد
fi_fi: PK-päiväkirjoja, joihin liittyy velkojien valvontatili, ei voi syöttää. Pääkirjan velkojarekisterin (AP) integrointi on käytössä, joten webERP ylläpitää automaattisesti ohjaustilejä. Tämä asetus voidaan poistaa käytöstä Järjestelmän kokoonpanossa
fr_ca: Les journaux GL impliquant le compte de contrôle des créanciers ne peuvent pas être saisis. L'intégration du grand livre des créanciers (AP) est activée afin que les comptes de contrôle soient automatiquement gérés par webERP. Ce paramètre peut être désactivé dans la configuration du système
he_il: לא ניתן להזין יומנים של GL הכוללים את חשבון בקרת הנושים. האינטגרציה של פנקסי הנושים הכלליים (AP) מופעלת כך שחשבונות בקרה מתוחזקים אוטומטית על ידי webERP. ניתן לבטל הגדרה זו בתצורת מערכת
hi_in: लेनदारों के नियंत्रण खाते से जुड़े जीएल जर्नल में प्रवेश नहीं किया जा सकता है। सामान्य खाता बही ऋणदाता खाता बही (एपी) एकीकरण सक्षम है इसलिए नियंत्रण खाते स्वचालित रूप से वेबईआरपी द्वारा बनाए रखे जाते हैं। इस सेटिंग को सिस्टम कॉन्फ़िगरेशन में अक्षम किया जा सकता है
hu_hu: A hitelezői ellenőrző számlát tartalmazó GL-naplók nem adhatók meg. A főkönyvi hitelezői főkönyv (AP) integrációja engedélyezve van, így a webERP automatikusan karbantartja a vezérlőszámlákat. Ez a beállítás letiltható a Rendszerkonfigurációban
id_id: Jurnal GL yang melibatkan rekening kendali kreditur tidak dapat dimasukkan. Integrasi buku besar kreditor buku besar (AP) diaktifkan sehingga akun kontrol secara otomatis dikelola oleh webERP. Pengaturan ini dapat dinonaktifkan di Konfigurasi Sistem
it_it: Non è possibile inserire i giornali CoGe che coinvolgono il conto di controllo dei creditori. L'integrazione del registro dei creditori (AP) della contabilità generale è abilitata in modo che i conti di controllo vengano gestiti automaticamente da webERP. Questa impostazione può essere disabilitata nella Configurazione di sistema
ja_jp: 債権者管理口座を含む総勘定元帳仕訳は入力できません。総勘定元帳の債権者元帳 (AP) 統合が有効になっているため、制御口座は webERP によって自動的に維持されます。この設定はシステム構成で無効にすることができます
ko_kr: 채권자 관리 계정과 관련된 GL 분개는 입력할 수 없습니다. 총계정원장 채권자 원장(AP) 통합이 활성화되어 제어 계정이 webERP에 의해 자동으로 유지관리됩니다. 이 설정은 시스템 구성에서 비활성화할 수 있습니다.
lv_lv: GL žurnālus, kuros ir iesaistīts kreditoru kontroles konts, nevar ievadīt. Virsgrāmatas kreditoru virsgrāmatas (AP) integrācija ir iespējota, tāpēc WebERP automātiski uztur kontroles kontus. Šo iestatījumu var atspējot sistēmas konfigurācijā
mr_in: कर्जदारांच्या नियंत्रण खात्याचा समावेश असलेली GL जर्नल्स प्रविष्ट केली जाऊ शकत नाहीत. जनरल लेजर क्रेडिटर्स लेजर (AP) इंटिग्रेशन सक्षम केले आहे त्यामुळे वेबईआरपीद्वारे नियंत्रण खाती स्वयंचलितपणे राखली जातात. ही सेटिंग सिस्टम कॉन्फिगरेशनमध्ये अक्षम केली जाऊ शकते
nl_nl: Grootboekjournalen waarbij de crediteurenbeheerrekening betrokken is, kunnen niet worden ingevoerd. De integratie van het grootboekcrediteurenboek (AP) is ingeschakeld, zodat verzamelrekeningen automatisch worden bijgehouden door webERP. Deze instelling kan worden uitgeschakeld in Systeemconfiguratie
pl_pl: Nie można wprowadzać dzienników GL dotyczących rachunku kontrolnego wierzycieli. Integracja księgi głównej z księgą wierzycieli (AP) jest włączona, więc konta kontrolne są automatycznie obsługiwane przez webERP. To ustawienie można wyłączyć w konfiguracji systemu
pt_pt: Os diários contábeis envolvendo a conta controle de credores não podem ser lançados. A integração do razão geral de credores (AP) é habilitada para que as contas de controle sejam mantidas automaticamente pelo webERP. Esta configuração pode ser desabilitada na configuração do sistema
ro_ro: Jurnalele GL care implică contul de control al creditorilor nu pot fi introduse. Integrarea registrului principal al creditorilor (AP) este activată, astfel încât conturile de control sunt menținute automat de webERP. Această setare poate fi dezactivată în Configurarea sistemului
ru_ru: Журналы GL, включающие контрольный счет кредиторов, не могут быть введены. Интеграция книги кредиторов главной книги (AP) включена, поэтому контрольные счета автоматически обслуживаются webERP. Этот параметр можно отключить в конфигурации системы.
sq_al: Ditarët GL që përfshijnë llogarinë e kontrollit të kreditorëve nuk mund të futen. Integrimi i librit të librit të përgjithshëm të kreditorëve (AP) është aktivizuar kështu që llogaritë e kontrollit mbahen automatikisht nga webERP. Ky cilësim mund të çaktivizohet në Konfigurimin e Sistemit
sv_se: GL-journaler som involverar borgenärens kontrollkonto kan inte föras in. Integreringen av huvudboken kreditors (AP) är aktiverad så kontrollkonton underhålls automatiskt av webERP. Den här inställningen kan inaktiveras i systemkonfigurationen
sw_ke: Majarida ya GL yanayohusisha akaunti ya udhibiti wa wadai hayawezi kuingizwa. Ujumuishaji wa leja ya jumla ya wadai (AP) umewashwa kwa hivyo akaunti za udhibiti hutunzwa kiotomatiki na webERP. Mpangilio huu unaweza kuzimwa katika Usanidi wa Mfumo
tr_tr: Alacaklıların kontrol hesabını içeren GL Yevmiyelerine giriş yapılamaz. Genel muhasebe alacaklıları defter (AP) entegrasyonu etkinleştirilir, böylece kontrol hesapları webERP tarafından otomatik olarak korunur. Bu ayar Sistem Yapılandırmasında devre dışı bırakılabilir
vi_vn: Không thể nhập nhật ký GL liên quan đến tài khoản kiểm soát chủ nợ. Tích hợp sổ cái chung (AP) của sổ cái tổng hợp được kích hoạt để các tài khoản kiểm soát được webERP tự động duy trì. Cài đặt này có thể bị tắt trong Cấu hình hệ thống

source: GL Journals involving a bank account cannot be entered
ar_sy: لا يمكن إدخال دفاتر يومية GL التي تتضمن حسابًا مصرفيًا
cs_cz: Nelze zadat deníky GL zahrnující bankovní účet
de_de: FIBU-Buchungen, die ein Bankkonto betreffen, können nicht eingegeben werden
el_gr: Τα περιοδικά GL που περιλαμβάνουν τραπεζικό λογαριασμό δεν μπορούν να εισαχθούν
es_es: No se pueden ingresar los diarios del libro mayor que involucran una cuenta bancaria
et_ee: GL-i päevikuid, mis hõlmavad pangakontot, ei saa sisestada
fa_ir: مجلات GL مربوط به حساب بانکی را نمی توان وارد کرد
fi_fi: PK-päiväkirjoja, joihin liittyy pankkitili, ei voi syöttää
fr_ca: Les pièces GL impliquant un compte bancaire ne peuvent pas être saisies
he_il: לא ניתן להזין יומנים של GL הכוללים חשבון בנק
hi_in: बैंक खाते से संबंधित जीएल जर्नल में प्रवेश नहीं किया जा सकता
hu_hu: A bankszámlát tartalmazó GL-naplók nem adhatók meg
id_id: Jurnal GL yang melibatkan rekening bank tidak dapat dimasukkan
it_it: Non è possibile inserire giornali GL che coinvolgono un conto bancario
ja_jp: 銀行口座を伴うGL仕訳は入力できません
ko_kr: 은행 계좌와 관련된 GL 분개는 입력할 수 없습니다.
lv_lv: GL žurnālus ar bankas kontu nevar ievadīt
mr_in: बँक खाते असलेल्या GL जर्नल्समध्ये प्रवेश केला जाऊ शकत नाही
nl_nl: Grootboekjournalen waarbij een bankrekening betrokken is, kunnen niet worden ingevoerd
pl_pl: Nie można wprowadzać dzienników GL związanych z rachunkiem bankowym
pt_pt: Diários GL envolvendo uma conta bancária não podem ser inseridos
ro_ro: Jurnalele GL care implică un cont bancar nu pot fi introduse
ru_ru: Журналы GL, связанные с банковским счетом, не могут быть введены.
sq_al: Ditarët GL që përfshijnë një llogari bankare nuk mund të futen
sv_se: GL-journaler som involverar ett bankkonto kan inte matas in
sw_ke: Majarida ya GL yanayohusisha akaunti ya benki hayawezi kuingizwa
tr_tr: Banka hesabı içeren GL Günlüklerine girilemez
vi_vn: Không thể nhập các tạp chí GL liên quan đến tài khoản ngân hàng
