Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Show bank reconciliation statement
ar_sy: إظهار بيان تسوية البنك
cs_cz: Zobrazit výpis bankovního odsouhlasení
de_de: Kontoabstimmungsauszug anzeigen
el_gr: Εμφάνιση δήλωσης τραπεζικής συμφωνίας
es_es: Mostrar extracto de conciliación bancaria
et_ee: Kuva panga vastavusteade
fa_ir: نمایش صورت تطبیق بانک
fi_fi: Näytä pankin täsmäytysraportti
fr_ca: Afficher le relevé de rapprochement bancaire
he_il: הצג הצהרת תיאום בנק
hi_in: बैंक समाधान विवरण दिखाएँ
hu_hu: Banki egyeztető nyilatkozat megjelenítése
id_id: Tunjukkan laporan rekonsiliasi bank
it_it: Mostra estratto conto di riconciliazione bancaria
ja_jp: 銀行調整明細を表示する
ko_kr: 은행 화해 명세서 표시
lv_lv: Rādīt bankas saskaņošanas paziņojumu
mr_in: बँक सामंजस्य विधान दर्शवा
nl_nl: Bankafstemmingsverklaring tonen
pl_pl: Pokaż wyciąg z konta bankowego
pt_pt: Mostrar extrato de reconciliação bancária
ro_ro: Afișați extrasul de reconciliere bancară
ru_ru: Показать выписку о банковской выверке
sq_al: Trego deklaratën e rakordimit të bankës
sv_se: Visa bankavstämningsutdrag
sw_ke: Onyesha taarifa ya upatanisho wa benki
tr_tr: Banka mutabakat ekstresini göster
vi_vn: Hiển thị sao kê đối chiếu ngân hàng

source: The bank account balance could not be returned by the SQL because
ar_sy: تعذر إرجاع رصيد الحساب البنكي بواسطة SQL بسبب
cs_cz: Zůstatek bankovního účtu nemohl být vrácen SQL, protože
de_de: Der Bankkontostand konnte vom SQL nicht zurückgegeben werden, weil
el_gr: Το υπόλοιπο του τραπεζικού λογαριασμού δεν ήταν δυνατό να επιστραφεί από την SQL επειδή
es_es: El SQL no pudo devolver el saldo de la cuenta bancaria porque
et_ee: SQL ei saanud pangakonto saldot tagastada, kuna
fa_ir: موجودی حساب بانکی نمی تواند توسط SQL برگردانده شود زیرا
fi_fi: SQL ei voinut palauttaa pankkitilin saldoa, koska
fr_ca: Le solde du compte bancaire n'a pas pu être renvoyé par SQL car
he_il: לא ניתן היה להחזיר את יתרת חשבון הבנק על ידי ה-SQL בגלל
hi_in: बैंक खाते की शेष राशि SQL द्वारा वापस नहीं की जा सकी क्योंकि
hu_hu: A bankszámla egyenlegét az SQL nem tudta visszaadni, mert
id_id: Saldo rekening bank tidak dapat dikembalikan oleh SQL karena
it_it: Il saldo del conto bancario non può essere restituito dall'SQL perché
ja_jp: SQL から銀行口座残高を返すことができませんでした。
ko_kr: SQL에서 은행 계좌 잔액을 반환할 수 없습니다.
lv_lv: SQL nevarēja atgriezt bankas konta atlikumu, jo
mr_in: बँक खाते शिल्लक SQL द्वारे परत करणे शक्य नाही कारण
nl_nl: Het bankrekeningsaldo kon niet door de SQL worden geretourneerd omdat
pl_pl: Saldo konta bankowego nie mogło zostać zwrócone przez SQL, ponieważ
pt_pt: O saldo da conta bancária não pôde ser retornado pelo SQL porque
ro_ro: Soldul contului bancar nu a putut fi returnat de SQL deoarece
ru_ru: Баланс банковского счета не может быть возвращен SQL, поскольку
sq_al: Gjendja e llogarisë bankare nuk mund të kthehej nga SQL sepse
sv_se: Bankkontosaldot kunde inte returneras av SQL eftersom
sw_ke: Salio la akaunti ya benki halikuweza kurejeshwa na SQL kwa sababu
tr_tr: Banka hesabı bakiyesi SQL tarafından döndürülemedi çünkü
vi_vn: SQL không thể trả về số dư tài khoản ngân hàng vì

source: Could not retrieve the currency and exchange rate for the selected bank account
ar_sy: تعذر استرداد العملة وسعر الصرف للحساب البنكي المحدد
cs_cz: Nelze načíst měnu a směnný kurz pro vybraný bankovní účet
de_de: Die Währung und der Wechselkurs für das ausgewählte Bankkonto konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του νομίσματος και της ισοτιμίας για τον επιλεγμένο τραπεζικό λογαριασμό
es_es: No se pudo recuperar la moneda y el tipo de cambio de la cuenta bancaria seleccionada
et_ee: Valitud pangakonto valuutat ja vahetuskurssi ei õnnestunud tuua
fa_ir: ارز و نرخ تبدیل حساب بانکی انتخابی بازیابی نشد
fi_fi: Valitun pankkitilin valuuttaa ja vaihtokurssia ei voitu noutaa
fr_ca: Impossible de récupérer la devise et le taux de change du compte bancaire sélectionné
he_il: לא ניתן היה לאחזר את המטבע ואת שער החליפין של חשבון הבנק שנבחר
hi_in: चयनित बैंक खाते के लिए मुद्रा और विनिमय दर पुनर्प्राप्त नहीं की जा सकी
hu_hu: Nem sikerült lekérni a kiválasztott bankszámla pénznemét és árfolyamát
id_id: Tidak dapat mengambil mata uang dan nilai tukar untuk rekening bank yang dipilih
it_it: Impossibile recuperare la valuta e il tasso di cambio per il conto bancario selezionato
ja_jp: 選択した銀行口座の通貨と為替レートを取得できませんでした
ko_kr: 선택한 은행 계좌의 통화 및 환율을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt atlasītā bankas konta valūtu un maiņas kursu
mr_in: निवडलेल्या बँक खात्यासाठी चलन आणि विनिमय दर पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan de valuta en wisselkoers voor de geselecteerde bankrekening niet ophalen
pl_pl: Nie można pobrać waluty i kursu wymiany dla wybranego konta bankowego
pt_pt: Não foi possível recuperar a moeda e a taxa de câmbio da conta bancária selecionada
ro_ro: Nu s-au putut prelua moneda și cursul de schimb pentru contul bancar selectat
ru_ru: Не удалось получить валюту и курс обмена для выбранного банковского счета.
sq_al: Nuk mund të merrej valuta dhe kursi i këmbimit për llogarinë bankare të zgjedhur
sv_se: Det gick inte att hämta valutan och växelkursen för det valda bankkontot
sw_ke: Haikuweza kurejesha sarafu na kiwango cha ubadilishaji cha akaunti ya benki iliyochaguliwa
tr_tr: Seçilen banka hesabının para birimi ve döviz kuru alınamadı
vi_vn: Không thể truy xuất loại tiền và tỷ giá hối đoái cho tài khoản ngân hàng đã chọn

source: Balance as at
ar_sy: الرصيد كما في
cs_cz: Zůstatek jako u
de_de: Bilanz wie bei
el_gr: Ισορροπία όπως στο
es_es: Saldo al
et_ee: Saldo seisuga
fa_ir: تعادل به عنوان در
fi_fi: Saldo klo
fr_ca: Solde au
he_il: איזון כמו ב
hi_in: पर के रूप में संतुलन
hu_hu: Egyenleg állapot szerint
id_id: Saldo seperti pada
it_it: Saldo al
ja_jp: 現在のバランス
ko_kr: 현재와 ​​같은 잔액
lv_lv: Bilance kā plkst
mr_in: येथे शिल्लक आहे
nl_nl: Saldo als op
pl_pl: Saldo jak na
pt_pt: Saldo como em
ro_ro: Sold ca la
ru_ru: Баланс как на
sq_al: Bilanci si në
sv_se: Balans som kl
sw_ke: Mizani kama ilivyo
tr_tr: Şu anki bakiye
vi_vn: Số dư tại thời điểm

source: The unpresented cheques could not be retrieved by the SQL because
ar_sy: تعذر استرداد الشيكات غير المقدمة بواسطة SQL بسبب
cs_cz: Neprezentované kontroly nemohl SQL načíst, protože
de_de: Die nicht vorgelegten Schecks konnten von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των επιταγών που δεν παρουσιάστηκαν από την SQL επειδή
es_es: SQL no pudo recuperar los cheques no presentados porque
et_ee: SQL ei saanud esitada esitamata tšekke, kuna
fa_ir: چک های ارائه نشده توسط SQL قابل بازیابی نیستند زیرا
fi_fi: SQL ei voinut noutaa esittämättömiä tarkistuksia, koska
fr_ca: Les chèques non présentés n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את ההמחאות שלא הוצגו על ידי ה-SQL מכיוון
hi_in: अप्रस्तुत चेक SQL द्वारा पुनर्प्राप्त नहीं किए जा सके क्योंकि
hu_hu: A be nem mutatott ellenőrzéseket az SQL nem tudta lekérni, mert
id_id: Pemeriksaan yang tidak disajikan tidak dapat diambil oleh SQL karena
it_it: Gli assegni non presentati non possono essere recuperati dall'SQL perché
ja_jp: 提示されていないチェックを SQL で取得できませんでした。
ko_kr: 표시되지 않은 검사는 SQL에서 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt neuzrādītās pārbaudes, jo
mr_in: सादर न केलेले धनादेश SQL द्वारे पुनर्प्राप्त केले जाऊ शकले नाहीत कारण
nl_nl: De niet-voorgelegde cheques konden niet door de SQL worden opgehaald omdat
pl_pl: Nieprzedstawione czeki nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: As verificações não apresentadas não puderam ser recuperadas pelo SQL porque
ro_ro: Verificările neprezentate nu au putut fi preluate de SQL deoarece
ru_ru: Непредставленные чеки не могли быть получены с помощью SQL, поскольку
sq_al: Kontrollet e paparaqitura nuk mund të riktheheshin nga SQL sepse
sv_se: De opresenterade kontrollerna kunde inte hämtas av SQL eftersom
sw_ke: Hundi ambazo hazijawasilishwa hazikuweza kurejeshwa na SQL kwa sababu
tr_tr: Sunulmayan çekler SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất các kiểm tra chưa được trình bày vì

source: Add back unpresented cheques
ar_sy: إعادة إضافة الشيكات غير المقدمة
cs_cz: Přidat zpět nepředložené šeky
de_de: Fügen Sie nicht vorgelegte Schecks wieder hinzu
el_gr: Προσθήκη μη παρουσιασμένων επιταγών
es_es: Agregar nuevamente cheques no presentados
et_ee: Lisage tagasi esitamata tšekid
fa_ir: چک های ارائه نشده را دوباره اضافه کنید
fi_fi: Lisää takaisin esittämättömät shekit
fr_ca: Rajouter les chèques non présentés
he_il: הוסף בחזרה צ'קים שלא הוצגו
hi_in: अप्रस्तुत चेक वापस जोड़ें
hu_hu: Adja hozzá a fel nem mutatott csekkeket
id_id: Tambahkan kembali cek yang belum disajikan
it_it: Aggiungi nuovamente assegni non presentati
ja_jp: 未提示の小切手を追加し直す
ko_kr: 미제시 수표 다시 추가
lv_lv: Pievienojiet atpakaļ neuzrādītos čekus
mr_in: सादर न केलेले धनादेश परत जोडा
nl_nl: Voeg niet-voorgelegde cheques terug
pl_pl: Dodaj ponownie nieprzedstawione czeki
pt_pt: Adicionar cheques não apresentados de volta
ro_ro: Adăugați înapoi cecuri neprezentate
ru_ru: Добавить обратно непредставленные чеки
sq_al: Shto kontrolle të paparaqitura
sv_se: Lägg tillbaka ej presenterade checkar
sw_ke: Ongeza tena hundi ambazo hazijawasilishwa
tr_tr: Sunulmayan çekleri geri ekle
vi_vn: Thêm lại các séc chưa được xuất trình

source: Number
ar_sy: رقم
cs_cz: Číslo
de_de: Nummer
el_gr: Αριθμός
es_es: Número
fa_ir: شماره
fi_fi: Määrä
fr_ca: Nombre
he_il: מִספָּר
hi_in: संख्या
hu_hu: Szám
id_id: Nomor
it_it: Numero
ja_jp: 番号
ko_kr: 숫자
lv_lv: Numurs
mr_in: क्रमांक
nl_nl: Nummer
pl_pl: Numer
pt_pt: Número
ro_ro: Număr
ru_ru: Число
sq_al: Numri
sv_se: Antal
sw_ke: Nambari
tr_tr: Sayı
vi_vn: Con số

source: Reference
ar_sy: مرجع
cs_cz: Odkaz
de_de: Referenz
el_gr: Αναφορά
es_es: Referencia
et_ee: Viide
fa_ir: مرجع
fi_fi: Viite
fr_ca: Référence
he_il: הַפנָיָה
hi_in: संदर्भ
hu_hu: Referencia
id_id: Referensi
it_it: Riferimento
ja_jp: 参照
ko_kr: 참조
lv_lv: Atsauce
mr_in: संदर्भ
nl_nl: Referentie
pl_pl: Odniesienie
pt_pt: Referência
ro_ro: Referinţă
ru_ru: Ссылка
sq_al: Referenca
sv_se: Hänvisning
sw_ke: Rejea
tr_tr: Referans
vi_vn: Thẩm quyền giải quyết

source: Orig Amount
ar_sy: المبلغ الأصلي
cs_cz: Původní částka
de_de: Ursprünglicher Betrag
el_gr: Ποσό προέλευσης
es_es: Importe original
et_ee: Orig Summa
fa_ir: مقدار منبع
fi_fi: Alkuperäinen määrä
fr_ca: Montant d'origine
he_il: כמות מקור
hi_in: मूल राशि
hu_hu: Eredeti összeg
id_id: Jumlah Asal
it_it: Importo originale
ja_jp: 元金額
ko_kr: 원본 금액
lv_lv: Sākotnējā summa
mr_in: मूळ रक्कम
nl_nl: Oorspronkelijk bedrag
pl_pl: Kwota pierwotna
pt_pt: Valor original
ro_ro: Suma orig
ru_ru: Исходная сумма
sq_al: Sasia e origjinës
sv_se: Ursprungsbelopp
sw_ke: Kiasi cha Asili
tr_tr: Orijinal Tutar
vi_vn: Số tiền gốc

source: Total of all unpresented cheques
ar_sy: إجمالي جميع الشيكات غير المقدمة
cs_cz: Celkem všech nepředložených šeků
de_de: Summe aller nicht vorgelegten Schecks
el_gr: Σύνολο όλων των μη παρουσιασμένων επιταγών
es_es: Total de todos los cheques no presentados
et_ee: Kõik esitamata tšekid kokku
fa_ir: مجموع تمام چک های ارائه نشده
fi_fi: Kaikki esittämättömät shekit yhteensä
fr_ca: Total de tous les chèques non présentés
he_il: סך כל ההמחאות שלא הוצגו
hi_in: सभी अप्रस्तुत चेकों का योग
hu_hu: Az összes be nem mutatott csekk összesen
id_id: Total semua cek yang tidak disajikan
it_it: Totale di tutti gli assegni non presentati
ja_jp: 未提示の小切手の合計
ko_kr: 미제시 수표 합계
lv_lv: Visu neuzrādīto čeku kopsumma
mr_in: सर्व न सादर केलेल्या धनादेशांची एकूण
nl_nl: Totaal van alle niet-voorgelegde cheques
pl_pl: Suma wszystkich nieprzedstawionych czeków
pt_pt: Total de todos os cheques não apresentados
ro_ro: Totalul tuturor cecurilor neprezentate
ru_ru: Сумма всех непредставленных чеков
sq_al: Totali i të gjitha çeqeve të paparaqitura
sv_se: Summan av alla ej presenterade checkar
sw_ke: Jumla ya hundi zote ambazo hazijawasilishwa
tr_tr: Temsil edilmeyen tüm çeklerin toplamı
vi_vn: Tổng số tất cả các séc chưa được xuất trình

source: The uncleared deposits could not be retrieved by the SQL because
ar_sy: لا يمكن استرداد الودائع التي لم يتم تسويتها بواسطة SQL بسبب
cs_cz: Nevyčištěné vklady nemohlo SQL získat, protože
de_de: Die nicht verrechneten Einlagen konnten vom SQL nicht abgerufen werden, weil
el_gr: Οι μη εκκαθαρισμένες καταθέσεις δεν μπορούσαν να ανακτηθούν από την SQL επειδή
es_es: El SQL no pudo recuperar los depósitos no liquidados porque
et_ee: SQL ei saanud kustutamata hoiuseid hankida, kuna
fa_ir: سپرده های پاک نشده توسط SQL قابل بازیابی نیستند زیرا
fi_fi: SQL ei voinut noutaa selvittämättömiä talletuksia, koska
fr_ca: Les dépôts non compensés n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את ההפקדות הלא מסולקות על ידי ה-SQL בגלל
hi_in: अस्पष्ट जमा को SQL द्वारा पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az elszámolatlan betéteket az SQL nem tudta lekérni, mert
id_id: Setoran yang belum jelas tidak dapat diambil oleh SQL karena
it_it: I depositi non liquidati non possono essere recuperati dall'SQL perché
ja_jp: 清算されていないデポジットを SQL で取得できませんでした。
ko_kr: 청산되지 않은 예금은 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt nenotīrītos noguldījumus, jo
mr_in: अस्पष्ट ठेवी SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De niet-vereffende deposito's konden niet door de SQL worden opgehaald omdat
pl_pl: Nierozliczone depozyty nie mogły zostać odzyskane przez SQL, ponieważ
pt_pt: Os depósitos não compensados ​​não puderam ser recuperados pelo SQL porque
ro_ro: Depozitele necompensate nu au putut fi recuperate de SQL deoarece
ru_ru: Неосвоенные депозиты не могли быть получены с помощью SQL, потому что
sq_al: Depozitat e papastruara nuk mund të merreshin nga SQL sepse
sv_se: De ej rensade insättningarna kunde inte hämtas av SQL eftersom
sw_ke: Amana ambazo hazijabainishwa hazikuweza kurejeshwa na SQL kwa sababu
tr_tr: Temizlenmemiş mevduatlar SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất các khoản tiền gửi chưa thanh toán vì

source: Less deposits not cleared
ar_sy: أقل الودائع لم يتم تطهيرها
cs_cz: Méně vkladů nebylo zúčtováno
de_de: Weniger Einlagen nicht verrechnet
el_gr: Λιγότερες καταθέσεις δεν έχουν εκκαθαριστεί
es_es: Menos depósitos no liquidados
et_ee: Vähem arveldamata hoiuseid
fa_ir: سپرده های کمتری تسویه نشده است
fi_fi: Vähemmän talletuksia ei selvitetty
fr_ca: Moins de dépôts non compensés
he_il: פחות הפקדות שלא סולקו
hi_in: कम जमा राशि का भुगतान नहीं किया गया
hu_hu: Kevesebb betét nincs elszámolva
id_id: Lebih sedikit setoran yang tidak diselesaikan
it_it: Meno depositi non liquidati
ja_jp: 未決済の預金が少なくなる
ko_kr: 적은 예금이 청산되지 않음
lv_lv: Mazāk noguldījumu nav dzēsti
mr_in: कमी ठेवी साफ केल्या नाहीत
nl_nl: Minder deposito's niet vereffend
pl_pl: Mniej nierozliczonych depozytów
pt_pt: Menos depósitos não compensados
ro_ro: Mai puține depozite necompensate
ru_ru: Меньше депозитов, не очищенных
sq_al: Më pak depozita nuk janë pastruar
sv_se: Mindre insättningar inte rensade
sw_ke: Amana chache hazijafutwa
tr_tr: Daha az mevduat temizlenmedi
vi_vn: Ít tiền gửi không được xóa

source: Total of all uncleared deposits
ar_sy: إجمالي جميع الودائع غير المقاصة
cs_cz: Součet všech nezúčtovaných vkladů
de_de: Summe aller nicht abgewickelten Einlagen
el_gr: Σύνολο όλων των ακαθάριστων καταθέσεων
es_es: Total de todos los depósitos no compensados
et_ee: Kõik kustutamata hoiused kokku
fa_ir: مجموع تمام سپرده های پاک نشده
fi_fi: Kaikki selvittämättömät talletukset yhteensä
fr_ca: Total de tous les dépôts non compensés
he_il: סך כל ההפקדות הלא מסולקות
hi_in: सभी समाशोधित जमाओं का योग
hu_hu: Az összes elszámolatlan betét összesen
id_id: Total seluruh simpanan yang belum dibersihkan
it_it: Totale di tutti i depositi non liquidati
ja_jp: 未決済のすべての預金の合計
ko_kr: 청산되지 않은 예금 전체의 합계
lv_lv: Visu neatmaksāto noguldījumu kopsumma
mr_in: सर्व अस्पष्ट ठेवींची एकूण
nl_nl: Totaal van alle niet-vereffende deposito's
pl_pl: Suma wszystkich nierozliczonych depozytów
pt_pt: Total de todos os depósitos não compensados
ro_ro: Totalul tuturor depozitelor necompensate
ru_ru: Сумма всех невыявленных депозитов
sq_al: Totali i të gjitha depozitave të papastruara
sv_se: Summan av alla ej rensade inlåning
sw_ke: Jumla ya amana zote ambazo hazijabainishwa
tr_tr: Temizlenmemiş tüm mevduatların toplamı
vi_vn: Tổng số tiền gửi chưa thanh toán

source: Bank statement balance should be
ar_sy: يجب أن يكون رصيد كشف الحساب البنكي
cs_cz: Zůstatek na bankovním výpisu by měl být
de_de: Der Kontoauszugssaldo sollte sein
el_gr: Το υπόλοιπο του τραπεζικού λογαριασμού πρέπει να είναι
es_es: El saldo del extracto bancario debe ser
et_ee: Pangaväljavõtte saldo peaks olema
fa_ir: موجودی صورت حساب بانکی باید باشد
fi_fi: Tiliotteen saldon tulee olla
fr_ca: Le solde du relevé bancaire doit être
he_il: יתרת דוח הבנק צריכה להיות
hi_in: बैंक स्टेटमेंट बैलेंस होना चाहिए
hu_hu: A bankszámlakivonat egyenlege legyen
id_id: Saldo laporan bank seharusnya
it_it: Il saldo dell'estratto conto dovrebbe essere
ja_jp: 銀行取引明細書の残高は次のようになります。
ko_kr: 은행 명세서 잔고는 다음과 같아야 합니다.
lv_lv: Bankas izraksta atlikumam jābūt
mr_in: बँक स्टेटमेंट शिल्लक असणे आवश्यक आहे
nl_nl: Het saldo op het bankafschrift zou moeten zijn
pl_pl: Saldo wyciągu bankowego powinno być
pt_pt: O saldo do extrato bancário deve ser
ro_ro: Soldul extrasului bancar ar trebui să fie
ru_ru: Баланс банковской выписки должен быть
sq_al: Gjendja e pasqyrës bankare duhet të jetë
sv_se: Kontoutdrag balans bör vara
sw_ke: Salio la taarifa ya benki linapaswa kuwa
tr_tr: Banka ekstresi bakiyesi olmalıdır
vi_vn: Số dư sao kê ngân hàng phải được

source: Enter the actual bank statement balance
ar_sy: أدخل رصيد كشف الحساب البنكي الفعلي
cs_cz: Zadejte skutečný zůstatek na bankovním výpisu
de_de: Geben Sie den tatsächlichen Kontoauszugssaldo ein
el_gr: Εισαγάγετε το πραγματικό υπόλοιπο του τραπεζικού λογαριασμού
es_es: Ingrese el saldo real del extracto bancario
et_ee: Sisestage tegelik pangakonto väljavõtte saldo
fa_ir: موجودی واقعی صورت حساب بانکی را وارد کنید
fi_fi: Syötä todellinen tiliotteen saldo
fr_ca: Saisissez le solde réel du relevé bancaire
he_il: הזן את יתרת דף חשבון הבנק בפועל
hi_in: वास्तविक बैंक विवरण शेष दर्ज करें
hu_hu: Adja meg a tényleges bankszámlakivonat egyenlegét
id_id: Masukkan saldo laporan bank yang sebenarnya
it_it: Inserisci il saldo effettivo dell'estratto conto
ja_jp: 実際の銀行取引明細書残高を入力します
ko_kr: 실제 은행 명세서 잔액을 입력하세요.
lv_lv: Ievadiet faktisko bankas izraksta atlikumu
mr_in: वास्तविक बँक स्टेटमेंट शिल्लक प्रविष्ट करा
nl_nl: Voer het werkelijke saldo op het bankafschrift in
pl_pl: Wprowadź rzeczywiste saldo wyciągu bankowego
pt_pt: Insira o saldo real do extrato bancário
ro_ro: Introduceți soldul real al extrasului bancar
ru_ru: Введите фактический баланс выписки по счету
sq_al: Vendosni gjendjen aktuale të pasqyrës bankare
sv_se: Ange det faktiska saldot på kontoutdraget
sw_ke: Weka salio halisi la taarifa ya benki
tr_tr: Gerçek banka ekstresi bakiyesini girin
vi_vn: Nhập số dư sao kê ngân hàng thực tế

source: Calculate and Post Exchange Difference
ar_sy: حساب وبعد فرق الصرف
cs_cz: Vypočítat a zaúčtovat rozdíl výměny
de_de: Wechselkursdifferenz berechnen und buchen
el_gr: Υπολογισμός και διαφορά μετά την ανταλλαγή
es_es: Calcular y publicar la diferencia de cambio
et_ee: Arvutage ja postitage vahetusvahe
fa_ir: محاسبه و پس از تبادل تفاوت
fi_fi: Laske ja postita vaihtoero
fr_ca: Calculer et poster la différence d'échange
he_il: חשב ופרסם הפרש החלפה
hi_in: विनिमय अंतर की गणना करें और पोस्ट करें
hu_hu: A cserekülönbség kiszámítása és utókövetése
id_id: Hitung dan Selisih Pasca Pertukaran
it_it: Calcola e registra la differenza di cambio
ja_jp: 交換差額の計算と事後処理
ko_kr: 교환 차액 계산 및 사후
lv_lv: Aprēķiniet un pēc apmaiņas starpības
mr_in: गणना आणि पोस्ट एक्सचेंज फरक
nl_nl: Bereken en boek het omwisselingsverschil
pl_pl: Oblicz i zaksięguj różnicę w wymianie
pt_pt: Calcular e lançar diferença cambial
ro_ro: Calculați și postați diferența de schimb
ru_ru: Рассчитайте и отправьте курсовую разницу
sq_al: Llogaritni dhe Diferencën e Pas Shkëmbimit
sv_se: Beräkna och efter bytesskillnaden
sw_ke: Kukokotoa na Post Exchange Tofauti
tr_tr: Değişim Farkını Hesaplayın ve Kaydedin
vi_vn: Tính toán và đăng chênh lệch trao đổi
