Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Process This Order
ar_sy: معالجة هذا الطلب
cs_cz: Zpracovat tuto objednávku
de_de: Bearbeiten Sie diese Bestellung
el_gr: Επεξεργαστείτε αυτήν την παραγγελία
es_es: Procesar este pedido
et_ee: Töötle seda tellimust
fa_ir: این سفارش را پردازش کنید
fi_fi: Käsittele tämä tilaus
fr_ca: Traiter cette commande
he_il: עבד הזמנה זו
hi_in: इस आदेश को संसाधित करें
hu_hu: A Megrendelés feldolgozása
id_id: Proses Pesanan Ini
it_it: Elabora questo ordine
ja_jp: この注文を処理する
ko_kr: 이 주문을 처리하세요
lv_lv: Apstrādājiet šo pasūtījumu
mr_in: या ऑर्डरवर प्रक्रिया करा
nl_nl: Verwerk deze bestelling
pl_pl: Przetwórz to zamówienie
pt_pt: Processar este pedido
ro_ro: Procesați această comandă
ru_ru: Обработать этот заказ
sq_al: Përpunoni këtë urdhër
sv_se: Behandla denna beställning
sw_ke: Mchakato Agizo Hili
tr_tr: Bu Siparişi İşle
vi_vn: Xử lý đơn đặt hàng này

source: Inventory Adjustment
ar_sy: تعديل المخزون
cs_cz: Úprava zásob
de_de: Bestandsanpassung
el_gr: Προσαρμογή αποθέματος
es_es: Ajuste de inventario
et_ee: Varude korrigeerimine
fa_ir: تنظیم موجودی
fi_fi: Varaston säätö
fr_ca: Ajustement des stocks
he_il: התאמת מלאי
hi_in: इन्वेंटरी समायोजन
hu_hu: Készletkorrekció
id_id: Penyesuaian Persediaan
it_it: Adeguamento dell'inventario
ja_jp: 在庫調整
ko_kr: 재고 조정
lv_lv: Krājumu pielāgošana
mr_in: इन्व्हेंटरी समायोजन
nl_nl: Voorraadaanpassing
pl_pl: Korekta zapasów
pt_pt: Ajuste de estoque
ro_ro: Ajustarea inventarului
ru_ru: Корректировка запасов
sq_al: Rregullimi i inventarit
sv_se: Lagerjustering
sw_ke: Marekebisho ya Mali
tr_tr: Envanter Ayarlaması
vi_vn: Điều chỉnh hàng tồn kho

source: Select Item to Adjust
ar_sy: حدد عنصرًا لضبطه
cs_cz: Vyberte položku upravit
de_de: Wählen Sie das anzupassende Element aus
el_gr: Επιλέξτε Στοιχείο για προσαρμογή
es_es: Seleccione el elemento para ajustar
et_ee: Valige kohandatav üksus
fa_ir: مورد را برای تنظیم انتخاب کنید
fi_fi: Valitse säädettävä kohde
fr_ca: Sélectionnez l'élément à ajuster
he_il: בחר פריט להתאמה
hi_in: समायोजित करने के लिए आइटम का चयन करें
hu_hu: Válassza ki a módosítani kívánt elemet
id_id: Pilih Item untuk Disesuaikan
it_it: Seleziona l'elemento da regolare
ja_jp: 調整する項目を選択してください
ko_kr: 조정할 항목 선택
lv_lv: Atlasiet vienumu, ko pielāgot
mr_in: समायोजित करण्यासाठी आयटम निवडा
nl_nl: Selecteer het item dat u wilt aanpassen
pl_pl: Wybierz element do dostosowania
pt_pt: Selecione o item para ajustar
ro_ro: Selectați elementul de ajustat
ru_ru: Выберите элемент для настройки
sq_al: Zgjidhni artikullin për të rregulluar
sv_se: Välj Objekt att justera
sw_ke: Chagua Kipengee cha Kurekebisha
tr_tr: Ayarlanacak Öğeyi Seçin
vi_vn: Chọn mục cần điều chỉnh

source: The stock information cannot be retrieved because
ar_sy: لا يمكن استرجاع معلومات المخزون بسبب
cs_cz: Informace o akciích nelze získat, protože
de_de: Die Bestandsinformationen können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των πληροφοριών αποθέματος γιατί
es_es: La información bursátil no se puede recuperar porque
et_ee: Laoandmeid ei saa hankida, kuna
fa_ir: اطلاعات سهام قابل بازیابی نیست زیرا
fi_fi: Osaketietoja ei voi hakea, koska
fr_ca: Les informations sur le stock ne peuvent pas être récupérées car
he_il: לא ניתן לאחזר את פרטי המניה מכיוון
hi_in: स्टॉक की जानकारी प्राप्त नहीं की जा सकती क्योंकि
hu_hu: A készletinformáció nem kérhető le, mert
id_id: Informasi stok tidak dapat diambil karena
it_it: Le informazioni sulle azioni non possono essere recuperate perché
ja_jp: 在庫情報が取得できないため、
ko_kr: 주식 정보를 검색할 수 없습니다.
lv_lv: Krājumu informāciju nevar izgūt, jo
mr_in: स्टॉक माहिती पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De voorraadinformatie kan niet worden opgehaald omdat
pl_pl: Nie można pobrać informacji o stanie magazynowym, ponieważ
pt_pt: As informações de estoque não podem ser recuperadas porque
ro_ro: Informațiile stoc nu pot fi preluate deoarece
ru_ru: Информацию о запасах невозможно получить, поскольку
sq_al: Informacioni i aksioneve nuk mund të merret sepse
sv_se: Lagerinformationen går inte att hämta pga
sw_ke: Taarifa ya hisa haiwezi kurejeshwa kwa sababu
tr_tr: Stok bilgileri alınamıyor çünkü
vi_vn: Không thể truy xuất thông tin chứng khoán vì

source: The SQL to get the stock description was
ar_sy: كان SQL للحصول على وصف المخزون
cs_cz: SQL pro získání popisu akcií bylo
de_de: Die SQL zum Abrufen der Aktienbeschreibung lautete
el_gr: Η SQL για να πάρει την περιγραφή της μετοχής ήταν
es_es: El SQL para obtener la descripción de la acción fue
et_ee: SQL aktsiakirjelduse saamiseks oli
fa_ir: SQL برای دریافت توضیحات سهام بود
fi_fi: Osakekuvauksen saamiseksi SQL oli
fr_ca: Le SQL pour obtenir la description du stock était
he_il: ה-SQL כדי לקבל את תיאור המניה היה
hi_in: स्टॉक विवरण प्राप्त करने के लिए SQL था
hu_hu: Az SQL a készletleírás lekéréséhez az volt
id_id: SQL untuk mendapatkan deskripsi stok adalah
it_it: L'SQL per ottenere la descrizione delle azioni era
ja_jp: 株式の説明を取得するための SQL は次のとおりです。
ko_kr: 주식 설명을 가져오는 SQL은 다음과 같습니다.
lv_lv: SQL, lai iegūtu akciju aprakstu, bija
mr_in: स्टॉकचे वर्णन मिळविण्यासाठी एसक्यूएल होते
nl_nl: De SQL om de aandelenbeschrijving te krijgen was
pl_pl: Kod SQL umożliwiający uzyskanie opisu zapasów miał postać
pt_pt: O SQL para obter a descrição do estoque foi
ro_ro: SQL pentru a obține descrierea stocului a fost
ru_ru: SQL для получения описания акций был
sq_al: SQL për të marrë përshkrimin e aksioneve ishte
sv_se: SQL för att få lagerbeskrivningen var
sw_ke: SQL ya kupata maelezo ya hisa ilikuwa
tr_tr: Hisse senedi açıklamasını almak için kullanılan SQL şuydu:
vi_vn: SQL để lấy mô tả chứng khoán là

source: Stock Description
ar_sy: وصف المخزون
cs_cz: Popis skladu
de_de: Lagerbeschreibung
el_gr: Περιγραφή αποθέματος
es_es: Descripción de acciones
et_ee: Varude kirjeldus
fa_ir: توضیحات سهام
fi_fi: Varastokuvaus
fr_ca: Description de l'action
he_il: תיאור המלאי
hi_in: स्टॉक विवरण
hu_hu: Raktári leírás
id_id: Deskripsi Stok
it_it: Descrizione dello stock
ja_jp: 在庫説明
ko_kr: 주식 설명
lv_lv: Noliktavas apraksts
mr_in: स्टॉक वर्णन
nl_nl: Voorraadbeschrijving
pl_pl: Opis zapasów
pt_pt: Descrição do estoque
ro_ro: Descriere stoc
ru_ru: Описание акции
sq_al: Përshkrimi i aksioneve
sv_se: Lagerbeskrivning
sw_ke: Maelezo ya Hisa
tr_tr: Stok Açıklaması
vi_vn: Mô tả chứng khoán

source: Adjust
ar_sy: يُعدِّل
cs_cz: Upravit
de_de: Anpassen
el_gr: Προσαρμόζω
es_es: Ajustar
et_ee: Kohandage
fa_ir: تنظیم کنید
fi_fi: Säätää
fr_ca: Ajuster
he_il: לְהַתְאִים
hi_in: समायोजित करना
hu_hu: Állítsa be
id_id: Menyesuaikan
it_it: Regolare
ja_jp: 調整する
ko_kr: 조정하다
lv_lv: Pielāgot
mr_in: समायोजित करा
nl_nl: Aanpassen
pl_pl: Regulować
pt_pt: Ajustar
ro_ro: Regla
ru_ru: Регулировать
sq_al: Rregullo
sv_se: Justera
sw_ke: Rekebisha
tr_tr: Ayarlamak
vi_vn: Điều chỉnh

source: The entered item code does not exist
ar_sy: رمز العنصر الذي تم إدخاله غير موجود
cs_cz: Zadaný kód položky neexistuje
de_de: Der eingegebene Artikelcode existiert nicht
el_gr: Ο κωδικός που εισαγάγατε δεν υπάρχει
es_es: El código de artículo ingresado no existe
et_ee: Sisestatud kaubakoodi pole olemas
fa_ir: کد مورد وارد شده وجود ندارد
fi_fi: Syötettyä tuotekoodia ei ole olemassa
fr_ca: Le code article saisi n'existe pas
he_il: קוד הפריט שהוזן אינו קיים
hi_in: दर्ज किया गया आइटम कोड मौजूद नहीं है
hu_hu: A megadott cikkkód nem létezik
id_id: Kode barang yang dimasukkan tidak ada
it_it: Il codice articolo inserito non esiste
ja_jp: 入力されたアイテムコードは存在しません
ko_kr: 입력한 품목코드가 존재하지 않습니다.
lv_lv: Ievadītais preces kods neeksistē
mr_in: प्रविष्ट केलेला आयटम कोड अस्तित्वात नाही
nl_nl: De ingevoerde artikelcode bestaat niet
pl_pl: Wprowadzony kod artykułu nie istnieje
pt_pt: O código do item inserido não existe
ro_ro: Codul articolului introdus nu există
ru_ru: Введенный код товара не существует
sq_al: Kodi i artikullit të futur nuk ekziston
sv_se: Den angivna artikelkoden finns inte
sw_ke: Msimbo wa kipengee ulioingizwa haupo
tr_tr: Girilen ürün kodu mevcut değil
vi_vn: Mã mặt hàng đã nhập không tồn tại

source: The decimal places input is more than the decimals of this item defined,the defined decimal places is
ar_sy: إن إدخال المنازل العشرية أكبر من الكسور العشرية لهذا العنصر المحدد، والمنازل العشرية المحددة هي
cs_cz: Zadaný počet desetinných míst je větší než počet definovaných desetinných míst této položky, definovaný počet desetinných míst je
de_de: Die eingegebenen Dezimalstellen sind größer als die Dezimalstellen dieses definierten Elements, die definierten Dezimalstellen sind
el_gr: Η εισαγωγή δεκαδικών ψηφίων είναι περισσότερα από τα δεκαδικά ψηφία αυτού του στοιχείου που ορίζονται, τα καθορισμένα δεκαδικά ψηφία είναι
es_es: La entrada de decimales es mayor que los decimales de este elemento definido, los decimales definidos son
et_ee: Sisend kümnendkohad on rohkem kui selle üksuse määratletud kümnendkohad, määratletud kümnendkohad on
fa_ir: ورودی ارقام اعشاری بیشتر از اعشار تعریف شده این آیتم است، ارقام اعشاری تعریف شده است
fi_fi: Desimaalien syöttö on enemmän kuin tämän kohteen desimaalit, määritetyt desimaalit ovat
fr_ca: La saisie des décimales est supérieure aux décimales de cet élément défini, les décimales définies sont
he_il: הקלט של המקומות העשרוניים הוא יותר מהעשרוניות של פריט זה שהוגדר, המקומות העשרוניים המוגדרים הם
hi_in: दशमलव स्थान इनपुट परिभाषित इस आइटम के दशमलव से अधिक है, परिभाषित दशमलव स्थान है
hu_hu: A bevitt tizedesjegyek nagyobbak, mint a definiált elem tizedesjegyei, a meghatározott tizedesjegyek pedig igen
id_id: Input tempat desimal lebih dari desimal item yang ditentukan, tempat desimal yang ditentukan adalah
it_it: Le cifre decimali immesse sono superiori ai decimali di questo elemento definito, le cifre decimali definite lo sono
ja_jp: 入力された小数点以下の桁数がこの項目で定義されている小数点以下の桁数を超えています。定義された小数点以下の桁数は次のとおりです。
ko_kr: 입력된 소수 자릿수가 이 항목의 정의된 소수 자릿수보다 큽니다. 정의된 소수 자릿수는 다음과 같습니다.
lv_lv: Ievadītās zīmes aiz komata ir lielākas par šī vienuma definētajām decimāldaļām, definētās decimālzīmes ir
mr_in: दशांश ठिकाणे इनपुट या आयटमच्या परिभाषित दशांशांपेक्षा जास्त आहे, परिभाषित दशांश स्थाने आहेत
nl_nl: Het ingevoerde aantal decimalen is groter dan het aantal decimalen dat voor dit item is gedefinieerd, het gedefinieerde aantal decimalen is dat ook
pl_pl: Wprowadzona liczba miejsc dziesiętnych jest większa niż liczba miejsc po przecinku zdefiniowanych dla tej pozycji
pt_pt: A entrada de casas decimais é maior que as casas decimais deste item definido, as casas decimais definidas são
ro_ro: Introducerea zecimale este mai mare decât zecimalele definite pentru acest articol, zecimale definite este
ru_ru: Введенное количество десятичных знаков превышает определенное количество десятичных знаков этого элемента, заданные десятичные знаки равны
sq_al: Hyrja e numrave dhjetorë është më shumë se dhjetoret e këtij zëri të përcaktuara, janë numrat dhjetorë të përcaktuar
sv_se: Inmatningen av decimaler är fler än decimalerna för denna post definierade, de definierade decimalerna är
sw_ke: Ingizo la maeneo ya desimali ni zaidi ya desimali za kipengee hiki kilichofafanuliwa, sehemu za desimali zilizobainishwa ni
tr_tr: Ondalık basamak girişi bu öğenin tanımlanan ondalık sayılarından daha fazladır, tanımlanan ondalık basamaklar
vi_vn: Đầu vào vị trí thập phân lớn hơn số thập phân của mục này được xác định, vị trí thập phân được xác định là

source: and the input decimal places is
ar_sy: والمنازل العشرية الإدخال هي
cs_cz: a vstupní desetinná místa je
de_de: und die eingegebenen Dezimalstellen sind
el_gr: και τα δεκαδικά ψηφία εισαγωγής είναι
es_es: y los decimales de entrada son
et_ee: ja sisestatud kümnendkohad on
fa_ir: و اعداد اعشاری ورودی است
fi_fi: ja syötetyt desimaalit on
fr_ca: et les décimales d'entrée sont
he_il: והסימנים העשרוניים הקלט הם
hi_in: और इनपुट दशमलव स्थान है
hu_hu: és a bevitt tizedesjegyek az
id_id: dan tempat desimal masukannya adalah
it_it: e le cifre decimali di input sono
ja_jp: 入力の小数点以下の桁数は
ko_kr: 입력 소수점 이하 자릿수는 다음과 같습니다.
lv_lv: un ievadītās decimāldaļas ir
mr_in: आणि इनपुट दशांश स्थाने आहेत
nl_nl: en de ingevoerde decimalen zijn
pl_pl: a wejściowymi miejscami dziesiętnymi jest
pt_pt: e as casas decimais de entrada são
ro_ro: iar zecimale de intrare este
ru_ru: и входные десятичные знаки
sq_al: dhe numrat dhjetorë të hyrjes janë
sv_se: och inmatningsdecimalerna är
sw_ke: na maeneo ya desimali ya ingizo ni
tr_tr: ve giriş ondalık basamakları
vi_vn: và số thập phân đầu vào là

source: There would be no adjustment to make
ar_sy: لن يكون هناك أي تعديل للقيام به
cs_cz: Nebylo by třeba provádět žádné úpravy
de_de: Es wären keine Anpassungen vorzunehmen
el_gr: Δεν θα υπήρχε καμία προσαρμογή
es_es: No habría ningún ajuste que hacer
et_ee: Kohandumist poleks vaja teha
fa_ir: هیچ تعدیلی برای انجام وجود نخواهد داشت
fi_fi: Ei olisi mitään säätöä tehtävissä
fr_ca: Il n'y aurait aucun ajustement à faire
he_il: לא תהיה שום התאמה
hi_in: इसमें कोई समायोजन नहीं करना होगा
hu_hu: Nem lenne mit módosítani
id_id: Tidak akan ada penyesuaian yang harus dilakukan
it_it: Non ci sarebbe alcun aggiustamento da fare
ja_jp: 調整する必要はありません
ko_kr: 조정할 일이 없을 것입니다.
lv_lv: Nebūtu ko pielāgot
mr_in: कोणतेही समायोजन करावे लागणार नाही
nl_nl: Er zou geen aanpassing nodig zijn
pl_pl: Nie byłoby żadnej regulacji
pt_pt: Não haveria nenhum ajuste a fazer
ro_ro: Nu ar fi nicio ajustare de făcut
ru_ru: Никакой корректировки не будет
sq_al: Nuk do të kishte asnjë rregullim për të bërë
sv_se: Det skulle inte finnas någon justering att göra
sw_ke: Hakutakuwa na marekebisho ya kufanya
tr_tr: Yapılacak bir ayar olmayacak
vi_vn: Sẽ không có sự điều chỉnh nào được thực hiện

source: The item entered is a controlled item that requires the detail of the serial numbers or batch references to be adjusted to be entered
ar_sy: العنصر الذي تم إدخاله هو عنصر خاضع للرقابة ويتطلب تعديل تفاصيل الأرقام التسلسلية أو مراجع الدُفعات لإدخالها
cs_cz: Zadaná položka je řízená položka, která vyžaduje zadání detailu sériových čísel nebo odkazů na šarže
de_de: Bei dem eingegebenen Artikel handelt es sich um einen kontrollierten Artikel, für dessen Eingabe die Einzelheiten der anzupassenden Seriennummern oder Chargenreferenzen erforderlich sind
el_gr: Το είδος που εισάγεται είναι ένα ελεγχόμενο στοιχείο που απαιτεί προσαρμογή των λεπτομερειών των σειριακών αριθμών ή των αναφορών παρτίδας για να εισαχθεί
es_es: El artículo ingresado es un artículo controlado que requiere ajustar el detalle de los números de serie o referencias de lote para ser ingresado.
et_ee: Sisestatud toode on kontrollitud toode, mille sisestamiseks on vaja kohandada seerianumbrite või partii viidete üksikasju
fa_ir: مورد وارد شده یک آیتم کنترل شده است که برای وارد کردن نیاز به تنظیم جزئیات شماره سریال یا ارجاعات دسته ای دارد.
fi_fi: Syötetty nimike on valvottu tuote, joka edellyttää sarjanumeroiden tai eräviitteiden säätöjen syöttämistä
fr_ca: L'article saisi est un article contrôlé qui nécessite pour être saisi le détail des numéros de série ou des références de lots à ajuster.
he_il: הפריט שהוזן הוא פריט מבוקר הדורש להתאים את פירוט המספרים הסידוריים או הפניות לאצווה כדי להזין
hi_in: दर्ज किया गया आइटम एक नियंत्रित आइटम है जिसे दर्ज करने के लिए सीरियल नंबर या बैच संदर्भों के विवरण को समायोजित करने की आवश्यकता होती है
hu_hu: A beírt cikk egy ellenőrzött cikk, amelyhez a sorozatszámok vagy a köteghivatkozások részletezése szükséges.
id_id: Item yang dimasukkan adalah item terkontrol yang memerlukan penyesuaian detail nomor seri atau referensi batch untuk dapat dimasukkan
it_it: L'articolo inserito è un articolo controllato che richiede la rettifica del dettaglio dei numeri di serie o dei riferimenti del lotto
ja_jp: 入力された品目は管理品目であり、シリアル番号またはバッチ参照の詳細を調整して入力する必要があります。
ko_kr: 입력한 품목은 일련번호 또는 배치 참조의 세부사항을 입력해야 하는 관리 품목입니다.
lv_lv: Ievadītā prece ir kontrolēta prece, kurai nepieciešama detalizēta informācija par sērijas numuriem vai partijas atsaucēm, kas jāpielāgo, lai ievadītu
mr_in: प्रविष्ट केलेला आयटम एक नियंत्रित आयटम आहे ज्यासाठी अनुक्रमांक किंवा बॅच संदर्भांचा तपशील प्रविष्ट करण्यासाठी समायोजित करणे आवश्यक आहे
nl_nl: Het ingevoerde artikel is een gecontroleerd artikel waarvoor de details van de serienummers of batchreferenties moeten worden ingevoerd
pl_pl: Wprowadzony artykuł jest artykułem kontrolowanym i wymaga wprowadzenia szczegółowych numerów seryjnych lub numerów partii
pt_pt: O item inserido é um item controlado que requer que o detalhe dos números de série ou referências de lote sejam ajustados para ser inserido
ro_ro: Articolul introdus este un articol controlat care necesită ca detaliile numerelor de serie sau referințelor de lot să fie ajustate pentru a fi introduse
ru_ru: Введенный товар является контролируемым товаром, для ввода которого необходимо скорректировать серийные номера или номера партий.
sq_al: Artikulli i futur është një artikull i kontrolluar që kërkon të rregullohen detajet e numrave serialë ose referencat e grupit për t'u futur
sv_se: Den inmatade artikeln är en kontrollerad artikel som kräver att detaljerna i serienumren eller batchreferenserna justeras för att kunna matas in
sw_ke: Kipengee kilichowekwa ni kipengee kinachodhibitiwa ambacho kinahitaji maelezo ya kina ya nambari za mfululizo au marejeleo ya kundi ili kurekebishwa ili kuingizwa.
tr_tr: Girilen kalem, seri numaralarının veya parti referanslarının ayrıntılarının girilmesi için ayarlanmasını gerektiren kontrollü bir kalemdir
vi_vn: Mục đã nhập là mục được kiểm soát yêu cầu chi tiết về số sê-ri hoặc tham chiếu lô phải được điều chỉnh để nhập

source: The system parameters are set to prohibit negative stocks. Processing this stock adjustment would result in negative stock at this location. This adjustment will not be processed.
ar_sy: تم ضبط معلمات النظام لحظر الأسهم السلبية. قد تؤدي معالجة تعديل المخزون هذا إلى مخزون سلبي في هذا الموقع. لن تتم معالجة هذا التعديل.
cs_cz: Parametry systému jsou nastaveny tak, aby zakazovaly záporné zásoby. Zpracování této úpravy zásob by mělo za následek záporné zásoby na tomto místě. Tato úprava nebude zpracována.
de_de: Die Systemparameter sind so eingestellt, dass negative Bestände ausgeschlossen sind. Die Verarbeitung dieser Bestandsanpassung würde zu einem negativen Bestand an diesem Standort führen. Diese Anpassung wird nicht verarbeitet.
el_gr: Οι παράμετροι του συστήματος έχουν ρυθμιστεί ώστε να απαγορεύουν τα αρνητικά αποθέματα. Η επεξεργασία αυτής της προσαρμογής αποθεμάτων θα είχε ως αποτέλεσμα αρνητικό απόθεμα σε αυτήν την τοποθεσία. Αυτή η προσαρμογή δεν θα υποβληθεί σε επεξεργασία.
es_es: Los parámetros del sistema están configurados para prohibir stocks negativos. Procesar este ajuste de stock daría como resultado un stock negativo en esta ubicación. Este ajuste no será procesado.
et_ee: Süsteemi parameetrid on seatud negatiivsete aktsiate keelamiseks. Selle laoseisu korrigeerimise töötlemine tooks kaasa negatiivse laoseisu selles asukohas. Seda korrigeerimist ei töödelda.
fa_ir: پارامترهای سیستم برای جلوگیری از سهام منفی تنظیم شده است. پردازش این تعدیل سهام منجر به منفی شدن سهام در این مکان می شود. این تنظیم پردازش نخواهد شد.
fi_fi: Järjestelmäparametrit on asetettu estämään negatiiviset osakkeet. Tämän varaston oikaisun käsittely johtaisi negatiiviseen varastoon tässä paikassa. Tätä oikaisua ei käsitellä.
fr_ca: Les paramètres du système sont définis pour interdire les stocks négatifs. Le traitement de cet ajustement de stock entraînerait un stock négatif à cet emplacement. Cet ajustement ne sera pas traité.
he_il: פרמטרי המערכת מוגדרים לאסור מניות שליליות. עיבוד התאמת מלאי זה יביא למלאי שלילי במיקום זה. התאמה זו לא תעובד.
hi_in: नकारात्मक स्टॉक को प्रतिबंधित करने के लिए सिस्टम पैरामीटर सेट किए गए हैं। इस स्टॉक समायोजन को संसाधित करने से इस स्थान पर नकारात्मक स्टॉक हो जाएगा। यह समायोजन संसाधित नहीं किया जाएगा.
hu_hu: A rendszerparaméterek úgy vannak beállítva, hogy tiltsák a negatív részvényeket. Az állománykorrekció feldolgozása negatív készletet eredményezne ezen a helyen. Ez a módosítás nem kerül feldolgozásra.
id_id: Parameter sistem diatur untuk melarang stok negatif. Memproses penyesuaian stok ini akan menghasilkan stok negatif di lokasi ini. Penyesuaian ini tidak akan diproses.
it_it: I parametri di sistema sono impostati per vietare azioni negative. L'elaborazione di questo aggiustamento delle scorte comporterebbe uno stock negativo in questa ubicazione. Questo aggiustamento non verrà elaborato.
ja_jp: システムパラメータはマイナスストックを禁止するように設定されています。この在庫調整を処理すると、この場所の在庫がマイナスになります。この調整は処理されません。
ko_kr: 시스템 매개변수는 마이너스 재고를 금지하도록 설정되어 있습니다. 이 재고 조정을 처리하면 이 위치의 재고가 마이너스가 됩니다. 이 조정은 처리되지 않습니다.
lv_lv: Sistēmas parametri ir iestatīti, lai aizliegtu negatīvus krājumus. Apstrādājot šo krājumu korekciju, krājumi šajā vietā būtu negatīvi. Šī korekcija netiks apstrādāta.
mr_in: नकारात्मक साठा प्रतिबंधित करण्यासाठी सिस्टम पॅरामीटर्स सेट केले आहेत. या स्टॉक ऍडजस्टमेंटवर प्रक्रिया केल्याने या ठिकाणी नकारात्मक स्टॉक होईल. या समायोजनावर प्रक्रिया केली जाणार नाही.
nl_nl: De systeemparameters zijn zo ingesteld dat negatieve aandelen verboden zijn. Het verwerken van deze voorraadaanpassing zou resulteren in een negatieve voorraad op deze locatie. Deze aanpassing wordt niet verwerkt.
pl_pl: Parametry systemu są ustawione tak, aby zabraniać zapasów ujemnych. Przetworzenie tej korekty zapasów spowodowałoby ujemne zapasy w tej lokalizacji. Ta korekta nie zostanie przetworzona.
pt_pt: Os parâmetros do sistema estão configurados para proibir estoques negativos. O processamento desse ajuste de estoque resultaria em estoque negativo neste local. Este ajuste não será processado.
ro_ro: Parametrii sistemului sunt setați pentru a interzice stocurile negative. Procesarea acestei ajustări de stoc ar avea ca rezultat stoc negativ la această locație. Această ajustare nu va fi procesată.
ru_ru: Параметры системы настроены на запрет отрицательных запасов. Обработка этой корректировки запасов приведет к отрицательным запасам в этом местоположении. Эта корректировка не будет обработана.
sq_al: Parametrat e sistemit janë caktuar për të ndaluar stoqet negative. Përpunimi i këtij rregullimi të stokut do të rezultonte në gjendje negative në këtë vendndodhje. Ky rregullim nuk do të përpunohet.
sv_se: Systemparametrarna är inställda för att förbjuda negativa aktier. Att bearbeta denna lagerjustering skulle resultera i negativa lager på denna plats. Denna justering kommer inte att behandlas.
sw_ke: Vigezo vya mfumo vimewekwa ili kuzuia hisa hasi. Kuchakata marekebisho haya ya hisa kunaweza kusababisha hisa hasi katika eneo hili. Marekebisho haya hayatachakatwa.
tr_tr: Sistem parametreleri negatif stokları yasaklayacak şekilde ayarlanmıştır. Bu stok ayarlamasının işlenmesi bu konumda negatif stokla sonuçlanacaktır. Bu ayarlama işleme alınmayacaktır.
vi_vn: Các thông số hệ thống được thiết lập để cấm các cổ phiếu âm. Việc xử lý điều chỉnh lượng hàng tồn kho này sẽ dẫn đến lượng hàng tồn kho âm tại địa điểm này. Việc điều chỉnh này sẽ không được xử lý.
