Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The regular payment has been marked as complete and no further payments will be made
ar_sy: تم وضع علامة على الدفعة المنتظمة على أنها مكتملة ولن يتم سداد أي دفعات أخرى
cs_cz: Běžná platba byla označena jako dokončená a další platby již nebudou prováděny
de_de: Die reguläre Zahlung wurde als abgeschlossen markiert und es werden keine weiteren Zahlungen vorgenommen
el_gr: Η τακτική πληρωμή έχει επισημανθεί ως ολοκληρωμένη και δεν θα πραγματοποιηθούν περαιτέρω πληρωμές
es_es: El pago regular se ha marcado como completo y no se realizarán más pagos.
et_ee: Tavamakse on märgitud lõpetatuks ja rohkem makseid ei tehta
fa_ir: پرداخت عادی به عنوان کامل علامت گذاری شده است و پرداخت دیگری انجام نخواهد شد
fi_fi: Tavallinen maksu on merkitty suoritetuksi, eikä muita maksuja suoriteta
fr_ca: Le paiement régulier a été marqué comme terminé et aucun autre paiement ne sera effectué.
he_il: התשלום הרגיל סומן כהשלם ולא יבוצעו תשלומים נוספים
hi_in: नियमित भुगतान को पूर्ण के रूप में चिह्नित किया गया है और आगे कोई भुगतान नहीं किया जाएगा
hu_hu: A rendszeres fizetés befejezettnek lett jelölve, további kifizetés nem történik meg
id_id: Pembayaran reguler telah ditandai selesai dan tidak ada pembayaran lebih lanjut yang akan dilakukan
it_it: Il pagamento regolare è stato contrassegnato come completato e non verranno effettuati ulteriori pagamenti
ja_jp: 通常の支払いは完了としてマークされており、それ以上の支払いは行われません
ko_kr: 정기결제 완료로 표시되어 더이상 결제가 되지 않습니다.
lv_lv: Regulārais maksājums ir atzīmēts kā pabeigts, un turpmāki maksājumi netiks veikti
mr_in: नियमित पेमेंट पूर्ण म्हणून चिन्हांकित केले गेले आहे आणि पुढील पेमेंट केले जाणार नाहीत
nl_nl: De reguliere betaling is gemarkeerd als voltooid en er zullen geen verdere betalingen plaatsvinden
pl_pl: Płatność regularna została oznaczona jako zakończona i dalsze płatności nie będą dokonywane
pt_pt: O pagamento normal foi marcado como concluído e nenhum pagamento adicional será feito
ro_ro: Plata obișnuită a fost marcată ca finalizată și nu se vor mai efectua plăți
ru_ru: Обычный платеж помечен как завершенный, и дальнейшие платежи производиться не будут.
sq_al: Pagesa e rregullt është shënuar si e plotë dhe nuk do të bëhen pagesa të tjera
sv_se: Den vanliga betalningen har markerats som klar och inga ytterligare betalningar kommer att göras
sw_ke: Malipo ya kawaida yametiwa alama kuwa yamekamilika na hakuna malipo mengine yatafanywa
tr_tr: Düzenli ödeme tamamlandı olarak işaretlendi ve başka ödeme yapılmayacak
vi_vn: Khoản thanh toán thông thường đã được đánh dấu là hoàn tất và sẽ không có khoản thanh toán nào nữa được thực hiện

source: There was a problem marking this payment as completed
ar_sy: حدثت مشكلة أثناء وضع علامة مكتملة على هذه الدفعة
cs_cz: Při označování této platby jako dokončené došlo k problému
de_de: Beim Markieren dieser Zahlung als abgeschlossen ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα με την επισήμανση αυτής της πληρωμής ως ολοκληρωμένης
es_es: Hubo un problema al marcar este pago como completado.
et_ee: Selle makse lõpetatuks märkimisel ilmnes probleem
fa_ir: مشکلی در علامت‌گذاری این پرداخت به‌عنوان تکمیل‌شده وجود داشت
fi_fi: Tämän maksun merkitsemisessä suoritetuksi oli ongelma
fr_ca: Un problème est survenu pour marquer ce paiement comme terminé.
he_il: הייתה בעיה בסימון התשלום הזה כמושלם
hi_in: इस भुगतान को पूर्ण के रूप में चिह्नित करने में एक समस्या थी
hu_hu: Hiba történt a fizetés befejezettként való megjelölése során
id_id: Ada masalah saat menandai pembayaran ini sebagai selesai
it_it: Si è verificato un problema nel contrassegnare questo pagamento come completato
ja_jp: この支払いを完了としてマークするときに問題が発生しました
ko_kr: 결제를 완료로 표시하는 중에 문제가 발생했습니다.
lv_lv: Atzīmējot šo maksājumu kā pabeigtu, radās problēma
mr_in: हे पेमेंट पूर्ण झाले म्हणून चिन्हांकित करताना समस्या आली
nl_nl: Er is een probleem opgetreden bij het markeren van deze betaling als voltooid
pl_pl: Wystąpił problem z oznaczeniem tej płatności jako zrealizowanej
pt_pt: Ocorreu um problema ao marcar este pagamento como concluído
ro_ro: A apărut o problemă la marcarea acestei plăți ca finalizată
ru_ru: Не удалось отметить этот платеж как выполненный.
sq_al: Pati një problem me shënimin e kësaj pagese si të përfunduar
sv_se: Det gick inte att markera denna betalning som genomförd
sw_ke: Kulikuwa na tatizo la kuashiria malipo haya kuwa yamekamilika
tr_tr: Bu ödeme tamamlandı olarak işaretlenirken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi đánh dấu khoản thanh toán này là đã hoàn tất

source: You must select a frequency for the payment to occur
ar_sy: يجب عليك تحديد تكرار لحدوث الدفع
cs_cz: Musíte vybrat frekvenci platby
de_de: Sie müssen eine Häufigkeit auswählen, damit die Zahlung erfolgen soll
el_gr: Πρέπει να επιλέξετε μια συχνότητα για να πραγματοποιηθεί η πληρωμή
es_es: Debes seleccionar una frecuencia para que se realice el pago.
et_ee: Peate valima makse sooritamise sageduse
fa_ir: شما باید یک فرکانس را برای پرداخت انتخاب کنید
fi_fi: Sinun on valittava maksutiheys
fr_ca: Vous devez sélectionner une fréquence pour que le paiement ait lieu
he_il: עליך לבחור תדירות כדי שהתשלום יתבצע
hi_in: भुगतान होने के लिए आपको एक आवृत्ति का चयन करना होगा
hu_hu: Ki kell választania a fizetés gyakoriságát
id_id: Anda harus memilih frekuensi terjadinya pembayaran
it_it: È necessario selezionare una frequenza affinché venga effettuato il pagamento
ja_jp: 支払いが発生する頻度を選択する必要があります
ko_kr: 결제 빈도를 선택해야 합니다.
lv_lv: Jums ir jāizvēlas maksājuma veikšanas biežums
mr_in: पेमेंट होण्यासाठी तुम्ही वारंवारता निवडणे आवश्यक आहे
nl_nl: U moet een frequentie selecteren waarop de betaling moet plaatsvinden
pl_pl: Musisz wybrać częstotliwość, aby płatność miała miejsce
pt_pt: Você deve selecionar uma frequência para que o pagamento ocorra
ro_ro: Trebuie să selectați o frecvență pentru ca plata să aibă loc
ru_ru: Вы должны выбрать частоту, с которой будет происходить оплата.
sq_al: Duhet të zgjidhni një frekuencë që pagesa të kryhet
sv_se: Du måste välja en frekvens för att betalningen ska ske
sw_ke: Lazima uchague mara kwa mara ili malipo yafanyike
tr_tr: Ödemenin gerçekleşmesi için bir sıklık seçmelisiniz
vi_vn: Bạn phải chọn tần suất để thanh toán xảy ra

source: The days field must be an integer
ar_sy: يجب أن يكون حقل الأيام عددًا صحيحًا
cs_cz: Pole dnů musí být celé číslo
de_de: Das Feld „Tage“ muss eine Ganzzahl sein
el_gr: Το πεδίο ημερών πρέπει να είναι ακέραιος
es_es: El campo de días debe ser un número entero.
et_ee: Päevade väli peab olema täisarv
fa_ir: فیلد روز باید یک عدد صحیح باشد
fi_fi: Päivät-kentän on oltava kokonaisluku
fr_ca: Le champ jours doit être un entier
he_il: שדה הימים חייב להיות מספר שלם
hi_in: दिन फ़ील्ड पूर्णांक होनी चाहिए
hu_hu: A napok mezőnek egész számnak kell lennie
id_id: Bidang hari harus berupa bilangan bulat
it_it: Il campo dei giorni deve essere un numero intero
ja_jp: 日数フィールドは整数である必要があります
ko_kr: 일수 필드는 정수여야 합니다.
lv_lv: Dienu laukam ir jābūt veselam skaitlim
mr_in: दिवस फील्ड पूर्णांक असणे आवश्यक आहे
nl_nl: Het veld Dagen moet een geheel getal zijn
pl_pl: Pole dni musi być liczbą całkowitą
pt_pt: O campo dias deve ser um número inteiro
ro_ro: Câmpul zile trebuie să fie un număr întreg
ru_ru: Поле дней должно быть целым числом.
sq_al: Fusha e ditëve duhet të jetë një numër i plotë
sv_se: Fältet dagar måste vara ett heltal
sw_ke: Sehemu ya siku lazima iwe nambari kamili
tr_tr: Günler alanı bir tam sayı olmalıdır
vi_vn: Trường ngày phải là số nguyên

source: If the payment is to be made weekly then the days field must be an integer between 0 and 6
ar_sy: إذا كان سيتم الدفع أسبوعيًا، فيجب أن يكون حقل الأيام عددًا صحيحًا بين 0 و6
cs_cz: Pokud má být platba prováděna týdně, musí být pole dnů celé číslo mezi 0 a 6
de_de: Wenn die Zahlung wöchentlich erfolgen soll, muss das Feld „Tage“ eine Ganzzahl zwischen 0 und 6 sein
el_gr: Εάν η πληρωμή πρόκειται να γίνει εβδομαδιαία, τότε το πεδίο ημερών πρέπει να είναι ένας ακέραιος αριθμός μεταξύ 0 και 6
es_es: Si el pago se va a realizar semanalmente entonces el campo de días debe ser un número entero entre 0 y 6
et_ee: Kui makse tehakse kord nädalas, peab päevade väli olema täisarv vahemikus 0 kuni 6
fa_ir: اگر قرار است پرداخت به صورت هفتگی انجام شود، قسمت روزهای باید یک عدد صحیح بین 0 و 6 باشد
fi_fi: Jos maksu suoritetaan viikoittain, päivien kentän tulee olla kokonaisluku väliltä 0–6
fr_ca: Si le paiement doit être effectué de manière hebdomadaire alors le champ jours doit être un nombre entier compris entre 0 et 6.
he_il: אם התשלום אמור להתבצע מדי שבוע, שדה הימים חייב להיות מספר שלם בין 0 ל-6
hi_in: यदि भुगतान साप्ताहिक किया जाना है तो दिन फ़ील्ड 0 और 6 के बीच का पूर्णांक होना चाहिए
hu_hu: Ha a fizetést hetente kell teljesíteni, akkor a napok mezőnek 0 és 6 közötti egész számnak kell lennie
id_id: Jika pembayaran dilakukan setiap minggu maka kolom hari harus berupa bilangan bulat antara 0 dan 6
it_it: Se il pagamento deve essere effettuato settimanalmente il campo giorni deve essere un numero intero compreso tra 0 e 6
ja_jp: 支払いが毎週行われる場合、日数フィールドは 0 ～ 6 の整数である必要があります。
ko_kr: 매주 지급되는 경우 일수 필드는 0에서 6 사이의 정수여야 합니다.
lv_lv: Ja maksājums jāveic katru nedēļu, laukā dienas ir jābūt veselam skaitlim no 0 līdz 6
mr_in: जर पेमेंट साप्ताहिक करायचे असेल तर दिवस फील्ड 0 आणि 6 मधील पूर्णांक असणे आवश्यक आहे
nl_nl: Als de betaling wekelijks moet worden gedaan, moet het veld Dagen een geheel getal tussen 0 en 6 zijn
pl_pl: Jeżeli płatność ma być dokonywana co tydzień wówczas pole dni musi być liczbą całkowitą z zakresu od 0 do 6
pt_pt: Se o pagamento for feito semanalmente o campo dias deverá ser um número inteiro entre 0 e 6
ro_ro: Dacă plata se face săptămânal, atunci câmpul zile trebuie să fie un număr întreg între 0 și 6
ru_ru: Если платеж должен производиться еженедельно, поле дней должно быть целым числом от 0 до 6.
sq_al: Nëse pagesa do të bëhet çdo javë, atëherë fusha e ditëve duhet të jetë një numër i plotë midis 0 dhe 6
sv_se: Om betalningen ska göras varje vecka måste fältet dagar vara ett heltal mellan 0 och 6
sw_ke: Ikiwa malipo yatafanywa kila wiki basi sehemu ya siku lazima iwe kamili kati ya 0 na 6
tr_tr: Ödeme haftalık olarak yapılacaksa gün alanı 0 ile 6 arasında bir tam sayı olmalıdır.
vi_vn: Nếu thanh toán được thực hiện hàng tuần thì trường ngày phải là số nguyên trong khoảng từ 0 đến 6

source: If the payment is to be made fortnightly then the days field must be an integer between 0 and 13
ar_sy: إذا كان سيتم الدفع كل أسبوعين، فيجب أن يكون حقل الأيام عددًا صحيحًا بين 0 و13
cs_cz: Pokud má být platba prováděna jednou za čtrnáct dní, musí být pole dnů celé číslo mezi 0 a 13
de_de: Wenn die Zahlung alle zwei Wochen erfolgen soll, muss das Feld „Tage“ eine Ganzzahl zwischen 0 und 13 sein
el_gr: Εάν η πληρωμή πρόκειται να γίνει ανά δεκαπενθήμερο, το πεδίο ημερών πρέπει να είναι ένας ακέραιος αριθμός μεταξύ 0 και 13
es_es: Si el pago se va a realizar quincenalmente entonces el campo días debe ser un número entero entre 0 y 13
et_ee: Kui makse tehakse kord kahe nädala jooksul, peab päevade väli olema täisarv vahemikus 0 kuni 13
fa_ir: اگر قرار است پرداخت هر دو هفته یکبار انجام شود، فیلد روزهای باید یک عدد صحیح بین 0 و 13 باشد.
fi_fi: Jos maksu suoritetaan kahdesti viikoittain, päivän kentän on oltava kokonaisluku välillä 0-13
fr_ca: Si le paiement doit être effectué bimensuellement alors le champ jours doit être un nombre entier compris entre 0 et 13
he_il: אם התשלום אמור להתבצע מדי שבועיים, שדה הימים חייב להיות מספר שלם בין 0 ל-13
hi_in: यदि भुगतान पाक्षिक रूप से किया जाना है तो दिन फ़ील्ड 0 और 13 के बीच पूर्णांक होना चाहिए
hu_hu: Ha a fizetést kéthetente kell teljesíteni, akkor a napok mezőnek 0 és 13 közötti egész számnak kell lennie.
id_id: Jika pembayaran dilakukan setiap dua minggu maka kolom hari harus berupa bilangan bulat antara 0 dan 13
it_it: Se il pagamento è da effettuare quindicinalmente il campo giorni dovrà essere un numero intero compreso tra 0 e 13
ja_jp: 支払いが隔週で行われる場合、日数フィールドは 0 ～ 13 の整数である必要があります。
ko_kr: 격주로 지불하는 경우 날짜 필드는 0에서 13 사이의 정수여야 합니다.
lv_lv: Ja maksājums jāveic reizi divās nedēļās, laukā dienas ir jābūt veselam skaitlim no 0 līdz 13
mr_in: जर पेमेंट पंधरवड्याने करायचे असेल तर दिवस फील्ड 0 आणि 13 मधील पूर्णांक असणे आवश्यक आहे
nl_nl: Als de betaling tweewekelijks moet worden gedaan, moet het veld Dagen een geheel getal tussen 0 en 13 zijn
pl_pl: Jeżeli płatność ma być dokonywana co dwa tygodnie wówczas pole dni musi być liczbą całkowitą z zakresu od 0 do 13
pt_pt: Se o pagamento for quinzenal o campo dias deverá ser um número inteiro entre 0 e 13
ro_ro: Dacă plata urmează să fie efectuată la două săptămâni, câmpul zile trebuie să fie un număr întreg între 0 și 13
ru_ru: Если платеж должен производиться раз в две недели, поле дней должно быть целым числом от 0 до 13.
sq_al: Nëse pagesa do të bëhet çdo dy javë, atëherë fusha e ditëve duhet të jetë një numër i plotë midis 0 dhe 13
sv_se: Om betalningen ska göras varannan vecka måste fältet dagar vara ett heltal mellan 0 och 13
sw_ke: Ikiwa malipo yatafanywa kila wiki mbili basi sehemu ya siku lazima iwe nambari kamili kati ya 0 na 13
tr_tr: Ödeme iki haftada bir yapılacaksa gün alanı 0 ile 13 arasında bir tam sayı olmalıdır.
vi_vn: Nếu thanh toán được thực hiện hai tuần một lần thì trường ngày phải là số nguyên từ 0 đến 13

source: If the payment is to be made monthly then the days field must be an integer between 0 and 31
ar_sy: إذا كان سيتم الدفع شهريًا، فيجب أن يكون حقل الأيام عددًا صحيحًا بين 0 و31
cs_cz: Pokud má být platba prováděna měsíčně, musí být pole dnů celé číslo mezi 0 a 31
de_de: Wenn die Zahlung monatlich erfolgen soll, muss das Feld „Tage“ eine Ganzzahl zwischen 0 und 31 sein
el_gr: Εάν η πληρωμή πρόκειται να γίνει μηνιαία, τότε το πεδίο ημερών πρέπει να είναι ένας ακέραιος αριθμός μεταξύ 0 και 31
es_es: Si el pago se va a realizar mensualmente entonces el campo de días debe ser un número entero entre 0 y 31
et_ee: Kui makse tehakse igakuiselt, peab päevade väli olema täisarv vahemikus 0 kuni 31
fa_ir: اگر قرار است پرداخت به صورت ماهانه انجام شود، قسمت روزهای باید یک عدد صحیح بین 0 تا 31 باشد
fi_fi: Jos maksu suoritetaan kuukausittain, päivät-kentän tulee olla kokonaisluku väliltä 0–31
fr_ca: Si le paiement doit être effectué mensuellement alors le champ jours doit être un nombre entier compris entre 0 et 31
he_il: אם התשלום אמור להתבצע מדי חודש, שדה הימים חייב להיות מספר שלם בין 0 ל-31
hi_in: यदि भुगतान मासिक किया जाना है तो दिन फ़ील्ड 0 और 31 के बीच एक पूर्णांक होना चाहिए
hu_hu: Ha a fizetést havonta kell teljesíteni, akkor a napok mezőnek 0 és 31 közötti egész számnak kell lennie
id_id: Jika pembayaran dilakukan setiap bulan maka kolom hari harus berupa bilangan bulat antara 0 dan 31
it_it: Se il pagamento deve essere effettuato mensilmente il campo giorni deve essere un numero intero compreso tra 0 e 31
ja_jp: 支払いが毎月行われる場合、日数フィールドは 0 ～ 31 の整数である必要があります。
ko_kr: 매월 지급되는 경우 일수 필드는 0에서 31 사이의 정수여야 합니다.
lv_lv: Ja maksājums jāveic katru mēnesi, laukā dienas ir jābūt veselam skaitlim no 0 līdz 31
mr_in: जर पेमेंट मासिक करायचे असेल तर दिवस फील्ड 0 आणि 31 मधील पूर्णांक असणे आवश्यक आहे
nl_nl: Als de betaling maandelijks moet worden gedaan, moet het veld Dagen een geheel getal tussen 0 en 31 zijn
pl_pl: Jeżeli płatność ma być dokonywana miesięcznie wówczas pole dni musi być liczbą całkowitą z zakresu od 0 do 31
pt_pt: Se o pagamento for feito mensalmente o campo dias deverá ser um número inteiro entre 0 e 31
ro_ro: Dacă plata se face lunar, atunci câmpul zile trebuie să fie un număr întreg între 0 și 31
ru_ru: Если платеж должен производиться ежемесячно, поле дней должно быть целым числом от 0 до 31.
sq_al: Nëse pagesa do të bëhet çdo muaj, atëherë fusha e ditëve duhet të jetë një numër i plotë midis 0 dhe 31
sv_se: Om betalningen ska göras månadsvis måste fältet dagar vara ett heltal mellan 0 och 31
sw_ke: Ikiwa malipo yatafanywa kila mwezi basi sehemu ya siku lazima iwe nambari kamili kati ya 0 na 31
tr_tr: Ödeme aylık olarak yapılacaksa gün alanı 0 ile 31 arasında bir tam sayı olmalıdır.
vi_vn: Nếu thanh toán được thực hiện hàng tháng thì trường ngày phải là số nguyên trong khoảng từ 0 đến 31

source: If the payment is to be made quarterly then the days field must be an integer between 0 and 92
ar_sy: إذا كان سيتم الدفع على أساس ربع سنوي، فيجب أن يكون حقل الأيام عددًا صحيحًا بين 0 و92
cs_cz: Pokud má být platba prováděna čtvrtletně, musí být pole dnů celé číslo mezi 0 a 92
de_de: Wenn die Zahlung vierteljährlich erfolgen soll, muss das Feld „Tage“ eine Ganzzahl zwischen 0 und 92 sein
el_gr: Εάν η πληρωμή πρόκειται να γίνει ανά τρίμηνο, το πεδίο ημερών πρέπει να είναι ακέραιος μεταξύ 0 και 92
es_es: Si el pago se va a realizar trimestralmente entonces el campo de días debe ser un número entero entre 0 y 92
et_ee: Kui makse tehakse kord kvartalis, peab päevade väli olema täisarv vahemikus 0 kuni 92
fa_ir: اگر قرار است پرداخت به صورت سه ماهه انجام شود، فیلد روزهای باید یک عدد صحیح بین 0 تا 92 باشد
fi_fi: Jos maksu suoritetaan neljännesvuosittain, päivät-kentän on oltava kokonaisluku väliltä 0–92
fr_ca: Si le paiement doit être effectué trimestriellement alors le champ jours doit être un nombre entier compris entre 0 et 92
he_il: אם התשלום אמור להתבצע מדי רבעון, שדה הימים חייב להיות מספר שלם בין 0 ל-92
hi_in: यदि भुगतान त्रैमासिक किया जाना है तो दिन फ़ील्ड 0 और 92 के बीच एक पूर्णांक होना चाहिए
hu_hu: Ha a fizetést negyedévente kell teljesíteni, akkor a napok mezőnek 0 és 92 közötti egész számnak kell lennie
id_id: Jika pembayaran dilakukan setiap triwulan maka kolom hari harus berupa bilangan bulat antara 0 dan 92
it_it: Se il pagamento deve essere effettuato trimestralmente il campo giorni deve essere un numero intero compreso tra 0 e 92
ja_jp: 支払いが四半期ごとに行われる場合、日数フィールドは 0 ～ 92 の整数である必要があります。
ko_kr: 분기별로 지불하는 경우 날짜 필드는 0에서 92 사이의 정수여야 합니다.
lv_lv: Ja maksājums jāveic reizi ceturksnī, laukā dienas ir jābūt veselam skaitlim no 0 līdz 92
mr_in: जर पेमेंट तिमाहीत करायचे असेल तर दिवस फील्ड 0 आणि 92 मधील पूर्णांक असणे आवश्यक आहे
nl_nl: Als de betaling per kwartaal moet worden gedaan, moet het veld Dagen een geheel getal tussen 0 en 92 zijn
pl_pl: Jeżeli płatność ma być dokonywana kwartalnie wówczas pole dni musi być liczbą całkowitą z zakresu od 0 do 92
pt_pt: Se o pagamento for feito trimestralmente, o campo dias deverá ser um número inteiro entre 0 e 92
ro_ro: Dacă plata se face trimestrial, atunci câmpul zile trebuie să fie un număr întreg între 0 și 92
ru_ru: Если платеж должен производиться ежеквартально, поле дней должно быть целым числом от 0 до 92.
sq_al: Nëse pagesa do të bëhet çdo tremujor, atëherë fusha e ditëve duhet të jetë një numër i plotë midis 0 dhe 92
sv_se: Om betalningen ska göras kvartalsvis måste fältet dagar vara ett heltal mellan 0 och 92
sw_ke: Ikiwa malipo yatafanywa kila baada ya miezi mitatu, basi sehemu ya siku lazima iwe nambari kamili kati ya 0 na 92
tr_tr: Ödeme üç ayda bir yapılacaksa gün alanı 0 ile 92 arasında bir tam sayı olmalıdır.
vi_vn: Nếu thanh toán được thực hiện hàng quý thì trường ngày phải là số nguyên trong khoảng từ 0 đến 92

source: If the payment is to be made annually then the days field must be an integer between 0 and 365
ar_sy: إذا كان سيتم الدفع سنويًا، فيجب أن يكون حقل الأيام عددًا صحيحًا بين 0 و365
cs_cz: Pokud se má platba provádět ročně, musí být pole dnů celé číslo od 0 do 365
de_de: Wenn die Zahlung jährlich erfolgen soll, muss das Feld „Tage“ eine Ganzzahl zwischen 0 und 365 sein
el_gr: Εάν η πληρωμή πρόκειται να γίνει ετησίως, το πεδίο ημερών πρέπει να είναι ένας ακέραιος αριθμός μεταξύ 0 και 365
es_es: Si el pago se va a realizar anualmente entonces el campo de días debe ser un número entero entre 0 y 365
et_ee: Kui makse tehakse kord aastas, peab päevade väli olema täisarv vahemikus 0 kuni 365
fa_ir: اگر قرار است پرداخت سالانه انجام شود، فیلد روزهای باید یک عدد صحیح بین 0 تا 365 باشد
fi_fi: Jos maksu suoritetaan vuosittain, päivät-kentän on oltava kokonaisluku välillä 0–365
fr_ca: Si le paiement doit être effectué annuellement, le champ jours doit être un nombre entier compris entre 0 et 365.
he_il: אם התשלום אמור להתבצע מדי שנה, שדה הימים חייב להיות מספר שלם בין 0 ל-365
hi_in: यदि भुगतान वार्षिक रूप से किया जाना है तो दिन फ़ील्ड 0 और 365 के बीच एक पूर्णांक होना चाहिए
hu_hu: Ha a fizetést évente kell teljesíteni, akkor a napok mezőnek 0 és 365 közötti egész számnak kell lennie
id_id: Jika pembayaran dilakukan setiap tahun maka kolom hari harus berupa bilangan bulat antara 0 dan 365
it_it: Se il pagamento deve essere effettuato annualmente il campo giorni deve essere un numero intero compreso tra 0 e 365
ja_jp: 支払いが毎年行われる場合、日数フィールドは 0 ～ 365 の整数である必要があります。
ko_kr: 매년 지불하는 경우 날짜 필드는 0에서 365 사이의 정수여야 합니다.
lv_lv: Ja maksājums jāveic katru gadu, laukā dienas ir jābūt veselam skaitlim no 0 līdz 365
mr_in: जर पेमेंट दरवर्षी करायचे असेल तर दिवस फील्ड 0 आणि 365 मधील पूर्णांक असणे आवश्यक आहे
nl_nl: Als de betaling jaarlijks moet worden gedaan, moet het veld Dagen een geheel getal tussen 0 en 365 zijn
pl_pl: Jeżeli płatność ma być dokonywana rocznie to pole dni musi być liczbą całkowitą z zakresu od 0 do 365
pt_pt: Se o pagamento for feito anualmente, o campo dias deverá ser um número inteiro entre 0 e 365
ro_ro: Dacă plata se face anual, câmpul zile trebuie să fie un număr întreg între 0 și 365
ru_ru: Если платеж должен производиться ежегодно, поле дней должно быть целым числом от 0 до 365.
sq_al: Nëse pagesa do të bëhet çdo vit, atëherë fusha e ditëve duhet të jetë një numër i plotë midis 0 dhe 365
sv_se: Om betalningen ska göras årligen måste fältet dagar vara ett heltal mellan 0 och 365
sw_ke: Ikiwa malipo yatafanywa kila mwaka basi sehemu ya siku lazima iwe nambari kamili kati ya 0 na 365
tr_tr: Ödeme yıllık olarak yapılacaksa gün alanı 0 ile 365 arasında bir tam sayı olmalıdır.
vi_vn: Nếu thanh toán được thực hiện hàng năm thì trường ngày phải là số nguyên từ 0 đến 365
