Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The searched supplier records requested cannot be retrieved because
ar_sy: لا يمكن استرجاع سجلات الموردين المطلوبة التي تم البحث عنها بسبب
cs_cz: Požadované záznamy o hledaných dodavatelích nelze získat, protože
de_de: Die angeforderten durchsuchten Lieferantendatensätze können nicht abgerufen werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση των εγγραφών προμηθευτή που αναζητήθηκαν επειδή
es_es: Los registros de proveedores buscados solicitados no se pueden recuperar porque
et_ee: Taotletud tarnijakirjeid ei saa hankida, kuna
fa_ir: سوابق تامین کننده جستجو شده درخواستی قابل بازیابی نیستند زیرا
fi_fi: Haettuja toimittajatietueita ei voida noutaa, koska
fr_ca: Les enregistrements de fournisseurs recherchés ne peuvent pas être récupérés car
he_il: לא ניתן לאחזר את רשומות הספקים המבוקשות מכיוון
hi_in: अनुरोधित खोजे गए आपूर्तिकर्ता रिकॉर्ड को पुनः प्राप्त नहीं किया जा सकता क्योंकि
hu_hu: A keresett szállítói rekordokat nem lehet lekérni, mert
id_id: Catatan pemasok yang dicari yang diminta tidak dapat diambil karena
it_it: I record dei fornitori cercati richiesti non possono essere recuperati perché
ja_jp: 要求された検索サプライヤー レコードを取得できません。
ko_kr: 요청하신 검색된 공급업체 기록을 검색할 수 없습니다.
lv_lv: Pieprasītos meklētos piegādātāju ierakstus nevar izgūt, jo
mr_in: विनंती केलेले शोधलेले पुरवठादार रेकॉर्ड पुनर्प्राप्त केले जाऊ शकत नाहीत कारण
nl_nl: De gezochte leveranciersrecords kunnen niet worden opgehaald omdat
pl_pl: Nie można pobrać żądanych rekordów przeszukanych dostawców, ponieważ
pt_pt: Os registros de fornecedores pesquisados ​​solicitados não podem ser recuperados porque
ro_ro: Înregistrările furnizorilor căutate solicitate nu pot fi preluate deoarece
ru_ru: Запрошенные записи поставщиков не могут быть получены, поскольку
sq_al: Regjistrimet e kërkuara të furnizuesit të kërkuara nuk mund të merren sepse
sv_se: De efterfrågade leverantörsposterna kan inte hämtas pga
sw_ke: Rekodi za msambazaji zilizotafutwa zilizoombwa haziwezi kurejeshwa kwa sababu
tr_tr: İstenilen, aranan tedarikçi kayıtları alınamıyor çünkü
vi_vn: Không thể truy xuất hồ sơ nhà cung cấp đã tìm kiếm được yêu cầu vì

source: No supplier records contain the selected text
ar_sy: لا توجد سجلات للموردين تحتوي على النص المحدد
cs_cz: Žádný záznam dodavatele neobsahuje vybraný text
de_de: Keine Lieferantendatensätze enthalten den ausgewählten Text
el_gr: Καμία εγγραφή προμηθευτή δεν περιέχει το επιλεγμένο κείμενο
es_es: Ningún registro de proveedor contiene el texto seleccionado
et_ee: Ükski tarnija kirje ei sisalda valitud teksti
fa_ir: هیچ رکورد تامین کننده حاوی متن انتخابی نیست
fi_fi: Yksikään toimittajatietue ei sisällä valittua tekstiä
fr_ca: Aucun enregistrement fournisseur ne contient le texte sélectionné
he_il: אין רשומות ספק המכילות את הטקסט שנבחר
hi_in: किसी भी आपूर्तिकर्ता रिकॉर्ड में चयनित पाठ शामिल नहीं है
hu_hu: Egyetlen szállítói rekord sem tartalmazza a kiválasztott szöveget
id_id: Tidak ada catatan pemasok yang berisi teks yang dipilih
it_it: Nessun record fornitore contiene il testo selezionato
ja_jp: 選択したテキストを含むサプライヤー レコードはありません
ko_kr: 선택한 텍스트가 포함된 공급업체 기록이 없습니다.
lv_lv: Nevienā piegādātāja ierakstā nav atlasītais teksts
mr_in: कोणत्याही पुरवठादाराच्या नोंदींमध्ये निवडलेला मजकूर नाही
nl_nl: Er zijn geen leveranciersrecords die de geselecteerde tekst bevatten
pl_pl: Żaden rekord dostawcy nie zawiera wybranego tekstu
pt_pt: Nenhum registro de fornecedor contém o texto selecionado
ro_ro: Nicio înregistrare a furnizorului nu conține textul selectat
ru_ru: Ни одна запись поставщика не содержит выделенного текста.
sq_al: Asnjë regjistrim i furnizuesit nuk përmban tekstin e zgjedhur
sv_se: Inga leverantörsregister innehåller den valda texten
sw_ke: Hakuna rekodi za wasambazaji zilizo na maandishi yaliyochaguliwa
tr_tr: Seçilen metni içeren tedarikçi kaydı yok
vi_vn: Không có hồ sơ nhà cung cấp nào chứa văn bản đã chọn

source: The supplier record of the supplier selected
ar_sy: سجل المورد للمورد المحدد
cs_cz: Záznam dodavatele vybraného dodavatele
de_de: Der Lieferantendatensatz des ausgewählten Lieferanten
el_gr: Το αρχείο προμηθευτή του επιλεγμένου προμηθευτή
es_es: El registro de proveedor del proveedor seleccionado.
et_ee: Valitud tarnija tarnija kirje
fa_ir: سابقه تامین کننده تامین کننده انتخاب شده
fi_fi: Valitun toimittajan toimittajatietue
fr_ca: La fiche fournisseur du fournisseur sélectionné
he_il: רשומת הספק של הספק שנבחר
hi_in: चयनित आपूर्तिकर्ता का आपूर्तिकर्ता रिकॉर्ड
hu_hu: A kiválasztott szállító beszállítói rekordja
id_id: Catatan pemasok dari pemasok yang dipilih
it_it: Il record del fornitore del fornitore selezionato
ja_jp: 選択したサプライヤーのサプライヤーレコード
ko_kr: 선택한 공급업체의 공급업체 기록
lv_lv: Atlasītā piegādātāja piegādātāja ieraksts
mr_in: निवडलेल्या पुरवठादाराचा पुरवठादार रेकॉर्ड
nl_nl: Het leveranciersrecord van de geselecteerde leverancier
pl_pl: Rekord wybranego dostawcy
pt_pt: O registro do fornecedor selecionado
ro_ro: Evidența furnizorului furnizorului selectat
ru_ru: Запись о выбранном поставщике
sq_al: Të dhënat e furnizuesit të furnizuesit të përzgjedhur
sv_se: Leverantörsposten för den valda leverantören
sw_ke: Rekodi ya msambazaji wa msambazaji aliyechaguliwa
tr_tr: Seçilen tedarikçinin tedarikçi kaydı
vi_vn: Hồ sơ nhà cung cấp của nhà cung cấp được chọn

source: The SQL used to retrieve the supplier details and failed was
ar_sy: SQL المستخدم لاسترداد تفاصيل المورد وفشل كان
cs_cz: SQL použitý k načtení podrobností o dodavateli a selhal
de_de: Das zum Abrufen der Lieferantendetails verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση των στοιχείων του προμηθευτή και απέτυχε
es_es: El SQL utilizado para recuperar los detalles del proveedor y falló fue
et_ee: Tarnija andmete toomiseks kasutatud SQL ebaõnnestus
fa_ir: SQL برای بازیابی جزئیات تامین کننده استفاده شد و شکست خورد
fi_fi: SQL, jota käytettiin toimittajan tietojen hakemiseen ja epäonnistui, oli
fr_ca: Le SQL utilisé pour récupérer les détails du fournisseur et qui a échoué était
he_il: ה-SQL ששימש לאחזור פרטי הספק ונכשל
hi_in: आपूर्तिकर्ता विवरण प्राप्त करने के लिए SQL का उपयोग किया गया और वह विफल रहा
hu_hu: A szállítói adatok lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mengambil rincian pemasok dan gagal
it_it: L'SQL utilizzato per recuperare i dettagli del fornitore e non è riuscito
ja_jp: サプライヤーの詳細を取得するために使用され、失敗した SQL は次のとおりです。
ko_kr: 공급업체 세부정보를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota piegādātāja informācijas izgūšanai, un neizdevās
mr_in: पुरवठादार तपशील पुनर्प्राप्त करण्यासाठी SQL वापरले आणि अयशस्वी झाले
nl_nl: De SQL waarmee de leveranciersgegevens werden opgehaald, mislukte
pl_pl: SQL użyty do pobrania szczegółów dostawcy zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar os detalhes do fornecedor e falhou foi
ro_ro: SQL folosit pentru a prelua detaliile furnizorului și a eșuat a fost
ru_ru: SQL-код, использованный для получения сведений о поставщике, но не увенчался успехом:
sq_al: SQL u përdor për të tërhequr detajet e furnizuesit dhe dështoi
sv_se: Den SQL som användes för att hämta leverantörsinformationen och misslyckades var
sw_ke: SQL iliyotumika kupata maelezo ya msambazaji na ilishindikana
tr_tr: Tedarikçi ayrıntılarını almak için kullanılan ve başarısız olan SQL
vi_vn: SQL được sử dụng để truy xuất chi tiết nhà cung cấp và không thành công là

source: You do not have the authority to raise Purchase Orders for
ar_sy: ليس لديك السلطة لرفع طلبات الشراء لـ
cs_cz: Nemáte oprávnění vytvářet nákupní objednávky pro
de_de: Sie sind nicht befugt, Bestellungen aufzugeben
el_gr: Δεν έχετε την εξουσία να εγείρετε Εντολές Αγοράς για
es_es: No tiene la autoridad para emitir Órdenes de Compra para
et_ee: Teil ei ole volitusi ostutellimusi tõsta
fa_ir: شما صلاحیت افزایش سفارش خرید را ندارید
fi_fi: Sinulla ei ole valtuuksia nostaa ostotilauksia
fr_ca: Vous n'avez pas le pouvoir d'émettre des bons de commande pour
he_il: אין לך סמכות לגייס הזמנות רכש עבור
hi_in: आपके पास क्रय आदेश जारी करने का अधिकार नहीं है
hu_hu: Önnek nincs joga beszerzési megrendeléseket felvenni
id_id: Anda tidak mempunyai wewenang untuk mengajukan Pesanan Pembelian untuk
it_it: Non hai l'autorità per emettere ordini di acquisto per
ja_jp: あなたには注文書を発行する権限がありません
ko_kr: 귀하는 다음에 대한 구매 주문을 발행할 권한이 없습니다.
lv_lv: Jums nav tiesību palielināt pirkuma pasūtījumus
mr_in: तुम्हाला यासाठी खरेदी ऑर्डर वाढवण्याचा अधिकार नाही
nl_nl: U heeft niet de bevoegdheid om inkooporders aan te maken
pl_pl: Nie masz uprawnień do składania zamówień zakupu
pt_pt: Você não tem autoridade para gerar pedidos de compra para
ro_ro: Nu aveți autoritatea de a ridica comenzi de achiziție pentru
ru_ru: У вас нет полномочий размещать заказы на поставку для
sq_al: Ju nuk keni autoritetin për të ngritur urdhra blerjeje
sv_se: Du har inte behörighet att ta in inköpsorder för
sw_ke: Huna mamlaka ya kuongeza Maagizo ya Ununuzi
tr_tr: için Satınalma Siparişlerini artırma yetkiniz yok.
vi_vn: Bạn không có quyền tăng Đơn đặt hàng cho

source: Please Consult your system administrator for more information.
ar_sy: الرجاء استشارة مسؤول النظام الخاص بك لمزيد من المعلومات.
cs_cz: Další informace vám poskytne správce systému.
de_de: Für weitere Informationen wenden Sie sich bitte an Ihren Systemadministrator.
el_gr: Συμβουλευτείτε τον διαχειριστή του συστήματός σας για περισσότερες πληροφορίες.
es_es: Consulte con el administrador del sistema para obtener más información.
et_ee: Lisateabe saamiseks pöörduge oma süsteemiadministraatori poole.
fa_ir: لطفاً برای اطلاعات بیشتر با مدیر سیستم خود مشورت کنید.
fi_fi: Pyydä lisätietoja järjestelmänvalvojaltasi.
fr_ca: Veuillez consulter votre administrateur système pour plus d'informations.
he_il: נא להתייעץ עם מנהל המערכת שלך לקבלת מידע נוסף.
hi_in: अधिक जानकारी के लिए कृपया अपने सिस्टम प्रशासक से परामर्श लें।
hu_hu: További információért forduljon rendszergazdájához.
id_id: Silakan Konsultasikan dengan administrator sistem Anda untuk informasi lebih lanjut.
it_it: Consultare l'amministratore di sistema per ulteriori informazioni.
ja_jp: 詳細については、システム管理者に問い合わせてください。
ko_kr: 자세한 내용은 시스템 관리자에게 문의하세요.
lv_lv: Lai iegūtu papildinformāciju, sazinieties ar sistēmas administratoru.
mr_in: अधिक माहितीसाठी कृपया तुमच्या सिस्टम प्रशासकाचा सल्ला घ्या.
nl_nl: Raadpleeg uw systeembeheerder voor meer informatie.
pl_pl: Aby uzyskać więcej informacji, skontaktuj się z administratorem systemu.
pt_pt: Consulte o administrador do sistema para obter mais informações.
ro_ro: Vă rugăm să consultați administratorul de sistem pentru mai multe informații.
ru_ru: Для получения дополнительной информации обратитесь к своему системному администратору.
sq_al: Ju lutemi konsultohuni me administratorin e sistemit tuaj për më shumë informacion.
sv_se: Kontakta din systemadministratör för mer information.
sw_ke: Tafadhali Wasiliana na msimamizi wa mfumo wako kwa maelezo zaidi.
tr_tr: Daha fazla bilgi için lütfen sistem yöneticinize danışın.
vi_vn: Vui lòng tham khảo ý kiến ​​của quản trị viên hệ thống của bạn để biết thêm thông tin.

source: You can setup authorisations
ar_sy: يمكنك إعداد التراخيص
cs_cz: Můžete nastavit oprávnění
de_de: Sie können Berechtigungen einrichten
el_gr: Μπορείτε να ρυθμίσετε εξουσιοδοτήσεις
es_es: Puedes configurar autorizaciones
et_ee: Saate seadistada volitusi
fa_ir: می توانید مجوزها را تنظیم کنید
fi_fi: Voit määrittää valtuutuksia
fr_ca: Vous pouvez configurer des autorisations
he_il: אתה יכול להגדיר הרשאות
hi_in: आप प्राधिकरण सेटअप कर सकते हैं
hu_hu: Beállíthat jogosultságokat
id_id: Anda dapat mengatur otorisasi
it_it: È possibile impostare le autorizzazioni
ja_jp: 権限を設定できます
ko_kr: 권한을 설정할 수 있습니다
lv_lv: Varat iestatīt autorizācijas
mr_in: तुम्ही अधिकृतता सेट करू शकता
nl_nl: U kunt autorisaties instellen
pl_pl: Możesz skonfigurować autoryzacje
pt_pt: Você pode configurar autorizações
ro_ro: Puteți configura autorizații
ru_ru: Вы можете настроить авторизацию
sq_al: Mund të konfiguroni autorizimet
sv_se: Du kan ställa in behörigheter
sw_ke: Unaweza kusanidi idhini
tr_tr: Yetkilendirmeleri ayarlayabilirsiniz
vi_vn: Bạn có thể thiết lập ủy quyền

source: Purchase Order
ar_sy: أمر شراء
cs_cz: Objednávka
de_de: Auftragsbestätigung
el_gr: Εντολή αγοράς
es_es: Orden de compra
et_ee: Ostutellimus
fa_ir: سفارش خرید
fi_fi: Ostotilaus
fr_ca: Bon de commande
he_il: הזמנת רכש
hi_in: क्रय आदेश
hu_hu: Megrendelés
id_id: Pesanan Pembelian
it_it: Ordinazione d'acquisto
ja_jp: 注文書
ko_kr: 구매 주문
lv_lv: Pirkuma pasūtījums
mr_in: खरेदी ऑर्डर
nl_nl: Aankooporder
pl_pl: Zamówienie zakupu
pt_pt: Ordem de compra
ro_ro: Comandă de achiziție
ru_ru: Заказ на покупку
sq_al: Urdhër Blerje
sv_se: Inköpsorder
sw_ke: Agizo la Ununuzi
tr_tr: Satın alma emri
vi_vn: Đơn đặt hàng

source: Purchase Order: Select Supplier
ar_sy: أمر الشراء: حدد المورد
cs_cz: Objednávka: Vyberte dodavatele
de_de: Bestellung: Wählen Sie Lieferant aus
el_gr: Παραγγελία αγοράς: Επιλέξτε Προμηθευτής
es_es: Orden de Compra: Seleccionar Proveedor
et_ee: Ostutellimus: valige tarnija
fa_ir: سفارش خرید: تامین کننده را انتخاب کنید
fi_fi: Ostotilaus: Valitse toimittaja
fr_ca: Bon de commande : sélectionner un fournisseur
he_il: הזמנת רכש: בחר ספק
hi_in: खरीद आदेश: आपूर्तिकर्ता का चयन करें
hu_hu: Megrendelés: Válassza ki a szállítót
id_id: Pesanan Pembelian: Pilih Pemasok
it_it: Ordine d'acquisto: seleziona fornitore
ja_jp: 注文書: サプライヤーを選択してください
ko_kr: 구매 주문: 공급자 선택
lv_lv: Pirkuma pasūtījums: atlasiet piegādātāju
mr_in: खरेदी ऑर्डर: पुरवठादार निवडा
nl_nl: Inkooporder: Selecteer leverancier
pl_pl: Zamówienie zakupu: Wybierz dostawcę
pt_pt: Ordem de compra: Selecione o fornecedor
ro_ro: Comanda de achiziție: Selectați furnizorul
ru_ru: Заказ на поставку: выберите поставщика
sq_al: Porosia e blerjes: Zgjidhni Furnizuesin
sv_se: Inköpsorder: Välj Leverantör
sw_ke: Agizo la Ununuzi: Chagua Mtoa Huduma
tr_tr: Satınalma Siparişi: Tedarikçi Seçin
vi_vn: Đơn đặt hàng: Chọn nhà cung cấp

source: Enter text in the supplier name
ar_sy: أدخل النص في اسم المورد
cs_cz: Zadejte text do názvu dodavatele
de_de: Geben Sie Text in den Lieferantennamen ein
el_gr: Εισαγάγετε κείμενο στο όνομα του προμηθευτή
es_es: Introduzca texto en el nombre del proveedor
et_ee: Sisestage tarnija nime tekst
fa_ir: متن را در نام تامین کننده وارد کنید
fi_fi: Kirjoita teksti toimittajan nimeen
fr_ca: Saisissez le texte dans le nom du fournisseur
he_il: הזן טקסט בשם הספק
hi_in: आपूर्तिकर्ता के नाम में टेक्स्ट दर्ज करें
hu_hu: Írjon be szöveget a szállító nevébe
id_id: Masukkan teks dalam nama pemasok
it_it: Inserisci il testo nel nome del fornitore
ja_jp: サプライヤー名にテキストを入力します
ko_kr: 공급업체 이름에 텍스트를 입력하세요.
lv_lv: Ievadiet tekstu piegādātāja nosaukumā
mr_in: पुरवठादाराच्या नावात मजकूर प्रविष्ट करा
nl_nl: Voer tekst in de naam van de leverancier in
pl_pl: Wpisz tekst w nazwie dostawcy
pt_pt: Insira o texto no nome do fornecedor
ro_ro: Introduceți text în numele furnizorului
ru_ru: Введите текст в название поставщика
sq_al: Futni tekstin në emrin e furnizuesit
sv_se: Skriv in text i leverantörens namn
sw_ke: Ingiza maandishi katika jina la mtoa huduma
tr_tr: Tedarikçi adına metin girin
vi_vn: Nhập văn bản vào tên nhà cung cấp

source: Enter text extract in the supplier code
ar_sy: أدخل مستخلص النص في رمز المورد
cs_cz: Zadejte textový výpis do kódu dodavatele
de_de: Geben Sie einen Textauszug in den Lieferantencode ein
el_gr: Εισαγάγετε απόσπασμα κειμένου στον κωδικό προμηθευτή
es_es: Introduzca el extracto de texto en el código del proveedor.
et_ee: Sisestage tarnija koodi tekstiväljavõte
fa_ir: عصاره متن را در کد تامین کننده وارد کنید
fi_fi: Syötä tekstiote toimittajakoodiin
fr_ca: Saisir l'extrait de texte dans le code fournisseur
he_il: הזן תמצית טקסט בקוד הספק
hi_in: आपूर्तिकर्ता कोड में टेक्स्ट उद्धरण दर्ज करें
hu_hu: Írja be a szöveges kivonatot a szállítói kódba
id_id: Masukkan ekstrak teks dalam kode pemasok
it_it: Inserire estratto di testo nel codice fornitore
ja_jp: サプライヤーコードにテキスト抽出を入力します
ko_kr: 공급업체 코드에 텍스트 추출을 입력하세요.
lv_lv: Ievadiet teksta izrakstu piegādātāja kodā
mr_in: पुरवठादार कोडमध्ये मजकूर अर्क प्रविष्ट करा
nl_nl: Voer een tekstfragment in de leverancierscode in
pl_pl: Wprowadź fragment tekstu w kodzie dostawcy
pt_pt: Insira o extrato do texto no código do fornecedor
ro_ro: Introduceți extrasul de text în codul furnizorului
ru_ru: Введите текстовую выдержку в коде поставщика
sq_al: Futni ekstraktin e tekstit në kodin e furnizuesit
sv_se: Ange textutdrag i leverantörskoden
sw_ke: Ingiza dondoo la maandishi katika msimbo wa mtoa huduma
tr_tr: Tedarikçi koduna metin alıntısını girin
vi_vn: Nhập trích xuất văn bản trong mã nhà cung cấp

source: Purchase Item(s) with this code
ar_sy: قم بشراء العنصر (العناصر) بهذا الرمز
cs_cz: Kupte si položky s tímto kódem
de_de: Kaufen Sie Artikel mit diesem Code
el_gr: Αγοράστε είδη με αυτόν τον κωδικό
es_es: Compra artículos con este código
et_ee: Ostke selle koodiga üksus(id).
fa_ir: کالا(های) را با این کد خریداری کنید
fi_fi: Osta tuotteet tällä koodilla
fr_ca: Achetez des articles avec ce code
he_il: רכשו פריטים עם קוד זה
hi_in: इस कोड के साथ आइटम खरीदें
hu_hu: Vásároljon cikk(eke)t ezzel a kóddal
id_id: Beli Item dengan kode ini
it_it: Acquista gli articoli con questo codice
ja_jp: このコードでアイテムを購入する
ko_kr: 이 코드로 상품을 구매하세요
lv_lv: Iegādājieties preci(-es) ar šo kodu
mr_in: या कोडसह आयटम खरेदी करा
nl_nl: Koop artikel(en) met deze code
pl_pl: Kup przedmiot(y) za pomocą tego kodu
pt_pt: Comprar item(s) com este código
ro_ro: Achiziționați articol(e) cu acest cod
ru_ru: Приобретите товар(ы) с этим кодом
sq_al: Blini artikuj me këtë kod
sv_se: Köp föremål med denna kod
sw_ke: Nunua Bidhaa ukitumia msimbo huu
tr_tr: Bu kodla Ürün/Ürünler satın alın
vi_vn: Mua (các) mặt hàng với mã này

source: Enter Line Item to this purchase order
ar_sy: أدخل البند في أمر الشراء هذا
cs_cz: Zadejte řádkovou položku do této nákupní objednávky
de_de: Geben Sie die Position für diese Bestellung ein
el_gr: Εισαγάγετε Στοιχείο γραμμής σε αυτήν την παραγγελία αγοράς
es_es: Ingrese el artículo de línea a esta orden de compra
et_ee: Sisestage selle ostutellimuse reaartikkel
fa_ir: خط مورد را به این سفارش خرید وارد کنید
fi_fi: Kirjoita tämän ostotilauksen rivikohta
fr_ca: Saisir un article de campagne pour ce bon de commande
he_il: הזן פריט להזמנת רכש זו
hi_in: इस खरीद आदेश में पंक्ति वस्तु दर्ज करें
hu_hu: Adja meg a rendelési sort
id_id: Masukkan Item Baris ke pesanan pembelian ini
it_it: Inserisci la voce in questo ordine di acquisto
ja_jp: この発注書に品目を入力してください
ko_kr: 이 구매 주문서에 품목을 입력하세요.
lv_lv: Ievadiet šī pirkuma pasūtījuma rindas vienību
mr_in: या खरेदी ऑर्डरसाठी लाइन आयटम प्रविष्ट करा
nl_nl: Voer het regelitem in voor deze inkooporder
pl_pl: Wprowadź pozycję zamówienia do tego zamówienia
pt_pt: Insira o item de linha neste pedido de compra
ro_ro: Introduceți elementul rând la această comandă de achiziție
ru_ru: Введите позицию в этот заказ на покупку
sq_al: Fut artikullin e linjës në këtë porosi blerjeje
sv_se: Ange rad till denna inköpsorder
sw_ke: Weka Kipengee cha Mstari kwa agizo hili la ununuzi
tr_tr: Bu satın alma siparişine Satır Öğesi girin
vi_vn: Nhập Chi tiết Đơn hàng cho đơn đặt hàng này

source: Modify Purchase Order Number
ar_sy: تعديل رقم أمر الشراء
cs_cz: Upravit číslo objednávky
de_de: Bestellnummer ändern
el_gr: Τροποποίηση Αριθμού Εντολής Αγοράς
es_es: Modificar número de orden de compra
et_ee: Ostutellimuse numbri muutmine
fa_ir: تغییر شماره سفارش خرید
fi_fi: Muokkaa ostotilausnumeroa
fr_ca: Modifier le numéro de bon de commande
he_il: שנה את מספר הזמנת רכש
hi_in: क्रय आदेश संख्या संशोधित करें
hu_hu: Megrendelés számának módosítása
id_id: Ubah Nomor Pesanan Pembelian
it_it: Modifica il numero dell'ordine di acquisto
ja_jp: 発注書番号の変更
ko_kr: 구매 주문 번호 수정
lv_lv: Mainiet pirkuma pasūtījuma numuru
mr_in: खरेदी ऑर्डर क्रमांक सुधारित करा
nl_nl: Wijzig het inkoopordernummer
pl_pl: Zmień numer zamówienia
pt_pt: Modificar número do pedido de compra
ro_ro: Modificați numărul comenzii de achiziție
ru_ru: Изменить номер заказа на поставку
sq_al: Ndrysho numrin e porosisë së blerjes
sv_se: Ändra inköpsordernummer
sw_ke: Rekebisha Nambari ya Agizo la Ununuzi
tr_tr: Satın Alma Siparişi Numarasını Değiştirin
vi_vn: Sửa đổi số đơn đặt hàng

source: Purchase Order Header
ar_sy: رأس أمر الشراء
cs_cz: Záhlaví nákupní objednávky
de_de: Bestellkopf
el_gr: Κεφαλίδα παραγγελίας αγοράς
es_es: Encabezado de orden de compra
et_ee: Ostutellimuse päis
fa_ir: سربرگ سفارش خرید
fi_fi: Ostotilauksen otsikko
fr_ca: En-tête du bon de commande
he_il: כותרת הזמנת רכש
hi_in: क्रय आदेश शीर्षलेख
hu_hu: Megrendelés fejléce
id_id: Tajuk Pesanan Pembelian
it_it: Intestazione dell'ordine di acquisto
ja_jp: 注文書ヘッダー
ko_kr: 구매 주문 헤더
lv_lv: Pirkuma pasūtījuma galvene
mr_in: खरेदी ऑर्डर हेडर
nl_nl: Kop van inkooporder
pl_pl: Nagłówek zamówienia zakupu
pt_pt: Cabeçalho do pedido de compra
ro_ro: Antetul comenzii de achiziție
ru_ru: Заголовок заказа на поставку
sq_al: Kreu i porosisë së blerjes
sv_se: Inköpsorderhuvud
sw_ke: Nunua Kichwa cha Agizo
tr_tr: Satın Alma Siparişi Başlığı
vi_vn: Tiêu đề đơn đặt hàng

source: Order Initiation Details
ar_sy: تفاصيل بدء الطلب
cs_cz: Podrobnosti o zahájení objednávky
de_de: Details zur Auftragsinitiierung
el_gr: Στοιχεία έναρξης παραγγελίας
es_es: Detalles de inicio de pedido
et_ee: Tellimuse algatamise üksikasjad
fa_ir: جزئیات شروع سفارش
fi_fi: Tilauksen aloitustiedot
fr_ca: Détails du lancement de la commande
he_il: פרטי ייזום הזמנה
hi_in: आदेश आरंभ विवरण
hu_hu: Megrendelés kezdeményezésének részletei
id_id: Detail Inisiasi Pesanan
it_it: Dettagli sull'avvio dell'ordine
ja_jp: 注文開始の詳細
ko_kr: 주문 개시 세부정보
lv_lv: Pasūtījuma uzsākšanas informācija
mr_in: ऑर्डर दीक्षा तपशील
nl_nl: Details van orderinitiatie
pl_pl: Szczegóły rozpoczęcia zamówienia
pt_pt: Detalhes de início do pedido
ro_ro: Detalii de inițiere a comenzii
ru_ru: Детали инициирования заказа
sq_al: Detajet e fillimit të porosisë
sv_se: Beställningsinitieringsdetaljer
sw_ke: Maelezo ya Kuanzisha Agizo
tr_tr: Sipariş Başlatma Ayrıntıları
vi_vn: Chi tiết bắt đầu đặt hàng

source: PO Date
ar_sy: تاريخ أمر الشراء
cs_cz: Datum PO
de_de: Bestelldatum
el_gr: Ημερομηνία ΔΠ
es_es: Fecha de orden de compra
et_ee: PO kuupäev
fa_ir: تاریخ PO
fi_fi: PO-päivämäärä
fr_ca: Date du bon de commande
he_il: תאריך הזמנה
hi_in: पीओ दिनांक
hu_hu: PO dátum
id_id: Tanggal PO
it_it: Data dell'ordine di acquisto
ja_jp: 発注日
ko_kr: PO 날짜
lv_lv: PO datums
mr_in: PO दिनांक
nl_nl: PO-datum
pl_pl: Data PO
pt_pt: Data do pedido
ro_ro: Data PO
ru_ru: Дата заказа на поставку
sq_al: Data e PO
sv_se: PO-datum
sw_ke: Tarehe ya PO
tr_tr: Sipariş Tarihi
vi_vn: Ngày PO

source: Version
ar_sy: إصدار
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
et_ee: Versioon
fa_ir: نسخه
fi_fi: Versio
he_il: גִרְסָה
hi_in: संस्करण
hu_hu: Változat
id_id: Versi
it_it: Versione
ja_jp: バージョン
ko_kr: 버전
lv_lv: Versija
mr_in: आवृत्ती
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sq_al: Versioni
sw_ke: Toleo
tr_tr: Sürüm
vi_vn: Phiên bản

source: Revised
ar_sy: مُراجع
cs_cz: Revidováno
de_de: Überarbeitet
el_gr: Αναθεωρημένο
es_es: Revisado
et_ee: Läbi vaadatud
fa_ir: تجدید نظر شده است
fi_fi: Tarkistettu
fr_ca: Révisé
he_il: מתוקן
hi_in: संशोधित
hu_hu: Átdolgozva
id_id: Direvisi
it_it: Revisionato
ja_jp: 改訂
ko_kr: 개정됨
lv_lv: Pārskatīts
mr_in: सुधारित
nl_nl: Beoordeeld
pl_pl: Poprawiony
pt_pt: Revisado
ro_ro: Revizuit
ru_ru: Пересмотренный
sq_al: Rishikuar
sv_se: Reviderad
sw_ke: Imesahihishwa
tr_tr: Revize edildi
vi_vn: Đã sửa đổi
