Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: View Costed Bill Of Material
ar_sy: عرض فاتورة المواد المكلفة
cs_cz: Zobrazit Nákladový kusovník
de_de: Kostenkalkulierte Stückliste anzeigen
el_gr: Προβολή κοστολογημένου λογαριασμού υλικού
es_es: Ver lista de materiales costeada
et_ee: Vaadake tasulist materjaliarvet
fa_ir: مشاهده صورت حساب بهای تمام شده مواد
fi_fi: Katso kustannuslaskelma
fr_ca: Afficher la nomenclature chiffrée
he_il: צפה בכתב חומר במחיר
hi_in: सामग्री का लागत बिल देखें
hu_hu: Tekintse meg a költséges anyagjegyzéket
id_id: Lihat Bill Of Material Berbiaya
it_it: Visualizza la distinta base costo
ja_jp: 原価計算された部品表の表示
ko_kr: 원가 계산된 BOM 보기
lv_lv: Skatīt izmaksu rēķinu
mr_in: सामग्रीचे खर्च केलेले बिल पहा
nl_nl: Bekijk de berekende stuklijst
pl_pl: Wyświetl kosztorysowe zestawienie materiałów
pt_pt: Ver lista de materiais orçamentada
ro_ro: Vedeți lista de materiale cu costuri
ru_ru: Посмотреть смету материалов
sq_al: Shikoni faturën e kostos së materialit
sv_se: Se kostnadsförda materialförteckning
sw_ke: Tazama Muswada wa Gharama ya Nyenzo
tr_tr: Maliyetli Malzeme Listesini Görüntüle
vi_vn: Xem hóa đơn vật liệu chi phí

source: Where This Item Is Used
ar_sy: حيث يتم استخدام هذا العنصر
cs_cz: Kde se tato položka používá
de_de: Wo dieser Artikel verwendet wird
el_gr: Πού χρησιμοποιείται αυτό το στοιχείο
es_es: Dónde se utiliza este artículo
et_ee: Kus seda eset kasutatakse
fa_ir: جایی که این مورد استفاده می شود
fi_fi: Missä tätä tuotetta käytetään
fr_ca: Où cet article est utilisé
he_il: היכן נעשה שימוש בפריט זה
hi_in: इस वस्तु का उपयोग कहां किया जाता है
hu_hu: Hol használják ezt az elemet
id_id: Dimana Barang Ini Digunakan
it_it: Dove viene utilizzato questo articolo
ja_jp: このアイテムが使用される場所
ko_kr: 이 품목이 사용되는 곳
lv_lv: Kur šis vienums tiek izmantots
mr_in: ही वस्तू कुठे वापरली जाते
nl_nl: Waar dit artikel wordt gebruikt
pl_pl: Gdzie ten przedmiot jest używany
pt_pt: Onde este item é usado
ro_ro: Unde este folosit acest articol
ru_ru: Где используется этот предмет
sq_al: Ku përdoret ky artikull
sv_se: Där denna artikel används
sw_ke: Sehemu Hii Inatumika
tr_tr: Bu Öğe Nerede Kullanılır?
vi_vn: Nơi mặt hàng này được sử dụng

source: Where This Labour Item Is Used
ar_sy: حيث يتم استخدام عنصر العمل هذا
cs_cz: Kde se tato pracovní položka používá
de_de: Wo dieses Arbeitselement verwendet wird
el_gr: Πού χρησιμοποιείται αυτό το αντικείμενο εργασίας
es_es: Dónde se utiliza este artículo de mano de obra
et_ee: Kus seda töökaupa kasutatakse
fa_ir: جایی که این اقلام کارگری استفاده می شود
fi_fi: Missä tätä työvälinettä käytetään
fr_ca: Où cet élément de main-d'œuvre est-il utilisé
he_il: היכן נעשה שימוש בפריט עבודה זה
hi_in: इस श्रम सामग्री का उपयोग कहां किया जाता है
hu_hu: Hol használják ezt a munkaeszközt
id_id: Dimana Barang Tenaga Kerja Ini Digunakan
it_it: Dove viene utilizzato questo articolo manodopera
ja_jp: この労働アイテムが使用される場所
ko_kr: 이 노동 항목이 사용되는 곳
lv_lv: Kur šī darba prece tiek izmantota
mr_in: ही मजूर वस्तू कुठे वापरली जाते
nl_nl: Waar dit arbeidsartikel wordt gebruikt
pl_pl: Gdzie ten element pracy jest używany
pt_pt: Onde este item de mão de obra é usado
ro_ro: Unde este folosit acest articol de forță de muncă
ru_ru: Где используется этот предмет труда
sq_al: Ku përdoret ky artikull i punës
sv_se: Där denna arbetsartikel används
sw_ke: Ambapo Bidhaa Hii ya Kazi Inatumika
tr_tr: Bu İşçilik Kaleminin Nerede Kullanıldığı
vi_vn: Hạng mục lao động này được sử dụng ở đâu

source: Quantity Adjustments
ar_sy: تعديلات الكمية
cs_cz: Úpravy množství
de_de: Mengenanpassungen
el_gr: Ρυθμίσεις ποσότητας
es_es: Ajustes de cantidad
et_ee: Koguse korrigeerimine
fa_ir: تنظیمات کمیت
fi_fi: Määrän säädöt
fr_ca: Ajustements de quantité
he_il: התאמות כמות
hi_in: मात्रा समायोजन
hu_hu: Mennyiségi kiigazítások
id_id: Penyesuaian Kuantitas
it_it: Aggiustamenti di quantità
ja_jp: 数量調整
ko_kr: 수량 조정
lv_lv: Daudzuma korekcijas
mr_in: प्रमाण समायोजन
nl_nl: Hoeveelheidsaanpassingen
pl_pl: Korekty ilościowe
pt_pt: Ajustes de quantidade
ro_ro: Ajustări de cantitate
ru_ru: Корректировка количества
sq_al: Rregullimet e sasisë
sv_se: Kvantitetsjusteringar
sw_ke: Marekebisho ya Kiasi
tr_tr: Miktar Ayarlamaları
vi_vn: Điều chỉnh số lượng

source: Purchase this Item from
ar_sy: شراء هذا العنصر من
cs_cz: Kupte tuto položku od
de_de: Kaufen Sie diesen Artikel bei
el_gr: Αγοράστε αυτό το αντικείμενο από
es_es: Compra este artículo en
et_ee: Ostke see toode kohast
fa_ir: این مورد را از
fi_fi: Osta tämä tuote osoitteesta
fr_ca: Achetez cet article chez
he_il: קנה פריט זה מ
hi_in: यह आइटम यहां से खरीदें
hu_hu: Vásárolja meg ezt a terméket innen
id_id: Beli Barang ini dari
it_it: Acquista questo articolo da
ja_jp: この商品を購入する場合は、
ko_kr: 이 품목을 다음에서 구매하세요.
lv_lv: Iegādājieties šo preci no
mr_in: येथून हा आयटम खरेदी करा
nl_nl: Koop dit artikel bij
pl_pl: Kup ten przedmiot od
pt_pt: Compre este item de
ro_ro: Cumpărați acest articol de la
ru_ru: Купите этот товар у
sq_al: Blini këtë artikull nga
sv_se: Köp denna vara från
sw_ke: Nunua Bidhaa hii kutoka
tr_tr: Bu Ürünü şu adresten satın alın:
vi_vn: Mua mặt hàng này từ

source: Modify Item Details
ar_sy: تعديل تفاصيل العنصر
cs_cz: Upravit podrobnosti položky
de_de: Artikeldetails ändern
el_gr: Τροποποίηση στοιχείων αντικειμένου
es_es: Modificar detalles del artículo
et_ee: Muuda üksuse üksikasju
fa_ir: جزئیات مورد را تغییر دهید
fi_fi: Muokkaa kohteen tietoja
fr_ca: Modifier les détails de l'article
he_il: שנה את פרטי הפריט
hi_in: आइटम विवरण संशोधित करें
hu_hu: Tétel részleteinek módosítása
id_id: Ubah Detail Item
it_it: Modifica i dettagli dell'articolo
ja_jp: アイテムの詳細を変更する
ko_kr: 품목 세부정보 수정
lv_lv: Mainiet vienuma informāciju
mr_in: आयटम तपशील सुधारित करा
nl_nl: Artikeldetails wijzigen
pl_pl: Zmodyfikuj szczegóły przedmiotu
pt_pt: Modificar detalhes do item
ro_ro: Modificați detaliile articolului
ru_ru: Изменить сведения об элементе
sq_al: Ndrysho detajet e artikullit
sv_se: Ändra objektdetaljer
sw_ke: Rekebisha Maelezo ya Kipengee
tr_tr: Öğe Ayrıntılarını Değiştir
vi_vn: Sửa đổi chi tiết mục

source: Maintain Reorder Levels
ar_sy: الحفاظ على مستويات إعادة الطلب
cs_cz: Udržujte úrovně změny pořadí
de_de: Behalten Sie den Bestellbestand bei
el_gr: Διατηρήστε τα επίπεδα αναδιάταξης
es_es: Mantener niveles de reorden
et_ee: Säilitage ümberkorraldamise tasemed
fa_ir: سطوح سفارش مجدد را حفظ کنید
fi_fi: Säilytä uudelleenjärjestelytasot
fr_ca: Maintenir les niveaux de réapprovisionnement
he_il: שמור על רמות סדר מחדש
hi_in: पुनः क्रमित स्तर बनाए रखें
hu_hu: Fenntartja az átrendezési szinteket
id_id: Pertahankan Tingkat Pemesanan Ulang
it_it: Mantenere i livelli di riordino
ja_jp: 再注文レベルを維持する
ko_kr: 재주문 수준 유지
lv_lv: Saglabājiet pārkārtošanas līmeņus
mr_in: पुनर्क्रमित पातळी राखणे
nl_nl: Handhaaf de bestelniveaus
pl_pl: Utrzymuj poziomy ponownego zamówienia
pt_pt: Manter níveis de reabastecimento
ro_ro: Mențineți nivelurile de reordonare
ru_ru: Поддерживать уровни повторного заказа
sq_al: Ruajtja e niveleve të rirenditjes
sv_se: Upprätthåll omordningsnivåer
sw_ke: Dumisha Viwango vya Kupanga Upya
tr_tr: Yeniden Sipariş Düzeylerini Koruyun
vi_vn: Duy trì mức độ sắp xếp lại

source: Maintain Standard Cost
ar_sy: الحفاظ على التكلفة القياسية
cs_cz: Udržujte standardní náklady
de_de: Standardkosten beibehalten
el_gr: Διατήρηση τυπικού κόστους
es_es: Mantener el costo estándar
et_ee: Säilitage standardkulud
fa_ir: حفظ هزینه استاندارد
fi_fi: Säilytä vakiokustannukset
fr_ca: Maintenir le coût standard
he_il: שמור על עלות סטנדרטית
hi_in: मानक लागत बनाए रखें
hu_hu: Normál költség fenntartása
id_id: Pertahankan Biaya Standar
it_it: Mantenere il costo standard
ja_jp: 標準原価を維持する
ko_kr: 표준원가 유지
lv_lv: Saglabājiet standarta izmaksas
mr_in: मानक खर्च राखणे
nl_nl: Standaardkosten handhaven
pl_pl: Utrzymaj koszt standardowy
pt_pt: Manter custo padrão
ro_ro: Menține costul standard
ru_ru: Поддерживать стандартную стоимость
sq_al: Ruajtja e kostos standarde
sv_se: Behåll standardkostnaden
sw_ke: Dumisha Gharama ya Kawaida
tr_tr: Standart Maliyeti Koruyun
vi_vn: Duy trì chi phí tiêu chuẩn

source: Maintain Purchasing Data
ar_sy: الحفاظ على بيانات الشراء
cs_cz: Udržujte údaje o nákupech
de_de: Einkaufsdaten pflegen
el_gr: Διατήρηση δεδομένων αγορών
es_es: Mantener datos de compras
et_ee: Ostuandmete säilitamine
fa_ir: داده های خرید را حفظ کنید
fi_fi: Ylläpidä ostotietoja
fr_ca: Maintenir les données d'achat
he_il: שמירה על נתוני רכישה
hi_in: क्रय डेटा बनाए रखें
hu_hu: Vásárlási adatok karbantartása
id_id: Menjaga Data Pembelian
it_it: Conservare i dati di acquisto
ja_jp: 購入データの維持
ko_kr: 구매 데이터 유지
lv_lv: Uzturēt pirkuma datus
mr_in: खरेदी डेटा राखून ठेवा
nl_nl: Inkoopgegevens bijhouden
pl_pl: Przechowuj dane dotyczące zakupów
pt_pt: Manter dados de compras
ro_ro: Menține datele de achiziție
ru_ru: Ведение данных о закупках
sq_al: Ruani të dhënat e blerjeve
sv_se: Underhålla inköpsdata
sw_ke: Dumisha Data ya Ununuzi
tr_tr: Satın Alma Verilerini Koruyun
vi_vn: Duy trì dữ liệu mua hàng

source: Maintain Customer Item Data
ar_sy: الحفاظ على بيانات عنصر العميل
cs_cz: Udržujte data o položkách zákazníka
de_de: Kundenartikeldaten pflegen
el_gr: Διατηρήστε δεδομένα αντικειμένων πελατών
es_es: Mantener datos de artículos del cliente
et_ee: Klientide kaubaandmete säilitamine
fa_ir: داده های مورد مشتری را حفظ کنید
fi_fi: Ylläpidä asiakastuotetietoja
fr_ca: Gérer les données des articles client
he_il: שמירה על נתוני פריטי לקוחות
hi_in: ग्राहक आइटम डेटा बनाए रखें
hu_hu: Karbantartja a vásárlói cikkek adatait
id_id: Menjaga Data Barang Pelanggan
it_it: Conservare i dati degli articoli del cliente
ja_jp: 顧客アイテムデータの保守
ko_kr: 고객 품목 데이터 유지
lv_lv: Saglabājiet klienta preču datus
mr_in: ग्राहक आयटम डेटा राखण्यासाठी
nl_nl: Klantartikelgegevens bijhouden
pl_pl: Zachowaj dane pozycji klienta
pt_pt: Manter dados de itens do cliente
ro_ro: Mențineți datele despre articolele clientului
ru_ru: Ведение данных о товарах клиентов
sq_al: Ruani të dhënat e artikujve të klientit
sv_se: Underhåll kundartikeldata
sw_ke: Dumisha Data ya Bidhaa za Wateja
tr_tr: Müşteri Öğesi Verilerini Koruyun
vi_vn: Duy trì dữ liệu mặt hàng của khách hàng

source: Maintain Pricing
ar_sy: الحفاظ على التسعير
cs_cz: Udržujte ceny
de_de: Preise beibehalten
el_gr: Διατήρηση τιμολόγησης
es_es: Mantener precios
et_ee: Säilitage hinnakujundus
fa_ir: حفظ قیمت
fi_fi: Säilytä hinnoittelu
fr_ca: Maintenir les prix
he_il: שמור על תמחור
hi_in: मूल्य निर्धारण बनाए रखें
hu_hu: Az árképzés fenntartása
id_id: Pertahankan Harga
it_it: Mantenere i prezzi
ja_jp: 価格を維持する
ko_kr: 가격 유지
lv_lv: Saglabājiet cenu noteikšanu
mr_in: किंमत राखून ठेवा
nl_nl: Prijzen behouden
pl_pl: Utrzymuj ceny
pt_pt: Manter preços
ro_ro: Menține prețul
ru_ru: Поддерживать цены
sq_al: Ruajtja e çmimeve
sv_se: Behåll prissättning
sw_ke: Dumisha Bei
tr_tr: Fiyatlandırmayı Koruyun
vi_vn: Duy trì giá

source: Special Prices for customer
ar_sy: أسعار خاصة للعملاء
cs_cz: Speciální ceny pro zákazníka
de_de: Sonderpreise für Kunden
el_gr: Ειδικές τιμές για τον πελάτη
es_es: Precios especiales para el cliente.
et_ee: Erihinnad kliendile
fa_ir: قیمت های ویژه برای مشتری
fi_fi: Erikoishinnat asiakkaille
fr_ca: Prix ​​spéciaux pour le client
he_il: מחירים מיוחדים ללקוח
hi_in: ग्राहक के लिए विशेष कीमतें
hu_hu: Különleges árak a vásárlóknak
id_id: Harga Spesial untuk pelanggan
it_it: Prezzi speciali per il cliente
ja_jp: お客様特別価格
ko_kr: 고객을 위한 특별 가격
lv_lv: Īpašas cenas klientam
mr_in: ग्राहकांसाठी विशेष किमती
nl_nl: Speciale prijzen voor klanten
pl_pl: Ceny specjalne dla klienta
pt_pt: Preços especiais para cliente
ro_ro: Preturi speciale pentru client
ru_ru: Специальные цены для клиентов
sq_al: Çmime speciale për klient
sv_se: Specialpriser för kund
sw_ke: Bei maalum kwa mteja
tr_tr: Müşteriye Özel Fiyatlar
vi_vn: Giá ưu đãi cho khách hàng

source: Maintain Discount Category
ar_sy: الحفاظ على فئة الخصم
cs_cz: Udržujte kategorii slev
de_de: Rabattkategorie pflegen
el_gr: Διατήρηση της Κατηγορίας Έκπτωσης
es_es: Mantener categoría de descuento
et_ee: Säilitage allahindluskategooria
fa_ir: دسته تخفیف را حفظ کنید
fi_fi: Säilytä alennusluokka
fr_ca: Gérer la catégorie de remise
he_il: שמור על קטגוריית הנחות
hi_in: छूट श्रेणी बनाए रखें
hu_hu: Kedvezmény kategória fenntartása
id_id: Pertahankan Kategori Diskon
it_it: Mantieni la categoria di sconto
ja_jp: 割引カテゴリの維持
ko_kr: 할인 카테고리 유지
lv_lv: Saglabājiet atlaižu kategoriju
mr_in: सवलत श्रेणी राखून ठेवा
nl_nl: Kortingscategorie behouden
pl_pl: Utrzymuj kategorię rabatową
pt_pt: Manter categoria de desconto
ro_ro: Menține categoria de reducere
ru_ru: Сохранять категорию скидок
sq_al: Ruajtja e kategorisë së zbritjeve
sv_se: Behåll rabattkategori
sw_ke: Dumisha Kitengo cha Punguzo
tr_tr: İndirim Kategorisini Koru
vi_vn: Duy trì danh mục giảm giá

source: Clone This Item
ar_sy: استنساخ هذا العنصر
cs_cz: Klonovat tuto položku
de_de: Dieses Element klonen
el_gr: Κλωνοποιήστε αυτό το στοιχείο
es_es: Clonar este artículo
et_ee: Klooni see üksus
fa_ir: این مورد را شبیه سازی کنید
fi_fi: Kloonaa tämä kohde
fr_ca: Cloner cet élément
he_il: שכפול פריט זה
hi_in: इस आइटम को क्लोन करें
hu_hu: Az elem klónozása
id_id: Kloning Item Ini
it_it: Clona questo elemento
ja_jp: このアイテムのクローンを作成する
ko_kr: 이 항목 복제
lv_lv: Klonēt šo vienumu
mr_in: हा आयटम क्लोन करा
nl_nl: Kloon dit item
pl_pl: Sklonuj ten przedmiot
pt_pt: Clonar este item
ro_ro: Clonează acest articol
ru_ru: Клонировать этот элемент
sq_al: Klononi këtë artikull
sv_se: Klona detta föremål
sw_ke: Clone Kipengee hiki
tr_tr: Bu Öğeyi Klonla
vi_vn: Sao chép mục này

source: Maintain Related Items
ar_sy: الحفاظ على العناصر ذات الصلة
cs_cz: Údržba souvisejících položek
de_de: Pflegen Sie verwandte Elemente
el_gr: Διατήρηση σχετικών αντικειμένων
es_es: Mantener elementos relacionados
et_ee: Hooldage seotud üksusi
fa_ir: موارد مرتبط را حفظ کنید
fi_fi: Ylläpidä liittyviä kohteita
fr_ca: Gérer les éléments associés
he_il: שמור על פריטים קשורים
hi_in: संबंधित वस्तुओं का रखरखाव करें
hu_hu: Kapcsolódó elemek karbantartása
id_id: Pertahankan Item Terkait
it_it: Mantenere gli elementi correlati
ja_jp: 関連アイテムのメンテナンス
ko_kr: 관련 항목 유지
lv_lv: Saglabājiet saistītos vienumus
mr_in: संबंधित वस्तू सांभाळा
nl_nl: Onderhoud gerelateerde items
pl_pl: Zachowaj powiązane elementy
pt_pt: Manter itens relacionados
ro_ro: Menține articolele conexe
ru_ru: Ведение связанных элементов
sq_al: Ruajtja e artikujve të lidhur
sv_se: Underhåll relaterade föremål
sw_ke: Dumisha Vipengee Vinavyohusiana
tr_tr: İlgili Öğelerin Bakımı
vi_vn: Duy trì các mục liên quan

source: Maintain Price Matrix
ar_sy: الحفاظ على مصفوفة الأسعار
cs_cz: Udržujte cenovou matici
de_de: Preismatrix pflegen
el_gr: Διατήρηση του πίνακα τιμών
es_es: Mantener matriz de precios
et_ee: Säilitage hinnamaatriks
fa_ir: ماتریس قیمت را حفظ کنید
fi_fi: Säilytä hintamatriisi
fr_ca: Maintenir la matrice de prix
he_il: שמור על מטריצת מחירים
hi_in: मूल्य मैट्रिक्स बनाए रखें
hu_hu: Az ármátrix fenntartása
id_id: Pertahankan Matriks Harga
it_it: Mantenere la matrice dei prezzi
ja_jp: 価格マトリックスの維持
ko_kr: 가격 매트릭스 유지
lv_lv: Saglabājiet cenu matricu
mr_in: किंमत मॅट्रिक्स राखणे
nl_nl: Prijsmatrix onderhouden
pl_pl: Utrzymuj matrycę cen
pt_pt: Manter Matriz de Preços
ro_ro: Mențineți matricea prețurilor
ru_ru: Ведение ценовой матрицы
sq_al: Ruajtja e matricës së çmimeve
sv_se: Underhåll prismatris
sw_ke: Dumisha Matrix ya Bei
tr_tr: Fiyat Matrisini Koruyun
vi_vn: Duy trì ma trận giá

source: Inventory Items
ar_sy: عناصر المخزون
cs_cz: Položky zásob
de_de: Inventargegenstände
el_gr: Είδη απογραφής
es_es: Artículos de inventario
et_ee: Varude esemed
fa_ir: اقلام موجودی
fi_fi: Varaston kohteet
fr_ca: Articles en stock
he_il: פריטי מלאי
hi_in: इन्वेंटरी आइटम
hu_hu: Leltári tételek
id_id: Barang Inventaris
it_it: Articoli di inventario
ja_jp: 在庫品目
ko_kr: 인벤토리 아이템
lv_lv: Inventāra preces
mr_in: इन्व्हेंटरी आयटम
nl_nl: Voorraadartikelen
pl_pl: Elementy zapasów
pt_pt: Itens de inventário
ro_ro: Articole de inventar
ru_ru: Предметы инвентаря
sq_al: Artikujt e inventarit
sv_se: Inventeringsartiklar
sw_ke: Vitu vya Mali
tr_tr: Envanter Öğeleri
vi_vn: Vật phẩm tồn kho

source: Search for Stock Item
ar_sy: البحث عن عنصر المخزون
cs_cz: Vyhledejte skladovou položku
de_de: Suchen Sie nach Lagerartikeln
el_gr: Αναζήτηση για Στοιχείο απόθεμα
es_es: Buscar artículo en stock
et_ee: Otsige laokaupa
fa_ir: جستجو برای آیتم سهام
fi_fi: Etsi varastotuote
fr_ca: Rechercher un article en stock
he_il: חפש פריט במלאי
hi_in: स्टॉक आइटम खोजें
hu_hu: Raktári cikk keresése
id_id: Cari Stok Barang
it_it: Cerca l'articolo in stock
ja_jp: 在庫品を探す
ko_kr: 재고 품목 검색
lv_lv: Meklēt noliktavas preci
mr_in: स्टॉक आयटम शोधा
nl_nl: Zoek naar voorraadartikel
pl_pl: Wyszukaj pozycję magazynową
pt_pt: Pesquisar item de estoque
ro_ro: Căutați articol de stoc
ru_ru: Поиск товара на складе
sq_al: Kërko për artikullin e aksioneve
sv_se: Sök efter lagervara
sw_ke: Tafuta Bidhaa ya Hisa
tr_tr: Stok Öğesini Ara
vi_vn: Tìm kiếm mặt hàng trong kho

source: Enter text that you wish to search for in the item description
ar_sy: أدخل النص الذي ترغب في البحث عنه في وصف العنصر
cs_cz: Do popisu položky zadejte text, který chcete vyhledat
de_de: Geben Sie den Text ein, nach dem Sie in der Artikelbeschreibung suchen möchten
el_gr: Εισαγάγετε το κείμενο που θέλετε να αναζητήσετε στην περιγραφή του στοιχείου
es_es: Ingrese el texto que desea buscar en la descripción del artículo
et_ee: Sisestage üksuse kirjeldusse tekst, mida soovite otsida
fa_ir: متن مورد نظر برای جستجو را در توضیحات مورد وارد کنید
fi_fi: Kirjoita tuotteen kuvaukseen teksti, jota haluat etsiä
fr_ca: Saisissez le texte que vous souhaitez rechercher dans la description de l'article
he_il: הזן טקסט שברצונך לחפש בתיאור הפריט
hi_in: आइटम विवरण में वह टेक्स्ट दर्ज करें जिसे आप खोजना चाहते हैं
hu_hu: Írja be a keresni kívánt szöveget az elem leírásába
id_id: Masukkan teks yang ingin Anda cari di deskripsi item
it_it: Inserisci il testo che desideri cercare nella descrizione dell'oggetto
ja_jp: 商品説明で検索したいテキストを入力します
ko_kr: 아이템 설명에 검색하고 싶은 문구를 입력하세요
lv_lv: Ievadiet tekstu, kuru vēlaties meklēt preces aprakstā
mr_in: तुम्हाला आयटमच्या वर्णनामध्ये शोधायचा असलेला मजकूर एंटर करा
nl_nl: Voer de tekst in waarnaar u wilt zoeken in de artikelbeschrijving
pl_pl: Wpisz tekst, który chcesz wyszukać w opisie przedmiotu
pt_pt: Digite o texto que você deseja pesquisar na descrição do item
ro_ro: Introduceți textul pe care doriți să îl căutați în descrierea articolului
ru_ru: Введите текст, который вы хотите найти в описании товара.
sq_al: Futni tekstin që dëshironi të kërkoni në përshkrimin e artikullit
sv_se: Skriv in text som du vill söka efter i artikelbeskrivningen
sw_ke: Weka maandishi ambayo ungependa kutafuta katika maelezo ya kipengee
tr_tr: Öğe açıklamasında aramak istediğiniz metni girin
vi_vn: Nhập văn bản bạn muốn tìm kiếm trong mô tả mục

source: Enter text that you wish to search for in the item code
ar_sy: أدخل النص الذي ترغب في البحث عنه في رمز الصنف
cs_cz: Zadejte text, který chcete vyhledat v kódu položky
de_de: Geben Sie den Text ein, nach dem Sie im Artikelcode suchen möchten
el_gr: Εισαγάγετε το κείμενο που θέλετε να αναζητήσετε στον κωδικό του στοιχείου
es_es: Ingrese el texto que desea buscar en el código del artículo
et_ee: Sisestage kauba koodis tekst, mida soovite otsida
fa_ir: متن مورد نظر برای جستجو را در کد مورد وارد کنید
fi_fi: Kirjoita tuotekoodiin teksti, jota haluat etsiä
fr_ca: Saisissez le texte que vous souhaitez rechercher dans le code article
he_il: הזן טקסט שברצונך לחפש בקוד הפריט
hi_in: आइटम कोड में वह टेक्स्ट दर्ज करें जिसे आप खोजना चाहते हैं
hu_hu: Írja be a keresni kívánt szöveget a cikk kódjába
id_id: Masukkan teks yang ingin Anda cari di kode item
it_it: Inserisci il testo che desideri cercare nel codice articolo
ja_jp: 商品コードに検索したい文字列を入力してください
ko_kr: 아이템코드에 검색하고 싶은 문구를 입력하세요
lv_lv: Ievadiet tekstu, kuru vēlaties meklēt preces kodā
mr_in: आपण आयटम कोडमध्ये शोधू इच्छित असलेला मजकूर प्रविष्ट करा
nl_nl: Voer in de artikelcode de tekst in waarnaar u wilt zoeken
pl_pl: Wpisz tekst, który chcesz wyszukać w kodzie artykułu
pt_pt: Insira o texto que deseja pesquisar no código do item
ro_ro: Introduceți textul pe care doriți să îl căutați în codul articolului
ru_ru: Введите текст, который вы хотите найти в коде товара
sq_al: Futni tekstin që dëshironi të kërkoni në kodin e artikullit
sv_se: Skriv in text som du vill söka efter i artikelkoden
sw_ke: Weka maandishi ambayo ungependa kutafuta katika msimbo wa bidhaa
tr_tr: Ürün kodunda aramak istediğiniz metni girin
vi_vn: Nhập nội dung bạn muốn tìm kiếm vào mã mặt hàng

source: Enter text that you wish to search for in the supplier's item code
ar_sy: أدخل النص الذي ترغب في البحث عنه في رمز الصنف الخاص بالمورد
cs_cz: Zadejte text, který chcete vyhledat v kódu položky dodavatele
de_de: Geben Sie den Text ein, nach dem Sie im Artikelcode des Lieferanten suchen möchten
el_gr: Εισαγάγετε το κείμενο που θέλετε να αναζητήσετε στον κωδικό είδους του προμηθευτή
es_es: Ingrese el texto que desea buscar en el código de artículo del proveedor
et_ee: Sisestage tarnija kaubakoodis tekst, mida soovite otsida
fa_ir: متنی را که می خواهید جستجو کنید در کد کالای تامین کننده وارد کنید
fi_fi: Kirjoita toimittajan tuotekoodiin teksti, jota haluat etsiä
fr_ca: Saisissez le texte que vous souhaitez rechercher dans le code article du fournisseur
he_il: הזן טקסט שברצונך לחפש בקוד הפריט של הספק
hi_in: आपूर्तिकर्ता के आइटम कोड में वह टेक्स्ट दर्ज करें जिसे आप खोजना चाहते हैं
hu_hu: Írja be a keresni kívánt szöveget a szállító cikkkódjába
id_id: Masukkan teks yang ingin Anda cari di kode barang pemasok
it_it: Inserisci il testo che desideri cercare nel codice articolo del fornitore
ja_jp: サプライヤーの品目コードで検索したいテキストを入力します
ko_kr: 공급자의 품목코드에서 검색하고 싶은 내용을 입력하세요.
lv_lv: Ievadiet tekstu, kuru vēlaties meklēt piegādātāja preces kodā
mr_in: आपण पुरवठादाराच्या आयटम कोडमध्ये शोधू इच्छित असलेला मजकूर प्रविष्ट करा
nl_nl: Voer de tekst in waarnaar u wilt zoeken in de artikelcode van de leverancier
pl_pl: Wpisz tekst, który chcesz wyszukać w kodzie pozycji dostawcy
pt_pt: Insira o texto que deseja pesquisar no código do item do fornecedor
ro_ro: Introduceți textul pe care doriți să îl căutați în codul articolului furnizorului
ru_ru: Введите текст, который вы хотите найти в коде товара поставщика.
sq_al: Futni tekstin që dëshironi të kërkoni në kodin e artikullit të furnizuesit
sv_se: Ange text som du vill söka efter i leverantörens artikelkod
sw_ke: Weka maandishi ambayo ungependa kutafuta katika msimbo wa bidhaa ya mtoa huduma
tr_tr: Tedarikçinin ürün kodunda aramak istediğiniz metni girin
vi_vn: Nhập nội dung bạn muốn tìm kiếm vào mã mặt hàng của nhà cung cấp

source: image
ar_sy: صورة
cs_cz: obraz
de_de: Bild
el_gr: εικών
es_es: imagen
et_ee: pilt
fa_ir: تصویر
fi_fi: kuva
he_il: תְמוּנָה
hi_in: छवि
hu_hu: kép
id_id: gambar
it_it: immagine
ja_jp: 画像
ko_kr: 영상
lv_lv: attēlu
mr_in: प्रतिमा
nl_nl: afbeelding
pl_pl: obraz
pt_pt: imagem
ro_ro: imagine
ru_ru: изображение
sq_al: imazh
sv_se: bild
sw_ke: picha
tr_tr: görüntü
vi_vn: hình ảnh
