Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Debtors Control GL Account
ar_sy: مراقبة المدينين حساب GL
cs_cz: Účet GL ovládají dlužníci
de_de: Debitorenkontroll-Hauptbuchkonto
el_gr: Έλεγχος οφειλετών Λογαριασμού GL
es_es: Cuenta del libro mayor de control de deudores
et_ee: Võlgnikud kontrollivad GL-i kontot
fa_ir: بدهکاران حساب GL را کنترل می کنند
fi_fi: Velalliset hallitsevat GL-tiliä
fr_ca: Compte GL de contrôle des débiteurs
he_il: חשבון בקרת חייבים
hi_in: देनदार नियंत्रण जीएल खाता
hu_hu: Az adósok ellenőrzik a GL-fiókot
id_id: Rekening GL Kontrol Debitur
it_it: I debitori controllano il conto GL
ja_jp: 債務者管理GL口座
ko_kr: 채무자 통제 GL 계정
lv_lv: Parādnieki kontrolē GL kontu
mr_in: कर्जदार GL खाते नियंत्रित करतात
nl_nl: Debiteurenbeheer Grootboekrekening
pl_pl: Dłużnicy kontrolują konto GL
pt_pt: Conta contábil de controle de devedores
ro_ro: Debitorii controlează contul GL
ru_ru: Должники контролируют счет GL
sq_al: Debitorët kontrollojnë Llogarinë GL
sv_se: Gäldenärskontroll GL-konto
sw_ke: Akaunti ya GL ya Kudhibiti Wadaiwa
tr_tr: Borçlular GL Hesabını Kontrol Ediyor
vi_vn: Con nợ kiểm soát tài khoản GL

source: Select the general ledger account to be used for posting the local currency value of all customer transactions to. This account will always represent the total amount owed by customers to the business. Only balance sheet accounts are available for this selection.
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم استخدامه لترحيل قيمة العملة المحلية لجميع معاملات العميل إليه. سيمثل هذا الحساب دائمًا المبلغ الإجمالي المستحق على العملاء للشركة. تتوفر حسابات الميزانية العمومية فقط لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zaúčtování hodnoty všech transakcí zákazníka v místní měně. Tento účet bude vždy představovat celkovou částku, kterou zákazníci dluží firmě. Pro tento výběr jsou k dispozici pouze rozvahové účty.
de_de: Wählen Sie das Hauptbuchkonto aus, auf das der Wert aller Kundentransaktionen in der Landeswährung gebucht werden soll. Dieses Konto stellt immer den Gesamtbetrag dar, den die Kunden dem Unternehmen schulden. Für diese Auswahl stehen nur Bestandskonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την καταχώρηση της αξίας σε τοπικό νόμισμα όλων των συναλλαγών πελατών. Αυτός ο λογαριασμός θα αντιπροσωπεύει πάντα το συνολικό ποσό που οφείλουν οι πελάτες στην επιχείρηση. Μόνο λογαριασμοί ισολογισμού είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para registrar el valor en moneda local de todas las transacciones del cliente. Esta cuenta siempre representará el monto total adeudado por los clientes a la empresa. Sólo las cuentas de balance están disponibles para esta selección.
et_ee: Valige pearaamatukonto, mida kasutatakse kõigi klienditehingute kohaliku valuuta väärtuse kirjendamiseks. See konto kajastab alati klientide kogusummat ettevõttele. Selle valiku jaoks on saadaval ainult bilansikontod.
fa_ir: حساب دفتر کل را انتخاب کنید تا از آن برای ارسال ارزش ارز محلی تمام تراکنش های مشتری استفاده شود. این حساب همیشه کل مبلغ بدهی مشتریان به کسب و کار را نشان می دهد. فقط حساب های ترازنامه برای این انتخاب موجود است.
fi_fi: Valitse pääkirjatili, jota käytetään kaikkien asiakastapahtumien paikallisen valuutan arvon kirjaamiseen. Tämä tili edustaa aina asiakkaiden yritykselle velkaa kokonaissummaa. Vain tasetilit ovat käytettävissä tälle valinnalle.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour valider la valeur en devise locale de toutes les transactions client. Ce compte représentera toujours le montant total dû par les clients à l'entreprise. Seuls les comptes de bilan sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לרישום ערך המטבע המקומי של כל תנועות הלקוח. חשבון זה תמיד ייצג את הסכום הכולל שלקוחות חייבים לעסק. רק חשבונות מאזניים זמינים לבחירה זו.
hi_in: सभी ग्राहक लेनदेन के स्थानीय मुद्रा मूल्य को पोस्ट करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें। यह खाता हमेशा ग्राहकों द्वारा व्यवसाय पर बकाया कुल राशि का प्रतिनिधित्व करेगा। इस चयन के लिए केवल बैलेंस शीट खाते ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyet az összes ügyféltranzakció helyi pénznemben történő könyvelésére használ. Ez a számla mindig az ügyfelek által a vállalkozással szemben fennálló teljes összeget mutatja. Ehhez a kiválasztáshoz csak mérlegszámlák állnak rendelkezésre.
id_id: Pilih akun buku besar yang akan digunakan untuk memposting nilai mata uang lokal dari semua transaksi pelanggan. Akun ini akan selalu mewakili jumlah total utang pelanggan kepada bisnis. Hanya akun neraca yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per registrare il valore in valuta locale di tutte le transazioni cliente. Questo conto rappresenterà sempre l'importo totale dovuto dai clienti all'azienda. Per questa selezione sono disponibili solo i conti di bilancio.
ja_jp: すべての顧客トランザクションの現地通貨値を転記するために使用する総勘定元帳勘定科目を選択します。このアカウントは常に、顧客がビジネスに対して負う総額を表します。この選択では、貸借対照表勘定のみが使用可能です。
ko_kr: 모든 고객 거래의 현지 통화 값을 전기하는 데 사용할 총계정원장 계정을 선택합니다. 이 계정은 항상 고객이 기업에 지불해야 하는 총액을 나타냅니다. 이 선택에는 대차대조표 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas jāizmanto visu klientu darījumu vietējās valūtas vērtības grāmatošanai. Šis konts vienmēr atspoguļos kopējo summu, ko klienti ir parādā uzņēmumam. Šai atlasei ir pieejami tikai bilances konti.
mr_in: सर्व ग्राहक व्यवहारांचे स्थानिक चलन मूल्य पोस्ट करण्यासाठी वापरले जाणारे सामान्य खातेवही खाते निवडा. हे खाते नेहमी ग्राहकांकडून व्यवसायासाठी देय असलेली एकूण रक्कम दर्शवेल. या निवडीसाठी फक्त ताळेबंद खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening die moet worden gebruikt voor het boeken van de waarde in de lokale valuta van alle klanttransacties. Deze rekening vertegenwoordigt altijd het totale bedrag dat klanten aan het bedrijf verschuldigd zijn. Voor deze selectie zijn alleen balansrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do księgowania wartości w walucie lokalnej wszystkich transakcji odbiorcy. To konto będzie zawsze przedstawiać całkowitą kwotę należną firmie od klientów. W przypadku tego wyboru dostępne są wyłącznie konta bilansowe.
pt_pt: Selecione a conta contábil a ser usada para lançar o valor em moeda local de todas as transações do cliente. Esta conta representará sempre o valor total devido pelos clientes à empresa. Somente contas de balanço estão disponíveis para esta seleção.
ro_ro: Selectați contul de registru general pentru a fi utilizat pentru înregistrarea valorii în moneda locală a tuturor tranzacțiilor clienților către. Acest cont va reprezenta întotdeauna suma totală datorată de clienți companiei. Doar conturile de bilanţ sunt disponibile pentru această selecţie.
ru_ru: Выберите счет главной книги, который будет использоваться для разноски стоимости всех транзакций клиентов в местной валюте. Этот счет всегда будет отражать общую сумму задолженности клиентов предприятию. Для этого выбора доступны только балансовые счета.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për të postuar vlerën e monedhës vendase të të gjitha transaksioneve të klientëve. Kjo llogari do të përfaqësojë gjithmonë shumën totale që klientët i detyrohen biznesit. Vetëm llogaritë e bilancit janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokkonto som ska användas för att bokföra det lokala valutavärdet för alla kundtransaktioner till. Detta konto kommer alltid att representera det totala belopp som kunder är skyldiga företaget. Endast balanskonton är tillgängliga för detta val.
sw_ke: Chagua akaunti ya leja ya jumla itakayotumika kuchapisha thamani ya sarafu ya ndani ya miamala yote ya mteja. Akaunti hii daima itawakilisha jumla ya kiasi kinachodaiwa na wateja kwa biashara. Akaunti za mizania pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: Tüm müşteri işlemlerinin yerel para birimi değerinin kaydedilmesi için kullanılacak genel muhasebe hesabını seçin. Bu hesap her zaman müşterilerin işletmeye borçlu olduğu toplam tutarı temsil edecektir. Bu seçim için yalnızca bilanço hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái chung sẽ được sử dụng để đăng giá trị nội tệ của tất cả các giao dịch của khách hàng lên. Tài khoản này sẽ luôn thể hiện tổng số tiền khách hàng nợ doanh nghiệp. Chỉ có các tài khoản trong bảng cân đối kế toán mới có sẵn cho lựa chọn này.

source: Creditors Control GL Account
ar_sy: مراقبة الدائنين لحساب GL
cs_cz: Účet GL kontrolují věřitelé
de_de: Gläubiger kontrollieren Hauptbuchkonto
el_gr: Οι πιστωτές ελέγχουν τον λογαριασμό GL
es_es: Cuenta del libro mayor de control de acreedores
et_ee: Võlausaldajad kontrollivad GL-i kontot
fa_ir: اعتبار دهندگان حساب GL را کنترل می کنند
fi_fi: Velkojat hallitsevat GL-tiliä
fr_ca: Compte GL de contrôle des créanciers
he_il: חשבון בקרת נושים GL
hi_in: लेनदार जीएल खाते पर नियंत्रण रखते हैं
hu_hu: A hitelezők irányítják a GL-számlát
id_id: Kreditor Mengontrol Rekening GL
it_it: I creditori controllano il conto GL
ja_jp: 債権者管理GL口座
ko_kr: 채권자는 GL 계정을 관리합니다.
lv_lv: Kreditori kontrolē GL kontu
mr_in: कर्जदार GL खाते नियंत्रित करतात
nl_nl: Crediteuren beheren grootboekrekening
pl_pl: Wierzyciele kontrolują konto GL
pt_pt: Credores controlam conta GL
ro_ro: Creditorii controlează contul GL
ru_ru: Кредиторы контролируют счет GL
sq_al: Kreditorët kontrollojnë llogarinë GL
sv_se: Borgenärskontroll GL-konto
sw_ke: Akaunti ya GL ya Kudhibiti Wadai
tr_tr: Alacaklılar GL Hesabını Kontrol Ediyor
vi_vn: Chủ nợ kiểm soát tài khoản GL

source: Select the general ledger account to be used for posting the local currency value of all supplier transactions to. This account will always represent the total amount owed by the business to suppliers. Only balance sheet accounts are available for this selection.
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم استخدامه لترحيل قيمة العملة المحلية لجميع معاملات الموردين إليه. سيمثل هذا الحساب دائمًا المبلغ الإجمالي المستحق على الشركة للموردين. تتوفر حسابات الميزانية العمومية فقط لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zaúčtování hodnoty všech dodavatelských transakcí v místní měně. Tento účet bude vždy představovat celkovou částku, kterou podnik dluží dodavatelům. Pro tento výběr jsou k dispozici pouze rozvahové účty.
de_de: Wählen Sie das Hauptbuchkonto aus, auf das der Wert aller Lieferantentransaktionen in der Landeswährung gebucht werden soll. Dieses Konto stellt immer den Gesamtbetrag dar, den das Unternehmen seinen Lieferanten schuldet. Für diese Auswahl stehen nur Bestandskonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την καταχώρηση της αξίας σε τοπικό νόμισμα όλων των συναλλαγών προμηθευτών. Αυτός ο λογαριασμός θα αντιπροσωπεύει πάντα το συνολικό ποσό που οφείλει η επιχείρηση στους προμηθευτές. Μόνο λογαριασμοί ισολογισμού είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para registrar el valor en moneda local de todas las transacciones de proveedores. Esta cuenta siempre representará el monto total adeudado por la empresa a los proveedores. Sólo las cuentas de balance están disponibles para esta selección.
et_ee: Valige pearaamatu konto, mida kasutatakse kõigi tarnijatehingute kohaliku valuuta väärtuse konteerimiseks. See konto kajastab alati kogusummat, mille ettevõte tarnijatele võlgneb. Selle valiku jaoks on saadaval ainult bilansikontod.
fa_ir: حساب دفتر کل را انتخاب کنید تا از آن برای ارسال ارزش ارز محلی تمام تراکنش های تامین کننده استفاده شود. این حساب همیشه کل مبلغ بدهی کسب و کار به تامین کنندگان را نشان می دهد. فقط حساب های ترازنامه برای این انتخاب موجود است.
fi_fi: Valitse pääkirjatili, jota käytetään kaikkien toimittajatapahtumien paikallisen valuutan arvon kirjaamiseen. Tämä tili edustaa aina yrityksen velkaa toimittajille. Vain tasetilit ovat käytettävissä tälle valinnalle.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour valider la valeur en devise locale de toutes les transactions fournisseurs. Ce compte représentera toujours le montant total dû par l'entreprise aux fournisseurs. Seuls les comptes de bilan sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לרישום ערך המטבע המקומי של כל תנועות הספק. חשבון זה תמיד ייצג את הסכום הכולל שהעסק חייב לספקים. רק חשבונות מאזניים זמינים לבחירה זו.
hi_in: सभी आपूर्तिकर्ता लेनदेन के स्थानीय मुद्रा मूल्य को पोस्ट करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें। यह खाता हमेशा व्यवसाय द्वारा आपूर्तिकर्ताओं को दी गई कुल राशि का प्रतिनिधित्व करेगा। इस चयन के लिए केवल बैलेंस शीट खाते ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyre az összes szállítói tranzakció helyi pénznemben történő feladásához használja. Ez a számla mindig a vállalkozás által a beszállítókkal szemben fennálló teljes összeget mutatja. Ehhez a kiválasztáshoz csak mérlegszámlák állnak rendelkezésre.
id_id: Pilih akun buku besar yang akan digunakan untuk memposting nilai mata uang lokal dari semua transaksi pemasok. Akun ini akan selalu mewakili jumlah total utang bisnis kepada pemasok. Hanya akun neraca yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per registrare il valore in valuta locale di tutte le transazioni fornitore. Questo conto rappresenterà sempre l'importo totale dovuto dall'azienda ai fornitori. Per questa selezione sono disponibili solo i conti di bilancio.
ja_jp: すべてのサプライヤー取引の現地通貨値を転記するために使用する総勘定元帳勘定科目を選択します。この勘定は常に、企業がサプライヤーに対して負う総額を表します。この選択では、貸借対照表勘定のみが使用可能です。
ko_kr: 모든 공급자 거래의 현지 통화 값을 전기하는 데 사용할 총계정원장 계정을 선택합니다. 이 계정은 항상 기업이 공급자에게 지불해야 하는 총액을 나타냅니다. 이 선택에는 대차대조표 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas jāizmanto visu piegādātāja darījumu vietējās valūtas vērtības grāmatošanai. Šis konts vienmēr atspoguļos kopējo summu, ko uzņēmums ir parādā piegādātājiem. Šai atlasei ir pieejami tikai bilances konti.
mr_in: सर्व पुरवठादार व्यवहारांचे स्थानिक चलन मूल्य पोस्ट करण्यासाठी वापरले जाणारे सामान्य खातेवही खाते निवडा. हे खाते नेहमी पुरवठादारांना व्यवसायाकडून देय असलेल्या एकूण रकमेचे प्रतिनिधित्व करेल. या निवडीसाठी फक्त ताळेबंद खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening die moet worden gebruikt voor het boeken van de waarde in de lokale valuta van alle leverancierstransacties. Deze rekening vertegenwoordigt altijd het totale bedrag dat de onderneming aan leveranciers verschuldigd is. Voor deze selectie zijn alleen balansrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do księgowania wartości w walucie lokalnej wszystkich transakcji dostawców. Konto to zawsze będzie przedstawiało całkowitą kwotę należną firmie dostawcom. W przypadku tego wyboru dostępne są wyłącznie konta bilansowe.
pt_pt: Selecione a conta contábil a ser usada para lançar o valor em moeda local de todas as transações do fornecedor. Esta conta representará sempre o valor total devido pela empresa aos fornecedores. Somente contas de balanço estão disponíveis para esta seleção.
ro_ro: Selectați contul de registru general pentru a fi utilizat pentru înregistrarea valorii în moneda locală a tuturor tranzacțiilor furnizorilor către. Acest cont va reprezenta întotdeauna suma totală datorată de companie furnizorilor. Doar conturile de bilanţ sunt disponibile pentru această selecţie.
ru_ru: Выберите счет главной книги, который будет использоваться для разноски стоимости всех транзакций поставщиков в местной валюте. Этот счет всегда будет отражать общую сумму задолженности предприятия перед поставщиками. Для этого выбора доступны только балансовые счета.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për postimin e vlerës së monedhës vendase të të gjitha transaksioneve të furnizuesit. Kjo llogari do të përfaqësojë gjithmonë shumën totale që biznesi u detyrohet furnitorëve. Vetëm llogaritë e bilancit janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokskonto som ska användas för att bokföra det lokala valutavärdet för alla leverantörstransaktioner till. Detta konto kommer alltid att representera det totala beloppet som företaget är skyldigt till leverantörer. Endast balanskonton är tillgängliga för detta val.
sw_ke: Chagua akaunti ya leja ya jumla itakayotumika kuchapisha thamani ya sarafu ya ndani ya miamala yote ya mtoa huduma. Akaunti hii daima itawakilisha jumla ya kiasi kinachodaiwa na biashara kwa wasambazaji. Akaunti za mizania pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: Tüm tedarikçi işlemlerinin yerel para birimi değerinin kaydedilmesi için kullanılacak genel muhasebe hesabını seçin. Bu hesap her zaman işletmenin tedarikçilere borçlu olduğu toplam tutarı temsil edecektir. Bu seçim için yalnızca bilanço hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái chung sẽ được sử dụng để đăng giá trị nội tệ của tất cả các giao dịch với nhà cung cấp. Tài khoản này sẽ luôn thể hiện tổng số tiền doanh nghiệp nợ nhà cung cấp. Chỉ có các tài khoản trong bảng cân đối kế toán mới có sẵn cho lựa chọn này.

source: Payroll Net Pay Clearing GL Account
ar_sy: حساب كشوف المرتبات صافي الدفع GL
cs_cz: Zúčtování mezd Čisté mzdy Účet GL
de_de: Nettolohnverrechnungs-Hauptbuchkonto für die Gehaltsabrechnung
el_gr: Λογαριασμός GL Εκκαθάρισης Καθαρής Μισθοδοσίας
es_es: Cuenta del libro mayor de compensación de pago neto de nómina
et_ee: Palgaarvestuse netopalga arveldus GL konto
fa_ir: پرداخت خالص حقوق و دستمزد تسویه حساب GL
fi_fi: Palkanlaskennan Nettopalkan selvitys GL-tili
fr_ca: Compte GL de compensation de paie nette de paie
he_il: שכר נטו שכר סליקת חשבון GL
hi_in: पेरोल नेट वेतन समाशोधन जीएल खाता
hu_hu: Bérszámfejtés Nettó fizetés elszámolási GL számla
id_id: Akun GL Kliring Pembayaran Bersih Penggajian
it_it: Conto GL di compensazione della retribuzione netta del libro paga
ja_jp: 給与計算 Net Pay クリアリング GL アカウント
ko_kr: 급여 순지급 정산 GL 계정
lv_lv: Algu neto algas klīringa GL konts
mr_in: पेरोल नेट पे क्लिअरिंग जीएल खाते
nl_nl: Salaris Netto Salaris Vereffening GL-rekening
pl_pl: Konto GL rozliczające płace netto
pt_pt: Conta contábil de compensação de pagamento líquido de folha de pagamento
ro_ro: Payroll Net Pay Clearing GL Cont
ru_ru: Клиринговый счет GL Net Payroll
sq_al: Llogaria e pastrimit të pagave neto të GL
sv_se: Lön Nettolön Clearing GL-konto
sw_ke: Payroll Net Pay Clearing Akaunti ya GL
tr_tr: Bordro Net Maaş Takas GL Hesabı
vi_vn: Thanh toán bù trừ lương ròng trong bảng lương Tài khoản GL

source: Goods Received Clearing GL Account
ar_sy: البضائع المستلمة لتخليص حساب GL
cs_cz: Zúčtování přijatého zboží z účtu GL
de_de: Wareneingangs-Verrechnungshauptbuchkonto
el_gr: Λογαριασμός εκκαθάρισης ληφθέντων αγαθών
es_es: Cuenta del libro mayor de compensación de mercancías recibidas
et_ee: Saadud kaubad GL-konto tühjendamine
fa_ir: کالاهای دریافت شده تسویه حساب GL
fi_fi: Vastaanotetut tavarat GL-tilin tyhjentäminen
fr_ca: Compte GL de compensation des marchandises reçues
he_il: הסחורה שהתקבלה סליקת חשבון GL
hi_in: माल प्राप्त समाशोधन जीएल खाता
hu_hu: Fogadott áruk GL-számla elszámolása
id_id: Barang Diterima Kliring Rekening GL
it_it: Conto GL di compensazione delle merci ricevute
ja_jp: 受領済GL口座
ko_kr: GL 계정 반제 입고 상품
lv_lv: Preces saņemtas, notīrot GL kontu
mr_in: GL खाते क्लिअरिंग प्राप्त वस्तू
nl_nl: Ontvangen goederen Grootboekrekening vereffenen
pl_pl: Otrzymane towary rozliczono konto GL
pt_pt: Mercadorias recebidas compensando conta contábil
ro_ro: Contul GL de compensare a mărfurilor primite
ru_ru: Полученные товары Клиринговый счет GL
sq_al: Mallrat e pranuara me pastrimin e llogarisë GL
sv_se: Godsmottagna Clearing GL-konto
sw_ke: Bidhaa Zilizopokelewa Kufuta Akaunti ya GL
tr_tr: Alınan Mallar GL Hesabı Takası
vi_vn: Đã nhận hàng Thanh toán tài khoản GL
