Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There is no salesman data set for this customer
ar_sy: لا توجد مجموعة بيانات بائع لهذا العميل
cs_cz: Pro tohoto zákazníka neexistuje žádná sada údajů o prodejci
de_de: Für diesen Kunden ist kein Verkäuferdatensatz vorhanden
el_gr: Δεν υπάρχει σύνολο δεδομένων πωλητή για αυτόν τον πελάτη
es_es: No hay ningún conjunto de datos de vendedor para este cliente.
et_ee: Selle kliendi kohta pole müügiesindajate andmeid
fa_ir: هیچ مجموعه ای از داده های فروشنده برای این مشتری وجود ندارد
fi_fi: Tälle asiakkaalle ei ole myyjätietoja
fr_ca: Il n'existe aucun ensemble de données de vendeur pour ce client
he_il: אין סט נתונים של איש מכירות עבור לקוח זה
hi_in: इस ग्राहक के लिए कोई सेल्समैन डेटा सेट नहीं है
hu_hu: Ehhez az ügyfélhez nincs értékesítői adatkészlet
id_id: Tidak ada kumpulan data salesman untuk pelanggan ini
it_it: Non esiste alcun set di dati del venditore per questo cliente
ja_jp: この顧客にはセールスマン データ セットがありません
ko_kr: 이 고객에 대한 영업사원 데이터 세트가 없습니다.
lv_lv: Šim klientam nav neviena pārdevēja datu kopas
mr_in: या ग्राहकासाठी कोणताही सेल्समन डेटा सेट नाही
nl_nl: Er is geen verkopergegevensset voor deze klant
pl_pl: Brak zestawu danych sprzedawcy dla tego klienta
pt_pt: Não há conjunto de dados de vendedor para este cliente
ro_ro: Nu există un set de date despre vânzător pentru acest client
ru_ru: Для этого клиента нет набора данных о продавце.
sq_al: Nuk ka asnjë grup të dhënash për këtë klient
sv_se: Det finns ingen säljardatauppsättning för denna kund
sw_ke: Hakuna data ya muuzaji iliyowekwa kwa mteja huyu
tr_tr: Bu müşteri için satıcı veri seti yok
vi_vn: Không có bộ dữ liệu nhân viên bán hàng cho khách hàng này

source: You have no authority to review this customer account
ar_sy: ليس لديك أي سلطة لمراجعة حساب العميل هذا
cs_cz: Nemáte oprávnění kontrolovat tento zákaznický účet
de_de: Sie sind nicht berechtigt, dieses Kundenkonto zu überprüfen
el_gr: Δεν έχετε καμία εξουσία να ελέγξετε αυτόν τον λογαριασμό πελάτη
es_es: No tienes autoridad para revisar esta cuenta de cliente
et_ee: Teil pole volitusi seda kliendikontot üle vaadata
fa_ir: شما هیچ اختیاری برای بررسی این حساب مشتری ندارید
fi_fi: Sinulla ei ole valtuuksia tarkistaa tätä asiakastiliä
fr_ca: Vous n'êtes pas autorisé à examiner ce compte client
he_il: אין לך סמכות לבדוק חשבון לקוח זה
hi_in: आपके पास इस ग्राहक खाते की समीक्षा करने का कोई अधिकार नहीं है
hu_hu: Nincs joga áttekinteni ezt az ügyfélfiókot
id_id: Anda tidak mempunyai wewenang untuk meninjau akun pelanggan ini
it_it: Non hai l'autorità per rivedere questo account cliente
ja_jp: この顧客アカウントを確認する権限がありません
ko_kr: 귀하에게는 이 고객 계정을 검토할 권한이 없습니다.
lv_lv: Jums nav tiesību pārskatīt šo klienta kontu
mr_in: तुम्हाला या ग्राहक खात्याचे पुनरावलोकन करण्याचा कोणताही अधिकार नाही
nl_nl: U heeft geen bevoegdheid om dit klantaccount te beoordelen
pl_pl: Nie masz uprawnień do sprawdzania tego konta klienta
pt_pt: Você não tem autoridade para analisar esta conta de cliente
ro_ro: Nu aveți autoritate să examinați acest cont de client
ru_ru: У вас нет полномочий просматривать эту учетную запись клиента.
sq_al: Ju nuk keni autoritet për të rishikuar këtë llogari klienti
sv_se: Du har ingen behörighet att granska detta kundkonto
sw_ke: Huna mamlaka ya kukagua akaunti hii ya mteja
tr_tr: Bu müşteri hesabını inceleme yetkiniz yok
vi_vn: Bạn không có quyền xem xét tài khoản khách hàng này

source: There was a problem retrieving the transactions that were settled over the course of the last month for
ar_sy: حدثت مشكلة في استرداد المعاملات التي تمت تسويتها على مدار الشهر الماضي
cs_cz: Při načítání transakcí, které byly vypořádány v průběhu posledního měsíce pro, došlo k problému
de_de: Beim Abrufen der Transaktionen, die im letzten Monat abgewickelt wurden, ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των συναλλαγών που διευθετήθηκαν κατά τη διάρκεια του τελευταίου μήνα για
es_es: Hubo un problema al recuperar las transacciones que se liquidaron en el transcurso del último mes para
et_ee: Viimase kuu jooksul arveldatud tehingute toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی تراکنش‌هایی که در طول ماه گذشته تسویه شده بودند وجود داشت
fi_fi: Viimeisen kuukauden aikana suoritettujen tapahtumien noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des transactions réglées au cours du mois dernier pour
he_il: הייתה בעיה באחזור העסקאות שסולקו במהלך החודש האחרון עבור
hi_in: पिछले महीने के दौरान निपटाए गए लेनदेन को पुनः प्राप्त करने में समस्या थी
hu_hu: Hiba történt az elmúlt hónap során kiegyenlített tranzakciók lekérésekor
id_id: Ada masalah saat mengambil transaksi yang diselesaikan selama sebulan terakhir
it_it: Si è verificato un problema durante il recupero delle transazioni liquidate nel corso dell'ultimo mese
ja_jp: 先月中に決済されたトランザクションを取得する際に問題が発生しました。
ko_kr: 지난달에 결제된 거래를 검색하는 데 문제가 발생했습니다.
lv_lv: Radās problēma, izgūstot darījumus, kas tika norēķināti pēdējā mēneša laikā
mr_in: साठी मागील महिन्याच्या कालावधीत सेटल केलेले व्यवहार पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de transacties die in de afgelopen maand zijn afgehandeld
pl_pl: Wystąpił problem podczas pobierania transakcji rozliczonych w ciągu ostatniego miesiąca dla
pt_pt: Ocorreu um problema ao recuperar as transações liquidadas ao longo do último mês para
ro_ro: A apărut o problemă la preluarea tranzacțiilor care au fost decontate în cursul ultimei luni pentru
ru_ru: Возникла проблема с получением транзакций, которые были урегулированы в течение последнего месяца для
sq_al: Pati një problem me marrjen e transaksioneve që u shlyen gjatë muajit të fundit për
sv_se: Det uppstod ett problem med att hämta de transaktioner som avvecklades under den senaste månaden för
sw_ke: Kulikuwa na tatizo katika kurejesha miamala ambayo ilitatuliwa katika kipindi cha mwezi uliopita kwa
tr_tr: Geçen ay içinde kapatılan işlemlerin alınmasında bir sorun oluştu.
vi_vn: Đã xảy ra sự cố khi truy xuất các giao dịch đã được giải quyết trong tháng trước cho

source: from the database
ar_sy: من قاعدة البيانات
cs_cz: z databáze
de_de: aus der Datenbank
el_gr: από τη βάση δεδομένων
es_es: de la base de datos
et_ee: andmebaasist
fa_ir: از پایگاه داده
fi_fi: tietokannasta
fr_ca: de la base de données
he_il: מתוך מסד הנתונים
hi_in: डेटाबेस से
hu_hu: az adatbázisból
id_id: dari basis data
it_it: dalla banca dati
ja_jp: データベースから
ko_kr: 데이터베이스에서
lv_lv: no datu bāzes
mr_in: डेटाबेसमधून
nl_nl: uit de databank
pl_pl: z bazy danych
pt_pt: do banco de dados
ro_ro: din baza de date
ru_ru: из базы данных
sq_al: nga baza e të dhënave
sv_se: från databasen
sw_ke: kutoka kwa hifadhidata
tr_tr: veritabanından
vi_vn: từ cơ sở dữ liệu

source: There was a problem retrieving the outstanding transactions for
ar_sy: حدثت مشكلة أثناء استرداد المعاملات المعلقة لـ
cs_cz: Při načítání nevyřízených transakcí došlo k problému
de_de: Beim Abrufen der ausstehenden Transaktionen ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των εκκρεμών συναλλαγών για
es_es: Hubo un problema al recuperar las transacciones pendientes de
et_ee: Konto jooksvate tehingute toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی تراکنش های معوق برای
fi_fi: Virhe haettaessa kohteen maksamattomia tapahtumia
fr_ca: Un problème est survenu lors de la récupération des transactions en attente pour
he_il: הייתה בעיה באחזור העסקאות החריגות עבור
hi_in: बकाया लेन-देन पुनर्प्राप्त करने में समस्या थी
hu_hu: Hiba történt a következő függő tranzakcióinak lekérésekor
id_id: Terjadi masalah saat mengambil transaksi terutang
it_it: Si è verificato un problema durante il recupero delle transazioni in sospeso per
ja_jp: 未処理のトランザクションを取得する際に問題が発生しました
ko_kr: 에 대한 미결제 거래를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot neapmaksātos darījumus, radās problēma
mr_in: साठीचे थकित व्यवहार पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de openstaande transacties voor
pl_pl: Wystąpił problem z pobraniem zaległych transakcji dla
pt_pt: Ocorreu um problema ao recuperar as transações pendentes para
ro_ro: A apărut o problemă la preluarea tranzacțiilor restante pentru
ru_ru: Возникла проблема с получением невыполненных транзакций для
sq_al: Kishte një problem me marrjen e transaksioneve të papaguara për
sv_se: Det uppstod ett problem med att hämta utestående transaktioner för
sw_ke: Kulikuwa na tatizo katika kurejesha miamala ambayo haijasalia
tr_tr: Şunun için bekleyen işlemler alınırken bir sorun oluştu:
vi_vn: Đã xảy ra sự cố khi truy xuất các giao dịch chưa xử lý cho

source: Back to Customer Screen
ar_sy: العودة إلى شاشة العملاء
cs_cz: Zpět na obrazovku zákazníka
de_de: Zurück zum Kundenbildschirm
el_gr: Επιστροφή στην οθόνη πελάτη
es_es: Volver a la pantalla del cliente
et_ee: Tagasi kliendiekraanile
fa_ir: بازگشت به صفحه مشتری
fi_fi: Takaisin asiakasnäyttöön
fr_ca: Retour à l'écran client
he_il: חזרה למסך הלקוח
hi_in: ग्राहक स्क्रीन पर वापस जाएँ
hu_hu: Vissza az Ügyfél képernyőre
id_id: Kembali ke Layar Pelanggan
it_it: Torna alla schermata cliente
ja_jp: お客様画面に戻る
ko_kr: 고객 화면으로 돌아가기
lv_lv: Atgriezties uz klientu ekrānu
mr_in: ग्राहक स्क्रीनवर परत
nl_nl: Terug naar Klantscherm
pl_pl: Powrót do ekranu klienta
pt_pt: Voltar para a tela do cliente
ro_ro: Înapoi la ecranul clientului
ru_ru: Вернуться к экрану клиента
sq_al: Kthehu te Ekrani i Klientit
sv_se: Tillbaka till kundskärmen
sw_ke: Rudi kwenye Skrini ya Wateja
tr_tr: Müşteri Ekranına Geri Dön
vi_vn: Quay lại màn hình khách hàng

source: Customer Statement For
ar_sy: بيان العميل ل
cs_cz: Prohlášení zákazníka pro
de_de: Kundenerklärung für
el_gr: Δήλωση Πελάτη Για
es_es: Declaración del cliente para
et_ee: Kliendi avaldus
fa_ir: بیانیه مشتری برای
fi_fi: Asiakaslausunto
fr_ca: Déclaration client pour
he_il: הצהרת לקוח עבור
hi_in: के लिए ग्राहक वक्तव्य
hu_hu: Ügyfélnyilatkozat For
id_id: Pernyataan Pelanggan Untuk
it_it: Dichiarazione del cliente per
ja_jp: お客様の声明
ko_kr: 고객 성명서
lv_lv: Klienta paziņojums par
mr_in: साठी ग्राहक विधान
nl_nl: Klantverklaring tbv
pl_pl: Oświadczenie klienta dla
pt_pt: Declaração do cliente para
ro_ro: Declarație de client pentru
ru_ru: Заявление клиента для
sq_al: Deklarata e Klientit Për
sv_se: Kunduttalande för
sw_ke: Taarifa ya Mteja Kwa
tr_tr: Müşteri Beyanı
vi_vn: Tuyên bố của khách hàng cho

source: Terms
ar_sy: شروط
cs_cz: Podmínky
de_de: Bedingungen
el_gr: Οροι
es_es: Términos
et_ee: Tingimused
fa_ir: شرایط
fi_fi: Ehdot
fr_ca: Termes
he_il: תנאים
hi_in: शर्तें
hu_hu: Feltételek
id_id: Ketentuan
it_it: Termini
ja_jp: 条項
ko_kr: 자귀
lv_lv: Noteikumi
mr_in: अटी
nl_nl: Voorwaarden
pl_pl: Warunki
pt_pt: Termos
ro_ro: Termeni
ru_ru: Условия
sq_al: Kushtet
sv_se: Villkor
sw_ke: Masharti
tr_tr: Şartlar
vi_vn: Điều khoản

source: Credit Limit
ar_sy: حد الائتمان
cs_cz: Úvěrový limit
de_de: Kreditlimit
el_gr: Πιστωτικό Όριο
es_es: Límite de crédito
et_ee: Krediidilimiit
fa_ir: محدودیت اعتباری
fi_fi: Luottoraja
fr_ca: Limite de crédit
he_il: מגבלת אשראי
hi_in: ऋण सीमा
hu_hu: Hitelkeret
id_id: Batas Kredit
it_it: Limite di credito
ja_jp: 与信限度額
ko_kr: 신용한도
lv_lv: Kredīta limits
mr_in: क्रेडिट मर्यादा
nl_nl: Kredietlimiet
pl_pl: Limit kredytowy
pt_pt: Limite de crédito
ro_ro: Limita de credit
ru_ru: Кредитный лимит
sq_al: Limiti i kredisë
sv_se: Kreditgräns
sw_ke: Ukomo wa Mikopo
tr_tr: Kredi Limiti
vi_vn: Hạn mức tín dụng

source: Credit Status
ar_sy: الحالة الائتمانية
cs_cz: Stav kreditu
de_de: Kreditstatus
el_gr: Πιστωτική κατάσταση
es_es: Estado de crédito
et_ee: Krediidi staatus
fa_ir: وضعیت اعتباری
fi_fi: Luottotilanne
fr_ca: Statut de crédit
he_il: מצב אשראי
hi_in: क्रेडिट स्थिति
hu_hu: Hitel állapot
id_id: Status Kredit
it_it: Stato del credito
ja_jp: 信用状況
ko_kr: 신용상태
lv_lv: Kredīta statuss
mr_in: क्रेडिट स्थिती
nl_nl: Kredietstatus
pl_pl: Stan kredytu
pt_pt: Status de crédito
ro_ro: Starea creditului
ru_ru: Кредитный статус
sq_al: Statusi i kredisë
sv_se: Kreditstatus
sw_ke: Hali ya Mkopo
tr_tr: Kredi Durumu
vi_vn: Tình trạng tín dụng

source: ACCOUNT ON HOLD
ar_sy: الحساب معلق
cs_cz: ÚČET POZASTAVEN
de_de: KONTO GESPERRT
el_gr: ΛΟΓΑΡΙΑΣΜΟΣ ΣΕ ΑΝΑΜΟΝΗ
es_es: CUENTA EN ESPERA
et_ee: KONTO ON OOTEL
fa_ir: حساب در حالت تعلیق
fi_fi: TILI PIDOSSA
fr_ca: COMPTE EN RESERVE
he_il: חשבון בהמתנה
hi_in: खाता होल्ड पर है
hu_hu: FIÓK FÜGGETLEN
id_id: AKUN DI TAHAN
it_it: CONTO IN SOSPENSIONE
ja_jp: アカウント保留中
ko_kr: 계정 보류 중
lv_lv: KONTS Aizturēts
mr_in: खाते होल्ड
nl_nl: ACCOUNT IN DE WACHT
pl_pl: KONTO WSTRZYMANE
pt_pt: CONTA EM ESPERA
ro_ro: CONT ÎN REȚINERE
ru_ru: СЧЕТ ЗАДОЛЖЕН
sq_al: LLOGARIA NË PRAZHJE
sv_se: KONTO PÅ VÄNT
sw_ke: AKAUNTI IMESHIKILIWA
tr_tr: HESAP BEKLEMEDE
vi_vn: TÀI KHOẢN ĐANG GIỮ

source: Show all transactions after
ar_sy: إظهار كافة المعاملات بعد
cs_cz: Zobrazit všechny transakce po
de_de: Alle Transaktionen danach anzeigen
el_gr: Εμφάνιση όλων των συναλλαγών μετά
es_es: Mostrar todas las transacciones después
et_ee: Kuva kõik tehingud pärast
fa_ir: نمایش همه تراکنش ها بعد از آن
fi_fi: Näytä kaikki tapahtumat jälkeen
fr_ca: Afficher toutes les transactions après
he_il: הצג את כל העסקאות לאחר
hi_in: बाद में सभी लेन-देन दिखाएं
hu_hu: Az összes tranzakció megjelenítése után
id_id: Tampilkan semua transaksi setelahnya
it_it: Mostra tutte le transazioni dopo
ja_jp: 以降のすべてのトランザクションを表示
ko_kr: 이후의 모든 거래 표시
lv_lv: Rādīt visus darījumus pēc
mr_in: नंतर सर्व व्यवहार दाखवा
nl_nl: Toon alle transacties daarna
pl_pl: Pokaż wszystkie transakcje po
pt_pt: Mostrar todas as transações depois
ro_ro: Afișați toate tranzacțiile după
ru_ru: Показать все транзакции после
sq_al: Trego të gjitha transaksionet më pas
sv_se: Visa alla transaktioner efter
sw_ke: Onyesha shughuli zote baada ya
tr_tr: Şu tarihten sonraki tüm işlemleri göster:
vi_vn: Hiển thị tất cả các giao dịch sau

source: Refresh Inquiry
ar_sy: تحديث الاستفسار
cs_cz: Obnovit dotaz
de_de: Anfrage aktualisieren
el_gr: Ανανέωση έρευνας
es_es: Actualizar consulta
et_ee: Värskenda päringut
fa_ir: بازخوانی استعلام
fi_fi: Päivitä kysely
fr_ca: Actualiser la demande
he_il: רענן חקירה
hi_in: पूछताछ ताज़ा करें
hu_hu: Érdeklődés frissítése
id_id: Segarkan Pertanyaan
it_it: Aggiorna richiesta
ja_jp: リフレッシュのお問い合わせ
ko_kr: 문의 새로고침
lv_lv: Atsvaidzināt pieprasījumu
mr_in: चौकशी रिफ्रेश करा
nl_nl: Onderzoek vernieuwen
pl_pl: Odśwież zapytanie
pt_pt: Atualizar consulta
ro_ro: Reîmprospătați întrebarea
ru_ru: Обновить запрос
sq_al: Rifresko hetimin
sv_se: Uppdatera förfrågan
sw_ke: Onyesha upya Uchunguzi
tr_tr: Sorguyu Yenile
vi_vn: Làm mới yêu cầu

source: Charges
ar_sy: رسوم
cs_cz: Poplatky
de_de: Gebühren
el_gr: Ταρίφα
es_es: Cargos
et_ee: Tasud
fa_ir: اتهامات
fi_fi: Maksut
fr_ca: Frais
he_il: חיובים
hi_in: प्रभार
hu_hu: Díjak
id_id: Biaya
it_it: Spese
ja_jp: 料金
ko_kr: 요금
lv_lv: Maksas
mr_in: चार्जेस
nl_nl: Kosten
pl_pl: Opłaty
pt_pt: Encargos
ro_ro: Taxe
ru_ru: Сборы
sq_al: Akuzat
sv_se: Kostnader
sw_ke: Malipo
tr_tr: Masraflar
vi_vn: Phí

source: Credits
ar_sy: الاعتمادات
cs_cz: Kredity
el_gr: Πιστώσεις
es_es: Créditos
et_ee: Krediidid
fa_ir: اعتبارات
fi_fi: Krediitit
fr_ca: Crédits
he_il: קרדיטים
hi_in: क्रेडिट
hu_hu: Kredit
id_id: Kredit
it_it: Crediti
ja_jp: クレジット
ko_kr: 크레딧
lv_lv: Kredīti
mr_in: श्रेय
nl_nl: Kredieten
pl_pl: Kredyty
pt_pt: Créditos
ro_ro: Credite
ru_ru: Кредиты
sq_al: Kreditë
sv_se: Krediter
sw_ke: Mikopo
tr_tr: Kredi
vi_vn: Tín dụng

source: Allocated
ar_sy: المخصصة
cs_cz: Přiděleno
de_de: Zugewiesen
el_gr: Κατανεμήθηκε
es_es: Asignado
et_ee: Eraldatud
fa_ir: اختصاص داده شده است
fi_fi: Jaettu
fr_ca: Alloué
he_il: מוּקצֶה
hi_in: आवंटित
hu_hu: Kiosztva
id_id: Dialokasikan
it_it: Assegnato
ja_jp: 割り当て済み
ko_kr: 할당됨
lv_lv: Piešķirts
mr_in: वाटप केले
nl_nl: Toegewezen
pl_pl: Asygnowany
pt_pt: Alocado
ro_ro: Alocat
ru_ru: Выделено
sq_al: Alokuar
sv_se: Tilldelad
sw_ke: Imetengwa
tr_tr: Tahsis Edildi
vi_vn: Đã phân bổ

source: Balance
ar_sy: توازن
cs_cz: Váhy
de_de: Gleichgewicht
el_gr: Ισορροπία
et_ee: Tasakaal
fa_ir: تعادل
fi_fi: Saldo
fr_ca: Équilibre
he_il: לְאַזֵן
hi_in: संतुलन
hu_hu: Egyensúly
id_id: Keseimbangan
it_it: Bilancia
ja_jp: バランス
ko_kr: 균형
lv_lv: Līdzsvars
mr_in: शिल्लक
nl_nl: Evenwicht
pl_pl: Balansować
pt_pt: Equilíbrio
ro_ro: Echilibru
ru_ru: Баланс
sq_al: Bilanci
sv_se: Balans
sw_ke: Mizani
tr_tr: Denge
vi_vn: Sự cân bằng

source: TRANSACTIONS SETTLED SINCE
ar_sy: تمت تسوية المعاملات منذ ذلك الحين
cs_cz: TRANSAKCE VYROVNANY OD
de_de: Seitdem abgewickelte Transaktionen
el_gr: ΣΥΝΑΛΛΑΓΕΣ ΔΙΑΚΑΝΟΝΙΣΤΗΚΑΝ ΑΠΟ ΕΚΤΟΣ
es_es: TRANSACCIONES RESUELTAS DESDE
et_ee: TEHINGUD ARVELDATUD ALATES
fa_ir: معاملات حل و فصل شده از زمان
fi_fi: TAPAHTUMAT RATKAISTUJEN SITTEN
fr_ca: TRANSACTIONS RÉGLÉES DEPUIS
he_il: העסקאות הסתיימו מאז
hi_in: तब से लेन-देन तय हो गया है
hu_hu: A TRANZAKCIÓK AZÓTA EGYEZTETVE
id_id: TRANSAKSI SELESAI SEJAK
it_it: OPERAZIONI REGOLATE DAL
ja_jp: 取引が完了して以来
ko_kr: 이후 결제된 거래
lv_lv: DARĪJUMI NOTEIKTIE KOPŠ
mr_in: तेव्हापासून व्यवहार झाले
nl_nl: TRANSACTIES SINDS AFGELOPEN
pl_pl: TRANSAKCJE ROZLICZONE OD
pt_pt: TRANSAÇÕES LIQUIDADAS DESDE
ro_ro: TRANZACȚII DECLINATE DE LA
ru_ru: СДЕЛКИ, СОВЕРШЕННЫЕ С
sq_al: TRANSAKSIONET E LIDHURA QË QË
sv_se: TRANSAKTIONER AVGÖRDE SEDAN
sw_ke: SHUGHULI ZILIZOWEKWA TANGU
tr_tr: BUGÜNE KADAR YAPILAN İŞLEMLER
vi_vn: GIAO DỊCH ĐƯỢC GIẢI QUYẾT TỪ TỪ

source: OUTSTANDING TRANSACTIONS
ar_sy: المعاملات المعلقة
cs_cz: NEVYPLNĚNÉ TRANSAKCE
de_de: AUSSTEHENDE TRANSAKTIONEN
el_gr: ΕΚΚΛΕΙΣ ΣΥΝΑΛΛΑΓΕΣ
es_es: TRANSACCIONES PENDIENTES
et_ee: SUUREPÄRANE TEHINGUD
fa_ir: معاملات برجسته
fi_fi: ERINOMAISTA TAPAHTUMAT
fr_ca: OPÉRATIONS EN EXCEPTION
he_il: עסקאות יוצאות דופן
hi_in: बकाया लेनदेन
hu_hu: KIEMELKEDŐ TRANZAKCIÓK
id_id: TRANSAKSI YANG LUAR BIASA
it_it: OPERAZIONI IN CORSO
ja_jp: 未処理の取引
ko_kr: 미결제 거래
lv_lv: NEIZPILDĪTI DARĪJUMI
mr_in: थकबाकीदार व्यवहार
nl_nl: UITSTEKENDE TRANSACTIES
pl_pl: WYJĄTKOWE TRANSAKCJE
pt_pt: TRANSAÇÕES PENDENTES
ro_ro: TRANZACȚII RECEPTIONALE
ru_ru: НЕЗАВЕРШЕННЫЕ СДЕЛКИ
sq_al: TRANSAKSIONET E PAKTUARA
sv_se: UTESTAANDE TRANSAKTIONER
sw_ke: SHUGHULI AMBAZO ZINAFIKIWA
tr_tr: OLAĞANÜSTÜ İŞLEMLER
vi_vn: GIAO DỊCH NỔI BẬT

source: Click to preview the invoice
ar_sy: انقر لمعاينة الفاتورة
cs_cz: Kliknutím zobrazíte náhled faktury
de_de: Klicken Sie hier, um eine Vorschau der Rechnung anzuzeigen
el_gr: Κάντε κλικ για προεπισκόπηση του τιμολογίου
es_es: Haga clic para obtener una vista previa de la factura.
et_ee: Klõpsake arve eelvaate kuvamiseks
fa_ir: برای پیش نمایش فاکتور کلیک کنید
fi_fi: Klikkaa esikatsellaksesi laskua
fr_ca: Cliquez pour prévisualiser la facture
he_il: לחץ לתצוגה מקדימה של החשבונית
hi_in: चालान का पूर्वावलोकन करने के लिए क्लिक करें
hu_hu: Kattintson a számla előnézetéhez
id_id: Klik untuk melihat pratinjau faktur
it_it: Fare clic per visualizzare l'anteprima della fattura
ja_jp: クリックして請求書をプレビューします
ko_kr: 송장을 미리 보려면 클릭하세요.
lv_lv: Noklikšķiniet, lai priekšskatītu rēķinu
mr_in: इन्व्हॉइसचे पूर्वावलोकन करण्यासाठी क्लिक करा
nl_nl: Klik om een ​​voorbeeld van de factuur te bekijken
pl_pl: Kliknij, aby wyświetlić podgląd faktury
pt_pt: Clique para visualizar a fatura
ro_ro: Faceți clic pentru a previzualiza factura
ru_ru: Нажмите, чтобы просмотреть счет-фактуру
sq_al: Klikoni për të parë paraprakisht faturën
sv_se: Klicka för att förhandsgranska fakturan
sw_ke: Bofya ili kuhakiki ankara
tr_tr: Faturayı önizlemek için tıklayın
vi_vn: Bấm để xem trước hóa đơn

source: HTML
hi_in: एचटीएमएल

source: Click for PDF
ar_sy: انقر للحصول على PDF
cs_cz: Klikněte pro PDF
de_de: Klicken Sie hier für PDF
el_gr: Κάντε κλικ για PDF
es_es: Haga clic para ver el PDF
et_ee: Klõpsake PDF-i jaoks
fa_ir: برای پی دی اف کلیک کنید
fi_fi: Napsauta PDF-tiedostoa varten
fr_ca: Cliquez pour le PDF
he_il: לחץ ל-PDF
hi_in: पीडीएफ के लिए क्लिक करें
hu_hu: Kattintson a PDF-ért
id_id: Klik untuk PDF
it_it: Fare clic per il PDF
ja_jp: クリックするとPDFが表示されます
ko_kr: PDF를 보려면 클릭하세요
lv_lv: Noklikšķiniet uz PDF
mr_in: PDF साठी क्लिक करा
nl_nl: Klik voor PDF
pl_pl: Kliknij, aby wyświetlić plik PDF
pt_pt: Clique para PDF
ro_ro: Faceți clic pentru PDF
ru_ru: Нажмите, чтобы просмотреть PDF-файл
sq_al: Klikoni për PDF
sv_se: Klicka för PDF
sw_ke: Bofya kwa PDF
tr_tr: PDF için tıklayın
vi_vn: Bấm vào để xem PDF

source: PDF
ar_sy: قوات الدفاع الشعبي
hi_in: पीडीएफ
tr_tr: PDF'ler

source: Click to email the invoice
ar_sy: انقر لإرسال الفاتورة بالبريد الإلكتروني
cs_cz: Kliknutím odešlete fakturu e-mailem
de_de: Klicken Sie hier, um die Rechnung per E-Mail zu versenden
el_gr: Κάντε κλικ για να στείλετε email το τιμολόγιο
es_es: Haga clic para enviar la factura por correo electrónico
et_ee: Klõpsake arve e-postiga saatmiseks
fa_ir: برای ایمیل کردن فاکتور کلیک کنید
fi_fi: Napsauta lähettääksesi laskun sähköpostitse
fr_ca: Cliquez pour envoyer la facture par email
he_il: לחץ כדי לשלוח את החשבונית בדוא ל
hi_in: चालान ईमेल करने के लिए क्लिक करें
hu_hu: Kattintson a számla e-mailben történő elküldéséhez
id_id: Klik untuk mengirim faktur melalui email
it_it: Fare clic per inviare la fattura tramite e-mail
ja_jp: クリックして請求書を電子メールで送信します
ko_kr: 청구서를 이메일로 보내려면 클릭하세요.
lv_lv: Noklikšķiniet, lai nosūtītu rēķinu pa e-pastu
mr_in: इनव्हॉइस ईमेल करण्यासाठी क्लिक करा
nl_nl: Klik om de factuur te e-mailen
pl_pl: Kliknij, aby wysłać fakturę e-mailem
pt_pt: Clique para enviar a fatura por e-mail
ro_ro: Faceți clic pentru a trimite factura prin e-mail
ru_ru: Нажмите, чтобы отправить счет по электронной почте
sq_al: Klikoni për të dërguar me email faturën
sv_se: Klicka för att mejla fakturan
sw_ke: Bofya ili kutuma ankara kwa barua pepe
tr_tr: Faturayı e-postayla göndermek için tıklayın
vi_vn: Bấm để gửi hóa đơn qua email

source: Click to preview the credit note
ar_sy: انقر لمعاينة مذكرة الائتمان
cs_cz: Kliknutím zobrazíte náhled dobropisu
de_de: Klicken Sie hier, um eine Vorschau der Gutschrift anzuzeigen
el_gr: Κάντε κλικ για προεπισκόπηση του πιστωτικού σημειώματος
es_es: Haga clic para obtener una vista previa de la nota de crédito.
et_ee: Klõpsake kreeditarve eelvaate kuvamiseks
fa_ir: برای پیش نمایش یادداشت اعتباری کلیک کنید
fi_fi: Napsauta esikatsellaksesi hyvityslaskua
fr_ca: Cliquez pour prévisualiser l'avoir
he_il: לחץ לתצוגה מקדימה של תעודת האשראי
hi_in: क्रेडिट नोट का पूर्वावलोकन करने के लिए क्लिक करें
hu_hu: Kattintson a jóváírás előnézetéhez
id_id: Klik untuk melihat pratinjau nota kredit
it_it: Fare clic per visualizzare l'anteprima della nota di accredito
ja_jp: クリックしてクレジットノートをプレビューします
ko_kr: 신용 전표를 미리 보려면 클릭하세요.
lv_lv: Noklikšķiniet, lai priekšskatītu kredītrēķinu
mr_in: क्रेडिट नोटचे पूर्वावलोकन करण्यासाठी क्लिक करा
nl_nl: Klik om een ​​voorbeeld van de creditnota te bekijken
pl_pl: Kliknij, aby wyświetlić podgląd noty kredytowej
pt_pt: Clique para visualizar a nota de crédito
ro_ro: Faceți clic pentru a previzualiza nota de credit
ru_ru: Нажмите, чтобы просмотреть кредит-ноту
sq_al: Klikoni për të parë paraprakisht shënimin e kreditit
sv_se: Klicka för att förhandsgranska kreditnotan
sw_ke: Bofya ili kuhakiki noti ya mkopo
tr_tr: Kredi notunu önizlemek için tıklayın
vi_vn: Bấm để xem trước ghi chú tín dụng
