Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: A bank account must be selected to make this payment from
ar_sy: يجب تحديد حساب مصرفي لإجراء هذه الدفعة منه
cs_cz: Pro provedení této platby je třeba vybrat bankovní účet
de_de: Für die Zahlung muss ein Bankkonto ausgewählt werden
el_gr: Για να πραγματοποιήσετε αυτήν την πληρωμή, πρέπει να επιλέξετε έναν τραπεζικό λογαριασμό
es_es: Se debe seleccionar una cuenta bancaria para realizar este pago desde
et_ee: Selle makse tegemiseks tuleb valida pangakonto
fa_ir: برای انجام این پرداخت باید یک حساب بانکی انتخاب شود
fi_fi: On valittava pankkitili, jolta tämä maksu suoritetaan
fr_ca: Un compte bancaire doit être sélectionné pour effectuer ce paiement depuis
he_il: יש לבחור חשבון בנק שממנו ניתן לבצע תשלום זה
hi_in: यह भुगतान करने के लिए एक बैंक खाते का चयन करना होगा
hu_hu: A fizetéshez ki kell választani egy bankszámlát
id_id: Rekening bank harus dipilih untuk melakukan pembayaran ini
it_it: È necessario selezionare un conto bancario da cui effettuare il pagamento
ja_jp: この支払いを行うには銀行口座を選択する必要があります
ko_kr: 이 결제를 하려면 은행 계좌를 선택해야 합니다.
lv_lv: Lai veiktu šo maksājumu, ir jāizvēlas bankas konts
mr_in: हे पेमेंट करण्यासाठी बँक खाते निवडणे आवश्यक आहे
nl_nl: Er moet een bankrekening worden geselecteerd om deze betaling uit te voeren
pl_pl: Aby dokonać tej płatności, należy wybrać konto bankowe
pt_pt: Uma conta bancária deve ser selecionada para fazer este pagamento
ro_ro: Trebuie selectat un cont bancar din care să faceți această plată
ru_ru: Для осуществления этого платежа необходимо выбрать банковский счет
sq_al: Për të kryer këtë pagesë duhet zgjedhur një llogari bankare
sv_se: Ett bankkonto måste väljas för att göra denna betalning från
sw_ke: Akaunti ya benki lazima ichaguliwe ili kufanya malipo haya kutoka
tr_tr: Bu ödemeyi yapmak için bir banka hesabı seçilmelidir
vi_vn: Tài khoản ngân hàng phải được chọn để thực hiện thanh toán này từ

source: Use this screen to enter payments FROM your bank account.<br />Note: To enter a payment FROM a supplier, first select the Supplier, click Enter a Payment to, or Receipt from the Supplier, and use a negative Payment amount on this form.
ar_sy: استخدم هذه الشاشة لإدخال الدفعات من حسابك البنكي.<br />ملاحظة: لإدخال دفعة من أحد الموردين، حدد المورد أولاً، ثم انقر فوق إدخال دفعة إلى المورد أو إيصال منه، واستخدم مبلغ دفع سالبًا في هذا استمارة.
cs_cz: Tato obrazovka slouží k zadávání plateb z vašeho bankovního účtu.<br />Poznámka: Chcete-li zadat platbu OD dodavatele, nejprve vyberte Dodavatele, klikněte na Zadat platbu nebo Příjem od dodavatele a použijte zápornou částku platby. formulář.
de_de: Verwenden Sie diesen Bildschirm, um Zahlungen von Ihrem Bankkonto einzugeben.<br />Hinweis: Um eine Zahlung von einem Lieferanten einzugeben, wählen Sie zunächst den Lieferanten aus, klicken Sie auf „Zahlung an oder Quittung vom Lieferanten eingeben“ und geben Sie einen negativen Zahlungsbetrag ein bilden.
el_gr: Χρησιμοποιήστε αυτήν την οθόνη για να εισαγάγετε πληρωμές ΑΠΟ τον τραπεζικό σας λογαριασμό.<br />Σημείωση: Για να εισαγάγετε μια πληρωμή ΑΠΟ έναν προμηθευτή, επιλέξτε πρώτα τον Προμηθευτή, κάντε κλικ στην επιλογή Εισαγωγή πληρωμής προς ή Απόδειξη από τον προμηθευτή και χρησιμοποιήστε ένα αρνητικό ποσό πληρωμής σε αυτό μορφή.
es_es: Utilice esta pantalla para ingresar pagos DESDE su cuenta bancaria.<br />Nota: Para ingresar un pago DESDE un proveedor, primero seleccione el Proveedor, haga clic en Ingresar un pago o recibo del proveedor y use un monto de pago negativo en este forma.
et_ee: Kasutage seda ekraani oma pangakontolt maksete sisestamiseks.<br />Märkus. Tarnijalt makse sisestamiseks valige esmalt tarnija, klõpsake nuppu Sisestage makse või Kviitung tarnijalt ja kasutage sellel negatiivset maksesummat vormi.
fa_ir: از این صفحه برای وارد کردن پرداخت‌ها از حساب بانکی خود استفاده کنید.<br />توجه: برای وارد کردن پرداخت از سوی یک تامین‌کننده، ابتدا تامین‌کننده را انتخاب کنید، روی وارد کردن پرداخت به یا رسید از تامین‌کننده کلیک کنید و از یک مبلغ پرداخت منفی در این مورد استفاده کنید. فرم.
fi_fi: Käytä tätä näyttöä syöttääksesi maksut pankkitililtäsi.<br />Huomaa: Jos haluat syöttää maksun toimittajalta, valitse ensin toimittaja, napsauta Syötä maksu toimittajalle tai Kuitti toimittajalta ja käytä negatiivista Maksusummaa tässä muodossa.
fr_ca: Utilisez cet écran pour saisir des paiements À PARTIR de votre compte bancaire.<br />Remarque : Pour saisir un paiement À PARTIR d'un fournisseur, sélectionnez d'abord le fournisseur, cliquez sur Saisir un paiement à, ou un reçu du fournisseur, et utilisez un montant de paiement négatif pour cet écran. formulaire.
he_il: השתמש במסך זה כדי להזין תשלומים מחשבון הבנק שלך.<br />הערה: כדי להזין תשלום מספק, תחילה בחר את הספק, לחץ על הזן תשלום אל, או קבלה מהספק, והשתמש בסכום תשלום שלילי על זה טוֹפֶס.
hi_in: अपने बैंक खाते से भुगतान दर्ज करने के लिए इस स्क्रीन का उपयोग करें।<br />नोट: किसी आपूर्तिकर्ता से भुगतान दर्ज करने के लिए, पहले आपूर्तिकर्ता का चयन करें, आपूर्तिकर्ता से भुगतान या रसीद दर्ज करें पर क्लिक करें, और इस पर नकारात्मक भुगतान राशि का उपयोग करें रूप।
hu_hu: Ezen a képernyőn adhatja meg a bankszámlájáról származó kifizetéseket.<br />Megjegyzés: A beszállítótól származó fizetés megadásához először válassza ki a Szállítót, kattintson a Fizetés megadása a szállítónak vagy a Nyugta a szállítótól elemre, és használjon negatív Fizetési összeget. forma.
id_id: Gunakan layar ini untuk memasukkan pembayaran DARI rekening bank Anda.<br />Catatan: Untuk memasukkan pembayaran DARI pemasok, pertama pilih Pemasok, klik Masukkan Pembayaran ke, atau Tanda Terima dari Pemasok, dan gunakan jumlah Pembayaran negatif pada layar ini membentuk.
it_it: Utilizza questa schermata per inserire pagamenti DAL tuo conto bancario.<br />Nota: per inserire un pagamento DA un fornitore, seleziona prima il fornitore, fai clic su Inserisci un pagamento a o una ricevuta dal fornitore e utilizza un importo di pagamento negativo su questo modulo.
ja_jp: この画面を使用して、銀行口座からの支払いを入力します。<br />注: サプライヤーからの支払いを入力するには、まずサプライヤーを選択し、[サプライヤーへの支払いまたはサプライヤーからの領収書の入力] をクリックし、この支払い金額にマイナスを使用します。形状。
ko_kr: 이 화면을 사용하여 은행 계좌에서 지급액을 입력하세요.<br />참고: 공급업체에서 지급금을 입력하려면 먼저 공급업체를 선택하고 지급 대상 입력 또는 공급업체로부터 영수증을 클릭한 다음 음수 지급 금액을 사용하세요. 형태.
lv_lv: Izmantojiet šo ekrānu, lai ievadītu maksājumus NO sava bankas konta.<br />Piezīme. Lai ievadītu maksājumu NO piegādātāja, vispirms atlasiet piegādātāju, noklikšķiniet uz Ievadīt maksājumu vai Kvīts no piegādātāja un izmantojiet negatīvu Maksājuma summu. formā.
mr_in: तुमच्या बँक खात्यातून पेमेंट एंटर करण्यासाठी या स्क्रीनचा वापर करा.<br />टीप: पुरवठादाराकडून पेमेंट एंटर करण्यासाठी, प्रथम पुरवठादार निवडा, पुरवठादाराकडून पेमेंट एंटर करा किंवा पुरवठादाराकडून पावती वर क्लिक करा आणि त्यावर नकारात्मक पेमेंट रक्कम वापरा. फॉर्म
nl_nl: Gebruik dit scherm om betalingen VANUIT uw bankrekening in te voeren.<br />Let op: Om een ​​betaling VANUIT een leverancier in te voeren, selecteert u eerst de Leverancier, klikt u op Voer een betaling aan of Ontvangst van de Leverancier in en gebruikt u hierop een negatief Betalingsbedrag. formulier.
pl_pl: Użyj tego ekranu, aby wprowadzić płatność ZE swojego konta bankowego.<br />Uwaga: Aby wprowadzić płatność OD dostawcy, najpierw wybierz dostawcę, kliknij opcję Wprowadź płatność do lub Potwierdzenie od dostawcy i użyj w tym miejscu ujemnej kwoty płatności formularz.
pt_pt: Use esta tela para inserir pagamentos DE sua conta bancária.<br />Observação: Para inserir um pagamento DE um fornecedor, primeiro selecione o Fornecedor, clique em Insira um Pagamento para ou Recibo do Fornecedor e use um valor de Pagamento negativo neste forma.
ro_ro: Utilizați acest ecran pentru a introduce plăți DIN contul dvs. bancar.<br />Notă: pentru a introduce o plată de la un furnizor, selectați mai întâi furnizorul, faceți clic pe Introduceți o plată către sau o chitanță de la furnizor și utilizați o sumă de plată negativă pentru aceasta. formă.
ru_ru: Используйте этот экран для ввода платежей ОТ вашего банковского счета.<br />Примечание. Чтобы ввести платеж ОТ поставщика, сначала выберите Поставщика, нажмите «Ввести платеж» или «Квитанция от поставщика» и используйте для этого отрицательную сумму платежа. форма.
sq_al: Përdorni këtë ekran për të futur pagesa NGA llogaria juaj bankare.<br />Shënim: Për të futur një pagesë NGA një furnizues, fillimisht zgjidhni Furnizuesin, klikoni Futni një Pagesë ose Faturë nga Furnizuesi dhe përdorni një shumë negative pagese për këtë formë.
sv_se: Använd den här skärmen för att ange betalningar FRÅN ditt bankkonto.<br />Obs: För att ange en betalning FRÅN en leverantör, välj först Leverantören, klicka på Ange en betalning till eller Kvitto från leverantören och använd ett negativt betalningsbelopp på detta form.
sw_ke: Tumia skrini hii kuandika malipo KUTOKA kwa akaunti yako ya benki.<br />Kumbuka: Ili kuweka malipo KUTOKA kwa msambazaji, kwanza chagua Mtoa huduma, bofya Weka Malipo kwa, au Risiti kutoka kwa Mtoa huduma, na utumie kiasi cha Malipo hasi kwenye hili. fomu.
tr_tr: Banka hesabınızdan ödeme girmek için bu ekranı kullanın.<br />Not: Bir tedarikçiden ödeme girmek için önce Tedarikçiyi seçin, Ödemeyi Girin veya Tedarikçiden Makbuz'a tıklayın ve bunda negatif bir Ödeme tutarı kullanın. biçim.
vi_vn: Sử dụng màn hình này để nhập các khoản thanh toán TỪ tài khoản ngân hàng của bạn.<br />Lưu ý: Để nhập khoản thanh toán TỪ nhà cung cấp, trước tiên hãy chọn Nhà cung cấp, nhấp vào Nhập khoản thanh toán đến hoặc Biên nhận từ nhà cung cấp và sử dụng số tiền Thanh toán âm cho phần này hình thức.

source: The security for G/L Accounts cannot be retrieved because
ar_sy: لا يمكن استرداد الأمان لحسابات الأستاذ العام بسبب
cs_cz: Zabezpečení účtů hlavní knihy nelze získat, protože
de_de: Die Sicherheit für Sachkonten kann nicht wiederhergestellt werden, weil
el_gr: Δεν είναι δυνατή η ανάκτηση της ασφάλειας για τους λογαριασμούς G/L επειδή
es_es: La seguridad de las cuentas de mayor no se puede recuperar porque
et_ee: Pearaamatukontode turvalisust ei saa tuua, kuna
fa_ir: امنیت حساب‌های G/L قابل بازیابی نیست زیرا
fi_fi: Pääkirjatilien suojausta ei voi noutaa, koska
fr_ca: La sécurité des comptes généraux ne peut pas être récupérée car
he_il: לא ניתן לאחזר את האבטחה עבור חשבונות G/L מכיוון
hi_in: G/L खातों की सुरक्षा प्राप्त नहीं की जा सकती क्योंकि
hu_hu: A főkönyvi számlák biztonsága nem kérhető le, mert
id_id: Keamanan Akun G/L tidak dapat diambil karena
it_it: La sicurezza per i conti Co.Ge. non può essere recuperata perché
ja_jp: G/L 勘定のセキュリティを取得できません。
ko_kr: G/L 계정의 보안은 다음과 같은 이유로 검색할 수 없습니다.
lv_lv: Ģenerālkontu drošību nevar izgūt, jo
mr_in: G/L खात्यांसाठी सुरक्षा पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De zekerheid voor grootboekrekeningen kan niet worden opgehaald omdat
pl_pl: Nie można odzyskać zabezpieczeń kont KG, ponieważ
pt_pt: A segurança para contas contábeis não pode ser recuperada porque
ro_ro: Securitatea pentru Conturile G/L nu poate fi preluată deoarece
ru_ru: Обеспечение для счетов ГК невозможно получить, поскольку
sq_al: Siguria për Llogaritë G/L nuk mund të merret sepse
sv_se: Säkerheten för G/L-konton kan inte hämtas pga
sw_ke: Usalama wa Akaunti za G/L hauwezi kurejeshwa kwa sababu
tr_tr: Defteri kebir hesaplarının güvenliği alınamıyor çünkü
vi_vn: Không thể truy xuất bảo mật cho Tài khoản G/L vì

source: The SQL that was used and failed was
ar_sy: SQL الذي تم استخدامه وفشل كان
cs_cz: SQL, který byl použit a selhal, byl
de_de: Das verwendete und fehlgeschlagene SQL war
el_gr: Η SQL που χρησιμοποιήθηκε και απέτυχε ήταν
es_es: El SQL que se utilizó y falló fue
et_ee: Kasutatud ja ebaõnnestunud SQL oli
fa_ir: SQL که استفاده شد و شکست خورد، بود
fi_fi: Käytetty ja epäonnistunut SQL oli
fr_ca: Le SQL qui a été utilisé et qui a échoué était
he_il: ה-SQL שהיה בשימוש ונכשל היה
hi_in: जिस SQL ​​का उपयोग किया गया था और वह विफल हो गया था
hu_hu: A használt és meghiúsult SQL az volt
id_id: SQL yang digunakan dan gagal adalah
it_it: L'SQL utilizzato e non riuscito era
ja_jp: 使用されて失敗した SQL は次のとおりです。
ko_kr: 사용되어 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota un neizdevās, bija
mr_in: वापरलेले आणि अयशस्वी झाले
nl_nl: De SQL die werd gebruikt en mislukte, was
pl_pl: SQL, który został użyty i zakończył się niepowodzeniem, to
pt_pt: O SQL que foi usado e falhou foi
ro_ro: SQL-ul care a fost folosit și a eșuat a fost
ru_ru: SQL, который использовался и не удался, был
sq_al: SQL që u përdor dhe dështoi ishte
sv_se: SQL som användes och misslyckades var
sw_ke: SQL ambayo ilitumika na kushindwa ilikuwa
tr_tr: Kullanılan ve başarısız olan SQL:
vi_vn: SQL đã được sử dụng và không thành công là

source: The supplier code that this payment page was called with is not a currently defined supplier code
ar_sy: رمز المورد الذي تم استدعاء صفحة الدفع هذه به ليس رمز مورد محدد حاليًا
cs_cz: Kód dodavatele, se kterým byla volána tato platební stránka, není aktuálně definovaným kódem dodavatele
de_de: Der Lieferantencode, mit dem diese Zahlungsseite aufgerufen wurde, ist kein aktuell definierter Lieferantencode
el_gr: Ο κωδικός προμηθευτή με τον οποίο κλήθηκε αυτή η σελίδα πληρωμής δεν είναι επί του παρόντος καθορισμένος κωδικός προμηθευτή
es_es: El código de proveedor con el que se llamó a esta página de pago no es un código de proveedor definido actualmente
et_ee: Tarnija kood, millega sellele makselehele helistati, ei ole praegu määratletud tarnija kood
fa_ir: کد تأمین‌کننده‌ای که این صفحه پرداخت با آن فراخوانی شده است، یک کد تأمین‌کننده در حال حاضر تعریف‌شده نیست
fi_fi: Toimittajakoodi, jolla tätä maksusivua kutsuttiin, ei ole tällä hetkellä määritetty toimittajakoodi
fr_ca: Le code fournisseur avec lequel cette page de paiement a été appelée n'est pas un code fournisseur actuellement défini.
he_il: קוד הספק שאיתו נקרא דף תשלום זה אינו קוד ספק מוגדר כעת
hi_in: जिस आपूर्तिकर्ता कोड के साथ इस भुगतान पृष्ठ पर कॉल किया गया था वह वर्तमान में परिभाषित आपूर्तिकर्ता कोड नहीं है
hu_hu: A beszállítói kód, amellyel ezt a fizetési oldalt hívták, nem jelenleg meghatározott szállítói kód
id_id: Kode pemasok yang digunakan untuk memanggil halaman pembayaran ini bukan kode pemasok yang ditentukan saat ini
it_it: Il codice fornitore con cui è stata richiamata questa pagina di pagamento non è un codice fornitore attualmente definito
ja_jp: この支払いページが呼び出されたサプライヤー コードは、現在定義されているサプライヤー コードではありません
ko_kr: 이 결제 페이지를 호출한 공급자 코드는 현재 정의된 공급자 코드가 아닙니다.
lv_lv: Piegādātāja kods, ar kuru tika izsaukta šī maksājumu lapa, pašlaik nav definēts piegādātāja kods
mr_in: हे पेमेंट पृष्ठ ज्या पुरवठादार कोडसह कॉल केले गेले तो सध्या परिभाषित पुरवठादार कोड नाही
nl_nl: De leverancierscode waarmee deze betaalpagina werd opgeroepen, is geen momenteel gedefinieerde leverancierscode
pl_pl: Kod dostawcy, z którego wywołano tę stronę płatności, nie jest obecnie zdefiniowanym kodem dostawcy
pt_pt: O código do fornecedor com o qual esta página de pagamento foi chamada não é um código de fornecedor definido atualmente
ro_ro: Codul de furnizor cu care a fost apelată această pagină de plată nu este un cod de furnizor definit în prezent
ru_ru: Код поставщика, с которым была вызвана эта платежная страница, не является определенным в настоящее время кодом поставщика.
sq_al: Kodi i furnizuesit me të cilin është thirrur kjo faqe pagese nuk është një kod furnizuesi i përcaktuar aktualisht
sv_se: Leverantörskoden som denna betalningssida anropades med är inte en för närvarande definierad leverantörskod
sw_ke: Msimbo wa msambazaji ambao ukurasa huu wa malipo uliitwa nao si msimbo uliobainishwa kwa sasa
tr_tr: Bu ödeme sayfasının çağrıldığı tedarikçi kodu şu anda tanımlanmış bir tedarikçi kodu değil
vi_vn: Mã nhà cung cấp mà trang thanh toán này được gọi không phải là mã nhà cung cấp hiện được xác định

source: If this page is called from the selectSupplier page then this assures that a valid supplier is selected
ar_sy: إذا تم استدعاء هذه الصفحة من صفحة تحديد المورد، فهذا يضمن تحديد مورد صالح
cs_cz: Pokud je tato stránka vyvolána ze stránky selectSupplier, pak to zajistí, že bude vybrán platný dodavatel
de_de: Wenn diese Seite über die Seite „selectSupplier“ aufgerufen wird, wird sichergestellt, dass ein gültiger Lieferant ausgewählt wird
el_gr: Εάν αυτή η σελίδα καλείται από τη σελίδα SelectSupplier, τότε αυτό διασφαλίζει ότι έχει επιλεγεί έγκυρος προμηθευτής
es_es: Si se llama a esta página desde la página selectSupplier, esto garantiza que se seleccione un proveedor válido.
et_ee: Kui see leht avatakse lehelt Select Supplier, siis see tagab, et valitud on kehtiv tarnija
fa_ir: اگر این صفحه از صفحه SelectSupplier فراخوانی شود، این اطمینان می دهد که یک تامین کننده معتبر انتخاب شده است
fi_fi: Jos tämä sivu kutsutaan SelectSupplier -sivulta, tämä varmistaa, että oikea toimittaja on valittu
fr_ca: Si cette page est appelée à partir de la page selectSupplier, cela garantit qu'un fournisseur valide est sélectionné.
he_il: אם הדף הזה נקרא מדף selectSupplier אז זה מבטיח שנבחר ספק חוקי
hi_in: यदि इस पृष्ठ को चयन आपूर्तिकर्ता पृष्ठ से कॉल किया जाता है तो यह आश्वस्त होता है कि एक वैध आपूर्तिकर्ता का चयन किया गया है
hu_hu: Ha ezt az oldalt a SelectSupplier oldalról hívják meg, akkor ez biztosítja, hogy érvényes szállító kerül kiválasztásra
id_id: Jika halaman ini dipanggil dari halaman selectSupplier maka ini menjamin bahwa pemasok yang valid telah dipilih
it_it: Se questa pagina viene richiamata dalla pagina selectSupplier, ciò garantisce che sia selezionato un fornitore valido
ja_jp: このページが selectSupplier ページから呼び出された場合、有効なサプライヤーが選択されることが保証されます。
ko_kr: selectSupplier 페이지에서 이 페이지를 호출하면 유효한 공급업체가 선택되었음을 확인합니다.
lv_lv: Ja šī lapa tiek izsaukta no lapas SelectSupplier, tas nodrošina, ka ir izvēlēts derīgs piegādātājs
mr_in: जर हे पृष्ठ सिलेक्ट सप्लायर पृष्ठावरून कॉल केले असेल तर हे खात्री देते की वैध पुरवठादार निवडला गेला आहे
nl_nl: Als deze pagina wordt opgeroepen vanaf de selectSupplier-pagina, garandeert dit dat er een geldige leverancier is geselecteerd
pl_pl: Jeśli ta strona zostanie wywołana ze strony SelectSupplier, gwarantuje to, że wybrano prawidłowego dostawcę
pt_pt: Se esta página for chamada a partir da página selectSupplier, isso garante que um fornecedor válido seja selecionado
ro_ro: Dacă această pagină este apelată din pagina select Supplier, atunci aceasta asigură că este selectat un furnizor valid
ru_ru: Если эта страница вызывается со страницы selectSupplier, это гарантирует, что выбран действительный поставщик.
sq_al: Nëse kjo faqe thirret nga faqja e përzgjedhur Furnizuesi, atëherë kjo siguron që është zgjedhur një furnizues i vlefshëm
sv_se: Om den här sidan anropas från sidan selectSupplier garanterar detta att en giltig leverantör väljs
sw_ke: Ikiwa ukurasa huu unaitwa kutoka kwa ukurasa wa SelectSupplier basi hii inahakikisha kwamba msambazaji halali amechaguliwa
tr_tr: Bu sayfa SelectTedarikçi sayfasından çağrılırsa bu, geçerli bir tedarikçinin seçildiğini garanti eder
vi_vn: Nếu trang này được gọi từ trang selectSupplier thì điều này đảm bảo rằng nhà cung cấp hợp lệ được chọn

source: care of
ar_sy: رعاية
cs_cz: starat se o
de_de: kümmern
el_gr: φροντίδα του
es_es: cuidado de
et_ee: hoolitseda
fa_ir: مراقبت از
fi_fi: huolta
fr_ca: prendre soin de
he_il: לטפל
hi_in: की देखभाल
hu_hu: gondoskodni
id_id: peduli
it_it: cura di
ja_jp: 世話をする
ko_kr: 보살핌
lv_lv: rūpēties par
mr_in: काळजी
nl_nl: zorg voor
pl_pl: opieka
pt_pt: cuidar de
ro_ro: grija de
ru_ru: забота о
sq_al: kujdesin e
sv_se: ta hand om
sw_ke: huduma ya
tr_tr: ilgilenmek
vi_vn: chăm sóc

source: Could not get the currency of the bank account
ar_sy: تعذر الحصول على عملة الحساب البنكي
cs_cz: Nelze získat měnu bankovního účtu
de_de: Die Währung des Bankkontos konnte nicht ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη του νομίσματος του τραπεζικού λογαριασμού
es_es: No se pudo obtener la moneda de la cuenta bancaria.
et_ee: Pangakonto valuutat ei õnnestunud hankida
fa_ir: ارز حساب بانکی دریافت نشد
fi_fi: Pankkitilin valuuttaa ei saatu
fr_ca: Impossible d'obtenir la devise du compte bancaire
he_il: לא ניתן היה לקבל את המטבע של חשבון הבנק
hi_in: बैंक खाते की करेंसी नहीं मिल सकी
hu_hu: Nem sikerült lekérni a bankszámla pénznemét
id_id: Tidak bisa mendapatkan mata uang rekening bank
it_it: Impossibile ottenere la valuta del conto bancario
ja_jp: 銀行口座の通貨を取得できませんでした
ko_kr: 은행 계좌의 통화를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt bankas konta valūtu
mr_in: बँक खात्याचे चलन मिळू शकले नाही
nl_nl: Kan de valuta van de bankrekening niet ophalen
pl_pl: Nie udało się pobrać waluty konta bankowego
pt_pt: Não foi possível obter a moeda da conta bancária
ro_ro: Nu s-a putut obține moneda contului bancar
ru_ru: Не удалось получить валюту банковского счета
sq_al: Nuk mund të merrja monedhën e llogarisë bankare
sv_se: Det gick inte att hämta valutan för bankkontot
sw_ke: Haikuweza kupata sarafu ya akaunti ya benki
tr_tr: Banka hesabının para birimi alınamadı
vi_vn: Không thể lấy được loại tiền của tài khoản ngân hàng

source: The cheque number should not be empty
ar_sy: يجب ألا يكون رقم الشيك فارغا
cs_cz: Číslo šeku nesmí být prázdné
de_de: Die Schecknummer darf nicht leer sein
el_gr: Ο αριθμός επιταγής δεν πρέπει να είναι κενός
es_es: El número de cheque no debe estar vacío.
et_ee: Tšeki number ei tohi olla tühi
fa_ir: شماره چک نباید خالی باشد
fi_fi: Sekin numero ei saa olla tyhjä
fr_ca: Le numéro de chèque ne doit pas être vide
he_il: מספר ההמחאה לא צריך להיות ריק
hi_in: चेक नंबर खाली नहीं होना चाहिए
hu_hu: A csekk száma nem lehet üres
id_id: Nomor cek wajib diisi
it_it: Il numero dell'assegno non deve essere vuoto
ja_jp: 小切手番号は空であってはなりません
ko_kr: 수표 번호는 비워둘 수 없습니다.
lv_lv: Čeka numura lauks nedrīkst būt tukšs
mr_in: चेक नंबर रिकामा नसावा
nl_nl: Het chequenummer mag niet leeg zijn
pl_pl: Numer czeku nie powinien być pusty
pt_pt: O número do cheque não deve estar vazio
ro_ro: Numărul de cec nu trebuie să fie gol
ru_ru: Номер чека не должен быть пустым.
sq_al: Numri i kontrollit nuk duhet të jetë bosh
sv_se: Kontrollnumret ska inte vara tomt
sw_ke: Nambari ya kuangalia haipaswi kuwa tupu
tr_tr: Çek numarası boş olmamalıdır
vi_vn: Số séc không được để trống

source: Failed to retrieve cheque number data
ar_sy: فشل في استرداد بيانات رقم الشيك
cs_cz: Nepodařilo se načíst data kontrolního čísla
de_de: Schecknummerndaten konnten nicht abgerufen werden
el_gr: Αποτυχία ανάκτησης δεδομένων αριθμού επιταγών
es_es: No se pudieron recuperar los datos del número de cheque
et_ee: Tšeki numbri andmete toomine ebaõnnestus
fa_ir: داده‌های شماره چک بازیابی نشد
fi_fi: Sekin numerotietojen hakeminen epäonnistui
fr_ca: Échec de la récupération des données du numéro de chèque
he_il: אחזור נתוני מספר המחאה נכשל
hi_in: चेक नंबर डेटा पुनर्प्राप्त करने में विफल
hu_hu: Nem sikerült lekérni a csekkszám adatait
id_id: Gagal mengambil data nomor cek
it_it: Impossibile recuperare i dati del numero di assegno
ja_jp: 小切手番号データの取得に失敗しました
ko_kr: 수표 번호 데이터를 검색하지 못했습니다.
lv_lv: Neizdevās izgūt čeka numura datus
mr_in: चेक नंबर डेटा पुनर्प्राप्त करण्यात अयशस्वी
nl_nl: Kan de gegevens van het chequenummer niet ophalen
pl_pl: Nie udało się pobrać danych o numerze czeku
pt_pt: Falha ao recuperar dados do número do cheque
ro_ro: Nu s-au putut prelua datele despre numărul de cec
ru_ru: Не удалось получить данные о номере чека.
sq_al: Dështoi në marrjen e të dhënave të numrit të kontrollit
sv_se: Det gick inte att hämta kontrollnummerdata
sw_ke: Imeshindwa kurejesha data ya nambari ya hundi
tr_tr: Çek numarası verileri alınamadı
vi_vn: Không thể truy xuất dữ liệu số séc
