Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Use Shrinkage
ar_sy: استخدم الانكماش
cs_cz: Použijte smrštění
de_de: Verwenden Sie Schrumpfung
el_gr: Χρησιμοποιήστε το Shrinkage
es_es: Usar contracción
et_ee: Kasutage kokkutõmbumist
fa_ir: از Shrinkage استفاده کنید
fi_fi: Käytä Shrinkage
fr_ca: Utiliser le retrait
he_il: השתמש ב-Shrinkage
hi_in: सिकुड़न का प्रयोग करें
hu_hu: Használja a zsugorodást
id_id: Gunakan Penyusutan
it_it: Usa il restringimento
ja_jp: 収縮を使用する
ko_kr: 수축 사용
lv_lv: Izmantojiet saraušanos
mr_in: संकोचन वापरा
nl_nl: Gebruik krimp
pl_pl: Użyj skurczu
pt_pt: Usar encolhimento
ro_ro: Utilizați contracție
ru_ru: Используйте усадку
sq_al: Përdorni Tkurrje
sv_se: Använd Krympning
sw_ke: Tumia Shrinkage
tr_tr: Büzülme Kullan
vi_vn: sử dụng co ngót

source: This Run Details
ar_sy: تفاصيل هذا التشغيل
cs_cz: Podrobnosti tohoto běhu
de_de: Details zu diesem Lauf
el_gr: Λεπτομέρειες αυτής της εκτέλεσης
es_es: Detalles de esta ejecución
et_ee: Selle jooksu üksikasjad
fa_ir: جزئیات این اجرا
fi_fi: Tämän ajon tiedot
fr_ca: Détails de cette exécution
he_il: פרטי הריצה הזו
hi_in: यह रन विवरण
hu_hu: Ez a futás részletei
id_id: Ini Jalankan Detailnya
it_it: Dettagli di questa corsa
ja_jp: この実行の詳細
ko_kr: 이번 실행 세부정보
lv_lv: Šī palaišanas informācija
mr_in: हे रन तपशील
nl_nl: Details van deze run
pl_pl: Szczegóły tego biegu
pt_pt: Detalhes desta execução
ro_ro: Detaliile acestei alergări
ru_ru: Подробности этого запуска
sq_al: Detajet e këtij ekzekutimi
sv_se: Denna Run Detaljer
sw_ke: Maelezo ya Run Hii
tr_tr: Bu Çalıştırma Ayrıntıları
vi_vn: Chi tiết về lần chạy này

source: Use MRP Demands?
ar_sy: هل تستخدم طلبات MRP؟
cs_cz: Použít požadavky MRP?
de_de: MRP-Bedarfe nutzen?
el_gr: Χρήση απαιτήσεων MRP;
es_es: ¿Usar demandas de MRP?
et_ee: Kas kasutada MRP nõudeid?
fa_ir: از تقاضاهای MRP استفاده کنید؟
fi_fi: Käytätkö MRP-vaatimuksia?
fr_ca: Utiliser les demandes MRP ?
he_il: להשתמש בדרישות MRP?
hi_in: एमआरपी मांगों का प्रयोग करें?
hu_hu: Használja az MRP-igényeket?
id_id: Gunakan Permintaan MRP?
it_it: Utilizzare le richieste MRP?
ja_jp: MRP 需要を使用しますか?
ko_kr: MRP 수요를 사용하시겠습니까?
lv_lv: Vai izmantot MRP prasības?
mr_in: MRP मागणी वापरायची?
nl_nl: MRP-eisen gebruiken?
pl_pl: Korzystać z żądań MRP?
pt_pt: Usar demandas de MRP?
ro_ro: Utilizați cerințele MRP?
ru_ru: Использовать требования MRP?
sq_al: Përdorni kërkesat MRP?
sv_se: Använd MRP-krav?
sw_ke: Je, ungependa kutumia Mahitaji ya MRP?
tr_tr: MİP Talepleri Kullanılsın mı?
vi_vn: Sử dụng nhu cầu MRP?

source: Use Reorder Level Demands?
ar_sy: استخدام مطالب مستوى إعادة الطلب؟
cs_cz: Použít požadavky na úroveň změny pořadí?
de_de: Nachbestellmengenanforderungen verwenden?
el_gr: Χρήση απαιτήσεων σε επίπεδο αναδιάταξης;
es_es: ¿Utilizar demandas de nivel de reorden?
et_ee: Kas kasutada ümbertellimuse taseme nõudeid?
fa_ir: از درخواست‌های سطح سفارش مجدد استفاده کنید؟
fi_fi: Käytätkö uudelleenjärjestelytason vaatimuksia?
fr_ca: Utiliser les demandes de niveau de réapprovisionnement ?
he_il: האם להשתמש בדרישות רמת הזמנה מחדש?
hi_in: पुनः क्रमित स्तर की माँगों का उपयोग करें?
hu_hu: Használja az átrendezési szintű igényeket?
id_id: Gunakan Permintaan Tingkat Penyusunan Ulang?
it_it: Utilizzare le richieste del livello di riordino?
ja_jp: 再注文レベルの需要を使用しますか?
ko_kr: 재주문 수준 수요를 사용하시겠습니까?
lv_lv: Vai izmantot pārkārtošanas līmeņa prasības?
mr_in: पुनर्क्रमित स्तर मागणी वापरायचे?
nl_nl: Vereisten op het niveau van opnieuw bestellen gebruiken?
pl_pl: Użyj żądań poziomu zmiany kolejności?
pt_pt: Usar demandas de nível de reabastecimento?
ro_ro: Folosiți cerințe de nivel de reordonare?
ru_ru: Использовать требования уровня повторного заказа?
sq_al: Të përdoren kërkesat e nivelit të rirenditjes?
sv_se: Använder du ombeställningsnivåkrav?
sw_ke: Je, ungependa Kuagiza Upya Mahitaji ya Kiwango?
tr_tr: Yeniden Sipariş Düzeyi Talepleri Kullanılsın mı?
vi_vn: Sử dụng yêu cầu cấp độ sắp xếp lại?

source: Use EOQ?
ar_sy: هل تستخدم EOQ؟
cs_cz: Použít EOQ?
de_de: EOQ verwenden?
el_gr: Χρήση EOQ;
es_es: ¿Usar EOQ?
et_ee: Kas kasutada EOQ-d?
fa_ir: از EOQ استفاده کنید؟
fi_fi: Käytätkö EOQ:ta?
fr_ca: Utiliser EOQ ?
he_il: להשתמש ב-EOQ?
hi_in: ईओक्यू का प्रयोग करें?
hu_hu: EOQ-t használsz?
id_id: Gunakan EOQ?
it_it: Utilizzare l'EOQ?
ja_jp: EOQ を使用しますか?
ko_kr: EOQ를 사용하시겠습니까?
lv_lv: Vai izmantot EOQ?
mr_in: EOQ वापरायचे?
nl_nl: EOQ gebruiken?
pl_pl: Użyj EOQ?
pt_pt: Usar EOQ?
ro_ro: Folosiți EOQ?
ru_ru: Использовать EOQ?
sq_al: Përdorni EOQ?
sv_se: Använd EOQ?
sw_ke: Je, ungependa kutumia EOQ?
tr_tr: EOQ kullanılsın mı?
vi_vn: Sử dụng EOQ?

source: Use Pan Size?
ar_sy: استخدام حجم عموم؟
cs_cz: Použít velikost pánve?
de_de: Pfannengröße verwenden?
el_gr: Χρήση μεγέθους Pan;
es_es: ¿Usar tamaño de bandeja?
et_ee: Kas kasutada panni suurust?
fa_ir: از Pan Size استفاده کنید؟
fi_fi: Käytä pannun kokoa?
fr_ca: Utiliser la taille du moule ?
he_il: האם להשתמש ב-Pan Size?
hi_in: पैन आकार का प्रयोग करें?
hu_hu: Használja a Pan Size-t?
id_id: Gunakan Ukuran Pan?
it_it: Utilizzare le dimensioni della padella?
ja_jp: パンサイズを使用しますか?
ko_kr: 팬 크기를 사용하시겠습니까?
lv_lv: Vai izmantot pannas izmēru?
mr_in: पॅन आकार वापरायचा?
nl_nl: Pangrootte gebruiken?
pl_pl: Użyj rozmiaru patelni?
pt_pt: Usar tamanho da panela?
ro_ro: Folosiți Pan Size?
ru_ru: Использовать размер сковороды?
sq_al: Të përdoret madhësia e panës?
sv_se: Använd Pan Size?
sw_ke: Je, ungependa kutumia Ukubwa wa Pan?
tr_tr: Pan Boyutu kullanılsın mı?
vi_vn: Sử dụng Kích thước Pan?

source: Use Shrinkage?
ar_sy: استخدام الانكماش؟
cs_cz: Použít smrštění?
de_de: Schrumpfung verwenden?
el_gr: Χρήση Συρρίκνωσης;
es_es: ¿Usar contracción?
et_ee: Kas kasutada kokkutõmbumist?
fa_ir: از Shrinkage استفاده کنید؟
fi_fi: Käytä kutistumista?
fr_ca: Utiliser le retrait ?
he_il: להשתמש ב-Shrinkage?
hi_in: सिकुड़न का प्रयोग करें?
hu_hu: Használja a zsugorodást?
id_id: Gunakan Penyusutan?
it_it: Utilizzare il restringimento?
ja_jp: 収縮を使用しますか?
ko_kr: 수축을 사용하시겠습니까?
lv_lv: Vai izmantot saraušanos?
mr_in: संकोचन वापरायचे?
nl_nl: Krimp gebruiken?
pl_pl: Użyj skurczu?
pt_pt: Usar encolhimento?
ro_ro: Folosiți contracție?
ru_ru: Использовать усадку?
sq_al: Përdorni Tkurrjen?
sv_se: Använd krympning?
sw_ke: Je, ungependa kutumia Shrinkage?
tr_tr: Büzülme Kullanılsın mı?
vi_vn: Sử dụng co rút?

source: Run MRP
ar_sy: قم بتشغيل MRP
cs_cz: Spusťte MRP
de_de: Führen Sie MRP aus
el_gr: Εκτελέστε το MRP
es_es: Ejecutar MRP
et_ee: Käivitage MRP
fa_ir: MRP را اجرا کنید
fi_fi: Suorita MRP
fr_ca: Exécuter le MRP
he_il: הפעל את MRP
hi_in: एमआरपी चलाएं
hu_hu: Futtassa az MRP-t
id_id: Jalankan MRP
it_it: Esegui la pianificazione MRP
ja_jp: MRPの実行
ko_kr: MRP 실행
lv_lv: Palaidiet MRP
mr_in: एमआरपी चालवा
nl_nl: MRP uitvoeren
pl_pl: Uruchom MRP
pt_pt: Execute o MRP
ro_ro: Rulați MRP
ru_ru: Запустите MRP
sq_al: Ekzekutoni MRP
sv_se: Kör MRP
sw_ke: Endesha MRP
tr_tr: MRP'yi çalıştır
vi_vn: Chạy MRP

source: MRP Calendar
ar_sy: تقويم MRP
cs_cz: Kalendář MRP
de_de: MRP-Kalender
el_gr: Ημερολόγιο MRP
es_es: Calendario MRP
et_ee: MRP kalender
fa_ir: تقویم MRP
fi_fi: MRP-kalenteri
fr_ca: Calendrier MRP
he_il: לוח השנה של MRP
hi_in: एमआरपी कैलेंडर
hu_hu: MRP naptár
id_id: Kalender MRP
it_it: Calendario MRP
ja_jp: MRPカレンダー
ko_kr: MRP 달력
lv_lv: MRP kalendārs
mr_in: एमआरपी कॅलेंडर
nl_nl: MRP-kalender
pl_pl: Kalendarz MRP
pt_pt: Calendário MRP
ro_ro: Calendarul MRP
ru_ru: Календарь ППМ
sq_al: Kalendari MRP
sv_se: MRP-kalender
sw_ke: Kalenda ya MRP
tr_tr: MRP Takvimi
vi_vn: Lịch MRP

source: To Date Must Be Greater Than From Date
ar_sy: يجب أن يكون إلى التاريخ أكبر من من التاريخ .
cs_cz: Datum musí být větší než datum
de_de: Das Bis-Datum muss größer sein als das Von-Datum
el_gr: Μέχρι σήμερα πρέπει να είναι μεγαλύτερη από την ημερομηνία
es_es: Hasta la fecha debe ser mayor que desde la fecha
et_ee: Praegune kuupäev peab olema suurem kui alates kuupäevast
fa_ir: تا به امروز باید بزرگتر از تاریخ باشد
fi_fi: Päivämäärän on oltava suurempi kuin päivämäärästä lähtien
fr_ca: À ce jour doit être supérieur à la date de début
he_il: עד היום חייב להיות גדול מהתאריך
hi_in: दिनांक दिनांक से बड़ा होना चाहिए
hu_hu: A mai dátumnak nagyobbnak kell lennie, mint a dátumtól kezdődően
id_id: Sampai Saat Ini Harus Lebih Besar Dari Tanggal Sejak
it_it: Ad oggi deve essere maggiore di Dalla data
ja_jp: 終了日は開始日より大きくなければなりません
ko_kr: 종료 날짜는 시작 날짜보다 커야 합니다.
lv_lv: Līdz datumam ir jābūt lielākam par datumu
mr_in: आजपर्यंतची तारीख तारखेपेक्षा मोठी असणे आवश्यक आहे
nl_nl: Tot datum moet groter zijn dan vanaf datum
pl_pl: Do daty musi być większa niż od daty
pt_pt: Até a data deve ser maior que a data
ro_ro: Până în prezent trebuie să fie mai mare decât de la data
ru_ru: Дата должна быть больше, чем дата начала
sq_al: Deri më sot duhet të jetë më i madh se nga data
sv_se: Till datum måste vara större än från datum
sw_ke: Hadi Sasa Lazima Iwe Kubwa Kuliko Tangu Tarehe
tr_tr: To Date Başlangıç ​​Tarihinden Büyük Olmalı
vi_vn: Đến Ngày Phải Lớn Hơn Từ Ngày

source: The MRP Calendar has been created
ar_sy: تم إنشاء تقويم MRP
cs_cz: Kalendář MRP byl vytvořen
de_de: Der Dispositionskalender wurde erstellt
el_gr: Το Ημερολόγιο MRP έχει δημιουργηθεί
es_es: Se ha creado el Calendario MRP
et_ee: MRP kalender on loodud
fa_ir: تقویم MRP ایجاد شده است
fi_fi: MRP-kalenteri on luotu
fr_ca: Le calendrier MRP a été créé
he_il: לוח השנה של MRP נוצר
hi_in: एमआरपी कैलेंडर बनाया गया है
hu_hu: Az MRP-naptár elkészült
id_id: Kalender MRP telah dibuat
it_it: Il calendario MRP è stato creato
ja_jp: MRPカレンダーが作成されました
ko_kr: MRP 달력이 생성되었습니다.
lv_lv: MRP kalendārs ir izveidots
mr_in: एमआरपी कॅलेंडर तयार केले आहे
nl_nl: De MRP-kalender is gemaakt
pl_pl: Utworzono Kalendarz MRP
pt_pt: O calendário MRP foi criado
ro_ro: Calendarul MRP a fost creat
ru_ru: Календарь MRP создан.
sq_al: Kalendari MRP është krijuar
sv_se: MRP-kalendern har skapats
sw_ke: Kalenda ya MRP imeundwa
tr_tr: MRP Takvimi oluşturuldu
vi_vn: Lịch MRP đã được tạo

source: Invalid Change Date
ar_sy: تاريخ التغيير غير صالح
cs_cz: Neplatné datum změny
de_de: Ungültiges Änderungsdatum
el_gr: Μη έγκυρη ημερομηνία αλλαγής
es_es: Fecha de cambio no válida
et_ee: Kehtetu muutmise kuupäev
fa_ir: تاریخ تغییر نامعتبر است
fi_fi: Virheellinen muutospäivämäärä
fr_ca: Date de modification invalide
he_il: תאריך שינוי לא חוקי
hi_in: अमान्य परिवर्तन दिनांक
hu_hu: Érvénytelen módosítási dátum
id_id: Tanggal Perubahan Tidak Valid
it_it: Data di modifica non valida
ja_jp: 無効な変更日
ko_kr: 잘못된 변경 날짜
lv_lv: Nederīgs maiņas datums
mr_in: अवैध बदल तारीख
nl_nl: Ongeldige wijzigingsdatum
pl_pl: Nieprawidłowa data zmiany
pt_pt: Data de alteração inválida
ro_ro: Data modificării nevalidă
ru_ru: Неверная дата изменения
sq_al: Data e pavlefshme e ndryshimit
sv_se: Ogiltigt ändringsdatum
sw_ke: Tarehe ya Mabadiliko Batili
tr_tr: Geçersiz Değişiklik Tarihi
vi_vn: Ngày thay đổi không hợp lệ

source: Cannot update the MRP Calendar
ar_sy: لا يمكن تحديث تقويم MRP
cs_cz: Nelze aktualizovat kalendář MRP
de_de: Der MRP-Kalender kann nicht aktualisiert werden
el_gr: Δεν είναι δυνατή η ενημέρωση του ημερολογίου MRP
es_es: No se puede actualizar el calendario MRP
et_ee: MRP kalendrit ei saa värskendada
fa_ir: نمی توان تقویم MRP را به روز کرد
fi_fi: MRP-kalenteria ei voi päivittää
fr_ca: Impossible de mettre à jour le calendrier MRP
he_il: לא ניתן לעדכן את לוח השנה של MRP
hi_in: एमआरपी कैलेंडर अपडेट नहीं किया जा सकता
hu_hu: Az MRP-naptár nem frissíthető
id_id: Tidak dapat memperbarui Kalender MRP
it_it: Impossibile aggiornare il calendario MRP
ja_jp: MRPカレンダーを更新できません
ko_kr: MRP 달력을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt MRP kalendāru
mr_in: MRP कॅलेंडर अपडेट करू शकत नाही
nl_nl: Kan de MRP-kalender niet bijwerken
pl_pl: Nie można zaktualizować kalendarza MRP
pt_pt: Não é possível atualizar o calendário MRP
ro_ro: Nu se poate actualiza calendarul MRP
ru_ru: Невозможно обновить календарь MRP.
sq_al: Kalendari MRP nuk mund të përditësohet
sv_se: Det går inte att uppdatera MRP-kalendern
sw_ke: Haiwezi kusasisha Kalenda ya MRP
tr_tr: MİP Takvimi güncellenemiyor
vi_vn: Không thể cập nhật Lịch MRP

source: The MRP calendar record for
ar_sy: سجل تقويم MRP لـ
cs_cz: Záznam v kalendáři MRP pro
de_de: Der MRP-Kalenderdatensatz für
el_gr: Η εγγραφή ημερολογίου MRP για
es_es: El registro del calendario MRP para
et_ee: MRP kalendri rekord
fa_ir: رکورد تقویم MRP برای
fi_fi: MRP-kalenterin tietue kohteelle
fr_ca: L'enregistrement du calendrier MRP pour
he_il: שיא לוח השנה של MRP עבור
hi_in: के लिए एमआरपी कैलेंडर रिकॉर्ड
hu_hu: Az MRP naptárrekord a következőhöz
id_id: Catatan kalender MRP untuk
it_it: Il record del calendario MRP per
ja_jp: MRP カレンダー レコード
ko_kr: 다음에 대한 MRP 달력 레코드
lv_lv: MRP kalendāra ieraksts par
mr_in: साठी MRP कॅलेंडर रेकॉर्ड
nl_nl: Het MRP-kalenderrecord voor
pl_pl: Rekord kalendarza MRP dla
pt_pt: O registro do calendário MRP para
ro_ro: Înregistrarea calendarului MRP pentru
ru_ru: Запись календаря ППМ для
sq_al: Regjistrimi i kalendarit MRP për
sv_se: MRP-kalenderposten för
sw_ke: Rekodi ya kalenda ya MRP ya
tr_tr: MİP takvimi kaydı
vi_vn: Bản ghi lịch MRP cho

source: Manufacturing Date
ar_sy: تاريخ التصنيع
cs_cz: Datum výroby
de_de: Herstellungsdatum
el_gr: Ημερομηνία Κατασκευής
es_es: Fecha de fabricación
et_ee: Tootmiskuupäev
fa_ir: تاریخ ساخت
fi_fi: Valmistuspäivämäärä
fr_ca: Date de fabrication
he_il: תאריך ייצור
hi_in: विनिर्माण तिथि
hu_hu: Gyártási dátum
id_id: Tanggal Pembuatan
it_it: Data di produzione
ja_jp: 製造日
ko_kr: 제조일자
lv_lv: Ražošanas datums
mr_in: उत्पादन तारीख
nl_nl: Productiedatum
pl_pl: Data produkcji
pt_pt: Data de fabricação
ro_ro: Data fabricației
ru_ru: Дата изготовления
sq_al: Data e prodhimit
sv_se: Tillverkningsdatum
sw_ke: Tarehe ya Utengenezaji
tr_tr: Üretim Tarihi
vi_vn: Ngày sản xuất

source: Create MRP Calendar
ar_sy: إنشاء تقويم MRP
cs_cz: Vytvořte kalendář MRP
de_de: Erstellen Sie einen Dispositionskalender
el_gr: Δημιουργία ημερολογίου MRP
es_es: Crear calendario MRP
et_ee: Looge MRP kalender
fa_ir: ایجاد تقویم MRP
fi_fi: Luo MRP-kalenteri
fr_ca: Créer un calendrier MRP
he_il: צור לוח שנה MRP
hi_in: एमआरपी कैलेंडर बनाएं
hu_hu: Hozzon létre MRP-naptárt
id_id: Buat Kalender MRP
it_it: Crea calendario MRP
ja_jp: MRPカレンダーの作成
ko_kr: MRP 달력 생성
lv_lv: Izveidojiet MRP kalendāru
mr_in: एमआरपी कॅलेंडर तयार करा
nl_nl: MRP-kalender maken
pl_pl: Utwórz kalendarz MRP
pt_pt: Criar calendário MRP
ro_ro: Creați un calendar MRP
ru_ru: Создать календарь MRP
sq_al: Krijo kalendarin MRP
sv_se: Skapa MRP-kalender
sw_ke: Unda Kalenda ya MRP
tr_tr: MRP Takvimi Oluşturun
vi_vn: Tạo lịch MRP

source: Exclude The Following Days
ar_sy: استبعاد الأيام التالية
cs_cz: Vyloučit následující dny
de_de: Folgende Tage ausschließen
el_gr: Εξαιρέστε τις επόμενες ημέρες
es_es: Excluir los días siguientes
et_ee: Välista järgmised päevad
fa_ir: روزهای بعد را حذف کنید
fi_fi: Sulje pois seuraavat päivät
fr_ca: Exclure les jours suivants
he_il: אל תכלול את הימים הבאים
hi_in: निम्नलिखित दिनों को छोड़ दें
hu_hu: A következő napok kizárása
id_id: Kecualikan Hari-Hari Berikutnya
it_it: Escludi i giorni successivi
ja_jp: 次の日を除く
ko_kr: 다음 날 제외
lv_lv: Izslēdziet nākamās dienas
mr_in: पुढील दिवस वगळा
nl_nl: Sluit de volgende dagen uit
pl_pl: Wyklucz następujące dni
pt_pt: Excluir os dias seguintes
ro_ro: Excludeți următoarele zile
ru_ru: Исключить следующие дни
sq_al: Përjashtoni ditët në vijim
sv_se: Uteslut de följande dagarna
sw_ke: Usijumuishe Siku Zifuatazo
tr_tr: Sonraki Günleri Hariç Tut
vi_vn: Loại trừ những ngày tiếp theo

source: Create Calendar
ar_sy: إنشاء التقويم
cs_cz: Vytvořit kalendář
de_de: Kalender erstellen
el_gr: Δημιουργία Ημερολογίου
es_es: Crear calendario
et_ee: Looge kalender
fa_ir: ایجاد تقویم
fi_fi: Luo kalenteri
fr_ca: Créer un calendrier
he_il: צור לוח שנה
hi_in: कैलेंडर बनाएं
hu_hu: Naptár létrehozása
id_id: Buat Kalender
it_it: Crea calendario
ja_jp: カレンダーの作成
ko_kr: 달력 만들기
lv_lv: Izveidot kalendāru
mr_in: कॅलेंडर तयार करा
nl_nl: Agenda maken
pl_pl: Utwórz kalendarz
pt_pt: Criar calendário
ro_ro: Creați calendar
ru_ru: Создать календарь
sq_al: Krijo kalendar
sv_se: Skapa kalender
sw_ke: Unda Kalenda
tr_tr: Takvim Oluştur
vi_vn: Tạo lịch

source: List Date Range
ar_sy: قائمة النطاق الزمني
cs_cz: Vypsat časové období
de_de: Datumsbereich auflisten
el_gr: Εύρος ημερομηνιών λίστας
es_es: Listar rango de fechas
et_ee: Kuupäevavahemiku loend
fa_ir: فهرست محدوده تاریخ
fi_fi: Listaa ajanjakso
fr_ca: Plage de dates de la liste
he_il: רשימה של טווח תאריכים
hi_in: सूची दिनांक सीमा
hu_hu: Dátumtartomány listázása
id_id: Rentang Tanggal Daftar
it_it: Elenco intervallo di date
ja_jp: リストの日付範囲
ko_kr: 목록 날짜 범위
lv_lv: Datumu diapazona saraksts
mr_in: यादी तारीख श्रेणी
nl_nl: Datumbereik weergeven
pl_pl: Lista zakresu dat
pt_pt: Listar intervalo de datas
ro_ro: Listează intervalul de date
ru_ru: Список диапазонов дат
sq_al: Lista e diapazonit të datave
sv_se: Lista datumintervall
sw_ke: Orodha ya Tarehe
tr_tr: Liste Tarih Aralığı
vi_vn: Danh sách phạm vi ngày

source: Change Date Status
ar_sy: تغيير حالة التاريخ
cs_cz: Změnit stav data
de_de: Datumsstatus ändern
el_gr: Αλλαγή κατάστασης ημερομηνίας
es_es: Cambiar estado de fecha
et_ee: Muuda kuupäeva olekut
fa_ir: تغییر وضعیت تاریخ
fi_fi: Muuta päivämäärän tilaa
fr_ca: Changer le statut de la date
he_il: שנה סטטוס תאריך
hi_in: दिनांक स्थिति बदलें
hu_hu: Dátumállapot módosítása
id_id: Ubah Status Tanggal
it_it: Modifica lo stato della data
ja_jp: 日付ステータスの変更
ko_kr: 날짜 상태 변경
lv_lv: Mainīt datuma statusu
mr_in: तारीख स्थिती बदला
nl_nl: Datumstatus wijzigen
pl_pl: Zmień status daty
pt_pt: Alterar status da data
ro_ro: Modificați starea datei
ru_ru: Изменить статус даты
sq_al: Ndrysho statusin e datës
sv_se: Ändra datumstatus
sw_ke: Badilisha Hali ya Tarehe
tr_tr: Tarih Durumunu Değiştir
vi_vn: Thay đổi trạng thái ngày

source: MRP Create Demands
ar_sy: MRP إنشاء الطلبات
cs_cz: MRP vytvářet požadavky
de_de: MRP erstellt Bedarfe
el_gr: MRP Δημιουργία Απαιτήσεων
es_es: MRP crea demandas
et_ee: MRP Loo nõudmisi
fa_ir: MRP ایجاد تقاضا
fi_fi: MRP Luo vaatimuksia
fr_ca: MRP Créer des demandes
he_il: MRP יצירת דרישות
hi_in: एमआरपी मांग पैदा करती है
hu_hu: MRP igények létrehozása
id_id: MRP Menciptakan Permintaan
it_it: MRP Crea richieste
ja_jp: MRP 需要の作成
ko_kr: MRP 수요 생성
lv_lv: MRP Izveidojiet prasības
mr_in: MRP मागणी तयार करा
nl_nl: MRP Creëer eisen
pl_pl: MRP Stwórz wymagania
pt_pt: MRP Criar Demandas
ro_ro: MRP Creați cereri
ru_ru: MRP создает требования
sq_al: MRP Krijo Kërkesa
sv_se: MRP Skapa krav
sw_ke: MRP Tengeneza Mahitaji
tr_tr: MRP Talep Oluşturma
vi_vn: MRP Tạo nhu cầu

source: The date from must be specified in the format
ar_sy: يجب تحديد التاريخ من بالتنسيق
cs_cz: Datum od musí být uvedeno ve formátu
de_de: Im Format muss das Datum von angegeben werden
el_gr: Η ημερομηνία από πρέπει να προσδιορίζεται στη μορφή
es_es: La fecha de debe especificarse en el formato.
et_ee: Kuupäev alates tuleb vormingus täpsustada
fa_ir: تاریخ از باید در قالب مشخص شود
fi_fi: Päivämäärä alkaen on ilmoitettava muodossa
fr_ca: La date de doit être spécifiée au format
he_il: יש לציין את התאריך מ בפורמט
hi_in: प्रारूप में तारीख निर्दिष्ट होनी चाहिए
hu_hu: A dátumot a formátumban kell megadni
id_id: Tanggal dari harus ditentukan dalam format
it_it: La data da deve essere specificata nel formato
ja_jp: 開始日は次の形式で指定する必要があります。
ko_kr: 시작 날짜는 다음 형식으로 지정되어야 합니다.
lv_lv: Formātā jānorāda datums no
mr_in: पासूनची तारीख फॉरमॅटमध्ये नमूद करणे आवश्यक आहे
nl_nl: De datum vanaf moet in het formaat worden opgegeven
pl_pl: W formacie należy podać datę od
pt_pt: A data de deve ser especificada no formato
ro_ro: Data de la trebuie specificată în format
ru_ru: Дата с должна быть указана в формате
sq_al: Data nga duhet të specifikohet në format
sv_se: Datumet från måste anges i formatet
sw_ke: Tarehe kutoka lazima ibainishwe katika umbizo
tr_tr: Başlangıç ​​tarihi formatta belirtilmelidir
vi_vn: Ngày từ phải được chỉ định ở định dạng

source: The date to must be specified in the format
ar_sy: يجب تحديد التاريخ بالتنسيق
cs_cz: Datum do musí být uvedeno ve formátu
de_de: Im Format muss das Datum bis angegeben werden
el_gr: Η ημερομηνία έως πρέπει να καθοριστεί στη μορφή
es_es: La fecha a debe especificarse en el formato.
et_ee: Kuupäev kuni tuleb vormingus täpsustada
fa_ir: تاریخ تا باید در قالب مشخص شود
fi_fi: Päivämäärä on ilmoitettava muodossa
fr_ca: La date jusqu'au doit être précisée au format
he_il: יש לציין את התאריך אל בפורמט
hi_in: प्रारूप में तारीख निर्दिष्ट होनी चाहिए
hu_hu: A dátumot meg kell adni a formátumban
id_id: Tanggal harus ditentukan dalam format
it_it: La data a deve essere specificata nel formato
ja_jp: 日付は次の形式で指定する必要があります。
ko_kr: 날짜는 다음 형식으로 지정되어야 합니다.
lv_lv: Datums līdz ir jānorāda formātā
mr_in: फॉरमॅटमध्ये तारीख नमूद करणे आवश्यक आहे
nl_nl: De datum tot moet in het formaat worden opgegeven
pl_pl: Datę do należy podać w formacie
pt_pt: A data até deve ser especificada no formato
ro_ro: Data la care trebuie specificată în format
ru_ru: Дата должна быть указана в формате
sq_al: Data për të duhet të specifikohet në format
sv_se: Datumet till måste anges i formatet
sw_ke: Tarehe ya lazima ibainishwe katika umbizo
tr_tr: Tarih formatta belirtilmelidir
vi_vn: Ngày phải được chỉ định ở định dạng

source: The date to must be after the date from
ar_sy: يجب أن يكون التاريخ بعد التاريخ من
cs_cz: Datum do musí být po datu od
de_de: Das Bis-Datum muss nach dem Von-Datum liegen
el_gr: Η ημερομηνία προς πρέπει να είναι μετά την ημερομηνία από
es_es: La fecha a debe ser posterior a la fecha desde
et_ee: Kuupäev kuni peab olema hilisem kui kuupäev alates
fa_ir: تاریخ به باید بعد از تاریخ از
fi_fi: Päivämäärän on oltava päivämäärän alkamispäivän jälkeen
fr_ca: La date du doit être postérieure à la date du
he_il: התאריך אל חייב להיות אחרי התאריך מ
hi_in: दिनांक दिनांक से दिनांक के बाद होना चाहिए
hu_hu: A dátumnak későbbinek kell lennie a dátumtól kezdve
id_id: Tanggal to harus setelah tanggal dari
it_it: La data a deve essere successiva alla data da
ja_jp: 終了日は開始日より後である必要があります
ko_kr: 종료 날짜는 시작 날짜 이후여야 합니다.
lv_lv: Datumam līdz jābūt pēc datuma no
mr_in: पासूनची तारीख नंतरची असणे आवश्यक आहे
nl_nl: De datum tot moet na de datum van liggen
pl_pl: Data do musi być późniejsza niż data od
pt_pt: A data até deve ser posterior à data de
ro_ro: Data până trebuie să fie după data de la
ru_ru: Дата to должна быть после даты from
sq_al: Data për të duhet të jetë pas datës nga
sv_se: Datumet till måste vara efter datumet från
sw_ke: Tarehe lazima iwe baada ya tarehe kutoka
tr_tr: Gidilecek tarih, başlangıç ​​tarihinden sonra olmalıdır
vi_vn: Ngày phải sau ngày từ
