Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Could not get the supplier of the selected GRN
ar_sy: تعذر الحصول على مورد GRN المحدد
cs_cz: Nepodařilo se získat dodavatele vybraného GRN
de_de: Der Lieferant der ausgewählten GRN konnte nicht ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη του προμηθευτή του επιλεγμένου GRN
es_es: No se pudo conseguir el proveedor del GRN seleccionado
et_ee: Valitud GRN-i tarnijat ei õnnestunud hankida
fa_ir: تامین کننده GRN انتخابی دریافت نشد
fi_fi: Valitun GRN:n toimittajaa ei saatu
fr_ca: Impossible d'obtenir le fournisseur du GRN sélectionné
he_il: לא ניתן היה להשיג את הספק של ה-GRN שנבחר
hi_in: चयनित जीआरएन का आपूर्तिकर्ता नहीं मिल सका
hu_hu: Nem sikerült lekérni a kiválasztott GRN szállítóját
id_id: Tidak dapat memperoleh pemasok GRN yang dipilih
it_it: Impossibile ottenere il fornitore del GRN selezionato
ja_jp: 選択した GRN のサプライヤーを取得できませんでした
ko_kr: 선택한 GRN의 공급업체를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt atlasītā GRN piegādātāju
mr_in: निवडलेल्या GRN चा पुरवठादार मिळू शकला नाही
nl_nl: Kon de leverancier van de geselecteerde GRN niet ophalen
pl_pl: Nie można znaleźć dostawcy wybranego GRN
pt_pt: Não foi possível obter o fornecedor do GRN selecionado
ro_ro: Nu s-a putut obține furnizorul GRN-ului selectat
ru_ru: Не удалось получить поставщика выбранного GRN.
sq_al: Nuk mund të merrej furnizuesi i GRN-së së zgjedhur
sv_se: Det gick inte att hämta leverantören av det valda GRN
sw_ke: Haikuweza kupata msambazaji wa GRN iliyochaguliwa
tr_tr: Seçilen GRN'nin tedarikçisi alınamadı
vi_vn: Không thể tìm được nhà cung cấp GRN đã chọn

source: Could not retrieve the stock movement reference number which is required in order to retrieve details of the serial items that came in with this GRN
ar_sy: تعذر استرداد الرقم المرجعي لحركة المخزون المطلوب لاسترداد تفاصيل العناصر التسلسلية المرفقة مع GRN هذا
cs_cz: Nepodařilo se získat referenční číslo pohybu skladu, které je nutné k získání podrobností o sériových položkách, které byly dodány s tímto GRN
de_de: Die Lagerbewegungsreferenznummer, die zum Abrufen von Details zu den Serienartikeln erforderlich ist, die mit dieser GRN geliefert wurden, konnte nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση του αριθμού αναφοράς κίνησης αποθεμάτων που απαιτείται για την ανάκτηση των λεπτομερειών των σειριακών ειδών που συνοδεύουν αυτό το GRN
es_es: No se pudo recuperar el número de referencia del movimiento de existencias que se requiere para recuperar los detalles de los artículos en serie que vienen con este GRN.
et_ee: Laoliikumise viitenumbrit ei õnnestunud tuua, mis on vajalik selle GRN-iga saabunud seeriakaupade üksikasjade toomiseks
fa_ir: نمی توان شماره مرجع حرکت سهام را که برای بازیابی جزئیات اقلام سریالی که با این GRN ارائه شده است، بازیابی کرد.
fi_fi: Ei voitu hakea varastoliikkeen viitenumeroa, joka tarvitaan tämän GRN-numeron mukana tulleiden sarjatuotetietojen hakemiseen
fr_ca: Impossible de récupérer le numéro de référence du mouvement de stock requis pour récupérer les détails des articles en série livrés avec ce GRN.
he_il: לא ניתן היה לאחזר את מספר האסמכתה של תנועת המלאי הנדרש על מנת לאחזר פרטים של הפריטים הסדרתיים שהגיעו עם GRN זה
hi_in: स्टॉक मूवमेंट संदर्भ संख्या पुनर्प्राप्त नहीं की जा सकी, जो इस जीआरएन के साथ आए सीरियल आइटमों का विवरण प्राप्त करने के लिए आवश्यक है
hu_hu: Nem sikerült lekérni a készletmozgás hivatkozási számát, amely szükséges az ezzel a GRN-nel érkezett sorozatcikkek részleteinek lekéréséhez
id_id: Tidak dapat mengambil nomor referensi pergerakan stok yang diperlukan untuk mengambil rincian item seri yang disertakan dengan GRN ini
it_it: Impossibile recuperare il numero di riferimento del movimento delle scorte necessario per recuperare i dettagli degli articoli di serie forniti con questo GRN
ja_jp: この GRN に付属するシリアル アイテムの詳細を取得するために必要な在庫移動参照番号を取得できませんでした
ko_kr: 이 GRN과 함께 제공된 일련 품목의 세부 정보를 검색하는 데 필요한 재고 이동 참조 번호를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt krājumu kustības atsauces numuru, kas nepieciešams, lai izgūtu informāciju par sērijas precēm, kas tika saņemtas kopā ar šo GRN
mr_in: या GRN सोबत आलेल्या क्रमिक आयटमचे तपशील पुनर्प्राप्त करण्यासाठी आवश्यक असलेला स्टॉक चळवळ संदर्भ क्रमांक पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan het voorraadverplaatsingsreferentienummer niet ophalen dat nodig is om details op te halen van de serieartikelen die met deze GRN zijn binnengekomen
pl_pl: Nie można pobrać numeru referencyjnego ruchu magazynowego, który jest wymagany do pobrania szczegółów pozycji seryjnych dostarczonych z tym numerem GRN
pt_pt: Não foi possível recuperar o número de referência do movimento de estoque necessário para recuperar detalhes dos itens de série que vieram com este GRN
ro_ro: Nu s-a putut prelua numărul de referință al mișcării stocului, care este necesar pentru a prelua detaliile articolelor de serie care au venit cu acest GRN
ru_ru: Не удалось получить ссылочный номер движения запасов, который необходим для получения подробной информации о серийных изделиях, поступивших с этим GRN.
sq_al: Nuk mund të merrej numri i referencës së lëvizjes së aksioneve që kërkohet për të marrë detajet e artikujve serialë që erdhën me këtë GRN
sv_se: Kunde inte hämta lagerförflyttningsreferensnumret som krävs för att hämta detaljer om serieartiklarna som kom in med detta GRN
sw_ke: Haikuweza kuepua nambari ya marejeleo ya harakati za hisa ambayo inahitajika ili kupata maelezo ya bidhaa za mfululizo zilizokuja na GRN hii.
tr_tr: Bu GRN ile birlikte gelen seri öğelerinin ayrıntılarını almak için gereken stok hareketi referans numarası alınamadı
vi_vn: Không thể truy xuất số tham chiếu chuyển động hàng trong kho cần thiết để truy xuất thông tin chi tiết về các mặt hàng nối tiếp đi kèm với GRN này

source: Date of Receipt:
ar_sy: تاريخ الاستلام:
cs_cz: Datum přijetí:
de_de: Empfangsdatum:
el_gr: Ημερομηνία παραλαβής:
es_es: Fecha de recepción:
et_ee: Kviitungi kuupäev:
fa_ir: تاریخ دریافت:
fi_fi: Vastaanottopäivä:
fr_ca: Date de réception :
he_il: תאריך קבלה:
hi_in: प्राप्ति की तिथि:
hu_hu: Átvétel dátuma:
id_id: Tanggal Penerimaan:
it_it: Data di ricevimento:
ja_jp: 受領日:
ko_kr: 수령일:
lv_lv: Saņemšanas datums:
mr_in: पावतीची तारीख:
nl_nl: Datum van ontvangst:
pl_pl: Data otrzymania:
pt_pt: Data de recebimento:
ro_ro: Data primirii:
ru_ru: Дата получения:
sq_al: Data e marrjes:
sv_se: Datum för mottagning:
sw_ke: Tarehe ya Kupokea:
tr_tr: Teslim Tarihi:
vi_vn: Ngày nhận:

source: There were no GRNs to print
ar_sy: لم تكن هناك GRNs للطباعة
cs_cz: Nebyly žádné GRN k vytištění
de_de: Es waren keine GRNs zum Drucken vorhanden
el_gr: Δεν υπήρχαν GRN για εκτύπωση
es_es: No había GRN para imprimir
et_ee: Printimiseks ei olnud ühtegi GRN-i
fa_ir: هیچ GRN برای چاپ وجود نداشت
fi_fi: Tulostettavia GRN-numeroita ei ollut
fr_ca: Il n'y avait aucun GRN à imprimer
he_il: לא היו GRNs להדפיס
hi_in: मुद्रित करने के लिए कोई जीआरएन नहीं थे
hu_hu: Nem volt nyomtatható GRN
id_id: Tidak ada GRN yang perlu dicetak
it_it: Non c'erano GRN da stampare
ja_jp: 印刷する GRN がありませんでした
ko_kr: 인쇄할 GRN이 없습니다.
lv_lv: Nebija drukātu GRN
mr_in: छापण्यासाठी कोणतेही GRN नव्हते
nl_nl: Er waren geen GRN's om af te drukken
pl_pl: Nie było żadnych numerów GRN do wydrukowania
pt_pt: Não havia GRNs para imprimir
ro_ro: Nu existau GRN-uri de tipărit
ru_ru: Не было GRN для печати
sq_al: Nuk kishte GRN për të printuar
sv_se: Det fanns inga GRN att skriva ut
sw_ke: Hakukuwa na GRN za kuchapisha
tr_tr: Yazdırılacak GRN yoktu
vi_vn: Không có GRN để in

source: Low Gross Profit Sales
ar_sy: مبيعات ذات ربح إجمالي منخفض
cs_cz: Nízký hrubý zisk prodeje
de_de: Verkäufe mit niedrigem Bruttogewinn
el_gr: Πωλήσεις χαμηλού μικτού κέρδους
es_es: Ventas con ganancias brutas bajas
et_ee: Madala brutokasumi müük
fa_ir: فروش کم سود ناخالص
fi_fi: Alhainen myynti
fr_ca: Ventes à faible profit brut
he_il: מכירות רווח גולמי נמוך
hi_in: कम सकल लाभ वाली बिक्री
hu_hu: Alacsony bruttó nyereségű értékesítés
id_id: Penjualan Laba Kotor Rendah
it_it: Vendite con profitto lordo basso
ja_jp: 売上総利益が低い
ko_kr: 낮은 총 이익 매출
lv_lv: Zema bruto peļņas pārdošana
mr_in: कमी एकूण नफा विक्री
nl_nl: Lage brutowinstomzet
pl_pl: Sprzedaż z niskim zyskiem brutto
pt_pt: Vendas com baixo lucro bruto
ro_ro: Vânzări cu profit brut scăzut
ru_ru: Низкая валовая прибыль от продаж
sq_al: Shitjet me fitim bruto të ulët
sv_se: Låg bruttovinst försäljning
sw_ke: Mauzo ya Faida ya Chini
tr_tr: Düşük Brüt Kârlı Satışlar
vi_vn: Doanh thu lợi nhuận gộp thấp

source: Low GP Sales Between
ar_sy: انخفاض مبيعات GP بين
cs_cz: Nízké prodeje GP mezi
de_de: Niedrige GP-Verkäufe zwischen
el_gr: Χαμηλές πωλήσεις GP μεταξύ
es_es: Bajas ventas de GP entre
et_ee: Madal GP müük vahel
fa_ir: فروش پایین GP بین
fi_fi: Alhainen GP-myynti välillä
fr_ca: Faibles ventes de GP entre
he_il: מכירות GP נמוכות בין
hi_in: बीच में कम जीपी बिक्री
hu_hu: Alacsony GP értékesítés között
id_id: Penjualan GP Rendah Antara
it_it: Vendite GP basse tra
ja_jp: 間の GP 売上が低い
ko_kr: 낮은 GP 판매
lv_lv: Zema GP tirdzniecība starp
mr_in: दरम्यान कमी जीपी विक्री
nl_nl: Lage GP-verkopen tussen
pl_pl: Niska sprzedaż GP pomiędzy
pt_pt: Baixas vendas de GP entre
ro_ro: Vânzări scăzute GP între
ru_ru: Низкие продажи GP между
sq_al: Shitjet e ulëta të GP ndërmjet
sv_se: Låg GP-försäljning mellan
sw_ke: Mauzo ya chini ya GP Kati
tr_tr: Düşük GP Satışları
vi_vn: Doanh số GP thấp giữa

source: Low GP sales
ar_sy: مبيعات GP منخفضة
cs_cz: Nízké prodeje GP
de_de: Niedrige GP-Verkäufe
el_gr: Χαμηλές πωλήσεις GP
es_es: Bajas ventas de médicos de cabecera
et_ee: Madal GP müük
fa_ir: فروش کم GP
fi_fi: Alhainen GP-myynti
fr_ca: Faibles ventes de médecins généralistes
he_il: מכירות נמוכות של רופאי המשפחה
hi_in: कम जीपी बिक्री
hu_hu: Alacsony háziorvosi eladások
id_id: Penjualan GP rendah
it_it: Vendite GP basse
ja_jp: GP の売上が低い
ko_kr: 낮은 GP 판매
lv_lv: Zems GP pārdošanas apjoms
mr_in: कमी GP विक्री
nl_nl: Lage GP-verkopen
pl_pl: Niska sprzedaż GP
pt_pt: Vendas baixas de GP
ro_ro: Vânzări scăzute de GP
ru_ru: Низкие продажи GP
sq_al: Shitjet e ulëta të mjekut
sv_se: Låg GP försäljning
sw_ke: Uuzaji wa chini wa GP
tr_tr: Düşük GP satışları
vi_vn: Doanh số GP thấp

source: The dates entered must be in the format
ar_sy: يجب أن تكون التواريخ المدخلة بالتنسيق
cs_cz: Zadaná data musí být ve formátu
de_de: Die eingegebenen Daten müssen im Format vorliegen
el_gr: Οι ημερομηνίες που εισάγονται πρέπει να είναι στη μορφή
es_es: Las fechas ingresadas deben estar en el formato
et_ee: Sisestatud kuupäevad peavad olema vormingus
fa_ir: تاریخ های وارد شده باید در قالب باشد
fi_fi: Syötettyjen päivämäärien on oltava muodossa
fr_ca: Les dates saisies doivent être au format
he_il: התאריכים שהוזנו חייבים להיות בפורמט
hi_in: दर्ज की गई तारीखें प्रारूप में होनी चाहिए
hu_hu: A megadott dátumoknak formátumban kell lenniük
id_id: Tanggal yang dimasukkan harus sesuai format
it_it: Le date inserite devono essere nel formato
ja_jp: 入力する日付は次の形式である必要があります。
ko_kr: 입력한 날짜는 다음 형식이어야 합니다.
lv_lv: Ievadītajiem datumiem jābūt šādā formātā
mr_in: प्रविष्ट केलेल्या तारखा फॉरमॅटमध्ये असणे आवश्यक आहे
nl_nl: De ingevoerde datums moeten het formaat hebben
pl_pl: Wprowadzane daty muszą być w formacie
pt_pt: As datas inseridas devem estar no formato
ro_ro: Datele introduse trebuie să fie în format
ru_ru: Введенные даты должны быть в формате
sq_al: Datat e futura duhet të jenë në format
sv_se: De angivna datumen måste vara i formatet
sw_ke: Tarehe zilizowekwa lazima ziwe katika muundo
tr_tr: Girilen tarihler şu formatta olmalıdır:
vi_vn: Ngày nhập phải ở định dạng

source: The low GP items could not be retrieved by the SQL because
ar_sy: تعذر استرداد عناصر GP المنخفضة بواسطة SQL بسبب
cs_cz: Položky s nízkou hodnotou GP nebylo možné načíst pomocí SQL, protože
de_de: Die Elemente mit niedrigem GP konnten von SQL nicht abgerufen werden, weil
el_gr: Τα στοιχεία χαμηλού GP δεν ήταν δυνατό να ανακτηθούν από την SQL επειδή
es_es: SQL no pudo recuperar los elementos de GP bajo porque
et_ee: SQL ei saanud madala GP-ga üksusi tuua, kuna
fa_ir: موارد GP کم نمی توانند توسط SQL بازیابی شوند زیرا
fi_fi: SQL ei voinut noutaa matalan GP:n kohteita, koska
fr_ca: Les éléments à faible GP n'ont pas pu être récupérés par SQL car
he_il: לא ניתן היה לאחזר את פריטי ה-GP הנמוכים על ידי ה-SQL בגלל
hi_in: निम्न GP आइटम SQL द्वारा पुनर्प्राप्त नहीं किए जा सके क्योंकि
hu_hu: Az alacsony GP elemeket az SQL nem tudta lekérni, mert
id_id: Item GP rendah tidak dapat diambil oleh SQL karena
it_it: Gli elementi GP bassi non possono essere recuperati dall'SQL perché
ja_jp: GP の低いアイテムは SQL で取得できませんでした。
ko_kr: GP가 낮은 항목은 SQL로 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt vienumus ar zemu GP, jo
mr_in: कमी GP आयटम SQL द्वारे पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De lage GP-items konden niet door de SQL worden opgehaald omdat
pl_pl: Elementy o niskim GP nie mogły zostać pobrane przez SQL, ponieważ
pt_pt: Os itens de baixo GP não puderam ser recuperados pelo SQL porque
ro_ro: Elementele GP scăzute nu au putut fi preluate de SQL deoarece
ru_ru: Элементы с низким GP не могут быть получены с помощью SQL, потому что
sq_al: Artikujt e GP të ulët nuk mund të merreshin nga SQL sepse
sv_se: De låga GP-objekten kunde inte hämtas av SQL eftersom
sw_ke: Vipengee vya chini vya GP havikuweza kurejeshwa na SQL kwa sababu
tr_tr: Düşük GP öğeleri SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất các mục GP thấp vì

source: No low GP items retrieved
ar_sy: لم يتم استرداد أي عناصر GP منخفضة
cs_cz: Nebyly nalezeny žádné položky s nízkým GP
de_de: Es wurden keine Artikel mit niedrigem GP abgerufen
el_gr: Δεν ανακτήθηκαν στοιχεία με χαμηλό GP
es_es: No se recuperaron elementos de GP bajo
et_ee: Madala GP üksusi pole välja toodud
fa_ir: هیچ مورد GP کم بازیابی نشد
fi_fi: Ei alhaisia ​​GP-tuotteita haettu
fr_ca: Aucun élément à faible GP récupéré
he_il: לא אוחזרו פריטים נמוכים מרופא המשפחה
hi_in: कोई कम जीपी आइटम पुनर्प्राप्त नहीं किया गया
hu_hu: Nincsenek lekérve alacsony háziorvosi tételek
id_id: Tidak ada item GP rendah yang diambil
it_it: Nessun oggetto GP basso recuperato
ja_jp: 低GPアイテムは取得できませんでした
ko_kr: 낮은 GP 항목은 검색되지 않습니다.
lv_lv: Nav izgūta neviena zema GP vienība
mr_in: कमी GP आयटम पुनर्प्राप्त केले नाहीत
nl_nl: Geen lage GP-items opgehaald
pl_pl: Nie odzyskano żadnych przedmiotów o niskim GP
pt_pt: Nenhum item de GP baixo foi recuperado
ro_ro: Nu au fost recuperate elemente cu GP scăzut
ru_ru: Предметы с низким GP не получены.
sq_al: Nuk u gjet asnjë artikull i mjekut të ulët
sv_se: Inga låga GP-artiklar hämtade
sw_ke: Hakuna vipengee vya chini vya GP vilivyopatikana
tr_tr: Düşük GP öğesi alınmadı
vi_vn: Không tìm thấy vật phẩm GP thấp nào

source: Sell Price
ar_sy: سعر البيع
cs_cz: Prodejní cena
de_de: Verkaufspreis
el_gr: Τιμή πώλησης
es_es: Precio de venta
et_ee: Müügi hind
fa_ir: قیمت فروش
fi_fi: Myy Hinta
fr_ca: Prix ​​de vente
he_il: מחיר מכירה
hi_in: विक्रय मूल्य
hu_hu: Eladási Ár
id_id: Harga Jual
it_it: Prezzo di vendita
ja_jp: 販売価格
ko_kr: 판매 가격
lv_lv: Pārdošanas cena
mr_in: विक्री किंमत
nl_nl: Verkoopprijs
pl_pl: Cena sprzedaży
pt_pt: Preço de venda
ro_ro: Preț de vânzare
ru_ru: Цена продажи
sq_al: Çmimi i shitjes
sv_se: Säljpris
sw_ke: Kuuza Bei
tr_tr: Satış Fiyatı
vi_vn: Giá bán

source: GP
ar_sy: جي بي
de_de: Hausarzt
es_es: médico de cabecera
fr_ca: Médecin généraliste
hi_in: जीपी
hu_hu: háziorvos
id_id: dokter umum
mr_in: जी.पी
nl_nl: Huisarts
pl_pl: Lekarz rodzinny
ru_ru: врач общей практики
vi_vn: bác sĩ gia đình

source: Sales With Low GP
ar_sy: المبيعات مع انخفاض GP
cs_cz: Prodej s nízkým GP
de_de: Verkäufe mit niedrigem GP
el_gr: Πωλήσεις με χαμηλό GP
es_es: Ventas con GP bajo
et_ee: Müük madala GP-ga
fa_ir: فروش با GP کم
fi_fi: Myynti alhaisella GP:llä
fr_ca: Ventes avec un faible GP
he_il: מכירות עם GP נמוך
hi_in: कम जीपी के साथ बिक्री
hu_hu: Értékesítés alacsony GP-vel
id_id: Penjualan Dengan GP Rendah
it_it: Vendite con GP bassi
ja_jp: GP が低い売上
ko_kr: GP가 낮은 매출
lv_lv: Pārdošana ar zemu GP
mr_in: कमी GP सह विक्री
nl_nl: Verkoop met lage GP
pl_pl: Sprzedaż z niskim GP
pt_pt: Vendas com baixo GP
ro_ro: Vânzări cu GP scăzut
ru_ru: Продажи с низким GP
sq_al: Shitjet me GP të ulët
sv_se: Försäljning med låg GP
sw_ke: Uuzaji na GP ya Chini
tr_tr: Düşük GP ile Satışlar
vi_vn: Bán hàng với GP thấp

source: Sales With Low G
ar_sy: المبيعات مع انخفاض G
cs_cz: Prodej s nízkým G
de_de: Verkäufe mit niedrigem G
el_gr: Πωλήσεις με χαμηλό G
es_es: Ventas con baja G
et_ee: Müük madala G-ga
fa_ir: فروش با G پایین
fi_fi: Myynti alhaisella G
fr_ca: Ventes avec un faible G
he_il: מכירות עם G נמוך
hi_in: कम जी के साथ बिक्री
hu_hu: Eladás alacsony G-vel
id_id: Penjualan Dengan G Rendah
it_it: Vendite con G basso
ja_jp: 低Gでの販売
ko_kr: 낮은 G로 판매
lv_lv: Pārdošana ar zemu G
mr_in: कमी G सह विक्री
nl_nl: Verkoop met lage G
pl_pl: Sprzedaż z niskim G
pt_pt: Vendas com baixo G
ro_ro: Vânzări cu G scăzut
ru_ru: Продажи с низким G
sq_al: Shitjet me G të ulët
sv_se: Försäljning med lågt G
sw_ke: Uuzaji na Low G
tr_tr: Düşük G ile Satışlar
vi_vn: Bán hàng với G thấp

source: Low Gross Profit Report
ar_sy: تقرير الربح الإجمالي المنخفض
cs_cz: Zpráva o nízkém hrubém zisku
de_de: Bericht über niedrigen Bruttogewinn
el_gr: Έκθεση χαμηλού μικτού κέρδους
es_es: Informe de baja ganancia bruta
et_ee: Madala brutokasumi aruanne
fa_ir: گزارش سود ناخالص پایین
fi_fi: Raportti alhaisesta bruttotuloksesta
fr_ca: Rapport sur la marge brute faible
he_il: דוח רווח גולמי נמוך
hi_in: कम सकल लाभ रिपोर्ट
hu_hu: Alacsony bruttó nyereség jelentés
id_id: Laporan Laba Kotor Rendah
it_it: Rapporto sull'utile lordo basso
ja_jp: 低粗利益レポート
ko_kr: 낮은 총 이익 보고서
lv_lv: Zemas bruto peļņas ziņojums
mr_in: कमी एकूण नफा अहवाल
nl_nl: Rapport over lage brutowinst
pl_pl: Raport o niskim zysku brutto
pt_pt: Relatório de baixo lucro bruto
ro_ro: Raport privind profitul brut scăzut
ru_ru: Отчет о низкой валовой прибыли
sq_al: Raport i ulët i fitimit bruto
sv_se: Rapport för låg bruttovinst
sw_ke: Ripoti ya Faida ya Chini
tr_tr: Düşük Brüt Kar Raporu
vi_vn: Báo cáo lợi nhuận gộp thấp

source: Sales Made From
ar_sy: المبيعات مصنوعة من
cs_cz: Prodeje vyrobené z
de_de: Verkäufe aus
el_gr: Πωλήσεις από
es_es: Ventas realizadas desde
et_ee: Müük tehtud
fa_ir: فروش ساخته شده از
fi_fi: Myynti tehty
fr_ca: Ventes réalisées à partir de
he_il: מכירות עשויות מ
hi_in: से की गई बिक्री
hu_hu: Eladások Készült
id_id: Penjualan Terbuat Dari
it_it: Vendite effettuate da
ja_jp: 売上高
ko_kr: 매출 출처
lv_lv: Pārdošana izgatavota no
mr_in: पासून विक्री केली
nl_nl: Verkoop gemaakt van
pl_pl: Sprzedaż wykonana z
pt_pt: Vendas feitas a partir de
ro_ro: Vânzări realizate din
ru_ru: Продажи сделаны из
sq_al: Shitjet e bëra nga
sv_se: Försäljning gjord av
sw_ke: Mauzo Yanayotokana Na
tr_tr: Yapılan Satışlar
vi_vn: Doanh số bán hàng được thực hiện từ

source: in the format
ar_sy: في الشكل
cs_cz: ve formátu
de_de: im Format
el_gr: στη μορφή
es_es: en el formato
et_ee: formaadis
fa_ir: در قالب
fi_fi: muodossa
fr_ca: sous la forme
he_il: בפורמט
hi_in: प्रारूप में
hu_hu: formátumban
id_id: dalam formatnya
it_it: nel formato
ja_jp: 形式で
ko_kr: 형식으로
lv_lv: formātā
mr_in: स्वरूपात
nl_nl: in het formaat
pl_pl: w formacie
pt_pt: no formato
ro_ro: în format
ru_ru: в формате
sq_al: në format
sv_se: i formatet
sw_ke: katika umbizo
tr_tr: formatta
vi_vn: ở định dạng

source: Sales Made To
ar_sy: المبيعات المقدمة إلى
cs_cz: Prodeje Made To
de_de: Verkäufe gemacht an
el_gr: Πωλήσεις σε
es_es: Ventas realizadas a
et_ee: Müük tehtud
fa_ir: فروش انجام شده به
fi_fi: Myynti Made To
fr_ca: Ventes réalisées à
he_il: מכירות שנעשו ל
hi_in: को बिक्री की गई
id_id: Penjualan Dibuat Ke
it_it: Vendite effettuate a
ja_jp: 販売先
ko_kr: 판매 금액
lv_lv: Pārdošana veikta
mr_in: विक्री केली
nl_nl: Verkoop gemaakt aan
pl_pl: Sprzedaż dokonana dla
pt_pt: Vendas feitas para
ro_ro: Vânzări efectuate către
ru_ru: Продажи сделаны в
sq_al: Shitjet e bëra për
sv_se: Försäljning gjord till
sw_ke: Mauzo Yamefanywa Kwa
tr_tr: Yapılan Satışlar
vi_vn: Doanh số bán hàng được thực hiện

source: Show sales with GP % below
ar_sy: إظهار المبيعات مع GP٪ أدناه
cs_cz: Zobrazit prodej s GP % níže
de_de: Verkäufe mit GP % unten anzeigen
el_gr: Εμφάνιση πωλήσεων με % GP παρακάτω
es_es: Mostrar ventas con % de GP a continuación
et_ee: Näita allpool müüki koos GP %ga
fa_ir: فروش با % GP را در زیر نشان دهید
fi_fi: Näytä myynti GP %:lla alla
fr_ca: Afficher les ventes avec GP % ci-dessous
he_il: הצג מכירות עם % GP למטה
hi_in: नीचे जीपी% के साथ बिक्री दिखाएं
hu_hu: Az értékesítések megjelenítése háziorvosi %-kal lent
id_id: Tampilkan penjualan dengan GP% di bawah
it_it: Mostra le vendite con la % GP di seguito
ja_jp: 以下に売上を GP % で表示します
ko_kr: 아래에 GP %가 포함된 매출 표시
lv_lv: Rādīt pārdošanas apjomu ar GP % zemāk
mr_in: खाली GP % सह विक्री दर्शवा
nl_nl: Toon verkopen met GP-% hieronder
pl_pl: Pokaż sprzedaż z GP% poniżej
pt_pt: Mostrar vendas com GP% abaixo
ro_ro: Afișați mai jos vânzările cu % GP
ru_ru: Показать продажи с % GP ниже
sq_al: Shfaq shitjet me % GP më poshtë
sv_se: Visa försäljning med GP % nedan
sw_ke: Onyesha mauzo na GP % hapa chini
tr_tr: Aşağıda GP yüzdesi ile satışları göster
vi_vn: Hiển thị doanh số bán hàng với GP % bên dưới

source: Print Low GP PDF
ar_sy: طباعة ملف PDF منخفض GP
cs_cz: Tisk Low GP PDF
de_de: PDF mit niedrigem GP drucken
el_gr: Εκτύπωση PDF Low GP
es_es: Imprimir PDF de GP bajo
et_ee: Printige Low GP PDF
fa_ir: PDF کم GP را چاپ کنید
fi_fi: Tulosta Low GP PDF
fr_ca: Imprimer un PDF à faible GP
he_il: הדפס GP PDF נמוך
hi_in: लो जीपी पीडीएफ प्रिंट करें
hu_hu: Nyomtatás Low GP PDF
id_id: Cetak PDF GP Rendah
it_it: Stampa PDF GP basso
ja_jp: 低 GP PDF を印刷する
ko_kr: 낮은 GP PDF 인쇄
lv_lv: Drukāt Low GP PDF
mr_in: कमी GP PDF प्रिंट करा
nl_nl: Lage GP PDF afdrukken
pl_pl: Wydrukuj plik PDF o niskim GP
pt_pt: Imprimir PDF de baixo GP
ro_ro: Tipăriți PDF cu GP scăzut
ru_ru: Распечатать PDF с низким GP
sq_al: Printo PDF GP të ulët
sv_se: Skriv ut Low GP PDF
sw_ke: Chapisha GP PDF ya Chini
tr_tr: Düşük GP PDF Yazdır
vi_vn: In PDF GP thấp

source: View Low GP Report
ar_sy: عرض تقرير GP المنخفض
cs_cz: Zobrazit zprávu o nízkém GP
de_de: Niedrigen GP-Bericht anzeigen
el_gr: Προβολή αναφοράς χαμηλού γενικού ιατρού
es_es: Ver informe de GP bajo
et_ee: Vaata madala GP aruannet
fa_ir: مشاهده گزارش GP کم
fi_fi: Näytä Low GP -raportti
fr_ca: Afficher le rapport GP faible
he_il: צפה בדוח GP נמוך
hi_in: लो जीपी रिपोर्ट देखें
hu_hu: Tekintse meg az alacsony háziorvosi jelentést
id_id: Lihat Laporan GP Rendah
it_it: Visualizza il rapporto GP basso
ja_jp: 低 GP レポートを表示する
ko_kr: 낮은 GP 보고서 보기
lv_lv: Skatīt zemu GP ziņojumu
mr_in: कमी GP अहवाल पहा
nl_nl: Bekijk het lage GP-rapport
pl_pl: Zobacz raport o niskim stanie zdrowia GP
pt_pt: Ver relatório de GP baixo
ro_ro: Vedeți raportul GP scăzut
ru_ru: Посмотреть отчет о низком GP
sq_al: Shikoni Raportin e GP të ulët
sv_se: Se låg GP-rapport
sw_ke: Tazama Ripoti ya GP ya Chini
tr_tr: Düşük GP Raporunu Görüntüle
vi_vn: Xem báo cáo GP thấp
