Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Bank account general ledger entries must be entered by either a bank account receipt or a bank account payment
ar_sy: يجب إدخال إدخالات دفتر الأستاذ العام للحساب البنكي إما عن طريق إيصال حساب مصرفي أو دفعة من حساب مصرفي
cs_cz: Položky hlavní knihy bankovního účtu musí být zapsány buď potvrzením o bankovním účtu, nebo platbou z bankovního účtu
de_de: Die Hauptbucheinträge des Bankkontos müssen entweder durch einen Bankkontobeleg oder eine Bankkontozahlung eingegeben werden
el_gr: Οι εγγραφές στο γενικό καθολικό τραπεζικού λογαριασμού πρέπει να καταχωρούνται είτε με απόδειξη τραπεζικού λογαριασμού είτε με πληρωμή τραπεζικού λογαριασμού
es_es: Los asientos del libro mayor de cuentas bancarias deben ingresarse mediante un recibo de cuenta bancaria o un pago de cuenta bancaria.
et_ee: Pangakonto pearaamatu kanded tuleb sisestada kas pangakonto kviitungiga või pangakonto maksega
fa_ir: ورودی های دفتر کل حساب بانکی باید از طریق رسید حساب بانکی یا پرداخت حساب بانکی وارد شود
fi_fi: Pankkitilin pääkirjan merkinnät tulee syöttää joko pankkitilikuitilla tai pankkitilimaksulla
fr_ca: Les écritures du grand livre des comptes bancaires doivent être saisies soit par un reçu de compte bancaire, soit par un paiement sur compte bancaire.
he_il: יש להזין את רישומי הפנקס הכללי של חשבון בנק באמצעות קבלה של חשבון בנק או תשלום בחשבון בנק
hi_in: बैंक खाता सामान्य खाता बही प्रविष्टियाँ या तो बैंक खाता रसीद या बैंक खाता भुगतान द्वारा दर्ज की जानी चाहिए
hu_hu: A bankszámla főkönyvi bejegyzéseket bankszámla bizonylattal vagy bankszámla befizetéssel kell bevinni
id_id: Entri buku besar rekening bank harus dimasukkan dengan tanda terima rekening bank atau pembayaran rekening bank
it_it: Le voci della contabilità generale del conto bancario devono essere inserite tramite una ricevuta del conto bancario o un pagamento sul conto bancario
ja_jp: 銀行口座の総勘定元帳エントリは、銀行口座の領収書または銀行口座の支払いのいずれかによって入力する必要があります
ko_kr: 은행 계좌 총계정원장 항목은 은행 계좌 영수증 또는 은행 계좌 지급으로 입력해야 합니다.
lv_lv: Bankas konta virsgrāmatas ieraksti jāievada ar bankas konta kvīti vai bankas konta maksājumu
mr_in: बँक खाते सामान्य लेजर नोंदी एकतर बँक खात्याच्या पावतीद्वारे किंवा बँक खाते पेमेंटद्वारे प्रविष्ट केल्या पाहिजेत
nl_nl: Grootboekposten op bankrekeningen moeten worden ingevoerd door middel van een ontvangstbewijs op een bankrekening of een betaling via een bankrekening
pl_pl: Wpisy do księgi głównej konta bankowego muszą być wprowadzane albo na podstawie pokwitowania rachunku bankowego, albo wpłaty na rachunek bankowy
pt_pt: As entradas do razão geral da conta bancária devem ser inseridas por um recibo de conta bancária ou por um pagamento de conta bancária
ro_ro: Înregistrările din registrul general al contului bancar trebuie introduse fie printr-o chitanță de cont bancar, fie printr-o plată în cont bancar
ru_ru: Записи в главной книге банковского счета должны вноситься либо посредством квитанции банковского счета, либо посредством платежа по банковскому счету.
sq_al: Regjistrimet në librin kryesor të llogarisë bankare duhet të futen ose me një faturë llogarie bankare ose me një pagesë të llogarisë bankare
sv_se: Bankkontoposter måste föras in antingen med ett bankkontokvitto eller en bankkontobetalning
sw_ke: Maingizo ya leja ya jumla ya akaunti ya benki lazima yaingizwe na risiti ya akaunti ya benki au malipo ya akaunti ya benki
tr_tr: Banka hesabı defteri kebir girişleri, banka hesabı makbuzu veya banka hesabı ödemesi yoluyla girilmelidir.
vi_vn: Các mục trong sổ cái tài khoản ngân hàng phải được nhập bằng biên lai tài khoản ngân hàng hoặc thanh toán tài khoản ngân hàng

source: The manual GL code entered does not exist in the database
ar_sy: رمز GL اليدوي الذي تم إدخاله غير موجود في قاعدة البيانات
cs_cz: Ručně zadaný kód GL v databázi neexistuje
de_de: Der eingegebene manuelle FIBU-Code ist nicht in der Datenbank vorhanden
el_gr: Ο χειροκίνητος κωδικός GL που καταχωρίσατε δεν υπάρχει στη βάση δεδομένων
es_es: El código GL manual ingresado no existe en la base de datos
et_ee: Käsitsi sisestatud GL-koodi andmebaasis ei eksisteeri
fa_ir: کد GL دستی وارد شده در پایگاه داده وجود ندارد
fi_fi: Manuaalisesti syötettyä GL-koodia ei ole tietokannassa
fr_ca: Le code GL manuel saisi n'existe pas dans la base de données
he_il: קוד ה-GL הידני שהוזן אינו קיים במסד הנתונים
hi_in: दर्ज किया गया मैन्युअल GL कोड डेटाबेस में मौजूद नहीं है
hu_hu: A beírt kézi GL kód nem létezik az adatbázisban
id_id: Kode GL manual yang dimasukkan tidak ada di database
it_it: Il codice GL manuale immesso non esiste nel database
ja_jp: 入力された手動 GL コードはデータベースに存在しません
ko_kr: 입력한 수동 GL 코드가 데이터베이스에 존재하지 않습니다.
lv_lv: Manuāli ievadītais GL kods datu bāzē nepastāv
mr_in: प्रविष्ट केलेला मॅन्युअल GL कोड डेटाबेसमध्ये अस्तित्वात नाही
nl_nl: De handmatig ingevoerde grootboekcode bestaat niet in de database
pl_pl: Wpisany ręcznie kod GL nie istnieje w bazie danych
pt_pt: O código GL manual inserido não existe no banco de dados
ro_ro: Codul GL manual introdus nu există în baza de date
ru_ru: Введенный вручную код GL не существует в базе данных.
sq_al: Kodi GL manual i futur nuk ekziston në bazën e të dhënave
sv_se: Den manuella GL-koden som angetts finns inte i databasen
sw_ke: Nambari ya mwongozo ya GL iliyoingizwa haipo kwenye hifadhidata
tr_tr: Girilen manuel GL kodu veritabanında mevcut değil
vi_vn: Mã GL thủ công đã nhập không tồn tại trong cơ sở dữ liệu

source: You must select a GL account code
ar_sy: يجب عليك تحديد رمز حساب GL
cs_cz: Musíte vybrat kód účtu GL
de_de: Sie müssen einen FIBU-Kontocode auswählen
el_gr: Πρέπει να επιλέξετε έναν κωδικό λογαριασμού GL
es_es: Debe seleccionar un código de cuenta GL
et_ee: Peate valima GL-i konto koodi
fa_ir: شما باید یک کد حساب GL را انتخاب کنید
fi_fi: Sinun on valittava GL-tilikoodi
fr_ca: Vous devez sélectionner un code de compte GL
he_il: עליך לבחור קוד חשבון GL
hi_in: आपको एक GL खाता कोड चुनना होगा
hu_hu: Ki kell választania egy GL-számlakódot
id_id: Anda harus memilih kode akun GL
it_it: È necessario selezionare un codice account GL
ja_jp: GL アカウント コードを選択する必要があります
ko_kr: GL 계정 코드를 선택해야 합니다.
lv_lv: Jums ir jāizvēlas GL konta kods
mr_in: तुम्ही GL खाते कोड निवडणे आवश्यक आहे
nl_nl: U moet een grootboekrekeningcode selecteren
pl_pl: Musisz wybrać kod konta GL
pt_pt: Você deve selecionar um código de conta GL
ro_ro: Trebuie să selectați un cod de cont GL
ru_ru: Вы должны выбрать код учетной записи GL.
sq_al: Duhet të zgjidhni një kod llogarie GL
sv_se: Du måste välja en GL-kontokod
sw_ke: Lazima uchague msimbo wa akaunti ya GL
tr_tr: Bir GL hesap kodu seçmelisiniz
vi_vn: Bạn phải chọn mã tài khoản GL

source: Journal Header
ar_sy: رأس المجلة
cs_cz: Záhlaví deníku
de_de: Journalkopf
el_gr: Επικεφαλίδα περιοδικού
es_es: Encabezado del diario
et_ee: Ajakirja päis
fa_ir: سرفصل مجله
fi_fi: Lehden otsikko
fr_ca: En-tête du journal
he_il: כותרת יומן
hi_in: जर्नल हेडर
hu_hu: Napló fejléce
id_id: Tajuk Jurnal
it_it: Intestazione del diario
ja_jp: ジャーナルヘッダー
ko_kr: 분개장 헤더
lv_lv: Žurnāla galvene
mr_in: जर्नल हेडर
nl_nl: Journaalkop
pl_pl: Nagłówek dziennika
pt_pt: Cabeçalho do diário
ro_ro: Antet jurnal
ru_ru: Заголовок журнала
sq_al: Kreu i ditarit
sv_se: Journalhuvud
sw_ke: Kichwa cha Jarida
tr_tr: Günlük Başlığı
vi_vn: Tiêu đề tạp chí

source: Date to Process Journal
ar_sy: تاريخ معالجة المجلة
cs_cz: Datum zpracování deníku
de_de: Datum für die Verarbeitung des Journals
el_gr: Ημερομηνία για Επεξεργασία Ημερολόγιο
es_es: Fecha para procesar el diario
et_ee: Ajakirja töötlemise kuupäev
fa_ir: تاریخ تا پردازش مجله
fi_fi: Päivämäärä päiväkirjan käsittelyyn
fr_ca: Date de traitement du journal
he_il: תאריך לעיבוד יומן
hi_in: जर्नल प्रोसेस करने की तिथि
hu_hu: A napló feldolgozásának dátuma
id_id: Tanggal Pemrosesan Jurnal
it_it: Data di elaborazione del giornale
ja_jp: 仕訳処理日
ko_kr: 분개 처리 날짜
lv_lv: Žurnāla apstrādes datums
mr_in: प्रक्रिया जर्नलची तारीख
nl_nl: Datum om journaal te verwerken
pl_pl: Data do przetworzenia dziennika
pt_pt: Data para Processar Diário
ro_ro: Jurnalul de la data procesării
ru_ru: Дата обработки журнала
sq_al: Data e ditarit të procesit
sv_se: Datum för bearbetning av journal
sw_ke: Tarehe ya Mchakato wa Jarida
tr_tr: İşlem Günlüğü Tarihi
vi_vn: Nhật ký ngày xử lý

source: Journal Line Entry
ar_sy: إدخال سطر دفتر اليومية
cs_cz: Záznam řádku deníku
de_de: Journalzeileneintrag
el_gr: Εισαγωγή Γραμμής Περιοδικού
es_es: Entrada de línea de diario
et_ee: Ajakirja rea ​​kirje
fa_ir: ورودی خط مجله
fi_fi: Päiväkirjan rivimerkintä
fr_ca: Entrée de ligne de journal
he_il: הזנת שורת יומן
hi_in: जर्नल लाइन प्रविष्टि
hu_hu: Napló sor bejegyzése
id_id: Entri Jalur Jurnal
it_it: Voce di riga del giornale di registrazione
ja_jp: 仕訳明細行入力
ko_kr: 분개 라인 입력
lv_lv: Žurnāla rindas ieraksts
mr_in: जर्नल लाइन एंट्री
nl_nl: Journaalregelinvoer
pl_pl: Wpis w wierszu dziennika
pt_pt: Entrada de linha do diário
ro_ro: Intrare în jurnal
ru_ru: Запись строки журнала
sq_al: Hyrja e linjës së ditarit
sv_se: Journalinmatning
sw_ke: Uingizaji wa Mstari wa Jarida
tr_tr: Yevmiye Satırı Girişi
vi_vn: Dòng nhật ký

source: Select a general ledger account code
ar_sy: حدد رمز حساب دفتر الأستاذ العام
cs_cz: Vyberte kód účtu hlavní knihy
de_de: Wählen Sie einen Hauptbuchkontocode aus
el_gr: Επιλέξτε έναν κωδικό λογαριασμού γενικού καθολικού
es_es: Seleccione un código de cuenta del libro mayor
et_ee: Valige pearaamatu kontokood
fa_ir: کد حساب دفتر کل را انتخاب کنید
fi_fi: Valitse pääkirjan tilikoodi
fr_ca: Sélectionnez un code de compte du grand livre
he_il: בחר קוד חשבון חשבונות כללי
hi_in: एक सामान्य खाता बही कोड चुनें
hu_hu: Válasszon ki egy főkönyvi számlakódot
id_id: Pilih kode akun buku besar
it_it: Selezionare un codice conto di contabilità generale
ja_jp: 総勘定元帳の勘定科目コードを選択してください
ko_kr: 총계정원장 계정 코드를 선택하세요.
lv_lv: Izvēlieties virsgrāmatas konta kodu
mr_in: सामान्य लेजर खाते कोड निवडा
nl_nl: Selecteer een grootboekrekeningcode
pl_pl: Wybierz kod konta księgi głównej
pt_pt: Selecione um código de conta contábil
ro_ro: Selectați un cod de cont de registru general
ru_ru: Выберите код счета главной книги
sq_al: Zgjidhni një kod llogarie të librit kryesor
sv_se: Välj en huvudbokskontokod
sw_ke: Chagua msimbo wa akaunti ya leja ya jumla
tr_tr: Genel muhasebe hesap kodunu seçin
vi_vn: Chọn mã tài khoản sổ cái tổng hợp

source: GL Narrative
ar_sy: رواية جي إل
cs_cz: GL příběh
de_de: GL-Erzählung
el_gr: Αφήγηση GL
es_es: Narrativa GL
et_ee: GL narratiiv
fa_ir: روایت GL
fi_fi: GL-kertomus
fr_ca: Récit GL
he_il: נרטיב GL
hi_in: जीएल कथा
hu_hu: GL narratíva
id_id: Narasi GL
it_it: Narrativa GL
ja_jp: GL ナラティブ
ko_kr: GL 내러티브
lv_lv: GL stāstījums
mr_in: जीएल कथा
nl_nl: GL-verhaal
pl_pl: Opowiadanie GL
pt_pt: Narrativa GL
ro_ro: GL Narative
ru_ru: GL Повествование
sv_se: GL Berättelse
sw_ke: Simulizi ya GL
tr_tr: GL Anlatımı
vi_vn: GL tường thuật

source: Required to balance
ar_sy: مطلوب لتحقيق التوازن
cs_cz: Nutné k vyvážení
de_de: Zum Ausbalancieren erforderlich
el_gr: Απαιτείται για ισορροπία
es_es: Requerido para equilibrar
et_ee: Vajalik tasakaalustamiseks
fa_ir: برای تعادل لازم است
fi_fi: Tarvitaan tasapainottamiseen
fr_ca: Nécessaire pour équilibrer
he_il: נדרש לאזן
hi_in: संतुलन आवश्यक है
hu_hu: Az egyensúlyhoz szükséges
id_id: Diperlukan untuk menyeimbangkan
it_it: Necessario per bilanciare
ja_jp: バランスを取るために必要な
ko_kr: 균형을 맞추는 데 필요함
lv_lv: Nepieciešams līdzsvarošanai
mr_in: समतोल राखणे आवश्यक आहे
nl_nl: Vereist om in evenwicht te komen
pl_pl: Wymagane do zrównoważenia
pt_pt: Necessário para equilibrar
ro_ro: Necesar pentru echilibrare
ru_ru: Требуется для балансировки
sq_al: Kërkohet për të balancuar
sv_se: Krävs för att balansera
sw_ke: Inahitajika kusawazisha
tr_tr: Dengeleme için gerekli
vi_vn: Cần thiết để cân bằng

source: Save as a template
ar_sy: حفظ كقالب
cs_cz: Uložit jako šablonu
de_de: Als Vorlage speichern
el_gr: Αποθήκευση ως πρότυπο
es_es: Guardar como plantilla
et_ee: Salvestage mallina
fa_ir: به عنوان یک الگو ذخیره کنید
fi_fi: Tallenna mallina
fr_ca: Enregistrer comme modèle
he_il: שמור כתבנית
hi_in: टेम्पलेट के रूप में सहेजें
hu_hu: Mentés sablonként
id_id: Simpan sebagai templat
it_it: Salva come modello
ja_jp: テンプレートとして保存
ko_kr: 템플릿으로 저장
lv_lv: Saglabāt kā veidni
mr_in: टेम्पलेट म्हणून जतन करा
nl_nl: Opslaan als sjabloon
pl_pl: Zapisz jako szablon
pt_pt: Salvar como modelo
ro_ro: Salvați ca șablon
ru_ru: Сохранить как шаблон
sq_al: Ruaje si shabllon
sv_se: Spara som mall
sw_ke: Hifadhi kama kiolezo
tr_tr: Şablon olarak kaydet
vi_vn: Lưu dưới dạng mẫu

source: The journal must balance ie debits equal to credits before it can be processed
ar_sy: يجب أن تكون دفتر اليومية متوازنة، أي أن الديون مساوية للاعتمادات قبل أن تتم معالجتها
cs_cz: Deník musí být vyrovnán, tj. debety rovnající se kreditům, než může být zpracován
de_de: Das Journal muss einen Saldo aufweisen, d. h. Belastungen und Gutschriften müssen gleich sein, bevor es verarbeitet werden kann
el_gr: Το ημερολόγιο πρέπει να ισοσκελίζει, δηλαδή χρεώσεις ίσες με πιστώσεις για να είναι δυνατή η επεξεργασία του
es_es: El diario debe equilibrarse, es decir, los débitos son iguales a los créditos antes de poder procesarse.
et_ee: Ajakiri peab enne töötlemist saldo, st kreeditidega võrdsed deebetid
fa_ir: ژورنال باید قبل از پردازش، بدهی ها را برابر با اعتبار داشته باشد
fi_fi: Kirjauskansion on tasapainotettava eli veloitukset yhtä suuria kuin hyvitys, ennen kuin se voidaan käsitellä
fr_ca: Le journal doit être équilibré, c'est-à-dire les débits égaux aux crédits avant de pouvoir être traité.
he_il: היומן חייב לאזן, כלומר חיובים שווים לזיכויים לפני שניתן יהיה לעבד אותו
hi_in: जर्नल को संसाधित करने से पहले उसे संतुलित करना होगा अर्थात डेबिट को क्रेडिट के बराबर करना होगा
hu_hu: A naplónak egyenlegnek kell lennie, azaz a jóváírásokkal egyenlő terhelésnek kell lennie, mielőtt feldolgozható lenne
id_id: Jurnal harus seimbang yaitu debit sama dengan kredit sebelum dapat diproses
it_it: Il giornale deve pareggiare, cioè i debiti devono essere uguali ai crediti, prima di poter essere elaborato
ja_jp: 仕訳帳は処理する前に、借方と貸方を一致させる必要があります。
ko_kr: 분개장은 처리되기 전에 차변과 대변이 같아야 합니다.
lv_lv: Lai to varētu apstrādāt, žurnālam ir jābūt līdzsvarotam, ti, debetiem, kas vienādi ar kredītiem
mr_in: जर्नलमध्ये शिल्लक असणे आवश्यक आहे म्हणजे क्रेडिट्सच्या समान डेबिट प्रक्रिया करण्यापूर्वी
nl_nl: Het journaal moet in evenwicht zijn, dat wil zeggen dat de afschrijvingen gelijk zijn aan de credits, voordat het kan worden verwerkt
pl_pl: Dziennik musi zostać zbilansowany, tj. obciążenia równe kredytom, zanim będzie mógł zostać przetworzony
pt_pt: O diário deve equilibrar, ou seja, débitos iguais a créditos antes de poder ser processado
ro_ro: Jurnalul trebuie să echilibreze, adică debite egale cu creditele înainte de a putea fi procesat
ru_ru: Журнал должен сбалансироваться, т.е. дебет должен быть равен кредиту, прежде чем его можно будет обработать.
sq_al: Ditari duhet të balancojë dmth debitë të barabarta me kreditë përpara se të mund të përpunohet
sv_se: Journalen måste balansera dvs debeter lika med krediter innan den kan behandlas
sw_ke: Jarida lazima lisawazishe yaani debiti sawa na mikopo kabla ya kuchakatwa
tr_tr: Derginin işleme koyulmadan önce borçları alacaklara eşit olarak dengelemesi gerekir
vi_vn: Nhật ký phải cân đối, tức là số nợ bằng số có thì mới có thể xử lý được

source: Load from a template
ar_sy: تحميل من القالب
cs_cz: Načíst ze šablony
de_de: Aus einer Vorlage laden
el_gr: Φόρτωση από ένα πρότυπο
es_es: Cargar desde una plantilla
et_ee: Laadige mallist
fa_ir: بارگیری از یک الگو
fi_fi: Lataa mallista
fr_ca: Charger à partir d'un modèle
he_il: טען מתבנית
hi_in: किसी टेम्पलेट से लोड करें
hu_hu: Betöltés sablonból
id_id: Muat dari templat
it_it: Carica da un modello
ja_jp: テンプレートからロードする
ko_kr: 템플릿에서 로드
lv_lv: Ielādēt no veidnes
mr_in: टेम्पलेटवरून लोड करा
nl_nl: Laden vanuit een sjabloon
pl_pl: Załaduj z szablonu
pt_pt: Carregar a partir de um modelo
ro_ro: Încărcați dintr-un șablon
ru_ru: Загрузить из шаблона
sq_al: Ngarko nga një shabllon
sv_se: Ladda från en mall
sw_ke: Pakia kutoka kwa kiolezo
tr_tr: Bir şablondan yükleme
vi_vn: Tải từ một mẫu

source: General Ledger Journal Inquiry
ar_sy: الاستعلام عن دفتر الأستاذ العام
cs_cz: Dotaz na žurnál hlavní knihy
de_de: Abfrage des Hauptbuchjournals
el_gr: Έρευνα περιοδικού γενικού καθολικού
es_es: Consulta del diario del libro mayor general
et_ee: Pearaamatu ajakirja päring
fa_ir: استعلام دفتر کل
fi_fi: Pääkirjanpitopäiväkirjakysely
fr_ca: Consultation du journal du grand livre
he_il: חקירת יומן פנקס כללי
hi_in: जनरल लेजर जर्नल पूछताछ
hu_hu: Főkönyvi napló lekérdezés
id_id: Permintaan Jurnal Buku Besar
it_it: Interrogazione giornale di contabilità generale
ja_jp: 総勘定元帳仕訳帳の照会
ko_kr: 총계정원장 분개 조회
lv_lv: Virsgrāmatas žurnāla aptauja
mr_in: जनरल लेजर जर्नल चौकशी
nl_nl: Onderzoek naar grootboekjournaal
pl_pl: Zapytanie o dziennik księgi głównej
pt_pt: Consulta do Diário Geral
ro_ro: Interogarea Jurnalului General
ru_ru: Запрос журнала Главной книги
sq_al: Kërkimi i Ditarit të Librit të Përgjithshëm
sv_se: Huvudbokjournalförfrågan
sw_ke: Uchunguzi wa Jarida la Leja Mkuu
tr_tr: Genel Muhasebe Günlüğü Sorgulama
vi_vn: Tạp chí sổ cái tổng hợp

source: Selection Criteria
ar_sy: معايير الاختيار
cs_cz: Výběrová kritéria
de_de: Auswahlkriterien
el_gr: Κριτήρια Επιλογής
es_es: Criterios de selección
et_ee: Valikukriteeriumid
fa_ir: معیارهای انتخاب
fi_fi: Valintakriteerit
fr_ca: Critères de sélection
he_il: קריטריוני בחירה
hi_in: चयन मानदंड
hu_hu: Kiválasztási kritériumok
id_id: Kriteria Seleksi
it_it: Criteri di selezione
ja_jp: 選択基準
ko_kr: 선택 기준
lv_lv: Atlases kritēriji
mr_in: निवड निकष
nl_nl: Selectiecriteria
pl_pl: Kryteria wyboru
pt_pt: Critérios de seleção
ro_ro: Criterii de selecție
ru_ru: Критерии выбора
sq_al: Kriteret e përzgjedhjes
sv_se: Urvalskriterier
sw_ke: Vigezo vya Uteuzi
tr_tr: Seçim Kriterleri
vi_vn: Tiêu chí lựa chọn

source: Transaction Type
ar_sy: نوع المعاملة
cs_cz: Typ transakce
de_de: Transaktionstyp
el_gr: Τύπος συναλλαγής
es_es: Tipo de transacción
et_ee: Tehingu tüüp
fa_ir: نوع معامله
fi_fi: Tapahtumatyyppi
fr_ca: Type de transaction
he_il: סוג עסקה
hi_in: लेनदेन प्रकार
hu_hu: Tranzakció típusa
id_id: Jenis Transaksi
it_it: Tipo di transazione
ja_jp: 取引タイプ
ko_kr: 거래 유형
lv_lv: Darījuma veids
mr_in: व्यवहाराचा प्रकार
nl_nl: Transactietype
pl_pl: Typ transakcji
pt_pt: Tipo de transação
ro_ro: Tipul tranzacției
ru_ru: Тип транзакции
sq_al: Lloji i transaksionit
sv_se: Transaktionstyp
sw_ke: Aina ya Muamala
tr_tr: İşlem Türü
vi_vn: Loại giao dịch

source: Journal Number Range
ar_sy: نطاق رقم المجلة
cs_cz: Rozsah čísel deníku
de_de: Journalnummernbereich
el_gr: Εύρος αριθμών περιοδικού
es_es: Rango de números de diario
et_ee: Ajakirja numbrivahemik
fa_ir: محدوده شماره مجله
fi_fi: Lehden numeroalue
fr_ca: Plage de numéros de journaux
he_il: טווח מספרי יומן
hi_in: जर्नल नंबर रेंज
hu_hu: Naplószám-tartomány
id_id: Rentang Nomor Jurnal
it_it: Intervallo di numeri di giornale
ja_jp: 仕訳番号の範囲
ko_kr: 저널 번호 범위
lv_lv: Žurnāla numuru diapazons
mr_in: जर्नल क्रमांक श्रेणी
nl_nl: Journaalnummerbereik
pl_pl: Zakres numerów dziennika
pt_pt: Intervalo de numeração do diário
ro_ro: Interval de numere de jurnal
ru_ru: Диапазон номеров журнала
sq_al: Gama e numrave të ditarit
sv_se: Journalnummerintervall
sw_ke: Safu ya Nambari ya Jarida
tr_tr: Dergi Numarası Aralığı
vi_vn: Phạm vi số tạp chí

source: Journals Dated Between
ar_sy: المجلات المؤرخة بين
cs_cz: Časopisy datované mezi
de_de: Zeitschriften datiert zwischen
el_gr: Περιοδικά με χρονολογία μεταξύ
es_es: Revistas fechadas entre
et_ee: Vahemikus dateeritud ajakirjad
fa_ir: مجلات تاریخ بین
fi_fi: Välillä päivätyt lehdet
fr_ca: Journaux datés entre
he_il: כתבי עת מתוארכים בין
hi_in: के बीच दिनांकित पत्रिकाएँ
hu_hu: között kelt folyóiratok
id_id: Jurnal Bertanggal Antara
it_it: Riviste datate tra
ja_jp: 以下の日付の雑誌
ko_kr: 날짜가 다음 사이인 분개
lv_lv: Žurnāli, kas datēti starp
mr_in: जर्नल्स दरम्यान दिनांक
nl_nl: Tijdschriften gedateerd tussen
pl_pl: Czasopisma datowane pomiędzy
pt_pt: Diários datados entre
ro_ro: Jurnalele datate între
ru_ru: Журналы, датированные между
sq_al: Revista të Datuara Ndërmjet
sv_se: Tidskrifter daterade mellan
sw_ke: Majarida ya tarehe kati
tr_tr: Tarihli Dergiler
vi_vn: Tạp chí có niên đại giữa

source: Journal Number
ar_sy: رقم المجلة
cs_cz: Číslo deníku
de_de: Journalnummer
el_gr: Αριθμός περιοδικού
es_es: Número de diario
et_ee: Ajakirja number
fa_ir: شماره مجله
fi_fi: Lehden numero
fr_ca: Numéro de journal
he_il: מספר יומן
hi_in: जर्नल संख्या
hu_hu: Folyóirat száma
id_id: Nomor Jurnal
it_it: Numero del giornale
ja_jp: 雑誌番号
ko_kr: 저널 번호
lv_lv: Žurnāla numurs
mr_in: जर्नल क्रमांक
nl_nl: Journaalnummer
pl_pl: Numer dziennika
pt_pt: Número do diário
ro_ro: Numărul jurnalului
ru_ru: Номер журнала
sq_al: Numri i Ditarit
sv_se: Journalnummer
sw_ke: Nambari ya Jarida
tr_tr: Dergi Numarası
vi_vn: Số tạp chí

source: Account Description
ar_sy: وصف الحساب
cs_cz: Popis účtu
de_de: Kontobeschreibung
el_gr: Περιγραφή λογαριασμού
es_es: Descripción de la cuenta
et_ee: Konto kirjeldus
fa_ir: شرح حساب
fi_fi: Tilin kuvaus
fr_ca: Description du compte
he_il: תיאור חשבון
hi_in: खाते का विवरण
hu_hu: Számla leírása
id_id: Deskripsi Akun
it_it: Descrizione dell'account
ja_jp: アカウントの説明
ko_kr: 계정 설명
lv_lv: Konta apraksts
mr_in: खाते वर्णन
nl_nl: Accountbeschrijving
pl_pl: Opis konta
pt_pt: Descrição da conta
ro_ro: Descrierea contului
ru_ru: Описание аккаунта
sq_al: Përshkrimi i llogarisë
sv_se: Kontobeskrivning
sw_ke: Maelezo ya Akaunti
tr_tr: Hesap Açıklaması
vi_vn: Mô tả tài khoản

source: Others
ar_sy: آحرون
cs_cz: Ostatní
de_de: Andere
el_gr: Άλλοι
es_es: Otros
et_ee: teised
fa_ir: دیگران
fi_fi: muut
fr_ca: Autres
he_il: אחרים
hi_in: अन्य
hu_hu: Mások
id_id: Yang lain
it_it: Altri
ja_jp: その他
ko_kr: 기타
lv_lv: Citi
mr_in: इतर
nl_nl: Anderen
pl_pl: Inni
pt_pt: Outros
ro_ro: Alţii
ru_ru: Другие
sq_al: Të tjerët
sv_se: Andra
sw_ke: Wengine
tr_tr: Diğerleri
vi_vn: Người khác

source: Other GL Accounts
ar_sy: حسابات GL أخرى
cs_cz: Jiné účty GL
de_de: Andere Hauptbuchkonten
el_gr: Άλλοι λογαριασμοί GL
es_es: Otras cuentas del libro mayor
et_ee: Muud GL-kontod
fa_ir: سایر حساب های GL
fi_fi: Muut PK-tilit
fr_ca: Autres comptes GL
he_il: חשבונות GL אחרים
hi_in: अन्य जीएल खाते
hu_hu: Egyéb GL-fiókok
id_id: Akun GL lainnya
it_it: Altri conti GL
ja_jp: その他のGLアカウント
ko_kr: 기타 GL 계정
lv_lv: Citi GL konti
mr_in: इतर GL खाती
nl_nl: Andere grootboekrekeningen
pl_pl: Inne konta GL
pt_pt: Outras contas contábeis
ro_ro: Alte conturi GL
ru_ru: Другие учетные записи GL
sq_al: Llogari të tjera GL
sv_se: Andra GL-konton
sw_ke: Akaunti Nyingine za GL
tr_tr: Diğer GL Hesapları
vi_vn: Tài khoản GL khác

source: Maintain journal templates
ar_sy: الحفاظ على قوالب المجلة
cs_cz: Udržujte šablony deníků
de_de: Pflegen Sie Journalvorlagen
el_gr: Διατηρήστε πρότυπα περιοδικών
es_es: Mantener plantillas de diario
et_ee: Hoidke päeviku malle
fa_ir: الگوهای مجله را حفظ کنید
fi_fi: Säilytä päiväkirjamalleja
fr_ca: Maintenir les modèles de journaux
he_il: שמור על תבניות יומן
hi_in: जर्नल टेम्प्लेट बनाए रखें
hu_hu: Naplósablonok karbantartása
id_id: Memelihara templat jurnal
it_it: Mantenere i modelli di diario
ja_jp: 仕訳帳テンプレートを保守する
ko_kr: 저널 템플릿 유지
lv_lv: Saglabājiet žurnālu veidnes
mr_in: जर्नल टेम्पलेट्स ठेवा
nl_nl: Journaalsjablonen bijhouden
pl_pl: Utrzymuj szablony dziennika
pt_pt: Manter modelos de diário
ro_ro: Mențineți șabloanele de jurnal
ru_ru: Ведение шаблонов журналов
sq_al: Ruani shabllonet e ditarit
sv_se: Underhåll journalmallar
sw_ke: Dumisha violezo vya jarida
tr_tr: Günlük şablonlarını koruyun
vi_vn: Duy trì các mẫu tạp chí
