Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that failed to update the date of the last payment received was
ar_sy: SQL الذي فشل في تحديث تاريخ آخر دفعة تم استلامها كان
cs_cz: SQL, kterému se nepodařilo aktualizovat datum poslední přijaté platby, bylo
de_de: Die SQL, die das Datum der letzten erhaltenen Zahlung nicht aktualisieren konnte, lautete
el_gr: Η SQL που απέτυχε να ενημερώσει την ημερομηνία της τελευταίας πληρωμής που ελήφθη ήταν
es_es: El SQL que no pudo actualizar la fecha del último pago recibido fue
et_ee: SQL, millel ei õnnestunud viimase laekunud makse kuupäeva värskendada, oli
fa_ir: SQL که نتوانست تاریخ آخرین پرداخت دریافتی را به روز کند
fi_fi: SQL, joka ei onnistunut päivittämään viimeisen vastaanotetun maksun päivämäärää, oli
fr_ca: Le SQL qui n'a pas réussi à mettre à jour la date du dernier paiement reçu était
he_il: ה-SQL שלא הצליח לעדכן את תאריך התשלום האחרון שהתקבל היה
hi_in: SQL जो अंतिम प्राप्त भुगतान की तारीख को अद्यतन करने में विफल रहा था
hu_hu: Az SQL, amely nem tudta frissíteni az utolsó beérkezett fizetés dátumát, a következő volt
id_id: SQL yang gagal memperbarui tanggal pembayaran terakhir diterima adalah
it_it: L'SQL che non è riuscito ad aggiornare la data dell'ultimo pagamento ricevuto era
ja_jp: 最後に受け取った支払い日の更新に失敗した SQL は次のとおりです。
ko_kr: 마지막으로 지불받은 날짜를 업데이트하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kurai neizdevās atjaunināt pēdējā saņemtā maksājuma datumu, bija
mr_in: प्राप्त झालेल्या शेवटच्या पेमेंटची तारीख अपडेट करण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die de datum van de laatste ontvangen betaling niet kon bijwerken, was
pl_pl: Kod SQL, który nie zaktualizował daty ostatniej otrzymanej płatności, to
pt_pt: O SQL que não conseguiu atualizar a data do último pagamento recebido foi
ro_ro: SQL care nu a reușit să actualizeze data ultimei plăți primite a fost
ru_ru: SQL, которому не удалось обновить дату последнего полученного платежа, был
sq_al: SQL që dështoi të përditësonte datën e pagesës së fundit të marrë ishte
sv_se: Den SQL som misslyckades med att uppdatera datumet för den senaste betalningen som togs emot var
sw_ke: SQL ambayo imeshindwa kusasisha tarehe ya malipo ya mwisho kupokelewa ilikuwa
tr_tr: Alınan son ödemenin tarihini güncelleyemeyen SQL:
vi_vn: SQL không cập nhật được ngày thanh toán cuối cùng nhận được là

source: Cannot update the customer record for the date of the last payment received because
ar_sy: لا يمكن تحديث سجل العميل لتاريخ آخر دفعة تم استلامها بسبب
cs_cz: Nelze aktualizovat záznam zákazníka pro datum poslední přijaté platby, protože
de_de: Der Kundendatensatz für das Datum des letzten Zahlungseingangs kann nicht aktualisiert werden, weil
el_gr: Δεν είναι δυνατή η ενημέρωση της εγγραφής πελάτη για την ημερομηνία της τελευταίας πληρωμής που ελήφθη επειδή
es_es: No se puede actualizar el registro del cliente para la fecha del último pago recibido porque
et_ee: Viimase laekunud makse kuupäeva kliendikirjet ei saa värskendada, kuna
fa_ir: نمی توان رکورد مشتری را برای تاریخ آخرین پرداخت دریافتی به روز کرد زیرا
fi_fi: Asiakastietuetta ei voi päivittää viimeisen vastaanotetun maksun päivämäärälle, koska
fr_ca: Impossible de mettre à jour l'enregistrement client pour la date du dernier paiement reçu car
he_il: לא ניתן לעדכן את רשומת הלקוח עבור תאריך התשלום האחרון שהתקבל מכיוון
hi_in: प्राप्त अंतिम भुगतान की तारीख के लिए ग्राहक रिकॉर्ड अपडेट नहीं किया जा सकता क्योंकि
hu_hu: Nem lehet frissíteni az ügyfélrekordot az utolsó beérkezett fizetés dátumára, mert
id_id: Tidak dapat memperbarui catatan pelanggan untuk tanggal pembayaran terakhir diterima karena
it_it: Impossibile aggiornare il record del cliente per la data dell'ultimo pagamento ricevuto perché
ja_jp: 最後に支払を受け取った日の顧客レコードを更新できません。
ko_kr: 마지막 결제 날짜에 대한 고객 기록을 업데이트할 수 없습니다.
lv_lv: Nevar atjaunināt klienta ierakstu par pēdējā saņemtā maksājuma datumu, jo
mr_in: प्राप्त झालेल्या शेवटच्या पेमेंटच्या तारखेसाठी ग्राहक रेकॉर्ड अद्यतनित करू शकत नाही कारण
nl_nl: Kan het klantrecord voor de datum van de laatste ontvangen betaling niet bijwerken omdat
pl_pl: Nie można zaktualizować rekordu klienta pod kątem daty ostatniej otrzymanej płatności, ponieważ
pt_pt: Não é possível atualizar o registro do cliente para a data do último pagamento recebido porque
ro_ro: Nu se poate actualiza înregistrarea clientului pentru data ultimei plăți primite deoarece
ru_ru: Невозможно обновить запись клиента на дату последнего полученного платежа, поскольку
sq_al: Nuk mund të përditësohet rekordi i klientit për datën e pagesës së fundit të marrë sepse
sv_se: Det går inte att uppdatera kundposten för datumet för den senaste betalningen som togs emot pga
sw_ke: Haiwezi kusasisha rekodi ya mteja ya tarehe ya malipo ya mwisho kupokelewa kwa sababu
tr_tr: Alınan son ödeme tarihine ilişkin müşteri kaydı güncellenemiyor çünkü
vi_vn: Không thể cập nhật hồ sơ khách hàng cho ngày nhận khoản thanh toán cuối cùng vì

source: The SQL that failed to insert the allocation of the receipt to the invoice was
ar_sy: SQL الذي فشل في إدراج تخصيص الإيصال للفاتورة كان
cs_cz: SQL, kterému se nepodařilo vložit přiřazení účtenky k faktuře, bylo
de_de: Die SQL, die die Zuordnung der Quittung zur Rechnung nicht einfügen konnte, war
el_gr: Η SQL που απέτυχε να εισαγάγει την κατανομή της απόδειξης στο τιμολόγιο ήταν
es_es: El SQL que no pudo insertar la asignación del recibo a la factura fue
et_ee: SQL, mis ei suutnud sisestada arvele kviitungi jaotust, oli
fa_ir: SQL که نتوانست تخصیص رسید را در فاکتور درج کند
fi_fi: SQL, joka ei onnistunut lisäämään kuitin kohdentamista laskuun, oli
fr_ca: Le SQL qui n'a pas réussi à insérer l'affectation du reçu à la facture était
he_il: ה-SQL שלא הצליח להכניס את הקצאת הקבלה לחשבונית היה
hi_in: SQL इनवॉइस में रसीद के आवंटन को सम्मिलित करने में विफल रहा
hu_hu: Az SQL, amely nem tudta beilleszteni a nyugta hozzárendelését a számlához, a következő volt
id_id: SQL yang gagal memasukkan alokasi tanda terima ke faktur itu
it_it: L'SQL che non è riuscito a inserire l'allocazione della ricevuta nella fattura era
ja_jp: 領収書の請求書への割り当てを挿入できなかった SQL は次のとおりです。
ko_kr: 송장에 영수증 할당을 삽입하지 못한 SQL은 다음과 같습니다.
lv_lv: SQL, kas neizdevās ievietot kvīts piešķiršanu rēķinam, bija
mr_in: इनव्हॉइसमध्ये पावतीचे वाटप समाविष्ट करण्यात अयशस्वी झालेले SQL होते
nl_nl: De SQL die er niet in slaagde de toewijzing van de ontvangst aan de factuur in te voegen, was
pl_pl: SQL, który nie wstawił przypisania paragonu do faktury, to
pt_pt: O SQL que não conseguiu inserir a alocação do recebimento à nota fiscal foi
ro_ro: SQL-ul care nu a reușit să insereze alocarea chitanței în factură a fost
ru_ru: SQL, которому не удалось вставить присвоение квитанции в счет, был
sq_al: SQL që nuk arriti të fuste ndarjen e faturës në faturë ishte
sv_se: Den SQL som misslyckades med att infoga allokeringen av kvittot till fakturan var
sw_ke: SQL iliyoshindwa kuingiza mgao wa risiti kwenye ankara ilikuwa
tr_tr: Fişin tahsisini faturaya ekleyemeyen SQL
vi_vn: SQL không chèn được việc phân bổ biên nhận vào hóa đơn là

source: Frequently Ordered Items
ar_sy: العناصر المطلوبة بشكل متكرر
cs_cz: Často objednávané položky
de_de: Häufig bestellte Artikel
el_gr: Συχνά παραγγελθέντα είδη
es_es: Artículos pedidos con frecuencia
et_ee: Sageli tellitavad kaubad
fa_ir: اقلام متداول سفارش داده شده
fi_fi: Usein tilatut tuotteet
fr_ca: Articles fréquemment commandés
he_il: פריטים בהזמנה תדיר
hi_in: बार-बार ऑर्डर की गई वस्तुएँ
hu_hu: Gyakran rendelt cikkek
id_id: Barang yang Sering Dipesan
it_it: Articoli ordinati frequentemente
ja_jp: よく注文される商品
ko_kr: 자주 주문하는 품목
lv_lv: Bieži pasūtītās preces
mr_in: वारंवार ऑर्डर केलेल्या वस्तू
nl_nl: Vaak bestelde artikelen
pl_pl: Często zamawiane pozycje
pt_pt: Itens pedidos com frequência
ro_ro: Articole comandate frecvent
ru_ru: Часто заказываемые товары
sq_al: Artikujt e porositur shpesh
sv_se: Ofta beställda varor
sw_ke: Vipengee Vilivyoagizwa Mara Kwa Mara
tr_tr: Sıkça Sipariş Edilen Ürünler
vi_vn: Các mặt hàng được đặt hàng thường xuyên

source: , shows the most frequently ordered items in the last 6 months. You can choose from this list, or search further for other items
ar_sy: ، يعرض العناصر الأكثر طلبًا خلال آخر 6 أشهر. يمكنك الاختيار من هذه القائمة، أو البحث أكثر عن عناصر أخرى
cs_cz: , zobrazuje nejčastěji objednávané položky za posledních 6 měsíců. Můžete si vybrat z tohoto seznamu nebo hledat další položky
de_de: , zeigt die am häufigsten bestellten Artikel der letzten 6 Monate. Sie können aus dieser Liste auswählen oder weiter nach anderen Artikeln suchen
el_gr: , εμφανίζει τα πιο συχνά παραγγελθέντα είδη τους τελευταίους 6 μήνες. Μπορείτε να επιλέξετε από αυτήν τη λίστα ή να αναζητήσετε περαιτέρω άλλα στοιχεία
es_es: , muestra los artículos pedidos con más frecuencia en los últimos 6 meses. Puede elegir de esta lista o buscar más artículos
et_ee: , näitab viimase 6 kuu kõige sagedamini tellitud kaupu. Saate valida sellest loendist või otsida muid üksusi
fa_ir: ، بیشترین موارد سفارش شده را در 6 ماه گذشته نشان می دهد. می توانید از این لیست انتخاب کنید یا موارد دیگر را جستجو کنید
fi_fi: , näyttää useimmin tilatut tuotteet viimeisen 6 kuukauden aikana. Voit valita tästä luettelosta tai etsiä lisää muita kohteita
fr_ca: , affiche les articles les plus fréquemment commandés au cours des 6 derniers mois. Vous pouvez choisir dans cette liste ou rechercher d'autres éléments plus loin.
he_il: , מציג את הפריטים שהוזמנו בתדירות הגבוהה ביותר ב-6 החודשים האחרונים. אתה יכול לבחור מתוך רשימה זו, או לחפש עוד פריטים אחרים
hi_in: , पिछले 6 महीनों में सबसे अधिक बार ऑर्डर किए गए आइटम दिखाता है। आप इस सूची में से चुन सकते हैं, या अन्य वस्तुओं के लिए आगे खोज कर सकते हैं
hu_hu: , az elmúlt 6 hónap leggyakrabban rendelt tételeit mutatja. Választhat ebből a listából, vagy kereshet további elemeket
id_id: , menunjukkan item yang paling sering dipesan dalam 6 bulan terakhir. Anda dapat memilih dari daftar ini, atau mencari item lainnya lebih lanjut
it_it: , mostra gli articoli ordinati più frequentemente negli ultimi 6 mesi. Puoi scegliere da questo elenco o cercare ulteriormente altri elementi
ja_jp: , 過去 6 か月間に最も頻繁に注文された商品が表示されます。 このリストから選択することも、他のアイテムをさらに検索することもできます
ko_kr: , 지난 6개월 동안 가장 자주 주문한 품목을 표시합니다. 이 목록에서 선택하거나 다른 항목을 추가로 검색할 수 있습니다.
lv_lv: , parāda visbiežāk pasūtītās preces pēdējo 6 mēnešu laikā. Varat izvēlēties no šī saraksta vai meklēt tālāk, lai atrastu citus vienumus
mr_in: , गेल्या 6 महिन्यांतील सर्वाधिक वारंवार ऑर्डर केलेले आयटम दर्शविते. तुम्ही या सूचीमधून निवडू शकता किंवा इतर आयटमसाठी पुढे शोधू शकता
nl_nl: , toont de meest bestelde artikelen van de afgelopen 6 maanden. U kunt uit deze lijst kiezen, of verder zoeken naar andere items
pl_pl: , pokazuje najczęściej zamawiane pozycje w ciągu ostatnich 6 miesięcy. Możesz wybierać z tej listy lub szukać dalej innych pozycji
pt_pt: , mostra os itens encomendados com mais frequência nos últimos 6 meses. Você pode escolher nesta lista ou pesquisar outros itens
ro_ro: , arată cele mai frecvente articole comandate în ultimele 6 luni. Puteți alege din această listă sau puteți căuta în continuare alte articole
ru_ru: , показывает наиболее часто заказываемые товары за последние 6 месяцев. Вы можете выбрать из этого списка или поискать другие товары дальше.
sq_al: , tregon artikujt e porositur më shpesh në 6 muajt e fundit. Ju mund të zgjidhni nga kjo listë, ose të kërkoni më tej për artikuj të tjerë
sv_se: , visar de mest beställda varorna under de senaste 6 månaderna. Du kan välja från den här listan eller söka vidare efter andra objekt
sw_ke: , inaonyesha bidhaa zilizoagizwa mara nyingi zaidi katika miezi 6 iliyopita. Unaweza kuchagua kutoka kwenye orodha hii, au utafute zaidi vipengee vingine
tr_tr: , son 6 ayda en sık sipariş edilen ürünleri gösterir. Bu listeden seçim yapabilir veya diğer öğeler için daha fazla arama yapabilirsiniz.
vi_vn: , hiển thị các mặt hàng được đặt hàng thường xuyên nhất trong 6 tháng qua. Bạn có thể chọn từ danh sách này hoặc tìm kiếm thêm các mục khác

source: Use Quick Entry
ar_sy: استخدم الإدخال السريع
cs_cz: Použijte rychlý vstup
de_de: Nutzen Sie die Schnelleingabe
el_gr: Χρησιμοποιήστε τη Γρήγορη Καταχώρηση
es_es: Usar entrada rápida
et_ee: Kasutage kiirsisestust
fa_ir: از Quick Entry استفاده کنید
fi_fi: Käytä pikasyöttöä
fr_ca: Utiliser la saisie rapide
he_il: השתמש בכניסה מהירה
hi_in: त्वरित प्रविष्टि का प्रयोग करें
hu_hu: Használja a Quick Entry funkciót
id_id: Gunakan Entri Cepat
it_it: Utilizza l'immissione rapida
ja_jp: クイックエントリーを使用する
ko_kr: 빠른 입력 사용
lv_lv: Izmantojiet ātro ievadi
mr_in: क्विक एंट्री वापरा
nl_nl: Gebruik Snelle invoer
pl_pl: Użyj szybkiego wejścia
pt_pt: Usar entrada rápida
ro_ro: Utilizați Introducerea rapidă
ru_ru: Используйте быстрый ввод
sq_al: Përdorni hyrjen e shpejtë
sv_se: Använd Quick Entry
sw_ke: Tumia Ingizo la Haraka
tr_tr: Hızlı Girişi Kullan
vi_vn: Sử dụng tính năng nhập nhanh

source: Select an item by entering the quantity required. Click Order when ready.
ar_sy: حدد عنصرًا عن طريق إدخال الكمية المطلوبة. انقر فوق طلب عندما يكون جاهزًا.
cs_cz: Vyberte položku zadáním požadovaného množství. Až budete připraveni, klikněte na Objednat.
de_de: Wählen Sie einen Artikel aus, indem Sie die gewünschte Menge eingeben. Klicken Sie auf „Bestellen“, wenn Sie fertig sind.
el_gr: Επιλέξτε ένα είδος εισάγοντας την απαιτούμενη ποσότητα. Κάντε κλικ στην παραγγελία όταν είστε έτοιμοι.
es_es: Seleccione un artículo ingresando la cantidad requerida. Haga clic en Ordenar cuando esté listo.
et_ee: Valige toode, sisestades vajaliku koguse. Kui olete valmis, klõpsake käsul Telli.
fa_ir: با وارد کردن مقدار مورد نیاز، یک مورد را انتخاب کنید. وقتی آماده شد روی Order کلیک کنید.
fi_fi: Valitse tuote syöttämällä tarvittava määrä. Napsauta Tilaa, kun olet valmis.
fr_ca: Sélectionnez un article en entrant la quantité requise. Cliquez sur Commander lorsque vous êtes prêt.
he_il: בחר פריט על ידי הזנת הכמות הדרושה. לחץ על הזמנה כשתהיה מוכן.
hi_in: आवश्यक मात्रा दर्ज करके एक आइटम का चयन करें। तैयार होने पर ऑर्डर पर क्लिक करें।
hu_hu: Válasszon ki egy terméket a kívánt mennyiség megadásával. Kattintson a Rendelés gombra, ha készen áll.
id_id: Pilih item dengan memasukkan jumlah yang diperlukan. Klik Pesan jika sudah siap.
it_it: Seleziona un articolo inserendo la quantità richiesta. Fai clic su Ordina quando sei pronto.
ja_jp: 必要数量を入力して商品を選択してください。 準備ができたら、「注文」をクリックします。
ko_kr: 필요한 수량을 입력하여 품목을 선택하세요. 준비가 되면 주문을 클릭하세요.
lv_lv: Izvēlieties preci, ievadot nepieciešamo daudzumu. Kad esat gatavs, noklikšķiniet uz Pasūtīt.
mr_in: आवश्यक प्रमाण प्रविष्ट करून एक आयटम निवडा. तयार झाल्यावर ऑर्डर वर क्लिक करा.
nl_nl: Selecteer een artikel door het gewenste aantal in te voeren. Klik op Bestellen als u klaar bent.
pl_pl: Wybierz artykuł, wprowadzając wymaganą ilość. Kliknij Zamów, gdy wszystko będzie gotowe.
pt_pt: Selecione um item inserindo a quantidade necessária. Clique em Encomendar quando estiver pronto.
ro_ro: Selectați un articol introducând cantitatea necesară. Faceți clic pe Comanda când este gata.
ru_ru: Выберите товар, указав необходимое количество. Нажмите «Заказать», когда будете готовы.
sq_al: Zgjidhni një artikull duke futur sasinë e kërkuar. Klikoni Porosit kur të jeni gati.
sv_se: Välj en artikel genom att ange önskad kvantitet. Klicka på Beställ när du är klar.
sw_ke: Chagua kipengee kwa kuingiza kiasi kinachohitajika. Bofya Agiza ukiwa tayari.
tr_tr: Gerekli miktarı girerek bir ürün seçin. Hazır olduğunuzda Sipariş Ver'e tıklayın.
vi_vn: Chọn một mặt hàng bằng cách nhập số lượng yêu cầu. Nhấp vào Đặt hàng khi đã sẵn sàng.

source: Use this form to add items quickly if the item codes are already known
ar_sy: استخدم هذا النموذج لإضافة العناصر بسرعة إذا كانت رموز العناصر معروفة بالفعل
cs_cz: Pomocí tohoto formuláře můžete rychle přidat položky, pokud jsou kódy položek již známé
de_de: Verwenden Sie dieses Formular, um Artikel schnell hinzuzufügen, wenn die Artikelcodes bereits bekannt sind
el_gr: Χρησιμοποιήστε αυτήν τη φόρμα για να προσθέσετε γρήγορα στοιχεία εάν οι κωδικοί των στοιχείων είναι ήδη γνωστοί
es_es: Utilice este formulario para agregar artículos rápidamente si ya conoce los códigos de artículo
et_ee: Kasutage seda vormi kaupade kiireks lisamiseks, kui kaubakoodid on juba teada
fa_ir: از این فرم برای افزودن سریع موارد استفاده کنید اگر کدهای مورد از قبل شناخته شده باشند
fi_fi: Tällä lomakkeella voit lisätä tuotteita nopeasti, jos tuotekoodit ovat jo tiedossa
fr_ca: Utilisez ce formulaire pour ajouter rapidement des articles si les codes articles sont déjà connus
he_il: השתמש בטופס זה כדי להוסיף פריטים במהירות אם קודי הפריט כבר ידועים
hi_in: यदि आइटम कोड पहले से ही ज्ञात हैं तो आइटम को शीघ्रता से जोड़ने के लिए इस फॉर्म का उपयोग करें
hu_hu: Használja ezt az űrlapot cikkek gyors hozzáadásához, ha a cikkkódok már ismertek
id_id: Gunakan formulir ini untuk menambahkan item dengan cepat jika kode item sudah diketahui
it_it: Utilizza questo modulo per aggiungere rapidamente articoli se i codici articolo sono già noti
ja_jp: 品目コードがすでにわかっている場合は、このフォームを使用して品目をすぐに追加します
ko_kr: 항목 코드가 이미 알려진 경우 이 양식을 사용하여 항목을 빠르게 추가하세요.
lv_lv: Izmantojiet šo veidlapu, lai ātri pievienotu preces, ja preču kodi jau ir zināmi
mr_in: आयटम कोड आधीच ज्ञात असल्यास आयटम द्रुतपणे जोडण्यासाठी हा फॉर्म वापरा
nl_nl: Met dit formulier kunt u snel artikelen toevoegen als de artikelcodes al bekend zijn
pl_pl: Użyj tego formularza, aby szybko dodać pozycje, jeśli kody pozycji są już znane
pt_pt: Use este formulário para adicionar itens rapidamente se os códigos dos itens já forem conhecidos
ro_ro: Utilizați acest formular pentru a adăuga rapid articole dacă codurile articolului sunt deja cunoscute
ru_ru: Используйте эту форму для быстрого добавления товаров, если коды товаров уже известны.
sq_al: Përdorni këtë formular për të shtuar artikujt shpejt nëse kodet e artikujve janë tashmë të njohur
sv_se: Använd det här formuläret för att snabbt lägga till varor om artikelkoderna redan är kända
sw_ke: Tumia fomu hii kuongeza vipengee haraka ikiwa misimbo ya bidhaa tayari inajulikana
tr_tr: Ürün kodları zaten biliniyorsa ürünleri hızlı bir şekilde eklemek için bu formu kullanın
vi_vn: Sử dụng biểu mẫu này để thêm các mặt hàng một cách nhanh chóng nếu mã mặt hàng đã được biết

source: Could not fetch items list because
ar_sy: تعذر جلب قائمة العناصر بسبب
cs_cz: Nelze načíst seznam položek, protože
de_de: Artikelliste konnte nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση της λίστας στοιχείων γιατί
es_es: No se pudo recuperar la lista de elementos porque
et_ee: Üksuste loendit ei saanud tuua, kuna
fa_ir: لیست موارد واکشی نشد زیرا
fi_fi: Kohdeluetteloa ei voitu noutaa, koska
fr_ca: Impossible de récupérer la liste des éléments car
he_il: לא ניתן היה להביא את רשימת הפריטים מכיוון
hi_in: आइटम सूची इसलिए नहीं लाई जा सकी क्योंकि
hu_hu: Nem sikerült lekérni a tétellistát, mert
id_id: Tidak dapat mengambil daftar item karena
it_it: Impossibile recuperare l'elenco degli elementi perché
ja_jp: 項目リストを取得できませんでした。
ko_kr: 다음과 같은 이유로 항목 목록을 가져올 수 없습니다.
lv_lv: Nevarēja ienest vienumu sarakstu, jo
mr_in: आयटम सूची आणू शकलो नाही कारण
nl_nl: Kan de itemlijst niet ophalen omdat
pl_pl: Nie można pobrać listy elementów, ponieważ
pt_pt: Não foi possível buscar a lista de itens porque
ro_ro: Nu s-a putut prelua lista de articole deoarece
ru_ru: Не удалось получить список элементов, поскольку
sq_al: Lista e artikujve nuk mund të merrej sepse
sv_se: Det gick inte att hämta objektlistan pga
sw_ke: Haikuweza kuleta orodha ya vipengee kwa sababu
tr_tr: Öğe listesi getirilemedi çünkü
vi_vn: Không thể tìm nạp danh sách các mục vì

source: The sql that was used to fetch items list was
ar_sy: SQL الذي تم استخدامه لجلب قائمة العناصر كان
cs_cz: SQL, který byl použit k načtení seznamu položek, byl
de_de: Die SQL, die zum Abrufen der Artikelliste verwendet wurde, war
el_gr: Η sql που χρησιμοποιήθηκε για την ανάκτηση της λίστας στοιχείων ήταν
es_es: El SQL que se utilizó para recuperar la lista de elementos fue
et_ee: Üksuste loendi toomiseks kasutatud sql oli
fa_ir: sql که برای واکشی لیست آیتم ها استفاده می شد
fi_fi: Kohdeluettelon hakemiseen käytetty sql oli
fr_ca: Le SQL utilisé pour récupérer la liste des éléments était
he_il: ה-sql ששימש כדי להביא רשימת פריטים היה
hi_in: आइटम सूची लाने के लिए जिस sql का उपयोग किया गया था वह था
hu_hu: A tétellista lekéréséhez használt sql a következő volt
id_id: Sql yang digunakan untuk mengambil daftar item adalah
it_it: L'SQL utilizzato per recuperare l'elenco degli elementi era
ja_jp: 項目リストを取得するために使用された SQL は次のとおりです。
ko_kr: 항목 목록을 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: Sql, kas tika izmantots, lai ielādētu vienumu sarakstu, bija
mr_in: वस्तूंची यादी आणण्यासाठी वापरलेले sql होते
nl_nl: De sql die werd gebruikt om de itemslijst op te halen was
pl_pl: SQL użyty do pobrania listy elementów to
pt_pt: O sql que foi usado para buscar a lista de itens foi
ro_ro: Sql-ul care a fost folosit pentru a prelua lista de articole a fost
ru_ru: SQL-код, который использовался для получения списка элементов, был
sq_al: Sql që u përdor për të marrë listën e artikujve ishte
sv_se: Den sql som användes för att hämta objektlistan var
sw_ke: sql ambayo ilitumika kuleta orodha ya vitu ilikuwa
tr_tr: Öğe listesini getirmek için kullanılan sql şuydu:
vi_vn: SQL được sử dụng để tìm nạp danh sách các mục là

source: There are no available item(s) retrieved from the database
ar_sy: لا توجد عناصر متوفرة تم استردادها من قاعدة البيانات
cs_cz: Z databáze nejsou načteny žádné dostupné položky
de_de: Es sind keine verfügbaren Elemente aus der Datenbank abgerufen
el_gr: Δεν υπάρχουν διαθέσιμα στοιχεία που ανακτήθηκαν από τη βάση δεδομένων
es_es: No hay elementos disponibles recuperados de la base de datos.
et_ee: Andmebaasist välja otsitud üksus(id) pole saadaval
fa_ir: هیچ موردی در دسترس نیست که از پایگاه داده بازیابی شده باشد
fi_fi: Tietokannasta haettua tuotetta ei ole saatavilla
fr_ca: Il n'y a aucun élément(s) disponible(s) extrait(s) de la base de données
he_il: אין פריטים זמינים שאוחזרו ממסד הנתונים
hi_in: डेटाबेस से पुनर्प्राप्त कोई भी आइटम उपलब्ध नहीं है
hu_hu: Nincs(nek) elérhető elem(ek) lekérve az adatbázisból
id_id: Tidak ada item tersedia yang diambil dari database
it_it: Non ci sono elementi disponibili recuperati dal database
ja_jp: データベースから取得された利用可能なアイテムがありません
ko_kr: 데이터베이스에서 검색된 사용 가능한 항목이 없습니다.
lv_lv: Nav pieejams(-i) no datubāzes izgūts(-i) vienums(-i).
mr_in: डेटाबेसमधून पुनर्प्राप्त केलेले कोणतेही उपलब्ध आयटम नाहीत
nl_nl: Er zijn geen beschikbare items uit de database opgehaald
pl_pl: Brak dostępnych pozycji pobranych z bazy danych
pt_pt: Não há itens disponíveis recuperados do banco de dados
ro_ro: Nu există niciun element disponibil(e) preluat din baza de date
ru_ru: Нет доступных элементов, полученных из базы данных.
sq_al: Nuk ka asnjë artikull(a) të disponueshëm të marrë nga baza e të dhënave
sv_se: Det finns inga tillgängliga objekt hämtade från databasen
sw_ke: Hakuna kipengee/vipengee vinavyopatikana vilivyopatikana kutoka kwa hifadhidata
tr_tr: Veritabanından alınan kullanılabilir öğe yok
vi_vn: Không có (các) mục nào được lấy từ cơ sở dữ liệu
