Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The new sales GL posting record has been inserted
ar_sy: تم إدراج سجل ترحيل GL للمبيعات الجديد
cs_cz: Byl vložen nový záznam účtování HK prodeje
de_de: Der neue Hauptbuchbuchungssatz für Verkäufe wurde eingefügt
el_gr: Το νέο ρεκόρ δημοσίευσης GL πωλήσεων έχει εισαχθεί
es_es: Se ha insertado el nuevo registro de contabilización del libro mayor de ventas.
et_ee: Uus müügi GL-i kirje kirje on lisatud
fa_ir: رکورد جدید فروش GL درج شد
fi_fi: Uusi myynnin PK-kirjaustietue on lisätty
fr_ca: Le nouvel enregistrement de comptabilisation GL des ventes a été inséré
he_il: שיא הפרסום החדש של GL המכירות נוספה
hi_in: नया बिक्री जीएल पोस्टिंग रिकॉर्ड डाला गया है
hu_hu: Az új értékesítési GL könyvelési rekord beszúrva
id_id: Catatan posting GL penjualan baru telah dimasukkan
it_it: È stato inserito il nuovo record di registrazione CoGe vendite
ja_jp: 新しい販売GL転記レコードが挿入されました
ko_kr: 새로운 판매 GL 게시 레코드가 삽입되었습니다.
lv_lv: Ir ievietots jaunais pārdošanas GL grāmatošanas ieraksts
mr_in: नवीन विक्री GL पोस्टिंग रेकॉर्ड घातला गेला आहे
nl_nl: Het nieuwe verkoopgrootboekboekingsrecord is ingevoegd
pl_pl: Dodano nowy rekord księgowania KG sprzedaży
pt_pt: O novo registro de lançamento contábil de vendas foi inserido
ro_ro: A fost inserat noua înregistrare de înregistrare a vânzărilor GL
ru_ru: Добавлена ​​новая запись проводки в Главной книге продаж.
sq_al: Është futur rekordi i ri i shitjeve në GL
sv_se: Det nya GL-posteringsposten för försäljning har infogats
sw_ke: Rekodi mpya ya uchapishaji ya GL imeingizwa
tr_tr: Yeni satış GL nakil kaydı eklendi
vi_vn: Bản ghi đăng GL bán hàng mới đã được chèn

source: A sales gl posting account already exists for the selected area, stock category, salestype
ar_sy: يوجد بالفعل حساب ترحيل gl للمبيعات للمنطقة المحددة وفئة المخزون ونوع المبيعات
cs_cz: Účet zaúčtování gl prodeje již existuje pro vybranou oblast, kategorii zásob, typ prodeje
de_de: Für den ausgewählten Bereich, die Bestandskategorie und die ausgewählte Verkaufsart ist bereits ein Umsatzbuch-Buchungskonto vorhanden
el_gr: Υπάρχει ήδη ένας λογαριασμός καταχώρισης πωλήσεων για την επιλεγμένη περιοχή, κατηγορία μετοχών, τύπος πώλησης
es_es: Ya existe una cuenta de registro del libro mayor de ventas para el área, categoría de stock y tipo de venta seleccionados
et_ee: Valitud piirkonna, laokategooria ja müügitüübi jaoks on müügikonto konto juba olemas
fa_ir: یک حساب پست فروش gl از قبل برای منطقه انتخابی، دسته سهام، نوع فروش وجود دارد
fi_fi: Valitulle alueelle, varastoluokalle ja myyntityypille on jo olemassa myyntitili
fr_ca: Un compte comptable de vente existe déjà pour la zone, la catégorie de stock et le type de vente sélectionnés.
he_il: כבר קיים חשבון פרסום מכירות עבור האזור הנבחר, קטגוריית המלאי, סוג המכירה
hi_in: चयनित क्षेत्र, स्टॉक श्रेणी, बिक्री प्रकार के लिए एक विक्रय जीएल पोस्टिंग खाता पहले से मौजूद है
hu_hu: Már létezik értékesítési gl könyvelési fiók a kiválasztott területhez, készletkategóriához, értékesítési típushoz
id_id: Akun postingan sales gl sudah ada untuk area yang dipilih, kategori stok, tipe penjualan
it_it: Esiste già un conto di registrazione vendite per l'area, la categoria di stock e il tipo di vendita selezionati
ja_jp: 選択した地域、在庫カテゴリ、販売タイプには販売GL転記アカウントがすでに存在します
ko_kr: 선택한 지역, 재고 카테고리, 판매 유형에 대한 판매 글 게시 계정이 이미 존재합니다.
lv_lv: Atlasītajam apgabalam, krājumu kategorijai, pārdošanas veidam jau pastāv pārdošanas grāmatošanas konts
mr_in: निवडलेले क्षेत्र, स्टॉक श्रेणी, विक्री प्रकार यासाठी विक्री gl पोस्टिंग खाते आधीपासूनच अस्तित्वात आहे
nl_nl: Er bestaat al een verkoopboekrekening voor het geselecteerde gebied, de voorraadcategorie en het verkooptype
pl_pl: Konto księgowania księgi sprzedaży już istnieje dla wybranego obszaru, kategorii zapasów i typu sprzedaży
pt_pt: Já existe uma conta de lançamento de vendas para a área selecionada, categoria de estoque, tipo de vendas
ro_ro: Există deja un cont de înregistrare a vânzărilor gl pentru zona selectată, categoria de stoc, tipul vânzărilor
ru_ru: Счет учета продаж уже существует для выбранной области, категории запасов и типа продаж.
sq_al: Një llogari postimi gl e shitjeve ekziston tashmë për zonën e zgjedhur, kategorinë e aksioneve, llojin e shitjes
sv_se: Det finns redan ett försäljningskonto för det valda området, lagerkategorin, försäljningstypen
sw_ke: Akaunti ya kutuma ya mauzo tayari ipo kwa eneo lililochaguliwa, aina ya hisa, aina ya mauzo
tr_tr: Seçilen alan, stok kategorisi, satış türü için bir satış gl deftere nakil hesabı zaten mevcut
vi_vn: Đã tồn tại tài khoản đăng bài bán hàng cho khu vực, danh mục chứng khoán, loại hình bán hàng đã chọn

source: Sales posting record has been deleted
ar_sy: تم حذف سجل ترحيل المبيعات
cs_cz: Záznam účtování prodeje byl smazán
de_de: Der Verkaufsbuchungsdatensatz wurde gelöscht
el_gr: Το αρχείο καταχώρησης πωλήσεων έχει διαγραφεί
es_es: Se ha eliminado el registro de contabilización de ventas.
et_ee: Müügipostituse kirje on kustutatud
fa_ir: رکورد فروش حذف شده است
fi_fi: Myyntikirjaustietue on poistettu
fr_ca: L'enregistrement de validation des ventes a été supprimé
he_il: רשומת פרסום המכירות נמחקה
hi_in: बिक्री पोस्टिंग रिकॉर्ड हटा दिया गया है
hu_hu: Értékesítési könyvelési rekord törölve
id_id: Catatan posting penjualan telah dihapus
it_it: Il record di registrazione delle vendite è stato eliminato
ja_jp: 売上転記記録が削除されました
ko_kr: 판매 게시 기록이 삭제되었습니다.
lv_lv: Pārdošanas grāmatošanas ieraksts ir dzēsts
mr_in: विक्री पोस्टिंग रेकॉर्ड हटवले गेले आहे
nl_nl: Verkoopboekingsrecord is verwijderd
pl_pl: Rekord księgowania sprzedaży został usunięty
pt_pt: O registro de lançamento de vendas foi excluído
ro_ro: Înregistrarea afișării vânzărilor a fost ștearsă
ru_ru: Запись о продаже удалена.
sq_al: Regjistrimi i postimeve të shitjeve është fshirë
sv_se: Försäljningsposteringar har tagits bort
sw_ke: Rekodi ya uchapishaji wa mauzo imefutwa
tr_tr: Satış ilanı kaydı silindi
vi_vn: Hồ sơ đăng bán hàng đã bị xóa

source: The following posting records that do not have valid general ledger code specified - these records must be amended.
ar_sy: سجلات الترحيل التالية التي لا تحتوي على رمز دفتر الأستاذ العام صالح محدد - يجب تعديل هذه السجلات.
cs_cz: Následující účetní záznamy, které nemají zadaný platný kód hlavní knihy - tyto záznamy je nutné upravit.
de_de: Die folgenden Buchungsdatensätze, für die kein gültiger Hauptbuchcode angegeben ist – diese Datensätze müssen geändert werden.
el_gr: Οι ακόλουθες εγγραφές ανάρτησης που δεν έχουν καθορισμένο έγκυρο κωδικό γενικού καθολικού - αυτές οι εγγραφές πρέπει να τροποποιηθούν.
es_es: Los siguientes registros de contabilización que no tienen especificado un código de libro mayor válido: estos registros deben modificarse.
et_ee: Järgmised konteerimiskirjed, millel pole määratud kehtivat pearaamatu koodi – neid kirjeid tuleb muuta.
fa_ir: سوابق پست زیر که دارای کد دفتر کل معتبر نیستند - این سوابق باید اصلاح شوند.
fi_fi: Seuraavat kirjaustietueet, joille ei ole määritetty voimassa olevaa pääkirjakoodia - näitä tietueita on muutettava.
fr_ca: Les enregistrements de validation suivants pour lesquels aucun code de grand livre général valide n'est spécifié : ces enregistrements doivent être modifiés.
he_il: רשומות הרישום הבאות שלא צוין בהן קוד חשבונות כללי חוקי - יש לתקן רשומות אלו.
hi_in: निम्नलिखित पोस्टिंग रिकॉर्ड जिनमें वैध सामान्य लेज़र कोड निर्दिष्ट नहीं है - इन रिकॉर्ड्स में संशोधन किया जाना चाहिए।
hu_hu: Az alábbi könyvelési rekordok, amelyek nem rendelkeznek érvényes főkönyvi kóddal - ezeket a rekordokat módosítani kell.
id_id: Catatan posting berikut yang tidak memiliki kode buku besar yang valid ditentukan - catatan ini harus diubah.
it_it: I seguenti record di registrazione per cui non è specificato un codice di contabilità generale valido: questi record devono essere modificati.
ja_jp: 有効な総勘定元帳コードが指定されていない次の転記レコード - これらのレコードは修正する必要があります。
ko_kr: 유효한 총계정원장 코드가 지정되지 않은 다음 전기 레코드 - 이러한 레코드는 수정되어야 합니다.
lv_lv: Šie grāmatošanas ieraksti, kuriem nav norādīts derīgs virsgrāmatas kods - šie ieraksti ir jāgroza.
mr_in: खालील पोस्टिंग रेकॉर्ड ज्यामध्ये वैध जनरल लेजर कोड निर्दिष्ट नाही - या रेकॉर्डमध्ये सुधारणा करणे आवश्यक आहे.
nl_nl: De volgende boekingsrecords waarvoor geen geldige grootboekcode is opgegeven: deze records moeten worden gewijzigd.
pl_pl: Następujące rekordy księgowe, dla których nie określono ważnego kodu księgi głównej - te rekordy należy zmienić.
pt_pt: Os registros de lançamento a seguir que não possuem código de razão geral válido especificado - esses registros devem ser alterados.
ro_ro: Următoarele înregistrări de înregistrare care nu au specificat cod de registru general valid - aceste înregistrări trebuie modificate.
ru_ru: Следующие записи проводки, для которых не указан действительный код Главной книги, должны быть изменены.
sq_al: Regjistrimet e mëposhtme të postimeve që nuk kanë kod të vlefshëm të librit kryesor të specifikuar - këto regjistrime duhet të ndryshohen.
sv_se: Följande bokföringsposter som inte har giltig huvudbokskod specificerad - dessa poster måste ändras.
sw_ke: Rekodi zifuatazo za uchapishaji ambazo hazina msimbo halali wa leja ya jumla iliyobainishwa - rekodi hizi lazima zirekebishwe.
tr_tr: Geçerli genel muhasebe kodu belirtilmeyen aşağıdaki kayıt kayıtları - bu kayıtların değiştirilmesi gerekir.
vi_vn: Các bản ghi đăng sau đây không có mã sổ cái chung hợp lệ được chỉ định - những bản ghi này phải được sửa đổi.

source: Sales Account
ar_sy: حساب المبيعات
cs_cz: Prodejní účet
de_de: Verkaufskonto
el_gr: Λογαριασμός πωλήσεων
es_es: Cuenta de ventas
et_ee: Müügikonto
fa_ir: حساب فروش
fi_fi: Myyntitili
fr_ca: Compte de vente
he_il: חשבון מכירות
hi_in: बिक्री खाता
hu_hu: Értékesítési számla
id_id: Akun Penjualan
it_it: Conto vendite
ja_jp: 販売アカウント
ko_kr: 판매 계정
lv_lv: Pārdošanas konts
mr_in: विक्री खाते
nl_nl: Verkoopaccount
pl_pl: Konto sprzedażowe
pt_pt: Conta de vendas
ro_ro: Cont de vânzări
ru_ru: Счет продаж
sq_al: Llogaria e shitjeve
sv_se: Försäljningskonto
sw_ke: Akaunti ya Uuzaji
tr_tr: Satış hesabı
vi_vn: Tài khoản bán hàng

source: Discount Account
ar_sy: حساب الخصم
cs_cz: Slevový účet
de_de: Rabattkonto
el_gr: Λογαριασμός έκπτωσης
es_es: Cuenta de descuento
et_ee: Sooduskonto
fa_ir: حساب تخفیف
fi_fi: Alennustili
fr_ca: Compte de réduction
he_il: חשבון הנחה
hi_in: डिस्काउंट खाता
hu_hu: Kedvezményszámla
id_id: Akun Diskon
it_it: Conto di sconto
ja_jp: 割引口座
ko_kr: 할인 계좌
lv_lv: Atlaižu konts
mr_in: सवलत खाते
nl_nl: Kortingsrekening
pl_pl: Konto rabatowe
pt_pt: Conta de desconto
ro_ro: Cont de reducere
ru_ru: Скидочный счет
sq_al: Llogaria e zbritjes
sv_se: Rabattkonto
sw_ke: Akaunti ya Punguzo
tr_tr: İndirim Hesabı
vi_vn: Tài khoản giảm giá

source: Are you sure you wish to delete this sales GL posting record?
ar_sy: هل أنت متأكد من رغبتك في حذف سجل ترحيل GL للمبيعات؟
cs_cz: Opravdu chcete smazat tento záznam účtování prodeje GL?
de_de: Sind Sie sicher, dass Sie diesen FIBU-Verkaufsbuchungsdatensatz löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή δημοσίευσης GL πωλήσεων;
es_es: ¿Está seguro de que desea eliminar este registro de contabilización del libro mayor de ventas?
et_ee: Kas olete kindel, et soovite selle müügi GL-i kirje kirje kustutada?
fa_ir: آیا مطمئنید که می خواهید این رکورد فروش GL را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän myynnin PK-kirjaustietueen?
fr_ca: Etes-vous sûr de vouloir supprimer cet enregistrement de validation GL de ventes ?
he_il: האם אתה בטוח שברצונך למחוק את רשומת פרסום GL מכירות זו?
hi_in: क्या आप वाकई इस बिक्री जीएल पोस्टिंग रिकॉर्ड को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt az értékesítési GL könyvelési rekordot?
id_id: Apakah Anda yakin ingin menghapus catatan postingan GL penjualan ini?
it_it: Eliminare questo record di registrazione CoGe vendite?
ja_jp: この販売GL転記レコードを削除してもよろしいですか?
ko_kr: 이 판매 GL 전기 기록을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo pārdošanas GL grāmatošanas ierakstu?
mr_in: तुमची खात्री आहे की तुम्ही हा विक्री GL पोस्टिंग रेकॉर्ड हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze verkoopgrootboekboekingsrecord wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten rekord księgowania sprzedaży KG?
pt_pt: Tem certeza de que deseja excluir este registro de lançamento contábil de vendas?
ro_ro: Sigur doriți să ștergeți această înregistrare a postării GL de vânzări?
ru_ru: Вы уверены, что хотите удалить эту запись проводки в Главной книге продаж?
sq_al: Jeni i sigurt që dëshironi të fshini këtë rekord postimi të shitjeve në GL?
sv_se: Är du säker på att du vill ta bort denna post för försäljnings-GL?
sw_ke: Je, una uhakika ungependa kufuta rekodi hii ya uchapishaji ya GL?
tr_tr: Bu satış GL ilan kaydını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi đăng bài GL bán hàng này không?

source: Show All Sales Posting Codes Defined
ar_sy: إظهار كافة رموز ترحيل المبيعات المحددة
cs_cz: Zobrazit všechna definována prodejní zaúčtovací kódy
de_de: Alle definierten Verkaufsbuchungscodes anzeigen
el_gr: Εμφάνιση όλων των καθορισμένων κωδικών καταχώρησης πωλήσεων
es_es: Mostrar todos los códigos de publicación de ventas definidos
et_ee: Kuva kõik määratud müügi postikoodid
fa_ir: نمایش همه کدهای ارسال فروش تعریف شده
fi_fi: Näytä kaikki määritetyt myynnin postituskoodit
fr_ca: Afficher tous les codes de validation des ventes définis
he_il: הצג את כל קודי רישום המכירות שהוגדרו
hi_in: परिभाषित सभी बिक्री पोस्टिंग कोड दिखाएं
hu_hu: Az összes meghatározott értékesítési feladási kód megjelenítése
id_id: Tampilkan Semua Kode Posting Penjualan yang Ditetapkan
it_it: Mostra tutti i codici di registrazione delle vendite definiti
ja_jp: 定義されている販売転記コードをすべて表示
ko_kr: 정의된 모든 판매 게시 코드 표시
lv_lv: Rādīt visus noteiktos pārdošanas nosūtīšanas kodus
mr_in: सर्व विक्री पोस्टिंग कोड परिभाषित दर्शवा
nl_nl: Alle gedefinieerde verkoopboekingscodes weergeven
pl_pl: Pokaż wszystkie zdefiniowane kody księgowania sprzedaży
pt_pt: Mostrar todos os códigos de lançamento de vendas definidos
ro_ro: Afișați toate codurile de înregistrare a vânzărilor definite
ru_ru: Показать все определенные коды проводки продаж
sq_al: Shfaq të gjitha kodet e postimit të shitjeve të përcaktuara
sv_se: Visa alla definierade försäljningsbokföringskoder
sw_ke: Onyesha Misimbo Yote ya Kuchapisha Mauzo Imefafanuliwa
tr_tr: Tanımlanan Tüm Satış İlan Kodlarını Göster
vi_vn: Hiển thị tất cả các mã đăng bán hàng được xác định

source: Sales/GL Configuration
ar_sy: تكوين المبيعات/GL
cs_cz: Konfigurace prodeje/GL
de_de: Vertriebs-/Hauptbuchkonfiguration
es_es: Configuración de ventas/GL
et_ee: Müük/GL konfiguratsioon
fa_ir: تنظیمات فروش/GL
fi_fi: Myynti/GL-kokoonpano
fr_ca: Configuration Ventes/GL
he_il: תצורת מכירות/GL
hi_in: बिक्री/जीएल कॉन्फ़िगरेशन
hu_hu: Értékesítés/GL konfiguráció
id_id: Konfigurasi Penjualan/GL
it_it: Configurazione vendite/GL
ja_jp: 営業/GL構成
ko_kr: 영업/GL 구성
lv_lv: Pārdošanas/GL konfigurācija
mr_in: विक्री/GL कॉन्फिगरेशन
nl_nl: Verkoop/GL-configuratie
pl_pl: Konfiguracja sprzedaży/KG
pt_pt: Configuração de vendas/GL
ro_ro: Configurare vânzări/GL
ru_ru: Конфигурация продаж/GL
sq_al: Konfigurimi i shitjeve/GL
sv_se: Försäljning/GL-konfiguration
sw_ke: Usanidi wa Uuzaji/GL
tr_tr: Satış/GL Yapılandırması
vi_vn: Cấu hình bán hàng/GL

source: Post Sales to GL Account
ar_sy: نشر المبيعات إلى حساب GL
cs_cz: Účtovat prodeje na účet GL
de_de: Buchen Sie Verkäufe auf das Hauptbuchkonto
el_gr: Δημοσίευση πωλήσεων σε λογαριασμό GL
es_es: Publicar ventas en cuenta GL
et_ee: Postitage müük GL-i kontole
fa_ir: ارسال فروش به حساب GL
fi_fi: Lähetä myynti GL-tilille
fr_ca: Publier les ventes sur le compte GL
he_il: פרסם מכירות לחשבון GL
hi_in: जीएल खाते में बिक्री पोस्ट करें
hu_hu: Eladások feladása a GL-fiókba
id_id: Posting Penjualan ke Akun GL
it_it: Pubblica le vendite sull'account GL
ja_jp: GL アカウントへの売上の転記
ko_kr: GL 계정에 판매 전기
lv_lv: Publicējiet pārdošanu GL kontā
mr_in: GL खात्यावर विक्री पोस्ट करा
nl_nl: Verkoop boeken naar grootboekrekening
pl_pl: Wyślij sprzedaż na konto GL
pt_pt: Pós-vendas na conta GL
ro_ro: Postează vânzări în contul GL
ru_ru: Проводка продаж на счет GL
sq_al: Postoni shitje në llogarinë GL
sv_se: Boka försäljning till GL-konto
sw_ke: Chapisha Mauzo kwa Akaunti ya GL
tr_tr: Satışları GL Hesabına Kaydedin
vi_vn: Đăng doanh số lên tài khoản GL

source: Post Discount to GL Account
ar_sy: أضف الخصم إلى حساب GL
cs_cz: Zaúčtujte slevu na účet GL
de_de: Rabatt auf FIBU-Konto buchen
el_gr: Δημοσιεύστε την έκπτωση στον λογαριασμό GL
es_es: Publicar descuento en cuenta GL
et_ee: Postitage allahindlus GL-i kontole
fa_ir: ارسال تخفیف به حساب GL
fi_fi: Lähetä alennus GL-tilille
fr_ca: Valider la remise sur le compte GL
he_il: פרסם הנחה לחשבון GL
hi_in: जीएल खाते में छूट पोस्ट करें
hu_hu: Kedvezmény feladása GL-fiókban
id_id: Posting Diskon ke Akun GL
it_it: Pubblica lo sconto sull'account GL
ja_jp: GL アカウントへの割引の転記
ko_kr: GL 계정에 할인 게시
lv_lv: Publicējiet atlaidi GL kontā
mr_in: GL खात्यावर सवलत पोस्ट करा
nl_nl: Korting boeken op grootboekrekening
pl_pl: Zaksięguj rabat na koncie GL
pt_pt: Publicar desconto na conta GL
ro_ro: Postați reducerea în contul GL
ru_ru: Разместить скидку на счет GL
sq_al: Postoni zbritjen në llogarinë GL
sv_se: Boka rabatt till GL-konto
sw_ke: Punguzo la Chapisho kwa Akaunti ya GL
tr_tr: GL Hesabına İndirim Gönderin
vi_vn: Đăng giảm giá vào tài khoản GL

source: Sales Report Graph
ar_sy: الرسم البياني لتقرير المبيعات
cs_cz: Graf zprávy o prodeji
de_de: Verkaufsberichtsdiagramm
el_gr: Γράφημα αναφοράς πωλήσεων
es_es: Gráfico del informe de ventas
et_ee: Müügiaruande graafik
fa_ir: نمودار گزارش فروش
fi_fi: Myyntiraporttikaavio
fr_ca: Graphique du rapport de ventes
he_il: גרף דוחות מכירות
hi_in: बिक्री रिपोर्ट ग्राफ़
hu_hu: Értékesítési jelentés grafikonja
id_id: Grafik Laporan Penjualan
it_it: Grafico del rapporto sulle vendite
ja_jp: 売上レポートグラフ
ko_kr: 판매 보고서 그래프
lv_lv: Pārdošanas atskaites grafiks
mr_in: विक्री अहवाल आलेख
nl_nl: Verkooprapportgrafiek
pl_pl: Wykres raportu sprzedaży
pt_pt: Gráfico do relatório de vendas
ro_ro: Graficul raportului de vânzări
ru_ru: График отчета о продажах
sq_al: Grafiku i raportit të shitjeve
sv_se: Försäljningsrapportdiagram
sw_ke: Grafu ya Ripoti ya Uuzaji
tr_tr: Satış Raporu Grafiği
vi_vn: Biểu đồ báo cáo bán hàng

source: Select A Different Period
ar_sy: حدد فترة مختلفة
cs_cz: Vyberte Jiné období
de_de: Wählen Sie einen anderen Zeitraum aus
el_gr: Επιλέξτε μια διαφορετική περίοδο
es_es: Seleccione un período diferente
et_ee: Valige erinev periood
fa_ir: یک دوره متفاوت را انتخاب کنید
fi_fi: Valitse eri ajanjakso
fr_ca: Sélectionnez une période différente
he_il: בחר תקופה אחרת
hi_in: एक अलग अवधि का चयन करें
hu_hu: Válasszon egy másik időszakot
id_id: Pilih Periode yang Berbeda
it_it: Seleziona un periodo diverso
ja_jp: 別の期間を選択してください
ko_kr: 다른 기간을 선택하세요
lv_lv: Izvēlieties citu periodu
mr_in: एक वेगळा कालावधी निवडा
nl_nl: Selecteer Een andere periode
pl_pl: Wybierz inny okres
pt_pt: Selecione um período diferente
ro_ro: Selectați O perioadă diferită
ru_ru: Выберите другой период
sq_al: Zgjidhni një periudhë të ndryshme
sv_se: Välj en annan period
sw_ke: Chagua Kipindi Tofauti
tr_tr: Farklı Bir Dönem Seçin
vi_vn: Chọn một khoảng thời gian khác

source: For graphs including either a customer or item range - the range must be specified. Please enter the value from and the value to for the range
ar_sy: بالنسبة للرسوم البيانية التي تتضمن إما نطاق العميل أو العنصر - يجب تحديد النطاق. الرجاء إدخال القيمة من والقيمة إلى للنطاق
cs_cz: U grafů obsahujících buď zákazníka nebo rozsah položek - rozsah musí být specifikován. Zadejte prosím hodnotu od a hodnotu do pro rozsah
de_de: Für Diagramme, die entweder einen Kunden- oder einen Artikelbereich enthalten, muss der Bereich angegeben werden. Bitte geben Sie für den Bereich den Wert von und den Wert bis ein
el_gr: Για γραφήματα που περιλαμβάνουν είτε εύρος πελάτη είτε στοιχείου - το εύρος πρέπει να καθοριστεί. Εισαγάγετε την τιμή από και την τιμή προς για το εύρος
es_es: Para gráficos que incluyen un cliente o un rango de artículos, se debe especificar el rango. Por favor ingrese el valor desde y el valor hasta para el rango
et_ee: Klienti või kaubavahemikku sisaldavate graafikute puhul tuleb vahemik määrata. Sisestage vahemiku väärtus alates ja väärtus kuni
fa_ir: برای نمودارهایی که شامل محدوده مشتری یا کالا هستند - محدوده باید مشخص شود. لطفاً مقدار from و مقدار to را برای محدوده وارد کنید
fi_fi: Kaavioissa, jotka sisältävät joko asiakkaan tai tuotealueen - alue on määritettävä. Anna arvo alkaen ja arvo to alueelle
fr_ca: Pour les graphiques incluant une plage de clients ou d’articles, la plage doit être spécifiée. Veuillez saisir la valeur de et la valeur à pour la plage
he_il: עבור גרפים הכוללים טווח לקוח או פריט - יש לציין את הטווח. נא להזין את הערך מאת ואת הערך אל עבור הטווח
hi_in: ग्राहक या आइटम श्रेणी सहित ग्राफ़ के लिए - सीमा निर्दिष्ट की जानी चाहिए। कृपया श्रेणी के लिए से मान और तक का मान दर्ज करें
hu_hu: Ügyfelet vagy cikktartományt tartalmazó grafikonok esetén a tartományt meg kell adni. Kérjük, adja meg a tartomány értékét és a ig értékét
id_id: Untuk grafik yang menyertakan rentang pelanggan atau item - rentang harus ditentukan. Silakan masukkan nilai dari dan nilai ke untuk rentang tersebut
it_it: Per i grafici che includono un intervallo di clienti o articoli, l'intervallo deve essere specificato. Inserisci il valore da e il valore a per l'intervallo
ja_jp: 顧客範囲または品目範囲を含むグラフの場合、範囲を指定する必要があります。範囲の値からの値と値までを入力してください
ko_kr: 고객 또는 품목 범위를 포함하는 그래프의 경우 범위를 지정해야 합니다. 범위의 시작 값과 종료 값을 입력하세요.
lv_lv: Diagrammām, kas ietver klientu vai preču diapazonu, ir jānorāda diapazons. Lūdzu, ievadiet diapazona vērtību no un vērtību līdz
mr_in: ग्राहक किंवा आयटम श्रेणीसह आलेखांसाठी - श्रेणी निर्दिष्ट करणे आवश्यक आहे. कृपया श्रेणीचे मूल्य आणि ते मूल्य प्रविष्ट करा
nl_nl: Voor grafieken die een klanten- of artikelreeks bevatten, moet het bereik worden gespecificeerd. Voer de waarde van en de waarde tot in voor het bereik
pl_pl: W przypadku wykresów zawierających klienta lub zakres pozycji - należy określić zakres. Wprowadź wartość od i wartość do dla zakresu
pt_pt: Para gráficos que incluem um intervalo de clientes ou de itens - o intervalo deve ser especificado. Insira o valor de e o valor até para o intervalo
ro_ro: Pentru graficele care includ fie un client, fie un interval de articole - intervalul trebuie specificat. Vă rugăm să introduceți valoarea de la și valoarea până la pentru interval
ru_ru: Для графиков, включающих диапазон клиентов или товаров, необходимо указать диапазон. Введите значение от и значение до для диапазона.
sq_al: Për grafikët që përfshijnë një gamë klienti ose artikulli - diapazoni duhet të specifikohet. Ju lutemi shkruani vlerën nga dhe vlerën për për diapazonin
sv_se: För grafer som inkluderar antingen en kund- eller artikelintervall - intervallet måste anges. Ange värdet från och värdet till för intervallet
sw_ke: Kwa grafu ikijumuisha aidha mteja au masafa ya bidhaa - masafa lazima yabainishwe. Tafadhali weka thamani kutoka na thamani hadi kwa masafa
tr_tr: Müşteri veya ürün aralığı içeren grafikler için aralık belirtilmelidir. Lütfen aralık için başlangıç ​​ve bitiş değerlerini girin
vi_vn: Đối với các biểu đồ bao gồm phạm vi khách hàng hoặc mặt hàng - phạm vi phải được chỉ định. Vui lòng nhập giá trị từ và giá trị tới cho phạm vi
