Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: No more orders can be placed by
ar_sy: لا يمكن تقديم المزيد من الطلبات من قبل
cs_cz: Již nelze provádět žádné další objednávky
de_de: Es können keine weiteren Bestellungen mehr aufgegeben werden
el_gr: Δεν μπορούν να γίνουν περισσότερες παραγγελίες από
es_es: No se pueden realizar más pedidos por
et_ee: Rohkem tellimusi esitada ei saa
fa_ir: هیچ سفارش دیگری نمی تواند توسط
fi_fi: Tilauksia ei voi tehdä enempää
fr_ca: Plus aucune commande ne peut être passée par
he_il: לא ניתן לבצע הזמנות נוספות עד
hi_in: इससे अधिक ऑर्डर नहीं दिया जा सकता
hu_hu: Több rendelés nem adható le
id_id: Tidak ada lagi pesanan yang dapat dilakukan
it_it: Non è possibile effettuare altri ordini
ja_jp: これ以上注文することはできません
ko_kr: 더 이상 주문할 수 없습니다.
lv_lv: Vairāk pasūtījumu nevar veikt
mr_in: द्वारे आणखी ऑर्डर करता येणार नाहीत
nl_nl: Er kunnen geen bestellingen meer geplaatst worden door
pl_pl: Nie można już składać zamówień do
pt_pt: Não é possível fazer mais pedidos por
ro_ro: Nu mai pot fi plasate comenzi de către
ru_ru: Больше заказы не могут быть размещены
sq_al: Nuk mund të bëhen më porosi nga
sv_se: Inga fler beställningar kan göras av
sw_ke: Hakuna maagizo zaidi yanaweza kuwekwa na
tr_tr: Daha fazla sipariş verilemez
vi_vn: Không thể đặt thêm đơn hàng nào nữa bởi

source: their account is currently at or over their credit limit
ar_sy: حسابهم حاليًا عند الحد الائتماني الخاص بهم أو يتجاوزه
cs_cz: jejich účet aktuálně dosahuje nebo překračuje svůj kreditní limit
de_de: Ihr Konto hat derzeit sein Kreditlimit erreicht oder überschritten
el_gr: ο λογαριασμός τους βρίσκεται επί του παρόντος στο ή πάνω από το πιστωτικό τους όριο
es_es: su cuenta se encuentra actualmente en o por encima de su límite de crédito
et_ee: nende konto on praegu krediidilimiidil või üle selle
fa_ir: حساب آنها در حال حاضر در حد اعتبار آنها یا بیشتر از آن است
fi_fi: heidän tilinsä on tällä hetkellä luottorajansa yläpuolella tai yli
fr_ca: leur compte est actuellement égal ou supérieur à leur limite de crédit
he_il: החשבון שלהם נמצא כרגע בתקרת האשראי שלו או מעבר לכך
hi_in: उनका खाता वर्तमान में उनकी क्रेडिट सीमा पर या उससे अधिक है
hu_hu: számlájuk jelenleg eléri vagy meghaladja a hitelkeretét
id_id: akun mereka saat ini mencapai atau melebihi batas kredit mereka
it_it: il loro account è attualmente pari o superiore al limite di credito
ja_jp: 彼らのアカウントは現在信用限度額以上です
ko_kr: 해당 계정이 현재 신용 한도에 도달했거나 초과했습니다.
lv_lv: viņu kontā pašlaik ir sasniegts vai pārsniedzis kredītlimitu
mr_in: त्यांचे खाते सध्या त्यांच्या क्रेडिट मर्यादेवर किंवा त्यापेक्षा जास्त आहे
nl_nl: hun account heeft momenteel de kredietlimiet bereikt of overschreden
pl_pl: ich konto jest obecnie na poziomie lub powyżej limitu kredytowego
pt_pt: sua conta está atualmente no limite de crédito ou acima dele
ro_ro: contul lor este în prezent la sau peste limita lor de credit
ru_ru: их счет в настоящее время достиг или превысил кредитный лимит
sq_al: llogaria e tyre është aktualisht në ose mbi limitin e tyre të kreditit
sv_se: deras konto är för närvarande vid eller över sin kreditgräns
sw_ke: akaunti yao kwa sasa iko katika au zaidi ya kikomo chao cha mkopo
tr_tr: hesapları şu anda kredi limitinde veya bu limitin üzerinde
vi_vn: tài khoản của họ hiện đang ở mức hoặc vượt quá hạn mức tín dụng

source: Contract: Select Customer
ar_sy: العقد: حدد العميل
cs_cz: Smlouva: Vyberte Zákazník
de_de: Vertrag: Wählen Sie Kunde aus
el_gr: Συμβόλαιο: Επιλέξτε Πελάτη
es_es: Contrato: Seleccionar Cliente
et_ee: Leping: valige Klient
fa_ir: قرارداد: انتخاب مشتری
fi_fi: Sopimus: Valitse asiakas
fr_ca: Contrat : Sélectionner un client
he_il: חוזה: בחר לקוח
hi_in: अनुबंध: ग्राहक का चयन करें
hu_hu: Szerződés: Válassza ki az Ügyfelet
id_id: Kontrak: Pilih Pelanggan
it_it: Contratto: seleziona Cliente
ja_jp: 契約: 顧客の選択
ko_kr: 계약: 고객 선택
lv_lv: Līgums: atlasiet Klientu
mr_in: करार: ग्राहक निवडा
nl_nl: Contract: Selecteer Klant
pl_pl: Umowa: Wybierz Klienta
pt_pt: Contrato: Selecione Cliente
ro_ro: Contract: Selectați Client
ru_ru: Контракт: выберите клиента
sq_al: Kontrata: Zgjidhni Klientin
sv_se: Kontrakt: Välj Kund
sw_ke: Mkataba: Chagua Mteja
tr_tr: Sözleşme: Müşteri Seçin
vi_vn: Hợp đồng: Chọn khách hàng

source: Search Criteria
ar_sy: معايير البحث
cs_cz: Kritéria vyhledávání
de_de: Suchkriterien
el_gr: Κριτήρια αναζήτησης
es_es: Criterios de búsqueda
et_ee: Otsingukriteeriumid
fa_ir: معیارهای جستجو
fi_fi: Hakukriteerit
fr_ca: Critères de recherche
he_il: קריטריוני חיפוש
hi_in: खोज मानदंड
hu_hu: Keresési feltételek
id_id: Kriteria Pencarian
it_it: Criteri di ricerca
ja_jp: 検索条件
ko_kr: 검색 기준
lv_lv: Meklēšanas kritēriji
mr_in: शोध निकष
nl_nl: Zoekcriteria
pl_pl: Kryteria wyszukiwania
pt_pt: Critérios de pesquisa
ro_ro: Criterii de căutare
ru_ru: Критерии поиска
sq_al: Kriteret e kërkimit
sv_se: Sökkriterier
sw_ke: Vigezo vya Utafutaji
tr_tr: Arama Kriterleri
vi_vn: Tiêu chí tìm kiếm

source: Part of the Customer Branch Name
ar_sy: جزء من اسم فرع العميل
cs_cz: Část názvu pobočky zákazníka
de_de: Teil des Filialnamens des Kunden
el_gr: Μέρος του ονόματος υποκαταστήματος πελάτη
es_es: Parte del nombre de la sucursal del cliente
et_ee: Osa kliendi filiaali nimest
fa_ir: بخشی از نام شعبه مشتری
fi_fi: Osa asiakaskonttorin nimeä
fr_ca: Partie du nom de la succursale client
he_il: חלק משם סניף הלקוח
hi_in: ग्राहक शाखा के नाम का भाग
hu_hu: Az Ügyfélfiók nevének része
id_id: Bagian dari Nama Cabang Pelanggan
it_it: Parte del nome della filiale del cliente
ja_jp: 顧客の支店名の一部
ko_kr: 고객 지점 이름의 일부
lv_lv: Daļa no Klienta filiāles nosaukuma
mr_in: ग्राहक शाखेच्या नावाचा भाग
nl_nl: Onderdeel van de klantfiliaalnaam
pl_pl: Część nazwy oddziału klienta
pt_pt: Parte do nome da filial do cliente
ro_ro: O parte din numele sucursalei client
ru_ru: Часть названия филиала клиента
sq_al: Pjesë e emrit të degës së klientit
sv_se: En del av kundavdelningens namn
sw_ke: Sehemu ya Jina la Tawi la Mteja
tr_tr: Müşteri Şube Adının Bir Kısmı
vi_vn: Một phần của tên chi nhánh khách hàng

source: Part of the Customer Branch Code
ar_sy: جزء من رمز فرع العميل
cs_cz: Část kódu zákaznické pobočky
de_de: Teil des Kundenfilialcodes
el_gr: Μέρος του Κώδικα Υποκαταστήματος Πελατών
es_es: Parte del Código de Sucursal del Cliente
et_ee: Osa kliendi filiaali koodist
fa_ir: بخشی از کد شعبه مشتری
fi_fi: Osa asiakaskonttorikoodia
fr_ca: Une partie du code de succursale client
he_il: חלק מקוד סניף הלקוח
hi_in: ग्राहक शाखा कोड का भाग
hu_hu: Az Ügyfélfiók kódjának része
id_id: Bagian dari Kode Cabang Pelanggan
it_it: Parte del codice filiale cliente
ja_jp: 顧客の支店コードの一部
ko_kr: 고객 지점 코드의 일부
lv_lv: Daļa no Klienta filiāles koda
mr_in: ग्राहक शाखा कोडचा भाग
nl_nl: Onderdeel van de Klantfiliaalcode
pl_pl: Część Kodeksu Oddziału Klienta
pt_pt: Parte do Código da Filial do Cliente
ro_ro: Parte a Codului Sucursalei Clientului
ru_ru: Часть кода филиала клиента
sq_al: Pjesë e Kodit të Degës së Klientit
sv_se: En del av Customer Branch Code
sw_ke: Sehemu ya Kanuni ya Tawi la Wateja
tr_tr: Müşteri Şube Kodunun bir kısmı
vi_vn: Một phần của Mã chi nhánh khách hàng

source: Part of the Branch Phone Number
ar_sy: جزء من رقم هاتف الفرع
cs_cz: Část telefonního čísla pobočky
de_de: Teil der Filialtelefonnummer
el_gr: Μέρος του Αριθμού Τηλεφώνου Υποκαταστήματος
es_es: Parte del número de teléfono de la sucursal
et_ee: Osa filiaali telefoninumbrist
fa_ir: بخشی از شماره تلفن شعبه
fi_fi: Osa sivuliikkeen puhelinnumeroa
fr_ca: Fait partie du numéro de téléphone de la succursale
he_il: חלק ממספר הטלפון של הסניף
hi_in: शाखा फ़ोन नंबर का भाग
hu_hu: A fiók telefonszámának része
id_id: Bagian dari Nomor Telepon Cabang
it_it: Parte del numero di telefono della filiale
ja_jp: 支店の電話番号の一部
ko_kr: 지점 전화번호의 일부
lv_lv: Daļa no filiāles tālruņa numura
mr_in: शाखेच्या फोन नंबरचा भाग
nl_nl: Onderdeel van het telefoonnummer van het filiaal
pl_pl: Część numeru telefonu oddziału
pt_pt: Parte do número de telefone da filial
ro_ro: O parte din numărul de telefon al sucursalei
ru_ru: Часть номера телефона филиала
sq_al: Pjesë e numrit të telefonit të degës
sv_se: En del av filialens telefonnummer
sw_ke: Sehemu ya Nambari ya Simu ya Tawi
tr_tr: Şube Telefon Numarasının Bir Kısmı
vi_vn: Một phần của số điện thoại chi nhánh

source: Reset
ar_sy: إعادة ضبط
cs_cz: Resetovat
de_de: Zurücksetzen
el_gr: Επαναφορά
es_es: Reiniciar
et_ee: Lähtesta
fa_ir: بازنشانی کنید
fi_fi: Nollaa
fr_ca: Réinitialiser
he_il: אִתחוּל
hi_in: रीसेट करें
id_id: Mengatur ulang
ja_jp: リセット
ko_kr: 다시 놓기
lv_lv: Atiestatīt
mr_in: रीसेट करा
nl_nl: Opnieuw instellen
pl_pl: Nastawić
pt_pt: Reiniciar
ro_ro: Resetați
ru_ru: Перезагрузить
sq_al: Rivendos
sv_se: Återställa
sw_ke: Weka upya
tr_tr: Sıfırla
vi_vn: Cài lại

source: Customer
ar_sy: عميل
cs_cz: Zákazník
de_de: Kunde
el_gr: Πελάτης
es_es: Cliente
et_ee: Klient
fa_ir: مشتری
fi_fi: Asiakas
fr_ca: Client
he_il: לָקוּחַ
hi_in: ग्राहक
hu_hu: Vevő
id_id: Pelanggan
it_it: Cliente
ja_jp: お客様
ko_kr: 고객
lv_lv: Klients
mr_in: ग्राहक
nl_nl: Klant
pl_pl: Klient
pt_pt: Cliente
ro_ro: Client
ru_ru: Клиент
sq_al: Klienti
sv_se: Kund
sw_ke: Mteja
tr_tr: Müşteri
vi_vn: Khách hàng

source: Branch
ar_sy: فرع
cs_cz: Větev
de_de: Zweig
el_gr: Υποκατάστημα
es_es: Rama
et_ee: Filiaal
fa_ir: شعبه
fi_fi: Haara
fr_ca: Bifurquer
he_il: עָנָף
hi_in: शाखा
hu_hu: Ág
id_id: Cabang
it_it: Ramo
ja_jp: 支店
ko_kr: 나뭇가지
lv_lv: Filiāle
mr_in: शाखा
nl_nl: Tak
pl_pl: Oddział
pt_pt: Filial
ro_ro: Ramura
ru_ru: Ветвь
sq_al: Dega
sv_se: Gren
sw_ke: Tawi
tr_tr: Dal
vi_vn: Chi nhánh

source: Contact
ar_sy: اتصال
cs_cz: Kontakt
de_de: Kontakt
el_gr: Επαφή
es_es: Contacto
et_ee: Võtke ühendust
fa_ir: تماس بگیرید
fi_fi: Ota yhteyttä
he_il: מַגָע
hi_in: संपर्क
hu_hu: Érintkezés
id_id: Kontak
it_it: Contatto
ja_jp: 接触
ko_kr: 연락하다
lv_lv: Sazināties
mr_in: संपर्क करा
pl_pl: Kontakt
pt_pt: Contato
ru_ru: Контакт
sq_al: Kontaktoni
sv_se: Kontakta
sw_ke: Wasiliana
tr_tr: Temas etmek
vi_vn: Liên hệ

source: Fax
ar_sy: فاكس
el_gr: Φαξ
et_ee: Faks
fa_ir: فکس
fi_fi: Faksi
he_il: פַקס
hi_in: फैक्स
ja_jp: ファックス
ko_kr: 팩스
lv_lv: Fakss
mr_in: फॅक्स
pl_pl: Faks
ru_ru: Факс
sq_al: Faks
sw_ke: Faksi
tr_tr: Faks

source: Contract Header
ar_sy: رأس العقد
cs_cz: Záhlaví smlouvy
de_de: Vertragskopf
el_gr: Επικεφαλίδα σύμβασης
es_es: Encabezado del contrato
et_ee: Lepingu päis
fa_ir: سرفصل قرارداد
fi_fi: Sopimuksen otsikko
fr_ca: En-tête du contrat
he_il: כותרת חוזה
hi_in: अनुबंध शीर्षलेख
hu_hu: Szerződés fejléce
id_id: Tajuk Kontrak
it_it: Intestazione del contratto
ja_jp: 契約ヘッダー
ko_kr: 계약 헤더
lv_lv: Līguma galvene
mr_in: कॉन्ट्रॅक्ट हेडर
nl_nl: Contractkop
pl_pl: Nagłówek umowy
pt_pt: Cabeçalho do contrato
ro_ro: Antetul contractului
ru_ru: Заголовок контракта
sq_al: Kreu i kontratës
sv_se: Avtalshuvud
sw_ke: Kichwa cha Mkataba
tr_tr: Sözleşme Başlığı
vi_vn: Tiêu đề hợp đồng

source: Category
ar_sy: فئة
cs_cz: Kategorie
de_de: Kategorie
el_gr: Κατηγορία
es_es: Categoría
et_ee: Kategooria
fa_ir: دسته بندی
fi_fi: Luokka
fr_ca: Catégorie
he_il: קָטֵגוֹרִיָה
hi_in: वर्ग
hu_hu: Kategória
id_id: Kategori
it_it: Categoria
ja_jp: カテゴリ
ko_kr: 범주
lv_lv: Kategorija
mr_in: श्रेणी
nl_nl: Categorie
pl_pl: Kategoria
pt_pt: Categoria
ro_ro: Categorie
ru_ru: Категория
sq_al: Kategoria
sv_se: Kategori
sw_ke: Kategoria
tr_tr: Kategori
vi_vn: Loại

source: The stock categories could not be retrieved because
ar_sy: لا يمكن استرداد فئات المخزون بسبب
cs_cz: Kategorie akcií nebylo možné načíst, protože
de_de: Die Bestandskategorien konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των κατηγοριών μετοχών επειδή
es_es: No se pudieron recuperar las categorías de acciones porque
et_ee: Laokategooriaid ei saanud tuua, sest
fa_ir: دسته های سهام را نمی توان بازیابی کرد زیرا
fi_fi: Osakeluokkia ei voitu hakea, koska
fr_ca: Les catégories de stock n'ont pas pu être récupérées car
he_il: לא ניתן היה לאחזר את קטגוריות המניות בגלל
hi_in: स्टॉक श्रेणियां पुनर्प्राप्त नहीं की जा सकीं क्योंकि
hu_hu: A készletkategóriákat nem lehetett lekérni, mert
id_id: Kategori stok tidak dapat diambil karena
it_it: Impossibile recuperare le categorie di azioni perché
ja_jp: 在庫カテゴリを取得できませんでした。
ko_kr: 주식 카테고리를 검색할 수 없습니다.
lv_lv: Krājumu kategorijas nevarēja izgūt, jo
mr_in: स्टॉक श्रेणी पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De aandelencategorieën konden niet worden opgehaald omdat
pl_pl: Nie można było pobrać kategorii akcji, ponieważ
pt_pt: As categorias de ações não puderam ser recuperadas porque
ro_ro: Categoriile de stoc nu au putut fi preluate deoarece
ru_ru: Категории акций не удалось получить, поскольку
sq_al: Kategoritë e aksioneve nuk mund të riktheheshin sepse
sv_se: Aktiekategorierna kunde inte hämtas pga
sw_ke: Kategoria za hisa hazikuweza kurejeshwa kwa sababu
tr_tr: Stok kategorileri alınamadı çünkü
vi_vn: Không thể truy xuất danh mục chứng khoán vì

source: The SQL used to retrieve stock categories and failed was
ar_sy: SQL المستخدم لاسترداد فئات الأسهم وفشل كان
cs_cz: SQL použitý k načtení kategorií akcií a selhal
de_de: Das zum Abrufen von Aktienkategorien verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση κατηγοριών μετοχών και απέτυχε
es_es: El SQL utilizado para recuperar categorías de acciones y falló fue
et_ee: Varude kategooriate toomiseks kasutatud SQL ebaõnnestus
fa_ir: SQL برای بازیابی دسته های سهام استفاده شد و شکست خورد
fi_fi: Varastokategorioiden noutamiseen käytetty SQL, joka epäonnistui, oli
fr_ca: Le SQL utilisé pour récupérer les catégories de stock et qui a échoué était
he_il: ה-SQL ששימש לאחזור קטגוריות מניות ונכשל היה
hi_in: SQL का उपयोग स्टॉक श्रेणियों को पुनः प्राप्त करने के लिए किया गया था और वह विफल हो गया था
hu_hu: A készletkategóriák lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mengambil kategori stok dan gagal
it_it: L'SQL utilizzato per recuperare le categorie di azioni e non è riuscito
ja_jp: 在庫カテゴリを取得するために使用され、失敗した SQL は次のとおりです。
ko_kr: 주식 카테고리를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja krājumu kategoriju izgūšanai un neizdevās, bija
mr_in: स्टॉक श्रेण्या पुनर्प्राप्त करण्यासाठी SQL वापरले आणि अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om aandelencategorieën op te halen, mislukte
pl_pl: SQL użyty do pobrania kategorii zapasów zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar categorias de ações e falhou foi
ro_ro: SQL folosit pentru a prelua categoriile de stoc și a eșuat a fost
ru_ru: SQL, использованный для получения категорий акций, но не удался:
sq_al: SQL u përdor për të tërhequr kategoritë e aksioneve dhe dështoi
sv_se: SQL som användes för att hämta aktiekategorier och misslyckades var
sw_ke: SQL iliyotumika kupata kategoria za hisa na ilishindwa
tr_tr: Hisse senedi kategorilerini almak için kullanılan ve başarısız olan SQL:
vi_vn: SQL được sử dụng để truy xuất các danh mục chứng khoán và không thành công là

source: Add or Modify Contract Categories
ar_sy: إضافة أو تعديل فئات العقد
cs_cz: Přidat nebo upravit kategorie smlouvy
de_de: Vertragskategorien hinzufügen oder ändern
el_gr: Προσθήκη ή Τροποποίηση Κατηγοριών Συμβάσεων
es_es: Agregar o modificar categorías de contrato
et_ee: Lisage või muutke lepingukategooriaid
fa_ir: اضافه کردن یا اصلاح دسته بندی های قرارداد
fi_fi: Lisää tai muokkaa sopimusluokkia
fr_ca: Ajouter ou modifier des catégories de contrat
he_il: הוסף או שנה קטגוריות חוזה
hi_in: अनुबंध श्रेणियाँ जोड़ें या संशोधित करें
hu_hu: Szerződéskategóriák hozzáadása vagy módosítása
id_id: Tambahkan atau Ubah Kategori Kontrak
it_it: Aggiungi o modifica categorie di contratti
ja_jp: 契約カテゴリの追加または変更
ko_kr: 계약 범주 추가 또는 수정
lv_lv: Pievienojiet vai mainiet līgumu kategorijas
mr_in: करार श्रेणी जोडा किंवा सुधारित करा
nl_nl: Contractcategorieën toevoegen of wijzigen
pl_pl: Dodaj lub zmodyfikuj kategorie kontraktów
pt_pt: Adicionar ou modificar categorias de contrato
ro_ro: Adăugați sau modificați categorii de contract
ru_ru: Добавить или изменить категории контрактов
sq_al: Shtoni ose modifikoni kategoritë e kontratave
sv_se: Lägg till eller ändra kontraktskategorier
sw_ke: Ongeza au Rekebisha Kategoria za Mkataba
tr_tr: Sözleşme Kategorilerini Ekleme veya Değiştirme
vi_vn: Thêm hoặc sửa đổi danh mục hợp đồng

source: The stock locations could not be retrieved because
ar_sy: تعذر استرداد مواقع المخزون بسبب
cs_cz: Skladová umístění nebylo možné načíst, protože
de_de: Die Lagerorte konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των τοποθεσιών αποθεμάτων επειδή
es_es: No se pudieron recuperar las ubicaciones de stock porque
et_ee: Varude asukohti ei saanud tuua, kuna
fa_ir: مکان‌های موجودی بازیابی نشدند زیرا
fi_fi: Varastopaikkoja ei voitu hakea, koska
fr_ca: Les emplacements de stock n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את מיקומי המלאי בגלל
hi_in: स्टॉक स्थानों को पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A készlethelyeket nem lehetett lekérni, mert
id_id: Lokasi stok tidak dapat diambil karena
it_it: Impossibile recuperare le posizioni delle scorte perché
ja_jp: 在庫場所を取得できませんでした。
ko_kr: 재고 위치를 검색할 수 없습니다.
lv_lv: Krājumu atrašanās vietas nevarēja izgūt, jo
mr_in: स्टॉक स्थाने पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De voorraadlocaties konden niet worden opgehaald omdat
pl_pl: Nie można było pobrać lokalizacji magazynowych, ponieważ
pt_pt: Os locais de estoque não puderam ser recuperados porque
ro_ro: Locațiile stocurilor nu au putut fi preluate deoarece
ru_ru: Не удалось получить данные о складских запасах, поскольку
sq_al: Vendndodhjet e aksioneve nuk mund të riktheheshin sepse
sv_se: Lagerplatserna kunde inte hämtas pga
sw_ke: Maeneo ya hisa hayakuweza kupatikana kwa sababu
tr_tr: Stok konumları alınamadı çünkü
vi_vn: Không thể truy xuất vị trí kho hàng vì

source: The SQL used to retrieve stock locations and failed was
ar_sy: SQL المستخدم لاسترداد مواقع المخزون وفشل كان
cs_cz: SQL použitý k načtení skladových umístění a selhal
de_de: Das zum Abrufen der Lagerorte verwendete SQL ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την ανάκτηση τοποθεσιών αποθεμάτων και απέτυχε
es_es: El SQL utilizado para recuperar ubicaciones de stock y falló fue
et_ee: Varude asukohtade toomiseks kasutatud SQL ebaõnnestus
fa_ir: SQL برای بازیابی مکان های سهام استفاده شد و شکست خورد
fi_fi: Varastopaikkojen noutamiseen käytetty SQL, joka epäonnistui, oli
fr_ca: Le SQL utilisé pour récupérer les emplacements de stock et qui a échoué était
he_il: ה-SQL ששימש לאחזור מיקומי מלאי ונכשל היה
hi_in: स्टॉक स्थानों को पुनः प्राप्त करने के लिए SQL का उपयोग किया गया और वह विफल हो गया
hu_hu: A készlethelyek lekéréséhez használt SQL sikertelen volt
id_id: SQL yang digunakan untuk mengambil lokasi stok dan gagal
it_it: L'SQL utilizzato per recuperare le posizioni delle scorte e non è riuscito
ja_jp: 在庫場所の取得に使用され失敗した SQL は次のとおりです。
ko_kr: 재고 위치를 검색하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja krājumu atrašanās vietu izgūšanai, un neizdevās
mr_in: स्टॉक स्थाने पुनर्प्राप्त करण्यासाठी SQL वापरले आणि अयशस्वी होते
nl_nl: De SQL die werd gebruikt om voorraadlocaties op te halen, mislukte
pl_pl: SQL użyty do pobrania lokalizacji zapasów zakończył się niepowodzeniem
pt_pt: O SQL usado para recuperar locais de estoque e falhou foi
ro_ro: SQL folosit pentru a prelua locațiile stoc și a eșuat a fost
ru_ru: SQL-запрос, использованный для получения данных о местоположении запасов, но не удался:
sq_al: SQL u përdor për të tërhequr vendndodhjet e aksioneve dhe dështoi
sv_se: SQL som användes för att hämta lagerplatser och misslyckades var
sw_ke: SQL iliyotumika kupata maeneo ya hisa na ilishindikana
tr_tr: Stok konumlarını almak için kullanılan ve başarısız olan SQL şuydu:
vi_vn: SQL được sử dụng để truy xuất vị trí kho hàng và không thành công là

source: Default Work Centre
ar_sy: مركز العمل الافتراضي
cs_cz: Výchozí pracovní centrum
de_de: Standard-Arbeitszentrum
el_gr: Προεπιλεγμένο Κέντρο Εργασίας
es_es: Centro de trabajo predeterminado
et_ee: Vaikimisi töökeskus
fa_ir: مرکز کار پیش فرض
fi_fi: Oletustyökeskus
fr_ca: Poste de travail par défaut
he_il: מרכז העבודה המוגדר כברירת מחדל
hi_in: डिफ़ॉल्ट कार्य केंद्र
hu_hu: Alapértelmezett munkaközpont
id_id: Pusat Kerja Default
it_it: Centro di lavoro predefinito
ja_jp: デフォルトのワークセンター
ko_kr: 기본 작업 센터
lv_lv: Noklusējuma darba centrs
mr_in: डीफॉल्ट कार्य केंद्र
nl_nl: Standaardwerkcentrum
pl_pl: Domyślne centrum pracy
pt_pt: Centro de trabalho padrão
ro_ro: Centru de lucru implicit
ru_ru: Рабочий центр по умолчанию
sq_al: Qendra e parazgjedhur e punës
sv_se: Standard arbetscenter
sw_ke: Kituo cha Kazi Chaguomsingi
tr_tr: Varsayılan İş Merkezi
vi_vn: Trung tâm làm việc mặc định

source: Contract Description
ar_sy: وصف العقد
cs_cz: Popis smlouvy
de_de: Vertragsbeschreibung
el_gr: Περιγραφή σύμβασης
es_es: Descripción del contrato
et_ee: Lepingu kirjeldus
fa_ir: شرح قرارداد
fi_fi: Sopimuksen kuvaus
fr_ca: Description du contrat
he_il: תיאור החוזה
hi_in: अनुबंध विवरण
hu_hu: Szerződés leírása
id_id: Deskripsi Kontrak
it_it: Descrizione del contratto
ja_jp: 契約内容
ko_kr: 계약 설명
lv_lv: Līguma apraksts
mr_in: कराराचे वर्णन
nl_nl: Contractbeschrijving
pl_pl: Opis umowy
pt_pt: Descrição do Contrato
ro_ro: Descrierea contractului
ru_ru: Описание контракта
sq_al: Përshkrimi i kontratës
sv_se: Kontraktsbeskrivning
sw_ke: Maelezo ya Mkataba
tr_tr: Sözleşme Açıklaması
vi_vn: Mô tả hợp đồng

source: Drawing File
ar_sy: ملف الرسم
cs_cz: Soubor výkresu
de_de: Zeichnungsdatei
el_gr: Αρχείο σχεδίασης
es_es: Archivo de dibujo
et_ee: Joonistusfail
fa_ir: فایل طراحی
fi_fi: Piirustustiedosto
fr_ca: Fichier de dessin
he_il: קובץ ציור
hi_in: आरेखण फ़ाइल
hu_hu: Rajzfájl
id_id: Berkas Gambar
it_it: File di disegno
ja_jp: 図面ファイル
ko_kr: 도면 파일
lv_lv: Zīmēšanas fails
mr_in: रेखाचित्र फाइल
nl_nl: Tekeningbestand
pl_pl: Plik rysunku
pt_pt: Arquivo de desenho
ro_ro: Fișier de desen
ru_ru: Файл чертежа
sq_al: Skedari i vizatimit
sv_se: Ritningsfil
sw_ke: Faili ya Kuchora
tr_tr: Çizim Dosyası
vi_vn: Tập tin vẽ

source: format only
ar_sy: التنسيق فقط
cs_cz: pouze formát
de_de: Nur Format
el_gr: μορφή μόνο
es_es: solo formato
et_ee: ainult vormingus
fa_ir: فقط فرمت
fi_fi: vain muodossa
fr_ca: formater uniquement
he_il: פורמט בלבד
hi_in: केवल प्रारूप
hu_hu: csak formátumban
id_id: format saja
it_it: solo formato
ja_jp: フォーマットのみ
ko_kr: 형식만
lv_lv: tikai formātā
mr_in: फक्त स्वरूप
nl_nl: alleen formaat
pl_pl: tylko format
pt_pt: apenas formato
ro_ro: numai format
ru_ru: только формат
sq_al: vetëm format
sv_se: endast format
sw_ke: umbizo pekee
tr_tr: yalnızca biçim
vi_vn: chỉ định dạng

source: Customer Reference
ar_sy: مرجع العملاء
cs_cz: Reference zákazníka
de_de: Kundenreferenz
el_gr: Αναφορά πελάτη
es_es: Referencia del cliente
et_ee: Kliendiviide
fa_ir: مرجع مشتری
fi_fi: Asiakasviite
fr_ca: Référence client
he_il: הפניה ללקוח
hi_in: ग्राहक संदर्भ
hu_hu: Ügyfélreferencia
id_id: Referensi Pelanggan
it_it: Riferimento del cliente
ja_jp: 顧客リファレンス
ko_kr: 고객 레퍼런스
lv_lv: Klienta atsauce
mr_in: ग्राहक संदर्भ
nl_nl: Klantreferentie
pl_pl: Referencje klienta
pt_pt: Referência do cliente
ro_ro: Referință client
ru_ru: Справочник клиентов
sq_al: Referenca e klientit
sv_se: Kundreferens
sw_ke: Rejea ya Mteja
tr_tr: Müşteri Referansı
vi_vn: Tài liệu tham khảo của khách hàng

source: Exchange Rate
ar_sy: سعر الصرف
cs_cz: Kurz
de_de: Wechselkurs
el_gr: Συναλλαγματική Ισοτιμία
es_es: Tipo de cambio
et_ee: Vahetuskurss
fa_ir: نرخ ارز
fi_fi: Valuuttakurssi
fr_ca: Taux de change
he_il: שער חליפין
hi_in: विनिमय दर
hu_hu: Árfolyam
id_id: Kurs
it_it: Tasso di cambio
ja_jp: 為替レート
ko_kr: 환율
lv_lv: Valūtas kurss
mr_in: विनिमय दर
nl_nl: Wisselkoers
pl_pl: Kurs wymiany
pt_pt: Taxa de câmbio
ro_ro: Rata de schimb
ru_ru: Обменный курс
sq_al: Kursi i këmbimit
sv_se: Växelkurs
sw_ke: Kiwango cha ubadilishaji
tr_tr: Döviz kuru
vi_vn: Tỷ giá hối đoái
