Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The SQL that was used to add the asset failed was
ar_sy: فشل SQL الذي تم استخدامه لإضافة الأصل
cs_cz: SQL, který byl použit k přidání aktiva, se nezdařil
de_de: Die zum Hinzufügen des Assets verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η SQL που χρησιμοποιήθηκε για την προσθήκη του στοιχείου απέτυχε
es_es: El SQL que se utilizó para agregar el activo falló fue
et_ee: Vara lisamiseks kasutatud SQL nurjus oli
fa_ir: SQL که برای افزودن دارایی مورد استفاده قرار گرفت ناموفق بود
fi_fi: Omaisuuden lisäämiseen käytetty SQL epäonnistui
fr_ca: Le code SQL utilisé pour ajouter l'actif a échoué :
he_il: ה-SQL ששימש להוספת הנכס נכשל
hi_in: संपत्ति जोड़ने के लिए जिस SQL ​​का उपयोग किया गया था वह विफल हो गया था
hu_hu: Az eszköz hozzáadásához használt SQL sikertelen volt
id_id: SQL yang digunakan untuk menambahkan aset gagal
it_it: L'SQL utilizzato per aggiungere la risorsa non è riuscito
ja_jp: アセットの追加に使用された SQL が失敗しました
ko_kr: 자산을 추가하는 데 사용된 SQL이 실패했습니다.
lv_lv: SQL, kas tika izmantota līdzekļa pievienošanai, neizdevās
mr_in: मालमत्ता जोडण्यासाठी वापरलेले SQL अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om het asset toe te voegen, is mislukt
pl_pl: Kod SQL użyty do dodania zasobu nie powiódł się
pt_pt: O SQL usado para adicionar o ativo com falha foi
ro_ro: SQL-ul care a fost folosit pentru a adăuga activul a eșuat a fost
ru_ru: SQL, который использовался для сбоя добавления актива, был
sq_al: SQL që u përdor për të shtuar aktivin dështoi ishte
sv_se: SQL som användes för att lägga till tillgången misslyckades
sw_ke: SQL ambayo ilitumika kuongeza kipengee imeshindwa ilikuwa
tr_tr: Varlığı eklemek için kullanılan SQL başarısız oldu
vi_vn: SQL được sử dụng để thêm nội dung không thành công là

source: The new asset has been added to the database with an asset code of:
ar_sy: تمت إضافة الأصل الجديد إلى قاعدة البيانات برمز الأصل:
cs_cz: Nové aktivum bylo přidáno do databáze s kódem aktiva:
de_de: Das neue Asset wurde der Datenbank mit dem Asset-Code hinzugefügt:
el_gr: Το νέο στοιχείο έχει προστεθεί στη βάση δεδομένων με έναν κωδικό περιουσιακού στοιχείου:
es_es: El nuevo activo se ha agregado a la base de datos con un código de activo de:
et_ee: Uus vara on andmebaasi lisatud varakoodiga:
fa_ir: دارایی جدید با کد دارایی به پایگاه داده اضافه شده است:
fi_fi: Uusi omaisuus on lisätty tietokantaan omaisuuskoodilla:
fr_ca: Le nouvel actif a été ajouté à la base de données avec un code d'actif de :
he_il: הנכס החדש נוסף למסד הנתונים עם קוד נכס של:
hi_in: नई परिसंपत्ति को परिसंपत्ति कोड के साथ डेटाबेस में जोड़ा गया है:
hu_hu: Az új eszköz felkerült az adatbázisba a következő kóddal:
id_id: Aset baru telah ditambahkan ke database dengan kode aset:
it_it: Il nuovo bene è stato aggiunto al database con un codice bene di:
ja_jp: 新しい資産は、次の資産コードでデータベースに追加されました。
ko_kr: 새 자산이 다음 자산 코드로 데이터베이스에 추가되었습니다.
lv_lv: Jaunais īpašums ir pievienots datu bāzei ar īpašuma kodu:
mr_in: नवीन मालमत्ता डेटाबेसमध्ये मालमत्ता कोडसह जोडली गेली आहे:
nl_nl: Het nieuwe activum is toegevoegd aan de database met de activumcode van:
pl_pl: Nowy zasób został dodany do bazy danych z kodem zasobu:
pt_pt: O novo ativo foi adicionado ao banco de dados com um código de ativo de:
ro_ro: Noul activ a fost adăugat la baza de date cu un cod de material de:
ru_ru: Новый актив был добавлен в базу данных с кодом актива:
sq_al: Aseti i ri është shtuar në bazën e të dhënave me një kod aktivi prej:
sv_se: Den nya tillgången har lagts till i databasen med en tillgångskod av:
sw_ke: Kipengee kipya kimeongezwa kwenye hifadhidata kwa msimbo wa mali wa:
tr_tr: Yeni varlık veritabanına şu varlık koduyla eklendi:
vi_vn: Nội dung mới đã được thêm vào cơ sở dữ liệu với mã nội dung là:

source: Validation failed, no updates or deletes took place
ar_sy: فشل التحقق من الصحة، ولم يتم إجراء أي تحديثات أو عمليات حذف
cs_cz: Ověření se nezdařilo, neproběhly žádné aktualizace ani smazání
de_de: Die Validierung ist fehlgeschlagen, es wurden keine Aktualisierungen oder Löschungen durchgeführt
el_gr: Η επικύρωση απέτυχε, δεν πραγματοποιήθηκαν ενημερώσεις ή διαγραφές
es_es: La validación falló, no se realizaron actualizaciones ni eliminaciones
et_ee: Valideerimine ebaõnnestus, värskendusi ega kustutamisi ei toimunud
fa_ir: اعتبارسنجی ناموفق بود، هیچ به‌روزرسانی یا حذفی انجام نشد
fi_fi: Vahvistus epäonnistui, päivityksiä tai poistoja ei tapahtunut
fr_ca: La validation a échoué, aucune mise à jour ni suppression n'a eu lieu
he_il: האימות נכשל, לא בוצעו עדכונים או מחיקות
hi_in: सत्यापन विफल रहा, कोई अद्यतन या हटाया नहीं गया
hu_hu: Az érvényesítés sikertelen, nem történt frissítés vagy törlés
id_id: Validasi gagal, tidak ada pembaruan atau penghapusan yang dilakukan
it_it: La convalida non è riuscita, non sono stati effettuati aggiornamenti o eliminazioni
ja_jp: 検証が失敗しました。更新または削除は行われませんでした
ko_kr: 유효성 검사에 실패했습니다. 업데이트 또는 삭제가 발생하지 않았습니다.
lv_lv: Validācija neizdevās, nav veikti atjauninājumi vai dzēšana
mr_in: प्रमाणीकरण अयशस्वी झाले, कोणतेही अद्यतने किंवा हटवले गेले नाहीत
nl_nl: Validatie mislukt, er hebben geen updates of verwijderingen plaatsgevonden
pl_pl: Weryfikacja nie powiodła się, nie miały miejsca żadne aktualizacje ani usunięcia
pt_pt: Falha na validação, nenhuma atualização ou exclusão ocorreu
ro_ro: Validarea a eșuat, nu au avut loc actualizări sau ștergeri
ru_ru: Проверка не удалась, обновлений и удалений не было.
sq_al: Validimi dështoi, nuk u bënë përditësime ose fshirje
sv_se: Validering misslyckades, inga uppdateringar eller raderingar ägde rum
sw_ke: Uthibitishaji haukufaulu, hakuna masasisho au ufutaji ulifanyika
tr_tr: Doğrulama başarısız oldu, güncelleme veya silme işlemi gerçekleşmedi
vi_vn: Xác thực không thành công, không có cập nhật hoặc xóa nào diễn ra

source: The asset still has a net book value - only assets with a zero net book value can be deleted
ar_sy: لا يزال للأصل قيمة دفترية صافية - يمكن حذف الأصول التي صافي قيمة دفترية صفر فقط
cs_cz: Majetek má stále zůstatkovou hodnotu – vymazat lze pouze majetek s nulovou zůstatkovou hodnotou
de_de: Der Vermögenswert hat immer noch einen Nettobuchwert – nur Vermögenswerte mit einem Nettobuchwert von Null können gelöscht werden
el_gr: Το περιουσιακό στοιχείο εξακολουθεί να έχει καθαρή λογιστική αξία - μόνο περιουσιακά στοιχεία με μηδενική καθαρή λογιστική αξία μπορούν να διαγραφούν
es_es: El activo todavía tiene un valor contable neto; solo se pueden eliminar los activos con un valor contable neto cero
et_ee: Varal on endiselt bilansiline netoväärtus – kustutada saab ainult varasid, mille bilansiline netoväärtus on null
fa_ir: دارایی همچنان دارای ارزش دفتری خالص است - فقط دارایی هایی با ارزش دفتری خالص صفر می توانند حذف شوند.
fi_fi: Omaisuuserällä on edelleen nettokirjanpitoarvo - vain ne omaisuuserät, joiden nettokirjanpitoarvo on nolla, voidaan poistaa
fr_ca: L'actif a toujours une valeur comptable nette - seuls les actifs ayant une valeur comptable nette nulle peuvent être supprimés
he_il: לנכס עדיין יש ערך נטו בספרים - ניתן למחוק רק נכסים בעלי ערך נטו נטו אפס
hi_in: परिसंपत्ति का अभी भी शुद्ध बही मूल्य है - केवल शून्य शुद्ध बही मूल्य वाली संपत्तियों को हटाया जा सकता है
hu_hu: Az eszköznek továbbra is van nettó könyv szerinti értéke - csak a nulla nettó könyv szerinti értékű eszközök törölhetők
id_id: Aset masih mempunyai nilai buku bersih - hanya aset dengan nilai buku bersih nol yang dapat dihapus
it_it: Il cespite ha ancora un valore contabile netto: è possibile eliminare solo i cespiti con un valore contabile netto pari a zero
ja_jp: 資産にはまだ正味簿価が存在します - 正味簿価がゼロの資産のみを削除できます
ko_kr: 자산에 여전히 순장부가액이 있습니다. 순장부가액이 0인 자산만 삭제할 수 있습니다.
lv_lv: Aktīvam joprojām ir neto uzskaites vērtība — var dzēst tikai tos aktīvus, kuru neto uzskaites vērtība ir nulle
mr_in: मालमत्तेचे अद्याप निव्वळ पुस्तक मूल्य आहे - केवळ शून्य निव्वळ पुस्तक मूल्य असलेली मालमत्ता हटविली जाऊ शकते
nl_nl: Het actief heeft nog steeds een nettoboekwaarde. Alleen activa met een nettoboekwaarde van nul kunnen worden verwijderd
pl_pl: Zasób nadal ma wartość księgową netto – można usunąć wyłącznie aktywa o zerowej wartości księgowej netto
pt_pt: O ativo ainda tem valor contábil líquido - somente ativos com valor contábil líquido zero podem ser excluídos
ro_ro: Activul are în continuare o valoare contabilă netă - numai activele cu o valoare contabilă netă nu pot fi șterse
ru_ru: Актив по-прежнему имеет балансовую стоимость — можно удалить только активы с нулевой балансовой стоимостью.
sq_al: Aktivi ka ende një vlerë kontabël neto - vetëm aktivet me vlerë kontabël neto zero mund të fshihen
sv_se: Tillgången har fortfarande ett bokfört värde - endast tillgångar med ett bokfört värde noll kan raderas
sw_ke: Kipengee bado kina thamani halisi ya kitabu - ni vipengee vilivyo na thamani sifuri pekee vinaweza kufutwa
tr_tr: Varlığın hâlâ net defter değeri vardır; yalnızca net defter değeri sıfır olan varlıklar silinebilir
vi_vn: Tài sản vẫn có giá trị sổ sách ròng - chỉ những tài sản có giá trị sổ sách ròng bằng 0 mới có thể bị xóa

source: The asset has transactions associated with it. The asset can only be deleted when the fixed asset transactions are purged, otherwise the integrity of fixed asset reports may be compromised
ar_sy: يحتوي الأصل على معاملات مرتبطة به. لا يمكن حذف الأصل إلا عند إزالة معاملات الأصول الثابتة، وإلا فقد تتعرض سلامة تقارير الأصول الثابتة للخطر
cs_cz: S aktivem jsou spojeny transakce. Aktivum lze smazat pouze tehdy, jsou-li transakce s dlouhodobým majetkem vyčištěny, jinak může být narušena integrita sestav dlouhodobého majetku
de_de: Mit dem Vermögenswert sind Transaktionen verbunden. Die Anlage kann nur gelöscht werden, wenn die Anlagentransaktionen bereinigt werden, andernfalls kann die Integrität der Anlagenberichte gefährdet sein
el_gr: Το περιουσιακό στοιχείο έχει συναλλαγές που σχετίζονται με αυτό. Το περιουσιακό στοιχείο μπορεί να διαγραφεί μόνο όταν εκκαθαριστούν οι συναλλαγές παγίων, διαφορετικά μπορεί να τεθεί σε κίνδυνο η ακεραιότητα των αναφορών παγίων
es_es: El activo tiene transacciones asociadas a él. El activo solo se puede eliminar cuando se eliminan las transacciones de activos fijos; de lo contrario, la integridad de los informes de activos fijos puede verse comprometida.
et_ee: Varaga on seotud tehingud. Vara saab kustutada ainult siis, kui põhivaratehingud on kustutatud, vastasel juhul võib põhivara aruannete terviklikkus kahjustada
fa_ir: دارایی دارای معاملات مرتبط با آن است. دارایی تنها زمانی قابل حذف است که معاملات دارایی ثابت پاک شود، در غیر این صورت ممکن است یکپارچگی گزارش های دارایی ثابت به خطر بیفتد.
fi_fi: Omaisuuserään liittyy tapahtumia. Omaisuus voidaan poistaa vain, kun käyttöomaisuustapahtumat tyhjennetään, muuten käyttöomaisuusraporttien eheys voi vaarantua
fr_ca: L'actif est associé à des transactions. L'actif ne peut être supprimé que lorsque les transactions d'immobilisations sont purgées, sinon l'intégrité des rapports sur les immobilisations pourrait être compromise.
he_il: לנכס יש עסקאות הקשורות אליו. ניתן למחוק את הנכס רק כאשר עסקאות הרכוש הקבוע מטוהרות, אחרת השלמות של דוחות הרכוש הקבוע עלולה להיפגע
hi_in: परिसंपत्ति के साथ लेनदेन जुड़ा हुआ है। परिसंपत्ति को केवल तभी हटाया जा सकता है जब अचल संपत्ति लेनदेन को शुद्ध किया जाता है, अन्यथा अचल संपत्ति रिपोर्ट की अखंडता से समझौता किया जा सकता है
hu_hu: Az eszközhöz tranzakciók kapcsolódnak. Az eszközt csak a tárgyieszköz-tranzakciók törlésekor lehet törölni, ellenkező esetben a tárgyieszköz-jelentések sértetlensége sérülhet
id_id: Aset tersebut memiliki transaksi yang terkait dengannya. Aset hanya dapat dihapus ketika transaksi aset tetap telah dihapus, jika tidak maka integritas laporan aset tetap dapat terganggu
it_it: Alla risorsa sono associate transazioni. Il cespite può essere eliminato solo quando le transazioni dei cespiti vengono eliminate, altrimenti l'integrità dei report sui cespiti potrebbe essere compromessa
ja_jp: 資産にはトランザクションが関連付けられています。資産は、固定資産トランザクションがパージされる場合にのみ削除できます。削除しないと、固定資産レポートの整合性が損なわれる可能性があります。
ko_kr: 자산에는 이와 관련된 거래가 있습니다. 고정 자산 거래가 제거된 경우에만 자산을 삭제할 수 있습니다. 그렇지 않으면 고정 자산 보고서의 무결성이 손상될 수 있습니다.
lv_lv: Līdzeklim ir ar to saistīti darījumi. Aktīvu var dzēst tikai tad, kad pamatlīdzekļu darījumi ir iztīrīti, pretējā gadījumā var tikt apdraudēta pamatlīdzekļu pārskatu integritāte
mr_in: मालमत्तेशी संबंधित व्यवहार आहेत. जेव्हा निश्चित मालमत्ता व्यवहार शुद्ध केले जातात तेव्हाच मालमत्ता हटविली जाऊ शकते, अन्यथा निश्चित मालमत्ता अहवालांच्या अखंडतेशी तडजोड केली जाऊ शकते
nl_nl: Aan het actief zijn transacties gekoppeld. Het activum kan alleen worden verwijderd wanneer de vaste-activatransacties zijn opgeschoond, anders kan de integriteit van de vaste-activarapporten in gevaar komen
pl_pl: Z składnikiem aktywów powiązane są transakcje. Zasób można usunąć tylko po wyczyszczeniu transakcji dotyczących środków trwałych, w przeciwnym razie integralność raportów dotyczących środków trwałych może zostać naruszona
pt_pt: O ativo possui transações associadas a ele. O ativo só pode ser excluído quando as transações de ativos fixos forem eliminadas, caso contrário, a integridade dos relatórios de ativos fixos poderá ser comprometida
ro_ro: Activul are tranzacții asociate. Activul poate fi șters numai atunci când tranzacțiile cu mijloace fixe sunt curățate, în caz contrar, integritatea rapoartelor privind mijloacele fixe poate fi compromisă
ru_ru: С активом связаны транзакции. Актив можно удалить только после очистки транзакций с основными средствами, в противном случае целостность отчетов об основных средствах может быть нарушена.
sq_al: Aktivi ka transaksione të lidhura me të. Aktivi mund të fshihet vetëm kur transaksionet e aktiveve fikse pastrohen, përndryshe integriteti i raporteve të aktiveve fikse mund të rrezikohet
sv_se: Tillgången har transaktioner kopplade till sig. Tillgången kan bara raderas när anläggningstillgångstransaktionerna är rensade, annars kan integriteten hos anläggningstillgångsrapporter äventyras
sw_ke: Mali hiyo ina miamala inayohusishwa nayo. Kipengee kinaweza kufutwa tu wakati miamala ya kudumu ya mali imefutwa, vinginevyo uadilifu wa ripoti za mali zisizobadilika unaweza kuathiriwa.
tr_tr: Varlıkla ilişkili işlemler var. Varlık yalnızca sabit kıymet işlemleri temizlendiğinde silinebilir, aksi takdirde sabit kıymet raporlarının bütünlüğü tehlikeye girebilir
vi_vn: Tài sản có các giao dịch liên quan đến nó. Nội dung chỉ có thể bị xóa khi các giao dịch tài sản cố định bị xóa, nếu không tính toàn vẹn của báo cáo tài sản cố định có thể bị xâm phạm

source: There is a purchase order set up for this asset. The purchase order line must be deleted first
ar_sy: تم إعداد أمر شراء لهذا الأصل. يجب حذف سطر أمر الشراء أولاً
cs_cz: Pro toto aktivum je nastavena nákupní objednávka. Nejprve je nutné odstranit řádek nákupní objednávky
de_de: Für diese Anlage ist eine Bestellung eingerichtet. Zuerst muss die Bestellposition gelöscht werden
el_gr: Υπάρχει μια εντολή αγοράς που έχει ρυθμιστεί για αυτό το στοιχείο. Η γραμμή παραγγελίας αγοράς πρέπει πρώτα να διαγραφεί
es_es: Hay una orden de compra configurada para este activo. Primero se debe eliminar la línea de la orden de compra.
et_ee: Selle vara jaoks on seadistatud ostutellimus. Ostutellimuse rida tuleb kõigepealt kustutada
fa_ir: یک سفارش خرید برای این دارایی تنظیم شده است. ابتدا خط سفارش خرید باید حذف شود
fi_fi: Tälle omaisuudelle on määritetty ostotilaus. Ostotilausrivi on ensin poistettava
fr_ca: Un bon de commande a été créé pour cet actif. La ligne de bon de commande doit être supprimée en premier
he_il: יש הזמנת רכש שהוגדרה עבור נכס זה. יש למחוק תחילה את שורת הזמנת הרכש
hi_in: इस परिसंपत्ति के लिए एक क्रय आदेश स्थापित किया गया है। सबसे पहले क्रय आदेश पंक्ति हटाई जानी चाहिए
hu_hu: Ehhez az eszközhöz beszerzési rendelés van beállítva. Először a beszerzési rendelés sort kell törölni
id_id: Ada pesanan pembelian yang disiapkan untuk aset ini. Baris pesanan pembelian harus dihapus terlebih dahulu
it_it: È presente un ordine di acquisto impostato per questa risorsa. La riga dell'ordine d'acquisto deve essere prima eliminata
ja_jp: この資産には注文書が設定されています。最初に発注書明細行を削除する必要があります
ko_kr: 이 자산에 대해 설정된 구매 주문이 있습니다. 구매 주문 라인을 먼저 삭제해야 합니다.
lv_lv: Šim īpašumam ir iestatīts pirkuma pasūtījums. Vispirms ir jāizdzēš pirkuma pasūtījuma rinda
mr_in: या मालमत्तेसाठी खरेदी ऑर्डर सेट केली आहे. खरेदी ऑर्डर लाइन प्रथम हटविली जाणे आवश्यक आहे
nl_nl: Er is een inkooporder ingesteld voor dit activum. De inkooporderregel moet eerst worden verwijderd
pl_pl: Dla tego zasobu ustawiono zamówienie zakupu. Najpierw należy usunąć wiersz zamówienia zakupu
pt_pt: Existe um pedido de compra configurado para este ativo. A linha da ordem de compra deve ser excluída primeiro
ro_ro: Există o comandă de cumpărare configurată pentru acest activ. Linia comenzii de achiziție trebuie mai întâi ștearsă
ru_ru: Для этого актива настроен заказ на покупку. Сначала необходимо удалить строку заказа на покупку.
sq_al: Është krijuar një urdhër blerjeje për këtë aktiv. Së pari duhet të fshihet linja e porosisë së blerjes
sv_se: Det finns en inköpsorder inställd för denna tillgång. Inköpsorderraden måste raderas först
sw_ke: Kuna agizo la ununuzi lililowekwa kwa ajili ya mali hii. Laini ya agizo la ununuzi lazima ifutwe kwanza
tr_tr: Bu varlık için ayarlanmış bir satın alma siparişi var. Önce satınalma siparişi satırı silinmelidir
vi_vn: Có một đơn đặt hàng được thiết lập cho tài sản này. Dòng lệnh mua phải được xóa trước

source: Delete asset
ar_sy: حذف الأصل
cs_cz: Smazat aktivum
de_de: Asset löschen
el_gr: Διαγραφή στοιχείου
es_es: Eliminar activo
et_ee: Kustuta vara
fa_ir: حذف دارایی
fi_fi: Poista sisältö
fr_ca: Supprimer l'élément
he_il: מחק נכס
hi_in: संपत्ति हटाएं
hu_hu: Eszköz törlése
id_id: Hapus aset
it_it: Elimina risorsa
ja_jp: アセットの削除
ko_kr: 자산 삭제
lv_lv: Dzēst īpašumu
mr_in: मालमत्ता हटवा
nl_nl: Item verwijderen
pl_pl: Usuń zasób
pt_pt: Excluir recurso
ro_ro: Șterge materialul
ru_ru: Удалить актив
sq_al: Fshi aktivin
sv_se: Ta bort tillgång
sw_ke: Futa kipengee
tr_tr: Öğeyi sil
vi_vn: Xóa nội dung

source: Cannot insert a GL entry for the deletion of the asset because
ar_sy: لا يمكن إدراج إدخال GL لحذف الأصل بسبب
cs_cz: Nelze vložit položku HK pro odstranění majetku, protože
de_de: Es kann kein FIBU-Eintrag zum Löschen des Vermögenswerts eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για τη διαγραφή του στοιχείου επειδή
es_es: No se puede insertar una entrada del libro mayor para la eliminación del activo porque
et_ee: Vara kustutamiseks ei saa GL-i kirjet sisestada, kuna
fa_ir: نمی توان یک ورودی GL برای حذف دارایی درج کرد زیرا
fi_fi: Ei voida lisätä PK-merkintää sisällön poistamiseksi, koska
fr_ca: Impossible d'insérer une écriture GL pour la suppression du bien car
he_il: לא ניתן להכניס ערך GL למחיקת הנכס בגלל
hi_in: परिसंपत्ति को हटाने के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem szúrható be GL-bejegyzés az eszköz törléséhez, mert
id_id: Tidak dapat memasukkan entri GL untuk penghapusan aset karena
it_it: Impossibile inserire una voce CoGe per l'eliminazione della risorsa perché
ja_jp: アセットを削除するための GL エントリを挿入できません。
ko_kr: 자산 삭제에 대한 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu īpašuma dzēšanai, jo
mr_in: मालमत्ता हटवण्यासाठी GL एंट्री टाकू शकत नाही कारण
nl_nl: Kan geen grootboekboeking invoegen voor het verwijderen van het activum omdat
pl_pl: Nie można wstawić wpisu KG dotyczącego usunięcia zasobu, ponieważ
pt_pt: Não é possível inserir uma entrada contábil para a exclusão do ativo porque
ro_ro: Nu se poate introduce o intrare GL pentru ștergerea activului deoarece
ru_ru: Невозможно вставить запись в ГК для удаления актива, поскольку
sq_al: Nuk mund të futet një hyrje GL për fshirjen e aktivit sepse
sv_se: Det går inte att infoga en GL-post för radering av tillgången eftersom
sw_ke: Haiwezi kuingiza ingizo la GL kwa ajili ya kufuta kipengee kwa sababu
tr_tr: Varlığın silinmesi için GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục nhập GL để xóa nội dung vì

source: Cannot insert a GL entry for the reversal of accumulated depreciation on deletion of the asset because
ar_sy: لا يمكن إدراج إدخال دفتر الأستاذ العام لعكس الإهلاك المتراكم عند حذف الأصل بسبب
cs_cz: Nelze vložit položku GL pro zrušení akumulovaných odpisů při smazání aktiva, protože
de_de: Es kann kein Hauptbucheintrag für die Stornierung der kumulierten Abschreibung beim Löschen des Vermögenswerts eingefügt werden, weil
el_gr: Δεν είναι δυνατή η εισαγωγή καταχώρισης GL για την αναστροφή των συσσωρευμένων αποσβέσεων κατά τη διαγραφή του περιουσιακού στοιχείου, επειδή
es_es: No se puede insertar una entrada del libro mayor para la reversión de la depreciación acumulada al eliminar el activo porque
et_ee: Vara kustutamisel akumuleeritud kulumi tühistamiseks ei saa sisestada GL-kirjet, kuna
fa_ir: نمی توان یک ورودی GL برای برگشت استهلاک انباشته در هنگام حذف دارایی درج کرد زیرا
fi_fi: Ei voida lisätä PK-merkintää hyödykkeen poistamisen yhteydessä kertyneiden poistojen peruutukselle, koska
fr_ca: Impossible d'insérer une écriture GL pour la reprise de l'amortissement cumulé lors de la suppression de l'immobilisation car
he_il: לא ניתן להכניס ערך GL לביטול פחת שנצבר בעת מחיקת הנכס מכיוון
hi_in: परिसंपत्ति के विलोपन पर संचित मूल्यह्रास को उलटने के लिए जीएल प्रविष्टि सम्मिलित नहीं की जा सकती क्योंकि
hu_hu: Nem illeszthető be GL bejegyzés az eszköz törlésekor felhalmozott értékcsökkenés visszaírására, mert
id_id: Tidak dapat memasukkan entri GL untuk pembalikan akumulasi penyusutan pada penghapusan aset karena
it_it: Impossibile inserire una voce CoGe per lo storno del fondo ammortamento all'eliminazione del cespite perché
ja_jp: 資産の削除時に減価償却累計額を取り消すための GL エントリを挿入できません。
ko_kr: 자산 삭제 시 감가상각 누계액을 취소하기 위해 GL 항목을 삽입할 수 없습니다.
lv_lv: Nevar ievietot GL ierakstu uzkrātā nolietojuma apvēršanai pēc aktīva dzēšanas, jo
mr_in: मालमत्ता हटवल्यावर जमा घसारा उलट करण्यासाठी GL एंट्री समाविष्ट करू शकत नाही कारण
nl_nl: Kan geen grootboekboeking invoegen voor de terugboeking van de geaccumuleerde afschrijving bij verwijdering van het actief, omdat
pl_pl: Nie można wstawić wpisu KG dotyczącego odwrócenia skumulowanej amortyzacji po usunięciu środka trwałego, ponieważ
pt_pt: Não é possível inserir um lançamento contábil para a reversão da depreciação acumulada na exclusão do ativo porque
ro_ro: Nu se poate introduce o intrare GL pentru anularea amortizarii cumulate la ștergerea activului, deoarece
ru_ru: Невозможно вставить запись в ГК для сторнирования накопленной амортизации при удалении основного средства, поскольку
sq_al: Nuk mund të futet një hyrje GL për anulimin e amortizimit të akumuluar pas fshirjes së aktivit sepse
sv_se: Det går inte att infoga en GL-post för återföring av ackumulerad avskrivning vid radering av tillgången eftersom
sw_ke: Haiwezi kuingiza ingizo la GL kwa ajili ya kubatilisha uchakavu uliolimbikizwa wakati wa kufuta kipengee kwa sababu
tr_tr: Duran varlığın silinmesi üzerine birikmiş amortismanın iptali için bir GL girişi eklenemiyor çünkü
vi_vn: Không thể chèn mục GL để đảo ngược khấu hao lũy kế khi xóa tài sản vì
