Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: No customer records contain the selected text
ar_sy: لا توجد سجلات عملاء تحتوي على النص المحدد
cs_cz: Žádné záznamy zákazníků neobsahují vybraný text
de_de: Kein Kundendatensatz enthält den ausgewählten Text
el_gr: Καμία εγγραφή πελατών δεν περιέχει το επιλεγμένο κείμενο
es_es: Ningún registro de cliente contiene el texto seleccionado
et_ee: Ükski kliendikirje ei sisalda valitud teksti
fa_ir: هیچ سوابق مشتری حاوی متن انتخابی نیست
fi_fi: Yksikään asiakastietue ei sisällä valittua tekstiä
fr_ca: Aucune fiche client ne contient le texte sélectionné
he_il: אין רשומות של לקוחות המכילות את הטקסט שנבחר
hi_in: किसी भी ग्राहक रिकॉर्ड में चयनित पाठ शामिल नहीं है
hu_hu: Egyetlen ügyfélrekord sem tartalmazza a kiválasztott szöveget
id_id: Tidak ada catatan pelanggan yang berisi teks yang dipilih
it_it: Nessun record cliente contiene il testo selezionato
ja_jp: 選択したテキストを含む顧客レコードはありません
ko_kr: 선택한 텍스트가 포함된 고객 기록이 없습니다.
lv_lv: Nevienā klienta ierakstā nav atlasītais teksts
mr_in: कोणत्याही ग्राहक रेकॉर्डमध्ये निवडलेला मजकूर नाही
nl_nl: Er zijn geen klantrecords die de geselecteerde tekst bevatten
pl_pl: Żaden rekord klienta nie zawiera wybranego tekstu
pt_pt: Nenhum registro de cliente contém o texto selecionado
ro_ro: Nicio înregistrare a clienților nu conține textul selectat
ru_ru: Ни одна запись о клиенте не содержит выделенного текста.
sq_al: Asnjë regjistrim i klientit nuk përmban tekstin e zgjedhur
sv_se: Inga kundregister innehåller den valda texten
sw_ke: Hakuna rekodi za mteja zilizo na maandishi uliyochagua
tr_tr: Seçilen metni içeren müşteri kaydı yok
vi_vn: Không có hồ sơ khách hàng nào chứa văn bản đã chọn

source: please alter your search criteria and try again
ar_sy: يرجى تغيير معايير البحث الخاصة بك وحاول مرة أخرى
cs_cz: změňte prosím kritéria vyhledávání a zkuste to znovu
de_de: Bitte ändern Sie Ihre Suchkriterien und versuchen Sie es erneut
el_gr: αλλάξτε τα κριτήρια αναζήτησής σας και προσπαθήστε ξανά
es_es: Modifique sus criterios de búsqueda e inténtelo de nuevo.
et_ee: palun muutke oma otsingukriteeriume ja proovige uuesti
fa_ir: لطفا معیارهای جستجوی خود را تغییر دهید و دوباره امتحان کنید
fi_fi: muuta hakuehtojasi ja yritä uudelleen
fr_ca: veuillez modifier vos critères de recherche et réessayer
he_il: אנא שנה את קריטריוני החיפוש שלך ונסה שוב
hi_in: कृपया अपना खोज मानदंड बदलें और पुनः प्रयास करें
hu_hu: Kérjük, módosítsa a keresési feltételeket, és próbálja újra
id_id: silakan ubah kriteria pencarian Anda dan coba lagi
it_it: modifica i criteri di ricerca e riprova
ja_jp: 検索条件を変更して再試行してください
ko_kr: 검색 기준을 변경하고 다시 시도하십시오
lv_lv: lūdzu, mainiet meklēšanas kritērijus un mēģiniet vēlreiz
mr_in: कृपया तुमचे शोध निकष बदला आणि पुन्हा प्रयत्न करा
nl_nl: wijzig uw zoekcriteria en probeer het opnieuw
pl_pl: zmień kryteria wyszukiwania i spróbuj ponownie
pt_pt: altere seus critérios de pesquisa e tente novamente
ro_ro: vă rugăm să modificați criteriile de căutare și să încercați din nou
ru_ru: пожалуйста, измените критерии поиска и повторите попытку
sq_al: ju lutemi ndryshoni kriteret tuaja të kërkimit dhe provoni përsëri
sv_se: vänligen ändra dina sökkriterier och försök igen
sw_ke: tafadhali badilisha kigezo chako cha utafutaji na ujaribu tena
tr_tr: lütfen arama kriterlerinizi değiştirip tekrar deneyin
vi_vn: vui lòng thay đổi tiêu chí tìm kiếm của bạn và thử lại

source: The customer details could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل العميل بسبب
cs_cz: Podrobnosti o zákazníkovi nebylo možné získat, protože
de_de: Die Kundendaten konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του πελάτη επειδή
es_es: Los datos del cliente no se pudieron recuperar porque
et_ee: Kliendi üksikasju ei saanud tuua, kuna
fa_ir: جزئیات مشتری بازیابی نشد زیرا
fi_fi: Asiakastietoja ei voitu hakea, koska
fr_ca: Les détails du client n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הלקוח מכיוון
hi_in: ग्राहक विवरण पुनर्प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Az ügyfél adatait nem sikerült lekérni, mert
id_id: Detail pelanggan tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dettagli del cliente perché
ja_jp: 顧客の詳細を取得できませんでした。
ko_kr: 고객 세부 정보를 검색할 수 없습니다.
lv_lv: Klienta informāciju nevarēja izgūt, jo
mr_in: ग्राहक तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De klantgegevens konden niet worden opgehaald omdat
pl_pl: Nie można było pobrać danych klienta, ponieważ
pt_pt: Os detalhes do cliente não puderam ser recuperados porque
ro_ro: Detaliile clientului nu au putut fi preluate deoarece
ru_ru: Данные о клиенте не удалось получить, поскольку
sq_al: Detajet e klientit nuk mund të merreshin sepse
sv_se: Kundinformationen kunde inte hämtas pga
sw_ke: Maelezo ya mteja hayakuweza kurejeshwa kwa sababu
tr_tr: Müşteri ayrıntıları alınamadı çünkü
vi_vn: Không thể lấy được thông tin chi tiết của khách hàng vì

source: Bank Account Receipts Entry
ar_sy: إدخال إيصالات الحساب البنكي
cs_cz: Potvrzení o bankovním účtu
de_de: Eingabe von Bankkontobelegen
el_gr: Καταχώρηση Αποδείξεων Τραπεζικού Λογαριασμού
es_es: Entrada de recibos de cuentas bancarias
et_ee: Pangakonto kviitungite kanne
fa_ir: ورود به حساب بانکی
fi_fi: Pankkitilikuitit
fr_ca: Saisie des reçus de compte bancaire
he_il: הזנת קבלות בחשבון בנק
hi_in: बैंक खाता रसीद प्रविष्टि
hu_hu: Bankszámla nyugták bejegyzése
id_id: Entri Penerimaan Rekening Bank
it_it: Inserimento ricevute conto bancario
ja_jp: 銀行口座の領収書の入力
ko_kr: 은행 계좌 영수증 입력
lv_lv: Bankas konta kvīšu ieraksts
mr_in: बँक खाते पावती नोंद
nl_nl: Invoer van ontvangstbewijzen van bankrekeningen
pl_pl: Wpis wpływów z konta bankowego
pt_pt: Entrada de recibos de conta bancária
ro_ro: Intrare chitanțe în contul bancar
ru_ru: Ввод квитанций банковского счета
sq_al: Hyrja e faturës së llogarisë bankare
sv_se: Inmatning av bankkontokvitton
sw_ke: Ingizo la Stakabadhi za Akaunti ya Benki
tr_tr: Banka Hesap Fiş Girişi
vi_vn: Nhập biên lai tài khoản ngân hàng

source: Enter Receipt
ar_sy: أدخل الإيصال
cs_cz: Zadejte účtenku
de_de: Geben Sie die Quittung ein
el_gr: Εισαγάγετε την απόδειξη
es_es: Ingresar recibo
et_ee: Sisestage kviitung
fa_ir: رسید را وارد کنید
fi_fi: Syötä kuitti
fr_ca: Saisir le reçu
he_il: הזן קבלה
hi_in: रसीद दर्ज करें
hu_hu: Írja be a nyugtát
id_id: Masukkan Tanda Terima
it_it: Inserisci la ricevuta
ja_jp: 領収書の入力
ko_kr: 영수증 입력
lv_lv: Ievadiet kvīti
mr_in: पावती प्रविष्ट करा
nl_nl: Voer ontvangstbewijs in
pl_pl: Wprowadź paragon
pt_pt: Insira o recibo
ro_ro: Introduceți Chitanța
ru_ru: Введите квитанцию
sq_al: Futni faturë
sv_se: Ange kvitto
sw_ke: Weka Risiti
tr_tr: Makbuz Girin
vi_vn: Nhập biên nhận

source: Enter Customer Receipt
ar_sy: أدخل إيصال العميل
cs_cz: Zadejte účtenku zákazníka
de_de: Geben Sie den Kundenbeleg ein
el_gr: Εισαγάγετε την απόδειξη πελάτη
es_es: Ingrese el recibo del cliente
et_ee: Sisestage klienditšekk
fa_ir: رسید مشتری را وارد کنید
fi_fi: Syötä asiakaskuitti
fr_ca: Saisir le reçu client
he_il: הזן קבלה של לקוח
hi_in: ग्राहक रसीद दर्ज करें
hu_hu: Írja be az ügyfél nyugtáját
id_id: Masukkan Tanda Terima Pelanggan
it_it: Inserisci la ricevuta del cliente
ja_jp: 顧客領収書を入力してください
ko_kr: 고객 영수증 입력
lv_lv: Ievadiet klienta kvīti
mr_in: ग्राहक पावती प्रविष्ट करा
nl_nl: Voer de klantbon in
pl_pl: Wprowadź paragon klienta
pt_pt: Insira o recibo do cliente
ro_ro: Introduceți chitanța client
ru_ru: Введите чек клиента
sq_al: Futni faturën e klientit
sv_se: Ange kundkvitto
sw_ke: Weka Risiti ya Mteja
tr_tr: Müşteri Fişini Girin
vi_vn: Nhập biên nhận của khách hàng

source: To enter a payment TO a customer (ie. to pay out a credit note), enter a negative payment amount.
ar_sy: لإدخال دفعة إلى عميل (أي لدفع إشعار دائن)، أدخل مبلغ دفعة سالبًا.
cs_cz: Pro zadání platby zákazníkovi (tj. pro vyplacení dobropisu) zadejte zápornou částku platby.
de_de: Um eine Zahlung AN einen Kunden zu erfassen (z. B. um eine Gutschrift auszuzahlen), geben Sie einen negativen Zahlungsbetrag ein.
el_gr: Για να εισαγάγετε μια πληρωμή ΣΕ έναν πελάτη (δηλαδή για να εξοφλήσετε ένα πιστωτικό σημείωμα), εισαγάγετε ένα αρνητικό ποσό πληρωμής.
es_es: Para ingresar un pago A un cliente (es decir, pagar una nota de crédito), ingrese un monto de pago negativo.
et_ee: Kliendile makse sisestamiseks (st kreeditarve väljamaksmiseks) sisestage negatiivne maksesumma.
fa_ir: برای وارد کردن پرداخت به مشتری (یعنی برای پرداخت یک کارت اعتباری)، مبلغ پرداختی منفی را وارد کنید.
fi_fi: Syötä maksu asiakkaalle (eli maksaa hyvityslasku) syöttämällä negatiivinen maksusumma.
fr_ca: Pour saisir un paiement À un client (c'est-à-dire pour payer une note de crédit), saisissez un montant de paiement négatif.
he_il: כדי להזין תשלום ללקוח (כלומר לשלם תעודת זיכוי), הזן סכום תשלום שלילי.
hi_in: किसी ग्राहक को भुगतान दर्ज करने के लिए (अर्थात क्रेडिट नोट का भुगतान करने के लिए), एक नकारात्मक भुगतान राशि दर्ज करें।
hu_hu: Ügyfél részére történő fizetés megadásához (vagyis jóváírás kifizetéséhez) adjon meg egy negatív fizetési összeget.
id_id: Untuk memasukkan pembayaran KEPADA pelanggan (misalnya untuk membayar nota kredit), masukkan jumlah pembayaran negatif.
it_it: Per inserire un pagamento A favore di un cliente (ad esempio per pagare una nota di credito), inserire un importo di pagamento negativo.
ja_jp: 顧客への支払いを入力するには (クレジットノートの支払いなど)、マイナスの支払い金額を入力します。
ko_kr: 고객에게 지불금을 입력하려면(예: 신용 전표 지불) 음수 지불 금액을 입력하십시오.
lv_lv: Lai ievadītu maksājumu klientam (ti, lai izmaksātu kredītrēķinu), ievadiet negatīvu maksājuma summu.
mr_in: ग्राहकाला पेमेंट एंटर करण्यासाठी (म्हणजे क्रेडिट नोट भरण्यासाठी), ऋण देयक रक्कम प्रविष्ट करा.
nl_nl: Om een ​​betaling AAN een klant in te voeren (bijvoorbeeld om een ​​creditnota uit te betalen), voert u een negatief betalingsbedrag in.
pl_pl: Aby wprowadzić płatność DO klienta (np. wypłacić notę ​​kredytową), wprowadź ujemną kwotę płatności.
pt_pt: Para inserir um pagamento PARA um cliente (ou seja, para pagar uma nota de crédito), insira um valor de pagamento negativo.
ro_ro: Pentru a introduce o plată către un client (adică pentru a plăti o notă de credit), introduceți o sumă de plată negativă.
ru_ru: Чтобы ввести платеж клиенту (т. е. выплатить кредит-ноту), введите отрицательную сумму платежа.
sq_al: Për të futur një pagesë për një klient (dmth. për të paguar një kartë krediti), vendosni një shumë negative pagese.
sv_se: För att ange en betalning TILL en kund (dvs. för att betala ut en kreditnota), ange ett negativt betalningsbelopp.
sw_ke: Ili kuweka malipo KWA mteja (yaani kulipa noti ya mkopo), weka kiasi cha malipo hasi.
tr_tr: Bir müşteriye ödeme girmek (yani kredi dekontu ödemek) için negatif ödeme tutarını girin.
vi_vn: Để nhập khoản thanh toán CHO khách hàng (tức là thanh toán giấy báo có), hãy nhập số tiền thanh toán âm.

source: Receipt Batch Header Details
ar_sy: تفاصيل رأس دفعة الاستلام
cs_cz: Podrobnosti hlavičky stvrzenky
de_de: Details zum Beleg-Batch-Header
el_gr: Στοιχεία κεφαλίδας παρτίδας παραλαβής
es_es: Detalles del encabezado del lote de recibos
et_ee: Kviitungi partii päise üksikasjad
fa_ir: جزئیات سربرگ دسته رسید
fi_fi: Kuitin erän otsikon tiedot
fr_ca: Détails de l'en-tête du lot de réception
he_il: פרטי כותרת אצווה של קבלה
hi_in: रसीद बैच हैडर विवरण
hu_hu: Nyugta kötegfejléc részletei
id_id: Detail Header Batch Tanda Terima
it_it: Dettagli intestazione batch di ricevute
ja_jp: 受信バッチヘッダーの詳細
ko_kr: 입고 배치 헤더 상세내역
lv_lv: Kvīts partijas galvenes informācija
mr_in: पावती बॅच हेडर तपशील
nl_nl: Ontvangstbatchkopdetails
pl_pl: Szczegóły nagłówka partii paragonu
pt_pt: Detalhes do cabeçalho do lote de recebimento
ro_ro: Detalii antet lot chitanță
ru_ru: Подробности заголовка пакета поступления
sq_al: Detajet e kokës së grupit të faturës
sv_se: Kvitto Batch Header Detaljer
sw_ke: Maelezo ya Kichwa cha Kundi la Stakabadhi
tr_tr: Makbuz Toplu Başlığı Ayrıntıları
vi_vn: Chi tiết tiêu đề lô biên nhận

source: Bank Accounts have not yet been defined
ar_sy: لم يتم تحديد الحسابات المصرفية بعد
cs_cz: Bankovní účty ještě nebyly definovány
de_de: Bankkonten wurden noch nicht definiert
el_gr: Οι τραπεζικοί λογαριασμοί δεν έχουν ακόμη καθοριστεί
es_es: Las cuentas bancarias aún no se han definido
et_ee: Pangakontod pole veel määratletud
fa_ir: حساب های بانکی هنوز تعریف نشده است
fi_fi: Pankkitilejä ei ole vielä määritelty
fr_ca: Les comptes bancaires n'ont pas encore été définis
he_il: חשבונות בנק טרם הוגדרו
hi_in: बैंक खातों को अभी तक परिभाषित नहीं किया गया है
hu_hu: A bankszámlák még nincsenek meghatározva
id_id: Rekening Bank belum ditentukan
it_it: I conti bancari non sono ancora stati definiti
ja_jp: 銀行口座がまだ定義されていません
ko_kr: 은행 계좌가 아직 정의되지 않았습니다.
lv_lv: Bankas konti vēl nav definēti
mr_in: बँक खाती अद्याप परिभाषित केलेली नाहीत
nl_nl: Bankrekeningen zijn nog niet gedefinieerd
pl_pl: Konta bankowe nie zostały jeszcze zdefiniowane
pt_pt: As contas bancárias ainda não foram definidas
ro_ro: Conturile bancare nu au fost încă definite
ru_ru: Банковские счета еще не определены
sq_al: Llogaritë bankare ende nuk janë përcaktuar
sv_se: Bankkonton har ännu inte definierats
sw_ke: Akaunti za Benki bado hazijafafanuliwa
tr_tr: Banka Hesapları henüz tanımlanmadı
vi_vn: Tài khoản ngân hàng chưa được xác định

source: You must first
ar_sy: يجب عليك أولا
cs_cz: Nejprve musíte
de_de: Sie müssen zuerst
el_gr: Πρέπει πρώτα
es_es: primero debes
et_ee: Kõigepealt peate
fa_ir: ابتدا باید
fi_fi: Sinun täytyy ensin
fr_ca: Vous devez d'abord
he_il: אתה חייב קודם
hi_in: आपको सबसे पहले यह करना होगा
hu_hu: Először neked kell
id_id: Anda harus terlebih dahulu
it_it: Devi prima
ja_jp: まず最初に
ko_kr: 당신은 먼저해야합니다
lv_lv: Vispirms jums ir
mr_in: आपण प्रथम पाहिजे
nl_nl: Je moet eerst
pl_pl: Najpierw musisz
pt_pt: Você deve primeiro
ro_ro: Trebuie mai întâi
ru_ru: Вы должны сначала
sq_al: Së pari duhet
sv_se: Du måste först
sw_ke: Lazima kwanza
tr_tr: İlk önce yapmalısın
vi_vn: Trước tiên bạn phải

source: No currencies are defined yet
ar_sy: لم يتم تحديد أي عملات بعد
cs_cz: Zatím nejsou definovány žádné měny
de_de: Es sind noch keine Währungen definiert
el_gr: Δεν έχουν καθοριστεί ακόμη νομίσματα
es_es: Aún no se han definido monedas
et_ee: Ühtegi valuutat pole veel määratletud
fa_ir: هنوز هیچ ارزی تعریف نشده است
fi_fi: Valuuttoja ei ole vielä määritelty
fr_ca: Aucune devise n'est encore définie
he_il: עדיין לא הוגדרו מטבעות
hi_in: अभी तक कोई मुद्रा परिभाषित नहीं है
hu_hu: Még nincs pénznem meghatározva
id_id: Belum ada mata uang yang ditentukan
it_it: Nessuna valuta è ancora definita
ja_jp: 通貨はまだ定義されていません
ko_kr: 아직 정의된 통화가 없습니다.
lv_lv: Valūta vēl nav noteikta
mr_in: अद्याप कोणतीही चलने परिभाषित केलेली नाहीत
nl_nl: Er zijn nog geen valuta's gedefinieerd
pl_pl: Nie zdefiniowano jeszcze żadnych walut
pt_pt: Nenhuma moeda está definida ainda
ro_ro: Nu sunt încă definite monede
ru_ru: Валюты еще не определены
sq_al: Nuk është përcaktuar ende asnjë monedhë
sv_se: Inga valutor är definierade ännu
sw_ke: Hakuna sarafu zilizofafanuliwa bado
tr_tr: Henüz herhangi bir para birimi tanımlanmadı
vi_vn: Chưa có loại tiền tệ nào được xác định

source: Receipts cannot be entered until a currency is defined
ar_sy: لا يمكن إدخال الإيصالات حتى يتم تحديد العملة
cs_cz: Dokud není definována měna, nelze zadávat účtenky
de_de: Belege können erst eingegeben werden, wenn eine Währung definiert ist
el_gr: Οι αποδείξεις δεν μπορούν να εισαχθούν μέχρι να καθοριστεί ένα νόμισμα
es_es: No se pueden ingresar recibos hasta que se defina una moneda
et_ee: Laekumisi ei saa sisestada enne, kui valuuta on määratletud
fa_ir: تا زمانی که واحد پولی تعریف نشده باشد نمی توان رسیدها را وارد کرد
fi_fi: Kuitteja ei voi syöttää ennen kuin valuutta on määritetty
fr_ca: Les reçus ne peuvent pas être saisis tant qu'une devise n'est pas définie
he_il: לא ניתן להזין קבלות עד להגדרת מטבע
hi_in: जब तक मुद्रा परिभाषित नहीं हो जाती तब तक रसीदें दर्ज नहीं की जा सकतीं
hu_hu: A nyugták nem írhatók be, amíg meg nem határozta a pénznemet
id_id: Penerimaan tidak dapat dimasukkan sampai mata uang ditentukan
it_it: Non è possibile inserire le ricevute finché non viene definita una valuta
ja_jp: 通貨が定義されるまで領収書を入力できません
ko_kr: 통화가 정의될 ​​때까지 영수증을 입력할 수 없습니다.
lv_lv: Kvītis nevar ievadīt, kamēr nav definēta valūta
mr_in: चलन परिभाषित होईपर्यंत पावत्या प्रविष्ट केल्या जाऊ शकत नाहीत
nl_nl: Ontvangsten kunnen pas worden ingevoerd als er een valuta is gedefinieerd
pl_pl: Dopóki nie zostanie zdefiniowana waluta, nie można wprowadzać paragonów
pt_pt: Os recibos não podem ser inseridos até que uma moeda seja definida
ro_ro: Încasările nu pot fi introduse până când nu este definită o monedă
ru_ru: Квитанции нельзя вводить, пока не определена валюта.
sq_al: Faturat nuk mund të futen derisa të përcaktohet një monedhë
sv_se: Kvitton kan inte matas in förrän en valuta har definierats
sw_ke: Stakabadhi haziwezi kuingizwa hadi sarafu ibainishwe
tr_tr: Para birimi tanımlanana kadar makbuz girilemez
vi_vn: Không thể nhập biên lai cho đến khi xác định được loại tiền tệ

source: Suggested rate:
ar_sy: المعدل المقترح:
cs_cz: Doporučená sazba:
de_de: Empfohlener Tarif:
el_gr: Προτεινόμενη τιμή:
es_es: Tarifa sugerida:
et_ee: Soovituslik hind:
fa_ir: نرخ پیشنهادی:
fi_fi: Suositeltu hinta:
fr_ca: Tarif suggéré :
he_il: תעריף מומלץ:
hi_in: सुझाई गई दर:
hu_hu: Javasolt árfolyam:
id_id: Tarif yang disarankan:
it_it: Tariffa suggerita:
ja_jp: 推奨レート:
ko_kr: 권장 요금:
lv_lv: Ieteicamā likme:
mr_in: सुचविलेले दर:
nl_nl: Voorgesteld tarief:
pl_pl: Sugerowana stawka:
pt_pt: Taxa sugerida:
ro_ro: Tarif sugerat:
ru_ru: Рекомендуемая цена:
sq_al: Norma e sugjeruar:
sv_se: Föreslagen pris:
sw_ke: Kiwango kilichopendekezwa:
tr_tr: Önerilen oran:
vi_vn: Tỷ lệ đề xuất:

source: Receipt Exchange Rate
ar_sy: استلام سعر الصرف
cs_cz: Směnný kurz příjmu
de_de: Wechselkurs des Belegs
el_gr: Συναλλαγματική ισοτιμία απόδειξης
es_es: Tipo de cambio del recibo
et_ee: Kviitungi vahetuskurss
fa_ir: نرخ ارز رسید
fi_fi: Kuitin vaihtokurssi
fr_ca: Taux de change des reçus
he_il: שער חליפין קבלה
hi_in: रसीद विनिमय दर
hu_hu: Nyugta átváltási árfolyama
id_id: Nilai Tukar Penerimaan
it_it: Tasso di cambio della ricevuta
ja_jp: 領収書の為替レート
ko_kr: 영수증 환율
lv_lv: Kvīts maiņas kurss
mr_in: पावती विनिमय दर
nl_nl: Ontvangstwisselkoers
pl_pl: Kurs wymiany paragonu
pt_pt: Taxa de câmbio de recebimento
ro_ro: Cursul de schimb al chitanței
ru_ru: Курс обмена квитанции
sq_al: Kursi i këmbimit të faturës
sv_se: Kvittoväxelkurs
sw_ke: Kiwango cha ubadilishaji wa risiti
tr_tr: Makbuz Döviz Kuru
vi_vn: Tỷ giá hối đoái nhận

source: The exchange rate between the currency of the bank account currency and the currency of the receipt
ar_sy: سعر الصرف بين عملة الحساب البنكي وعملة الإيصال
cs_cz: Směnný kurz mezi měnou měny bankovního účtu a měnou účtenky
de_de: Der Wechselkurs zwischen der Währung des Bankkontos und der Währung des Belegs
el_gr: Η ισοτιμία μεταξύ του νομίσματος του νομίσματος του τραπεζικού λογαριασμού και του νομίσματος της απόδειξης
es_es: El tipo de cambio entre la moneda de la cuenta bancaria y la moneda del recibo.
et_ee: Vahetuskurss pangakonto valuuta valuuta ja kviitungi valuuta vahel
fa_ir: نرخ مبادله بین واحد پولی حساب بانکی و واحد پولی رسید
fi_fi: Pankkitilin valuutan ja kuitin valuutan välinen vaihtokurssi
fr_ca: Le taux de change entre la devise du compte bancaire et la devise du reçu
he_il: שער החליפין בין המטבע של מטבע חשבון הבנק למטבע הקבלה
hi_in: बैंक खाते की मुद्रा और रसीद की मुद्रा के बीच विनिमय दर
hu_hu: A bankszámla pénzneme és a nyugta pénzneme közötti átváltási árfolyam
id_id: Nilai tukar antara mata uang mata uang rekening bank dan mata uang penerimaan
it_it: Il tasso di cambio tra la valuta del conto bancario e la valuta della ricevuta
ja_jp: 銀行口座の通貨と領収書の通貨間の為替レート
ko_kr: 은행 계좌 통화와 영수증 통화 간의 환율
lv_lv: Maiņas kurss starp bankas konta valūtas valūtu un kvīts valūtu
mr_in: बँक खात्यातील चलन आणि पावतीचे चलन यांच्यातील विनिमय दर
nl_nl: De wisselkoers tussen de valuta van de bankrekeningvaluta en de valuta van het ontvangstbewijs
pl_pl: Kurs wymiany pomiędzy walutą rachunku bankowego a walutą paragonu
pt_pt: A taxa de câmbio entre a moeda da conta bancária e a moeda do recibo
ro_ro: Cursul de schimb dintre moneda contului bancar și moneda chitanței
ru_ru: Курс обмена валюты банковского счета на валюту поступления
sq_al: Kursi i këmbimit ndërmjet monedhës së monedhës së llogarisë bankare dhe monedhës së faturës
sv_se: Växelkursen mellan valutan för bankkontots valuta och valutan för kvittot
sw_ke: Kiwango cha ubadilishaji kati ya sarafu ya akaunti ya benki na sarafu ya risiti
tr_tr: Banka hesabının para birimi ile makbuzun para birimi arasındaki döviz kuru
vi_vn: Tỷ giá hối đoái giữa đồng tiền tài khoản ngân hàng và đồng tiền nhận tiền

source: Functional Exchange Rate
ar_sy: سعر الصرف الوظيفي
cs_cz: Funkční směnný kurz
de_de: Funktioneller Wechselkurs
el_gr: Λειτουργική Συναλλαγματική Ισοτιμία
es_es: Tipo de cambio funcional
et_ee: Funktsionaalne vahetuskurss
fa_ir: نرخ ارز عملکردی
fi_fi: Toiminnallinen valuuttakurssi
fr_ca: Taux de change fonctionnel
he_il: שער חליפין פונקציונלי
hi_in: कार्यात्मक विनिमय दर
hu_hu: Funkcionális árfolyam
id_id: Nilai Tukar Fungsional
it_it: Tasso di cambio funzionale
ja_jp: 機能為替レート
ko_kr: 기능적 환율
lv_lv: Funkcionālais valūtas kurss
mr_in: कार्यात्मक विनिमय दर
nl_nl: Functionele wisselkoers
pl_pl: Funkcjonalny kurs wymiany
pt_pt: Taxa de câmbio funcional
ro_ro: Cursul de schimb funcțional
ru_ru: Функциональный обменный курс
sq_al: Kursi funksional i këmbimit
sv_se: Funktionell växelkurs
sw_ke: Kiwango cha Ubadilishaji Kinachofanya Kazi
tr_tr: Fonksiyonel Döviz Kuru
vi_vn: Tỷ giá hối đoái chức năng
