Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Factoring company record record for
ar_sy: سجل شركة التخصيم سجل ل
cs_cz: Factoring záznam společnosti rekord pro
de_de: Factoring-Unternehmensrekord für
el_gr: Ρεκόρ εταιρείας Factoring για
es_es: Registro récord de la empresa de factoring para
et_ee: Faktooringufirma rekord
fa_ir: رکورد شرکت فاکتورینگ برای
fi_fi: Factoring-yhtiön ennätys
fr_ca: Record de société d'affacturage pour
he_il: שיא חברת פקטורינג עבור
hi_in: फैक्टरिंग कंपनी रिकॉर्ड रिकॉर्ड के लिए
hu_hu: Faktoring cég rekord rekord
id_id: Rekor rekor perusahaan anjak piutang
it_it: Record record di società di factoring per
ja_jp: ファクタリング会社実績
ko_kr: 팩토링 회사 기록 기록
lv_lv: Faktoringa uzņēmuma rekords
mr_in: साठी फॅक्टरिंग कंपनी रेकॉर्ड रेकॉर्ड
nl_nl: Bedrijfsrecord voor factoring
pl_pl: Rekord firmy faktoringowej dla
pt_pt: Registro de registro da empresa de factoring para
ro_ro: Record record al companiei de factoring pentru
ru_ru: Рекорд факторинговой компании
sq_al: Një rekord rekord i kompanisë së faktoringut për
sv_se: Factoring företagsrekord för
sw_ke: Factoring rekodi ya kampuni kwa
tr_tr: Faktoring şirketi rekoru
vi_vn: Kỷ lục của công ty bao thanh toán về

source: Amend Factor Company Details
ar_sy: تعديل تفاصيل الشركة العامل
cs_cz: Upravte podrobnosti společnosti Factor
de_de: Ändern Sie die Angaben zum Faktorunternehmen
el_gr: Τροποποίηση Factor Στοιχεία Εταιρείας
es_es: Detalles de la empresa del factor de modificación
et_ee: Muutke Factori ettevõtte üksikasju
fa_ir: جزئیات شرکت Amend Factor
fi_fi: Muuta Factor Companyn tietoja
fr_ca: Modifier les détails de la société du facteur
he_il: תקן את פרטי החברה של פקטור
hi_in: फैक्टर कंपनी विवरण में संशोधन करें
hu_hu: Módosítsa a Factor Company adatait
id_id: Ubah Detail Perusahaan Faktor
it_it: Modificare i dettagli della società emittente
ja_jp: 修正係数会社詳細
ko_kr: 팩터 회사 세부 정보 수정
lv_lv: Mainiet Factor Company informāciju
mr_in: फॅक्टर कंपनी तपशील दुरुस्त करा
nl_nl: Wijzig factor bedrijfsgegevens
pl_pl: Zmień dane firmy Factor
pt_pt: Alterar detalhes da empresa do fator
ro_ro: Modificați detaliile companiei Factor
ru_ru: Подробная информация о компании Amend Factor
sq_al: Amend Factor Detajet e Kompanisë
sv_se: Ändra Factor Företagsinformation
sw_ke: Badilisha Maelezo ya Kampuni ya Factor
tr_tr: Faktör Şirketi Detaylarını Değiştirin
vi_vn: Sửa đổi yếu tố chi tiết công ty

source: Create Factor Company Details
ar_sy: إنشاء تفاصيل الشركة العامل
cs_cz: Vytvořte podrobnosti o společnosti Factor
de_de: Erstellen Sie Faktor-Firmendetails
el_gr: Δημιουργία στοιχείων εταιρείας Factor
es_es: Crear detalles de la empresa de factores
et_ee: Looge ettevõtte üksikasjad
fa_ir: ایجاد جزئیات شرکت فاکتور
fi_fi: Luo Factor Company -tiedot
fr_ca: Créer des détails sur l'entreprise de facteur
he_il: צור פרטי חברה של פקטור
hi_in: फैक्टर कंपनी विवरण बनाएं
hu_hu: Factor Company részletek létrehozása
id_id: Buat Detail Perusahaan Faktor
it_it: Creare i dettagli della società fattoriale
ja_jp: クリエイトファクター会社詳細
ko_kr: 팩터 회사 세부 정보 만들기
lv_lv: Izveidojiet informāciju par uzņēmumu
mr_in: फॅक्टर कंपनी तपशील तयार करा
nl_nl: Factorbedrijfsgegevens aanmaken
pl_pl: Utwórz dane firmy faktorskiej
pt_pt: Criar detalhes da empresa do fator
ro_ro: Creați detaliile companiei factor
ru_ru: Подробнее о компании Create Factor
sq_al: Krijo Detajet e Kompanisë së Faktorit
sv_se: Skapa Factor Företagsinformation
sw_ke: Unda Maelezo ya Kampuni ya Factor
tr_tr: Faktör Şirketi Detaylarını Oluşturun
vi_vn: Tạo yếu tố Chi tiết công ty

source: Factor company Name
ar_sy: اسم الشركة العامل
cs_cz: Název společnosti faktoru
de_de: Faktor-Firmenname
el_gr: Όνομα εταιρείας Factor
es_es: Nombre de la empresa del factor
et_ee: Tegurettevõtte nimi
fa_ir: نام شرکت فاکتور
fi_fi: Tekijäyrityksen nimi
fr_ca: Nom de la société du facteur
he_il: שם החברה של פקטור
hi_in: फैक्टर कंपनी का नाम
hu_hu: Tényező cég neve
id_id: Faktor Nama Perusahaan
it_it: Nome della società emittente
ja_jp: ファクター会社名
ko_kr: 팩터 회사명
lv_lv: Faktoru uzņēmuma nosaukums
mr_in: घटक कंपनीचे नाव
nl_nl: Factor bedrijfsnaam
pl_pl: Nazwa firmy faktorskiej
pt_pt: Nome da empresa do fator
ro_ro: Nume companie factor
ru_ru: Название компании-фактора
sq_al: Emri i kompanisë së faktorit
sv_se: Faktor företagsnamn
sw_ke: Factor jina la kampuni
tr_tr: Faktör şirket adı
vi_vn: Tên công ty yếu tố

source: Telephone
ar_sy: هاتف
cs_cz: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
et_ee: Telefon
fa_ir: تلفن
fi_fi: Puhelin
fr_ca: Téléphone
he_il: טֵלֵפוֹן
hi_in: टेलीफ़ोन
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja_jp: 電話
ko_kr: 전화
lv_lv: Tālrunis
mr_in: दूरध्वनी
nl_nl: Telefoon
pl_pl: Telefon
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sq_al: Telefoni
sv_se: Telefon
sw_ke: Simu
tr_tr: Telefon
vi_vn: Điện thoại

source: Insert New Factor
ar_sy: أدخل عامل جديد
cs_cz: Vložte nový faktor
de_de: Neuen Faktor einfügen
el_gr: Εισαγωγή νέου παράγοντα
es_es: Insertar nuevo factor
et_ee: Sisestage uus tegur
fa_ir: درج فاکتور جدید
fi_fi: Lisää uusi tekijä
fr_ca: Insérer un nouveau facteur
he_il: הכנס גורם חדש
hi_in: नया फैक्टर डालें
hu_hu: Új tényező beszúrása
id_id: Masukkan Faktor Baru
it_it: Inserisci nuovo fattore
ja_jp: 新しい要素を挿入
ko_kr: 새 요소 삽입
lv_lv: Ievietojiet jaunu faktoru
mr_in: नवीन घटक घाला
nl_nl: Voeg nieuwe factor in
pl_pl: Wstaw nowy współczynnik
pt_pt: Inserir novo fator
ro_ro: Inserați un factor nou
ru_ru: Вставить новый фактор
sq_al: Fut një faktor të ri
sv_se: Infoga ny faktor
sw_ke: Ingiza Kipengele Kipya
tr_tr: Yeni Faktör Ekle
vi_vn: Chèn yếu tố mới

source: Update Factor
ar_sy: عامل التحديث
cs_cz: Aktualizovat faktor
de_de: Aktualisierungsfaktor
el_gr: Ενημέρωση παράγοντα
es_es: Factor de actualización
et_ee: Värskendustegur
fa_ir: فاکتور به روز رسانی
fi_fi: Päivitystekijä
fr_ca: Facteur de mise à jour
he_il: גורם עדכון
hi_in: अद्यतन कारक
hu_hu: Frissítési tényező
id_id: Faktor Pembaruan
it_it: Fattore di aggiornamento
ja_jp: 更新係数
ko_kr: 업데이트 요소
lv_lv: Atjaunināšanas faktors
mr_in: अद्यतन घटक
pl_pl: Aktualizuj współczynnik
pt_pt: Fator de atualização
ro_ro: Factor de actualizare
ru_ru: Обновление коэффициента
sq_al: Faktori i përditësimit
sv_se: Uppdateringsfaktor
sw_ke: Sasisha Factor
tr_tr: Güncelleme Faktörü
vi_vn: Cập nhật hệ số

source: There is no second warning if you hit the delete button below
ar_sy: لا يوجد تحذير ثانٍ إذا قمت بالضغط على زر الحذف أدناه
cs_cz: Pokud stisknete tlačítko smazat níže, nezobrazí se žádné druhé varování
de_de: Es gibt keine zweite Warnung, wenn Sie unten auf die Schaltfläche „Löschen“ klicken
el_gr: Δεν υπάρχει δεύτερη προειδοποίηση εάν πατήσετε το κουμπί διαγραφής παρακάτω
es_es: No hay una segunda advertencia si presiona el botón de eliminar a continuación
et_ee: Teist hoiatust ei toimu, kui vajutate allpool olevat kustutamisnuppu
fa_ir: اگر دکمه حذف را در زیر فشار دهید، هشدار دومی وجود ندارد
fi_fi: Toista varoitusta ei tule, jos painat alla olevaa poistopainiketta
fr_ca: Il n'y a pas de deuxième avertissement si vous appuyez sur le bouton Supprimer ci-dessous
he_il: אין אזהרה שנייה אם תלחץ על כפתור המחיקה למטה
hi_in: यदि आप नीचे डिलीट बटन दबाते हैं तो कोई दूसरी चेतावनी नहीं है
hu_hu: Nincs második figyelmeztetés, ha megnyomja az alábbi törlés gombot
id_id: Tidak ada peringatan kedua jika Anda menekan tombol hapus di bawah
it_it: Non c'è un secondo avviso se premi il pulsante Elimina qui sotto
ja_jp: 下の削除ボタンを押しても 2 回目の警告は表示されません
ko_kr: 아래 삭제 버튼을 눌러도 두 번째 경고는 없습니다.
lv_lv: Otra brīdinājuma nav, ja noklikšķināsiet uz tālāk esošās dzēšanas pogas
mr_in: आपण खालील हटवा बटण दाबल्यास दुसरी चेतावणी नाही
nl_nl: Er is geen tweede waarschuwing als u op de verwijderknop hieronder klikt
pl_pl: Jeśli naciśniesz poniższy przycisk usuwania, nie pojawi się drugie ostrzeżenie
pt_pt: Não há segundo aviso se você clicar no botão excluir abaixo
ro_ro: Nu există un al doilea avertisment dacă apăsați butonul de ștergere de mai jos
ru_ru: Второго предупреждения не будет, если вы нажмете кнопку удаления ниже.
sq_al: Nuk ka asnjë paralajmërim të dytë nëse shtypni butonin e fshirjes më poshtë
sv_se: Det finns ingen andra varning om du trycker på raderingsknappen nedan
sw_ke: Hakuna onyo la pili ukigonga kitufe cha kufuta hapa chini
tr_tr: Aşağıdaki sil butonuna basarsanız ikinci bir uyarı gelmez
vi_vn: Không có cảnh báo thứ hai nếu bạn nhấn nút xóa bên dưới

source: However checks will be made to ensure there are no suppliers are using this factor before the deletion is processed
ar_sy: ومع ذلك، سيتم إجراء عمليات التحقق للتأكد من عدم وجود موردين يستخدمون هذا العامل قبل معالجة الحذف
cs_cz: Před zpracováním výmazu však budou provedeny kontroly, aby se zajistilo, že tento faktor nevyužívají žádní dodavatelé
de_de: Es werden jedoch Prüfungen durchgeführt, um sicherzustellen, dass dieser Faktor von keinem Lieferanten verwendet wird, bevor die Löschung durchgeführt wird
el_gr: Ωστόσο, θα πραγματοποιηθούν έλεγχοι για να διασφαλιστεί ότι δεν υπάρχουν προμηθευτές που χρησιμοποιούν αυτόν τον παράγοντα πριν από την επεξεργασία της διαγραφής
es_es: Sin embargo, se realizarán comprobaciones para garantizar que ningún proveedor esté utilizando este factor antes de que se procese la eliminación.
et_ee: Siiski kontrollitakse enne kustutamise töötlemist, et ükski tarnija seda tegurit ei kasutaks
fa_ir: با این حال، قبل از پردازش حذف، بررسی هایی انجام می شود تا اطمینان حاصل شود که هیچ تامین کننده ای از این عامل استفاده نمی کند
fi_fi: Kuitenkin ennen poiston käsittelyä tarkistetaan, että kukaan toimittaja ei käytä tätä tekijää
fr_ca: Cependant, des vérifications seront effectuées pour garantir qu'aucun fournisseur n'utilise ce facteur avant que la suppression ne soit traitée.
he_il: עם זאת יבוצעו בדיקות כדי לוודא שאין ספקים המשתמשים בגורם זה לפני עיבוד המחיקה
hi_in: हालाँकि यह सुनिश्चित करने के लिए जाँच की जाएगी कि हटाने की प्रक्रिया से पहले कोई आपूर्तिकर्ता इस कारक का उपयोग नहीं कर रहा है
hu_hu: A törlés feldolgozása előtt azonban ellenőrizni kell, hogy egyetlen szállító sem használja ezt a tényezőt
id_id: Namun pemeriksaan akan dilakukan untuk memastikan tidak ada pemasok yang menggunakan faktor ini sebelum penghapusan diproses
it_it: Tuttavia, verranno effettuati controlli per garantire che non vi siano fornitori che utilizzino questo fattore prima che venga elaborata la cancellazione
ja_jp: ただし、削除が処理される前に、この要素を使用しているサプライヤーが存在しないことを確認するためのチェックが行われます。
ko_kr: 그러나 삭제가 처리되기 전에 이 요소를 사용하는 공급업체가 없는지 확인합니다.
lv_lv: Tomēr pirms dzēšanas apstrādes tiks veiktas pārbaudes, lai pārliecinātos, ka neviens piegādātājs neizmanto šo faktoru
mr_in: तथापि, हटविण्याच्या प्रक्रियेपूर्वी कोणतेही पुरवठादार हे घटक वापरत नाहीत याची खात्री करण्यासाठी तपासले जाईल
nl_nl: Voordat de verwijdering wordt verwerkt, worden er echter controles uitgevoerd om er zeker van te zijn dat er geen leveranciers zijn die deze factor gebruiken
pl_pl: Jednakże przed przetworzeniem usunięcia zostaną przeprowadzone kontrole, aby upewnić się, że żaden dostawca nie korzysta z tego współczynnika
pt_pt: No entanto, serão feitas verificações para garantir que nenhum fornecedor esteja usando esse fator antes que a exclusão seja processada.
ro_ro: Cu toate acestea, se vor face verificări pentru a se asigura că niciun furnizor nu utilizează acest factor înainte de procesarea ștergerii
ru_ru: Однако перед обработкой удаления будут проведены проверки, чтобы убедиться, что поставщики не используют этот фактор.
sq_al: Megjithatë do të bëhen kontrolle për t'u siguruar që nuk ka furnitorë që e përdorin këtë faktor përpara se të përpunohet fshirja
sv_se: Kontroller kommer dock att göras för att säkerställa att det inte finns några leverantörer som använder denna faktor innan raderingen behandlas
sw_ke: Hata hivyo ukaguzi utafanywa ili kuhakikisha kuwa hakuna wasambazaji wanaotumia kipengele hiki kabla ya ufutaji kuchakatwa
tr_tr: Ancak silme işlemi gerçekleştirilmeden önce hiçbir tedarikçinin bu faktörü kullanmadığından emin olmak için kontroller yapılacaktır.
vi_vn: Tuy nhiên, việc kiểm tra sẽ được thực hiện để đảm bảo không có nhà cung cấp nào đang sử dụng yếu tố này trước khi quá trình xóa được xử lý

source: Delete Factor
ar_sy: حذف العامل
cs_cz: Vymazat faktor
de_de: Faktor löschen
el_gr: Διαγραφή παράγοντα
es_es: Eliminar factor
et_ee: Kustuta tegur
fa_ir: حذف فاکتور
fi_fi: Poista tekijä
fr_ca: Supprimer le facteur
he_il: מחק את פקטור
hi_in: फ़ैक्टर हटाएँ
hu_hu: Tényező törlése
id_id: Hapus Faktor
it_it: Elimina fattore
ja_jp: 要素の削除
ko_kr: 요소 삭제
lv_lv: Dzēst faktoru
mr_in: घटक हटवा
nl_nl: Factor verwijderen
pl_pl: Usuń współczynnik
pt_pt: Excluir fator
ro_ro: Șterge factor
ru_ru: Удалить фактор
sq_al: Fshi faktorin
sv_se: Ta bort faktor
sw_ke: Futa Kipengele
tr_tr: Faktörü Sil
vi_vn: Xóa yếu tố

source: Are you sure you wish to delete this factoring company?
ar_sy: هل أنت متأكد أنك ترغب في حذف شركة التخصيم هذه؟
cs_cz: Opravdu chcete smazat tuto factoringovou společnost?
de_de: Sind Sie sicher, dass Sie dieses Factoring-Unternehmen löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εταιρεία factoring;
es_es: ¿Está seguro de que desea eliminar esta empresa de factoring?
et_ee: Kas olete kindel, et soovite selle faktooringufirma kustutada?
fa_ir: آیا مطمئنید که می خواهید این شرکت فاکتورینگ را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän factoring-yhtiön?
fr_ca: Etes-vous sûr de vouloir supprimer cette société d'affacturage ?
he_il: האם אתה בטוח שברצונך למחוק את חברת הפקטורינג הזו?
hi_in: क्या आप वाकई इस फैक्टरिंग कंपनी को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a faktoring céget?
id_id: Apakah Anda yakin ingin menghapus perusahaan anjak piutang ini?
it_it: Sei sicuro di voler eliminare questa società di factoring?
ja_jp: このファクタリング会社を削除してもよろしいですか?
ko_kr: 이 팩토링 회사를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo faktoringa uzņēmumu?
mr_in: तुमची खात्री आहे की तुम्ही ही फॅक्टरिंग कंपनी हटवू इच्छिता?
nl_nl: Weet u zeker dat u dit factoringbedrijf wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę firmę faktoringową?
pt_pt: Tem certeza de que deseja excluir esta empresa de factoring?
ro_ro: Sigur doriți să ștergeți această companie de factoring?
ru_ru: Вы уверены, что хотите удалить эту факторинговую компанию?
sq_al: Jeni i sigurt që dëshironi të fshini këtë kompani faktorizimi?
sv_se: Är du säker på att du vill ta bort detta factoringföretag?
sw_ke: Je, una uhakika ungependa kufuta kampuni hii ya uhakiki?
tr_tr: Bu faktoring şirketini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa công ty bao thanh toán này?

source: Company Name
ar_sy: اسم الشركة
cs_cz: Název společnosti
de_de: Name der Firma
el_gr: Όνομα εταιρείας
es_es: nombre de empresa
et_ee: Ettevõtte nimi
fa_ir: نام شرکت
fi_fi: Yrityksen nimi
fr_ca: Nom de l'entreprise
he_il: שם החברה
hi_in: कंपनी का नाम
hu_hu: Cégnév
id_id: Nama perusahaan
it_it: Nome dell'azienda
ja_jp: 会社名
ko_kr: 회사명
lv_lv: Uzņēmuma nosaukums
mr_in: कंपनीचे नाव
nl_nl: Bedrijfsnaam
pl_pl: Nazwa firmy
pt_pt: nome da empresa
ro_ro: Numele companiei
ru_ru: Название компании
sq_al: Emri i kompanisë
sv_se: Företagsnamn
sw_ke: Jina la Kampuni
tr_tr: Firma Adı
vi_vn: Tên công ty

source: Address 4
ar_sy: العنوان 4
cs_cz: Adresa 4
de_de: Adresse 4
el_gr: Διεύθυνση 4
es_es: Dirección 4
et_ee: Aadress 4
fa_ir: آدرس 4
fi_fi: Osoite 4
fr_ca: Adresse 4
he_il: כתובת 4
hi_in: पता 4
hu_hu: Cím 4
id_id: Alamat 4
it_it: Indirizzo 4
ja_jp: アドレス4
ko_kr: 주소 4
lv_lv: Adrese 4
mr_in: पत्ता ४
nl_nl: Adres 4
pl_pl: Adres 4
pt_pt: Endereço 4
ro_ro: Adresa 4
ru_ru: Адрес 4
sq_al: Adresa 4
sv_se: Adress 4
sw_ke: Anwani 4
tr_tr: Adres 4
vi_vn: Địa chỉ 4

source: Address 5
ar_sy: العنوان 5
cs_cz: Adresa 5
de_de: Adresse 5
el_gr: Διεύθυνση 5
es_es: Dirección 5
et_ee: Aadress 5
fa_ir: آدرس 5
fi_fi: Osoite 5
fr_ca: Adresse 5
he_il: כתובת 5
hi_in: पता 5
hu_hu: Cím 5
id_id: Alamat 5
it_it: Indirizzo 5
ja_jp: アドレス5
ko_kr: 주소 5
lv_lv: Adrese 5
mr_in: पत्ता ५
nl_nl: Adres 5
pl_pl: Adres 5
pt_pt: Endereço 5
ro_ro: Adresa 5
ru_ru: Адрес 5
sq_al: Adresa 5
sv_se: Adress 5
sw_ke: Anwani 5
tr_tr: Adres 5
vi_vn: Địa chỉ 5

source: Address 6
ar_sy: العنوان 6
cs_cz: Adresa 6
de_de: Adresse 6
el_gr: Διεύθυνση 6
es_es: Dirección 6
et_ee: Aadress 6
fa_ir: آدرس 6
fi_fi: Osoite 6
fr_ca: Adresse 6
he_il: כתובת 6
hi_in: पता 6
hu_hu: Cím 6
id_id: Alamat 6
it_it: Indirizzo 6
ja_jp: アドレス6
ko_kr: 주소 6
lv_lv: Adrese 6
mr_in: पत्ता 6
nl_nl: Adres 6
pl_pl: Adres 6
pt_pt: Endereço 6
ro_ro: Adresa 6
ru_ru: Адрес 6
sq_al: Adresa 6
sv_se: Adress 6
sw_ke: Anwani 6
tr_tr: Adres 6
vi_vn: Địa chỉ 6

source: Create New Factor
ar_sy: إنشاء عامل جديد
cs_cz: Vytvořit nový faktor
de_de: Neuen Faktor erstellen
el_gr: Δημιουργία νέου παράγοντα
es_es: Crear nuevo factor
et_ee: Looge uus tegur
fa_ir: فاکتور جدید ایجاد کنید
fi_fi: Luo uusi tekijä
fr_ca: Créer un nouveau facteur
he_il: צור גורם חדש
hi_in: नया फैक्टर बनाएं
hu_hu: Új tényező létrehozása
id_id: Buat Faktor Baru
it_it: Crea nuovo fattore
ja_jp: 新しい要素の作成
ko_kr: 새 요인 생성
lv_lv: Izveidojiet jaunu faktoru
mr_in: नवीन घटक तयार करा
nl_nl: Creëer een nieuwe factor
pl_pl: Utwórz nowy czynnik
pt_pt: Criar novo fator
ro_ro: Creați un factor nou
ru_ru: Создать новый фактор
sq_al: Krijo një faktor të ri
sv_se: Skapa ny faktor
sw_ke: Unda Kipengele Kipya
tr_tr: Yeni Faktör Oluştur
vi_vn: Tạo yếu tố mới

source: Fixed Asset Category Maintenance
ar_sy: صيانة فئة الأصول الثابتة
cs_cz: Údržba kategorie dlouhodobého majetku
de_de: Pflege der Anlagekategorie
el_gr: Συντήρηση Κατηγορίας Παγίων
es_es: Mantenimiento de categorías de activos fijos
et_ee: Põhivara kategooria hooldus
fa_ir: تعمیر و نگهداری دسته دارایی ثابت
fi_fi: Käyttöomaisuusluokan huolto
fr_ca: Maintenance des catégories d'immobilisations
he_il: תחזוקת קטגוריית נכסים קבועים
hi_in: अचल संपत्ति श्रेणी रखरखाव
hu_hu: Tárgyi eszköz kategória karbantartása
id_id: Pemeliharaan Kategori Aset Tetap
it_it: Manutenzione della categoria cespite
ja_jp: 固定資産カテゴリのメンテナンス
ko_kr: 고정자산 분류 유지관리
lv_lv: Pamatlīdzekļu kategorijas uzturēšana
mr_in: निश्चित मालमत्ता श्रेणी देखभाल
nl_nl: Onderhoud van de categorie vaste activa
pl_pl: Konserwacja kategorii środków trwałych
pt_pt: Manutenção de Categoria de Ativo Fixo
ro_ro: Întreținerea categoriei mijloacelor fixe
ru_ru: Ведение категории основных средств
sq_al: Mirëmbajtja e kategorisë së aseteve fikse
sv_se: Underhåll av anläggningstillgångskategori
sw_ke: Matengenezo ya Aina ya Mali Zisizohamishika
tr_tr: Sabit Varlık Kategorisi Bakımı
vi_vn: Bảo trì danh mục tài sản cố định

source: Fixed Asset Categories
ar_sy: فئات الأصول الثابتة
cs_cz: Kategorie dlouhodobého majetku
de_de: Kategorien des Anlagevermögens
el_gr: Κατηγορίες παγίων
es_es: Categorías de activos fijos
et_ee: Põhivara kategooriad
fa_ir: دسته بندی دارایی های ثابت
fi_fi: Käyttöomaisuusluokat
fr_ca: Catégories d'immobilisations
he_il: קטגוריות נכסים קבועים
hi_in: अचल संपत्ति श्रेणियाँ
hu_hu: Tárgyi eszköz kategóriák
id_id: Kategori Aset Tetap
it_it: Categorie di cespiti
ja_jp: 固定資産のカテゴリー
ko_kr: 고정자산 분류
lv_lv: Pamatlīdzekļu kategorijas
mr_in: स्थिर मालमत्ता श्रेणी
nl_nl: Categorieën vaste activa
pl_pl: Kategorie środków trwałych
pt_pt: Categorias de ativos fixos
ro_ro: Categorii de active fixe
ru_ru: Категории основных средств
sq_al: Kategoritë e aseteve fikse
sv_se: Anläggningstillgångskategorier
sw_ke: Aina za Mali Zisizohamishika
tr_tr: Sabit Varlık Kategorileri
vi_vn: Danh mục tài sản cố định

source: The Fixed Asset Category code must be six characters or less long
ar_sy: يجب أن يتكون رمز فئة الأصول الثابتة من ستة أحرف أو أقل
cs_cz: Kód kategorie dlouhodobého majetku musí mít šest znaků nebo méně
de_de: Der Code der Anlagekategorie darf höchstens sechs Zeichen lang sein
el_gr: Ο κωδικός της κατηγορίας παγίων στοιχείων ενεργητικού πρέπει να αποτελείται από έξι χαρακτήρες ή λιγότερους
es_es: El código de categoría de activo fijo debe tener seis caracteres o menos
et_ee: Põhivara kategooria kood peab olema kuni kuus tähemärki pikk
fa_ir: کد دسته دارایی ثابت باید شش کاراکتر یا کمتر باشد
fi_fi: Käyttöomaisuusluokkakoodin tulee olla enintään kuusi merkkiä pitkä
fr_ca: Le code de catégorie d'immobilisations doit comporter six caractères ou moins.
he_il: קוד קטגוריית הנכסים הקבועים חייב להיות באורך של שישה תווים או פחות
hi_in: अचल संपत्ति श्रेणी कोड छह अक्षर या उससे कम लंबा होना चाहिए
hu_hu: Az állóeszköz-kategória kódja legfeljebb hat karakter hosszúságú lehet
id_id: Kode Kategori Aset Tetap harus terdiri dari enam karakter atau kurang
it_it: Il codice della categoria cespite deve essere lungo al massimo sei caratteri
ja_jp: 固定資産カテゴリ コードの長さは 6 文字以下である必要があります
ko_kr: 고정 자산 범주 코드는 6자 이하여야 합니다.
lv_lv: Pamatlīdzekļu kategorijas kodam ir jābūt sešām rakstzīmēm vai mazāk garam
mr_in: निश्चित मालमत्ता श्रेणी कोड सहा वर्ण किंवा त्यापेक्षा कमी लांब असणे आवश्यक आहे
nl_nl: De code voor de categorie vaste activa mag maximaal zes tekens lang zijn
pl_pl: Kod kategorii środka trwałego musi mieć maksymalnie sześć znaków
pt_pt: O código da categoria de ativo fixo deve ter seis caracteres ou menos
ro_ro: Codul categoriei de mijloace fixe trebuie să aibă șase caractere sau mai puțin
ru_ru: Код категории основных средств должен содержать не более шести символов.
sq_al: Kodi i Kategorisë së Aseteve Fikse duhet të jetë gjashtë karaktere ose më pak i gjatë
sv_se: Kategorikoden för anläggningstillgångar måste bestå av sex tecken eller mindre
sw_ke: Msimbo wa Kitengo cha Mali Zisizohamishika lazima uwe na vibambo sita au chini ya muda mrefu
tr_tr: Sabit Kıymet Kategorisi kodu altı karakter veya daha kısa olmalıdır
vi_vn: Mã Danh mục tài sản cố định phải dài từ sáu ký tự trở xuống
