Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The GRN can only be reversed if all the original serial number items are still in stock in the location they were received into
ar_sy: لا يمكن عكس GRN إلا إذا كانت جميع عناصر الرقم التسلسلي الأصلي لا تزال موجودة في المخزون في الموقع الذي تم استلامها فيه
cs_cz: GRN lze stornovat pouze v případě, že všechny položky původního sériového čísla jsou stále na skladě v místě, kam byly přijaty
de_de: Die GRN kann nur storniert werden, wenn alle Artikel mit der ursprünglichen Seriennummer noch am Standort, an dem sie eingegangen sind, auf Lager sind
el_gr: Το GRN μπορεί να αντιστραφεί μόνο εάν όλα τα είδη αρχικού σειριακού αριθμού εξακολουθούν να είναι διαθέσιμα στην τοποθεσία στην οποία παραλήφθηκαν
es_es: El GRN solo se puede revertir si todos los artículos con número de serie original todavía están en stock en la ubicación donde fueron recibidos.
et_ee: GRN-i saab tühistada ainult siis, kui kõik algsed seerianumbrid on endiselt laos kohas, kuhu need vastu võeti.
fa_ir: GRN را فقط در صورتی می توان معکوس کرد که همه اقلام شماره سریال اصلی هنوز در مکانی که دریافت شده اند موجود باشند.
fi_fi: GRN voidaan peruuttaa vain, jos kaikki alkuperäiset sarjanumerotuotteet ovat edelleen varastossa paikassa, johon ne vastaanotettiin
fr_ca: Le GRN ne peut être annulé que si tous les articles avec numéro de série d'origine sont toujours en stock à l'endroit où ils ont été reçus.
he_il: ניתן לבטל את ה-GRN רק אם כל פריטי המספר הסידורי המקורי עדיין נמצאים במלאי במיקום אליו התקבלו
hi_in: जीआरएन को केवल तभी उलटा किया जा सकता है यदि सभी मूल सीरियल नंबर आइटम अभी भी उस स्थान पर स्टॉक में हैं जहां उन्हें प्राप्त किया गया था
hu_hu: A GRN csak akkor vonható vissza, ha az összes eredeti sorozatszámú cikk még mindig készleten van azon a helyen, ahová beérkezett.
id_id: GRN hanya dapat dibatalkan jika semua item dengan nomor seri asli masih tersedia di lokasi penerimaannya
it_it: Il GRN può essere annullato solo se tutti gli articoli con numero di serie originale sono ancora disponibili nel luogo in cui sono stati ricevuti
ja_jp: GRN を取り消すことができるのは、元のシリアル番号のアイテムがすべて、受け取った場所にまだ在庫がある場合のみです。
ko_kr: GRN은 모든 원래 일련 번호 품목이 수령한 위치에 아직 재고가 있는 경우에만 취소할 수 있습니다.
lv_lv: GRN var atsaukt tikai tad, ja visas sākotnējās sērijas numura preces joprojām ir noliktavā vietā, kur tās tika saņemtas.
mr_in: GRN फक्त तेव्हाच उलट केला जाऊ शकतो जेव्हा सर्व मूळ अनुक्रमांक आयटम ज्या ठिकाणी प्राप्त झाले होते त्या ठिकाणी स्टॉकमध्ये असतील
nl_nl: De GRN kan alleen worden teruggedraaid als alle originele serienummerartikelen nog op voorraad zijn op de locatie waar ze zijn ontvangen
pl_pl: Numer GRN można wycofać tylko wtedy, gdy wszystkie oryginalne numery seryjne nadal znajdują się w magazynie w lokalizacji, w której zostały przyjęte
pt_pt: O GRN só pode ser revertido se todos os itens com número de série original ainda estiverem em estoque no local em que foram recebidos.
ro_ro: GRN poate fi inversat numai dacă toate articolele cu numărul de serie original sunt încă în stoc în locația în care au fost primite
ru_ru: GRN можно отменить только в том случае, если все изделия с исходными серийными номерами все еще имеются на складе в том месте, куда они были получены.
sq_al: GRN mund të rikthehet vetëm nëse të gjithë artikujt e numrit serial origjinal janë ende në magazinë në vendin ku janë marrë
sv_se: GRN kan endast återställas om alla de ursprungliga serienummerartiklarna fortfarande finns i lager på den plats de togs emot till
sw_ke: GRN inaweza kutenduliwa tu ikiwa bidhaa zote za nambari asilia bado ziko dukani katika eneo zilipopokelewa.
tr_tr: GRN yalnızca orijinal seri numarasına sahip tüm öğelerin teslim alındığı yerde hala stokta olması durumunda tersine çevrilebilir.
vi_vn: GRN chỉ có thể được đảo ngược nếu tất cả các mặt hàng có số sê-ri ban đầu vẫn còn trong kho ở vị trí chúng được nhận vào

source: The purchase order detail record could not be updated with the quantity reversed because
ar_sy: تعذر تحديث سجل تفاصيل أمر الشراء بالكمية المعكوسة بسبب
cs_cz: Záznam podrobností nákupní objednávky nebylo možné aktualizovat o stornované množství, protože
de_de: Der Bestelldetaildatensatz konnte nicht mit der umgekehrten Menge aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής λεπτομερειών παραγγελίας αγοράς με την αντιστροφή της ποσότητας επειδή
es_es: El registro de detalles de la orden de compra no se pudo actualizar con la cantidad invertida porque
et_ee: Ostutellimuse üksikasjade kirjet ei saanud tühistatud kogusega värskendada, kuna
fa_ir: رکورد جزئیات سفارش خرید را نمی توان با مقدار معکوس به روز کرد زیرا
fi_fi: Ostotilauksen tietotietuetta ei voitu päivittää peruutetulla määrällä, koska
fr_ca: L'enregistrement détaillé du bon de commande n'a pas pu être mis à jour avec la quantité annulée car
he_il: לא ניתן היה לעדכן את רשומת פרטי הזמנת הרכש עם הכמות הפוכה מכיוון
hi_in: क्रय आदेश विवरण रिकॉर्ड को उलटी मात्रा के साथ अद्यतन नहीं किया जा सका क्योंकि
hu_hu: A beszerzési rendelés részletes rekordját nem lehetett frissíteni a megfordított mennyiséggel, mert
id_id: Catatan detail pesanan pembelian tidak dapat diperbarui dengan jumlah yang terbalik karena
it_it: Non è stato possibile aggiornare il record dei dettagli dell'ordine d'acquisto con la quantità stornata perché
ja_jp: 発注書の詳細レコードは、数量を取り消して更新できませんでした。
ko_kr: 구매 주문 세부 기록을 취소된 수량으로 업데이트할 수 없습니다.
lv_lv: Pirkšanas pasūtījuma detalizēto ierakstu nevarēja atjaunināt ar apgriezto daudzumu, jo
mr_in: खरेदी ऑर्डर तपशील रेकॉर्ड रिव्हर्स केलेल्या प्रमाणासह अद्यतनित करणे शक्य नाही कारण
nl_nl: Het inkooporderdetailrecord kan niet worden bijgewerkt met de omgekeerde hoeveelheid, omdat
pl_pl: Nie można zaktualizować rekordu szczegółów zamówienia zakupu o wycofaną ilość, ponieważ
pt_pt: O registro detalhado do pedido de compra não pôde ser atualizado com a quantidade revertida porque
ro_ro: Înregistrarea detaliilor comenzii de achiziție nu a putut fi actualizată cu cantitatea inversată deoarece
ru_ru: Детальную запись заказа на поставку не удалось обновить сторнированным количеством, поскольку
sq_al: Regjistrimi i detajeve të porosisë së blerjes nuk mund të përditësohej me sasinë e ndryshuar sepse
sv_se: Inköpsorderns detaljpost kunde inte uppdateras med mängden omvänd pga
sw_ke: Rekodi ya maelezo ya agizo la ununuzi haikuweza kusasishwa na kiasi kubadilishwa kwa sababu
tr_tr: Satınalma siparişi ayrıntı kaydı ters çevrilen miktarla güncellenemedi çünkü
vi_vn: Không thể cập nhật bản ghi chi tiết đơn đặt hàng với số lượng bị đảo ngược vì

source: GRN Reversed for
ar_sy: GRN عكس ل
cs_cz: GRN Převráceno pro
de_de: GRN rückgängig gemacht für
el_gr: GRN Αντεστραμμένο για
es_es: GRN invertido para
et_ee: GRN Pööratud jaoks
fa_ir: GRN معکوس شد برای
fi_fi: GRN Käänteinen
fr_ca: GRN inversé pour
he_il: GRN הפוך עבור
hi_in: जीआरएन के लिए उलटा
hu_hu: GRN megfordítva ehhez
id_id: GRN Terbalik untuk
it_it: GRN Invertito per
ja_jp: GRN の反転
ko_kr: GRN 역방향
lv_lv: GRN Apgriezts priekš
mr_in: साठी GRN उलट
nl_nl: GRN Omgekeerd voor
pl_pl: GRN Odwrócone dla
pt_pt: GRN revertido para
ro_ro: GRN inversat pentru
ru_ru: GRN перевернутый для
sq_al: GRN e kthyer për
sv_se: GRN Omvänd för
sw_ke: GRN Imebadilishwa kwa
tr_tr: GRN Ters Çevirildi
vi_vn: GRN được đảo ngược cho

source: The purchase order statusand status comment could not be changed because
ar_sy: لا يمكن تغيير حالة أمر الشراء والتعليق على الحالة بسبب
cs_cz: Stav nákupní objednávky a komentář ke stavu nebylo možné změnit, protože
de_de: Der Bestellstatus und der Statuskommentar konnten nicht geändert werden, weil
el_gr: Δεν ήταν δυνατή η αλλαγή της κατάστασης παραγγελίας και του σχολίου κατάστασης επειδή
es_es: El estado de la orden de compra y el comentario de estado no se pudieron cambiar porque
et_ee: Ostutellimuse olekut ja olekukommentaari ei saanud muuta, kuna
fa_ir: وضعیت سفارش خرید و نظر وضعیت را نمی توان تغییر داد زیرا
fi_fi: Ostotilauksen tilaa ja tilakommenttia ei voitu muuttaa, koska
fr_ca: Le statut du bon de commande et le commentaire sur le statut n'ont pas pu être modifiés car
he_il: לא ניתן לשנות את סטטוס הזמנת הרכש ואת הערת הסטטוס כי
hi_in: क्रय आदेश स्थिति और स्थिति टिप्पणी नहीं बदली जा सकी क्योंकि
hu_hu: A beszerzési rendelés állapota és az állapot megjegyzése nem módosítható, mert
id_id: Status pesanan pembelian dan komentar status tidak dapat diubah karena
it_it: Impossibile modificare lo stato dell'ordine d'acquisto e il commento sullo stato perché
ja_jp: 注文書ステータスとステータス コメントを変更できませんでした。理由は次のとおりです。
ko_kr: 구매 주문 상태 및 상태 설명을 변경할 수 없습니다.
lv_lv: Pirkuma pasūtījuma statusu un statusa komentāru nevarēja mainīt, jo
mr_in: खरेदी ऑर्डर स्थिती आणि स्थिती टिप्पणी बदलता आली नाही कारण
nl_nl: De inkooporderstatus en statusopmerking kunnen niet worden gewijzigd omdat
pl_pl: Nie można zmienić statusu zamówienia i komentarza do statusu, ponieważ
pt_pt: O status do pedido de compra e o comentário de status não puderam ser alterados porque
ro_ro: Starea comenzii de achiziție și comentariul privind starea nu au putut fi modificate deoarece
ru_ru: Статус заказа на покупку и комментарий к статусу не удалось изменить, поскольку
sq_al: Statusi i porosisë së blerjes dhe komenti i statusit nuk mund të ndryshoheshin sepse
sv_se: Inköpsorderns status och statuskommentar kunde inte ändras pga
sw_ke: Hali ya agizo la ununuzi na maoni ya hali haikuweza kubadilishwa kwa sababu
tr_tr: Satınalma siparişi durumu ve durum yorumu değiştirilemedi çünkü
vi_vn: Không thể thay đổi trạng thái đơn đặt hàng và nhận xét trạng thái vì

source: The following SQL to update the purchase order header record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل رأس أمر الشراء
cs_cz: K aktualizaci záznamu záhlaví nákupní objednávky byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Bestellkopfdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής κεφαλίδας παραγγελίας αγοράς
es_es: Se utilizó el siguiente SQL para actualizar el registro del encabezado de la orden de compra.
et_ee: Ostutellimuse päise kirje värskendamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای به روز رسانی رکورد هدر سفارش خرید استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia ostotilauksen otsikkotietueen päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement d'en-tête du bon de commande a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת הכותרת של הזמנת הרכש
hi_in: क्रय ऑर्डर हेडर रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a beszerzési rendelés fejléc rekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan header pesanan pembelian digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dell'intestazione dell'ordine di acquisto
ja_jp: 発注書のヘッダー レコードを更新する次の SQL が使用されました。
ko_kr: 구매 주문 헤더 레코드를 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu pirkuma pasūtījuma galvenes ierakstu
mr_in: खरेदी ऑर्डर शीर्षलेख रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het koprecord van de inkooporder bij te werken is gebruikt
pl_pl: Do aktualizacji rekordu nagłówka zamówienia zakupu użyto następującego kodu SQL
pt_pt: O seguinte SQL para atualizar o registro do cabeçalho do pedido de compra foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea antetului comenzii de achiziție
ru_ru: Для обновления записи заголовка заказа на покупку использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e titullit të porosisë së blerjes
sv_se: Följande SQL för att uppdatera inköpsorderns rubrikpost användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya kichwa cha agizo la ununuzi ilitumika
tr_tr: Satınalma siparişi başlık kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để cập nhật bản ghi tiêu đề đơn đặt hàng đã được sử dụng

source: Failed to delete the grn from supplier invoice record
ar_sy: فشل حذف grn من سجل فاتورة المورد
cs_cz: Nepodařilo se odstranit grn ze záznamu dodavatelské faktury
de_de: Die Grn konnte nicht aus dem Lieferantenrechnungsdatensatz gelöscht werden
el_gr: Απέτυχε η διαγραφή του grn από την εγγραφή τιμολογίων προμηθευτή
es_es: No se pudo eliminar el grn del registro de factura del proveedor
et_ee: GRN-i kustutamine tarnija arve kirjest ebaõnnestus
fa_ir: grn از سابقه فاکتور تامین کننده حذف نشد
fi_fi: Grn:n poistaminen toimittajan laskutietueesta epäonnistui
fr_ca: Échec de la suppression du grn de l'enregistrement de la facture fournisseur
he_il: מחיקת ה-grn מרשומת חשבונית הספק נכשלה
hi_in: आपूर्तिकर्ता इनवॉइस रिकॉर्ड से जीआरएन हटाने में विफल
hu_hu: Nem sikerült törölni a grn-t a szállítói számlarekordból
id_id: Gagal menghapus GRN dari catatan faktur pemasok
it_it: Impossibile eliminare il grn dal record della fattura fornitore
ja_jp: サプライヤー請求書レコードから grn を削除できませんでした
ko_kr: 공급업체 송장 기록에서 grn을 삭제하지 못했습니다.
lv_lv: Neizdevās dzēst grn no piegādātāja rēķina ieraksta
mr_in: पुरवठादार बीजक रेकॉर्डमधून grn हटवण्यात अयशस्वी
nl_nl: Kan de grn niet verwijderen uit het leveranciersfactuurrecord
pl_pl: Nie udało się usunąć grn z rekordu faktury dostawcy
pt_pt: Falha ao excluir o GRN do registro da fatura do fornecedor
ro_ro: Nu s-a șters grn din înregistrarea facturii furnizorului
ru_ru: Не удалось удалить grn из записи счета-фактуры поставщика.
sq_al: Fshirja e grn-së nga regjistrimi i faturës së furnizuesit dështoi
sv_se: Det gick inte att radera grn från leverantörsfaktura
sw_ke: Imeshindwa kufuta grn kutoka kwa rekodi ya ankara ya mtoa huduma
tr_tr: Tedarikçi fatura kaydından grn silinemedi
vi_vn: Không thể xóa grn khỏi bản ghi hóa đơn của nhà cung cấp

source: The GRN record could not be deleted because
ar_sy: لا يمكن حذف سجل GRN بسبب
cs_cz: Záznam GRN nelze smazat, protože
de_de: Der GRN-Eintrag konnte nicht gelöscht werden, weil
el_gr: Δεν ήταν δυνατή η διαγραφή της εγγραφής GRN επειδή
es_es: El registro GRN no se pudo eliminar porque
et_ee: GRN-kirjet ei saanud kustutada, kuna
fa_ir: رکورد GRN نمی تواند حذف شود زیرا
fi_fi: GRN-tietuetta ei voitu poistaa, koska
fr_ca: L'enregistrement GRN n'a pas pu être supprimé car
he_il: לא ניתן היה למחוק את רשומת ה-GRN מכיוון
hi_in: GRN रिकॉर्ड हटाया नहीं जा सका क्योंकि
hu_hu: A GRN rekord nem törölhető, mert
id_id: Catatan GRN tidak dapat dihapus karena
it_it: Impossibile eliminare il record GRN perché
ja_jp: GRN レコードを削除できませんでした。
ko_kr: GRN 레코드를 삭제할 수 없습니다.
lv_lv: GRN ierakstu nevarēja izdzēst, jo
mr_in: GRN रेकॉर्ड हटवता आले नाही कारण
nl_nl: Het GRN-record kon niet worden verwijderd omdat
pl_pl: Nie można usunąć rekordu GRN, ponieważ
pt_pt: O registro GRN não pôde ser excluído porque
ro_ro: Înregistrarea GRN nu a putut fi ștearsă deoarece
ru_ru: Запись GRN не удалось удалить, поскольку
sq_al: Regjistri GRN nuk mund të fshihej sepse
sv_se: GRN-posten kunde inte raderas pga
sw_ke: Rekodi ya GRN haikuweza kufutwa kwa sababu
tr_tr: GRN kaydı silinemedi çünkü
vi_vn: Không thể xóa bản ghi GRN vì

source: The following SQL to delete the GRN record was used
ar_sy: تم استخدام SQL التالي لحذف سجل GRN
cs_cz: K odstranění záznamu GRN byl použit následující SQL
de_de: Die folgende SQL zum Löschen des GRN-Datensatzes wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για τη διαγραφή της εγγραφής GRN
es_es: Se utilizó el siguiente SQL para eliminar el registro GRN
et_ee: GRN-kirje kustutamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای حذف رکورد GRN استفاده شد
fi_fi: GRN-tietueen poistamiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour supprimer l'enregistrement GRN a été utilisé
he_il: נעשה שימוש ב-SQL הבא למחיקת רשומת GRN
hi_in: जीआरएन रिकॉर्ड को हटाने के लिए निम्नलिखित एसक्यूएल का उपयोग किया गया था
hu_hu: A következő SQL-t használták a GRN-rekord törléséhez
id_id: SQL berikut untuk menghapus data GRN digunakan
it_it: È stato utilizzato il seguente SQL per eliminare il record GRN
ja_jp: GRNレコードを削除するために次のSQLが使用されました
ko_kr: GRN 레코드를 삭제하기 위해 다음 SQL이 사용되었습니다.
lv_lv: GRN ieraksta dzēšanai tika izmantots šāds SQL
mr_in: GRN रेकॉर्ड हटवण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het GRN-record te verwijderen werd gebruikt
pl_pl: Do usunięcia rekordu GRN użyto następującego kodu SQL
pt_pt: O seguinte SQL para excluir o registro GRN foi usado
ro_ro: A fost folosit următorul SQL pentru a șterge înregistrarea GRN
ru_ru: Для удаления записи GRN использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të fshirë rekordin GRN
sv_se: Följande SQL för att radera GRN-posten användes
sw_ke: SQL ifuatayo ya kufuta rekodi ya GRN ilitumiwa
tr_tr: GRN kaydını silmek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để xóa bản ghi GRN đã được sử dụng

source: The GRN record could not be updated
ar_sy: تعذر تحديث سجل GRN
cs_cz: Záznam GRN nelze aktualizovat
de_de: Der GRN-Eintrag konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση της εγγραφής GRN
es_es: No se pudo actualizar el registro GRN
et_ee: GRN-kirjet ei saanud värskendada
fa_ir: رکورد GRN نمی تواند به روز شود
fi_fi: GRN-tietuetta ei voitu päivittää
fr_ca: L'enregistrement GRN n'a pas pu être mis à jour
he_il: לא ניתן היה לעדכן את רשומת ה-GRN
hi_in: जीआरएन रिकॉर्ड अद्यतन नहीं किया जा सका
hu_hu: A GRN rekord nem frissíthető
id_id: Catatan GRN tidak dapat diperbarui
it_it: Impossibile aggiornare il record GRN
ja_jp: GRN レコードを更新できませんでした
ko_kr: GRN 레코드를 업데이트할 수 없습니다.
lv_lv: GRN ierakstu nevarēja atjaunināt
mr_in: GRN रेकॉर्ड अपडेट करता आले नाही
nl_nl: Het GRN-record kan niet worden bijgewerkt
pl_pl: Nie można zaktualizować rekordu GRN
pt_pt: Não foi possível atualizar o registro GRN
ro_ro: Înregistrarea GRN nu a putut fi actualizată
ru_ru: Запись GRN не удалось обновить.
sq_al: Regjistri GRN nuk mund të përditësohej
sv_se: GRN-posten kunde inte uppdateras
sw_ke: Rekodi ya GRN haikuweza kusasishwa
tr_tr: GRN kaydı güncellenemedi
vi_vn: Không thể cập nhật bản ghi GRN

source: This reversal of goods received has not been processed because
ar_sy: لم تتم معالجة هذا الإلغاء للبضائع المستلمة بسبب
cs_cz: Toto stornování přijatého zboží nebylo zpracováno, protože
de_de: Diese Stornierung des Wareneingangs wurde nicht durchgeführt, weil
el_gr: Αυτή η αντιστροφή των εμπορευμάτων που ελήφθησαν δεν έχει υποβληθεί σε επεξεργασία επειδή
es_es: Esta reversión de mercancías recibidas no ha sido procesada porque
et_ee: Seda saadud kauba tagasivõtmist ei ole töödeldud, sest
fa_ir: این برگشت کالاهای دریافتی پردازش نشده است زیرا
fi_fi: Tätä vastaanotettujen tavaroiden peruutusta ei ole käsitelty, koska
fr_ca: Cette annulation de marchandises reçues n'a pas été traitée car
he_il: היפוך זה של סחורות שהתקבלו לא עובד בגלל
hi_in: प्राप्त माल के इस उलटफेर की प्रक्रिया नहीं की गई है क्योंकि
hu_hu: Az átvett áruk ezen visszafordítása nem került feldolgozásra, mert
id_id: Pembalikan barang yang diterima ini belum diproses karena
it_it: Questo storno della merce ricevuta non è stato elaborato perché
ja_jp: 受領した商品のこの取り消しは処理されていません。
ko_kr: 입고된 상품의 취소가 처리되지 않았습니다.
lv_lv: Šī saņemto preču atsaukšana nav apstrādāta, jo
mr_in: प्राप्त मालाच्या या उलट प्रक्रिया केली गेली नाही कारण
nl_nl: Deze terugboeking van ontvangen goederen is niet verwerkt omdat
pl_pl: To wycofanie otrzymanych towarów nie zostało przetworzone, ponieważ
pt_pt: Este estorno de mercadorias recebidas não foi processado porque
ro_ro: Această inversare a mărfurilor primite nu a fost procesată deoarece
ru_ru: Данное сторнирование полученных товаров не было обработано, поскольку
sq_al: Ky kthim i mallrave të marra nuk është përpunuar sepse
sv_se: Denna återföring av mottagna varor har inte behandlats pga
sw_ke: Ubadilishaji huu wa bidhaa zilizopokelewa haujachakatwa kwa sababu
tr_tr: Alınan mallara ilişkin bu iptal işlemi gerçekleştirilmedi çünkü
vi_vn: Việc hoàn trả hàng đã nhận này chưa được xử lý vì

source: CRITICAL ERROR! NOTE DOWN THIS ERROR AND SEEK ASSISTANCE. The fixed asset cost addition could not be reversed:
ar_sy: خطأ فادح! لاحظ هذا الخطأ واطلب المساعدة. لا يمكن عكس إضافة تكلفة الأصول الثابتة:
cs_cz: KRITICKÁ CHYBA! POZNAMTE SI TUTO CHYBU A VYHLEDEJTE POMOC. Přírůstek nákladů na fixní aktiva nelze vrátit zpět:
de_de: KRITISCHER FEHLER! NOTIEREN SIE DIESEN FEHLER UND SUCHEN SIE UNTERSTÜTZUNG. Der Zuschlag für die Anlagekosten konnte nicht rückgängig gemacht werden:
el_gr: ΚΡΙΣΙΜΟ ΣΦΑΛΜΑ! ΣΗΜΕΙΩΣΤΕ ΑΥΤΟ ΤΟ ΣΦΑΛΜΑ ΚΑΙ ΖΗΤΗΣΤΕ ΒΟΗΘΕΙΑ. Η προσθήκη κόστους παγίου δεν ήταν δυνατό να αντιστραφεί:
es_es: ¡ERROR CRÍTICO! ANOTE ESTE ERROR Y BUSQUE AYUDA. La adición del costo del activo fijo no se pudo revertir:
et_ee: KRIITILINE VIGA! MÄRKAGE SEE VIGA MÄRKUS JA OTSIGE ABI. Põhivara maksumuse lisamist ei saanud tagasi pöörata:
fa_ir: خطای مهم! این خطا را یادداشت کنید و به دنبال کمک باشید. هزینه اضافه دارایی ثابت قابل برگشت نیست:
fi_fi: KRIITTINEN VIRHE! HUOMAA TÄMÄ VIRHE JA PYYDÄ APUA. Käyttöomaisuuden kustannuslisää ei voitu peruuttaa:
fr_ca: ERREUR CRITIQUE ! NOTEZ CETTE ERREUR ET DEMANDEZ DE L'AIDE. L'ajout du coût des immobilisations n'a pas pu être annulé :
he_il: שגיאה קריטית! שימו לב לשגיאה זו ובקשו סיוע. לא ניתן היה לבטל את תוספת עלות הרכוש הקבוע:
hi_in: गंभीर त्रुटि! इस त्रुटि को नोट करें और सहायता लें। अचल संपत्ति लागत में वृद्धि को उलटा नहीं किया जा सकता:
hu_hu: KRITIKUS HIBA! JEGYZE MEG EZT A HIBÁT, ÉS KÉRJ SEGÍTSÉGET. Az állóeszköz-költség-hozzáadás nem vonható vissza:
id_id: KESALAHAN KRITIS! Catat KESALAHAN INI DAN CARI BANTUAN. Penambahan biaya aset tetap tidak dapat dibatalkan:
it_it: ERRORE CRITICO! Annotare questo errore e chiedere assistenza. Non è stato possibile stornare l'aggiunta del costo del cespite:
ja_jp: 重大なエラー!このエラーを書き留めて支援を求めてください。固定資産コストの追加は元に戻すことができませんでした。
ko_kr: 심각한 오류입니다! 이 오류를 기록하고 도움을 요청하세요. 고정 자산 원가 추가를 취소할 수 없습니다.
lv_lv: KRITISKA KĻŪDA! PIEZĪME ŠO KĻŪDU UN MEKLĒJIET PALĪDZĪBU. Pamatlīdzekļu izmaksu papildinājumu nevarēja atsaukt:
mr_in: गंभीर त्रुटी! ही त्रुटी लक्षात घ्या आणि मदत घ्या. निश्चित मालमत्तेची किंमत जोडणे पूर्ववत केले जाऊ शकत नाही:
nl_nl: KRITIEKE FOUT! NOTEER DEZE FOUT EN ZOEK HULP. De toevoeging van de kosten voor vaste activa kan niet worden teruggedraaid:
pl_pl: BŁĄD KRYTYCZNY! ZAPISZ TEN BŁĄD I ZWRÓĆ SIĘ O POMOC. Nie można cofnąć dodania kosztu środka trwałego:
pt_pt: ERRO CRÍTICO! Anote esse erro e procure ajuda. A adição de custo do ativo fixo não pôde ser revertida:
ro_ro: EROARE CRITICA! NOTĂ ACEASTA EROARE ȘI CĂUTAȚI ASISTENȚĂ. Adăugarea costului mijloacelor fixe nu a putut fi inversată:
ru_ru: КРИТИЧЕСКАЯ ОШИБКА! ЗАПИСЬТЕ ЭТУ ОШИБКУ И ОБРАЩАЙТЕСЬ ЗА ПОМОЩЬЮ. Добавление стоимости основных средств не может быть отменено:
sq_al: GABIM KRITIK! SHËNIM KËTË GABIM DHE KËRKONI NDIHMËN. Shtesa e kostos së aktivit fiks nuk mund të anulohej:
sv_se: KRITISKT FEL! NOTERA DETTA FEL OCH SÖK HJÄLP. Kostnadstillägget för anläggningstillgångar kunde inte vändas:
sw_ke: KOSA MUHIMU! KUMBUKA KOSA HILI NA UTAFUTE MSAADA. Ongezeko la gharama isiyobadilika ya mali haikuweza kutenduliwa:
tr_tr: KRİTİK HATA! BU HATAYI NOT EDİN VE YARDIM İSTEYİN. Sabit kıymet maliyeti ilavesi geri alınamadı:
vi_vn: LỖI NGHIÊM TRỌNG! LƯU Ý LỖI NÀY VÀ TÌM KIẾM HỖ TRỢ. Việc bổ sung chi phí tài sản cố định không thể được hoàn nguyên:
