Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The GL journal template has been removed from the database
ar_sy: تمت إزالة قالب دفتر يومية GL من قاعدة البيانات
cs_cz: Šablona deníku GL byla odstraněna z databáze
de_de: Die GL-Journalvorlage wurde aus der Datenbank entfernt
el_gr: Το πρότυπο περιοδικού GL έχει αφαιρεθεί από τη βάση δεδομένων
es_es: La plantilla de diario GL se ha eliminado de la base de datos.
et_ee: GL ajakirja mall on andmebaasist eemaldatud
fa_ir: الگوی مجله GL از پایگاه داده حذف شده است
fi_fi: PK-päiväkirjamalli on poistettu tietokannasta
fr_ca: Le modèle de journal GL a été supprimé de la base de données
he_il: תבנית היומן GL הוסרה ממסד הנתונים
hi_in: जीएल जर्नल टेम्पलेट डेटाबेस से हटा दिया गया है
hu_hu: A GL naplósablont eltávolították az adatbázisból
id_id: Templat jurnal GL telah dihapus dari database
it_it: Il modello del giornale di contabilità generale è stato rimosso dal database
ja_jp: GL 仕訳帳テンプレートがデータベースから削除されました
ko_kr: GL 분개 템플릿이 데이터베이스에서 제거되었습니다.
lv_lv: GL žurnāla veidne ir noņemta no datu bāzes
mr_in: डेटाबेसमधून GL जर्नल टेम्प्लेट काढले गेले आहे
nl_nl: Het grootboekdagboeksjabloon is uit de database verwijderd
pl_pl: Szablon dziennika GL został usunięty z bazy danych
pt_pt: O modelo de diário GL foi removido do banco de dados
ro_ro: Șablonul jurnalului GL a fost eliminat din baza de date
ru_ru: Шаблон журнала GL удален из базы данных.
sq_al: Modeli i ditarit GL është hequr nga baza e të dhënave
sv_se: GL-journalmallen har tagits bort från databasen
sw_ke: Kiolezo cha jarida la GL kimeondolewa kwenye hifadhidata
tr_tr: GL günlük şablonu veritabanından kaldırıldı
vi_vn: Mẫu tạp chí GL đã bị xóa khỏi cơ sở dữ liệu

source: There are no templates stored in the database.
ar_sy: لا توجد قوالب مخزنة في قاعدة البيانات.
cs_cz: V databázi nejsou uloženy žádné šablony.
de_de: In der Datenbank sind keine Vorlagen gespeichert.
el_gr: Δεν υπάρχουν αποθηκευμένα πρότυπα στη βάση δεδομένων.
es_es: No hay plantillas almacenadas en la base de datos.
et_ee: Andmebaasis pole malle salvestatud.
fa_ir: هیچ قالبی در پایگاه داده ذخیره نشده است.
fi_fi: Tietokantaan ei ole tallennettu malleja.
fr_ca: Aucun modèle n'est stocké dans la base de données.
he_il: אין תבניות מאוחסנות במסד הנתונים.
hi_in: डेटाबेस में कोई टेम्पलेट संग्रहीत नहीं हैं.
hu_hu: Az adatbázisban nincsenek tárolva sablonok.
id_id: Tidak ada templat yang disimpan dalam database.
it_it: Non ci sono modelli memorizzati nel database.
ja_jp: データベースにはテンプレートが保存されていません。
ko_kr: 데이터베이스에 저장된 템플릿이 없습니다.
lv_lv: Datubāzē nav saglabātas veidnes.
mr_in: डेटाबेसमध्ये कोणतेही टेम्पलेट संग्रहित नाहीत.
nl_nl: Er zijn geen sjablonen opgeslagen in de database.
pl_pl: W bazie danych nie są przechowywane żadne szablony.
pt_pt: Não há modelos armazenados no banco de dados.
ro_ro: Nu există șabloane stocate în baza de date.
ru_ru: В базе данных нет шаблонов.
sq_al: Nuk ka shabllone të ruajtura në bazën e të dhënave.
sv_se: Det finns inga mallar lagrade i databasen.
sw_ke: Hakuna violezo vilivyohifadhiwa kwenye hifadhidata.
tr_tr: Veritabanında saklanan şablon yok.
vi_vn: Không có mẫu nào được lưu trữ trong cơ sở dữ liệu.

source: Are you sure you wish to delete this template?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا القالب؟
cs_cz: Opravdu chcete smazat tuto šablonu?
de_de: Sind Sie sicher, dass Sie diese Vorlage löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το πρότυπο;
es_es: ¿Está seguro de que desea eliminar esta plantilla?
et_ee: Kas olete kindel, et soovite selle malli kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این الگو را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän mallin?
fr_ca: Êtes-vous sûr de vouloir supprimer ce modèle ?
he_il: האם אתה בטוח שברצונך למחוק תבנית זו?
hi_in: क्या आप वाकई इस टेम्पलेट को हटाना चाहते हैं?
hu_hu: Biztosan törli ezt a sablont?
id_id: Apakah Anda yakin ingin menghapus templat ini?
it_it: Sei sicuro di voler eliminare questo modello?
ja_jp: このテンプレートを削除してもよろしいですか?
ko_kr: 이 템플릿을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo veidni?
mr_in: तुमची खात्री आहे की तुम्ही हे टेम्पलेट हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze sjabloon wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten szablon?
pt_pt: Tem certeza de que deseja excluir este modelo?
ro_ro: Sigur doriți să ștergeți acest șablon?
ru_ru: Вы уверены, что хотите удалить этот шаблон?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë shabllon?
sv_se: Är du säker på att du vill ta bort den här mallen?
sw_ke: Je, una uhakika ungependa kufuta kiolezo hiki?
tr_tr: Bu şablonu silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa mẫu này?

source: Statement of Comprehensive Income
ar_sy: بيان الدخل الشامل
cs_cz: Výkaz o úplném výsledku
de_de: Gesamtergebnisrechnung
el_gr: Δήλωση Συνολικού Εισοδήματος
es_es: Estado de Resultados Integrales
et_ee: Üldkasumiaruanne
fa_ir: صورت درآمد جامع
fi_fi: Laaja tuloslaskelma
fr_ca: État du résultat global
he_il: הצהרת הכנסה כוללת
hi_in: व्यापक आय का विवरण
hu_hu: Átfogó jövedelemkimutatás
id_id: Laporan Laba Rugi Komprehensif
it_it: Conto economico complessivo
ja_jp: 包括利益計算書
ko_kr: 포괄손익계산서
lv_lv: Visaptverošo ienākumu deklarācija
mr_in: सर्वसमावेशक उत्पन्नाचे विवरण
nl_nl: Verklaring van het totaalinkomen
pl_pl: Oświadczenie o całkowitych dochodach
pt_pt: Demonstração do Resultado Abrangente
ro_ro: Declarația veniturilor globale
ru_ru: Отчет о совокупном доходе
sq_al: Pasqyra e të Ardhurave Gjithëpërfshirëse
sv_se: Rapport över totalresultat
sw_ke: Taarifa ya mapato kamili
tr_tr: Kapsamlı Gelir Tablosu
vi_vn: Báo cáo thu nhập tổng hợp

source: Profit and Loss for the month of
ar_sy: الربح والخسارة لشهر
cs_cz: Zisk a ztráta za měsíc
de_de: Gewinn und Verlust für den Monat
el_gr: Κέρδη και ζημιές για τον μήνα
es_es: Ganancias y pérdidas del mes de
et_ee: kuu kasum ja kahjum
fa_ir: سود و زیان ماه
fi_fi: Kuukauden voitto ja tappio
fr_ca: Profits et pertes du mois de
he_il: רווח והפסד לחודש של
hi_in: महीने का लाभ और हानि
hu_hu: A hónap nyeresége és vesztesége
id_id: Laba Rugi pada bulan tersebut
it_it: Profitti e perdite del mese di
ja_jp: 月の損益
ko_kr: 해당 월의 손익
lv_lv: mēneša peļņa un zaudējumi
mr_in: च्या महिन्यासाठी नफा आणि तोटा
nl_nl: Winst en verlies voor de maand van
pl_pl: Zysk i strata za miesiąc
pt_pt: Lucros e perdas do mês de
ro_ro: Profit și pierderi pentru luna de
ru_ru: Прибыль и убыток за месяц
sq_al: Fitimi dhe humbja për muajin
sv_se: Vinst och förlust för månaden
sw_ke: Faida na Hasara kwa mwezi wa
tr_tr: Ayı Kar ve Zararı
vi_vn: Lãi lỗ trong tháng

source: AND for the
ar_sy: ومن أجل
cs_cz: A pro
de_de: UND für die
el_gr: ΚΑΙ για το
es_es: Y para el
et_ee: JA jaoks
fa_ir: و برای
fi_fi: JA varten
fr_ca: ET pour le
he_il: ועבור ה
hi_in: और के लिए
hu_hu: ÉS a
id_id: DAN untuk
it_it: E per il
ja_jp: そして、
ko_kr: 그리고
lv_lv: UN priekš
mr_in: आणि साठी
nl_nl: EN voor de
pl_pl: ORAZ dla
pt_pt: E para o
ro_ro: ȘI pentru
ru_ru: И для
sq_al: DHE për
sv_se: OCH för
sw_ke: NA kwa
tr_tr: VE için
vi_vn: VÀ cho

source: Gross Profit Percent
ar_sy: نسبة الربح الإجمالي
cs_cz: Procento hrubého zisku
de_de: Bruttogewinn in Prozent
el_gr: Ποσοστό μικτού κέρδους
es_es: Porcentaje de beneficio bruto
et_ee: Brutokasumi protsent
fa_ir: درصد سود ناخالص
fi_fi: Bruttovoittoprosentti
fr_ca: Pourcentage de bénéfice brut
he_il: אחוז רווח גולמי
hi_in: सकल लाभ प्रतिशत
hu_hu: Bruttó nyereség százalék
id_id: Persen Laba Kotor
it_it: Percentuale di profitto lordo
ja_jp: 売上総利益率
ko_kr: 총 이익 백분율
lv_lv: Bruto peļņas procenti
mr_in: एकूण नफ्याची टक्केवारी
nl_nl: Brutowinstpercentage
pl_pl: Procent zysku brutto
pt_pt: Porcentagem do lucro bruto
ro_ro: Procentul de profit brut
ru_ru: Валовая прибыль в процентах
sq_al: Përqindja e fitimit bruto
sv_se: Bruttovinstprocent
sw_ke: Asilimia ya Faida ya Jumla
tr_tr: Brüt Kâr Yüzdesi
vi_vn: Phần trăm lợi nhuận gộp

source: Profit
ar_sy: ربح
cs_cz: Zisk
de_de: Profitieren
el_gr: Κέρδος
es_es: Ganancia
et_ee: Kasum
fa_ir: سود
fi_fi: Voitto
he_il: לְהַרְוִיחַ
hi_in: लाभ
hu_hu: Nyereség
id_id: Laba
it_it: Profitto
ja_jp: 利益
ko_kr: 이익
lv_lv: Peļņa
mr_in: नफा
nl_nl: Winst
pl_pl: Zysk
pt_pt: Lucro
ru_ru: Выгода
sq_al: Fitimi
sv_se: Vinst
sw_ke: Faida
tr_tr: Kâr
vi_vn: Lợi nhuận

source: Loss
ar_sy: خسارة
cs_cz: Ztráta
de_de: Verlust
el_gr: Απώλεια
es_es: Pérdida
et_ee: Kaotus
fa_ir: از دست دادن
fi_fi: Menetys
fr_ca: Perte
he_il: הֶפסֵד
hi_in: नुकसान
hu_hu: Veszteség
id_id: Kehilangan
it_it: Perdita
ja_jp: 損失
ko_kr: 손실
lv_lv: Zaudējums
mr_in: तोटा
nl_nl: Verlies
pl_pl: Strata
pt_pt: Perda
ro_ro: Pierderi
ru_ru: Потеря
sq_al: Humbje
sv_se: Förlust
sw_ke: Hasara
tr_tr: Kayıp
vi_vn: Sự mất mát

source: P/L Percent after
ar_sy: نسبة الربح/الخسارة بعد
cs_cz: P/L Procento po
de_de: P/L-Prozentsatz danach
el_gr: P/L Ποσοστό μετά
es_es: P/L Porcentaje después
et_ee: P/L protsent pärast
fa_ir: P/L درصد بعد
fi_fi: P/L Prosentti jälkeen
fr_ca: Pourcentage P/L après
he_il: P/L אחוז לאחר
hi_in: पी/एल प्रतिशत के बाद
hu_hu: P/L százalék után
id_id: P/L Persen setelahnya
it_it: P/L percentuale dopo
ja_jp: 後の損益率
ko_kr: 이후 손익 퍼센트
lv_lv: P/L Procenti pēc
mr_in: P/L टक्के नंतर
nl_nl: W/L Percentage daarna
pl_pl: Procent P/L po
pt_pt: Porcentagem de lucro/lucro após
ro_ro: P/L Procent după
ru_ru: Процент прибыли/убытка после
sq_al: P/L Përqindja pas
sv_se: P/L Procent efter
sw_ke: P/L Asilimia baada
tr_tr: Sonra P/L Yüzdesi
vi_vn: Phần trăm P/L sau

source: Net Profit Percent
ar_sy: نسبة صافي الربح
cs_cz: Procento čistého zisku
de_de: Nettogewinn in Prozent
el_gr: Ποσοστό καθαρού κέρδους
es_es: Porcentaje de beneficio neto
et_ee: Puhaskasumi protsent
fa_ir: درصد سود خالص
fi_fi: Nettovoittoprosentti
fr_ca: Pourcentage de bénéfice net
he_il: אחוז רווח נקי
hi_in: शुद्ध लाभ प्रतिशत
hu_hu: Nettó nyereség százalék
id_id: Persen Laba Bersih
it_it: Percentuale di utile netto
ja_jp: 純利益率
ko_kr: 순이익률
lv_lv: Neto peļņas procenti
mr_in: निव्वळ नफ्याची टक्केवारी
nl_nl: Nettowinstpercentage
pl_pl: Procent zysku netto
pt_pt: Porcentagem do lucro líquido
ro_ro: Procentul de profit net
ru_ru: Чистая прибыль в процентах
sq_al: Përqindja e fitimit neto
sv_se: Nettovinstprocent
sw_ke: Asilimia ya Faida
tr_tr: Net Kâr Yüzdesi
vi_vn: Phần trăm lợi nhuận ròng

source: General Ledger Profit and Loss
ar_sy: الربح والخسارة لدفتر الأستاذ العام
cs_cz: Zisk a ztráta hlavní knihy
de_de: Gewinn und Verlust im Hauptbuch
el_gr: Κέρδη και ζημία Γενικού Καθολικού
es_es: Pérdidas y ganancias del libro mayor
et_ee: Pearaamatu kasum ja kahjum
fa_ir: سود و زیان دفتر کل
fi_fi: Pääkirjan voitto ja tappio
fr_ca: Profits et pertes du Grand Livre
he_il: רווח והפסד בפנקס הכללי
hi_in: सामान्य बही-खाता लाभ और हानि
hu_hu: Főkönyvi nyereség és veszteség
id_id: Laba dan Rugi Buku Besar
it_it: Profitti e perdite della contabilità generale
ja_jp: 総勘定元帳損益
ko_kr: 총계정원장 이익과 손실
lv_lv: Virsgrāmatas peļņa un zaudējumi
mr_in: सामान्य लेजर नफा आणि तोटा
nl_nl: Grootboekwinst en -verlies
pl_pl: Księga Główna Zysków i Strat
pt_pt: Lucros e perdas do razão geral
ro_ro: Registrul general de profit și pierdere
ru_ru: Главная книга прибылей и убытков
sq_al: Fitimi dhe humbja e librit kryesor
sv_se: Huvudbok vinst och förlust
sw_ke: Faida na Hasara ya Leja ya Jumla
tr_tr: Genel Muhasebe Kar ve Zararı
vi_vn: Sổ cái tổng hợp Lãi lỗ

source: Profit and Loss Report
ar_sy: تقرير الربح والخسارة
cs_cz: Zpráva o zisku a ztrátě
de_de: Gewinn- und Verlustbericht
el_gr: Αναφορά κερδών και ζημιών
es_es: Informe de pérdidas y ganancias
et_ee: Kasumiaruanne
fa_ir: گزارش سود و زیان
fi_fi: Voitto- ja tappioraportti
fr_ca: Rapport de profits et pertes
he_il: דוח רווח והפסד
hi_in: लाभ और हानि रिपोर्ट
hu_hu: Nyereség- és veszteségjelentés
id_id: Laporan Laba Rugi
it_it: Rapporto profitti e perdite
ja_jp: 損益報告書
ko_kr: 손익 보고서
lv_lv: Peļņas un zaudējumu pārskats
mr_in: नफा आणि तोटा अहवाल
nl_nl: Winst- en verliesrapport
pl_pl: Raport zysków i strat
pt_pt: Relatório de lucros e perdas
ro_ro: Raportul de profit și pierdere
ru_ru: Отчет о прибылях и убытках
sq_al: Raporti i Fitimit dhe Humbjes
sv_se: Resultatrapport
sw_ke: Ripoti ya Faida na Hasara
tr_tr: Kâr ve Zarar Raporu
vi_vn: Báo cáo lãi lỗ

source: Profit and loss statement (P&amp;L) . also called an Income Statement . or Statement of Operations . this is the statement that indicates how the revenue (money received from the sale of products and services before expenses are taken out . also known as the top line) is transformed into the net income (the result after all revenues and expenses have been accounted for . also known as the bottom line).
ar_sy: بيان الربح والخسارة (P&L). ويسمى أيضًا بيان الدخل. أو بيان العمليات . هذا هو البيان الذي يشير إلى كيفية تحويل الإيرادات (الأموال المستلمة من بيع المنتجات والخدمات قبل خصم النفقات. والمعروفة أيضًا باسم السطر العلوي) إلى صافي الدخل (النتيجة بعد حساب جميع الإيرادات والمصروفات) المعروف أيضًا باسم الحد الأدنى).
cs_cz: Výkaz zisků a ztrát (P&L) . také nazývaný výkaz zisku a ztráty. nebo Výpis operací . jedná se o výkaz, který udává, jak se výnos (peníze přijaté za prodej výrobků a služeb před započtením nákladů . známý také jako horní řádek) transformuje na čistý výnos (výsledek po zaúčtování všech výnosů a nákladů známý také jako spodní řádek).
de_de: Gewinn- und Verlustrechnung (P&L). auch Gewinn- und Verlustrechnung genannt. oder Betriebsrechnung. Hierbei handelt es sich um die Aussage, die angibt, wie die Einnahmen (das aus dem Verkauf von Produkten und Dienstleistungen erhaltene Geld vor Abzug der Ausgaben, auch als Umsatzlinie bezeichnet) in Nettoeinkommen (das Ergebnis nach Berücksichtigung aller Einnahmen und Ausgaben) umgewandelt werden . auch als Endergebnis bekannt).
el_gr: Κατάσταση κερδών και ζημιών (P&L) . ονομάζεται επίσης Κατάσταση Αποτελεσμάτων. ή Δήλωση Λειτουργίας . αυτή είναι η δήλωση που υποδεικνύει πώς τα έσοδα (χρήματα που λαμβάνονται από την πώληση προϊόντων και υπηρεσιών πριν από την εξόφληση των δαπανών . επίσης γνωστή ως top line) μετατρέπονται στο καθαρό εισόδημα (το αποτέλεσμα αφού λογιστικοποιηθούν όλα τα έσοδα και τα έξοδα . επίσης γνωστή ως κατώτατη γραμμή).
es_es: Estado de pérdidas y ganancias (P&L). También llamado Estado de Resultados. o Declaración de Operaciones. Esta es la declaración que indica cómo los ingresos (dinero recibido por la venta de productos y servicios antes de que se deduzcan los gastos. También conocido como línea superior) se transforman en ingresos netos (el resultado después de que se han contabilizado todos los ingresos y gastos). . también conocido como resultado final).
et_ee: Kasumiaruanne (P&L) . nimetatakse ka kasumiaruandeks. või tegevusaruanne . see on avaldus, mis näitab, kuidas tulu (toodete ja teenuste müügist saadud raha enne kulude väljavõtmist . tuntud ka kui ülemine rida) muudetakse puhastuluks (tulemus pärast kõigi tulude ja kulude arvestamist tuntud ka kui alumine rida).
fa_ir: صورت سود و زیان (P&L). صورت درآمد نیز نامیده می شود. یا بیانیه عملیات . این بیانیه ای است که نشان می دهد چگونه درآمد (پول دریافتی از فروش محصولات و خدمات قبل از برداشت هزینه ها. که به عنوان خط بالا نیز شناخته می شود) به درآمد خالص تبدیل می شود (نتیجه پس از محاسبه همه درآمدها و هزینه ها). همچنین به عنوان خط پایین شناخته می شود).
fi_fi: Tuloslaskelma (P&L) . kutsutaan myös tuloslaskelmaksi. tai toimintaselvitys . Tämä on lausunto, joka osoittaa, kuinka tuotto (tuotteiden ja palveluiden myynnistä saatu raha ennen kulujen poistamista . tunnetaan myös nimellä ylärivi) muunnetaan nettotuloksi (tuloksena, kun kaikki tuotot ja kulut on otettu huomioon tunnetaan myös alimpana rivinä).
fr_ca: Compte de résultat (P&L) . également appelé compte de résultat. ou État des résultats . il s'agit de l'état qui indique comment les revenus (l'argent reçu de la vente de produits et de services avant la déduction des dépenses. également connu sous le nom de ligne du haut) sont transformés en revenu net (le résultat après que tous les revenus et dépenses ont été pris en compte). . également connu sous le nom de résultat net).
he_il: דוח רווח והפסד (רווח והפסד) . נקרא גם הצהרת הכנסה. או הצהרת פעולות. זוהי ההצהרה המציינת כיצד ההכנסה (כסף שהתקבל ממכירת מוצרים ושירותים לפני הוצאת ההוצאות. המכונה גם השורה העליונה) הופכת לרווח הנקי (התוצאה לאחר שכל ההכנסות וההוצאות טופלו. . ידוע גם בתור השורה התחתונה).
hi_in: लाभ और हानि विवरण (पी एंड एल)। इसे आय विवरण भी कहा जाता है। या परिचालन विवरण. यह वह कथन है जो इंगित करता है कि कैसे राजस्व (खर्चों को निकालने से पहले उत्पादों और सेवाओं की बिक्री से प्राप्त धन। इसे शीर्ष पंक्ति के रूप में भी जाना जाता है) शुद्ध आय में परिवर्तित हो जाता है (सभी राजस्व और व्यय का हिसाब लगाने के बाद का परिणाम) . को निचली पंक्ति के रूप में भी जाना जाता है)।
hu_hu: Eredménykimutatás (P&L) . más néven eredménykimutatás . vagy Műveleti nyilatkozat . ez az a kimutatás, amely megmutatja, hogy a bevétel (termékek és szolgáltatások értékesítéséből befolyt pénz a költségek levonása előtt . más néven felső sor) hogyan alakul át nettó bevételté (az összes bevétel és kiadás elszámolása utáni eredmény). alsó sorként is ismert).
id_id: Laporan laba rugi (P&L). disebut juga Laporan Laba Rugi. atau Pernyataan Operasi. ini adalah pernyataan yang menunjukkan bagaimana pendapatan (uang yang diterima dari penjualan produk dan jasa sebelum biaya dikeluarkan. Juga dikenal sebagai garis atas) diubah menjadi pendapatan bersih (hasil setelah semua pendapatan dan biaya diperhitungkan) .juga dikenal sebagai garis bawah).
it_it: Conto profitti e perdite (P&L) . detto anche conto economico. o Rendiconto delle operazioni. questa è la dichiarazione che indica come le entrate (il denaro ricevuto dalla vendita di prodotti e servizi prima che vengano detratte le spese, noto anche come linea superiore) vengono trasformate nell'utile netto (il risultato dopo che tutte le entrate e le spese sono state contabilizzate .noto anche come linea di fondo).
ja_jp: 損益計算書 (P&L) 。損益計算書とも呼ばれます。または 業務明細書 。これは、収益（経費が差し引かれる前に製品やサービスの販売から受け取ったお金。トップラインとも呼ばれます）が純利益（すべての収益と経費が計算された後の結果）にどのように変換されるかを示すステートメントです。ボトムラインとも呼ばれます）。
ko_kr: 손익계산서(P&L) . 손익계산서라고도 합니다. 또는 운영 명세서. 이는 수익(비용이 공제되기 전 제품 및 서비스 판매로 얻은 돈. 최상위 라인이라고도 함)이 순이익(모든 수익과 비용을 계산한 후의 결과)으로 어떻게 변환되는지를 나타내는 명세서입니다. . 최종선이라고도 함).
lv_lv: Peļņas un zaudējumu aprēķins (P&L) . sauc arī par ienākumu deklarāciju. vai darbības pārskats . šis ir paziņojums, kas norāda, kā ieņēmumi (nauda, ​​kas saņemta no preču un pakalpojumu pārdošanas pirms izdevumu atskaitīšanas. pazīstama arī kā augšējā rinda) tiek pārveidota neto ieņēmumos (rezultāts pēc visu ieņēmumu un izdevumu uzskaites pazīstams arī kā apakšējā līnija).
mr_in: नफा आणि तोटा विधान (P&L). याला इन्कम स्टेटमेंट देखील म्हणतात. किंवा ऑपरेशनचे स्टेटमेंट. हे विधान आहे जे महसूल (खर्च काढण्यापूर्वी उत्पादने आणि सेवांच्या विक्रीतून मिळालेले पैसे. शीर्ष ओळ म्हणूनही ओळखले जाते) निव्वळ उत्पन्नात कसे रूपांतरित होते (सर्व महसूल आणि खर्चाचा हिशोब केल्यानंतर परिणाम) कसे सूचित करते तळ ओळ म्हणून देखील ओळखले जाते).
nl_nl: Winst- en verliesrekening (P&L) . ook wel een resultatenrekening genoemd. of Overzicht van de activiteiten. dit is de verklaring die aangeeft hoe de inkomsten (geld ontvangen uit de verkoop van producten en diensten voordat de uitgaven worden afgetrokken, ook wel de bovenste regel genoemd) worden omgezet in het netto-inkomen (het resultaat nadat alle inkomsten en uitgaven zijn verantwoord . ook wel de onderste regel genoemd).
pl_pl: Rachunek zysków i strat (P&L) . zwany także rachunkiem zysków i strat. lub Zestawienie operacji. jest to zestawienie wskazujące, w jaki sposób przychody (pieniądze otrzymane ze sprzedaży produktów i usług przed odliczeniem wydatków. zwane także górną linią) przekształcają się w dochód netto (wynik po uwzględnieniu wszystkich przychodów i kosztów) zwane także dolną linią).
pt_pt: Demonstração de lucros e perdas (P&L). também chamada de Demonstração de Resultados. ou Demonstração de Operações. este é o demonstrativo que indica como a receita (dinheiro recebido com a venda de produtos e serviços antes da retirada das despesas. também conhecida como linha superior) é transformada em lucro líquido (resultado após todas as receitas e despesas terem sido contabilizadas). . também conhecido como resultado final).
ro_ro: Declarația de profit și pierdere (P&L) . numită și Declarație de venit. sau Declarația operațiunilor . aceasta este declarația care indică modul în care venitul (banii primiți din vânzarea produselor și serviciilor înainte de scoaterea cheltuielilor . cunoscut și sub numele de linia de sus) este transformat în venit net (rezultatul după ce toate veniturile și cheltuielile au fost contabilizate . cunoscut și ca linia de jos).
ru_ru: Отчет о прибылях и убытках (P&L). также называется отчетом о прибылях и убытках. или Отчет об операциях. это отчет, который показывает, как выручка (деньги, полученные от продажи продуктов и услуг до вычета расходов. Также известная как верхняя строка) преобразуется в чистый доход (результат после учета всех доходов и расходов). ., также известный как нижняя линия).
sq_al: Pasqyra e fitimit dhe humbjes (P&L). i quajtur edhe Pasqyra e të Ardhurave. ose Deklarata e Operacioneve. kjo është deklarata që tregon se si të ardhurat (paratë e marra nga shitja e produkteve dhe shërbimeve përpara se të merren shpenzimet. e njohur edhe si linja kryesore) shndërrohen në të ardhura neto (rezultati pasi të gjitha të ardhurat dhe shpenzimet janë llogaritur. i njohur edhe si fundi).
sv_se: Resultaträkning (P&L) . även kallad Inkomsträkning . eller Verksamhetsbeskrivning . detta är uttalandet som anger hur intäkterna (pengar som erhålls från försäljning av produkter och tjänster innan utgifter tas ut . även känd som den översta raden) omvandlas till nettoinkomsten (resultatet efter att alla intäkter och kostnader har redovisats även känd som den nedersta raden).
sw_ke: Taarifa ya faida na hasara (P&L) . pia huitwa Taarifa ya Mapato. au Taarifa ya Uendeshaji. hii ni taarifa inayoonyesha jinsi mapato (fedha zinazopatikana kutokana na mauzo ya bidhaa na huduma kabla ya gharama kuchukuliwa. Pia inajulikana kama mstari wa juu) hubadilishwa kuwa mapato halisi (matokeo baada ya mapato na matumizi yote kuhesabiwa. . pia inajulikana kama mstari wa chini).
tr_tr: Kâr ve zarar tablosu (K&Z) . Gelir Tablosu da denir. veya Operasyon Bildirimi . gelirin (ürün ve hizmet satışından giderler çıkarılmadan önce elde edilen para, üst satır olarak da bilinir) nasıl net gelire (tüm gelir ve giderlerin muhasebeleştirilmesinden sonraki sonuç) dönüştürüldüğünü gösteren beyandır. aynı zamanda sonuç olarak da bilinir).
vi_vn: Báo cáo lãi lỗ (P&L). còn được gọi là Báo cáo thu nhập. hoặc Tuyên bố hoạt động . đây là tuyên bố cho biết doanh thu (tiền nhận được từ việc bán sản phẩm và dịch vụ trước khi trừ chi phí, còn được gọi là dòng trên cùng) được chuyển thành thu nhập ròng như thế nào (kết quả sau khi tất cả doanh thu và chi phí đã được hạch toán). . còn được gọi là dòng dưới cùng).
