Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: For Sales Areas
ar_sy: لمناطق المبيعات
cs_cz: Pro prodejní plochy
de_de: Für Verkaufsflächen
el_gr: Για Χώρους Πώλησης
es_es: Para áreas de ventas
et_ee: Müügipiirkondade jaoks
fa_ir: برای مناطق فروش
fi_fi: Myyntialueille
fr_ca: Pour les espaces de vente
he_il: לאזורי מכירה
hi_in: बिक्री क्षेत्रों के लिए
hu_hu: Értékesítési területekre
id_id: Untuk Area Penjualan
it_it: Per Aree Vendita
ja_jp: 売場向け
ko_kr: 판매 지역의 경우
lv_lv: Tirdzniecības zonām
mr_in: विक्री क्षेत्रांसाठी
nl_nl: Voor verkoopgebieden
pl_pl: Dla obszarów sprzedaży
pt_pt: Para áreas de vendas
ro_ro: Pentru zonele de vanzare
ru_ru: Для зон продаж
sq_al: Për zonat e shitjes
sv_se: För försäljningsområden
sw_ke: Kwa Maeneo ya Uuzaji
tr_tr: Satış Alanları İçin
vi_vn: Dành cho khu vực bán hàng

source: All Areas
ar_sy: جميع المناطق
cs_cz: Všechny oblasti
de_de: Alle Bereiche
el_gr: Όλες οι Περιοχές
es_es: Todas las áreas
et_ee: Kõik piirkonnad
fa_ir: همه مناطق
fi_fi: Kaikki alueet
fr_ca: Tous les domaines
he_il: כל האזורים
hi_in: सभी क्षेत्र
hu_hu: Minden terület
id_id: Semua Area
it_it: Tutte le aree
ja_jp: 全エリア
ko_kr: 모든 지역
lv_lv: Visas jomas
mr_in: सर्व क्षेत्रे
nl_nl: Alle gebieden
pl_pl: Wszystkie obszary
pt_pt: Todas as áreas
ro_ro: Toate zonele
ru_ru: Все области
sq_al: Të gjitha Zonat
sv_se: Alla områden
sw_ke: Maeneo Yote
tr_tr: Tüm Alanlar
vi_vn: Tất cả khu vực

source: For Salesperson:
ar_sy: لمندوب المبيعات:
cs_cz: Pro prodejce:
de_de: Für Verkäufer:
el_gr: Για πωλητή:
es_es: Para vendedor:
et_ee: Müügile:
fa_ir: برای فروشنده:
fi_fi: Myyjälle:
fr_ca: Pour le vendeur :
he_il: לאיש מכירות:
hi_in: विक्रेता के लिए:
hu_hu: Értékesítőnek:
id_id: Untuk Penjual:
it_it: Per il venditore:
ja_jp: 営業担当者向け:
ko_kr: 영업사원의 경우:
lv_lv: Pārdevējam:
mr_in: विक्रेत्यासाठी:
nl_nl: Voor verkoper:
pl_pl: Dla sprzedawcy:
pt_pt: Para Vendedor:
ro_ro: Pentru agent de vânzări:
ru_ru: Для продавца:
sq_al: Për shitësin:
sv_se: För säljare:
sw_ke: Kwa Muuzaji:
tr_tr: Satış Görevlisi için:
vi_vn: Đối với Nhân viên bán hàng:

source: Level Of Activity
ar_sy: مستوى النشاط
cs_cz: Úroveň aktivity
de_de: Aktivitätsgrad
el_gr: Επίπεδο Δραστηριότητας
es_es: Nivel de actividad
et_ee: Aktiivsuse tase
fa_ir: سطح فعالیت
fi_fi: Aktiviteettitaso
fr_ca: Niveau d'activité
he_il: רמת פעילות
hi_in: गतिविधि का स्तर
hu_hu: Aktivitási szint
id_id: Tingkat Aktivitas
it_it: Livello di attività
ja_jp: 活動レベル
ko_kr: 활동 수준
lv_lv: Aktivitātes līmenis
mr_in: क्रियाकलाप पातळी
nl_nl: Niveau van activiteit
pl_pl: Poziom Aktywności
pt_pt: Nível de atividade
ro_ro: Nivel de activitate
ru_ru: Уровень активности
sq_al: Niveli i Aktivitetit
sv_se: Aktivitetsnivå
sw_ke: Kiwango cha Shughuli
tr_tr: Faaliyet Düzeyi
vi_vn: Mức độ hoạt động

source: All customers
ar_sy: جميع العملاء
cs_cz: Všichni zákazníci
de_de: Alle Kunden
el_gr: Όλοι οι πελάτες
es_es: Todos los clientes
et_ee: Kõik kliendid
fa_ir: همه مشتریان
fi_fi: Kaikki asiakkaat
fr_ca: Tous les clients
he_il: כל הלקוחות
hi_in: सभी ग्राहक
hu_hu: Minden ügyfél
id_id: Semua pelanggan
it_it: Tutti i clienti
ja_jp: すべてのお客様
ko_kr: 모든 고객
lv_lv: Visi klienti
mr_in: सर्व ग्राहक
nl_nl: Alle klanten
pl_pl: Wszyscy klienci
pt_pt: Todos os clientes
ro_ro: Toți clienții
ru_ru: Все клиенты
sq_al: Të gjithë klientët
sv_se: Alla kunder
sw_ke: Wateja wote
tr_tr: Tüm müşteriler
vi_vn: Tất cả khách hàng

source: Sales Greater Than
ar_sy: مبيعات أكبر من
cs_cz: Prodej Větší než
de_de: Umsatz größer als
el_gr: Πωλήσεις μεγαλύτερες από
es_es: Ventas superiores a
et_ee: Müük suurem kui
fa_ir: فروش بیشتر از
fi_fi: Myynti suurempi kuin
fr_ca: Ventes supérieures à
he_il: מכירות גדולות מ
hi_in: बिक्री इससे भी अधिक
hu_hu: Az eladások nagyobbak, mint
id_id: Penjualan Lebih Besar Dari
it_it: Vendite superiori a
ja_jp: を超える売上高
ko_kr: 다음보다 큰 매출
lv_lv: Pārdošana Lielāka nekā
mr_in: पेक्षा जास्त विक्री
nl_nl: Verkoop groter dan
pl_pl: Sprzedaż większa niż
pt_pt: Vendas maiores que
ro_ro: Vânzări mai mari decât
ru_ru: Продажи больше, чем
sq_al: Shitjet më të mëdha se
sv_se: Försäljning större än
sw_ke: Uuzaji Kubwa Kuliko
tr_tr: Şundan Büyük Satışlar
vi_vn: Doanh số lớn hơn

source: Sales Less Than
ar_sy: مبيعات أقل من
cs_cz: Prodej nižší než
de_de: Umsatz weniger als
el_gr: Πωλήσεις λιγότερες από
es_es: Ventas inferiores a
et_ee: Müük vähem kui
fa_ir: فروش کمتر از
fi_fi: Myynti vähemmän kuin
fr_ca: Ventes inférieures à
he_il: מכירות פחות מ
hi_in: से कम बिक्री
hu_hu: Eladás kevesebb, mint
id_id: Penjualan Kurang Dari
it_it: Vendite inferiori a
ja_jp: 未満の売上
ko_kr: 매출 미만
lv_lv: Pārdošana mazāka par
mr_in: पेक्षा कमी विक्री
nl_nl: Verkoop minder dan
pl_pl: Sprzedaż mniejsza niż
pt_pt: Vendas inferiores a
ro_ro: Vânzări mai mici decât
ru_ru: Продажи менее чем
sq_al: Shitjet më pak se
sv_se: Försäljning mindre än
sw_ke: Mauzo Chini ya
tr_tr: Satışlar Az
vi_vn: Doanh thu ít hơn

source: Activity Since
ar_sy: النشاط منذ
cs_cz: Aktivita od
de_de: Aktivität seit
el_gr: Δραστηριότητα Από τότε
es_es: Actividad desde
et_ee: Tegevus Alates
fa_ir: فعالیت از زمان
fi_fi: Toiminta alkaen
fr_ca: Activité depuis
he_il: פעילות מאז
hi_in: गतिविधि तब से
hu_hu: Tevékenység óta
id_id: Aktivitas Sejak
it_it: Attività da
ja_jp: 以降の活動
ko_kr: 이후 활동
lv_lv: Darbība Kopš
mr_in: पासून क्रियाकलाप
nl_nl: Activiteit Sinds
pl_pl: Aktywność od
pt_pt: Atividade desde
ro_ro: Activitate De la
ru_ru: Активность с
sq_al: Aktiviteti Që nga viti
sv_se: Aktivitet sedan
sw_ke: Shughuli Tangu
tr_tr: Şu tarihten bu yana faaliyet:
vi_vn: Hoạt động kể từ

source: Delivery In Full On Time (DIFOT) Report
ar_sy: تقرير التسليم في الوقت المحدد بالكامل (DIFOT).
cs_cz: Zpráva o doručení v plném termínu (DIFOT).
de_de: Bericht über die pünktliche Lieferung (DIFOT).
el_gr: Αναφορά παράδοσης σε πλήρη ώρα (DIFOT).
es_es: Informe de entrega completa a tiempo (DIFOT)
et_ee: Täieliku kohaletoimetamise (DIFOT) aruanne
fa_ir: گزارش تحویل به موقع (DIFOT).
fi_fi: Toimitus täydessä ajassa (DIFOT) -raportti
fr_ca: Rapport de livraison intégrale à temps (DIFOT)
he_il: דוח אספקה ​​בזמן מלא (DIFOT).
hi_in: पूर्ण समय पर डिलीवरी (डीआईएफओटी) रिपोर्ट
hu_hu: Teljes időben történő kézbesítés (DIFOT) jelentés
id_id: Laporan Pengiriman Penuh Tepat Waktu (DIFOT).
it_it: Rapporto DIFOT (Consegna in pieno tempo).
ja_jp: 納期厳守 (DIFOT) レポート
ko_kr: DIFOT(정기 납품) 보고서
lv_lv: Piegāde pilnā laikā (DIFOT) ziņojums
mr_in: पूर्ण वेळेत वितरण (DIFOT) अहवाल
nl_nl: Levering volledig op tijd (DIFOT) rapport
pl_pl: Raport dostawy w całości na czas (DIFOT).
pt_pt: Relatório de entrega integral no prazo (DIFOT)
ro_ro: Raport de livrare la timp (DIFOT).
ru_ru: Отчет о доставке в срок (DIFOT)
sq_al: Raporti i dorëzimit me kohë të plotë (DIFOT).
sv_se: Rapport för leverans i full tid (DIFOT).
sw_ke: Ripoti ya Uwasilishaji Kwa Wakati Kamili (DIFOT).
tr_tr: Tam Zamanında Teslimat (DIFOT) Raporu
vi_vn: Báo cáo giao hàng đúng hẹn (DIFOT)

source: DIFOT Report
ar_sy: تقرير ديفوت
cs_cz: Zpráva DIFOT
de_de: DIFOT-Bericht
el_gr: Έκθεση DIFOT
es_es: Informe DIFOT
et_ee: DIFOT-i aruanne
fa_ir: گزارش DIFOT
fi_fi: DIFOT-raportti
fr_ca: Rapport DIFOT
he_il: דוח DIFOT
hi_in: डीआईएफओटी रिपोर्ट
hu_hu: DIFOT jelentés
id_id: Laporan DIFOT
it_it: Rapporto DIFOT
ja_jp: DIFOTレポート
ko_kr: DIFOT 보고서
lv_lv: DIFOT ziņojums
mr_in: DIFOT अहवाल
nl_nl: DIFOT-rapport
pl_pl: Raport DIFOTA
pt_pt: Relatório DIFOT
ro_ro: Raport DIFOT
ru_ru: Отчет ДИФОТ
sq_al: Raporti DIFOT
sv_se: DIFOT-rapport
sw_ke: Ripoti ya DIFOT
tr_tr: DIFOT Raporu
vi_vn: Báo cáo DIFOT

source: Enter the date from which variances between orders and deliveries are to be listed
ar_sy: أدخل التاريخ الذي سيتم من خلاله إدراج الفروق بين الطلبات وعمليات التسليم
cs_cz: Zadejte datum, od kterého se mají vypisovat odchylky mezi objednávkami a dodávkami
de_de: Geben Sie das Datum ein, ab dem Abweichungen zwischen Bestellungen und Lieferungen aufgelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία από την οποία θα αναφέρονται οι αποκλίσεις μεταξύ παραγγελιών και παραδόσεων
es_es: Introduzca la fecha a partir de la cual se enumerarán las desviaciones entre pedidos y entregas.
et_ee: Sisestage kuupäev, millest alates tuleb loetleda tellimuste ja tarnete erinevused
fa_ir: تاریخی را وارد کنید که از آن به بعد اختلاف بین سفارش ها و تحویل ها فهرست می شود
fi_fi: Anna päivämäärä, josta alkaen tilausten ja toimitusten väliset erot luetellaan
fr_ca: Saisir la date à partir de laquelle les écarts entre commandes et livraisons doivent être répertoriés
he_il: הזן את התאריך שממנו יש לרשום את השונות בין ההזמנות והמשלוחים
hi_in: वह तारीख दर्ज करें जिससे ऑर्डर और डिलीवरी के बीच अंतर सूचीबद्ध किया जाना है
hu_hu: Adja meg azt a dátumot, amelytől kezdve a rendelések és a szállítások közötti eltérések listázandók
id_id: Masukkan tanggal di mana perbedaan antara pesanan dan pengiriman akan dicantumkan
it_it: Inserire la data a partire dalla quale devono essere elencate le variazioni tra ordini e consegne
ja_jp: 注文と納品の間の差異をリストする日付を入力してください
ko_kr: 주문과 배송 간의 차이가 나열되는 날짜를 입력하세요.
lv_lv: Ievadiet datumu, no kura jāuzrāda atšķirības starp pasūtījumiem un piegādēm
mr_in: ज्या तारखेपासून ऑर्डर आणि डिलिव्हरी यामधील तफावत सूचीबद्ध करायची आहे ती तारीख प्रविष्ट करा
nl_nl: Voer de datum in vanaf welke afwijkingen tussen bestellingen en leveringen moeten worden vermeld
pl_pl: Wprowadź datę, od której mają być wykazywane rozbieżności pomiędzy zamówieniami i dostawami
pt_pt: Insira a data a partir da qual as variações entre pedidos e entregas devem ser listadas
ro_ro: Introduceți data de la care vor fi enumerate diferențele dintre comenzi și livrări
ru_ru: Введите дату, начиная с которой должны быть указаны отклонения между заказами и поставками.
sq_al: Shkruani datën nga e cila do të listohen variancat midis porosive dhe dërgesave
sv_se: Ange det datum från vilket avvikelser mellan beställningar och leveranser ska listas
sw_ke: Weka tarehe ambayo tofauti kati ya maagizo na uwasilishaji zitaorodheshwa
tr_tr: Siparişler ve teslimatlar arasındaki farkların listeleneceği tarihi girin
vi_vn: Nhập ngày mà sự khác biệt giữa đơn đặt hàng và giao hàng sẽ được liệt kê

source: Enter the date to which variances between orders and deliveries are to be listed
ar_sy: أدخل التاريخ الذي سيتم فيه إدراج الفروق بين الطلبات وعمليات التسليم
cs_cz: Zadejte datum, do kterého se mají vypisovat odchylky mezi objednávkami a dodávkami
de_de: Geben Sie das Datum ein, bis zu dem Abweichungen zwischen Bestellungen und Lieferungen aufgelistet werden sollen
el_gr: Εισαγάγετε την ημερομηνία κατά την οποία θα αναφέρονται οι αποκλίσεις μεταξύ παραγγελιών και παραδόσεων
es_es: Ingrese la fecha hasta la cual se deben enumerar las variaciones entre pedidos y entregas.
et_ee: Sisestage kuupäev, milleni tellimuste ja tarnete vahelised erinevused loetletakse
fa_ir: تاریخی را وارد کنید که تا آن اختلاف بین سفارشات و تحویل ها فهرست شود
fi_fi: Syötä päivämäärä, johon mennessä tilausten ja toimitusten väliset erot luetellaan
fr_ca: Saisir la date à laquelle les écarts entre commandes et livraisons doivent être répertoriés
he_il: הזן את התאריך שאליו יש לרשום את השונות בין ההזמנות והמשלוחים
hi_in: वह तारीख दर्ज करें जिसमें ऑर्डर और डिलीवरी के बीच अंतर को सूचीबद्ध किया जाना है
hu_hu: Adja meg azt a dátumot, ameddig a rendelések és a kiszállítások közötti eltéréseket listázni kell
id_id: Masukkan tanggal di mana perbedaan antara pesanan dan pengiriman akan dicantumkan
it_it: Inserire la data entro la quale devono essere elencate le variazioni tra ordini e consegne
ja_jp: 注文と納品の間の差異をリストする日付を入力してください
ko_kr: 주문과 배송 간의 차이가 나열될 날짜를 입력하세요.
lv_lv: Ievadiet datumu, līdz kuram ir jānorāda pasūtījumu un piegāžu atšķirības
mr_in: ऑर्डर आणि डिलिव्हरी यामधील तफावतीची तारीख एंटर करा
nl_nl: Voer de datum in waarop afwijkingen tussen bestellingen en leveringen moeten worden vermeld
pl_pl: Wprowadź datę, do której mają być wykazywane rozbieżności pomiędzy zamówieniami i dostawami
pt_pt: Insira a data até a qual as variações entre pedidos e entregas devem ser listadas
ro_ro: Introduceți data până la care vor fi enumerate diferențele dintre comenzi și livrări
ru_ru: Введите дату, до которой должны быть указаны отклонения между заказами и поставками.
sq_al: Shkruani datën në të cilën variancat midis porosive dhe dërgesave do të listohen
sv_se: Ange det datum till vilket avvikelser mellan beställningar och leveranser ska listas
sw_ke: Weka tarehe ambayo tofauti kati ya maagizo na uwasilishaji zitaorodheshwa
tr_tr: Siparişler ve teslimatlar arasındaki farkların listeleneceği tarihi girin
vi_vn: Nhập ngày mà sự khác biệt giữa đơn đặt hàng và giao hàng sẽ được liệt kê

source: Enter the number of days considered acceptable between delivery requested date and invoice date(ie the date dispatched)
ar_sy: أدخل عدد الأيام التي تعتبر مقبولة بين تاريخ طلب التسليم وتاريخ الفاتورة (أي تاريخ الإرسال)
cs_cz: Zadejte počet dní považovaných za přijatelný mezi požadovaným datem dodání a datem faktury (tj. datem odeslání)
de_de: Geben Sie die Anzahl der Tage ein, die zwischen dem angeforderten Lieferdatum und dem Rechnungsdatum (d. h. dem Versanddatum) als akzeptabel erachtet werden.
el_gr: Εισαγάγετε τον αριθμό των ημερών που θεωρούνται αποδεκτές μεταξύ της αιτούμενης ημερομηνίας παράδοσης και της ημερομηνίας τιμολογίου (δηλαδή την ημερομηνία αποστολής)
es_es: Ingrese el número de días considerados aceptables entre la fecha de entrega solicitada y la fecha de factura (es decir, la fecha de envío)
et_ee: Sisestage vastuvõetavaks peetavate päevade arv tarnimise taotletud kuupäeva ja arve kuupäeva (st lähetamise kuupäeva) vahele
fa_ir: تعداد روزهایی را که بین تاریخ درخواست تحویل و تاریخ فاکتور قابل قبول در نظر گرفته شده است (یعنی تاریخ ارسال) وارد کنید.
fi_fi: Anna hyväksyttäväksi katsottujen päivien lukumäärä pyydetyn toimituspäivän ja laskun päivämäärän (eli lähetyspäivän) välillä.
fr_ca: Saisissez le nombre de jours jugés acceptables entre la date de livraison demandée et la date de facture (c'est-à-dire la date d'expédition)
he_il: הזן את מספר הימים שנחשבים מקובלים בין תאריך המשלוח המבוקש לתאריך החשבונית (כלומר תאריך המשלוח)
hi_in: अनुरोधित डिलीवरी तिथि और चालान तिथि (अर्थात प्रेषण तिथि) के बीच स्वीकार्य माने जाने वाले दिनों की संख्या दर्ज करें
hu_hu: Adja meg az elfogadhatónak tartott napok számát a kézbesítés kért dátuma és a számla dátuma (azaz a feladás dátuma) között
id_id: Masukkan jumlah hari yang dianggap dapat diterima antara tanggal permintaan pengiriman dan tanggal faktur (yaitu tanggal pengiriman)
it_it: Inserisci il numero di giorni considerati accettabili tra la data di consegna richiesta e la data della fattura (ovvero la data di spedizione)
ja_jp: 配達要求日と請求書の日付（つまり発送日）の間の許容可能とみなされる日数を入力します。
ko_kr: 배송요청일과 송장일(즉, 발송일) 사이의 허용 가능한 일수를 입력하세요.
lv_lv: Ievadiet dienu skaitu, kas tiek uzskatīts par pieņemamu starp pieprasītā piegādes datumu un rēķina datumu (ti, nosūtīšanas datumu)
mr_in: डिलिव्हरीची विनंती केलेली तारीख आणि इनव्हॉइसची तारीख (म्हणजे पाठवलेली तारीख) दरम्यान स्वीकार्य मानले जाणारे दिवस प्रविष्ट करा
nl_nl: Voer het aantal dagen in dat als acceptabel wordt beschouwd tussen de gevraagde leveringsdatum en de factuurdatum (dwz de verzenddatum)
pl_pl: Wprowadź liczbę dni uznawanych za akceptowalną pomiędzy datą żądanej dostawy a datą faktury (tj. datą wysłania)
pt_pt: Insira o número de dias considerados aceitáveis ​​entre a data solicitada de entrega e a data da fatura (ou seja, a data de envio)
ro_ro: Introduceți numărul de zile considerate acceptabile între data solicitată de livrare și data facturii (adică data expedierii)
ru_ru: Введите количество дней, которое считается приемлемым между датой запроса доставки и датой выставления счета (т. е. датой отправки).
sq_al: Fut numrin e ditëve që konsiderohen të pranueshme ndërmjet datës së kërkuar të dorëzimit dhe datës së faturës (dmth. datën e dërgimit)
sv_se: Ange antalet dagar som anses godtagbara mellan leveransdatum och fakturadatum (dvs. avsändningsdatum)
sw_ke: Weka idadi ya siku zinazochukuliwa kuwa zinakubalika kati ya tarehe iliyoombwa na tarehe ya ankara (yaani tarehe iliyotumwa)
tr_tr: Teslimatın talep edildiği tarih ile fatura tarihi (yani sevk edildiği tarih) arasında kabul edilebilir sayılan gün sayısını girin
vi_vn: Nhập số ngày được coi là chấp nhận được giữa ngày yêu cầu giao hàng và ngày lập hóa đơn (tức là ngày gửi đi)

source: Over All Categories
ar_sy: على جميع الفئات
cs_cz: Přes všechny kategorie
de_de: Über alle Kategorien
el_gr: Πάνω από όλες τις κατηγορίες
es_es: Sobre todas las categorías
et_ee: Üle kõigi kategooriate
fa_ir: بیش از همه دسته ها
fi_fi: Kaikkien kategorioiden yli
fr_ca: Dans toutes les catégories
he_il: על כל הקטגוריות
hi_in: सभी श्रेणियों में
hu_hu: Minden kategória felett
id_id: Di Semua Kategori
it_it: Su tutte le categorie
ja_jp: すべてのカテゴリーにわたって
ko_kr: 모든 카테고리에 걸쳐
lv_lv: Visās kategorijās
mr_in: सर्व श्रेणींमध्ये
nl_nl: Over alle categorieën
pl_pl: We wszystkich kategoriach
pt_pt: Em todas as categorias
ro_ro: Peste toate categoriile
ru_ru: По всем категориям
sq_al: Mbi të gjitha kategoritë
sv_se: Över alla kategorier
sw_ke: Juu ya Kategoria Zote
tr_tr: Tüm Kategorilerde
vi_vn: Trên tất cả danh mục

source: DIFOT Report Error
ar_sy: خطأ في تقرير DIFOT
cs_cz: Chyba hlášení DIFOT
de_de: DIFOT-Berichtsfehler
el_gr: Αναφορά σφάλματος DIFOT
es_es: Error de informe DIFOT
et_ee: DIFOT-i veateade
fa_ir: خطا گزارش DIFOT
fi_fi: DIFOT-ilmoitusvirhe
fr_ca: Erreur de rapport DIFOT
he_il: DIFOT דווח על שגיאה
hi_in: DIFOT रिपोर्ट त्रुटि
hu_hu: DIFOT jelentés hiba
id_id: Kesalahan Laporan DIFOT
it_it: DIFOT Segnala errore
ja_jp: DIFOT レポートエラー
ko_kr: DIFOT 보고서 오류
lv_lv: DIFOT ziņojuma kļūda
mr_in: DIFOT अहवाल त्रुटी
nl_nl: DIFOT-rapportfout
pl_pl: Błąd raportu DIFOT
pt_pt: Erro no relatório DIFOT
ro_ro: Eroare de raportare DIFOT
ru_ru: Ошибка отчета DIFOT
sq_al: Raportimi i gabimit të DIFOT
sv_se: DIFOT Rapportera fel
sw_ke: Hitilafu ya Ripoti ya DIFOT
tr_tr: DIFOT Rapor Hatası
vi_vn: DIFOT Báo cáo lỗi

source: An error occurred getting the days between delivery requested and actual invoice
ar_sy: حدث خطأ أثناء الحصول على الأيام بين طلب التسليم والفاتورة الفعلية
cs_cz: Došlo k chybě při získávání dnů mezi požadovaným doručením a skutečnou fakturou
de_de: Beim Abrufen der Tage zwischen der angeforderten Lieferung und der tatsächlichen Rechnung ist ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά τη λήψη των ημερών μεταξύ της αιτούμενης παράδοσης και του πραγματικού τιμολογίου
es_es: Se produjo un error al obtener los días entre la entrega solicitada y la factura real.
et_ee: Tekkis viga taotletud tarne ja tegeliku arve vahele jäävate päevade hankimisel
fa_ir: هنگام دریافت روزهای بین تحویل درخواستی و فاکتور واقعی خطایی روی داد
fi_fi: Pyydetyn toimituksen ja todellisen laskun välisten päivien hankinnassa tapahtui virhe
fr_ca: Une erreur s'est produite lors de l'obtention des jours entre la livraison demandée et la facture réelle
he_il: אירעה שגיאה בקבלת הימים בין בקשת המסירה לבין החשבונית בפועל
hi_in: अनुरोधित डिलीवरी और वास्तविक चालान के बीच के दिनों को प्राप्त करने में त्रुटि उत्पन्न हुई
hu_hu: Hiba történt a kért kézbesítés és a tényleges számla között eltelt napok lekérésekor
id_id: Terjadi kesalahan saat menentukan hari antara pengiriman yang diminta dan faktur sebenarnya
it_it: Si è verificato un errore durante il rilevamento dei giorni tra la consegna richiesta e la fattura effettiva
ja_jp: 配達要求から実際の請求書までの日数を取得する際にエラーが発生しました
ko_kr: 요청한 배송일과 실제 청구서 사이의 날짜를 가져오는 중에 오류가 발생했습니다.
lv_lv: Iegūstot dienas starp pieprasīto piegādi un faktisko rēķinu, radās kļūda
mr_in: विनंती केलेले डिलिव्हरी आणि वास्तविक इनव्हॉइस दरम्यानचे दिवस मिळविण्यात एक त्रुटी आली
nl_nl: Er is een fout opgetreden bij het ophalen van de dagen tussen de gevraagde levering en de daadwerkelijke factuur
pl_pl: Wystąpił błąd podczas pobierania dni pomiędzy żądaną dostawą a rzeczywistą fakturą
pt_pt: Ocorreu um erro ao obter os dias entre a entrega solicitada e a fatura real
ro_ro: A apărut o eroare la obținerea zilelor dintre livrarea solicitată și factura reală
ru_ru: Произошла ошибка при определении количества дней между запрошенной доставкой и фактическим счетом.
sq_al: Ndodhi një gabim në marrjen e ditëve ndërmjet dorëzimit të kërkuar dhe faturës aktuale
sv_se: Ett fel uppstod med att hämta dagarna mellan den begärda leveransen och den faktiska fakturan
sw_ke: Hitilafu ilitokea katika kupata siku kati ya uwasilishaji ulioombwa na ankara halisi
tr_tr: Talep edilen teslimat ile fiili fatura arasındaki gün sayısı alınırken bir hata oluştu
vi_vn: Đã xảy ra lỗi khi nhận được số ngày giữa thời điểm giao hàng được yêu cầu và hóa đơn thực tế

source: The SQL used to get the days between requested delivery and actual invoice dates was
ar_sy: كان SQL المستخدم للحصول على الأيام بين التسليم المطلوب وتواريخ الفاتورة الفعلية
cs_cz: SQL používaný k získání dnů mezi požadovaným dodáním a skutečným datem faktury byl
de_de: Das SQL, das zum Ermitteln der Tage zwischen der angeforderten Lieferung und dem tatsächlichen Rechnungsdatum verwendet wurde, war
el_gr: Η SQL που χρησιμοποιήθηκε για τη λήψη των ημερών μεταξύ της ζητούμενης παράδοσης και των πραγματικών ημερομηνιών τιμολογίου ήταν
es_es: El SQL utilizado para obtener los días entre la entrega solicitada y las fechas reales de la factura fue
et_ee: SQL, mida kasutati päevade leidmiseks taotletud kohaletoimetamise ja tegeliku arve kuupäeva vahel, oli
fa_ir: SQL مورد استفاده برای دریافت روزهای بین تحویل درخواستی و تاریخ های فاکتور واقعی بود
fi_fi: SQL, jolla saatiin päivät pyydetyn toimituksen ja todellisten laskujen päivämäärien välillä, oli
fr_ca: Le SQL utilisé pour obtenir les jours entre la livraison demandée et les dates de facture réelles était
he_il: ה-SQL המשמש כדי לקבל את הימים בין המסירה המבוקשת לתאריכי החשבונית בפועל
hi_in: अनुरोधित डिलीवरी और वास्तविक चालान तिथियों के बीच के दिनों को प्राप्त करने के लिए SQL का उपयोग किया जाता था
hu_hu: A kért kézbesítés és a tényleges számla dátuma közötti napok lekéréséhez használt SQL a következő volt
id_id: SQL yang digunakan untuk mengetahui hari antara pengiriman yang diminta dan tanggal faktur sebenarnya
it_it: L'SQL utilizzato per ottenere i giorni tra la consegna richiesta e le date effettive della fattura era
ja_jp: 配達要求日と実際の請求日の間の日数を取得するために使用される SQL は次のとおりです。
ko_kr: 요청된 배송 날짜와 실제 송장 날짜 사이의 날짜를 가져오는 데 사용된 SQL은 다음과 같습니다.
lv_lv: SQL, ko izmantoja, lai iegūtu dienas starp pieprasīto piegādi un faktiskajiem rēķina datumiem, bija
mr_in: विनंती केलेल्या डिलिव्हरी आणि वास्तविक इनव्हॉइस तारखांमधील दिवस मिळविण्यासाठी SQL वापरला जातो
nl_nl: De SQL die werd gebruikt om de dagen tussen de aangevraagde levering en de daadwerkelijke factuurdatum te krijgen, was
pl_pl: Kod SQL użyty do uzyskania dni pomiędzy żądaną dostawą a faktycznymi datami faktury to
pt_pt: O SQL usado para obter os dias entre a entrega solicitada e as datas reais da fatura foi
ro_ro: SQL folosit pentru a obține zilele dintre livrarea solicitată și datele reale ale facturii a fost
ru_ru: SQL, используемый для получения дней между запрошенной доставкой и фактической датой счета, был
sq_al: SQL e përdorur për të marrë ditët midis datës së dorëzimit të kërkuar dhe datave aktuale të faturës ishte
sv_se: Den SQL som användes för att få dagarna mellan begärd leverans och faktiska fakturadatum var
sw_ke: SQL ilitumika kupata siku kati ya uwasilishaji ulioombwa na tarehe halisi ya ankara ilikuwa
tr_tr: Talep edilen teslimat ile fiili fatura tarihleri ​​arasındaki günleri almak için kullanılan SQL şuydu:
vi_vn: SQL được sử dụng để lấy số ngày giữa ngày giao hàng được yêu cầu và ngày hóa đơn thực tế là
