Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Edit Form Layout
ar_sy: تحرير تخطيط النموذج
cs_cz: Upravit rozvržení formuláře
de_de: Formularlayout bearbeiten
el_gr: Επεξεργασία διάταξης φόρμας
es_es: Editar diseño de formulario
et_ee: Redigeeri vormi paigutust
fa_ir: طرح بندی فرم را ویرایش کنید
fi_fi: Muokkaa lomakkeen asettelua
fr_ca: Modifier la présentation du formulaire
he_il: ערוך פריסת טופס
hi_in: प्रपत्र लेआउट संपादित करें
hu_hu: Űrlapelrendezés szerkesztése
id_id: Edit Tata Letak Formulir
it_it: Modifica layout modulo
ja_jp: フォームレイアウトの編集
ko_kr: 양식 레이아웃 편집
lv_lv: Rediģēt veidlapas izkārtojumu
mr_in: फॉर्म लेआउट संपादित करा
nl_nl: Formulierindeling bewerken
pl_pl: Edytuj układ formularza
pt_pt: Editar layout do formulário
ro_ro: Editați aspectul formularului
ru_ru: Редактировать макет формы
sq_al: Redakto paraqitjen e formularit
sv_se: Redigera formulärlayout
sw_ke: Hariri Muundo wa Fomu
tr_tr: Form Düzenini Düzenle
vi_vn: Chỉnh sửa bố cục biểu mẫu

source: Select the form to edit
ar_sy: حدد النموذج لتحريره
cs_cz: Vyberte formulář, který chcete upravit
de_de: Wählen Sie das zu bearbeitende Formular aus
el_gr: Επιλέξτε τη φόρμα για επεξεργασία
es_es: Seleccione el formulario para editar
et_ee: Valige redigeeritav vorm
fa_ir: فرم مورد نظر را برای ویرایش انتخاب کنید
fi_fi: Valitse muokattava lomake
fr_ca: Sélectionnez le formulaire à modifier
he_il: בחר את הטופס לעריכה
hi_in: संपादित करने के लिए प्रपत्र का चयन करें
hu_hu: Válassza ki a szerkeszteni kívánt űrlapot
id_id: Pilih formulir yang akan diedit
it_it: Seleziona il modulo da modificare
ja_jp: 編集するフォームを選択してください
ko_kr: 편집할 양식을 선택하세요.
lv_lv: Atlasiet rediģējamo veidlapu
mr_in: संपादित करण्यासाठी फॉर्म निवडा
nl_nl: Selecteer het formulier dat u wilt bewerken
pl_pl: Wybierz formularz do edycji
pt_pt: Selecione o formulário para editar
ro_ro: Selectați formularul de editat
ru_ru: Выберите форму для редактирования
sq_al: Zgjidhni formularin për të redaktuar
sv_se: Välj formuläret att redigera
sw_ke: Chagua fomu ya kuhariri
tr_tr: Düzenlenecek formu seçin
vi_vn: Chọn biểu mẫu cần chỉnh sửa

source: Enter the changes that you want in the form layout below.
ar_sy: أدخل التغييرات التي تريدها في تخطيط النموذج أدناه.
cs_cz: Zadejte požadované změny v rozložení formuláře níže.
de_de: Geben Sie die gewünschten Änderungen im Formularlayout unten ein.
el_gr: Εισαγάγετε τις αλλαγές που θέλετε στη διάταξη της φόρμας παρακάτω.
es_es: Ingrese los cambios que desee en el diseño del formulario a continuación.
et_ee: Sisestage soovitud muudatused allolevasse vormipaigutusse.
fa_ir: تغییرات مورد نظر خود را در قالب فرم زیر وارد کنید.
fi_fi: Syötä haluamasi muutokset alla olevaan lomakeasetteluun.
fr_ca: Entrez les modifications souhaitées dans la présentation du formulaire ci-dessous.
he_il: הזן את השינויים הרצויים בפריסת הטופס למטה.
hi_in: नीचे दिए गए फॉर्म लेआउट में अपने इच्छित परिवर्तन दर्ज करें।
hu_hu: Adja meg a kívánt módosításokat az alábbi űrlapelrendezésben.
id_id: Masukkan perubahan yang Anda inginkan pada tata letak formulir di bawah ini.
it_it: Inserisci le modifiche desiderate nel layout del modulo sottostante.
ja_jp: 以下のフォーム レイアウトに必要な変更を入力します。
ko_kr: 아래 양식 레이아웃에 원하는 변경 사항을 입력하세요.
lv_lv: Ievadiet vajadzīgās izmaiņas tālāk esošajā veidlapas izkārtojumā.
mr_in: खालील फॉर्म लेआउटमध्ये तुम्हाला हवे असलेले बदल प्रविष्ट करा.
nl_nl: Voer de gewenste wijzigingen in de onderstaande formulierindeling in.
pl_pl: Wprowadź żądane zmiany w układzie formularza poniżej.
pt_pt: Insira as alterações desejadas no layout do formulário abaixo.
ro_ro: Introduceți modificările dorite în formularul de mai jos.
ru_ru: Введите необходимые изменения в макет формы ниже.
sq_al: Futni ndryshimet që dëshironi në paraqitjen e formularit më poshtë.
sv_se: Ange de ändringar du vill ha i formulärlayouten nedan.
sw_ke: Ingiza mabadiliko unayotaka katika mpangilio wa fomu hapa chini.
tr_tr: Aşağıdaki form düzeninde istediğiniz değişiklikleri girin.
vi_vn: Nhập những thay đổi mà bạn muốn vào bố cục biểu mẫu bên dưới.

source: All measurements are in PostScript points (72 points = 25,4 mm).
ar_sy: جميع القياسات في نقاط بوستسكريبت (72 نقطة = 25,4 ملم).
cs_cz: Všechna měření jsou v PostScriptových bodech (72 bodů = 25,4 mm).
de_de: Alle Maße sind in PostScript-Punkten angegeben (72 Punkte = 25,4 mm).
el_gr: Όλες οι μετρήσεις γίνονται σε σημεία PostScript (72 σημεία = 25,4 mm).
es_es: Todas las medidas están en puntos PostScript (72 puntos = 25,4 mm).
et_ee: Kõik mõõdud on PostScript punktides (72 punkti = 25,4 mm).
fa_ir: تمام اندازه گیری ها در نقاط پست اسکریپت (72 نقطه = 25.4 میلی متر) است.
fi_fi: Kaikki mitat ovat PostScript-pisteissä (72 pistettä = 25,4 mm).
fr_ca: Toutes les mesures sont en points PostScript (72 points = 25,4 mm).
he_il: כל המדידות הן בנקודות PostScript (72 נקודות = 25,4 מ מ).
hi_in: सभी माप पोस्टस्क्रिप्ट बिंदुओं में हैं (72 अंक = 25,4 मिमी)।
hu_hu: Minden mérés PostScript-pontokban történik (72 pont = 25,4 mm).
id_id: Semua pengukuran dalam poin PostScript (72 poin = 25,4 mm).
it_it: Tutte le misurazioni sono in punti PostScript (72 punti = 25,4 mm).
ja_jp: すべての測定値は PostScript ポイント (72 ポイント = 25.4 mm) で表されます。
ko_kr: 모든 측정값은 PostScript 포인트(72포인트 = 25,4mm)로 이루어집니다.
lv_lv: Visi mērījumi ir PostScript punktos (72 punkti = 25,4 mm).
mr_in: सर्व मोजमाप पोस्टस्क्रिप्ट बिंदूंमध्ये आहेत (72 गुण = 25,4 मिमी).
nl_nl: Alle metingen zijn in PostScript-punten (72 punten = 25,4 mm).
pl_pl: Wszystkie pomiary podano w punktach PostScript (72 punkty = 25,4 mm).
pt_pt: Todas as medidas estão em pontos PostScript (72 pontos = 25,4 mm).
ro_ro: Toate măsurătorile sunt în puncte PostScript (72 puncte = 25,4 mm).
ru_ru: Все размеры указаны в пунктах PostScript (72 пункта = 25,4 мм).
sq_al: Të gjitha matjet janë në pika PostScript (72 pikë = 25,4 mm).
sv_se: Alla mått är i PostScript-punkter (72 punkter = 25,4 mm).
sw_ke: Vipimo vyote viko katika pointi za PostScript (pointi 72 = 25,4 mm).
tr_tr: Tüm ölçümler PostScript punto cinsindendir (72 punto = 25,4 mm).
vi_vn: Tất cả các phép đo đều tính bằng điểm PostScript (72 điểm = 25,4 mm).

source: All coordinates are measured from the lower left corner of the sheet to the top left corner of the element.
ar_sy: يتم قياس جميع الإحداثيات من الزاوية اليسرى السفلية للورقة إلى الزاوية اليسرى العليا للعنصر.
cs_cz: Všechny souřadnice jsou měřeny od levého dolního rohu listu k levému hornímu rohu prvku.
de_de: Alle Koordinaten werden von der unteren linken Ecke des Blattes bis zur oberen linken Ecke des Elements gemessen.
el_gr: Όλες οι συντεταγμένες μετρώνται από την κάτω αριστερή γωνία του φύλλου μέχρι την επάνω αριστερή γωνία του στοιχείου.
es_es: Todas las coordenadas se miden desde la esquina inferior izquierda de la hoja hasta la esquina superior izquierda del elemento.
et_ee: Kõiki koordinaate mõõdetakse lehe alumisest vasakust nurgast kuni elemendi ülemise vasaku nurgani.
fa_ir: همه مختصات از گوشه سمت چپ پایین صفحه تا گوشه سمت چپ بالای عنصر اندازه گیری می شود.
fi_fi: Kaikki koordinaatit mitataan arkin vasemmasta alakulmasta elementin vasempaan yläkulmaan.
fr_ca: Toutes les coordonnées sont mesurées du coin inférieur gauche de la feuille au coin supérieur gauche de l'élément.
he_il: כל הקואורדינטות נמדדות מהפינה השמאלית התחתונה של הגיליון לפינה השמאלית העליונה של האלמנט.
hi_in: सभी निर्देशांक शीट के निचले बाएँ कोने से तत्व के ऊपरी बाएँ कोने तक मापे जाते हैं।
hu_hu: Minden koordináta mérése a lap bal alsó sarkától az elem bal felső sarkáig terjed.
id_id: Semua koordinat diukur dari sudut kiri bawah lembar hingga sudut kiri atas elemen.
it_it: Tutte le coordinate sono misurate dall'angolo inferiore sinistro del foglio all'angolo superiore sinistro dell'elemento.
ja_jp: すべての座標は、シートの左下隅から要素の左上隅まで測定されます。
ko_kr: 모든 좌표는 시트의 왼쪽 하단에서 요소의 왼쪽 상단까지 측정됩니다.
lv_lv: Visas koordinātas tiek mērītas no lapas apakšējā kreisā stūra līdz elementa augšējam kreisajam stūrim.
mr_in: सर्व निर्देशांक शीटच्या खालच्या डाव्या कोपऱ्यापासून घटकाच्या वरच्या डाव्या कोपर्यात मोजले जातात.
nl_nl: Alle coördinaten worden gemeten vanaf de linkerbenedenhoek van het blad tot de linkerbovenhoek van het element.
pl_pl: Wszystkie współrzędne mierzone są od lewego dolnego rogu arkusza do lewego górnego rogu elementu.
pt_pt: Todas as coordenadas são medidas do canto inferior esquerdo da folha até o canto superior esquerdo do elemento.
ro_ro: Toate coordonatele sunt măsurate din colțul din stânga jos al foii până în colțul din stânga sus al elementului.
ru_ru: Все координаты измеряются от левого нижнего угла листа до левого верхнего угла элемента.
sq_al: Të gjitha koordinatat maten nga këndi i poshtëm i majtë i fletës në këndin e sipërm të majtë të elementit.
sv_se: Alla koordinater mäts från det nedre vänstra hörnet av arket till det övre vänstra hörnet av elementet.
sw_ke: Kuratibu zote hupimwa kutoka kona ya chini kushoto ya karatasi hadi kona ya juu kushoto ya kipengele.
tr_tr: Tüm koordinatlar sayfanın sol alt köşesinden elemanın sol üst köşesine kadar ölçülür.
vi_vn: Tất cả tọa độ được đo từ góc dưới bên trái của trang tính đến góc trên cùng bên trái của phần tử.

source: Form Name
ar_sy: اسم النموذج
cs_cz: Název formuláře
de_de: Formularname
el_gr: Όνομα Φόρμας
es_es: Nombre del formulario
et_ee: Vormi nimi
fa_ir: نام فرم
fi_fi: Lomakkeen nimi
fr_ca: Nom du formulaire
he_il: שם הטופס
hi_in: फ़ार्म का नाम
hu_hu: Űrlap neve
id_id: Nama Formulir
it_it: Nome del modulo
ja_jp: フォーム名
ko_kr: 양식 이름
lv_lv: Veidlapas nosaukums
mr_in: फॉर्मचे नाव
nl_nl: Formuliernaam
pl_pl: Nazwa formularza
pt_pt: Nome do formulário
ro_ro: Nume formular
ru_ru: Имя формы
sq_al: Emri i formularit
sv_se: Form Namn
sw_ke: Jina la Fomu
tr_tr: Form Adı
vi_vn: Tên biểu mẫu

source: Paper Size
ar_sy: حجم الورق
cs_cz: Velikost papíru
de_de: Papierformat
el_gr: Μέγεθος χαρτιού
es_es: Tamaño del papel
et_ee: Paberi suurus
fa_ir: اندازه کاغذ
fi_fi: Paperin koko
fr_ca: Format du papier
he_il: גודל נייר
hi_in: पेपर का आकार
hu_hu: Papírméret
id_id: Ukuran Kertas
it_it: Formato carta
ja_jp: 用紙サイズ
ko_kr: 용지 크기
lv_lv: Papīra izmērs
mr_in: कागदाचा आकार
nl_nl: Papierformaat
pl_pl: Rozmiar papieru
pt_pt: Tamanho do papel
ro_ro: Dimensiunea hârtiei
ru_ru: Размер бумаги
sq_al: Madhësia e letrës
sv_se: Pappersstorlek
sw_ke: Ukubwa wa Karatasi
tr_tr: Kağıt Boyutu
vi_vn: Khổ giấy

source: Line Height
ar_sy: ارتفاع الخط
cs_cz: Výška řádku
de_de: Zeilenhöhe
el_gr: Ύψος γραμμής
es_es: Altura de línea
et_ee: Joone kõrgus
fa_ir: ارتفاع خط
fi_fi: Linjan korkeus
fr_ca: Hauteur de ligne
he_il: גובה קו
hi_in: ऊंची लाईन
hu_hu: Vonalmagasság
id_id: Tinggi Garis
it_it: Altezza della linea
ja_jp: 線の高さ
ko_kr: 라인 높이
lv_lv: Līnijas augstums
mr_in: रेषेची उंची
nl_nl: Lijn hoogte
pl_pl: Wysokość linii
pt_pt: Altura da linha
ro_ro: Înălțimea liniei
ru_ru: Высота линии
sq_al: Lartësia e vijës
sv_se: Linjehöjd
sw_ke: Urefu wa mstari
tr_tr: Satır Yüksekliği
vi_vn: Chiều cao dòng

source: Standard line height for the form
ar_sy: ارتفاع الخط القياسي للنموذج
cs_cz: Standardní výška řádku formuláře
de_de: Standardzeilenhöhe für das Formular
el_gr: Τυπικό ύψος γραμμής για τη φόρμα
es_es: Altura de línea estándar para el formulario.
et_ee: Vormi standardne joone kõrgus
fa_ir: ارتفاع خط استاندارد برای فرم
fi_fi: Lomakkeen vakiolinjan korkeus
fr_ca: Hauteur de ligne standard pour le formulaire
he_il: גובה קו סטנדרטי עבור הטופס
hi_in: प्रपत्र के लिए मानक पंक्ति ऊंचाई
hu_hu: Szabványos vonalmagasság az űrlaphoz
id_id: Ketinggian garis standar untuk formulir
it_it: Altezza della riga standard per il modulo
ja_jp: フォームの標準の行の高さ
ko_kr: 양식의 표준 줄 높이
lv_lv: Standarta līnijas augstums veidlapai
mr_in: फॉर्मसाठी मानक रेषेची उंची
nl_nl: Standaard lijnhoogte voor het formulier
pl_pl: Standardowa wysokość linii formularza
pt_pt: Altura da linha padrão para o formulário
ro_ro: Înălțimea liniei standard pentru formular
ru_ru: Стандартная высота строки для формы
sq_al: Lartësia standarde e linjës për formularin
sv_se: Standardlinjehöjd för formuläret
sw_ke: Urefu wa mstari wa kawaida kwa fomu
tr_tr: Form için standart satır yüksekliği
vi_vn: Chiều cao dòng tiêu chuẩn cho biểu mẫu

source: Radius of the rounded corners
ar_sy: نصف قطر الزوايا الدائرية
cs_cz: Poloměr zaoblených rohů
de_de: Radius der abgerundeten Ecken
el_gr: Ακτίνα των στρογγυλεμένων γωνιών
es_es: Radio de las esquinas redondeadas
et_ee: Ümarate nurkade raadius
fa_ir: شعاع گوشه های گرد
fi_fi: Pyöristettyjen kulmien säde
fr_ca: Rayon des coins arrondis
he_il: רדיוס הפינות המעוגלות
hi_in: गोलाकार कोनों की त्रिज्या
hu_hu: A lekerekített sarkok sugara
id_id: Jari-jari sudut membulat
it_it: Raggio degli angoli arrotondati
ja_jp: 丸い角の半径
ko_kr: 둥근 모서리의 반경
lv_lv: Noapaļoto stūru rādiuss
mr_in: गोलाकार कोपऱ्यांची त्रिज्या
nl_nl: Straal van de afgeronde hoeken
pl_pl: Promień zaokrąglonych narożników
pt_pt: Raio dos cantos arredondados
ro_ro: Raza colțurilor rotunjite
ru_ru: Радиус закругленных углов
sq_al: Rrezja e qosheve të rrumbullakosura
sv_se: Radie av de rundade hörnen
sw_ke: Radius ya pembe za mviringo
tr_tr: Yuvarlatılmış köşelerin yarıçapı
vi_vn: Bán kính các góc tròn

source: Start x co-ordinate
ar_sy: ابدأ بالإحداثيات x
cs_cz: Začátek x souřadnice
de_de: Start x-Koordinate
el_gr: Έναρξη x συντεταγμένη
es_es: Coordenada x inicio
et_ee: Start x koordinaat
fa_ir: شروع x مختصات
fi_fi: Aloita x koordinaatti
fr_ca: Coordonnée x de départ
he_il: התחל קואורדינטת x
hi_in: x समन्वय प्रारंभ करें
hu_hu: Start x koordináta
id_id: Mulai koordinat x
it_it: Inizia la coordinata x
ja_jp: 開始x座標
ko_kr: 시작 x 좌표
lv_lv: Sākt x koordināt
mr_in: प्रारंभ x समन्वय
nl_nl: Begin x-coördinaat
pl_pl: Rozpocznij współrzędną x
pt_pt: Coordenada inicial x
ro_ro: Începeți coordonatele x
ru_ru: Координата начала x
sq_al: Fillimi x koordinata
sv_se: Starta x-koordinat
sw_ke: Anza x kuratibu
tr_tr: X koordinatını başlat
vi_vn: Bắt đầu tọa độ x

source: Start y co-ordinate
ar_sy: ابدأ بالتنسيق
cs_cz: Počáteční souřadnice y
de_de: Beginnen Sie mit der Koordinate
el_gr: Έναρξη συντονισμού
es_es: Iniciar y coordinar
et_ee: Alustage koordineerimist
fa_ir: شروع y هماهنگی
fi_fi: Aloita y koordinoi
fr_ca: Démarrer et coordonner
he_il: התחל בתיאום
hi_in: आरंभ करें और समन्वय करें
hu_hu: Indítsa el a koordinátát
id_id: Mulailah berkoordinasi
it_it: Inizia e coordina
ja_jp: 開始y座標
ko_kr: Y 좌표 시작
lv_lv: Sāciet koordinēt
mr_in: समन्वय सुरू करा
nl_nl: Begin y-coördinaat
pl_pl: Rozpocznij współrzędne
pt_pt: Iniciar e coordenar
ro_ro: Începeți coordonatele
ru_ru: Начало и координата
sq_al: Filloni të bashkërendoni
sv_se: Starta y-koordinaten
sw_ke: Anza y kuratibu
tr_tr: Koordinasyonu başlat
vi_vn: Bắt đầu tọa độ y

source: End x co-ordinate
ar_sy: نهاية x الإحداثي
cs_cz: Koncová souřadnice x
de_de: Ende x-Koordinate
el_gr: Τέλος x συντεταγμένη
es_es: Coordenada x final
et_ee: Lõpp x koordinaat
fa_ir: پایان x مختصات
fi_fi: Loppu x koordinaatti
fr_ca: Coordonnée x de fin
he_il: סיום קואורדינטת x
hi_in: अंत x समन्वय
hu_hu: Vége x koordináta
id_id: Akhiri koordinat x
it_it: Fine della coordinata x
ja_jp: 終了x座標
ko_kr: 끝 x 좌표
lv_lv: Beigas x koordināte
mr_in: समाप्त x समन्वय
nl_nl: Einde x-coördinaat
pl_pl: Koniec współrzędnej x
pt_pt: Coordenada x final
ro_ro: Sfârșitul coordonatei x
ru_ru: Конечная координата x
sq_al: Fund x bashkërenditje
sv_se: Slut x-koordinat
sw_ke: Mwisho x kuratibu
tr_tr: Bitiş x koordinatı
vi_vn: Tọa độ cuối x

source: End y co-ordinate
ar_sy: نهاية y التنسيق
cs_cz: Koncová souřadnice y
de_de: Ende y-Koordinate
el_gr: Τέλος y συντεταγμένη
es_es: Coordenada final y
et_ee: Lõpp y koordinaat
fa_ir: پایان y مختصات
fi_fi: Lopeta y koordinaatti
fr_ca: Fin et coordonnée
he_il: סיים את הקואורדינטה
hi_in: अंत y समन्वय
hu_hu: Vége y koordináta
id_id: Akhiri koordinat y
it_it: Fine della coordinata
ja_jp: 終了y座標
ko_kr: 끝 y 좌표
lv_lv: Beigas y koordināte
mr_in: समाप्त y समन्वय
nl_nl: Eind-y-coördinaat
pl_pl: Zakończ współrzędną y
pt_pt: Coordenada final y
ro_ro: Sfârșitul coordonatei y
ru_ru: Конечная координата
sq_al: Fundi y koordinata
sv_se: Avsluta y-koordinaten
sw_ke: Mwisho y kuratibu
tr_tr: Y sonu koordinatı
vi_vn: Tọa độ cuối y

source: Preview the Form Layout
ar_sy: معاينة تخطيط النموذج
cs_cz: Náhled rozvržení formuláře
de_de: Vorschau des Formularlayouts
el_gr: Προεπισκόπηση της διάταξης φόρμας
es_es: Vista previa del diseño del formulario
et_ee: Vormi paigutuse eelvaade
fa_ir: پیش نمایش طرح بندی فرم
fi_fi: Esikatsele lomakkeen asettelua
fr_ca: Aperçu de la mise en page du formulaire
he_il: תצוגה מקדימה של פריסת הטופס
hi_in: फॉर्म लेआउट का पूर्वावलोकन करें
hu_hu: Tekintse meg az űrlapelrendezés előnézetét
id_id: Pratinjau Tata Letak Formulir
it_it: Anteprima del layout del modulo
ja_jp: フォームのレイアウトをプレビューする
ko_kr: 양식 레이아웃 미리보기
lv_lv: Priekšskatiet veidlapas izkārtojumu
mr_in: फॉर्म लेआउटचे पूर्वावलोकन करा
nl_nl: Bekijk een voorbeeld van de formulierindeling
pl_pl: Podgląd układu formularza
pt_pt: Visualize o layout do formulário
ro_ro: Previzualizează aspectul formularului
ru_ru: Предварительный просмотр макета формы
sq_al: Shikoni paraprakisht paraqitjen e formularit
sv_se: Förhandsgranska formulärlayouten
sw_ke: Hakiki Muundo wa Fomu
tr_tr: Form Düzenini Önizleyin
vi_vn: Xem trước bố cục biểu mẫu

source: Save the Form Layout
ar_sy: حفظ تخطيط النموذج
cs_cz: Uložte rozložení formuláře
de_de: Speichern Sie das Formularlayout
el_gr: Αποθηκεύστε τη διάταξη της φόρμας
es_es: Guarde el diseño del formulario
et_ee: Salvestage vormi paigutus
fa_ir: طرح بندی فرم را ذخیره کنید
fi_fi: Tallenna lomakkeen asettelu
fr_ca: Enregistrer la mise en page du formulaire
he_il: שמור את פריסת הטופס
hi_in: फॉर्म लेआउट सहेजें
hu_hu: Mentse el az űrlapelrendezést
id_id: Simpan Tata Letak Formulir
it_it: Salva il layout del modulo
ja_jp: フォームのレイアウトを保存する
ko_kr: 양식 레이아웃 저장
lv_lv: Saglabājiet veidlapas izkārtojumu
mr_in: फॉर्म लेआउट सेव्ह करा
nl_nl: Sla de formulierindeling op
pl_pl: Zapisz układ formularza
pt_pt: Salvar o layout do formulário
ro_ro: Salvați aspectul formularului
ru_ru: Сохраните макет формы
sq_al: Ruani paraqitjen e formularit
sv_se: Spara formulärlayouten
sw_ke: Hifadhi Muundo wa Fomu
tr_tr: Form Düzenini Kaydet
vi_vn: Lưu bố cục biểu mẫu

source: Freight Costs Maintenance
ar_sy: صيانة تكاليف الشحن
cs_cz: Náklady na dopravu Údržba
de_de: Wartung der Frachtkosten
el_gr: Συντήρηση κόστους φορτίου
es_es: Mantenimiento de costos de flete
et_ee: Kaubaveokulude hooldus
fa_ir: هزینه های حمل و نقل تعمیر و نگهداری
fi_fi: Rahtikustannusten ylläpito
fr_ca: Entretien des coûts de transport
he_il: תחזוקת עלויות הובלה
hi_in: माल ढुलाई लागत रखरखाव
hu_hu: Fuvarköltségek Karbantartás
id_id: Pemeliharaan Biaya Pengangkutan
it_it: Manutenzione dei costi di trasporto
ja_jp: 運賃維持費
ko_kr: 운임 유지 관리
lv_lv: Kravas izmaksu uzturēšana
mr_in: मालवाहतूक खर्च देखभाल
nl_nl: Vrachtkosten Onderhoud
pl_pl: Utrzymanie kosztów transportu
pt_pt: Manutenção de custos de frete
ro_ro: Întreținerea costurilor de transport
ru_ru: Обслуживание транспортных расходов
sq_al: Mirëmbajtja e kostove të mallrave
sv_se: Fraktkostnader Underhåll
sw_ke: Matengenezo ya Gharama za Mizigo
tr_tr: Navlun Maliyetleri Bakımı
vi_vn: Chi phí vận chuyển hàng hóa

source: Freight Costs
ar_sy: تكاليف الشحن
cs_cz: Náklady na dopravu
de_de: Frachtkosten
el_gr: Κόστος μεταφοράς
es_es: Costos de flete
et_ee: Veokulud
fa_ir: هزینه های حمل و نقل
fi_fi: Rahtikustannukset
fr_ca: Frais de transport
he_il: עלויות הובלה
hi_in: माल ढुलाई की लागत
hu_hu: Fuvarköltségek
id_id: Biaya Pengiriman
it_it: Costi di trasporto
ja_jp: 運送費
ko_kr: 운송비
lv_lv: Kravas izmaksas
mr_in: मालवाहतूक खर्च
nl_nl: Vrachtkosten
pl_pl: Koszty frachtu
pt_pt: Custos de frete
ro_ro: Costuri de transport
ru_ru: Стоимость фрахта
sq_al: Kostot e mallrave
sv_se: Fraktkostnader
sw_ke: Gharama za Mizigo
tr_tr: Navlun Maliyetleri
vi_vn: Chi phí vận chuyển

source: Select Details
ar_sy: حدد التفاصيل
cs_cz: Vyberte Podrobnosti
de_de: Wählen Sie Details aus
el_gr: Επιλέξτε Λεπτομέρειες
es_es: Seleccionar detalles
et_ee: Valige Üksikasjad
fa_ir: جزئیات را انتخاب کنید
fi_fi: Valitse Tiedot
fr_ca: Sélectionnez les détails
he_il: בחר פרטים
hi_in: विवरण चुनें
hu_hu: Válassza a Részletek lehetőséget
id_id: Pilih Detail
it_it: Seleziona Dettagli
ja_jp: 詳細を選択
ko_kr: 세부정보 선택
lv_lv: Atlasiet Detaļas
mr_in: तपशील निवडा
nl_nl: Selecteer Details
pl_pl: Wybierz opcję Szczegóły
pt_pt: Selecione detalhes
ro_ro: Selectați Detalii
ru_ru: Выберите детали
sq_al: Zgjidhni Detajet
sv_se: Välj Detaljer
sw_ke: Chagua Maelezo
tr_tr: Ayrıntıları Seçin
vi_vn: Chọn chi tiết

source: Select A Freight Company to set up costs for
ar_sy: حدد شركة شحن لإعداد التكاليف لها
cs_cz: Vyberte Přepravní společnost, pro kterou chcete nastavit náklady
de_de: Wählen Sie ein Frachtunternehmen aus, für das Sie Kosten einrichten möchten
el_gr: Επιλέξτε Εταιρεία φορτίου για να ορίσετε το κόστος
es_es: Seleccione una empresa de transporte para configurar los costos
et_ee: Valige kaubaveoettevõte, mille jaoks kulud seadistate
fa_ir: یک شرکت حمل و نقل را برای تنظیم هزینه ها انتخاب کنید
fi_fi: Valitse rahtiyhtiö, jolle kustannukset määritetään
fr_ca: Sélectionnez une entreprise de transport pour configurer les coûts pour
he_il: בחר חברת הובלה להגדרת עלויות עבורה
hi_in: लागत निर्धारित करने के लिए एक माल ढुलाई कंपनी का चयन करें
hu_hu: Válassza ki a szállítmányozási vállalatot a költségek beállításához
id_id: Pilih Perusahaan Pengangkutan untuk mengatur biayanya
it_it: Seleziona una società di trasporto per la quale impostare i costi
ja_jp: コストを設定する運送会社を選択してください
ko_kr: 비용을 설정할 화물 회사를 선택하세요.
lv_lv: Atlasiet kravu pārvadājumu uzņēmumu, lai iestatītu izmaksas
mr_in: खर्च सेट करण्यासाठी मालवाहतूक कंपनी निवडा
nl_nl: Selecteer een transportbedrijf waarvoor u de kosten wilt instellen
pl_pl: Wybierz firmę przewozową, dla której chcesz skonfigurować koszty
pt_pt: Selecione uma empresa de frete para configurar os custos
ro_ro: Selectați O companie de transport de marfă pentru a stabili costurile
ru_ru: Выберите грузовую компанию, чтобы настроить затраты для
sq_al: Zgjidhni një kompani transporti për të vendosur kostot
sv_se: Välj Ett fraktföretag att ställa in kostnader för
sw_ke: Chagua Kampuni ya Mizigo ili kuwekea gharama
tr_tr: Maliyetleri ayarlamak için bir Nakliye Şirketi seçin
vi_vn: Chọn Công ty Vận tải để thiết lập chi phí cho

source: Select the warehouse
ar_sy: حدد المستودع
cs_cz: Vyberte sklad
de_de: Wählen Sie das Lager aus
el_gr: Επιλέξτε την αποθήκη
es_es: Seleccione el almacén
et_ee: Valige ladu
fa_ir: انبار را انتخاب کنید
fi_fi: Valitse varasto
fr_ca: Sélectionnez l'entrepôt
he_il: בחר את המחסן
hi_in: गोदाम का चयन करें
hu_hu: Válassza ki a raktárt
id_id: Pilih gudang
it_it: Seleziona il magazzino
ja_jp: 倉庫を選択してください
ko_kr: 창고를 선택하세요
lv_lv: Izvēlieties noliktavu
mr_in: गोदाम निवडा
nl_nl: Selecteer het magazijn
pl_pl: Wybierz magazyn
pt_pt: Selecione o armazém
ro_ro: Selectați depozitul
ru_ru: Выберите склад
sq_al: Zgjidhni depon
sv_se: Välj lager
sw_ke: Chagua ghala
tr_tr: Depoyu seçin
vi_vn: Chọn kho

source: ship from location
ar_sy: السفينة من الموقع
cs_cz: loď z místa
de_de: Versand vom Standort
el_gr: πλοίο από την τοποθεσία
es_es: enviar desde la ubicación
et_ee: laeva asukohast
fa_ir: کشتی از محل
fi_fi: lähettää paikasta
fr_ca: expédier depuis l'emplacement
he_il: ספינה ממיקום
hi_in: स्थान से जहाज
hu_hu: helyről szállítani
id_id: dikirim dari lokasi
it_it: spedire dalla posizione
ja_jp: 場所から発送する
ko_kr: 배송지 위치
lv_lv: nosūtīt no atrašanās vietas
mr_in: स्थानावरून जहाज
nl_nl: verzenden vanaf locatie
pl_pl: statek z lokalizacji
pt_pt: enviar do local
ro_ro: nava de la locatie
ru_ru: отправка из места
sq_al: anije nga vendndodhja
sv_se: skicka från plats
sw_ke: meli kutoka eneo
tr_tr: yerden gemi
vi_vn: vận chuyển từ vị trí
