Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The person entering this order must be specified in the initiator field
ar_sy: يجب تحديد الشخص الذي يدخل هذا الأمر في حقل البادئ
cs_cz: Osoba zadávající tento příkaz musí být uvedena v poli iniciátor
de_de: Die Person, die diese Bestellung eingibt, muss im Feld „Initiator“ angegeben werden
el_gr: Το άτομο που εισάγει αυτήν την παραγγελία πρέπει να καθοριστεί στο πεδίο έναρξης
es_es: La persona que ingresa este pedido debe especificarse en el campo de iniciador.
et_ee: Selle tellimuse sisestaja tuleb määrata algataja väljale
fa_ir: شخصی که این سفارش را وارد می کند باید در قسمت آغازگر مشخص شود
fi_fi: Tämän tilauksen antava henkilö on määritettävä aloittaja-kentässä
fr_ca: La personne saisissant cette commande doit être précisée dans le champ initiateur
he_il: יש לציין את האדם המזין הזמנה זו בשדה היוזם
hi_in: इस आदेश को दर्ज करने वाले व्यक्ति को आरंभकर्ता फ़ील्ड में निर्दिष्ट किया जाना चाहिए
hu_hu: A kezdeményező mezőben meg kell adni a megrendelést feladó személyt
id_id: Orang yang memasukkan pesanan ini harus ditentukan di bidang pemrakarsa
it_it: La persona che inserisce questo ordine deve essere specificata nel campo dell'iniziatore
ja_jp: この注文を入力する人は開始者フィールドに指定する必要があります
ko_kr: 이 주문을 입력하는 사람은 개시자 필드에 지정되어야 합니다.
lv_lv: Persona, kas ievada šo pasūtījumu, ir jānorāda iniciatora laukā
mr_in: या ऑर्डरमध्ये प्रवेश करणारी व्यक्ती इनिशिएटर फील्डमध्ये निर्दिष्ट करणे आवश्यक आहे
nl_nl: De persoon die deze bestelling invoert, moet worden opgegeven in het initiatorveld
pl_pl: W polu inicjatora należy podać osobę składającą to zlecenie
pt_pt: A pessoa que está inserindo este pedido deve ser especificada no campo do iniciador
ro_ro: Persoana care introduce această comandă trebuie specificată în câmpul inițiator
ru_ru: В поле инициатор необходимо указать лицо, подающее данный заказ.
sq_al: Personi që fut këtë porosi duhet të specifikohet në fushën e iniciatorit
sv_se: Den person som anger denna order måste anges i initiatorfältet
sw_ke: Mtu anayeingiza agizo hili lazima abainishwe katika sehemu ya mwanzilishi
tr_tr: Bu siparişi giren kişinin başlatıcı alanında belirtilmesi gerekmektedir
vi_vn: Người nhập lệnh này phải được chỉ định trong trường người khởi tạo

source: a blank initiator is not allowed
ar_sy: غير مسموح ببادئ فارغ
cs_cz: prázdný iniciátor není povolen
de_de: ein leerer Initiator ist nicht zulässig
el_gr: δεν επιτρέπεται ένας κενός εκκινητής
es_es: no se permite un iniciador en blanco
et_ee: tühi algataja ei ole lubatud
fa_ir: آغازگر خالی مجاز نیست
fi_fi: tyhjä aloittaja ei ole sallittu
fr_ca: un initiateur vide n'est pas autorisé
he_il: יוזם ריק אסור
hi_in: रिक्त आरंभकर्ता की अनुमति नहीं है
hu_hu: üres kezdeményező nem megengedett
id_id: inisiator kosong tidak diperbolehkan
it_it: non è consentito un iniziatore vuoto
ja_jp: 空のイニシエータは許可されません
ko_kr: 빈 이니시에이터는 허용되지 않습니다.
lv_lv: tukšs iniciators nav atļauts
mr_in: रिक्त इनिशिएटरला परवानगी नाही
nl_nl: een blanco initiator is niet toegestaan
pl_pl: pusty inicjator nie jest dozwolony
pt_pt: um iniciador em branco não é permitido
ro_ro: nu este permis un inițiator gol
ru_ru: пустой инициатор не допускается
sq_al: nuk lejohet një iniciator bosh
sv_se: en tom initiator är inte tillåten
sw_ke: mwanzilishi tupu haruhusiwi
tr_tr: boş bir başlatıcıya izin verilmez
vi_vn: một bộ khởi tạo trống không được phép

source: The cost entered must be numeric
ar_sy: يجب أن تكون التكلفة المدخلة رقمية
cs_cz: Zadaná cena musí být číselná
de_de: Die eingegebenen Kosten müssen numerisch sein
el_gr: Το κόστος που εισάγεται πρέπει να είναι αριθμητικό
es_es: El costo ingresado debe ser numérico.
et_ee: Sisestatud kulu peab olema numbriline
fa_ir: هزینه وارد شده باید عددی باشد
fi_fi: Syötetyn hinnan on oltava numeerinen
fr_ca: Le coût saisi doit être numérique
he_il: העלות המוזנת חייבת להיות מספרית
hi_in: दर्ज की गई लागत संख्यात्मक होनी चाहिए
hu_hu: A beírt költségnek numerikusnak kell lennie
id_id: Biaya yang dimasukkan harus berupa angka
it_it: Il costo inserito deve essere numerico
ja_jp: 入力するコストは数値である必要があります
ko_kr: 입력한 비용은 숫자여야 합니다.
lv_lv: Ievadītajām izmaksām jābūt skaitliskām
mr_in: प्रविष्ट केलेली किंमत संख्यात्मक असणे आवश्यक आहे
nl_nl: De ingevoerde kosten moeten numeriek zijn
pl_pl: Wprowadzony koszt musi być liczbowy
pt_pt: O custo inserido deve ser numérico
ro_ro: Costul introdus trebuie să fie numeric
ru_ru: Введенная стоимость должна быть числовой.
sq_al: Kostoja e futur duhet të jetë numerike
sv_se: Den angivna kostnaden måste vara numerisk
sw_ke: Gharama iliyoingizwa lazima iwe nambari
tr_tr: Girilen maliyet sayısal olmalıdır
vi_vn: Chi phí được nhập phải là số

source: The sale is at a lower price than the cost
ar_sy: ويكون البيع بسعر أقل من التكلفة
cs_cz: Prodej je za nižší cenu, než jsou náklady
de_de: Der Verkauf erfolgt zu einem niedrigeren Preis als die Kosten
el_gr: Η πώληση γίνεται σε χαμηλότερη τιμή από το κόστος
es_es: La venta es a un precio inferior al costo.
et_ee: Müük on omahinnast madalama hinnaga
fa_ir: فروش با قیمت کمتر از قیمت تمام شده است
fi_fi: Myyntihinta on halvempi kuin omakustannushinta
fr_ca: La vente est à un prix inférieur au coût
he_il: המכירה היא במחיר נמוך מהעלות
hi_in: लागत से कम दाम पर बिक्री हो रही है
hu_hu: Az eladás az önköltségnél alacsonyabb áron történik
id_id: Penjualannya dengan harga lebih rendah dari biayanya
it_it: La vendita è ad un prezzo inferiore al costo
ja_jp: 原価よりも安い価格で販売されています
ko_kr: 판매가는 원가보다 저렴합니다
lv_lv: Pārdošana notiek par zemāku cenu nekā pašizmaksa
mr_in: किंमतीपेक्षा कमी किमतीत विक्री होते
nl_nl: De verkoop vindt plaats tegen een lagere prijs dan de kostprijs
pl_pl: Sprzedam po cenie niższej niż cena nabycia
pt_pt: A venda é por um preço inferior ao custo
ro_ro: Vanzarea este la un pret mai mic decat costul
ru_ru: Продажа осуществляется по цене ниже себестоимости.
sq_al: Shitja është me një çmim më të ulët se kostoja
sv_se: Försäljningen är till ett lägre pris än kostnaden
sw_ke: Uuzaji ni kwa bei ya chini kuliko gharama
tr_tr: Satışın maliyetinden daha düşük bir fiyata yapılması
vi_vn: Bán ở mức giá thấp hơn giá thành

source: The purchase order can not be committed to the database because there is no stock location specified to book any stock items into
ar_sy: لا يمكن الالتزام بأمر الشراء في قاعدة البيانات لأنه لا يوجد موقع مخزون محدد لحجز أي عناصر مخزون فيه
cs_cz: Nákupní objednávku nelze potvrdit do databáze, protože není zadáno žádné skladové umístění, do kterého by bylo možné zarezervovat skladové položky
de_de: Die Bestellung kann nicht in die Datenbank übernommen werden, da kein Lagerort angegeben ist, an dem Lagerartikel gebucht werden könnten
el_gr: Η εντολή αγοράς δεν μπορεί να δεσμευτεί στη βάση δεδομένων, επειδή δεν έχει καθοριστεί θέση αποθέματος για κράτηση οποιωνδήποτε αποθεμάτων
es_es: La orden de compra no se puede confirmar en la base de datos porque no hay una ubicación de stock especificada para registrar ningún artículo en stock.
et_ee: Ostutellimust ei saa andmebaasi siduda, kuna laoartiklite broneerimiseks pole määratud laokohta
fa_ir: سفارش خرید را نمی توان به پایگاه داده متعهد کرد زیرا مکان موجودی برای رزرو اقلام موجودی در آن مشخص نشده است
fi_fi: Ostotilausta ei voida sitoa tietokantaan, koska varastossa ei ole määritetty varastopaikkaa, johon varastotuotteita varata
fr_ca: Le bon de commande ne peut pas être validé dans la base de données car aucun emplacement de stock n'est spécifié dans lequel enregistrer des articles en stock.
he_il: הזמנת הרכש לא יכולה להיות מחויבת למסד הנתונים מכיוון שלא צוין מיקום מלאי להזמנת פריטי מלאי
hi_in: खरीद आदेश डेटाबेस के लिए प्रतिबद्ध नहीं किया जा सकता क्योंकि किसी भी स्टॉक आइटम को बुक करने के लिए कोई स्टॉक स्थान निर्दिष्ट नहीं है
hu_hu: A beszerzési rendelés nem köthető le az adatbázisba, mert nincs megadva raktárhely, amelybe raktári tételeket le lehetne foglalni
id_id: Pesanan pembelian tidak dapat dimasukkan ke database karena tidak ada lokasi stok yang ditentukan untuk memesan item stok apa pun
it_it: Non è possibile salvare l'ordine di acquisto nel database poiché non è stata specificata alcuna ubicazione di magazzino in cui prenotare gli articoli di magazzino
ja_jp: 在庫品目を予約するために指定された在庫場所がないため、注文書をデータベースにコミットできません。
ko_kr: 재고 품목을 예약하기 위해 지정된 재고 위치가 없기 때문에 구매 주문을 데이터베이스에 커밋할 수 없습니다.
lv_lv: Pirkšanas pasūtījumu nevar iekļaut datu bāzē, jo nav norādīta noliktavas vieta, kurā rezervēt kādas krājuma preces
mr_in: खरेदी ऑर्डर डेटाबेससाठी वचनबद्ध केली जाऊ शकत नाही कारण कोणत्याही स्टॉक आयटममध्ये बुक करण्यासाठी कोणतेही स्टॉक स्थान निर्दिष्ट केलेले नाही
nl_nl: De inkooporder kan niet worden vastgelegd in de database, omdat er geen voorraadlocatie is opgegeven waar voorraadartikelen in kunnen worden geboekt
pl_pl: Zamówienie zakupu nie może zostać zapisane w bazie danych, ponieważ nie określono lokalizacji magazynu, w której można by zarezerwować jakiekolwiek pozycje magazynowe
pt_pt: O pedido de compra não pode ser confirmado no banco de dados porque não há local de estoque especificado para registrar itens de estoque.
ro_ro: Comanda de achiziție nu poate fi trimisă în baza de date deoarece nu există o locație de stoc specificată pentru a rezerva articolele din stoc
ru_ru: Заказ на поставку не может быть зафиксирован в базе данных, поскольку не указано местонахождение склада для учета каких-либо позиций на складе.
sq_al: Urdhri i blerjes nuk mund të angazhohet në bazën e të dhënave, sepse nuk ka një vendndodhje stoku të specifikuar për të rezervuar ndonjë artikull të aksioneve
sv_se: Inköpsordern kan inte bindas till databasen eftersom det inte finns någon lagerplats specificerad för att boka in några lagervaror
sw_ke: Agizo la ununuzi haliwezi kuwekwa kwenye hifadhidata kwa sababu hakuna eneo la hisa lililobainishwa ili kuhifadhi bidhaa zozote
tr_tr: Satınalma siparişi veri tabanına kaydedilemiyor çünkü herhangi bir stok öğesinin kaydedileceği stok konumu belirtilmedi
vi_vn: Đơn đặt hàng không thể được cam kết vào cơ sở dữ liệu vì không có vị trí tồn kho nào được chỉ định để đặt bất kỳ mặt hàng nào trong kho vào

source: The item record for line
ar_sy: سجل العنصر للخط
cs_cz: Záznam položky pro řádek
de_de: Der Artikeldatensatz für die Zeile
el_gr: Η εγγραφή στοιχείου για τη γραμμή
es_es: El registro de artículo para la línea
et_ee: Rea kaubakirje
fa_ir: رکورد آیتم برای خط
fi_fi: Rivin nimiketietue
fr_ca: L'enregistrement d'article pour la ligne
he_il: רשומת הפריט עבור שורה
hi_in: लाइन के लिए आइटम रिकॉर्ड
hu_hu: A sor tételrekordja
id_id: Catatan item untuk baris
it_it: Il record dell'articolo per la riga
ja_jp: 行のアイテムレコード
ko_kr: 라인의 품목 레코드
lv_lv: Vienuma ieraksts rindā
mr_in: ओळीसाठी आयटम रेकॉर्ड
nl_nl: Het artikelrecord voor de regel
pl_pl: Rekord elementu dla wiersza
pt_pt: O registro do item para linha
ro_ro: Înregistrarea articolului pentru linie
ru_ru: Запись товара для строки
sq_al: Regjistrimi i artikullit për rreshtin
sv_se: Artikelposten för rad
sw_ke: Rekodi ya bidhaa kwa mstari
tr_tr: Satır için öğe kaydı
vi_vn: Bản ghi mục cho dòng

source: could not be created because
ar_sy: لا يمكن إنشاؤها بسبب
cs_cz: nemohl být vytvořen, protože
de_de: konnte nicht erstellt werden, weil
el_gr: δεν μπόρεσε να δημιουργηθεί γιατί
es_es: no se pudo crear porque
et_ee: ei saanud luua, sest
fa_ir: نمی توان ایجاد کرد زیرا
fi_fi: ei voitu luoda, koska
fr_ca: n'a pas pu être créé parce que
he_il: לא ניתן היה ליצור כי
hi_in: क्योंकि नहीं बनाया जा सका
hu_hu: nem lehetett létrehozni, mert
id_id: tidak dapat dibuat karena
it_it: non è stato possibile creare perché
ja_jp: 作成できませんでした。
ko_kr: 때문에 생성할 수 없습니다.
lv_lv: nevarēja izveidot, jo
mr_in: तयार करता आले नाही कारण
nl_nl: kon niet worden gemaakt omdat
pl_pl: nie można było utworzyć, ponieważ
pt_pt: não pôde ser criado porque
ro_ro: nu a putut fi creat deoarece
ru_ru: не может быть создан, потому что
sq_al: nuk mund të krijohej sepse
sv_se: kunde inte skapas pga
sw_ke: haikuweza kuundwa kwa sababu
tr_tr: oluşturulamadı çünkü
vi_vn: không thể tạo được vì

source: The SQL statement used to insert the item and failed was
ar_sy: عبارة SQL المستخدمة لإدراج العنصر وفشلت كانت
cs_cz: Příkaz SQL použitý k vložení položky a neúspěšný byl
de_de: Die zum Einfügen des Elements verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η πρόταση SQL που χρησιμοποιήθηκε για την εισαγωγή του στοιχείου και απέτυχε ήταν
es_es: La declaración SQL utilizada para insertar el elemento y falló fue
et_ee: Üksuse sisestamiseks kasutatud SQL-lause ebaõnnestus oli
fa_ir: دستور SQL برای درج مورد استفاده شد و شکست خورد
fi_fi: Kohteen lisäämiseen käytetty SQL-käsky, joka epäonnistui, oli
fr_ca: L'instruction SQL utilisée pour insérer l'élément et qui a échoué était
he_il: הצהרת SQL ששימשה להכנסת הפריט ונכשלה הייתה
hi_in: आइटम सम्मिलित करने के लिए SQL कथन का उपयोग किया गया और विफल रहा
hu_hu: Az elem beszúrásához használt SQL utasítás sikertelen volt
id_id: Pernyataan SQL yang digunakan untuk memasukkan item dan gagal adalah
it_it: L'istruzione SQL utilizzata per inserire l'elemento e non riuscita era
ja_jp: 項目の挿入に使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 항목을 삽입하는 데 사용되었지만 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, kas tika izmantots, lai ievietotu vienumu un neizdevās, bija
mr_in: आयटम घालण्यासाठी वापरलेले SQL स्टेटमेंट आणि अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om het item in te voegen, mislukte
pl_pl: Instrukcja SQL użyta do wstawienia elementu zakończyła się niepowodzeniem
pt_pt: A instrução SQL usada para inserir o item e falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a insera elementul și a eșuat a fost
ru_ru: Оператор SQL, использованный для вставки элемента, но не выполненный, был
sq_al: Deklarata SQL e përdorur për të futur artikullin dhe dështoi
sv_se: SQL-satsen som användes för att infoga objektet och misslyckades var
sw_ke: Taarifa ya SQL iliyotumiwa kuingiza kipengee na imeshindwa ilikuwa
tr_tr: Öğeyi eklemek için kullanılan ve başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để chèn mục và không thành công là

source: The item stock locations for the special order line
ar_sy: مواقع مخزون الصنف لبند الأمر الخاص
cs_cz: Umístění skladu položek pro řádek zvláštní objednávky
de_de: Die Artikellagerorte für die Sonderauftragsposition
el_gr: Οι τοποθεσίες αποθεμάτων αντικειμένων για τη γραμμή ειδικής παραγγελίας
es_es: Las ubicaciones de stock de artículos para la línea de pedido especial.
et_ee: Eritellimuse rea kaubavarude asukohad
fa_ir: مکان های موجودی کالا برای خط سفارش ویژه
fi_fi: Erikoistilausrivin nimikkeiden varastopaikat
fr_ca: Les emplacements de stock des articles pour la ligne de commande spéciale
he_il: מיקומי מלאי הפריטים עבור שורת ההזמנות המיוחדות
hi_in: विशेष ऑर्डर लाइन के लिए आइटम स्टॉक स्थान
hu_hu: Az egyedi rendelési sor cikkkészleteinek helyei
id_id: Lokasi stok barang untuk jalur pesanan khusus
it_it: Le ubicazioni delle scorte degli articoli per la riga dell'ordine speciale
ja_jp: 特別注文ラインの品目の在庫場所
ko_kr: 특별 주문 라인의 품목 재고 위치
lv_lv: Preču krājumu vietas īpašā pasūtījuma rindai
mr_in: विशेष ऑर्डर लाइनसाठी आयटम स्टॉक स्थाने
nl_nl: De artikelvoorraadlocaties voor de speciale orderregel
pl_pl: Lokalizacje zapasów towarów dla wiersza zamówienia specjalnego
pt_pt: Os locais de estoque do item para a linha de ordem especial
ro_ro: Locațiile stocului articolului pentru linia de comandă specială
ru_ru: Местонахождение товара на складе для строки специального заказа
sq_al: Vendndodhjet e stokut të artikujve për linjën e porosive speciale
sv_se: Varulagerplatserna för specialorderraden
sw_ke: Maeneo ya hisa ya bidhaa kwa laini maalum ya agizo
tr_tr: Özel sipariş satırı için ürün stok konumları
vi_vn: Vị trí tồn kho mặt hàng cho dòng đặt hàng đặc biệt

source: The SQL statement used to insert the location stock records and failed was
ar_sy: عبارة SQL المستخدمة لإدراج سجلات مخزون الموقع وفشلت كانت
cs_cz: Příkaz SQL použitý k vložení skladových záznamů umístění a neúspěšný byl
de_de: Die zum Einfügen der Standortbestandsdatensätze verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η πρόταση SQL που χρησιμοποιήθηκε για την εισαγωγή των εγγραφών αποθέματος τοποθεσίας και απέτυχε ήταν
es_es: La declaración SQL utilizada para insertar los registros de existencias de la ubicación y falló fue
et_ee: Asukoha laokirjete sisestamiseks kasutatud SQL-lause ebaõnnestus oli
fa_ir: دستور SQL برای درج رکوردهای سهام مکان استفاده شد و شکست خورد
fi_fi: Sijainnin varastotietueiden lisäämiseen käytetty SQL-käsky epäonnistui
fr_ca: L'instruction SQL utilisée pour insérer les enregistrements de stock de l'emplacement et qui a échoué était
he_il: משפט ה-SQL ששימשה להכנסת רשומות מלאי המיקום ונכשל היה
hi_in: स्थान स्टॉक रिकॉर्ड सम्मिलित करने के लिए SQL कथन का उपयोग किया गया था और वह विफल हो गया था
hu_hu: A helykészletrekordok beszúrásához használt SQL utasítás, amely sikertelen volt, a következő volt
id_id: Pernyataan SQL yang digunakan untuk memasukkan catatan stok lokasi dan gagal adalah
it_it: L'istruzione SQL utilizzata per inserire i record di magazzino delle posizioni e non riuscita era
ja_jp: ロケーションストックレコードを挿入するために使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 위치 재고 레코드를 삽입하는 데 사용되었지만 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, ko izmantoja, lai ievietotu atrašanās vietas krājuma ierakstus un neizdevās, bija
mr_in: स्थान स्टॉक रेकॉर्ड घालण्यासाठी वापरलेले SQL स्टेटमेंट आणि अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om de locatievoorraadrecords in te voegen, mislukte
pl_pl: Instrukcja SQL użyta do wstawienia rekordów magazynowych lokalizacji zakończyła się niepowodzeniem
pt_pt: A instrução SQL usada para inserir os registros de estoque local e falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a insera înregistrările stocului de locație și a eșuat a fost
ru_ru: Оператор SQL, использованный для вставки записей о складских запасах, завершился неудачей:
sq_al: Deklarata SQL u përdor për të futur të dhënat e aksioneve të vendndodhjes dhe dështoi
sv_se: SQL-satsen som användes för att infoga platslagerposterna och misslyckades var
sw_ke: Taarifa ya SQL iliyotumika kuingiza rekodi za hisa za eneo na ilishindikana
tr_tr: Konum stok kayıtlarını eklemek için kullanılan ve başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để chèn các bản ghi kho vị trí và không thành công là

source: The item stock category information for the special order line
ar_sy: معلومات فئة مخزون الصنف لبند الأمر الخاص
cs_cz: Informace o skladové kategorii položky pro řádek zvláštní objednávky
de_de: Die Artikelbestandskategorieinformationen für die Sonderauftragsposition
el_gr: Οι πληροφορίες κατηγορίας αποθέματος ειδών για τη γραμμή ειδικής παραγγελίας
es_es: La información de categoría de stock del artículo para la línea de pedido especial.
et_ee: Eritellimuse rea kauba laokategooria teave
fa_ir: اطلاعات دسته بندی موجودی کالا برای خط سفارش ویژه
fi_fi: Erikoistilausrivin tuotevarastoluokkatiedot
fr_ca: Les informations sur la catégorie de stock d'articles pour la ligne de commande spéciale
he_il: פרטי קטגוריית מלאי הפריטים עבור שורת ההזמנות המיוחדות
hi_in: विशेष ऑर्डर लाइन के लिए आइटम स्टॉक श्रेणी की जानकारी
hu_hu: Az egyedi rendelési sor cikkkészlet-kategória információi
id_id: Informasi kategori stok barang untuk jalur pemesanan khusus
it_it: Le informazioni sulla categoria dello stock dell'articolo per la riga dell'ordine speciale
ja_jp: 特注明細の品目在庫カテゴリ情報
ko_kr: 특별 주문 라인에 대한 품목 재고 범주 정보
lv_lv: Preču krājumu kategorijas informācija īpašā pasūtījuma rindai
mr_in: विशेष ऑर्डर लाइनसाठी आयटम स्टॉक श्रेणी माहिती
nl_nl: De artikelvoorraadcategorie-informatie voor de speciale orderregel
pl_pl: Informacje o kategorii zapasów towaru dla wiersza zamówienia specjalnego
pt_pt: As informações da categoria de estoque do item para a linha de ordem especial
ro_ro: Informațiile despre categoria stocului articolului pentru linia de comandă specială
ru_ru: Информация о категории запаса товара для строки специального заказа.
sq_al: Informacioni i kategorisë së aksioneve për linjën e porosive speciale
sv_se: Artikelns lagerkategoriinformation för specialorderraden
sw_ke: Maelezo ya aina ya hisa ya bidhaa kwa laini maalum ya agizo
tr_tr: Özel sipariş satırı için madde stok kategorisi bilgileri
vi_vn: Thông tin danh mục hàng tồn kho cho dòng đơn hàng đặc biệt

source: The SQL statement used to get the category information and that failed was
ar_sy: عبارة SQL المستخدمة للحصول على معلومات الفئة والتي فشلت كانت
cs_cz: Příkaz SQL použitý k získání informací o kategorii, který selhal
de_de: Die zum Abrufen der Kategorieinformationen verwendete SQL-Anweisung ist fehlgeschlagen
el_gr: Η πρόταση SQL χρησιμοποιήθηκε για τη λήψη των πληροφοριών κατηγορίας και αυτό απέτυχε
es_es: La declaración SQL utilizada para obtener la información de la categoría y que falló fue
et_ee: Kategooriateabe hankimiseks kasutatud SQL-lause, mis ebaõnnestus, oli
fa_ir: دستور SQL برای دریافت اطلاعات دسته استفاده می‌شود و شکست خورده بود
fi_fi: SQL-käsky, jota käytettiin luokkatietojen hankkimiseen, ja se epäonnistui
fr_ca: L'instruction SQL utilisée pour obtenir les informations de catégorie et qui a échoué était
he_il: משפט ה-SQL שימש כדי לקבל את מידע הקטגוריה וזה נכשל
hi_in: श्रेणी की जानकारी प्राप्त करने के लिए SQL कथन का उपयोग किया गया था और वह विफल हो गया था
hu_hu: A kategóriainformációk lekéréséhez használt SQL utasítás, amely sikertelen volt
id_id: Pernyataan SQL yang digunakan untuk mendapatkan informasi kategori dan yang gagal adalah
it_it: L'istruzione SQL utilizzata per ottenere le informazioni sulla categoria e che non è riuscita era
ja_jp: カテゴリ情報を取得するために使用され、失敗した SQL ステートメントは次のとおりです。
ko_kr: 카테고리 정보를 가져오는 데 사용되었지만 실패한 SQL 문은 다음과 같습니다.
lv_lv: SQL priekšraksts, ko izmantoja, lai iegūtu informāciju par kategoriju, un tas neizdevās
mr_in: SQL स्टेटमेंट श्रेणी माहिती मिळविण्यासाठी वापरले आणि ते अयशस्वी झाले
nl_nl: De SQL-instructie die werd gebruikt om de categorie-informatie op te halen, maar dat mislukte
pl_pl: Instrukcja SQL użyta do uzyskania informacji o kategorii, która nie powiodła się
pt_pt: A instrução SQL usada para obter as informações da categoria e que falhou foi
ro_ro: Instrucțiunea SQL folosită pentru a obține informațiile despre categorie și a eșuat a fost
ru_ru: Оператор SQL, использованный для получения информации о категории, но не выполненный, был
sq_al: Deklarata SQL u përdor për të marrë informacionin e kategorisë dhe dështoi
sv_se: SQL-satsen som användes för att hämta kategoriinformationen och det misslyckades
sw_ke: Taarifa ya SQL iliyotumiwa kupata habari ya kitengo na ambayo haikufaulu ilikuwa
tr_tr: Kategori bilgisini almak için kullanılan ve başarısız olan SQL ifadesi şuydu:
vi_vn: Câu lệnh SQL được sử dụng để lấy thông tin danh mục và không thành công là
