Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: There are no default prices set up for this part
ar_sy: لا توجد أسعار افتراضية تم إعدادها لهذا الجزء
cs_cz: Pro tuto část nejsou nastaveny žádné výchozí ceny
de_de: Für diesen Teil sind keine Standardpreise eingerichtet
el_gr: Δεν έχουν οριστεί προεπιλεγμένες τιμές για αυτό το τμήμα
es_es: No hay precios predeterminados configurados para esta pieza.
et_ee: Selle osa jaoks ei ole vaikehindu seadistatud
fa_ir: هیچ قیمت پیش فرضی برای این قسمت تنظیم نشده است
fi_fi: Tälle osalle ei ole asetettu oletushintoja
fr_ca: Aucun prix par défaut n'est défini pour cette pièce
he_il: אין מחירי ברירת מחדל עבור חלק זה
hi_in: इस भाग के लिए कोई डिफ़ॉल्ट कीमतें निर्धारित नहीं हैं
hu_hu: Ehhez a részhez nincsenek alapértelmezett árak beállítva
id_id: Tidak ada harga default yang ditetapkan untuk bagian ini
it_it: Non ci sono prezzi predefiniti impostati per questa parte
ja_jp: この部品にはデフォルト価格が設定されていません
ko_kr: 이 부품에 대해 설정된 기본 가격이 없습니다.
lv_lv: Šai daļai nav iestatītas noklusējuma cenas
mr_in: या भागासाठी कोणतीही डीफॉल्ट किंमत सेट केलेली नाही
nl_nl: Er zijn geen standaardprijzen ingesteld voor dit onderdeel
pl_pl: Dla tej części nie są ustawione żadne ceny domyślne
pt_pt: Não há preços padrão configurados para esta peça
ro_ro: Nu există prețuri implicite setate pentru această parte
ru_ru: Для этой детали не установлены цены по умолчанию.
sq_al: Nuk ka çmime të paracaktuara për këtë pjesë
sv_se: Det finns inga standardpriser inställda för denna del
sw_ke: Hakuna bei chaguomsingi zilizowekwa kwa sehemu hii
tr_tr: Bu parça için belirlenmiş varsayılan fiyatlar yok
vi_vn: Không có giá mặc định nào được thiết lập cho phần này

source: Normal Price
ar_sy: السعر العادي
cs_cz: Běžná cena
de_de: Normaler Preis
el_gr: Κανονική τιμή
es_es: Precio normal
et_ee: Tavahind
fa_ir: قیمت معمولی
fi_fi: Normaali hinta
fr_ca: Prix ​​normal
he_il: מחיר רגיל
hi_in: सामान्य कीमत
hu_hu: Normál ár
id_id: Harga Biasa
it_it: Prezzo normale
ja_jp: 通常価格
ko_kr: 정상가격
lv_lv: Normāla cena
mr_in: सामान्य किंमत
nl_nl: Normale prijs
pl_pl: Normalna cena
pt_pt: Preço normal
ro_ro: Pret normal
ru_ru: Нормальная цена
sq_al: Çmimi Normal
sv_se: Normalpris
sw_ke: Bei ya Kawaida
tr_tr: Normal Fiyat
vi_vn: Giá bình thường

source: Could not retrieve the special prices set up because
ar_sy: تعذر استرداد الأسعار الخاصة التي تم إعدادها بسبب
cs_cz: Nepodařilo se načíst nastavené speciální ceny, protože
de_de: Die eingerichteten Sonderpreise konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των ειδικών τιμών που έχουν ρυθμιστεί επειδή
es_es: No se pudieron recuperar los precios especiales configurados porque
et_ee: Seadistatud erihindu ei õnnestunud tuua, sest
fa_ir: قیمت‌های ویژه تنظیم‌شده بازیابی نشد زیرا
fi_fi: Ei voitu noutaa määritettyjä erikoishintoja, koska
fr_ca: Impossible de récupérer les prix spéciaux configurés car
he_il: לא ניתן היה לאחזר את המחירים המיוחדים שהוגדרו בגלל
hi_in: निर्धारित विशेष कीमतों को पुनः प्राप्त नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült lekérni a beállított speciális árakat, mert
id_id: Tidak dapat mengambil harga khusus yang disiapkan karena
it_it: Impossibile recuperare i prezzi speciali impostati perché
ja_jp: 設定された特別価格を取得できませんでした。
ko_kr: 다음으로 인해 설정된 특별 가격을 검색할 수 없습니다.
lv_lv: Nevarēja izgūt iestatītās īpašās cenas, jo
mr_in: सेट केलेल्या विशेष किमती पुनर्प्राप्त करू शकलो नाही कारण
nl_nl: Kan de ingestelde speciale prijzen niet ophalen omdat
pl_pl: Nie można pobrać ustawionych cen specjalnych, ponieważ
pt_pt: Não foi possível recuperar os preços especiais configurados porque
ro_ro: Nu s-au putut prelua prețurile speciale configurate deoarece
ru_ru: Не удалось получить установленные специальные цены, поскольку
sq_al: Nuk mund të merreshin çmimet speciale të vendosura sepse
sv_se: Det gick inte att hämta specialpriserna som ställts in pga
sw_ke: Haikuweza kurejesha bei maalum zilizowekwa kwa sababu
tr_tr: Ayarlanan özel fiyatlar alınamadı çünkü
vi_vn: Không thể truy xuất giá đặc biệt được thiết lập vì

source: There are no special prices set up for this part
ar_sy: لا توجد أسعار خاصة محددة لهذا الجزء
cs_cz: Pro tuto část nejsou stanoveny žádné speciální ceny
de_de: Für diesen Teil sind keine Sonderpreise eingerichtet
el_gr: Δεν υπάρχουν ειδικές τιμές για αυτό το μέρος
es_es: No hay precios especiales configurados para esta pieza.
et_ee: Selle osa jaoks pole erihindu kehtestatud
fa_ir: هیچ قیمت خاصی برای این قطعه در نظر گرفته نشده است
fi_fi: Tälle osalle ei ole asetettu erikoishintoja
fr_ca: Il n'y a pas de prix spéciaux mis en place pour cette pièce
he_il: לא נקבעו מחירים מיוחדים עבור חלק זה
hi_in: इस हिस्से के लिए कोई विशेष कीमतें निर्धारित नहीं हैं
hu_hu: Ehhez az alkatrészhez nincsenek külön árak
id_id: Tidak ada harga khusus yang ditetapkan untuk bagian ini
it_it: Non sono previsti prezzi speciali per questa parte
ja_jp: この部分には特別価格は設定されていません
ko_kr: 이 부품에는 특별 가격이 설정되어 있지 않습니다.
lv_lv: Šai daļai nav noteiktas īpašas cenas
mr_in: या भागासाठी कोणतेही विशेष दर सेट केलेले नाहीत
nl_nl: Voor dit onderdeel gelden geen speciale prijzen
pl_pl: Dla tej części nie obowiązują żadne specjalne ceny
pt_pt: Não há preços especiais configurados para esta peça
ro_ro: Nu există prețuri speciale stabilite pentru această parte
ru_ru: Специальных цен на эту деталь не установлено.
sq_al: Nuk ka çmime të veçanta të përcaktuara për këtë pjesë
sv_se: Det finns inga speciella priser för denna del
sw_ke: Hakuna bei maalum zilizowekwa kwa sehemu hii
tr_tr: Bu parça için belirlenmiş özel bir fiyat bulunmamaktadır.
vi_vn: Không có giá đặc biệt nào được thiết lập cho phần này

source: Special Price
ar_sy: سعر خاص
cs_cz: Speciální cena
de_de: Sonderpreis
el_gr: Ειδική Τιμή
es_es: Precio especial
et_ee: Erihind
fa_ir: قیمت ویژه
fi_fi: Erikoishinta
fr_ca: Prix ​​spécial
he_il: מחיר מיוחד
hi_in: विशेष कीमत
hu_hu: Különleges ár
id_id: Harga Spesial
it_it: Prezzo speciale
ja_jp: 特別価格
ko_kr: 특가
lv_lv: Īpaša cena
mr_in: विशेष किंमत
nl_nl: Speciale prijs
pl_pl: Cena specjalna
pt_pt: Preço especial
ro_ro: Pret Special
ru_ru: Специальная цена
sq_al: Çmimi Special
sv_se: Specialpris
sw_ke: Bei Maalum
tr_tr: Özel Fiyat
vi_vn: Giá đặc biệt

source: All Branches
ar_sy: جميع الفروع
cs_cz: Všechny pobočky
de_de: Alle Filialen
el_gr: Όλα τα Υποκαταστήματα
es_es: Todas las sucursales
et_ee: Kõik filiaalid
fa_ir: همه شعبه ها
fi_fi: Kaikki haarat
fr_ca: Toutes les succursales
he_il: כל הסניפים
hi_in: सभी शाखाएँ
hu_hu: Minden ág
id_id: Semua Cabang
it_it: Tutti i rami
ja_jp: 全支店
ko_kr: 모든 지점
lv_lv: Visas filiāles
mr_in: सर्व शाखा
nl_nl: Alle vestigingen
pl_pl: Wszystkie oddziały
pt_pt: Todas as filiais
ro_ro: Toate Sucursalele
ru_ru: Все филиалы
sq_al: Të gjitha Degët
sv_se: Alla grenar
sw_ke: Matawi Yote
tr_tr: Tüm Şubeler
vi_vn: Tất cả các chi nhánh

source: Something was wrong without an identifier, please ask administrator for help
ar_sy: حدث خطأ ما بدون معرف، يرجى طلب المساعدة من المسؤول
cs_cz: Bez identifikátoru bylo něco špatně, požádejte o pomoc administrátora
de_de: Ohne Kennung stimmt etwas nicht. Bitten Sie den Administrator um Hilfe
el_gr: Κάτι δεν πήγαινε καλά χωρίς αναγνωριστικό. Ζητήστε βοήθεια από τον διαχειριστή
es_es: Algo salió mal sin un identificador, solicite ayuda al administrador
et_ee: Midagi oli ilma identifikaatorita valesti, paluge administraatorilt abi
fa_ir: مشکلی بدون شناسه وجود داشت، لطفاً از سرپرست کمک بخواهید
fi_fi: Jotain meni pieleen ilman tunnistetta. Pyydä apua järjestelmänvalvojalta
fr_ca: Quelque chose n'allait pas sans identifiant, veuillez demander de l'aide à l'administrateur
he_il: משהו השתבש ללא מזהה, בקש עזרה ממנהל המערכת
hi_in: पहचानकर्ता के बिना कुछ गलत था, कृपया व्यवस्थापक से सहायता माँगें
hu_hu: Hiba történt azonosító nélkül. Kérje a rendszergazda segítségét
id_id: Ada yang salah tanpa pengenal, harap minta bantuan administrator
it_it: Qualcosa non andava senza un identificatore, chiedi aiuto all'amministratore
ja_jp: 識別子がないと問題が発生しました。管理者に助けを求めてください。
ko_kr: 식별자가 없어 문제가 발생했습니다. 관리자에게 도움을 요청하세요.
lv_lv: Bez identifikatora radās problēma. Lūdzu, lūdziet palīdzību administratoram
mr_in: ओळखकर्त्याशिवाय काहीतरी चूक झाली, कृपया मदतीसाठी प्रशासकाला विचारा
nl_nl: Er is iets misgegaan zonder identificatie. Vraag de beheerder om hulp
pl_pl: Coś było nie tak bez identyfikatora, poproś administratora o pomoc
pt_pt: Algo estava errado sem um identificador, peça ajuda ao administrador
ro_ro: Ceva a fost în neregulă fără un identificator, vă rugăm să cereți ajutor administratorului
ru_ru: Что-то было не так без идентификатора, обратитесь за помощью к администратору.
sq_al: Diçka nuk shkonte pa një identifikues, ju lutemi kërkoni ndihmë nga administratori
sv_se: Något var fel utan en identifierare. Be administratören om hjälp
sw_ke: Hitilafu fulani imetokea bila kitambulisho, tafadhali muulize msimamizi usaidizi
tr_tr: Tanımlayıcı olmadan bir sorun oluştu. Lütfen yöneticiden yardım isteyin
vi_vn: Đã xảy ra lỗi khi không có mã định danh, vui lòng yêu cầu quản trị viên trợ giúp

source: Print Cheque
ar_sy: فحص الطباعة
cs_cz: Kontrola tisku
de_de: Scheck drucken
el_gr: Έλεγχος εκτύπωσης
es_es: Imprimir cheque
et_ee: Print Check
fa_ir: چاپ چک
fi_fi: Tulosta tarkistus
fr_ca: Imprimer le chèque
he_il: הדפס צ'ק
hi_in: चेक प्रिंट करें
hu_hu: Nyomtatási ellenőrzés
id_id: Cek Cetak
it_it: Stampa assegno
ja_jp: プリントチェック
ko_kr: 수표 인쇄
lv_lv: Drukas pārbaude
mr_in: प्रिंट चेक
nl_nl: Controle afdrukken
pl_pl: Wydrukuj czek
pt_pt: Imprimir cheque
ro_ro: Print Check
ru_ru: Распечатать чек
sq_al: Kontrolli i printimit
sv_se: Skriv ut check
sw_ke: Chapisha Cheki
tr_tr: Çeki Yazdır
vi_vn: In séc

source: Can not get hundreds name
ar_sy: لا يمكن الحصول على اسم المئات
cs_cz: Nelze získat stovky jmen
de_de: Hunderte Namen können nicht abgerufen werden
el_gr: Δεν μπορώ να βρω ονόματα εκατοντάδων
es_es: No puedo obtener cientos de nombres
et_ee: Ei saa sadu nimesid
fa_ir: نمی توان صدها نام را دریافت کرد
fi_fi: Ei saa satoja nimeä
fr_ca: Impossible d'obtenir des noms de centaines
he_il: לא יכול לקבל שם מאות
hi_in: सैकड़ों नाम नहीं मिल सकते
hu_hu: Nem lehet több száz nevet
id_id: Tidak bisa mendapatkan ratusan nama
it_it: Impossibile ottenere il nome di centinaia
ja_jp: 何百もの名前を取得できません
ko_kr: 수백명의 이름을 얻을 수 없습니다
lv_lv: Nevar iegūt simtiem vārdu
mr_in: शेकडो नाव मिळू शकत नाही
nl_nl: Kan geen honderden namen krijgen
pl_pl: Nie można uzyskać setek nazw
pt_pt: Não é possível obter o nome de centenas
ro_ro: Nu se poate obține numele sutelor
ru_ru: Невозможно получить сотни имен
sq_al: Nuk mund të merrni qindra emra
sv_se: Kan inte få hundratals namn
sw_ke: Haiwezi kupata mamia ya majina
tr_tr: Yüzlerce isim alınamıyor
vi_vn: Không thể có được hàng trăm tên

source: DatePaid
ar_sy: تاريخ الدفع
el_gr: Ημερομηνία πληρωμής
es_es: Fecha de pago
et_ee: Tasumise kuupäev
fa_ir: تاریخ پرداخت
fi_fi: Maksupäivä
fr_ca: Date de paiement
hi_in: दिनांक भुगतान
hu_hu: Fizetési dátum
id_id: Tanggal Dibayar
it_it: DataPagata
ja_jp: 支払日
ko_kr: 지불 날짜
lv_lv: Apmaksas datums
mr_in: तारीख पेड
nl_nl: Datum betaald
pl_pl: Data zapłaty
pt_pt: Data de pagamento
ro_ro: DataPaid
ru_ru: ДатаОплаты
sq_al: Data Paid
sw_ke: TareheIliyolipwa
tr_tr: Ödeme Tarihi
vi_vn: Ngày trả tiền

source: Vendor No.
ar_sy: رقم البائع
cs_cz: Prodejce č.
de_de: Anbieter-Nr.
el_gr: Αρ. πωλητή
es_es: Proveedor No.
et_ee: Müüja nr
fa_ir: شماره فروشنده
fi_fi: Myyjä nro
fr_ca: Numéro du fournisseur
he_il: מספר הספק
hi_in: विक्रेता नं.
hu_hu: Eladó sz.
id_id: Nomor Penjual.
it_it: Venditore n.
ja_jp: ベンダー番号
ko_kr: 공급업체 번호
lv_lv: Pārdevējs Nr.
mr_in: विक्रेता क्र.
nl_nl: Verkoper nr.
pl_pl: Numer dostawcy
pt_pt: Número do fornecedor
ro_ro: Furnizor nr.
ru_ru: № продавца
sq_al: Shitësi nr.
sv_se: Säljarnr.
sw_ke: Muuzaji No.
tr_tr: Satıcı No.
vi_vn: Số nhà cung cấp

source: Cheque No.
ar_sy: رقم الشيك
cs_cz: Kontrola č.
de_de: Scheck Nr.
el_gr: Έλεγχος Αρ.
et_ee: Tšekk nr.
fa_ir: شماره را چک کنید
fi_fi: Tarkista nro
fr_ca: Vérifiez le numéro.
he_il: סימון מס'.
hi_in: चेक नं.
hu_hu: csekk sz.
id_id: Periksa No.
it_it: Controlla il n.
ja_jp: チェックNo.
ko_kr: 번호를 확인하세요.
lv_lv: Čeka Nr.
mr_in: चेक क्र.
nl_nl: Cheque nr.
pl_pl: Sprawdź nr.
pt_pt: Verifique Não.
ro_ro: Verificare nr.
ru_ru: Проверьте номер.
sq_al: Kontrollo nr.
sv_se: Kontrollera nr.
sw_ke: Angalia No.
tr_tr: No'yu kontrol edin.
vi_vn: Kiểm tra số

source: Number is out of the range of numbers that can be expressed in words
ar_sy: الرقم يقع خارج نطاق الأرقام التي يمكن التعبير عنها بالكلمات
cs_cz: Číslo je mimo rozsah čísel, která lze vyjádřit slovy
de_de: Die Zahl liegt außerhalb des Zahlenbereichs, der in Worten ausgedrückt werden kann
el_gr: Ο αριθμός είναι εκτός του εύρους των αριθμών που μπορούν να εκφραστούν με λέξεις
es_es: El número está fuera del rango de números que se pueden expresar en palabras.
et_ee: Arv jääb sõnadega väljendatavate arvude vahemikust välja
fa_ir: عدد خارج از محدوده اعدادی است که با کلمات قابل بیان است
fi_fi: Numero on sanojen ilmaisualueen ulkopuolella
fr_ca: Le nombre est hors de la plage des nombres pouvant être exprimés avec des mots
he_il: מספר הוא מחוץ לטווח המספרים שניתן לבטא במילים
hi_in: संख्या उन संख्याओं की सीमा से बाहर है जिन्हें शब्दों में व्यक्त किया जा सकता है
hu_hu: A szám kívül esik a szavakkal kifejezhető számok tartományán
id_id: Angka berada di luar rentang angka yang dapat diungkapkan dengan kata-kata
it_it: Il numero non è compreso nell'intervallo di numeri che possono essere espressi in parole
ja_jp: 数値が言葉で表現できる範囲外です
ko_kr: 숫자가 말로 표현할 수 있는 숫자의 범위를 벗어났습니다.
lv_lv: Skaitlis ir ārpus vārdos izsakāmo skaitļu diapazona
mr_in: संख्या ही संख्यांच्या श्रेणीबाहेर आहे जी शब्दांमध्ये व्यक्त केली जाऊ शकते
nl_nl: Getal valt buiten het bereik van getallen die in woorden kunnen worden uitgedrukt
pl_pl: Liczba jest poza zakresem liczb, które można wyrazić słownie
pt_pt: O número está fora do intervalo de números que podem ser expressos em palavras
ro_ro: Numărul este în afara intervalului de numere care pot fi exprimate în cuvinte
ru_ru: Число выходит за пределы чисел, которые можно выразить словами
sq_al: Numri është jashtë gamës së numrave që mund të shprehen me fjalë
sv_se: Tal är utanför det intervall av tal som kan uttryckas i ord
sw_ke: Nambari iko nje ya anuwai ya nambari zinazoweza kuonyeshwa kwa maneno
tr_tr: Sayı, kelimelerle ifade edilebilecek sayı aralığının dışında
vi_vn: Số nằm ngoài phạm vi số có thể diễn đạt bằng lời

source: error
ar_sy: خطأ
cs_cz: chyba
de_de: Fehler
el_gr: σφάλμα
et_ee: viga
fa_ir: خطا
fi_fi: virhe
fr_ca: erreur
he_il: שְׁגִיאָה
hi_in: गलती
hu_hu: hiba
id_id: kesalahan
it_it: errore
ja_jp: エラー
ko_kr: 오류
lv_lv: kļūda
mr_in: त्रुटी
nl_nl: fout
pl_pl: błąd
pt_pt: erro
ro_ro: eroare
ru_ru: ошибка
sq_al: gabim
sv_se: fel
sw_ke: kosa
tr_tr: hata
vi_vn: lỗi

source: million
ar_sy: مليون
cs_cz: milión
el_gr: εκατομμύριο
es_es: millón
et_ee: miljonit
fa_ir: میلیون
fi_fi: miljoonaa
he_il: מִילִיוֹן
hi_in: दस लाख
hu_hu: millió
id_id: juta
it_it: milioni
ja_jp: 百万
ko_kr: 백만
lv_lv: miljonu
mr_in: दशलक्ष
nl_nl: miljoen
pl_pl: milion
pt_pt: milhão
ro_ro: milion
ru_ru: миллион
sq_al: milion
sv_se: miljon
sw_ke: milioni
tr_tr: milyon
vi_vn: triệu

source: thousand
ar_sy: ألف
cs_cz: tisíc
de_de: tausend
el_gr: χίλια
es_es: mil
et_ee: tuhat
fa_ir: هزار
fi_fi: tuhat
fr_ca: mille
he_il: אֶלֶף
hi_in: हज़ार
hu_hu: ezer
id_id: ribu
it_it: mille
ja_jp: 千
ko_kr: 천
lv_lv: tūkst
mr_in: हजार
nl_nl: duizend
pl_pl: tysiąc
pt_pt: mil
ro_ro: mie
ru_ru: тысяча
sq_al: mijë
sv_se: tusen
sw_ke: elfu
tr_tr: bin
vi_vn: nghìn

source: hundred
ar_sy: مائة
cs_cz: sto
de_de: hundert
el_gr: εκατό
es_es: centenar
et_ee: sada
fa_ir: صد
fi_fi: sata
fr_ca: cent
he_il: מֵאָה
hi_in: सौ
hu_hu: száz
id_id: ratus
it_it: centinaio
ja_jp: 百
ko_kr: 백
lv_lv: simts
mr_in: शंभर
nl_nl: honderd
pl_pl: sto
pt_pt: centenas
ro_ro: sută
ru_ru: сто
sq_al: njëqind
sv_se: hundra
sw_ke: mia
tr_tr: yüz
vi_vn: trăm

source: one
ar_sy: واحد
cs_cz: jeden
de_de: eins
el_gr: ένας
es_es: uno
et_ee: üks
fa_ir: یکی
fi_fi: yksi
fr_ca: un
he_il: אֶחָד
hi_in: एक
hu_hu: egy
id_id: satu
it_it: uno
ja_jp: 1つ
ko_kr: 하나
lv_lv: viens
mr_in: एक
nl_nl: een
pl_pl: jeden
pt_pt: um
ro_ro: unul
ru_ru: один
sq_al: një
sv_se: en
sw_ke: moja
tr_tr: bir
vi_vn: một

source: two
ar_sy: اثنين
cs_cz: dva
de_de: zwei
el_gr: δυο
es_es: dos
et_ee: kaks
fa_ir: دو
fi_fi: kaksi
fr_ca: deux
he_il: דוּ
hi_in: दो
hu_hu: két
id_id: dua
it_it: due
ja_jp: 二
ko_kr: 둘
lv_lv: divi
mr_in: दोन
nl_nl: twee
pl_pl: dwa
pt_pt: dois
ro_ro: două
ru_ru: два
sq_al: dy
sv_se: två
sw_ke: mbili
tr_tr: iki
vi_vn: hai

source: three
ar_sy: ثلاثة
cs_cz: tři
de_de: drei
el_gr: τρία
es_es: tres
et_ee: kolm
fa_ir: سه
fi_fi: kolme
fr_ca: trois
he_il: שְׁלוֹשָׁה
hi_in: तीन
hu_hu: három
id_id: tiga
it_it: tre
ja_jp: 三つ
ko_kr: 삼
lv_lv: trīs
mr_in: तीन
nl_nl: drie
pl_pl: trzy
pt_pt: três
ro_ro: trei
ru_ru: три
sq_al: tre
sv_se: tre
sw_ke: tatu
tr_tr: üç
vi_vn: ba

source: four
ar_sy: أربعة
cs_cz: čtyři
de_de: vier
el_gr: τέσσερα
es_es: cuatro
et_ee: neli
fa_ir: چهار
fi_fi: neljä
fr_ca: quatre
he_il: ארבע
hi_in: चार
hu_hu: négy
id_id: empat
it_it: quattro
ko_kr: 네
lv_lv: četri
mr_in: चार
nl_nl: vier
pl_pl: cztery
pt_pt: quatro
ro_ro: patru
ru_ru: четыре
sq_al: katër
sv_se: fyra
sw_ke: nne
tr_tr: dört
vi_vn: bốn

source: five
ar_sy: خمسة
cs_cz: pět
de_de: fünf
el_gr: πέντε
es_es: cinco
et_ee: viis
fa_ir: پنج
fi_fi: viisi
fr_ca: cinq
he_il: חָמֵשׁ
hi_in: पाँच
hu_hu: öt
id_id: lima
it_it: cinque
ja_jp: 五
ko_kr: 다섯
lv_lv: pieci
mr_in: पाच
nl_nl: vijf
pl_pl: pięć
pt_pt: cinco
ro_ro: cinci
ru_ru: пять
sq_al: pesë
sv_se: fem
sw_ke: tano
tr_tr: beş
vi_vn: năm

source: six
ar_sy: ستة
cs_cz: šest
de_de: sechs
el_gr: έξι
es_es: seis
et_ee: kuus
fa_ir: شش
fi_fi: kuusi
he_il: שֵׁשׁ
hi_in: छह
hu_hu: hat
id_id: enam
it_it: sei
ja_jp: 六
ko_kr: 육
lv_lv: seši
mr_in: सहा
nl_nl: zes
pl_pl: sześć
pt_pt: seis
ro_ro: şase
ru_ru: шесть
sq_al: gjashtë
sv_se: sex
sw_ke: sita
tr_tr: altı
vi_vn: sáu

source: seven
ar_sy: سبعة
cs_cz: sedm
de_de: Sieben
el_gr: επτά
es_es: Siete
et_ee: seitse
fa_ir: هفت
fi_fi: seitsemän
fr_ca: Sept
he_il: שבעה
hi_in: सात
hu_hu: hét
id_id: tujuh
it_it: Sette
ja_jp: セブン
ko_kr: 일곱
lv_lv: septiņi
mr_in: सात
nl_nl: zeven
pl_pl: siedem
pt_pt: Sete
ro_ro: Șapte
ru_ru: Семь
sq_al: shtatë
sv_se: sju
sw_ke: saba
tr_tr: Yedi
vi_vn: bảy

source: eight
ar_sy: ثمانية
cs_cz: osm
de_de: acht
el_gr: οκτώ
es_es: ocho
et_ee: kaheksa
fa_ir: هشت
fi_fi: kahdeksan
fr_ca: huit
he_il: שְׁמוֹנֶה
hi_in: आठ
hu_hu: nyolc
id_id: delapan
it_it: otto
ja_jp: 八
ko_kr: 여덟
lv_lv: astoņi
mr_in: आठ
nl_nl: acht
pl_pl: osiem
pt_pt: oito
ro_ro: opt
ru_ru: восемь
sq_al: tetë
sv_se: åtta
sw_ke: nane
tr_tr: sekiz
vi_vn: tám

source: nine
ar_sy: تسعة
cs_cz: devět
de_de: neun
el_gr: εννέα
es_es: nueve
et_ee: üheksa
fa_ir: نه
fi_fi: yhdeksän
fr_ca: neuf
he_il: תֵשַׁע
hi_in: नौ
hu_hu: kilenc
id_id: sembilan
it_it: nove
ja_jp: 九
ko_kr: 아홉
lv_lv: deviņi
mr_in: नऊ
nl_nl: negen
pl_pl: dziewięć
pt_pt: nove
ro_ro: nouă
ru_ru: девять
sq_al: nëntë
sv_se: nio
sw_ke: tisa
tr_tr: dokuz
vi_vn: chín

source: ten
ar_sy: عشرة
cs_cz: deset
de_de: zehn
el_gr: δέκα
es_es: diez
et_ee: kümme
fa_ir: ده
fi_fi: kymmenen
fr_ca: dix
he_il: עֶשֶׂר
hi_in: दस
hu_hu: tíz
id_id: sepuluh
it_it: dieci
ko_kr: 열
lv_lv: desmit
mr_in: दहा
nl_nl: tien
pl_pl: dziesięć
pt_pt: dez
ro_ro: zece
ru_ru: десять
sq_al: dhjetë
sv_se: tio
sw_ke: kumi
tr_tr: on
vi_vn: mười

source: eleven
ar_sy: أحد عشر
cs_cz: jedenáct
de_de: elf
el_gr: έντεκα
es_es: once
et_ee: üksteist
fa_ir: یازده
fi_fi: yksitoista
fr_ca: onze
he_il: אַחַד עָשָׂר
hi_in: ग्यारह
hu_hu: tizenegy
id_id: sebelas
it_it: undici
ko_kr: 열하나
lv_lv: vienpadsmit
mr_in: अकरा
nl_nl: elf
pl_pl: jedenaście
pt_pt: onze
ro_ro: unsprezece
ru_ru: одиннадцать
sq_al: njëmbëdhjetë
sv_se: elva
sw_ke: kumi na moja
tr_tr: on bir
vi_vn: mười một

source: twelve
ar_sy: اثني عشر
cs_cz: dvanáct
de_de: zwölf
el_gr: δώδεκα
es_es: doce
et_ee: kaksteist
fa_ir: دوازده
fi_fi: kaksitoista
fr_ca: douze
he_il: שְׁתֵים עֶשׂרֵה
hi_in: बारह
hu_hu: tizenkét
id_id: dua belas
it_it: dodici
ko_kr: 열둘
lv_lv: divpadsmit
mr_in: बारा
nl_nl: twaalf
pl_pl: dwanaście
pt_pt: doze
ro_ro: doisprezece
ru_ru: двенадцать
sq_al: dymbëdhjetë
sv_se: tolv
sw_ke: kumi na mbili
tr_tr: on iki
vi_vn: mười hai

source: thirteen
ar_sy: ثلاثة عشر
cs_cz: třináct
de_de: dreizehn
el_gr: δεκατρείς
es_es: trece
et_ee: kolmteist
fa_ir: سیزده
fi_fi: kolmetoista
fr_ca: treize
he_il: שְׁלוֹשׁ עֶשׂרֵה
hi_in: तेरह
hu_hu: tizenhárom
id_id: tigabelas
it_it: tredici
ko_kr: 열셋
lv_lv: trīspadsmit
mr_in: तेरा
nl_nl: dertien
pl_pl: trzynaście
pt_pt: treze
ro_ro: treisprezece
ru_ru: тринадцать
sq_al: trembëdhjetë
sv_se: tretton
sw_ke: kumi na tatu
tr_tr: on üç
vi_vn: mười ba

source: fourteen
ar_sy: أربعة عشر
cs_cz: čtrnáct
de_de: vierzehn
el_gr: δεκατέσσερα
es_es: catorce
et_ee: neliteist
fa_ir: چهارده
fi_fi: neljätoista
fr_ca: quatorze
he_il: אַרְבַּע עֶשְׂרֵה
hi_in: चौदह
hu_hu: tizennégy
id_id: empat belas
it_it: quattordici
ko_kr: 십사
lv_lv: četrpadsmit
mr_in: चौदा
nl_nl: veertien
pl_pl: czternaście
pt_pt: catorze
ro_ro: paisprezece
ru_ru: четырнадцать
sq_al: katërmbëdhjetë
sv_se: fjorton
sw_ke: kumi na nne
tr_tr: on dört
vi_vn: mười bốn

source: fifteen
ar_sy: خمسة عشر
cs_cz: patnáct
de_de: fünfzehn
el_gr: δεκαπέντε
es_es: quince
et_ee: viisteist
fa_ir: پانزده
fi_fi: viisitoista
fr_ca: quinze
he_il: חֲמֵשׁ עֶשׂרֵה
hi_in: पंद्रह
hu_hu: tizenöt
id_id: limabelas
it_it: quindici
ko_kr: 열 다섯
lv_lv: piecpadsmit
mr_in: पंधरा
nl_nl: vijftien
pl_pl: piętnaście
pt_pt: quinze
ro_ro: cincisprezece
ru_ru: пятнадцать
sq_al: pesëmbëdhjetë
sv_se: femton
sw_ke: kumi na tano
tr_tr: on beş
vi_vn: mười lăm

source: sixteen
ar_sy: ستة عشر
cs_cz: šestnáct
de_de: sechzehn
el_gr: δεκαέξι
es_es: dieciséis
et_ee: kuusteist
fa_ir: شانزده
fi_fi: kuusitoista
fr_ca: seize
he_il: שֵׁשׁ עֶשׂרֵה
hi_in: सोलह
hu_hu: tizenhat
id_id: enambelas
it_it: sedici
ko_kr: 열여섯
lv_lv: sešpadsmit
mr_in: सोळा
nl_nl: zestien
pl_pl: szesnaście
pt_pt: dezesseis
ro_ro: şaisprezece
ru_ru: шестнадцать
sq_al: gjashtëmbëdhjetë
sv_se: sexton
sw_ke: kumi na sita
tr_tr: on altı
vi_vn: mười sáu

source: seventeen
ar_sy: سبعة عشر
cs_cz: sedmnáct
de_de: siebzehn
el_gr: δεκαεπτά
es_es: diecisiete
et_ee: seitseteist
fa_ir: هفده
fi_fi: seitsemäntoista
fr_ca: dix-sept
he_il: שְׁבַע עֶשׂרֵה
hi_in: सत्रह
hu_hu: tizenhét
id_id: tujuhbelas
it_it: diciassette
ko_kr: 열일곱
lv_lv: septiņpadsmit
mr_in: सतरा
nl_nl: zeventien
pl_pl: siedemnaście
pt_pt: dezessete
ro_ro: şaptesprezece
ru_ru: семнадцать
sq_al: shtatëmbëdhjetë
sv_se: sjutton
sw_ke: kumi na saba
tr_tr: on yedi
vi_vn: mười bảy

source: eighteen
ar_sy: ثمانية عشر
cs_cz: osmnáct
de_de: achtzehn
el_gr: δεκαοχτώ
es_es: dieciocho
et_ee: kaheksateist
fa_ir: هجده
fi_fi: kahdeksantoista
fr_ca: dix-huit
he_il: שְׁמוֹנֶה עֶשְׂרֵה
hi_in: अठारह
hu_hu: tizennyolc
id_id: delapan belas
it_it: diciotto
ja_jp: 十八
ko_kr: 십팔
lv_lv: astoņpadsmit
mr_in: अठरा
nl_nl: achttien
pl_pl: osiemnaście
pt_pt: dezoito
ro_ro: optsprezece
ru_ru: восемнадцать
sq_al: tetëmbëdhjetë
sv_se: arton
sw_ke: kumi na nane
tr_tr: on sekiz
vi_vn: mười tám

source: nineteen
ar_sy: تسعة عشر
cs_cz: devatenáct
de_de: neunzehn
el_gr: δεκαεννέα
es_es: diecinueve
et_ee: üheksateist
fa_ir: نوزده
fi_fi: yhdeksäntoista
fr_ca: dix-neuf
he_il: תֵשַׁע עֶשׂרֵה
hi_in: उन्नीस
hu_hu: tizenkilenc
id_id: sembilan belas
it_it: diciannove
ko_kr: 십구
lv_lv: deviņpadsmit
mr_in: एकोणीस
nl_nl: negentien
pl_pl: dziewiętnaście
pt_pt: dezenove
ro_ro: nouăsprezece
ru_ru: девятнадцать
sq_al: nëntëmbëdhjetë
sv_se: nitton
sw_ke: kumi na tisa
tr_tr: on dokuz
vi_vn: mười chín
