Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Filter commissions by whether they are paid or unpaid
ar_sy: تصفية العمولات حسب ما إذا كانت مدفوعة أم غير مدفوعة
cs_cz: Filtrujte provize podle toho, zda jsou placené nebo nevyplacené
de_de: Filtern Sie Provisionen danach, ob sie bezahlt oder unbezahlt sind
el_gr: Φιλτράρετε τις προμήθειες ανάλογα με το αν είναι πληρωμένες ή απλήρωτες
es_es: Filtrar comisiones según sean pagadas o no pagadas
et_ee: Filtreerige komisjonitasud selle järgi, kas need on makstud või maksmata
fa_ir: کمیسیون ها را بر اساس پرداختی یا عدم پرداخت آنها فیلتر کنید
fi_fi: Suodata palkkiot sen mukaan, ovatko ne maksettuja vai maksamattomia
fr_ca: Filtrer les commissions selon qu'elles sont payées ou non
he_il: סנן עמלות לפי אם הן משולמות או לא משולמות
hi_in: कमीशन को इस आधार पर फ़िल्टर करें कि वे भुगतान किए गए हैं या नहीं
hu_hu: Szűrje a jutalékokat aszerint, hogy kifizetett vagy kifizetetlen
id_id: Filter komisi berdasarkan apakah dibayar atau tidak
it_it: Filtra le commissioni in base al fatto che siano pagate o non pagate
ja_jp: 有料か未払いかでコミッションをフィルタリングする
ko_kr: 지불 여부에 따라 커미션을 필터링합니다.
lv_lv: Filtrējiet komisijas maksas pēc tā, vai tās ir apmaksātas vai neapmaksātas
mr_in: कमिशन ते सशुल्क किंवा न भरलेले आहेत यानुसार फिल्टर करा
nl_nl: Filter commissies op betaald of onbetaald
pl_pl: Filtruj prowizje według tego, czy są zapłacone, czy nie
pt_pt: Filtre as comissões por serem pagas ou não pagas
ro_ro: Filtrați comisioanele în funcție de dacă sunt plătite sau neplătite
ru_ru: Фильтруйте комиссии по тому, оплачены они или нет.
sq_al: Filtro komisionet nëse janë të paguara apo të papaguara
sv_se: Filtrera provisioner efter om de är betalda eller obetalda
sw_ke: Chuja kamisheni kulingana na kama zinalipwa au hazilipwi
tr_tr: Komisyonları ücretli veya ücretsiz olmalarına göre filtreleyin
vi_vn: Lọc hoa hồng theo việc chúng được trả hay chưa được trả

source: Select the starting period for this report
ar_sy: حدد فترة البدء لهذا التقرير
cs_cz: Vyberte počáteční období pro tento přehled
de_de: Wählen Sie den Startzeitraum für diesen Bericht aus
el_gr: Επιλέξτε την περίοδο έναρξης για αυτήν την αναφορά
es_es: Seleccione el período de inicio de este informe
et_ee: Valige selle aruande algusperiood
fa_ir: دوره شروع این گزارش را انتخاب کنید
fi_fi: Valitse tämän raportin aloitusjakso
fr_ca: Sélectionnez la période de début de ce rapport
he_il: בחר את תקופת ההתחלה עבור דוח זה
hi_in: इस रिपोर्ट के लिए आरंभिक अवधि चुनें
hu_hu: Válassza ki a jelentés kezdő időszakát
id_id: Pilih periode awal untuk laporan ini
it_it: Seleziona il periodo iniziale per questo rapporto
ja_jp: このレポートの開始期間を選択してください
ko_kr: 이 보고서의 시작 기간을 선택하세요.
lv_lv: Izvēlieties šī pārskata sākuma periodu
mr_in: या अहवालासाठी प्रारंभ कालावधी निवडा
nl_nl: Selecteer de startperiode voor dit rapport
pl_pl: Wybierz okres początkowy dla tego raportu
pt_pt: Selecione o período inicial para este relatório
ro_ro: Selectați perioada de început pentru acest raport
ru_ru: Выберите начальный период для этого отчета
sq_al: Zgjidhni periudhën e fillimit për këtë raport
sv_se: Välj startperiod för denna rapport
sw_ke: Chagua kipindi cha kuanzia kwa ripoti hii
tr_tr: Bu rapor için başlangıç ​​dönemini seçin
vi_vn: Chọn khoảng thời gian bắt đầu cho báo cáo này

source: Select the end period for this report
ar_sy: حدد فترة النهاية لهذا التقرير
cs_cz: Vyberte koncové období pro tento přehled
de_de: Wählen Sie den Endzeitraum für diesen Bericht aus
el_gr: Επιλέξτε την περίοδο λήξης για αυτήν την αναφορά
es_es: Seleccione el período de finalización de este informe
et_ee: Valige selle aruande lõppperiood
fa_ir: دوره پایانی این گزارش را انتخاب کنید
fi_fi: Valitse tämän raportin päättymisjakso
fr_ca: Sélectionnez la période de fin pour ce rapport
he_il: בחר את תקופת הסיום עבור דוח זה
hi_in: इस रिपोर्ट के लिए अंतिम अवधि का चयन करें
hu_hu: Válassza ki a jelentés befejezési időszakát
id_id: Pilih periode akhir untuk laporan ini
it_it: Seleziona il periodo di fine per questo rapporto
ja_jp: このレポートの終了期間を選択してください
ko_kr: 이 보고서의 종료 기간을 선택하세요.
lv_lv: Atlasiet šī pārskata beigu periodu
mr_in: या अहवालासाठी शेवटचा कालावधी निवडा
nl_nl: Selecteer de eindperiode voor dit rapport
pl_pl: Wybierz okres końcowy dla tego raportu
pt_pt: Selecione o período final para este relatório
ro_ro: Selectați perioada de încheiere pentru acest raport
ru_ru: Выберите конечный период для этого отчета
sq_al: Zgjidhni periudhën e përfundimit për këtë raport
sv_se: Välj slutperiod för denna rapport
sw_ke: Chagua kipindi cha mwisho cha ripoti hii
tr_tr: Bu rapor için bitiş dönemini seçin
vi_vn: Chọn kỳ kết thúc cho báo cáo này

source: Select a predefined period from this list. If a selection is made here it will override anything selected in the From and To options above.
ar_sy: حدد فترة محددة مسبقًا من هذه القائمة. إذا تم التحديد هنا، فسوف يتجاوز أي شيء تم تحديده في الخيارين من و إلى أعلاه.
cs_cz: Z tohoto seznamu vyberte předdefinované období. Pokud je zde proveden výběr, přepíše vše vybrané v možnostech Od a Do výše.
de_de: Wählen Sie aus dieser Liste einen vordefinierten Zeitraum aus. Wenn hier eine Auswahl getroffen wird, überschreibt diese alles, was oben in den Optionen „Von“ und „Bis“ ausgewählt wurde.
el_gr: Επιλέξτε μια προκαθορισμένη περίοδο από αυτήν τη λίστα. Εάν γίνει μια επιλογή εδώ, θα αντικαταστήσει οτιδήποτε έχει επιλεγεί στις παραπάνω επιλογές Από και Προς.
es_es: Seleccione un período predefinido de esta lista. Si se realiza una selección aquí, se anulará todo lo seleccionado en las opciones Desde y Hasta anteriores.
et_ee: Valige sellest loendist eelmääratletud periood. Kui siin tehakse valik, tühistab see ülaltoodud valikutes From ja To valitud kõik.
fa_ir: یک دوره از پیش تعریف شده را از این لیست انتخاب کنید. اگر انتخابی در اینجا انجام شود، هر چیزی را که در گزینه های از و به بالا انتخاب شده است لغو می کند.
fi_fi: Valitse ennalta määritetty ajanjakso tästä luettelosta. Jos valinta tehdään tässä, se ohittaa kaikki yllä olevissa From- ja To-asetuksissa valitut.
fr_ca: Sélectionnez une période prédéfinie dans cette liste. Si une sélection est effectuée ici, elle remplacera tout ce qui est sélectionné dans les options De et À ci-dessus.
he_il: בחר תקופה מוגדרת מראש מרשימה זו. אם תבוצע כאן בחירה, היא תעקוף כל דבר שנבחר באפשרויות מ-ואל למעלה.
hi_in: इस सूची से एक पूर्वनिर्धारित अवधि चुनें. यदि यहां कोई चयन किया जाता है तो यह उपरोक्त प्रेषक और प्रति विकल्पों में चयनित किसी भी चीज़ को ओवरराइड कर देगा।
hu_hu: Válasszon ki egy előre meghatározott időszakot ebből a listából. Ha itt van kiválasztva, az felülír minden, amit a Feladó és Ide opcióknál kiválasztottak.
id_id: Pilih periode yang telah ditentukan dari daftar ini. Jika pilihan dibuat di sini, maka pilihan tersebut akan menimpa apa pun yang dipilih dalam opsi Dari dan Ke di atas.
it_it: Seleziona un periodo predefinito da questo elenco. Se viene effettuata una selezione qui, sovrascriverà qualsiasi cosa selezionata nelle opzioni Da e A sopra.
ja_jp: このリストから事前定義された期間を選択します。ここで選択を行うと、上記の [From] および [To] オプションで選択した内容が上書きされます。
ko_kr: 이 목록에서 미리 정의된 기간을 선택하세요. 여기에서 선택하면 위의 시작 및 끝 옵션에서 선택한 모든 항목이 무시됩니다.
lv_lv: Izvēlieties iepriekš noteiktu periodu no šī saraksta. Ja šeit tiek veikta atlase, tā ignorēs visu, kas atlasīts iepriekš opcijās No un Uz.
mr_in: या सूचीमधून पूर्वनिर्धारित कालावधी निवडा. येथे निवड केल्यास ते वरील कडून आणि प्रति पर्यायांमध्ये निवडलेल्या कोणत्याही गोष्टीला ओव्हरराइड करेल.
nl_nl: Selecteer een vooraf gedefinieerde periode uit deze lijst. Als hier een selectie wordt gemaakt, overschrijft deze alles wat is geselecteerd in de opties Van en Tot hierboven.
pl_pl: Wybierz predefiniowany okres z tej listy. Jeżeli w tym miejscu zostanie dokonany wybór, zastąpi on wszystko wybrane w powyższych opcjach Od i Do.
pt_pt: Selecione um período predefinido nesta lista. Se uma seleção for feita aqui, ela substituirá qualquer coisa selecionada nas opções De e Para acima.
ro_ro: Selectați o perioadă predefinită din această listă. Dacă se face o selecție aici, aceasta va înlocui orice selectat în opțiunile De la și Până la de mai sus.
ru_ru: Выберите предопределенный период из этого списка. Если здесь сделан выбор, он переопределит все, выбранное в параметрах «От» и «До» выше.
sq_al: Zgjidhni një periudhë të paracaktuar nga kjo listë. Nëse një përzgjedhje bëhet këtu, ajo do të anashkalojë çdo gjë të përzgjedhur në opsionet Nga dhe Për më lart.
sv_se: Välj en fördefinierad period från den här listan. Om ett val görs här kommer det att åsidosätta allt som valts i Från- och Till-alternativen ovan.
sw_ke: Chagua kipindi kilichoainishwa kutoka kwenye orodha hii. Uteuzi ukifanywa hapa utabatilisha chochote kilichochaguliwa katika chaguo za Kutoka na Kwenda hapo juu.
tr_tr: Bu listeden önceden tanımlanmış bir dönem seçin. Burada bir seçim yapılırsa yukarıdaki Başlangıç ​​ve Bitiş seçeneklerinde seçilen her şey geçersiz kılınacaktır.
vi_vn: Chọn một khoảng thời gian được xác định trước từ danh sách này. Nếu lựa chọn được thực hiện ở đây, nó sẽ ghi đè bất cứ thứ gì được chọn trong tùy chọn Từ và Đến ở trên.

source: View Report
ar_sy: عرض التقرير
cs_cz: Zobrazit zprávu
de_de: Bericht anzeigen
el_gr: Προβολή αναφοράς
es_es: Ver informe
et_ee: Vaata aruannet
fa_ir: مشاهده گزارش
fi_fi: Näytä raportti
fr_ca: Afficher le rapport
he_il: צפה בדוח
hi_in: रिपोर्ट देखें
hu_hu: Jelentés megtekintése
id_id: Lihat Laporan
it_it: Visualizza rapporto
ja_jp: レポートを見る
ko_kr: 보고서 보기
lv_lv: Skatīt pārskatu
mr_in: अहवाल पहा
nl_nl: Bekijk rapport
pl_pl: Zobacz raport
pt_pt: Ver relatório
ro_ro: Vizualizați raportul
ru_ru: Посмотреть отчет
sq_al: Shiko Raportin
sv_se: Visa rapport
sw_ke: Tazama Ripoti
tr_tr: Raporu Görüntüle
vi_vn: Xem báo cáo

source: Sales Commission Statements
ar_sy: بيانات عمولة المبيعات
cs_cz: Výpisy provize z prodeje
de_de: Abrechnungen der Verkaufsprovisionen
el_gr: Δηλώσεις της Επιτροπής Πωλήσεων
es_es: Declaraciones de comisiones de ventas
et_ee: Müügikomisjoni avaldused
fa_ir: بیانیه کمیسیون فروش
fi_fi: Myyntipalkkion lausunnot
fr_ca: Relevés des commissions de vente
he_il: הצהרות עמלת מכירות
hi_in: बिक्री आयोग विवरण
hu_hu: Értékesítési jutalék nyilatkozatok
id_id: Pernyataan Komisi Penjualan
it_it: Dichiarazioni delle commissioni di vendita
ja_jp: 販売手数料明細書
ko_kr: 판매 수수료 명세서
lv_lv: Pārdošanas komisijas paziņojumi
mr_in: विक्री आयोग विधाने
nl_nl: Verkoopcommissieverklaringen
pl_pl: Oświadczenia dotyczące prowizji od sprzedaży
pt_pt: Declarações de comissão de vendas
ro_ro: Declarațiile comisiilor de vânzări
ru_ru: Заявления комиссии по продажам
sq_al: Deklaratat e Komisionit të Shitjes
sv_se: Försäljningskommissionsutlåtanden
sw_ke: Taarifa za Tume ya Mauzo
tr_tr: Satış Komisyonu Beyanları
vi_vn: Báo cáo hoa hồng bán hàng

source: Sales Commission Calculation Methods
ar_sy: طرق حساب عمولة المبيعات
cs_cz: Metody výpočtu provize z prodeje
de_de: Berechnungsmethoden für Verkaufsprovisionen
el_gr: Μέθοδοι Υπολογισμού Προμήθειας Πωλήσεων
es_es: Métodos de cálculo de la comisión de ventas
et_ee: Müügitasude arvutamise meetodid
fa_ir: روش های محاسبه کمیسیون فروش
fi_fi: Myyntiprovision laskentamenetelmät
fr_ca: Méthodes de calcul de la commission de vente
he_il: שיטות חישוב עמלת מכירות
hi_in: बिक्री आयोग गणना के तरीके
hu_hu: Értékesítési jutalék számítási módszerei
id_id: Metode Perhitungan Komisi Penjualan
it_it: Metodi di calcolo delle commissioni di vendita
ja_jp: 販売手数料の計算方法
ko_kr: 판매수수료 계산방법
lv_lv: Pārdošanas komisijas maksas aprēķināšanas metodes
mr_in: विक्री आयोग गणना पद्धती
nl_nl: Berekeningsmethoden voor verkoopcommissies
pl_pl: Metody obliczania prowizji od sprzedaży
pt_pt: Métodos de cálculo de comissão de vendas
ro_ro: Metode de calcul a comisiilor de vânzări
ru_ru: Методы расчета комиссии с продаж
sq_al: Metodat e Llogaritjes së Komisionit të Shitjes
sv_se: Beräkningsmetoder för försäljningsprovision
sw_ke: Mbinu za Kukokotoa Tume ya Uuzaji
tr_tr: Satış Komisyonu Hesaplama Yöntemleri
vi_vn: Phương pháp tính hoa hồng bán hàng

source: The commission type name may not be empty
ar_sy: لا يجوز أن يكون اسم نوع العمولة فارغًا
cs_cz: Název typu provize nesmí být prázdný
de_de: Der Name der Provisionsart darf nicht leer sein
el_gr: Το όνομα τύπου προμήθειας ενδέχεται να μην είναι κενό
es_es: El nombre del tipo de comisión no puede estar vacío.
et_ee: Komisjoni tüübi nimi ei tohi olla tühi
fa_ir: نام نوع کمیسیون ممکن است خالی نباشد
fi_fi: Palkkiotyypin nimi ei voi olla tyhjä
fr_ca: Le nom du type de commission ne peut pas être vide
he_il: ייתכן ששם סוג העמלה אינו ריק
hi_in: कमीशन प्रकार का नाम खाली नहीं हो सकता
hu_hu: A jutaléktípus neve nem lehet üres
id_id: Nama jenis komisi wajib diisi
it_it: Il nome del tipo di commissione non può essere vuoto
ja_jp: コミッションタイプ名は空であってはなりません
ko_kr: 수수료 유형 이름은 비워둘 수 없습니다.
lv_lv: Komisijas veida nosaukums nedrīkst būt tukšs
mr_in: कमिशन प्रकार नाव रिक्त असू शकत नाही
nl_nl: De naam van het commissietype mag niet leeg zijn
pl_pl: Nazwa typu prowizji nie może być pusta
pt_pt: O nome do tipo de comissão não pode estar vazio
ro_ro: Numele tipului de comision poate să nu fie necompletat
ru_ru: Необходимо указать название типа комиссии.
sq_al: Emri i llojit të komisionit mund të mos jetë bosh
sv_se: Namnet på provisionstypen kanske inte är tomt
sw_ke: Jina la aina ya tume linaweza lisiwe tupu
tr_tr: Komisyon türü adı boş olamaz
vi_vn: Tên loại hoa hồng không được để trống

source: The commission type can not be renamed because another with the same name already exist.
ar_sy: لا يمكن إعادة تسمية نوع العمولة لوجود نوع آخر بنفس الاسم بالفعل.
cs_cz: Typ provize nelze přejmenovat, protože jiný se stejným názvem již existuje.
de_de: Der Provisionstyp kann nicht umbenannt werden, da bereits ein anderer mit demselben Namen existiert.
el_gr: Ο τύπος προμήθειας δεν μπορεί να μετονομαστεί επειδή υπάρχει ήδη άλλος με το ίδιο όνομα.
es_es: No se puede cambiar el nombre del tipo de comisión porque ya existe otro con el mismo nombre.
et_ee: Komisjonitasu tüüpi ei saa ümber nimetada, kuna sama nimega on juba olemas teine.
fa_ir: نوع کمیسیون را نمی توان تغییر نام داد زیرا نوع دیگری با همین نام از قبل وجود دارد.
fi_fi: Provisiotyyppiä ei voi nimetä uudelleen, koska toinen samanniminen on jo olemassa.
fr_ca: Le type de commission ne peut pas être renommé car un autre du même nom existe déjà.
he_il: לא ניתן לשנות את שם סוג העמלה כי כבר קיים אחר בעל אותו שם.
hi_in: कमीशन प्रकार का नाम नहीं बदला जा सकता क्योंकि समान नाम वाला कोई अन्य पहले से मौजूद है।
hu_hu: A jutalék típusa nem nevezhető át, mert már létezik egy másik azonos nevű.
id_id: Jenis komisi tidak dapat diganti namanya karena sudah ada jenis komisi lain dengan nama yang sama.
it_it: Il tipo di commissione non può essere rinominato perché ne esiste già un altro con lo stesso nome.
ja_jp: 同じ名前の別のコミッション タイプがすでに存在するため、コミッション タイプの名前を変更できません。
ko_kr: 동일한 이름을 가진 수수료 유형이 이미 존재하므로 수수료 유형의 이름을 바꿀 수 없습니다.
lv_lv: Komisijas veidu nevar pārdēvēt, jo jau pastāv cits ar tādu pašu nosaukumu.
mr_in: आयोगाच्या प्रकाराचे नाव बदलले जाऊ शकत नाही कारण त्याच नावाचे दुसरे आधीच अस्तित्वात आहे.
nl_nl: Het commissietype kan niet worden hernoemd omdat er al een ander type met dezelfde naam bestaat.
pl_pl: Nie można zmienić nazwy rodzaju prowizji, ponieważ istnieje już inny typ prowizji o tej samej nazwie.
pt_pt: O tipo de comissão não pode ser renomeado porque já existe outro com o mesmo nome.
ro_ro: Tipul de comision nu poate fi redenumit deoarece există deja un altul cu același nume.
ru_ru: Тип комиссии нельзя переименовать, поскольку уже существует другой с таким же названием.
sq_al: Lloji i komisionit nuk mund të riemërohet sepse ekziston tashmë një tjetër me të njëjtin emër.
sv_se: Provisionstypen kan inte byta namn eftersom en annan med samma namn redan finns.
sw_ke: Aina ya tume haiwezi kubadilishwa jina kwa sababu nyingine iliyo na jina sawa tayari ipo.
tr_tr: Aynı ada sahip başka bir komisyon türü zaten mevcut olduğundan komisyon türü yeniden adlandırılamaz.
vi_vn: Không thể đổi tên loại hoa hồng này vì loại hoa hồng khác có cùng tên đã tồn tại.

source: The commission type no longer exist.
ar_sy: نوع العمولة لم يعد موجودا.
cs_cz: Typ provize již neexistuje.
de_de: Die Provisionsart existiert nicht mehr.
el_gr: Ο τύπος προμήθειας δεν υπάρχει πλέον.
es_es: El tipo de comisión ya no existe.
et_ee: Vahendustasu tüüpi enam ei eksisteeri.
fa_ir: نوع کمیسیون دیگر وجود ندارد.
fi_fi: Provisiotyyppiä ei enää ole.
fr_ca: Le type de commission n'existe plus.
he_il: סוג העמלה אינו קיים יותר.
hi_in: कमीशन प्रकार अब मौजूद नहीं है.
hu_hu: A jutaléktípus már nem létezik.
id_id: Jenis komisi sudah tidak ada lagi.
it_it: Il tipo di commissione non esiste più.
ja_jp: コミッションタイプは廃止されました。
ko_kr: 커미션 유형이 더 이상 존재하지 않습니다.
lv_lv: Komisijas veids vairs nepastāv.
mr_in: कमिशन प्रकार यापुढे अस्तित्वात नाही.
nl_nl: Het commissietype bestaat niet meer.
pl_pl: Rodzaj prowizji już nie istnieje.
pt_pt: O tipo de comissão não existe mais.
ro_ro: Tipul de comision nu mai există.
ru_ru: Тип комиссии больше не существует.
sq_al: Lloji i komisionit nuk ekziston më.
sv_se: Provisionstypen finns inte längre.
sw_ke: Aina ya tume haipo tena.
tr_tr: Komisyon türü artık mevcut değil.
vi_vn: Loại hoa hồng không còn tồn tại.

source: Commision Type changed
ar_sy: تم تغيير نوع العمولة
cs_cz: Typ provize změněn
de_de: Provisionsart geändert
el_gr: Ο τύπος προμήθειας άλλαξε
es_es: Tipo de comisión cambiado
et_ee: Komisjonitasu tüüp muudetud
fa_ir: نوع کمیسیون تغییر کرد
fi_fi: Provisiotyyppi muutettu
fr_ca: Type de commission modifié
he_il: סוג העמלה השתנה
hi_in: कमीशन का प्रकार बदल गया
hu_hu: A jutalék típusa megváltozott
id_id: Jenis Komisi berubah
it_it: Tipo di commissione modificato
ja_jp: コミッションタイプが変更されました
ko_kr: 수수료 유형이 변경됨
lv_lv: Mainīts komisijas veids
mr_in: आयोगाचा प्रकार बदलला
nl_nl: Commissietype gewijzigd
pl_pl: Rodzaj prowizji zmieniony
pt_pt: Tipo de comissão alterado
ro_ro: Tipul comisionului a fost modificat
ru_ru: Тип комиссии изменен
sq_al: Lloji i komisionit ndryshoi
sv_se: Provisionstyp ändrad
sw_ke: Aina ya Tume imebadilishwa
tr_tr: Komisyon Türü değiştirildi
vi_vn: Loại hoa hồng đã thay đổi

source: The commission type can not be created because another with the same name already exists.
ar_sy: لا يمكن إنشاء نوع العمولة نظرًا لوجود نوع آخر بنفس الاسم بالفعل.
cs_cz: Typ provize nelze vytvořit, protože jiný se stejným názvem již existuje.
de_de: Der Provisionstyp kann nicht erstellt werden, da bereits ein anderer mit demselben Namen existiert.
el_gr: Ο τύπος προμήθειας δεν μπορεί να δημιουργηθεί επειδή υπάρχει ήδη άλλος με το ίδιο όνομα.
es_es: No se puede crear el tipo de comisión porque ya existe otro con el mismo nombre.
et_ee: Vahendustasu tüüpi ei saa luua, kuna sama nimega teine ​​on juba olemas.
fa_ir: نوع کمیسیون را نمی توان ایجاد کرد زیرا دیگری با همین نام از قبل وجود دارد.
fi_fi: Provisiotyyppiä ei voida luoda, koska toinen samanniminen on jo olemassa.
fr_ca: Le type de commission ne peut pas être créé car un autre du même nom existe déjà.
he_il: לא ניתן ליצור את סוג העמלה כי כבר קיים אחר בעל אותו שם.
hi_in: कमीशन प्रकार नहीं बनाया जा सकता क्योंकि समान नाम वाला कोई अन्य पहले से मौजूद है।
hu_hu: A jutaléktípus nem hozható létre, mert már létezik egy másik azonos nevű.
id_id: Jenis komisi tidak dapat dibuat karena sudah ada jenis komisi lain dengan nama yang sama.
it_it: Impossibile creare il tipo di commissione perché ne esiste già un altro con lo stesso nome.
ja_jp: 同じ名前の別のコミッション タイプがすでに存在するため、コミッション タイプを作成できません。
ko_kr: 동일한 이름의 수수료 유형이 이미 존재하므로 수수료 유형을 생성할 수 없습니다.
lv_lv: Komisijas veidu nevar izveidot, jo cits ar tādu pašu nosaukumu jau pastāv.
mr_in: आयोग प्रकार तयार केला जाऊ शकत नाही कारण त्याच नावाचा दुसरा अस्तित्वात आहे.
nl_nl: Het commissietype kan niet worden aangemaakt omdat er al een ander met dezelfde naam bestaat.
pl_pl: Nie można utworzyć typu prowizji, ponieważ istnieje już inny typ prowizji o tej samej nazwie.
pt_pt: O tipo de comissão não pode ser criado porque já existe outro com o mesmo nome.
ro_ro: Tipul de comision nu poate fi creat deoarece există deja un altul cu același nume.
ru_ru: Невозможно создать тип комиссии, поскольку другой с таким же именем уже существует.
sq_al: Lloji i komisionit nuk mund të krijohet sepse ekziston tashmë një tjetër me të njëjtin emër.
sv_se: Provisionstypen kan inte skapas eftersom en annan med samma namn redan finns.
sw_ke: Aina ya tume haiwezi kuundwa kwa sababu nyingine yenye jina sawa tayari ipo.
tr_tr: Aynı ada sahip başka bir komisyon türü zaten mevcut olduğundan komisyon türü oluşturulamıyor.
vi_vn: Không thể tạo loại hoa hồng này vì loại hoa hồng khác có cùng tên đã tồn tại.

source: New sales commission type added
ar_sy: تمت إضافة نوع عمولة المبيعات الجديد
cs_cz: Přidán nový typ prodejní provize
de_de: Neue Verkaufsprovisionsart hinzugefügt
el_gr: Προστέθηκε νέος τύπος προμήθειας πωλήσεων
es_es: Se agregó un nuevo tipo de comisión de ventas
et_ee: Lisatud uus müügivahendustasu tüüp
fa_ir: نوع کمیسیون فروش جدید اضافه شد
fi_fi: Uusi myyntipalkkiotyyppi lisätty
fr_ca: Nouveau type de commission de vente ajouté
he_il: סוג חדש של עמלת מכירה נוסף
hi_in: नया विक्रय कमीशन प्रकार जोड़ा गया
hu_hu: Új értékesítési jutaléktípus hozzáadva
id_id: Jenis komisi penjualan baru ditambahkan
it_it: Aggiunto nuovo tipo di commissione di vendita
ja_jp: 新しい販売手数料タイプが追加されました
ko_kr: 새로운 판매 수수료 유형이 추가되었습니다.
lv_lv: Pievienots jauns pārdošanas komisijas veids
mr_in: नवीन विक्री कमिशन प्रकार जोडला
nl_nl: Nieuw type verkoopcommissie toegevoegd
pl_pl: Dodano nowy rodzaj prowizji od sprzedaży
pt_pt: Novo tipo de comissão de vendas adicionado
ro_ro: A fost adăugat un nou tip de comision de vânzări
ru_ru: Добавлен новый тип комиссии с продаж.
sq_al: Lloji i ri i komisionit të shitjeve u shtua
sv_se: Ny typ av försäljningsprovision har lagts till
sw_ke: Aina mpya ya tume ya mauzo imeongezwa
tr_tr: Yeni satış komisyonu türü eklendi
vi_vn: Đã thêm loại hoa hồng bán hàng mới

source: Could not update sales commission type
ar_sy: لا يمكن تحديث نوع عمولة المبيعات
cs_cz: Nelze aktualizovat typ prodejní provize
de_de: Der Verkaufsprovisionstyp konnte nicht aktualisiert werden
el_gr: Δεν ήταν δυνατή η ενημέρωση του τύπου προμήθειας πωλήσεων
es_es: No se pudo actualizar el tipo de comisión de ventas
et_ee: Müügivahendustasu tüüpi ei saanud värskendada
fa_ir: نوع کمیسیون فروش به‌روزرسانی نشد
fi_fi: Myyntipalkkiotyyppiä ei voitu päivittää
fr_ca: Impossible de mettre à jour le type de commission de vente
he_il: לא ניתן היה לעדכן את סוג עמלת המכירה
hi_in: विक्रय कमीशन प्रकार अद्यतन नहीं किया जा सका
hu_hu: Nem sikerült frissíteni az értékesítési jutalék típusát
id_id: Tidak dapat memperbarui jenis komisi penjualan
it_it: Impossibile aggiornare il tipo di commissione di vendita
ja_jp: 販売手数料タイプを更新できませんでした
ko_kr: 판매 수수료 유형을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt pārdošanas komisijas veidu
mr_in: विक्री कमिशन प्रकार अपडेट करू शकलो नाही
nl_nl: Kan het type verkoopcommissie niet updaten
pl_pl: Nie można zaktualizować typu prowizji od sprzedaży
pt_pt: Não foi possível atualizar o tipo de comissão de vendas
ro_ro: Nu s-a putut actualiza tipul de comision de vânzări
ru_ru: Не удалось обновить тип комиссии с продаж.
sq_al: Lloji i komisionit të shitjeve nuk mund të përditësohej
sv_se: Det gick inte att uppdatera typ av försäljningsprovision
sw_ke: Haikuweza kusasisha aina ya tume ya mauzo
tr_tr: Satış komisyonu türü güncellenemedi
vi_vn: Không thể cập nhật loại hoa hồng bán hàng
