Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Credit Card Surcharge
ar_sy: رسوم بطاقة الائتمان الإضافية
cs_cz: Příplatek za kreditní kartu
de_de: Kreditkartenzuschlag
el_gr: Επιβάρυνση πιστωτικής κάρτας
es_es: Recargo por tarjeta de crédito
et_ee: Krediitkaardi lisatasu
fa_ir: اضافه شارژ کارت اعتباری
fi_fi: Luottokorttilisämaksu
fr_ca: Supplément de carte de crédit
he_il: תוספת כרטיס אשראי
hi_in: क्रेडिट कार्ड सरचार्ज
hu_hu: Hitelkártya felár
id_id: Biaya Tambahan Kartu Kredit
it_it: Supplemento carta di credito
ja_jp: クレジットカードの追加料金
ko_kr: 신용카드 추가요금
lv_lv: Kredītkartes piemaksa
mr_in: क्रेडिट कार्ड अधिभार
nl_nl: Creditcardtoeslag
pl_pl: Dopłata do karty kredytowej
pt_pt: Sobretaxa de cartão de crédito
ro_ro: Supliment card de credit
ru_ru: Комиссия за кредитную карту
sq_al: Shtesë e kartës së kreditit
sv_se: Kreditkortstillägg
sw_ke: Ada ya Ziada ya Kadi ya Mkopo
tr_tr: Kredi Kartı Ek Ücreti
vi_vn: Phụ phí thẻ tín dụng

source: The credit card surcharge
ar_sy: رسوم بطاقة الائتمان الإضافية
cs_cz: Příplatek za kreditní kartu
de_de: Der Kreditkartenzuschlag
el_gr: Η επιβάρυνση της πιστωτικής κάρτας
es_es: El recargo de la tarjeta de crédito
et_ee: Krediitkaardi lisatasu
fa_ir: هزینه اضافی کارت اعتباری
fi_fi: Luottokortin lisämaksu
fr_ca: Le supplément de carte de crédit
he_il: תוספת כרטיס האשראי
hi_in: क्रेडिट कार्ड अधिभार
hu_hu: A hitelkártya felár
id_id: Biaya tambahan kartu kredit
it_it: Il supplemento sulla carta di credito
ja_jp: クレジットカードの追加料金
ko_kr: 신용카드 추가수수료
lv_lv: Kredītkartes papildmaksa
mr_in: क्रेडिट कार्ड अधिभार
nl_nl: De creditcardtoeslag
pl_pl: Dopłata do karty kredytowej
pt_pt: A sobretaxa do cartão de crédito
ro_ro: Suplimentul cardului de credit
ru_ru: Комиссия за кредитную карту
sq_al: Shtesa e kartës së kreditit
sv_se: Kreditkortstillägget
sw_ke: Ada ya ziada ya kadi ya mkopo
tr_tr: Kredi kartı ek ücreti
vi_vn: Phụ phí thẻ tín dụng

source: Credit Card Bank Account
ar_sy: الحساب البنكي لبطاقة الائتمان
cs_cz: Bankovní účet kreditní karty
de_de: Kreditkarten-Bankkonto
el_gr: Τραπεζικός λογαριασμός πιστωτικής κάρτας
es_es: Cuenta bancaria de tarjeta de crédito
et_ee: Krediitkaardi pangakonto
fa_ir: حساب بانکی کارت اعتباری
fi_fi: Luottokortti Pankkitili
fr_ca: Compte bancaire de carte de crédit
he_il: חשבון בנק בכרטיס אשראי
hi_in: क्रेडिट कार्ड बैंक खाता
hu_hu: Hitelkártya Bankszámla
id_id: Rekening Bank Kartu Kredit
it_it: Conto bancario della carta di credito
ja_jp: クレジットカード銀行口座
ko_kr: 신용카드 은행계좌
lv_lv: Kredītkartes bankas konts
mr_in: क्रेडिट कार्ड बँक खाते
nl_nl: Creditcard-bankrekening
pl_pl: Konto bankowe karty kredytowej
pt_pt: Conta bancária de cartão de crédito
ro_ro: Cont bancar cu card de credit
ru_ru: Банковский счет кредитной карты
sq_al: Llogari bankare me kartë krediti
sv_se: Kreditkort bankkonto
sw_ke: Akaunti ya Benki ya Kadi ya Mkopo
tr_tr: Kredi Kartı Banka Hesabı
vi_vn: Tài khoản ngân hàng thẻ tín dụng

source: Select the webERP bank account to use for receipts processed by credit card
ar_sy: حدد الحساب البنكي webERP لاستخدامه في الإيصالات التي تتم معالجتها بواسطة بطاقة الائتمان
cs_cz: Vyberte bankovní účet webERP, který chcete použít pro příjmy zpracovávané kreditní kartou
de_de: Wählen Sie das webERP-Bankkonto aus, das für per Kreditkarte verarbeitete Belege verwendet werden soll
el_gr: Επιλέξτε τον τραπεζικό λογαριασμό webERP για χρήση για αποδείξεις που υποβάλλονται σε επεξεργασία με πιστωτική κάρτα
es_es: Seleccione la cuenta bancaria de webERP que desea utilizar para los recibos procesados ​​con tarjeta de crédito.
et_ee: Valige webERP pangakonto, mida kasutada krediitkaardiga töödeldavate kviitungite jaoks
fa_ir: حساب بانکی webERP را برای استفاده برای رسیدهای پردازش شده توسط کارت اعتباری انتخاب کنید
fi_fi: Valitse webERP-pankkitili, jota käytetään luottokortilla käsiteltävissä kuiteissa
fr_ca: Sélectionnez le compte bancaire webERP à utiliser pour les encaissements traités par carte bancaire
he_il: בחר את חשבון הבנק של webERP לשימוש עבור קבלות המעובדות בכרטיס אשראי
hi_in: क्रेडिट कार्ड द्वारा संसाधित रसीदों के उपयोग के लिए वेबईआरपी बैंक खाते का चयन करें
hu_hu: Válassza ki azt a webERP bankszámlát, amelyet a hitelkártyával feldolgozott nyugtákhoz használ
id_id: Pilih rekening bank webERP yang akan digunakan untuk penerimaan yang diproses dengan kartu kredit
it_it: Seleziona il conto bancario webERP da utilizzare per gli incassi elaborati con carta di credito
ja_jp: クレジット カードで処理される領収書に使用する webERP 銀行口座を選択します
ko_kr: 신용카드로 처리되는 영수증에 사용할 webERP 은행 계좌를 선택하세요.
lv_lv: Atlasiet webERP bankas kontu, ko izmantot ar kredītkarti apstrādātām kvītēm
mr_in: क्रेडिट कार्डद्वारे प्रक्रिया केलेल्या पावत्यांसाठी वापरण्यासाठी वेबईआरपी बँक खाते निवडा
nl_nl: Selecteer de webERP-bankrekening die u wilt gebruiken voor ontvangstbewijzen verwerkt met een creditcard
pl_pl: Wybierz konto bankowe webERP, które będzie używane do rachunków przetwarzanych kartą kredytową
pt_pt: Selecione a conta bancária webERP a ser usada para recebimentos processados ​​por cartão de crédito
ro_ro: Selectați contul bancar webERP de utilizat pentru chitanțele procesate cu cardul de credit
ru_ru: Выберите банковский счет webERP, который будет использоваться для квитанций, обрабатываемых кредитной картой.
sq_al: Zgjidhni llogarinë bankare webERP për t'u përdorur për faturat e përpunuara me kartë krediti
sv_se: Välj det webERP-bankkonto som ska användas för kvitton som behandlas med kreditkort
sw_ke: Chagua akaunti ya benki ya webERP ya kutumia kwa risiti zinazochakatwa na kadi ya mkopo
tr_tr: Kredi kartıyla işlenen makbuzlarda kullanılacak webERP banka hesabını seçin
vi_vn: Chọn tài khoản ngân hàng webERP để sử dụng cho các biên lai được xử lý bằng thẻ tín dụng

source: Credit card user account details
ar_sy: تفاصيل حساب مستخدم بطاقة الائتمان
cs_cz: Podrobnosti o uživatelském účtu kreditní karty
de_de: Angaben zum Kreditkartenbenutzerkonto
el_gr: Στοιχεία λογαριασμού χρήστη πιστωτικής κάρτας
es_es: Detalles de la cuenta del usuario de la tarjeta de crédito
et_ee: Krediitkaardi kasutajakonto andmed
fa_ir: جزئیات حساب کاربری کارت اعتباری
fi_fi: Luottokortin käyttäjätilin tiedot
fr_ca: Détails du compte utilisateur de la carte de crédit
he_il: פרטי חשבון משתמש בכרטיס אשראי
hi_in: क्रेडिट कार्ड उपयोगकर्ता खाता विवरण
hu_hu: Hitelkártya felhasználói fiók adatai
id_id: Detail akun pengguna kartu kredit
it_it: Dettagli dell'account utente della carta di credito
ja_jp: クレジットカードのユーザーアカウントの詳細
ko_kr: 신용카드 사용자 계정 세부정보
lv_lv: Kredītkartes lietotāja konta informācija
mr_in: क्रेडिट कार्ड वापरकर्ता खाते तपशील
nl_nl: Accountgegevens van creditcardgebruiker
pl_pl: Dane konta użytkownika karty kredytowej
pt_pt: Detalhes da conta do usuário do cartão de crédito
ro_ro: Detaliile contului utilizatorului cardului de credit
ru_ru: Данные учетной записи пользователя кредитной карты
sq_al: Detajet e llogarisë së përdoruesit të kartës së kreditit
sv_se: Kreditkort användarkontouppgifter
sw_ke: Maelezo ya akaunti ya mtumiaji wa kadi ya mkopo
tr_tr: Kredi kartı kullanıcı hesabı ayrıntıları
vi_vn: Chi tiết tài khoản người dùng thẻ tín dụng

source: PayPal Pro User
ar_sy: مستخدم باي بال برو
cs_cz: Uživatel PayPal Pro
de_de: PayPal Pro-Benutzer
el_gr: Χρήστης PayPal Pro
es_es: Usuario profesional de PayPal
et_ee: PayPal Pro kasutaja
fa_ir: کاربر PayPal Pro
fi_fi: PayPal Pro -käyttäjä
fr_ca: Utilisateur PayPal Pro
he_il: משתמש PayPal Pro
hi_in: पेपैल प्रो उपयोगकर्ता
hu_hu: PayPal Pro felhasználó
id_id: Pengguna PayPal Pro
it_it: Utente PayPal Pro
ja_jp: PayPal プロユーザー
ko_kr: PayPal 프로 사용자
lv_lv: PayPal Pro lietotājs
mr_in: पेपल प्रो वापरकर्ता
nl_nl: PayPal Pro-gebruiker
pl_pl: Użytkownik PayPal Pro
pt_pt: Usuário PayPal Pro
ro_ro: Utilizator PayPal Pro
ru_ru: Пользователь PayPal Pro
sq_al: Përdoruesi i PayPal Pro
sv_se: PayPal Pro-användare
sw_ke: Mtumiaji wa PayPal Pro
tr_tr: PayPal Pro Kullanıcısı
vi_vn: Người dùng PayPal Pro

source: Merchant User account for credit card payment available in only USA and Canada
ar_sy: يتوفر حساب مستخدم التاجر للدفع ببطاقة الائتمان في الولايات المتحدة الأمريكية وكندا فقط
cs_cz: Uživatelský účet obchodníka pro platby kreditní kartou je dostupný pouze v USA a Kanadě
de_de: Händlerbenutzerkonto für Kreditkartenzahlung nur in den USA und Kanada verfügbar
el_gr: Ο λογαριασμός χρήστη εμπόρου για πληρωμή με πιστωτική κάρτα είναι διαθέσιμος μόνο στις ΗΠΑ και στον Καναδά
es_es: Cuenta de usuario comercial para pago con tarjeta de crédito disponible solo en EE. UU. y Canadá
et_ee: Kaupmehe kasutajakonto krediitkaardimakse jaoks on saadaval ainult USA-s ja Kanadas
fa_ir: حساب کاربری Merchant برای پرداخت کارت اعتباری فقط در ایالات متحده آمریکا و کانادا موجود است
fi_fi: Kauppiaskäyttäjätili luottokorttimaksua varten saatavilla vain Yhdysvalloissa ja Kanadassa
fr_ca: Compte utilisateur marchand pour le paiement par carte de crédit disponible uniquement aux États-Unis et au Canada
he_il: חשבון משתמש סוחר לתשלום בכרטיס אשראי זמין רק בארה ב ובקנדה
hi_in: क्रेडिट कार्ड से भुगतान के लिए व्यापारी उपयोगकर्ता खाता केवल यूएसए और कनाडा में उपलब्ध है
hu_hu: Kereskedői felhasználói fiók hitelkártyás fizetéshez csak az Egyesült Államokban és Kanadában érhető el
id_id: Akun Pengguna Pedagang untuk pembayaran kartu kredit hanya tersedia di AS dan Kanada
it_it: Conto utente commerciante per pagamento con carta di credito disponibile solo negli Stati Uniti e in Canada
ja_jp: 米国とカナダでのみ利用可能なクレジット カード支払い用のマーチャント ユーザー アカウント
ko_kr: 미국과 캐나다에서만 사용할 수 있는 신용카드 결제용 판매자 사용자 계정
lv_lv: Tirgotāja lietotāja konts kredītkaršu maksājumiem ir pieejams tikai ASV un Kanādā
mr_in: क्रेडिट कार्ड पेमेंटसाठी व्यापारी वापरकर्ता खाते फक्त यूएसए आणि कॅनडामध्ये उपलब्ध आहे
nl_nl: Merchant-gebruikersaccount voor creditcardbetalingen alleen beschikbaar in de VS en Canada
pl_pl: Konto użytkownika sprzedawcy do płatności kartą kredytową dostępne tylko w USA i Kanadzie
pt_pt: Conta de usuário comerciante para pagamento com cartão de crédito disponível apenas nos EUA e Canadá
ro_ro: Cont de utilizator comerciant pentru plata cu cardul de credit disponibil numai în SUA și Canada
ru_ru: Учетная запись продавца для оплаты кредитной картой доступна только в США и Канаде.
sq_al: Llogaria e Përdoruesit Tregtar për pagesën me kartë krediti disponohet vetëm në SHBA dhe Kanada
sv_se: Säljaranvändarkonto för kreditkortsbetalning endast tillgängligt i USA och Kanada
sw_ke: Akaunti ya Mtumiaji wa Biashara ya malipo ya kadi ya mkopo inapatikana Marekani na Kanada pekee
tr_tr: Kredi kartıyla ödeme için Satıcı Kullanıcı hesabı yalnızca ABD ve Kanada'da mevcuttur
vi_vn: Tài khoản Người dùng Người bán để thanh toán bằng thẻ tín dụng chỉ có ở Hoa Kỳ và Canada

source: PayPal Pro Password
ar_sy: كلمة مرور باي بال برو
cs_cz: Heslo PayPal Pro
de_de: PayPal Pro-Passwort
el_gr: Κωδικός PayPal Pro
es_es: Contraseña profesional de PayPal
et_ee: PayPal Pro parool
fa_ir: رمز عبور PayPal Pro
fi_fi: PayPal Pro salasana
fr_ca: Mot de passe PayPal Pro
he_il: סיסמת PayPal Pro
hi_in: पेपैल प्रो पासवर्ड
hu_hu: PayPal Pro jelszó
id_id: Kata Sandi PayPal Pro
it_it: Password professionale PayPal
ja_jp: PayPal プロのパスワード
ko_kr: PayPal 프로 비밀번호
lv_lv: PayPal Pro parole
mr_in: पेपल प्रो पासवर्ड
nl_nl: PayPal Pro-wachtwoord
pl_pl: Hasło PayPal Pro
pt_pt: Senha do PayPal Pro
ro_ro: Parola PayPal Pro
ru_ru: Пароль PayPal Pro
sq_al: Fjalëkalimi i PayPal Pro
sv_se: PayPal Pro Lösenord
sw_ke: Nenosiri la PayPal Pro
tr_tr: PayPal Pro Şifresi
vi_vn: Mật khẩu PayPal Pro

source: Merchant account password for credit card payment available in only USA and Canada
ar_sy: كلمة مرور حساب التاجر للدفع ببطاقة الائتمان متاحة في الولايات المتحدة الأمريكية وكندا فقط
cs_cz: Heslo účtu obchodníka pro platbu kreditní kartou je k dispozici pouze v USA a Kanadě
de_de: Händlerkonto-Passwort für Kreditkartenzahlung nur in den USA und Kanada verfügbar
el_gr: Κωδικός πρόσβασης λογαριασμού εμπόρου για πληρωμή με πιστωτική κάρτα διαθέσιμος μόνο στις ΗΠΑ και στον Καναδά
es_es: La contraseña de la cuenta comercial para pagos con tarjeta de crédito está disponible solo en EE. UU. y Canadá
et_ee: Kaupmehe konto parool krediitkaardimakse jaoks on saadaval ainult USA-s ja Kanadas
fa_ir: رمز عبور حساب تجاری برای پرداخت کارت اعتباری فقط در ایالات متحده و کانادا موجود است
fi_fi: Kauppiastilin salasana luottokorttimaksua varten saatavilla vain Yhdysvalloissa ja Kanadassa
fr_ca: Mot de passe du compte marchand pour le paiement par carte de crédit disponible uniquement aux États-Unis et au Canada
he_il: סיסמת חשבון סוחר לתשלום בכרטיס אשראי זמינה רק בארה ב ובקנדה
hi_in: क्रेडिट कार्ड से भुगतान के लिए मर्चेंट खाता पासवर्ड केवल यूएसए और कनाडा में उपलब्ध है
hu_hu: A kereskedői fiók jelszava hitelkártyás fizetéshez csak az Egyesült Államokban és Kanadában érhető el
id_id: Kata sandi akun pedagang untuk pembayaran kartu kredit hanya tersedia di AS dan Kanada
it_it: Password dell'account commerciante per il pagamento con carta di credito disponibile solo negli Stati Uniti e in Canada
ja_jp: クレジット カード支払い用のマーチャント アカウント パスワードは米国とカナダでのみ利用可能です
ko_kr: 미국과 캐나다에서만 사용 가능한 신용카드 결제용 판매자 계정 비밀번호
lv_lv: Tirgotāja konta parole kredītkartes maksājumiem pieejama tikai ASV un Kanādā
mr_in: क्रेडिट कार्ड पेमेंटसाठी व्यापारी खात्याचा पासवर्ड फक्त यूएसए आणि कॅनडामध्ये उपलब्ध आहे
nl_nl: Wachtwoord voor verkopersaccount voor creditcardbetalingen alleen beschikbaar in de VS en Canada
pl_pl: Hasło do konta sprzedawcy do płatności kartą kredytową dostępne tylko w USA i Kanadzie
pt_pt: Senha da conta do comerciante para pagamento com cartão de crédito disponível apenas nos EUA e Canadá
ro_ro: Parola contului de comerciant pentru plata cu cardul de credit este disponibilă numai în SUA și Canada
ru_ru: Пароль торгового счета для оплаты кредитной картой доступен только в США и Канаде.
sq_al: Fjalëkalimi i llogarisë tregtare për pagesën me kartë krediti disponohet vetëm në SHBA dhe Kanada
sv_se: Säljarkontolösenord för kreditkortsbetalning tillgängligt endast i USA och Kanada
sw_ke: Nenosiri la akaunti ya mfanyabiashara kwa malipo ya kadi ya mkopo linapatikana Marekani na Kanada pekee
tr_tr: Kredi kartıyla ödeme için satıcı hesabı şifresi yalnızca ABD ve Kanada'da mevcuttur
vi_vn: Mật khẩu tài khoản người bán để thanh toán bằng thẻ tín dụng chỉ có ở Hoa Kỳ và Canada

source: PayPal Pro Signature
ar_sy: توقيع باي بال برو
cs_cz: Podpis PayPal Pro
de_de: PayPal Pro-Signatur
el_gr: Υπογραφή PayPal Pro
es_es: Firma profesional de PayPal
et_ee: PayPal Pro allkiri
fa_ir: امضای PayPal Pro
fi_fi: PayPal Pro -allekirjoitus
fr_ca: Signature PayPal Pro
he_il: חתימת PayPal Pro
hi_in: पेपैल प्रो हस्ताक्षर
hu_hu: PayPal Pro aláírás
id_id: Tanda Tangan PayPal Pro
it_it: Firma PayPal Pro
ja_jp: PayPal プロ署名
ko_kr: PayPal 프로 서명
lv_lv: PayPal Pro paraksts
mr_in: पेपल प्रो स्वाक्षरी
nl_nl: PayPal Pro-handtekening
pl_pl: Podpis PayPal Pro
pt_pt: Assinatura PayPal Pro
ro_ro: Semnătura PayPal Pro
ru_ru: Подпись PayPal Pro
sq_al: Nënshkrimi i PayPal Pro
sv_se: PayPal Pro Signatur
sw_ke: Sahihi ya PayPal Pro
tr_tr: PayPal Pro İmzası
vi_vn: Chữ ký PayPal Pro

source: merchant account signature for credit card payment available in only USA and Canada
ar_sy: توقيع حساب التاجر للدفع ببطاقة الائتمان متاح في الولايات المتحدة الأمريكية وكندا فقط
cs_cz: podpis účtu obchodníka pro platbu kreditní kartou dostupný pouze v USA a Kanadě
de_de: Händlerkontosignatur für Kreditkartenzahlung nur in den USA und Kanada verfügbar
el_gr: υπογραφή λογαριασμού εμπόρου για πληρωμή με πιστωτική κάρτα διαθέσιμη μόνο στις ΗΠΑ και τον Καναδά
es_es: firma de cuenta mercantil para pago con tarjeta de crédito disponible solo en EE. UU. y Canadá
et_ee: krediitkaardimaksete kaupmehekonto allkiri on saadaval ainult USA-s ja Kanadas
fa_ir: امضای حساب تجاری برای پرداخت کارت اعتباری فقط در ایالات متحده و کانادا موجود است
fi_fi: kauppiastilin allekirjoitus luottokorttimaksua varten saatavilla vain Yhdysvalloissa ja Kanadassa
fr_ca: signature du compte marchand pour le paiement par carte de crédit disponible uniquement aux États-Unis et au Canada
he_il: חתימת חשבון סוחר לתשלום בכרטיס אשראי זמינה רק בארה ב ובקנדה
hi_in: क्रेडिट कार्ड से भुगतान के लिए व्यापारी खाता हस्ताक्षर केवल यूएसए और कनाडा में उपलब्ध है
hu_hu: kereskedői fiók aláírása hitelkártyás fizetéshez csak az Egyesült Államokban és Kanadában érhető el
id_id: tanda tangan akun pedagang untuk pembayaran kartu kredit hanya tersedia di AS dan Kanada
it_it: firma del conto commerciante per il pagamento con carta di credito disponibile solo negli Stati Uniti e in Canada
ja_jp: クレジット カード支払い用の販売アカウントの署名は米国とカナダでのみ利用可能です
ko_kr: 미국과 캐나다에서만 사용할 수 있는 신용카드 결제를 위한 판매자 계정 서명
lv_lv: tirgotāja konta paraksts kredītkartes maksājumam ir pieejams tikai ASV un Kanādā
mr_in: क्रेडिट कार्ड पेमेंटसाठी व्यापारी खाते स्वाक्षरी फक्त यूएसए आणि कॅनडामध्ये उपलब्ध आहे
nl_nl: Handtekening van een verkopersaccount voor creditcardbetalingen is alleen beschikbaar in de VS en Canada
pl_pl: podpis konta sprzedawcy do płatności kartą kredytową dostępny tylko w USA i Kanadzie
pt_pt: assinatura de conta de comerciante para pagamento com cartão de crédito disponível apenas nos EUA e Canadá
ro_ro: semnătura contului de comerciant pentru plata cu cardul de credit disponibilă numai în SUA și Canada
ru_ru: Подпись торгового счета для оплаты кредитной картой доступна только в США и Канаде.
sq_al: nënshkrimi i llogarisë tregtare për pagesën me kartë krediti i disponueshëm vetëm në SHBA dhe Kanada
sv_se: handelskontosignatur för kreditkortsbetalning endast tillgänglig i USA och Kanada
sw_ke: sahihi ya akaunti ya mfanyabiashara kwa malipo ya kadi ya mkopo inapatikana Marekani na Kanada pekee
tr_tr: Kredi kartıyla ödeme için satıcı hesabı imzası yalnızca ABD ve Kanada'da mevcuttur
vi_vn: chữ ký tài khoản người bán để thanh toán bằng thẻ tín dụng chỉ có ở Hoa Kỳ và Canada

source: Pay Flow Pro User
ar_sy: مستخدم دفع التدفق الاحترافي
cs_cz: Uživatel Pay Flow Pro
de_de: Pay Flow Pro-Benutzer
el_gr: Χρήστης Pay Flow Pro
es_es: Usuario de Pay Flow Pro
et_ee: Pay Flow Pro kasutaja
fa_ir: کاربر Pay Flow Pro
fi_fi: Pay Flow Pro -käyttäjä
fr_ca: Utilisateur Pay Flow Pro
he_il: משתמש Pay Flow Pro
hi_in: पे फ्लो प्रो उपयोगकर्ता
hu_hu: Pay Flow Pro felhasználó
id_id: Pengguna Pay Flow Pro
it_it: Utente Pay Flow Pro
ja_jp: Pay Flow Pro ユーザー
ko_kr: Pay Flow Pro 사용자
lv_lv: Pay Flow Pro lietotājs
mr_in: पे फ्लो प्रो वापरकर्ता
nl_nl: Pay Flow Pro-gebruiker
pl_pl: Użytkownik Pay Flow Pro
pt_pt: Usuário do Pay Flow Pro
ro_ro: Utilizator Pay Flow Pro
ru_ru: Пользователь Pay Flow Pro
sq_al: Përdoruesi i Pay Flow Pro
sv_se: Pay Flow Pro-användare
sw_ke: Mtumiaji wa Pay Flow Pro
tr_tr: Pay Flow Pro Kullanıcısı
vi_vn: Người dùng Pay Flow Pro

source: Merchant User account
ar_sy: حساب مستخدم التاجر
cs_cz: Uživatelský účet obchodníka
de_de: Händler-Benutzerkonto
el_gr: Λογαριασμός χρήστη εμπόρου
es_es: Cuenta de usuario comerciante
et_ee: Kaupmehe kasutajakonto
fa_ir: حساب کاربری Merchant
fi_fi: Kauppiaan käyttäjätili
fr_ca: Compte utilisateur marchand
he_il: חשבון משתמש של סוחר
hi_in: व्यापारी उपयोगकर्ता खाता
hu_hu: Kereskedői felhasználói fiók
id_id: Akun Pengguna Pedagang
it_it: Account utente commerciante
ja_jp: 販売者ユーザーアカウント
ko_kr: 판매자 사용자 계정
lv_lv: Tirgotāja lietotāja konts
mr_in: व्यापारी वापरकर्ता खाते
nl_nl: Merchant-gebruikersaccount
pl_pl: Konto użytkownika sprzedawcy
pt_pt: Conta de usuário comerciante
ro_ro: Cont de utilizator comerciant
ru_ru: Учетная запись продавца
sq_al: Llogaria e përdoruesit të tregtarit
sv_se: Säljaranvändarkonto
sw_ke: Akaunti ya Mtumiaji Mfanyabiashara
tr_tr: Satıcı Kullanıcı hesabı
vi_vn: Tài khoản người dùng thương mại

source: Pay Flow Pro Password
ar_sy: كلمة المرور الخاصة بتدفق الدفع
cs_cz: Heslo Pay Flow Pro
de_de: Pay Flow Pro-Passwort
es_es: Contraseña de Pay Flow Pro
et_ee: Pay Flow Pro parool
fa_ir: رمز عبور Pay Flow Pro
fi_fi: Pay Flow Pro -salasana
fr_ca: Mot de passe Pay Flow Pro
he_il: סיסמת Pay Flow Pro
hi_in: पे फ्लो प्रो पासवर्ड
hu_hu: Pay Flow Pro jelszó
id_id: Kata Sandi Pro Aliran Bayar
it_it: Password Pay Flow Pro
ja_jp: ペイフロープロのパスワード
ko_kr: Pay Flow Pro 비밀번호
lv_lv: Pay Flow Pro parole
mr_in: पे फ्लो प्रो पासवर्ड
nl_nl: Pay Flow Pro-wachtwoord
pl_pl: Hasło Pay Flow Pro
pt_pt: Senha do Pay Flow Pro
ro_ro: Parola Pay Flow Pro
ru_ru: Пароль Pay Flow Pro
sq_al: Fjalëkalimi i Pay Flow Pro
sv_se: Lösenord för Pay Flow Pro
sw_ke: Nenosiri la Pay Flow Pro
tr_tr: Pay Flow Pro Şifresi
vi_vn: Mật khẩu Pay Flow Pro

source: Merchant account password
ar_sy: كلمة مرور حساب التاجر
cs_cz: Heslo účtu obchodníka
de_de: Passwort des Händlerkontos
el_gr: Κωδικός πρόσβασης λογαριασμού εμπόρου
es_es: Contraseña de la cuenta comercial
et_ee: Kaupmehe konto parool
fa_ir: رمز عبور حساب تاجر
fi_fi: Kauppiastilin salasana
fr_ca: Mot de passe du compte marchand
he_il: סיסמת חשבון סוחר
hi_in: व्यापारी खाता पासवर्ड
hu_hu: Kereskedői fiók jelszava
id_id: Kata sandi akun pedagang
it_it: Password dell'account commerciante
ja_jp: 販売者アカウントのパスワード
ko_kr: 판매자 계정 비밀번호
lv_lv: Tirgotāja konta parole
mr_in: व्यापारी खाते पासवर्ड
nl_nl: Wachtwoord handelaarsaccount
pl_pl: Hasło do konta sprzedawcy
pt_pt: Senha da conta do comerciante
ro_ro: Parola contului de comerciant
ru_ru: Пароль от аккаунта продавца
sq_al: Fjalëkalimi i llogarisë tregtare
sv_se: Lösenord för säljarkonto
sw_ke: Nenosiri la akaunti ya mfanyabiashara
tr_tr: Satıcı hesabı şifresi
vi_vn: Mật khẩu tài khoản người bán

source: Pay Flow Pro Vendor
ar_sy: بائع تدفق الدفع المحترف
cs_cz: Prodejce Pay Flow Pro
de_de: Pay Flow Pro-Anbieter
el_gr: Πωλητής Pay Flow Pro
es_es: Proveedor Pay Flow Pro
et_ee: Pay Flow Pro tarnija
fa_ir: Pay Flow Pro فروشنده
fi_fi: Pay Flow Pro -toimittaja
fr_ca: Fournisseur Pay Flow Pro
he_il: ספק Pay Flow Pro
hi_in: पे फ्लो प्रो विक्रेता
hu_hu: Pay Flow Pro szállító
id_id: Vendor Pro Aliran Pembayaran
it_it: Fornitore di Pay Flow Pro
ja_jp: Pay Flow Pro ベンダー
ko_kr: Pay Flow Pro 공급업체
lv_lv: Pay Flow Pro pārdevējs
mr_in: पे फ्लो प्रो विक्रेता
nl_nl: Pay Flow Pro-leverancier
pl_pl: Sprzedawca Pay Flow Pro
pt_pt: Fornecedor do Pay Flow Pro
ro_ro: Furnizor Pay Flow Pro
ru_ru: Поставщик Pay Flow Pro
sq_al: Shitësi i Pay Flow Pro
sv_se: Pay Flow Pro-leverantör
sw_ke: Pay Flow Pro Muuzaji
tr_tr: Pay Flow Pro Satıcısı
vi_vn: Nhà cung cấp Pay Flow Pro

source: vendor
ar_sy: بائع
cs_cz: prodejce
de_de: Verkäufer
el_gr: πωλητής
es_es: proveedor
et_ee: müüja
fa_ir: فروشنده
fi_fi: myyjä
fr_ca: fournisseur
he_il: מוֹכֵר
hi_in: विक्रेता
hu_hu: eladó
id_id: penjual
it_it: venditore
ja_jp: ベンダー
ko_kr: 공급업체
lv_lv: pārdevējs
mr_in: विक्रेता
nl_nl: leverancier
pl_pl: sprzedawca
pt_pt: fornecedor
ro_ro: vânzător
ru_ru: продавец
sq_al: shitës
sv_se: försäljare
sw_ke: mchuuzi
tr_tr: satıcı
vi_vn: người bán

source: Pay Flow Pro Merchant
ar_sy: التاجر المحترف لتدفق الدفع
cs_cz: Pay Flow Pro obchodníka
de_de: Pay Flow Pro-Händler
es_es: Comerciante Pay Flow Pro
et_ee: Pay Flow Pro kaupmees
fi_fi: Pay Flow Pro -kauppias
fr_ca: Pay Flow Pro Marchand
he_il: סוחר Pay Flow Pro
hi_in: पे फ्लो प्रो मर्चेंट
id_id: Pedagang Pro Aliran Pembayaran
it_it: Commerciante Pay Flow Pro
ja_jp: ペイフロープロマーチャント
ko_kr: Pay Flow Pro 판매자
lv_lv: Pay Flow Pro tirgotājs
mr_in: पे फ्लो प्रो मर्चंट
nl_nl: Pay Flow Pro-handelaar
pl_pl: Sprzedawca Pay Flow Pro
pt_pt: Comerciante Pay Flow Pro
ro_ro: Comerciant Pay Flow Pro
ru_ru: Продавец Pay Flow Pro
sq_al: Tregtar Pay Flow Pro
sv_se: Pay Flow Pro-säljare
tr_tr: Pay Flow Pro Satıcı
vi_vn: Người bán Pay Flow Pro

source: merchant
ar_sy: تاجر
cs_cz: obchodník
de_de: Händler
el_gr: έμπορος
es_es: comerciante
et_ee: kaupmees
fa_ir: تاجر
fi_fi: kauppias
fr_ca: marchand
he_il: סוֹחֵר
hi_in: व्यापारी
hu_hu: kereskedő
id_id: pedagang
it_it: commerciante
ja_jp: 商人
ko_kr: 상인
lv_lv: tirgotājs
mr_in: व्यापारी
nl_nl: handelaar
pl_pl: kupiec
pt_pt: comerciante
ro_ro: comerciant
ru_ru: торговец
sq_al: tregtar
sv_se: köpman
sw_ke: mfanyabiashara
tr_tr: tüccar
vi_vn: thương gia
