Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer must first be selected from the select customer link
ar_sy: يجب أولاً تحديد العميل من رابط تحديد العميل
cs_cz: Zákazník musí být nejprve vybrán z odkazu vybrat zákazníka
de_de: Der Kunde muss zunächst über den Link „Kunden auswählen“ ausgewählt werden
el_gr: Ο πελάτης πρέπει πρώτα να επιλεγεί από τον σύνδεσμο επιλεγμένου πελάτη
es_es: El cliente primero debe ser seleccionado desde el enlace de selección de cliente.
et_ee: Klient tuleb esmalt valida kliendi valiku lingilt
fa_ir: مشتری ابتدا باید از لینک مشتری انتخاب شود
fi_fi: Asiakas on ensin valittava Valitse asiakas -linkistä
fr_ca: Le client doit d'abord être sélectionné à partir du lien de sélection du client
he_il: ראשית יש לבחור את הלקוח מתוך הקישור ללקוח נבחר
hi_in: ग्राहक को पहले चयनित ग्राहक लिंक से चुना जाना चाहिए
hu_hu: Először ki kell választani az ügyfelet az ügyfél kiválasztása hivatkozásról
id_id: Pelanggan harus dipilih terlebih dahulu dari tautan pilih pelanggan
it_it: Il cliente deve prima essere selezionato dal collegamento Seleziona cliente
ja_jp: 最初に顧客を選択リンクから選択する必要があります
ko_kr: 먼저 고객 선택 링크에서 고객을 선택해야 합니다.
lv_lv: Vispirms klients ir jāatlasa no atlases klienta saites
mr_in: ग्राहक प्रथम निवडक ग्राहक लिंकमधून निवडला जाणे आवश्यक आहे
nl_nl: De klant moet eerst worden geselecteerd via de link Klant selecteren
pl_pl: Najpierw należy wybrać klienta z łącza „Wybierz klienta”.
pt_pt: O cliente deve primeiro ser selecionado no link selecionar cliente
ro_ro: Clientul trebuie mai întâi selectat din linkul de selectare a clientului
ru_ru: Сначала клиента необходимо выбрать по ссылке «Выбрать клиента».
sq_al: Klienti duhet së pari të zgjidhet nga lidhja e zgjedhur e klientit
sv_se: Kunden måste först väljas från länken välj kund
sw_ke: Mteja lazima kwanza achaguliwe kutoka kwa kiungo kilichochaguliwa cha mteja
tr_tr: Müşterinin öncelikle müşteri seç bağlantısından seçilmesi gerekir
vi_vn: Khách hàng trước tiên phải được chọn từ liên kết chọn khách hàng

source: Re-run the price list once the customer has been selected
ar_sy: أعد تشغيل قائمة الأسعار بمجرد اختيار العميل
cs_cz: Po výběru zákazníka znovu spusťte ceník
de_de: Führen Sie die Preisliste erneut aus, sobald der Kunde ausgewählt wurde
el_gr: Ξανατρέξτε τον τιμοκατάλογο μόλις επιλεγεί ο πελάτης
es_es: Vuelva a ejecutar la lista de precios una vez que el cliente haya sido seleccionado.
et_ee: Käivitage hinnakiri uuesti, kui klient on valitud
fa_ir: پس از انتخاب مشتری، لیست قیمت را دوباره اجرا کنید
fi_fi: Suorita hinnasto uudelleen, kun asiakas on valittu
fr_ca: Relancer la grille de prix une fois le client sélectionné
he_il: הפעל מחדש את המחירון לאחר בחירת הלקוח
hi_in: ग्राहक का चयन हो जाने पर मूल्य सूची पुनः चलाएँ
hu_hu: Az ügyfél kiválasztása után futtassa újra az árlistát
id_id: Jalankan kembali daftar harga setelah pelanggan dipilih
it_it: Rieseguire il listino prezzi una volta selezionato il cliente
ja_jp: 顧客を選択したら、価格表を再実行します
ko_kr: 고객이 선택되면 가격표를 다시 실행하십시오.
lv_lv: Kad klients ir atlasīts, atkārtoti izpildiet cenrādi
mr_in: एकदा ग्राहक निवडल्यानंतर किंमत सूची पुन्हा चालवा
nl_nl: Voer de prijslijst opnieuw uit zodra de klant is geselecteerd
pl_pl: Po wybraniu klienta należy ponownie uruchomić cennik
pt_pt: Execute novamente a lista de preços depois que o cliente for selecionado
ro_ro: Reluați lista de prețuri după ce clientul a fost selectat
ru_ru: Перезапустите прайс-лист после выбора клиента.
sq_al: Rivendos listën e çmimeve pasi të jetë zgjedhur klienti
sv_se: Kör prislistan igen när kunden har valts
sw_ke: Tekeleza upya orodha ya bei mara mteja akishachaguliwa
tr_tr: Müşteri seçildikten sonra fiyat listesini yeniden çalıştırın
vi_vn: Chạy lại bảng giá sau khi đã chọn được khách hàng

source: Back
ar_sy: خلف
cs_cz: Zadní
de_de: Zurück
el_gr: Πίσω
es_es: Atrás
et_ee: Tagasi
fa_ir: برگشت
fi_fi: Takaisin
fr_ca: Dos
he_il: בְּחֲזָרָה
hi_in: पीछे
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤쪽에
lv_lv: Atpakaļ
mr_in: मागे
nl_nl: Rug
pl_pl: Z powrotem
pt_pt: Voltar
ro_ro: Spate
ru_ru: Назад
sq_al: Mbrapa
sv_se: Tillbaka
sw_ke: Nyuma
tr_tr: Geri
vi_vn: Mặt sau

source: The effective date must be entered in the format
ar_sy: يجب إدخال تاريخ السريان بالتنسيق
cs_cz: Datum účinnosti musí být zadáno ve formátu
de_de: Im Format muss das Datum des Inkrafttretens eingetragen werden
el_gr: Η ημερομηνία έναρξης ισχύος πρέπει να εισαχθεί στη μορφή
es_es: La fecha de vigencia debe ingresarse en el formato
et_ee: Jõustumiskuupäev tuleb sisestada vormingusse
fa_ir: تاریخ اجرایی باید در قالب وارد شود
fi_fi: Voimaantulopäivä on syötettävä muodossa
fr_ca: La date d'entrée en vigueur doit être saisie au format
he_il: יש להזין את תאריך התוקף בפורמט
hi_in: प्रभावी तिथि प्रारूप में दर्ज की जानी चाहिए
hu_hu: A hatálybalépés dátumát a formátumban kell megadni
id_id: Tanggal efektif harus dicantumkan dalam format
it_it: La data di validità deve essere inserita nel formato
ja_jp: 発効日は次の形式で入力する必要があります。
ko_kr: 발효일은 다음 형식으로 입력해야 합니다.
lv_lv: Spēkā stāšanās datums jāievada formātā
mr_in: प्रभावी तारीख फॉरमॅटमध्ये प्रविष्ट करणे आवश्यक आहे
nl_nl: De ingangsdatum moet in het formaat worden ingevoerd
pl_pl: Datę obowiązywania należy wpisać w formacie
pt_pt: A data efetiva deve ser inserida no formato
ro_ro: Data intrării în vigoare trebuie introdusă în format
ru_ru: Дата вступления в силу должна быть введена в формате
sq_al: Data e hyrjes në fuqi duhet të futet në format
sv_se: Ikraftträdandedatumet måste anges i formatet
sw_ke: Tarehe ya kutekelezwa lazima iwekwe katika umbizo
tr_tr: Yürürlük tarihi şu formatta girilmelidir:
vi_vn: Ngày có hiệu lực phải được nhập ở định dạng

source: Problem Report....
ar_sy: تقرير المشكلة....
cs_cz: Hlášení problému....
de_de: Problembericht....
el_gr: Αναφορά προβλήματος....
es_es: Informe de problemas....
et_ee: Probleemiaruanne....
fa_ir: گزارش مشکل ....
fi_fi: Raportti ongelmasta....
fr_ca: Rapport de problème....
he_il: דוח בעיות....
hi_in: समस्या रिपोर्ट....
hu_hu: Probléma jelentés....
id_id: Laporan Masalah....
it_it: Segnalazione del problema....
ja_jp: 問題報告....
ko_kr: 문제 보고서....
lv_lv: Ziņojums par problēmu....
mr_in: समस्या अहवाल....
nl_nl: Probleemrapport....
pl_pl: Raport o problemie....
pt_pt: Relatório de problemas....
ro_ro: Raport probleme....
ru_ru: Отчет о проблеме....
sq_al: Raporti i problemit....
sv_se: Problemrapport....
sw_ke: Ripoti ya Tatizo....
tr_tr: Sorun Raporu....
vi_vn: Báo cáo sự cố....

source: The Price List could not be retrieved by the SQL because
ar_sy: تعذر استرداد قائمة الأسعار بواسطة SQL بسبب
cs_cz: Ceník nemohl být načten pomocí SQL, protože
de_de: Die Preisliste konnte von SQL nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση του τιμοκαταλόγου από την SQL επειδή
es_es: SQL no pudo recuperar la lista de precios porque
et_ee: SQL ei saanud hinnakirja alla laadida, kuna
fa_ir: لیست قیمت توسط SQL قابل بازیابی نیست زیرا
fi_fi: SQL ei voinut noutaa hinnastoa, koska
fr_ca: La liste de prix n'a pas pu être récupérée par SQL car
he_il: לא ניתן היה לאחזר את המחירון על ידי ה-SQL בגלל
hi_in: मूल्य सूची SQL द्वारा पुनर्प्राप्त नहीं की जा सकी क्योंकि
hu_hu: Az árlistát az SQL nem tudta lekérni, mert
id_id: Daftar Harga tidak dapat diambil oleh SQL karena
it_it: Impossibile recuperare il listino prezzi tramite SQL perché
ja_jp: 価格表を SQL で取得できませんでした。
ko_kr: SQL로 가격 목록을 검색할 수 없습니다.
lv_lv: SQL nevarēja izgūt cenrādi, jo
mr_in: किंमत सूची SQL द्वारे पुनर्प्राप्त केली जाऊ शकत नाही कारण
nl_nl: De prijslijst kan niet worden opgehaald door de SQL omdat
pl_pl: Cennik nie mógł zostać pobrany przez SQL, ponieważ
pt_pt: A Lista de Preços não pôde ser recuperada pelo SQL porque
ro_ro: Lista de prețuri nu a putut fi preluată de SQL deoarece
ru_ru: Прайс-лист не удалось получить с помощью SQL, поскольку
sq_al: Lista e Çmimeve nuk mund të merrej nga SQL sepse
sv_se: Prislistan kunde inte hämtas av SQL pga
sw_ke: Orodha ya Bei haikuweza kurejeshwa na SQL kwa sababu
tr_tr: Fiyat Listesi SQL tarafından alınamadı çünkü
vi_vn: SQL không thể truy xuất Bảng giá vì

source: For debugging purposes the SQL used was:
ar_sy: لأغراض تصحيح الأخطاء، كان SQL المستخدم هو:
cs_cz: Pro účely ladění bylo použito SQL:
de_de: Für Debugging-Zwecke wurde folgendes SQL verwendet:
el_gr: Για σκοπούς εντοπισμού σφαλμάτων η SQL που χρησιμοποιήθηκε ήταν:
es_es: Para fines de depuración el SQL utilizado fue:
et_ee: Silumiseks kasutati SQL-i:
fa_ir: برای اهداف اشکال زدایی، SQL مورد استفاده قرار گرفت:
fi_fi: Viankorjaustarkoituksiin käytetty SQL oli:
fr_ca: À des fins de débogage, le SQL utilisé était :
he_il: למטרות איתור באגים ה-SQL בו נעשה שימוש היה:
hi_in: डिबगिंग उद्देश्यों के लिए SQL का उपयोग किया गया था:
hu_hu: Hibakeresési célokra a következő SQL-t használtuk:
id_id: Untuk tujuan debugging, SQL yang digunakan adalah:
it_it: Per scopi di debug l'SQL utilizzato è stato:
ja_jp: デバッグ目的で使用された SQL は次のとおりです。
ko_kr: 디버깅 목적으로 사용된 SQL은 다음과 같습니다.
lv_lv: Atkļūdošanas nolūkos tika izmantots SQL:
mr_in: डीबगिंग हेतूंसाठी एसक्यूएल वापरले होते:
nl_nl: Voor foutopsporingsdoeleinden was de gebruikte SQL:
pl_pl: Do celów debugowania użyto SQL:
pt_pt: Para fins de depuração o SQL utilizado foi:
ro_ro: În scopuri de depanare, SQL-ul folosit a fost:
ru_ru: Для целей отладки использовался следующий SQL:
sq_al: Për qëllime korrigjimi, SQL e përdorur ishte:
sv_se: För felsökningsändamål var SQL som användes:
sw_ke: Kwa madhumuni ya kurekebisha SQL iliyotumiwa ilikuwa:
tr_tr: Hata ayıklama amacıyla kullanılan SQL şuydu:
vi_vn: Với mục đích gỡ lỗi, SQL được sử dụng là:

source: Print Price List Error
ar_sy: خطأ في قائمة أسعار الطباعة
cs_cz: Chyba tisku ceníku
de_de: Fehler beim Drucken der Preisliste
el_gr: Εκτύπωση Σφάλμα τιμοκαταλόγου
es_es: Error al imprimir la lista de precios
et_ee: Prindi hinnakirja viga
fa_ir: خطای چاپ لیست قیمت
fi_fi: Tulosta hinnastovirhe
fr_ca: Erreur d'impression de la liste de prix
he_il: הדפס שגיאת מחירון
hi_in: मूल्य सूची मुद्रित करने में त्रुटि
hu_hu: Árlista nyomtatási hiba
id_id: Kesalahan Cetak Daftar Harga
it_it: Errore stampa listino prezzi
ja_jp: 価格表の印刷エラー
ko_kr: 가격표 인쇄 오류
lv_lv: Drukāšanas cenrāža kļūda
mr_in: मुद्रित किंमत सूची त्रुटी
nl_nl: Fout bij afdrukken prijslijst
pl_pl: Błąd wydruku cennika
pt_pt: Erro na impressão da lista de preços
ro_ro: Eroare de tipărire a listei de prețuri
ru_ru: Ошибка печати прайс-листа
sq_al: Gabim në listën e çmimeve të printimit
sv_se: Skriv ut prislista fel
sw_ke: Hitilafu ya Orodha ya Bei ya Uchapishaji
tr_tr: Fiyat Listesini Yazdırma Hatası
vi_vn: Lỗi In Bảng Giá

source: There were no price details to print out for the customer or category specified
ar_sy: لم تكن هناك تفاصيل سعر لطباعتها للعميل أو الفئة المحددة
cs_cz: Pro zákazníka nebo specifikovanou kategorii nebyly vytištěny žádné podrobnosti o ceně
de_de: Für den angegebenen Kunden bzw. die angegebene Kategorie waren keine Preisdetails zum Ausdrucken vorhanden
el_gr: Δεν υπήρχαν λεπτομέρειες τιμής προς εκτύπωση για τον πελάτη ή την κατηγορία που καθορίστηκε
es_es: No había detalles de precios para imprimir para el cliente o categoría especificada
et_ee: Kliendi või määratud kategooria hinna üksikasju välja printida ei olnud
fa_ir: هیچ جزئیات قیمتی برای چاپ برای مشتری یا دسته مشخص شده وجود نداشت
fi_fi: Asiakkaalle tai määritetylle kategorialle ei ollut tulostettavia hintatietoja
fr_ca: Il n'y avait aucun détail de prix à imprimer pour le client ou la catégorie spécifiée
he_il: לא היו פרטי מחיר להדפסה עבור הלקוח או הקטגוריה שצוינו
hi_in: ग्राहक या निर्दिष्ट श्रेणी के लिए प्रिंट आउट लेने के लिए कोई मूल्य विवरण नहीं था
hu_hu: A megadott vásárlóhoz vagy kategóriához nem kellett kinyomtatni az áradatokat
id_id: Tidak ada rincian harga untuk dicetak untuk pelanggan atau kategori yang ditentukan
it_it: Non c'erano dettagli sul prezzo da stampare per il cliente o la categoria specificata
ja_jp: 指定された顧客またはカテゴリに対して印刷する価格の詳細がありませんでした
ko_kr: 지정된 고객 또는 카테고리에 대해 인쇄할 가격 세부정보가 없습니다.
lv_lv: Nebija informācijas par cenu, ko izdrukāt klientam vai norādītajai kategorijai
mr_in: ग्राहक किंवा श्रेणी निर्दिष्ट करण्यासाठी मुद्रित करण्यासाठी कोणतेही किंमत तपशील नव्हते
nl_nl: Er waren geen prijsgegevens om af te drukken voor de opgegeven klant of categorie
pl_pl: Nie było żadnych szczegółów ceny do wydrukowania dla określonego klienta lub kategorii
pt_pt: Não havia detalhes de preço para imprimir para o cliente ou categoria especificada
ro_ro: Nu au existat detalii despre preț de tipărit pentru clientul sau categoria specificată
ru_ru: Не было информации о ценах для указанного клиента или категории, которую можно было бы распечатать.
sq_al: Nuk kishte detaje çmimi për të printuar për klientin ose kategorinë e specifikuar
sv_se: Det fanns inga prisuppgifter att skriva ut för den angivna kunden eller kategorin
sw_ke: Hakukuwa na maelezo ya bei ya kuchapishwa kwa mteja au aina iliyobainishwa
tr_tr: Belirtilen müşteri veya kategori için yazdırılacak fiyat bilgisi yoktu
vi_vn: Không có thông tin chi tiết về giá để in ra cho khách hàng hoặc danh mục được chỉ định

source: No End Date
ar_sy: لا يوجد تاريخ انتهاء
cs_cz: Žádné datum ukončení
de_de: Kein Enddatum
el_gr: Χωρίς ημερομηνία λήξης
es_es: Sin fecha de finalización
et_ee: Lõppkuupäev puudub
fa_ir: بدون تاریخ پایان
fi_fi: Ei lopetuspäivää
fr_ca: Aucune date de fin
he_il: אין תאריך סיום
hi_in: कोई अंतिम तिथि नहीं
hu_hu: Nincs befejezési dátum
id_id: Tidak Ada Tanggal Berakhir
it_it: Nessuna data di fine
ja_jp: 終了日なし
ko_kr: 종료 날짜 없음
lv_lv: Nav beigu datuma
mr_in: समाप्ती तारीख नाही
nl_nl: Geen einddatum
pl_pl: Brak daty zakończenia
pt_pt: Sem data de término
ro_ro: Fără dată de încheiere
ru_ru: Нет даты окончания
sq_al: Nuk ka datë mbarimi
sv_se: Inget slutdatum
sw_ke: Hakuna Tarehe ya Mwisho
tr_tr: Bitiş Tarihi Yok
vi_vn: Không có ngày kết thúc

source: * Obsolete items included.
ar_sy: * تم تضمين العناصر المتقادمة.
cs_cz: * Včetně zastaralých položek.
de_de: * Veraltete Artikel enthalten.
el_gr: * Περιλαμβάνονται απαρχαιωμένα αντικείμενα.
es_es: *Se incluyen artículos obsoletos.
et_ee: * Kaasas vananenud esemed.
fa_ir: * موارد منسوخ گنجانده شده است.
fi_fi: * Mukana vanhentuneet tuotteet.
fr_ca: *Articles obsolètes inclus.
he_il: * כלולים פריטים מיושנים.
hi_in: * अप्रचलित वस्तुएँ शामिल।
hu_hu: * Az elavult elemeket tartalmazza.
id_id: * Item usang disertakan.
it_it: *Articoli obsoleti inclusi.
ja_jp: ※廃盤品も含まれております。
ko_kr: * 더 이상 사용되지 않는 항목이 포함되어 있습니다.
lv_lv: * Iekļautas novecojušas preces.
mr_in: * अप्रचलित वस्तूंचा समावेश आहे.
nl_nl: * Verouderde items inbegrepen.
pl_pl: * Uwzględniono przestarzałe elementy.
pt_pt: * Itens obsoletos incluídos.
ro_ro: * Articole învechite incluse.
ru_ru: * Включены устаревшие элементы.
sq_al: * Përfshihen artikuj të vjetëruar.
sv_se: * Föråldrade föremål ingår.
sw_ke: * Vipengee vya kizamani vimejumuishwa.
tr_tr: * Eski öğeler dahil.
vi_vn: * Bao gồm các mặt hàng lỗi thời.

source: Price_List
ar_sy: قائمة الأسعار
cs_cz: Ceník
de_de: Preisliste
el_gr: Τιμοκατάλογος
es_es: Lista_precios
et_ee: Hinnakiri
fa_ir: لیست_قیمت
fi_fi: Hinta_lista
fr_ca: Liste_de prix
he_il: מחיר_רשימת
hi_in: मूल्य_सूची
hu_hu: Árlista
id_id: Daftar_Harga
it_it: Listino_Prezzi
ja_jp: 価格_リスト
ko_kr: 가격_목록
lv_lv: Cenu_saraksts
mr_in: किंमत_सूची
nl_nl: Prijslijst
pl_pl: Cennik
pt_pt: Lista_Preços
ro_ro: Lista_preturi
ru_ru: Прайс_лист
sq_al: Lista_Çmimi
sv_se: Prislista
sw_ke: Orodha_ya_Bei
tr_tr: Fiyat_Listesi
vi_vn: Bảng giá

source: Price Listing
ar_sy: قائمة الأسعار
cs_cz: Ceník
de_de: Preisliste
el_gr: Τιμοκατάλογος
es_es: Listado de precios
et_ee: Hinnakiri
fa_ir: لیست قیمت
fi_fi: Hinnasto
fr_ca: Liste des prix
he_il: מחירון
hi_in: मूल्य सूची
hu_hu: Árlista
id_id: Daftar Harga
it_it: Listino prezzi
ja_jp: 価格表
ko_kr: 가격 목록
lv_lv: Cenu saraksts
mr_in: किंमत सूची
nl_nl: Prijslijst
pl_pl: Cennik
pt_pt: Lista de preços
ro_ro: Lista de prețuri
ru_ru: Прайс-лист
sq_al: Listimi i Çmimeve
sv_se: Prislista
sw_ke: Orodha ya Bei
tr_tr: Fiyat Listeleme
vi_vn: Niêm yết giá

source: Print a price list by inventory category
ar_sy: طباعة قائمة الأسعار حسب فئة المخزون
cs_cz: Vytiskněte ceník podle kategorií zásob
de_de: Drucken Sie eine Preisliste nach Inventarkategorie
el_gr: Εκτύπωση τιμοκαταλόγου ανά κατηγορία αποθέματος
es_es: Imprima una lista de precios por categoría de inventario
et_ee: Printige hinnakiri laokategooriate kaupa
fa_ir: چاپ لیست قیمت بر اساس دسته موجودی
fi_fi: Tulosta hinnasto varastoluokittain
fr_ca: Imprimer une liste de prix par catégorie d'inventaire
he_il: הדפס מחירון לפי קטגוריית מלאי
hi_in: इन्वेंट्री श्रेणी के अनुसार मूल्य सूची प्रिंट करें
hu_hu: Nyomtasson árlistát készletkategóriánként
id_id: Cetak daftar harga berdasarkan kategori inventaris
it_it: Stampa un listino prezzi per categoria di inventario
ja_jp: 在庫カテゴリ別の価格表を印刷する
ko_kr: 재고 카테고리별 가격표 인쇄
lv_lv: Izdrukājiet cenrādi pēc krājumu kategorijas
mr_in: इन्व्हेंटरी श्रेणीनुसार किंमत सूची मुद्रित करा
nl_nl: Druk een prijslijst af per voorraadcategorie
pl_pl: Wydrukuj cennik według kategorii zapasów
pt_pt: Imprimir uma lista de preços por categoria de inventário
ro_ro: Tipăriți o listă de prețuri pe categorii de inventar
ru_ru: Распечатать прайс-лист по категориям товаров
sq_al: Printoni një listë çmimesh sipas kategorisë së inventarit
sv_se: Skriv ut en prislista per lagerkategori
sw_ke: Chapisha orodha ya bei kulingana na kitengo cha orodha
tr_tr: Envanter kategorisine göre fiyat listesi yazdırın
vi_vn: In bảng giá theo danh mục hàng tồn kho

source: For Sales Type/Price List
ar_sy: لنوع المبيعات/قائمة الأسعار
cs_cz: Pro typ prodeje/ceník
de_de: Für Verkaufsart/Preisliste
el_gr: Για Τύπο πωλήσεων/Τιμοκατάλογο
es_es: Para tipo de venta/lista de precios
et_ee: Müügitüübi/hinnakirja jaoks
fa_ir: برای نوع فروش / لیست قیمت
fi_fi: Myyntityyppi/hinnasto
fr_ca: Pour le type de vente/liste de prix
he_il: למכירה סוג/מחירון
hi_in: बिक्री प्रकार/मूल्य सूची के लिए
hu_hu: Értékesítési típushoz/Árlistához
id_id: Untuk Jenis Penjualan/Daftar Harga
it_it: Per Tipologia Vendita/Listino Prezzi
ja_jp: 販売種類・価格表について
ko_kr: 판매 유형/가격표의 경우
lv_lv: Pārdošanas veidam/cenam
mr_in: विक्री प्रकार/किंमत सूचीसाठी
nl_nl: Voor verkooptype/prijslijst
pl_pl: Dla rodzaju sprzedaży/cennika
pt_pt: Para tipo de venda/lista de preços
ro_ro: Pentru tipul de vânzare/lista de prețuri
ru_ru: Для типа продажи/прайс-листа
sq_al: Për Llojin e Shitjes/Listën e Çmimeve
sv_se: För försäljning Typ/Prislista
sw_ke: Kwa Aina ya Mauzo/Orodha ya Bei
tr_tr: Satış Tipi/Fiyat Listesi İçin
vi_vn: Đối với hình thức bán hàng/Bảng giá

source: For Currency
ar_sy: للعملة
cs_cz: Pro měnu
de_de: Für Währung
el_gr: Για το νόμισμα
es_es: Para moneda
et_ee: Valuuta jaoks
fa_ir: برای ارز
fi_fi: Valuuttana
fr_ca: Pour la devise
he_il: עבור מטבע
hi_in: मुद्रा के लिए
hu_hu: Pénznemhez
id_id: Untuk Mata Uang
it_it: Per valuta
ja_jp: 通貨の場合
ko_kr: 통화용
lv_lv: Valūtai
mr_in: चलनासाठी
nl_nl: Voor valuta
pl_pl: Dla waluty
pt_pt: Para moeda
ro_ro: Pentru Moneda
ru_ru: Для валюты
sq_al: Për monedhën
sv_se: För valuta
sw_ke: Kwa Sarafu
tr_tr: Para birimi için
vi_vn: Đối với tiền tệ

source: Show Gross Profit %
ar_sy: إظهار إجمالي الربح %
cs_cz: Zobrazit hrubý zisk %
de_de: Bruttogewinn % anzeigen
el_gr: Εμφάνιση % μεικτού κέρδους
es_es: Mostrar % de ganancia bruta
et_ee: Näita brutokasumi %
fa_ir: نمایش % سود ناخالص
fi_fi: Näytä bruttoprosentti
fr_ca: Afficher le pourcentage de bénéfice brut
he_il: הצג % רווח גולמי
hi_in: सकल लाभ% दिखाएँ
hu_hu: Bruttó nyereség % megjelenítése
id_id: Tampilkan % Laba Kotor
it_it: Mostra profitto lordo%
ja_jp: 売上総利益%を表示
ko_kr: 총 이익 % 표시
lv_lv: Rādīt bruto peļņas %
mr_in: एकूण नफा % दर्शवा
nl_nl: Toon brutowinst%
pl_pl: Pokaż % zysku brutto
pt_pt: Mostrar% de lucro bruto
ro_ro: Afișați procentul de profit brut
ru_ru: Показать валовую прибыль в %
sq_al: Shfaq fitimin bruto %
sv_se: Visa bruttovinst %
sw_ke: Onyesha Faida ya Jumla
tr_tr: Brüt Kâr Yüzdesini Göster
vi_vn: Hiển thị % lợi nhuận gộp

source: Prices Only
ar_sy: الأسعار فقط
cs_cz: Pouze ceny
de_de: Nur Preise
el_gr: Τιμές μόνο
es_es: Solo precios
et_ee: Ainult hinnad
fa_ir: فقط قیمت ها
fi_fi: Vain hinnat
fr_ca: Tarifs uniquement
he_il: מחירים בלבד
hi_in: केवल कीमतें
hu_hu: Csak árak
id_id: Harga Saja
it_it: Solo prezzi
ja_jp: 価格のみ
ko_kr: 가격만
lv_lv: Tikai cenas
mr_in: किंमती फक्त
nl_nl: Alleen prijzen
pl_pl: Tylko ceny
pt_pt: Apenas preços
ro_ro: Doar preturi
ru_ru: Только цены
sq_al: Vetëm Çmimet
sv_se: Endast priser
sw_ke: Bei Pekee
tr_tr: Yalnızca Fiyatlar
vi_vn: Chỉ giá

source: Show GP % too
ar_sy: أظهر GP٪ أيضًا
cs_cz: Ukažte také % GP
de_de: GP % auch anzeigen
el_gr: Εμφάνιση επίσης % GP
es_es: Mostrar % de GP también
et_ee: Näita ka perearsti %
fa_ir: % GP را نیز نشان دهید
fi_fi: Näytä myös GP %
fr_ca: Afficher également le % GP
he_il: הצג גם % GP
hi_in: GP% भी दिखाएँ
hu_hu: Mutasd meg a háziorvosi %-ot is
id_id: Tampilkan GP% juga
it_it: Mostra anche GP %
ja_jp: GP%も表示
ko_kr: GP %도 표시
lv_lv: Parādi arī GP %
mr_in: GP % देखील दाखवा
nl_nl: Toon ook GP%
pl_pl: Pokaż także GP%.
pt_pt: Mostrar % de GP também
ro_ro: Arată și GP %
ru_ru: Показать % GP тоже
sq_al: Trego edhe % GP
sv_se: Visa även GP %
sw_ke: Onyesha GP % pia
tr_tr: GP yüzdesini de göster
vi_vn: Hiển thị cả % GP

source: Price Listing Type
ar_sy: نوع قائمة الأسعار
cs_cz: Typ ceníku
de_de: Preislistentyp
el_gr: Τύπος καταχώρισης τιμών
es_es: Tipo de listado de precios
et_ee: Hinnakirja tüüp
fa_ir: نوع لیست قیمت
fi_fi: Hinnastotyyppi
fr_ca: Type de liste de prix
he_il: סוג מחירון
hi_in: मूल्य सूची प्रकार
hu_hu: Árlista típusa
id_id: Jenis Daftar Harga
it_it: Tipo di listino prezzi
ja_jp: 価格表の種類
ko_kr: 가격 목록 유형
lv_lv: Cenu saraksta veids
mr_in: किंमत सूची प्रकार
nl_nl: Type prijslijst
pl_pl: Typ cennika
pt_pt: Tipo de lista de preços
ro_ro: Tip de listare de preț
ru_ru: Тип прайс-листа
sq_al: Lloji i listës së çmimeve
sv_se: Typ av prislista
sw_ke: Aina ya Orodha ya Bei
tr_tr: Fiyat Listeleme Türü
vi_vn: Loại niêm yết giá

source: Default Sales Type Prices
ar_sy: أسعار نوع المبيعات الافتراضية
cs_cz: Výchozí ceny typu prodeje
de_de: Standardpreise für Verkaufsarten
el_gr: Προεπιλεγμένες τιμές τύπου πωλήσεων
es_es: Precios de tipo de venta predeterminados
et_ee: Vaikemüügitüübi hinnad
fa_ir: قیمت های نوع فروش پیش فرض
fi_fi: Oletusmyyntityypin hinnat
fr_ca: Prix ​​des types de vente par défaut
he_il: ברירת מחדל של מחירי סוג מכירה
hi_in: डिफ़ॉल्ट बिक्री प्रकार की कीमतें
hu_hu: Alapértelmezett értékesítési típus árak
id_id: Harga Jenis Penjualan Default
it_it: Prezzi del tipo di vendita predefinito
ja_jp: デフォルトの販売タイプの価格
ko_kr: 기본 판매 유형 가격
lv_lv: Noklusējuma pārdošanas veida cenas
mr_in: डीफॉल्ट विक्री प्रकार किंमती
nl_nl: Standaard verkooptypeprijzen
pl_pl: Domyślne ceny typu sprzedaży
pt_pt: Preços de tipo de venda padrão
ro_ro: Prețuri implicite pentru tipul de vânzare
ru_ru: Цены типов продаж по умолчанию
sq_al: Lloji i parazgjedhur i çmimeve të shitjeve
sv_se: Standardpriser för försäljningstyp
sw_ke: Bei Chaguomsingi za Aina ya Mauzo
tr_tr: Varsayılan Satış Türü Fiyatları
vi_vn: Giá loại bán hàng mặc định

source: Full Description
ar_sy: الوصف الكامل
cs_cz: Kompletní popis
de_de: Vollständige Beschreibung
el_gr: Πλήρης περιγραφή
es_es: Descripción completa
et_ee: Täielik kirjeldus
fa_ir: توضیحات کامل
fi_fi: Täysi kuvaus
fr_ca: Description complète
he_il: תיאור מלא
hi_in: पूर्ण विवरण
hu_hu: Teljes leírás
id_id: Deskripsi Lengkap
it_it: Descrizione completa
ja_jp: 詳しい説明
ko_kr: 전체 설명
lv_lv: Pilns apraksts
mr_in: संपूर्ण वर्णन
nl_nl: Volledige beschrijving
pl_pl: Pełny opis
pt_pt: Descrição completa
ro_ro: Descriere completă
ru_ru: Полное описание
sq_al: Përshkrimi i plotë
sv_se: Fullständig beskrivning
sw_ke: Maelezo Kamili
tr_tr: Tam Açıklama
vi_vn: Mô tả đầy đủ
