Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: supplier accounts that refer to this payment term
ar_sy: حسابات الموردين التي تشير إلى مصطلح الدفع هذا
cs_cz: dodavatelské účty, které odkazují na tuto platební podmínku
de_de: Lieferantenkonten, die sich auf diese Zahlungsbedingung beziehen
el_gr: λογαριασμούς προμηθευτών που αναφέρονται σε αυτόν τον όρο πληρωμής
es_es: cuentas de proveedores que hacen referencia a este término de pago
et_ee: tarnija kontod, mis viitavad sellele maksetähtajale
fa_ir: حساب های تامین کننده که به این مدت پرداخت اشاره دارند
fi_fi: toimittajatilit, jotka viittaavat tähän maksuehtoon
fr_ca: les comptes fournisseurs qui font référence à ce délai de paiement
he_il: חשבונות ספקים המתייחסים לתנאי תשלום זה
hi_in: आपूर्तिकर्ता खाते जो इस भुगतान अवधि को संदर्भित करते हैं
hu_hu: szállítói számlák, amelyek erre a fizetési határidőre vonatkoznak
id_id: akun pemasok yang mengacu pada jangka waktu pembayaran ini
it_it: conti fornitore che fanno riferimento a questo termine di pagamento
ja_jp: この支払条件を参照するサプライヤーアカウント
ko_kr: 이 지급 조건을 참조하는 공급자 계정
lv_lv: piegādātāju konti, kas attiecas uz šo maksājuma termiņu
mr_in: या पेमेंट टर्मचा संदर्भ देणारी पुरवठादार खाती
nl_nl: leveranciersrekeningen die verwijzen naar deze betalingstermijn
pl_pl: rachunki dostawców, które odnoszą się do tego terminu płatności
pt_pt: contas de fornecedores que se referem a esta condição de pagamento
ro_ro: conturi de furnizor care se referă la acest termen de plată
ru_ru: счета поставщиков, которые относятся к этому сроку платежа
sq_al: llogaritë e furnitorëve që i referohen këtij afati pagese
sv_se: leverantörskonton som avser denna betalningsvillkor
sw_ke: akaunti za wasambazaji zinazorejelea muda huu wa malipo
tr_tr: Bu ödeme dönemine atıfta bulunan tedarikçi hesapları
vi_vn: tài khoản nhà cung cấp đề cập đến điều khoản thanh toán này

source: The payment term definition record has been deleted
ar_sy: تم حذف سجل تعريف مصطلح الدفع
cs_cz: Záznam definice platebních podmínek byl smazán
de_de: Der Datensatz zur Zahlungsbedingungsdefinition wurde gelöscht
el_gr: Η εγγραφή ορισμού όρου πληρωμής έχει διαγραφεί
es_es: Se ha eliminado el registro de definición de condiciones de pago.
et_ee: Maksetähtaja määratluse kirje on kustutatud
fa_ir: سابقه تعریف مدت پرداخت حذف شده است
fi_fi: Maksuehtomäärittelytietue on poistettu
fr_ca: L'enregistrement de définition des conditions de paiement a été supprimé
he_il: רשומת הגדרת תנאי התשלום נמחקה
hi_in: भुगतान अवधि परिभाषा रिकॉर्ड हटा दिया गया है
hu_hu: A fizetési feltételek meghatározására vonatkozó rekord törölve lett
id_id: Catatan definisi jangka waktu pembayaran telah dihapus
it_it: Il record di definizione dei termini di pagamento è stato eliminato
ja_jp: 支払条件定義レコードが削除されました
ko_kr: 결제 조건 정의 기록이 삭제되었습니다.
lv_lv: Maksājuma termiņa definīcijas ieraksts ir dzēsts
mr_in: पेमेंट टर्म डेफिनेशन रेकॉर्ड हटवले गेले आहे
nl_nl: Het record voor de betalingstermijndefinitie is verwijderd
pl_pl: Rekord definicji terminu płatności został usunięty
pt_pt: O registro de definição de condições de pagamento foi excluído
ro_ro: Înregistrarea definiției termenului de plată a fost ștearsă
ru_ru: Запись определения срока платежа удалена.
sq_al: Regjistri i përkufizimit të afatit të pagesës është fshirë
sv_se: Betalningsvillkorsdefinitionsposten har tagits bort
sw_ke: Rekodi ya ufafanuzi wa neno la malipo imefutwa
tr_tr: Ödeme süresi tanımı kaydı silindi
vi_vn: Bản ghi định nghĩa thời hạn thanh toán đã bị xóa

source: Payment Terms.
ar_sy: شروط الدفع.
cs_cz: Platební podmínky.
de_de: Zahlungsbedingungen.
el_gr: Όροι πληρωμής.
es_es: Condiciones de pago.
et_ee: Maksetingimused.
fa_ir: شرایط پرداخت
fi_fi: Maksuehdot.
fr_ca: Conditions de paiement.
he_il: תנאי תשלום.
hi_in: भुगतान की शर्तें।
hu_hu: Fizetési feltételek.
id_id: Ketentuan Pembayaran.
it_it: Termini di pagamento.
ja_jp: 支払い条件。
ko_kr: 지불 조건.
lv_lv: Apmaksas noteikumi.
mr_in: पेमेंट अटी.
nl_nl: Betalingsvoorwaarden.
pl_pl: Warunki płatności.
pt_pt: Condições de pagamento.
ro_ro: Condiții de plată.
ru_ru: Условия оплаты.
sq_al: Kushtet e pagesës.
sv_se: Betalningsvillkor.
sw_ke: Masharti ya Malipo.
tr_tr: Ödeme Koşulları.
vi_vn: Điều khoản thanh toán.

source: Term Code
ar_sy: رمز المصطلح
cs_cz: Termínový kód
de_de: Begriffscode
el_gr: Κωδικός όρου
es_es: Código de término
et_ee: Tähtaja kood
fa_ir: کد اصطلاح
fi_fi: Termikoodi
fr_ca: Code de terme
he_il: קוד מונח
hi_in: टर्म कोड
id_id: Kode Istilah
it_it: Codice termine
ja_jp: 用語コード
ko_kr: 용어 코드
lv_lv: Termiņa kods
mr_in: टर्म कोड
nl_nl: Termijncode
pl_pl: Kod terminowy
pt_pt: Código do Termo
ro_ro: Codul termenului
ru_ru: Код термина
sq_al: Kodi i termit
sv_se: Termkod
sw_ke: Kanuni ya Muda
tr_tr: Dönem Kodu
vi_vn: Mã điều khoản

source: Following Month On
ar_sy: الشهر التالي في
cs_cz: Následující měsíc
de_de: Im folgenden Monat
el_gr: Επόμενος μήνας
es_es: Mes siguiente en
et_ee: Järgmisel kuul
fa_ir: ماه بعد
fi_fi: Seuraavana kuukautena
fr_ca: Mois suivant
he_il: לאחר חודש ב
hi_in: अगले महीने पर
hu_hu: Következő hónapban
id_id: Bulan Berikutnya Pada
it_it: Mese successivo
ja_jp: 翌月以降
ko_kr: 다음 달
lv_lv: Nākamajā mēnesī
mr_in: पुढील महिना चालू
nl_nl: Volgende maand verder
pl_pl: Następny miesiąc później
pt_pt: Mês seguinte em
ro_ro: Următoarea lună
ru_ru: В следующем месяце
sq_al: Muajin pasues
sv_se: Följande månad på
sw_ke: Mwezi Unaofuata
tr_tr: Takip eden Ay
vi_vn: Ngày tiếp theo

source: Due After (Days)
ar_sy: مستحق بعد (أيام)
cs_cz: Splatnost po (dny)
de_de: Fällig nach (Tage)
el_gr: Προθεσμία μετά από (ημέρες)
es_es: Vencimiento después (días)
et_ee: Tähtaeg pärast (päeva)
fa_ir: سررسید پس از (روزها)
fi_fi: Eräpäivä (päivä)
fr_ca: Due après (jours)
he_il: מועד לאחר (ימים)
hi_in: देय पश्चात (दिनों)
hu_hu: esedékesség után (napok)
id_id: Jatuh Tempo Setelah (Hari)
it_it: Scadenza dopo (giorni)
ja_jp: 期限後 (日)
ko_kr: 마감일(일)
lv_lv: Jāmaksā pēc (dienas)
mr_in: (दिवस) नंतर देय
nl_nl: Vervaldatum na (dagen)
pl_pl: Termin później (dni)
pt_pt: Vencimento após (dias)
ro_ro: Datorită după (zile)
ru_ru: Срок после (дней)
sq_al: Afati pas (ditë)
sv_se: Förfaller efter (dagar)
sw_ke: Inadaiwa Baada ya (Siku)
tr_tr: Vadesi (Gün) Sonra
vi_vn: Đến hạn sau (Ngày)

source: th
ar_sy: ذ
cs_cz: čt
el_gr: ου
fa_ir: هفتم
fr_ca: ème
he_il: ה'
hi_in: वां
ja_jp: 番目
ko_kr: 일
mr_in: व्या
nl_nl: e
pl_pl: t
pt_pt: o
ru_ru: й
tr_tr: o

source: days
ar_sy: أيام
cs_cz: dní
de_de: Tage
el_gr: ημέρες
es_es: días
et_ee: päevadel
fa_ir: روز
fi_fi: päivää
fr_ca: jours
he_il: ימים
hi_in: दिन
hu_hu: napokon
id_id: hari
it_it: giorni
ja_jp: 日
ko_kr: 날
lv_lv: dienas
mr_in: दिवस
nl_nl: dagen
pl_pl: dni
pt_pt: dias
ro_ro: zile
ru_ru: дни
sq_al: ditë
sv_se: dagar
sw_ke: siku
tr_tr: günler
vi_vn: ngày

source: Are you sure you wish to delete this payment term?
ar_sy: هل أنت متأكد من رغبتك في حذف مصطلح الدفع هذا؟
cs_cz: Opravdu chcete smazat tento platební termín?
de_de: Sind Sie sicher, dass Sie diese Zahlungsbedingung löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον όρο πληρωμής;
es_es: ¿Está seguro de que desea eliminar este término de pago?
et_ee: Kas olete kindel, et soovite selle maksetähtaja kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این مدت پرداخت را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän maksuehdon?
fr_ca: Êtes-vous sûr de vouloir supprimer ce délai de paiement ?
he_il: האם אתה בטוח שברצונך למחוק תנאי תשלום זה?
hi_in: क्या आप वाकई इस भुगतान अवधि को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a fizetési feltételt?
id_id: Apakah Anda yakin ingin menghapus jangka waktu pembayaran ini?
it_it: Sei sicuro di voler eliminare questo termine di pagamento?
ja_jp: この支払い条件を削除してもよろしいですか?
ko_kr: 이 지불 조건을 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo maksājuma termiņu?
mr_in: तुमची खात्री आहे की तुम्ही ही पेमेंट टर्म हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze betalingstermijn wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten termin płatności?
pt_pt: Tem certeza de que deseja excluir esta condição de pagamento?
ro_ro: Sigur doriți să ștergeți acest termen de plată?
ru_ru: Вы уверены, что хотите удалить этот срок оплаты?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë afat pagese?
sv_se: Är du säker på att du vill ta bort denna betalningsperiod?
sw_ke: Je, una uhakika ungependa kufuta neno hili la malipo?
tr_tr: Bu ödeme dönemini silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa thời hạn thanh toán này không?

source: Show all Payment Terms Definitions
ar_sy: عرض جميع تعريفات شروط الدفع
cs_cz: Zobrazit všechny definice platebních podmínek
de_de: Alle Definitionen der Zahlungsbedingungen anzeigen
el_gr: Εμφάνιση όλων των Ορισμών Όρων Πληρωμής
es_es: Mostrar todas las definiciones de términos de pago
et_ee: Kuva kõik maksetingimuste määratlused
fa_ir: نمایش همه تعاریف شرایط پرداخت
fi_fi: Näytä kaikki maksuehtojen määritelmät
fr_ca: Afficher toutes les définitions des conditions de paiement
he_il: הצג את כל הגדרות תנאי התשלום
hi_in: सभी भुगतान शर्तों की परिभाषाएँ दिखाएँ
hu_hu: Az összes fizetési feltételek definíció megjelenítése
id_id: Tampilkan semua Definisi Ketentuan Pembayaran
it_it: Mostra tutte le definizioni dei termini di pagamento
ja_jp: すべての支払い条件の定義を表示
ko_kr: 모든 결제 조건 정의 표시
lv_lv: Rādīt visas maksājumu noteikumu definīcijas
mr_in: सर्व पेमेंट अटी व्याख्या दर्शवा
nl_nl: Toon alle definities van betalingsvoorwaarden
pl_pl: Pokaż wszystkie definicje warunków płatności
pt_pt: Mostrar todas as definições de condições de pagamento
ro_ro: Afișați toate definițiile termenilor de plată
ru_ru: Показать все определения условий оплаты
sq_al: Shfaq të gjitha përkufizimet e kushteve të pagesës
sv_se: Visa alla definitioner av betalningsvillkor
sw_ke: Onyesha Ufafanuzi wa Masharti yote ya Malipo
tr_tr: Tüm Ödeme Koşulları Tanımlarını Göster
vi_vn: Hiển thị tất cả các định nghĩa về điều khoản thanh toán

source: Update Payment Terms.
ar_sy: تحديث شروط الدفع.
cs_cz: Aktualizujte platební podmínky.
de_de: Zahlungsbedingungen aktualisieren.
el_gr: Ενημέρωση Όρων Πληρωμής.
es_es: Actualizar condiciones de pago.
et_ee: Värskendage maksetingimusi.
fa_ir: به روز رسانی شرایط پرداخت
fi_fi: Päivitä maksuehdot.
fr_ca: Mettre à jour les conditions de paiement.
he_il: עדכן את תנאי התשלום.
hi_in: भुगतान शर्तें अद्यतन करें.
hu_hu: Frissítse a fizetési feltételeket.
id_id: Perbarui Ketentuan Pembayaran.
it_it: Aggiorna i termini di pagamento.
ja_jp: 支払い条件を更新します。
ko_kr: 결제 조건을 업데이트하세요.
lv_lv: Atjauniniet maksājumu noteikumus.
mr_in: पेमेंट अटी अपडेट करा.
nl_nl: Betalingsvoorwaarden bijwerken.
pl_pl: Zaktualizuj warunki płatności.
pt_pt: Atualize os termos de pagamento.
ro_ro: Actualizați Termenii de plată.
ru_ru: Обновить условия оплаты.
sq_al: Përditëso Kushtet e pagesës.
sv_se: Uppdatera betalningsvillkor.
sw_ke: Sasisha Masharti ya Malipo.
tr_tr: Ödeme Koşullarını güncelleyin.
vi_vn: Cập nhật Điều khoản thanh toán.

source: New Payment Terms.
ar_sy: شروط الدفع الجديدة.
cs_cz: Nové platební podmínky.
de_de: Neue Zahlungsbedingungen.
el_gr: Νέοι Όροι Πληρωμής.
es_es: Nuevas condiciones de pago.
et_ee: Uued maksetingimused.
fa_ir: شرایط پرداخت جدید
fi_fi: Uudet maksuehdot.
fr_ca: Nouvelles conditions de paiement.
he_il: תנאי תשלום חדשים.
hi_in: नई भुगतान शर्तें.
hu_hu: Új fizetési feltételek.
id_id: Ketentuan Pembayaran Baru.
it_it: Nuovi termini di pagamento.
ja_jp: 新しい支払い条件。
ko_kr: 새로운 지불 조건.
lv_lv: Jauni apmaksas noteikumi.
mr_in: नवीन पेमेंट अटी.
nl_nl: Nieuwe betalingsvoorwaarden.
pl_pl: Nowe warunki płatności.
pt_pt: Novas condições de pagamento.
ro_ro: Noi termeni de plată.
ru_ru: Новые условия оплаты.
sq_al: Kushtet e reja të pagesës.
sv_se: Nya betalningsvillkor.
sw_ke: Masharti Mapya ya Malipo.
tr_tr: Yeni Ödeme Koşulları.
vi_vn: Điều khoản thanh toán mới.

source: A 2 character code to identify this payment term. Any alpha-numeric characters can be used
ar_sy: رمز مكون من حرفين لتحديد مدة الدفع هذه. يمكن استخدام أي أحرف أبجدية رقمية
cs_cz: 2znakový kód pro identifikaci této platební podmínky. Lze použít libovolné alfanumerické znaky
de_de: Ein zweistelliger Code zur Identifizierung dieser Zahlungsbedingung. Es können beliebige alphanumerische Zeichen verwendet werden
el_gr: Ένας κωδικός 2 χαρακτήρων για τον προσδιορισμό αυτού του όρου πληρωμής. Μπορούν να χρησιμοποιηθούν οποιοιδήποτε αλφαριθμητικοί χαρακτήρες
es_es: Un código de 2 caracteres para identificar este término de pago. Se puede utilizar cualquier carácter alfanumérico
et_ee: Kahekohaline kood selle maksetähtaja tuvastamiseks. Kasutada võib mis tahes tähtnumbrilisi märke
fa_ir: یک کد 2 کاراکتری برای شناسایی این مدت پرداخت. می توان از هر کاراکتر الفا عددی استفاده کرد
fi_fi: 2-merkkinen koodi tämän maksuehdon tunnistamiseksi. Mitä tahansa aakkosnumeerisia merkkejä voidaan käyttää
fr_ca: Un code à 2 caractères pour identifier ce délai de paiement. Tous les caractères alphanumériques peuvent être utilisés
he_il: קוד בן 2 תווים לזיהוי תנאי תשלום זה. ניתן להשתמש בכל תווים אלפא-נומריים
hi_in: इस भुगतान अवधि की पहचान करने के लिए 2 अक्षर का कोड। किसी भी अल्फ़ा-न्यूमेरिक वर्ण का उपयोग किया जा सकता है
hu_hu: Egy 2 karakteres kód a fizetési feltétel azonosítására. Bármilyen alfanumerikus karakter használható
id_id: Kode 2 karakter untuk mengidentifikasi jangka waktu pembayaran ini. Karakter alfanumerik apa pun dapat digunakan
it_it: Un codice di 2 caratteri per identificare questo termine di pagamento. È possibile utilizzare qualsiasi carattere alfanumerico
ja_jp: この支払い条件を識別する 2 文字のコード。任意の英数字を使用できます
ko_kr: 이 지불 조건을 식별하는 2자리 코드입니다. 모든 영숫자 문자를 사용할 수 있습니다.
lv_lv: 2 rakstzīmju kods, lai identificētu šo maksājuma termiņu. Var izmantot jebkuras burtciparu rakstzīmes
mr_in: हा पेमेंट टर्म ओळखण्यासाठी 2 वर्ण कोड. कोणतेही अल्फा-न्यूमेरिक वर्ण वापरले जाऊ शकतात
nl_nl: Een code van 2 tekens om deze betalingstermijn te identificeren. Alle alfanumerieke tekens kunnen worden gebruikt
pl_pl: Dwuznakowy kod identyfikujący ten termin płatności. Można używać dowolnych znaków alfanumerycznych
pt_pt: Um código de 2 caracteres para identificar esta condição de pagamento. Quaisquer caracteres alfanuméricos podem ser usados
ro_ro: Un cod de 2 caractere pentru a identifica acest termen de plată. Pot fi utilizate orice caractere alfanumerice
ru_ru: Двухзначный код для идентификации данного условия платежа. Можно использовать любые буквенно-цифровые символы
sq_al: Një kod me 2 karaktere për të identifikuar këtë afat pagese. Mund të përdoret çdo karakter alfa-numerik
sv_se: En kod på två tecken för att identifiera denna betalningsvillkor. Alla alfanumeriska tecken kan användas
sw_ke: Msimbo wa herufi 2 wa kutambua neno hili la malipo. Herufi zozote za alpha-numeric zinaweza kutumika
tr_tr: Bu ödeme süresini tanımlayan 2 karakterli kod. Herhangi bir alfasayısal karakter kullanılabilir
vi_vn: Mã gồm 2 ký tự để xác định thời hạn thanh toán này. Có thể sử dụng bất kỳ ký tự chữ và số nào

source: Terms Description
ar_sy: وصف الشروط
cs_cz: Popis podmínek
de_de: Begriffsbeschreibung
el_gr: Όροι Περιγραφή
es_es: Descripción de términos
et_ee: Tingimuste kirjeldus
fa_ir: شرح شرایط
fi_fi: Ehdot Kuvaus
fr_ca: Conditions Description
he_il: תיאור תנאים
hi_in: शर्तों का विवरण
hu_hu: Feltételek leírása
id_id: Deskripsi Ketentuan
it_it: Descrizione dei termini
ja_jp: 用語の説明
ko_kr: 용어 설명
lv_lv: Noteikumu apraksts
mr_in: अटींचे वर्णन
nl_nl: Termen Beschrijving
pl_pl: Warunki Opis
pt_pt: Descrição dos Termos
ro_ro: Descrierea termenilor
ru_ru: Условия Описание
sq_al: Përshkrimi i kushteve
sv_se: Villkor Beskrivning
sw_ke: Maelezo ya Masharti
tr_tr: Şartlar Açıklama
vi_vn: Điều khoản Mô tả

source: A description of the payment terms is required
ar_sy: مطلوب وصف لشروط الدفع
cs_cz: Je vyžadován popis platebních podmínek
de_de: Eine Beschreibung der Zahlungsbedingungen ist erforderlich
el_gr: Απαιτείται περιγραφή των όρων πληρωμής
es_es: Se requiere una descripción de las condiciones de pago.
et_ee: Vajalik on maksetingimuste kirjeldus
fa_ir: شرح شرایط پرداخت مورد نیاز است
fi_fi: Maksuehtojen kuvaus vaaditaan
fr_ca: Une description des modalités de paiement est requise
he_il: נדרש תיאור של תנאי התשלום
hi_in: भुगतान शर्तों का विवरण आवश्यक है
hu_hu: A fizetési feltételek leírása szükséges
id_id: Penjelasan tentang ketentuan pembayaran diperlukan
it_it: È richiesta una descrizione dei termini di pagamento
ja_jp: 支払い条件の説明が必要です
ko_kr: 결제 조건에 대한 설명이 필요합니다.
lv_lv: Nepieciešams apmaksas nosacījumu apraksts
mr_in: देयक अटींचे वर्णन आवश्यक आहे
nl_nl: Een beschrijving van de betalingsvoorwaarden is vereist
pl_pl: Wymagany jest opis warunków płatności
pt_pt: É necessária uma descrição das condições de pagamento
ro_ro: Este necesară o descriere a condițiilor de plată
ru_ru: Требуется описание условий оплаты.
sq_al: Kërkohet një përshkrim i kushteve të pagesës
sv_se: En beskrivning av betalningsvillkoren krävs
sw_ke: Ufafanuzi wa masharti ya malipo unahitajika
tr_tr: Ödeme koşullarının açıklaması gerekli
vi_vn: Cần phải mô tả các điều khoản thanh toán

source: Due After A Given No. Of Days
ar_sy: مستحق بعد عدد معين من الأيام
cs_cz: Splatný po daném počtu dní
de_de: Fällig nach einer bestimmten Anzahl von Tagen
el_gr: Οφειλόμενος μετά από έναν δεδομένο αριθμό ημερών
es_es: Vencimiento después de un determinado número de días
et_ee: Tähtaeg pärast etteantud päevade arvu
fa_ir: سررسید پس از تعداد معینی از روزها
fi_fi: Eräpäivä Tietyn määrän jälkeen
fr_ca: Due après un nombre de jours donné
he_il: לפירעון לאחר מספר נתון של ימים
hi_in: दिए गए दिनों की संख्या के बाद देय
hu_hu: Egy adott napszám után esedékes
id_id: Jatuh Tempo Setelah Jumlah Hari Tertentu
it_it: Scadenza dopo un determinato numero di giorni
ja_jp: 指定された日数後に期限が切れる
ko_kr: 지정된 일수 이후 만기
lv_lv: Jāizpilda pēc noteikta dienu skaita
mr_in: A नंतर देय दिवसांची संख्या
nl_nl: Verschuldigd na een bepaald aantal dagen
pl_pl: Termin płatności po określonej liczbie dni
pt_pt: Vencimento após um determinado número de dias
ro_ro: Datorită după un număr dat de zile
ru_ru: Срок оплаты через определенное количество дней
sq_al: Afati pas një numri të caktuar ditësh
sv_se: Förfaller efter ett givet antal dagar
sw_ke: Inastahili Baada ya No. Ya Siku
tr_tr: Belirli Bir Gün Sayısından Sonra Vadesi Gelecektir
vi_vn: Đến hạn sau một số ngày nhất định

source: Days (Or Day In Following Month)
ar_sy: الأيام (أو اليوم في الشهر التالي)
cs_cz: Dny (nebo den v následujícím měsíci)
de_de: Tage (oder Tag im folgenden Monat)
el_gr: Ημέρες (ή ημέρα τον επόμενο μήνα)
es_es: Días (o día del mes siguiente)
et_ee: Päevad (või päev järgmisel kuul)
fa_ir: روزها (یا روز در ماه بعد)
fi_fi: Päivät (tai päivä seuraavan kuukauden aikana)
fr_ca: Jours (ou jour du mois suivant)
he_il: ימים (או יום בחודש הבא)
hi_in: दिन (या अगले महीने में दिन)
hu_hu: Napok (vagy nap a következő hónapban)
id_id: Hari (Atau Hari Di Bulan Berikutnya)
it_it: Giorni (o giorno del mese successivo)
ja_jp: 日 (または翌月の日)
ko_kr: 일수(또는 다음 달의 일수)
lv_lv: Dienas (vai diena nākamajā mēnesī)
mr_in: दिवस (किंवा पुढील महिन्यातील दिवस)
nl_nl: Dagen (of dag in de volgende maand)
pl_pl: Dni (lub dzień w następnym miesiącu)
pt_pt: Dias (ou dia do mês seguinte)
ro_ro: Zile (sau ziua din luna următoare)
ru_ru: Дни (или день в следующем месяце)
sq_al: Ditë (ose ditë në muajin pasardhës)
sv_se: Dagar (eller dagen i efterföljande månad)
sw_ke: Siku (Au Siku Katika Mwezi Ufuatao)
tr_tr: Günler (Veya Bir Sonraki Ayın Günü)
vi_vn: Ngày (Hoặc Ngày Trong Tháng Tiếp Theo)

source: Enter a Payment to, or Receipt from the Supplier
ar_sy: أدخل دفعة إلى المورد أو إيصالًا منه
cs_cz: Zadejte platbu dodavateli nebo potvrzení od dodavatele
de_de: Geben Sie eine Zahlung an oder eine Quittung vom Lieferanten ein
el_gr: Εισαγάγετε μια πληρωμή προς ή απόδειξη από τον προμηθευτή
es_es: Ingrese un pago o recibo del proveedor
et_ee: Sisestage tarnijale makse või kviitung tarnijalt
fa_ir: پرداخت یا رسیدی از تامین کننده وارد کنید
fi_fi: Syötä maksu toimittajalle tai kuitti toimittajalta
fr_ca: Saisir un paiement ou un reçu du fournisseur
he_il: הזן תשלום לספק, או קבלה מהספק
hi_in: आपूर्तिकर्ता को किया गया भुगतान या उससे प्राप्त रसीद दर्ज करें
hu_hu: Adja meg a befizetést vagy a Szállítótól kapott nyugtát
id_id: Masukkan Pembayaran ke, atau Tanda Terima dari Pemasok
it_it: Immettere un pagamento a o una ricevuta dal fornitore
ja_jp: サプライヤーへの支払いまたはサプライヤーからの領収書を入力します
ko_kr: 공급업체에 대한 지급 또는 수령을 입력합니다.
lv_lv: Ievadiet Maksājumu piegādātājam vai kvīti no piegādātāja
mr_in: पुरवठादाराकडून पेमेंट किंवा पावती प्रविष्ट करा
nl_nl: Voer een betaling aan of ontvangst van de leverancier in
pl_pl: Wprowadź płatność dla lub pokwitowanie od dostawcy
pt_pt: Insira um pagamento ou recibo do fornecedor
ro_ro: Introduceți o plată către furnizor sau o chitanță de la furnizor
ru_ru: Введите платеж или квитанцию ​​от поставщика
sq_al: Vendosni një pagesë ose faturë nga furnizuesi
sv_se: Ange en betalning till eller kvitto från leverantören
sw_ke: Weka Malipo kwa, au Risiti kutoka kwa Mtoa huduma
tr_tr: Tedarikçiye Ödeme veya Tedarikçiden Makbuz Girin
vi_vn: Nhập khoản thanh toán hoặc biên nhận từ nhà cung cấp

source: Bank Account Payments Entry
ar_sy: إدخال مدفوعات الحساب البنكي
cs_cz: Zadání plateb z bankovního účtu
de_de: Eingabe von Bankkontozahlungen
el_gr: Καταχώρηση πληρωμών τραπεζικού λογαριασμού
es_es: Entrada de pagos de cuenta bancaria
et_ee: Pangakonto maksete kanne
fa_ir: ورودی پرداخت های حساب بانکی
fi_fi: Pankkitilimaksujen kirjaus
fr_ca: Saisie des paiements sur compte bancaire
he_il: הזנת תשלומים בחשבון בנק
hi_in: बैंक खाता भुगतान प्रविष्टि
hu_hu: Bankszámla fizetési bejegyzés
id_id: Entri Pembayaran Rekening Bank
it_it: Inserimento pagamenti conto bancario
ja_jp: 銀行口座支払い入力
ko_kr: 은행 계좌 지급 입력
lv_lv: Bankas konta maksājumu ievade
mr_in: बँक खाते पेमेंट एंट्री
nl_nl: Bankrekeningbetalingen invoeren
pl_pl: Wpis wpłat na konto bankowe
pt_pt: Entrada de pagamentos em conta bancária
ro_ro: Plăți în cont bancar
ru_ru: Ввод платежей по банковскому счету
sq_al: Regjistrimi i pagesave në llogarinë bankare
sv_se: Bankkontobetalningar
sw_ke: Ingizo la Malipo ya Akaunti ya Benki
tr_tr: Banka Hesabı Ödeme Girişi
vi_vn: Mục nhập thanh toán tài khoản ngân hàng

source: Payment Cancelled since cheque was not printed
ar_sy: تم إلغاء الدفع لعدم طباعة الشيك
cs_cz: Platba byla zrušena, protože šek nebyl vytištěn
de_de: Zahlung storniert, da der Scheck nicht gedruckt wurde
el_gr: Η πληρωμή ακυρώθηκε επειδή η επιταγή δεν εκτυπώθηκε
es_es: Pago cancelado porque el cheque no se imprimió
et_ee: Makse tühistati, kuna tšekki ei prinditud
fa_ir: پرداخت به دلیل چاپ نشدن چک لغو شد
fi_fi: Maksu peruutettu, koska sekkiä ei tulostettu
fr_ca: Paiement annulé car le chèque n'a pas été imprimé
he_il: התשלום בוטל מאחר שהצ'ק לא הודפס
hi_in: चेक मुद्रित नहीं होने के कारण भुगतान रद्द कर दिया गया
hu_hu: Fizetés törölve, mivel a csekket nem nyomtatták ki
id_id: Pembayaran Dibatalkan karena cek tidak dicetak
it_it: Pagamento annullato poiché l'assegno non è stato stampato
ja_jp: 小切手が印刷されていなかったため、支払いがキャンセルされました
ko_kr: 수표가 인쇄되지 않아 결제가 취소되었습니다.
lv_lv: Maksājums atcelts, jo čeks netika izdrukāts
mr_in: चेक प्रिंट न केल्यामुळे पेमेंट रद्द केले
nl_nl: Betaling geannuleerd omdat de cheque niet is afgedrukt
pl_pl: Płatność anulowana, ponieważ czek nie został wydrukowany
pt_pt: Pagamento cancelado porque o cheque não foi impresso
ro_ro: Plata a fost anulată deoarece cecul nu a fost tipărit
ru_ru: Платеж отменен, так как чек не был распечатан
sq_al: Pagesa u anulua pasi çeku nuk u printua
sv_se: Betalning avbruten eftersom checken inte skrevs ut
sw_ke: Malipo Yameghairiwa kwa kuwa hundi haikuchapishwa
tr_tr: Çek basılmadığı için ödeme iptal edildi
vi_vn: Thanh toán bị hủy do séc không được in
