Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The customer credit note transaction could not be added to the database because
ar_sy: تعذر إضافة معاملة إشعار ائتمان العميل إلى قاعدة البيانات بسبب
cs_cz: Transakci dobropisu zákazníka nebylo možné přidat do databáze, protože
de_de: Die Kundengutschrifttransaktion konnte nicht zur Datenbank hinzugefügt werden, weil
el_gr: Η συναλλαγή πιστωτικού σημειώματος πελάτη δεν μπόρεσε να προστεθεί στη βάση δεδομένων γιατί
es_es: La transacción de la nota de crédito del cliente no se pudo agregar a la base de datos porque
et_ee: Kliendi kreeditarve tehingut ei saanud andmebaasi lisada, kuna
fa_ir: تراکنش یادداشت اعتباری مشتری نمی تواند به پایگاه داده اضافه شود زیرا
fi_fi: Asiakkaan hyvityslaskutapahtumaa ei voitu lisätä tietokantaan, koska
fr_ca: La transaction d'avoir client n'a pas pu être ajoutée à la base de données car
he_il: לא ניתן להוסיף את עסקת שטר האשראי של הלקוח למסד הנתונים מכיוון
hi_in: ग्राहक क्रेडिट नोट लेनदेन को डेटाबेस में नहीं जोड़ा जा सका क्योंकि
hu_hu: Az ügyfél jóváírási tranzakciója nem adható hozzá az adatbázishoz, mert
id_id: Transaksi nota kredit pelanggan tidak dapat ditambahkan ke database karena
it_it: Non è stato possibile aggiungere la transazione della nota di credito del cliente al database perché
ja_jp: 顧客クレジットノートのトランザクションをデータベースに追加できませんでした。
ko_kr: 고객 신용 전표 거래를 데이터베이스에 추가할 수 없습니다.
lv_lv: Klienta kredītzīmes darījumu nevarēja pievienot datu bāzei, jo
mr_in: ग्राहक क्रेडिट नोट व्यवहार डेटाबेसमध्ये जोडला जाऊ शकला नाही कारण
nl_nl: De klantcreditnotatransactie kon niet aan de database worden toegevoegd omdat
pl_pl: Nie można dodać transakcji noty kredytowej klienta do bazy danych, ponieważ
pt_pt: A transação da nota de crédito do cliente não pôde ser adicionada ao banco de dados porque
ro_ro: Tranzacția cu nota de credit client nu a putut fi adăugată la baza de date deoarece
ru_ru: Транзакция кредит-ноты клиента не может быть добавлена ​​в базу данных, поскольку
sq_al: Transaksioni i shënimit të kreditit të klientit nuk mund të shtohej në bazën e të dhënave sepse
sv_se: Kundkreditnotatransaktionen kunde inte läggas till i databasen pga
sw_ke: Muamala wa noti za mkopo za mteja haukuweza kuongezwa kwenye hifadhidata kwa sababu
tr_tr: Müşteri alacak dekontu işlemi veritabanına eklenemedi çünkü
vi_vn: Giao dịch ghi chú tín dụng của khách hàng không thể được thêm vào cơ sở dữ liệu vì

source: The following SQL to insert the customer credit note was used
ar_sy: تم استخدام SQL التالي لإدراج إشعار دائن العميل
cs_cz: K vložení dobropisu zákazníka byl použit následující SQL
de_de: Die folgende SQL zum Einfügen der Kundengutschrift wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της πιστωτικής σημείωσης πελάτη
es_es: Se utilizó el siguiente SQL para insertar la nota de crédito del cliente.
et_ee: Kliendi kreeditarve sisestamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج یادداشت اعتبار مشتری استفاده شد
fi_fi: Asiakkaan hyvityslaskun lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le SQL suivant pour insérer l'avoir client a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת תעודת האשראי של הלקוח
hi_in: ग्राहक क्रेडिट नोट सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az ügyfél jóváírásának beszúrásához
id_id: SQL berikut untuk memasukkan catatan kredit pelanggan digunakan
it_it: È stato utilizzato il seguente SQL per inserire la nota di credito del cliente
ja_jp: 顧客信用状を挿入する次の SQL が使用されました。
ko_kr: 고객 신용 전표를 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Lai ievietotu klienta kredītrēķinu, tika izmantota šāda SQL
mr_in: ग्राहक क्रेडिट नोट घालण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het invoegen van de klantcreditnota is gebruikt
pl_pl: Do wstawienia noty kredytowej klienta użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserir a nota de crédito do cliente
ro_ro: A fost folosit următorul SQL pentru a insera nota de credit client
ru_ru: Для вставки кредит-ноты клиента использовался следующий SQL-код:
sq_al: Është përdorur SQL e mëposhtme për të futur shënimin e kreditit të klientit
sv_se: Följande SQL för att infoga kundkreditnotan användes
sw_ke: SQL ifuatayo ya kuingiza noti ya mkopo ya mteja ilitumika
tr_tr: Müşteri alacak dekontunu eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau để chèn ghi chú tín dụng của khách hàng đã được sử dụng

source: The allocation record for the credit note could not be added to the database because
ar_sy: لا يمكن إضافة سجل التخصيص لإشعار الدائن إلى قاعدة البيانات بسبب
cs_cz: Záznam přidělení pro dobropis nelze přidat do databáze, protože
de_de: Der Zuordnungsdatensatz für die Gutschrift konnte nicht zur Datenbank hinzugefügt werden, weil
el_gr: Η εγγραφή κατανομής για το πιστωτικό σημείωμα δεν μπόρεσε να προστεθεί στη βάση δεδομένων επειδή
es_es: El registro de asignación de la nota de crédito no se pudo agregar a la base de datos porque
et_ee: Kreeditarve eraldamise kirjet ei saanud andmebaasi lisada, kuna
fa_ir: سابقه تخصیص برای یادداشت اعتباری نمی تواند به پایگاه داده اضافه شود زیرا
fi_fi: Hyvityslaskun varaustietuetta ei voitu lisätä tietokantaan, koska
fr_ca: L'enregistrement de répartition pour l'avoir n'a pas pu être ajouté à la base de données car
he_il: לא ניתן היה להוסיף את רשומת ההקצאה של תעודת הזיכוי למסד הנתונים מכיוון
hi_in: क्रेडिट नोट के लिए आवंटन रिकॉर्ड डेटाबेस में नहीं जोड़ा जा सका क्योंकि
hu_hu: A jóváírás felosztási rekordja nem adható hozzá az adatbázishoz, mert
id_id: Catatan alokasi untuk nota kredit tidak dapat ditambahkan ke database karena
it_it: Non è stato possibile aggiungere al database il record di allocazione per la nota di accredito perché
ja_jp: クレジットノートの割り当てレコードをデータベースに追加できませんでした。
ko_kr: 신용 전표에 대한 할당 레코드를 데이터베이스에 추가할 수 없습니다.
lv_lv: Kredītrēķina piešķiršanas ierakstu nevarēja pievienot datu bāzei, jo
mr_in: क्रेडिट नोटसाठी वाटप रेकॉर्ड डेटाबेसमध्ये जोडले जाऊ शकत नाही कारण
nl_nl: Het toewijzingsrecord voor de creditnota kon niet aan de database worden toegevoegd omdat
pl_pl: Nie można dodać rekordu alokacji dla noty kredytowej do bazy danych, ponieważ
pt_pt: O registro de alocação da nota de crédito não pôde ser adicionado ao banco de dados porque
ro_ro: Înregistrarea de alocare pentru nota de credit nu a putut fi adăugată la baza de date deoarece
ru_ru: Запись распределения для кредит-ноты не удалось добавить в базу данных, поскольку
sq_al: Regjistrimi i alokimit për shënimin e kreditit nuk mund të shtohej në bazën e të dhënave sepse
sv_se: Allokeringsposten för kreditnotan kunde inte läggas till databasen pga
sw_ke: Rekodi ya mgao ya noti ya mkopo haikuweza kuongezwa kwenye hifadhidata kwa sababu
tr_tr: Alacak dekontu tahsis kaydı veri tabanına eklenemedi çünkü
vi_vn: Không thể thêm bản ghi phân bổ cho ghi chú tín dụng vào cơ sở dữ liệu vì

source: The following SQL to insert the allocation record for the credit note was used
ar_sy: تم استخدام SQL التالي لإدراج سجل التخصيص لإشعار الدائن
cs_cz: K vložení alokačního záznamu pro dobropis byl použit následující SQL
de_de: Das folgende SQL zum Einfügen des Zuordnungsdatensatzes für die Gutschrift wurde verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την εισαγωγή της εγγραφής εκχώρησης για το πιστωτικό σημείωμα
es_es: Se utilizó el siguiente SQL para insertar el registro de asignación de la nota de crédito.
et_ee: Kreeditarve jaotuskirje lisamiseks kasutati järgmist SQL-i
fa_ir: از SQL زیر برای درج رکورد تخصیص برای یادداشت اعتباری استفاده شد
fi_fi: Hyvityslaskun allokointitietueen lisäämiseen käytettiin seuraavaa SQL:ää
fr_ca: Le code SQL suivant pour insérer l'enregistrement d'allocation pour la note de crédit a été utilisé
he_il: נעשה שימוש ב-SQL הבא להכנסת רשומת ההקצאה עבור שטר האשראי
hi_in: क्रेडिट नोट के लिए आवंटन रिकॉर्ड सम्मिलित करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a jóváírás felosztási rekordjának beszúrásához
id_id: SQL berikut untuk memasukkan catatan alokasi untuk nota kredit digunakan
it_it: È stato utilizzato il seguente SQL per inserire il record di allocazione della nota di credito
ja_jp: クレジットノートの配賦レコードを挿入する次の SQL が使用されました。
ko_kr: 신용 전표에 대한 할당 기록을 삽입하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai ievietotu kredītrēķina piešķiršanas ierakstu
mr_in: क्रेडिट नोटसाठी वाटप रेकॉर्ड समाविष्ट करण्यासाठी खालील SQL वापरला गेला
nl_nl: Er is gebruik gemaakt van de volgende SQL om het toewijzingsrecord voor de creditnota in te voegen
pl_pl: Do wstawienia rekordu alokacji dla noty kredytowej użyto następującego kodu SQL
pt_pt: Foi utilizado o seguinte SQL para inserção do registro de alocação da nota de crédito
ro_ro: A fost folosit următorul SQL pentru a insera înregistrarea de alocare pentru nota de credit
ru_ru: Для вставки записи распределения для кредит-ноты использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të futur rekordin e alokimit për shënimin e kreditit
sv_se: Följande SQL för att infoga allokeringsposten för kreditnotan användes
sw_ke: SQL ifuatayo ya kuingiza rekodi ya ugawaji kwa noti ya mkopo ilitumika
tr_tr: Alacak dekontu tahsis kaydını eklemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chèn bản ghi phân bổ cho ghi chú tín dụng đã được sử dụng

source: The sales order detail record could not be updated for the reduced quantity invoiced because
ar_sy: تعذر تحديث سجل تفاصيل أمر المبيعات للكمية المخفضة التي تمت فوترتها بسبب
cs_cz: Záznam podrobností prodejní objednávky nebylo možné aktualizovat pro fakturované snížené množství, protože
de_de: Der Kundenauftragsdetaildatensatz konnte für die reduzierte in Rechnung gestellte Menge nicht aktualisiert werden, weil
el_gr: Το αρχείο λεπτομερειών παραγγελίας πώλησης δεν ήταν δυνατό να ενημερωθεί για τη μειωμένη ποσότητα που τιμολογήθηκε επειδή
es_es: El registro de detalles de la orden de venta no se pudo actualizar para la cantidad reducida facturada porque
et_ee: Arveldatud vähendatud koguse müügitellimuse üksikasjade kirjet ei saanud värskendada, kuna
fa_ir: رکورد جزئیات سفارش فروش را نمی توان برای مقدار کاهش یافته صورتحساب به روز کرد زیرا
fi_fi: Myyntitilauksen tietotietuetta ei voitu päivittää laskutetulle määrälle, koska
fr_ca: L'enregistrement détaillé de la commande client n'a pas pu être mis à jour pour la quantité réduite facturée car
he_il: לא ניתן היה לעדכן את רשומת פרטי הזמנת המכירה עבור הכמות המופחתת שחויבה בחשבונית מכיוון
hi_in: चालान की गई कम मात्रा के लिए विक्रय आदेश विवरण रिकॉर्ड अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Az értékesítési rendelés részletes rekordja nem frissíthető a csökkentett mennyiségre vonatkozóan, mert
id_id: Catatan detail pesanan penjualan tidak dapat diperbarui untuk pengurangan kuantitas yang ditagih karena
it_it: Non è stato possibile aggiornare il record dei dettagli dell'ordine cliente per la quantità ridotta fatturata perché
ja_jp: 減少した請求数量について販売注文詳細レコードを更新できませんでした。
ko_kr: 청구된 감소 수량에 대한 판매 주문 세부 기록을 업데이트할 수 없습니다.
lv_lv: Pārdošanas pasūtījuma detalizētās informācijas ierakstu nevarēja atjaunināt samazinātajam rēķinā norādītajam daudzumam, jo
mr_in: इनव्हॉइस केलेल्या कमी केलेल्या प्रमाणासाठी विक्री ऑर्डर तपशील रेकॉर्ड अद्यतनित करणे शक्य नाही कारण
nl_nl: Het verkooporderdetailrecord kon niet worden bijgewerkt voor de gefactureerde lagere hoeveelheid, omdat
pl_pl: Nie można zaktualizować rekordu szczegółów zamówienia sprzedaży dla zmniejszonej ilości zafakturowanej, ponieważ
pt_pt: O registro detalhado do pedido de vendas não pôde ser atualizado para a quantidade faturada reduzida porque
ro_ro: Înregistrarea detaliilor comenzii de vânzare nu a putut fi actualizată pentru cantitatea redusă facturată deoarece
ru_ru: Подробную запись заказа на продажу не удалось обновить для уменьшенного количества, по которому выставлен счет, поскольку
sq_al: Regjistri i detajeve të porosisë së shitjes nuk mund të përditësohej për sasinë e reduktuar të faturuar sepse
sv_se: Försäljningsorderdetaljposten kunde inte uppdateras för den reducerade kvantiteten som fakturerades eftersom
sw_ke: Rekodi ya maelezo ya agizo la mauzo haikuweza kusasishwa kwa kiasi kilichopunguzwa cha ankara kwa sababu
tr_tr: Satış siparişi detay kaydı, faturalanan azaltılmış miktar için güncellenemedi çünkü
vi_vn: Bản ghi chi tiết đơn bán hàng không thể được cập nhật cho số lượng giảm được lập hoá đơn vì

source: Could not get the current location stock of the assembly component
ar_sy: تعذر الحصول على مخزون الموقع الحالي لمكون التجميع
cs_cz: Nelze získat aktuální sklad umístění součásti sestavy
de_de: Der aktuelle Lagerbestand der Baugruppenkomponente konnte nicht ermittelt werden
el_gr: Δεν ήταν δυνατή η λήψη του τρέχοντος αποθέματος τοποθεσίας του στοιχείου συναρμολόγησης
es_es: No se pudo obtener el stock de ubicación actual del componente de ensamblaje
et_ee: Koostekomponendi praeguse asukoha laoseisu ei õnnestunud hankida
fa_ir: موجودی مکان فعلی جزء مونتاژ دریافت نشد
fi_fi: Kokoonpanokomponentin nykyisen sijainnin varastoa ei voitu hakea
fr_ca: Impossible d'obtenir le stock de l'emplacement actuel du composant d'assemblage
he_il: לא ניתן היה לקבל את מלאי המיקום הנוכחי של רכיב ההרכבה
hi_in: असेंबली घटक का वर्तमान स्थान स्टॉक नहीं मिल सका
hu_hu: Nem sikerült lekérni az összeállítási összetevő aktuális helykészletét
id_id: Tidak dapat memperoleh stok lokasi komponen perakitan saat ini
it_it: Impossibile ottenere la posizione corrente dello stock del componente dell'assieme
ja_jp: アセンブリ構成部品の現在位置の在庫を取得できませんでした
ko_kr: 어셈블리 구성요소의 현재 위치 재고를 가져올 수 없습니다.
lv_lv: Nevarēja iegūt montāžas komponenta pašreizējās atrašanās vietas krājumus
mr_in: असेंबली घटकाचे वर्तमान स्थान स्टॉक मिळू शकले नाही
nl_nl: Kon de huidige locatievoorraad van het assemblagecomponent niet ophalen
pl_pl: Nie można uzyskać aktualnej lokalizacji komponentu zespołu
pt_pt: Não foi possível obter o estoque atual do componente de montagem
ro_ro: Nu s-a putut obține stocul de locație curent al componentei ansamblului
ru_ru: Не удалось получить текущий запас компонента сборки.
sq_al: Nuk mund të merrej stoku aktual i vendndodhjes së komponentit të montimit
sv_se: Det gick inte att hämta den aktuella platsbeståndet för monteringskomponenten
sw_ke: Haikuweza kupata hifadhi ya sasa ya eneo la kijenzi cha mkusanyiko
tr_tr: Montaj bileşeninin mevcut konum stoğu alınamadı
vi_vn: Không thể lấy được kho vị trí hiện tại của thành phần lắp ráp

source: Ex Inv
ar_sy: الاستثمار السابق
et_ee: Endine arv
fa_ir: نمونه قبلی
fi_fi: Entinen lasku
hi_in: पूर्व आमंत्रण
hu_hu: Ex bev
id_id: Mantan Inv
ja_jp: 元投資家
lv_lv: Bijušais inv
mr_in: माजी इन्व्ह
pl_pl: Ex Inw
ru_ru: Экс Инв.
sq_al: Ish Inv
tr_tr: Eski Yatırım
vi_vn: lời mời cũ

source: The following SQL to update the components location stock record was used
ar_sy: تم استخدام SQL التالي لتحديث سجل مخزون موقع المكونات
cs_cz: K aktualizaci skladového záznamu umístění komponent byl použit následující SQL
de_de: Die folgende SQL wurde zum Aktualisieren des Komponentenstandortbestandsdatensatzes verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την ενημέρωση της εγγραφής αποθέματος τοποθεσίας στοιχείων
es_es: Se utilizó el siguiente SQL para actualizar el registro de existencias de ubicación de los componentes.
et_ee: Kasutati komponentide asukoha laokirje värskendamiseks järgmist SQL-i
fa_ir: SQL زیر برای به روز رسانی رکورد انبار محل کامپوننت ها استفاده شد
fi_fi: Käytettiin seuraavaa SQL:ää komponenttien sijainnin varastotietueen päivittämiseen
fr_ca: Le code SQL suivant pour mettre à jour l'enregistrement de stock de l'emplacement des composants a été utilisé
he_il: נעשה שימוש ב-SQL הבא לעדכון רשומת המלאי של מיקום הרכיבים
hi_in: घटक स्थान स्टॉक रिकॉर्ड को अद्यतन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták az összetevők helyének készletrekordjának frissítéséhez
id_id: SQL berikut untuk memperbarui catatan stok lokasi komponen digunakan
it_it: È stato utilizzato il seguente SQL per aggiornare il record dello stock di ubicazione dei componenti
ja_jp: コンポーネントの場所の在庫レコードを更新するために次の SQL が使用されました。
ko_kr: 구성 요소 위치 재고 기록을 업데이트하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atjauninātu komponentu atrašanās vietas krājumu ierakstu
mr_in: घटक स्थान स्टॉक रेकॉर्ड अद्यतनित करण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL voor het bijwerken van de voorraadrecord van de componentenlocatie is gebruikt
pl_pl: Zastosowano następujący kod SQL do aktualizacji rejestru lokalizacji komponentów
pt_pt: O seguinte SQL para atualizar o registro de estoque de localização de componentes foi usado
ro_ro: A fost utilizat următorul SQL pentru a actualiza înregistrarea stocului de locație a componentelor
ru_ru: Для обновления записи о местонахождении компонентов использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të përditësuar rekordin e aksioneve të vendndodhjes së komponentëve
sv_se: Följande SQL för att uppdatera lagerposten för komponenternas plats användes
sw_ke: SQL ifuatayo ya kusasisha rekodi ya hisa ya sehemu ilitumika
tr_tr: Bileşenlerin konum stok kaydını güncellemek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để cập nhật bản ghi kho vị trí thành phần đã được sử dụng

source: The serial stock item record could not be selected because
ar_sy: تعذر تحديد سجل عنصر المخزون التسلسلي بسبب
cs_cz: Záznam sériové skladové položky nebylo možné vybrat, protože
de_de: Der Serienbestandsartikeldatensatz konnte nicht ausgewählt werden, weil
el_gr: Δεν ήταν δυνατή η επιλογή της εγγραφής σειριακού στοιχείου αποθέματος επειδή
es_es: No se pudo seleccionar el registro de artículo de stock en serie porque
et_ee: Seerialaoartikli kirjet ei saanud valida, kuna
fa_ir: رکورد اقلام موجودی سریال انتخاب نشد زیرا
fi_fi: Sarjavarastotuotetietuetta ei voitu valita, koska
fr_ca: L'enregistrement d'article en stock en série n'a pas pu être sélectionné car
he_il: לא ניתן לבחור את רשומת פריט המלאי הסדרתי מכיוון
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड का चयन नहीं किया जा सका क्योंकि
hu_hu: A sorozatos raktári tétel rekordját nem lehetett kiválasztani, mert
id_id: Catatan stok barang seri tidak dapat dipilih karena
it_it: Impossibile selezionare il record dell'articolo in stock seriale perché
ja_jp: シリアル在庫品目レコードを選択できませんでした。
ko_kr: 일련번호 재고 항목 레코드를 선택할 수 없습니다.
lv_lv: Sērijas krājuma preces ierakstu nevarēja atlasīt, jo
mr_in: मालिका स्टॉक आयटम रेकॉर्ड निवडले जाऊ शकत नाही कारण
nl_nl: Het seriële voorraadartikelrecord kon niet worden geselecteerd omdat
pl_pl: Nie można wybrać rekordu pozycji magazynowej seryjnej, ponieważ
pt_pt: O registro de item de estoque serial não pôde ser selecionado porque
ro_ro: Înregistrarea articolului de stoc în serie nu a putut fi selectată deoarece
ru_ru: Не удалось выбрать запись серийного товара, поскольку
sq_al: Regjistrimi serial i artikullit të aksioneve nuk mund të zgjidhej sepse
sv_se: Serielagerposten kunde inte väljas pga
sw_ke: Rekodi ya bidhaa za hisa haikuweza kuchaguliwa kwa sababu
tr_tr: Seri stok kalemi kaydı seçilemedi çünkü
vi_vn: Không thể chọn bản ghi mục hàng trong kho nối tiếp vì

source: The following SQL to select the serial stock item record was used
ar_sy: تم استخدام SQL التالي لتحديد سجل عنصر المخزون التسلسلي
cs_cz: K výběru záznamu sériové skladové položky byl použit následující SQL
de_de: Die folgende SQL wurde zur Auswahl des Artikeldatensatzes für den Serienbestand verwendet
el_gr: Χρησιμοποιήθηκε η ακόλουθη SQL για την επιλογή της σειριακής εγγραφής στοιχείου αποθέματος
es_es: Se utilizó el siguiente SQL para seleccionar el registro del artículo de stock en serie
et_ee: Laokauba seeriakirje valimiseks kasutati järgmist SQL-i
fa_ir: SQL زیر برای انتخاب رکورد اقلام موجودی سریال استفاده شد
fi_fi: Käytettiin seuraavaa SQL-koodia sarjatuotetietueen valitsemiseen
fr_ca: Le code SQL suivant pour sélectionner l'enregistrement d'article en stock en série a été utilisé
he_il: נעשה שימוש ב-SQL הבא לבחירת רשומת פריט המלאי הסדרתי
hi_in: सीरियल स्टॉक आइटम रिकॉर्ड का चयन करने के लिए निम्नलिखित SQL का उपयोग किया गया था
hu_hu: A következő SQL-t használták a sorozatos raktári tétel rekordjának kiválasztásához
id_id: SQL berikut untuk memilih catatan item stok serial digunakan
it_it: È stato utilizzato il seguente SQL per selezionare il record dell'articolo in stock seriale
ja_jp: シリアル在庫品目のレコードを選択するために次の SQL が使用されました
ko_kr: 일련의 재고 품목 레코드를 선택하기 위해 다음 SQL이 사용되었습니다.
lv_lv: Tika izmantots šāds SQL, lai atlasītu sērijas krājuma preces ierakstu
mr_in: मालिका स्टॉक आयटम रेकॉर्ड निवडण्यासाठी खालील SQL वापरले होते
nl_nl: De volgende SQL om het seriële voorraadartikelrecord te selecteren werd gebruikt
pl_pl: Do wybrania rekordu pozycji magazynowej zastosowano następujący kod SQL
pt_pt: Foi utilizado o seguinte SQL para selecionar o registro do item de estoque serial
ro_ro: A fost utilizat următorul SQL pentru a selecta înregistrarea articolului de stoc în serie
ru_ru: Для выбора записи серийного товара использовался следующий SQL-код:
sq_al: U përdor SQL-ja e mëposhtme për të zgjedhur rekordin serial të artikullit të aksioneve
sv_se: Följande SQL för att välja serielagerposten användes
sw_ke: SQL ifuatayo ya kuchagua rekodi ya bidhaa za hisa ilitumiwa
tr_tr: Seri stok kalemi kaydını seçmek için aşağıdaki SQL kullanıldı
vi_vn: SQL sau đây để chọn bản ghi mục hàng tồn kho nối tiếp đã được sử dụng

source: Written off ex Inv
ar_sy: شطب السابقين Inv
cs_cz: Odepsáno ex Inv
de_de: Abgeschrieben ab Inv
el_gr: Διαγράφηκε ex Inv
es_es: Castigado ex Inv
et_ee: Maha kantud endine arv
fa_ir: ثبت نام قبلی
fi_fi: Poistettu ex Inv
fr_ca: Radié ex Inv
he_il: נמחק ex Inv
hi_in: पूर्व आमंत्रण को बट्टे खाते में डाल दिया गया
hu_hu: Leírva ex Inv
id_id: Dihapuskan eks Inv
it_it: Cancellato ex Inv
ja_jp: 償却された元投資額
ko_kr: 전 Inv에 기록됨
lv_lv: Norakstīts ex Inv
mr_in: माजी इन्व्ह
nl_nl: Afgeschreven ex Inv
pl_pl: Spisane z nr inw
pt_pt: Anulado ex Inv
ro_ro: Radiat ex Inv
ru_ru: Списан бывший инв.
sq_al: I fshirë ish Inv
sv_se: Avskriven ex Inv
sw_ke: Imefuta ex Inv
tr_tr: Eski Yatırım'dan yazıldı
vi_vn: Xóa bỏ Inv cũ
