Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select yes to ensure that webERP creates general ledger journals for all accounts payable transactions. webERP will maintain the creditors control account (selected above) to ensure it should always balance to the list of supplier balances in local currency.
ar_sy: حدد نعم للتأكد من أن webERP يقوم بإنشاء دفاتر يومية لدفتر الأستاذ العام لجميع معاملات الحسابات الدائنة. سيحتفظ webERP بحساب مراقبة الدائنين (المحدد أعلاه) للتأكد من أنه يجب أن يتوازن دائمًا مع قائمة أرصدة الموردين بالعملة المحلية.
cs_cz: Vyberte ano, abyste zajistili, že webERP vytvoří deníky hlavní knihy pro všechny transakce závazků. webERP bude udržovat kontrolní účet věřitelů (vybraný výše), aby bylo zajištěno, že bude vždy odpovídat seznamu zůstatků dodavatelů v místní měně.
de_de: Wählen Sie „Ja“, um sicherzustellen, dass webERP Hauptbuchjournale für alle Kreditorentransaktionen erstellt. webERP verwaltet das Kreditorenkontrollkonto (oben ausgewählt), um sicherzustellen, dass es immer mit der Liste der Lieferantensalden in lokaler Währung abgeglichen wird.
el_gr: Επιλέξτε ναι για να βεβαιωθείτε ότι το webERP δημιουργεί ημερολόγια γενικού καθολικού για όλες τις συναλλαγές με πληρωτέους λογαριασμούς. Το webERP θα διατηρήσει τον λογαριασμό ελέγχου πιστωτών (που επιλέχθηκε παραπάνω) για να διασφαλίσει ότι θα πρέπει πάντα να ισορροπεί στη λίστα των υπολοίπων προμηθευτών σε τοπικό νόμισμα.
es_es: Seleccione sí para asegurarse de que webERP cree diarios del libro mayor para todas las transacciones de cuentas por pagar. webERP mantendrá la cuenta de control de acreedores (seleccionada arriba) para garantizar que siempre coincida con la lista de saldos de proveedores en moneda local.
et_ee: Valige jah, et tagada, et webERP loob kõigi võlgnevuste tehingute jaoks pearaamatu päevikud. webERP haldab võlausaldajate kontrollkontot (valitud ülal), et see oleks alati tasakaalus tarnija saldode loendiga kohalikus valuutas.
fa_ir: بله را انتخاب کنید تا مطمئن شوید که webERP مجلات دفتر کل را برای تمام تراکنش های پرداختنی حساب ها ایجاد می کند. webERP حساب کنترل اعتباردهندگان (انتخاب شده در بالا) را حفظ می کند تا اطمینان حاصل کند که همیشه باید در لیست موجودی های تامین کننده به ارز محلی موجود باشد.
fi_fi: Valitse Kyllä, jos haluat varmistaa, että webERP luo pääkirjanpidon kirjauskansiot kaikille ostoreskontratapahtumille. webERP ylläpitää velkojien valvontatiliä (valittu yllä) varmistaakseen, että se on aina tasapainossa toimittajien saldoluettelon kanssa paikallisessa valuutassa.
fr_ca: Sélectionnez oui pour garantir que webERP crée des journaux du grand livre pour toutes les transactions des comptes créditeurs. webERP maintiendra le compte de contrôle des créanciers (sélectionné ci-dessus) pour garantir qu'il soit toujours équilibré par rapport à la liste des soldes des fournisseurs en devise locale.
he_il: בחר כן כדי להבטיח ש-webERP יוצר יומני פנקס חשבונות כלליים עבור כל תנועות התשלום. webERP תשמור על חשבון בקרת הנושים (שנבחר לעיל) כדי להבטיח שהוא תמיד יתאזן ברשימת יתרות הספקים במטבע המקומי.
hi_in: यह सुनिश्चित करने के लिए हाँ चुनें कि वेबईआरपी सभी खातों के देय लेनदेन के लिए सामान्य लेज़र जर्नल बनाता है। वेबईआरपी यह सुनिश्चित करने के लिए लेनदार नियंत्रण खाता (ऊपर चयनित) बनाए रखेगा कि यह हमेशा स्थानीय मुद्रा में आपूर्तिकर्ता शेष की सूची में संतुलित रहे।
hu_hu: Válassza az igen lehetőséget, hogy biztosítsa, hogy a webERP főkönyvi naplót hozzon létre az összes tartozási tranzakcióhoz. A webERP fenntartja a hitelezői ellenőrző számlát (a fent kiválasztott), hogy biztosítsa, hogy mindig a szállítói egyenlegek listáján kell egyensúlyoznia helyi pénznemben.
id_id: Pilih ya untuk memastikan bahwa webERP membuat jurnal buku besar untuk semua transaksi hutang. webERP akan menjaga akun kendali kreditur (dipilih di atas) untuk memastikan akun tersebut selalu seimbang dengan daftar saldo pemasok dalam mata uang lokal.
it_it: Selezionare Sì per garantire che webERP crei giornali di contabilità generale per tutte le transazioni della contabilità fornitori. webERP manterrà il conto di controllo dei creditori (selezionato sopra) per garantire che sia sempre in pareggio con l'elenco dei saldi dei fornitori nella valuta locale.
ja_jp: webERP がすべての買掛金トランザクションの総勘定元帳仕訳帳を作成するようにするには、「はい」を選択します。 webERP は、債権者管理口座 (上記で選択) を維持し、現地通貨でのサプライヤー残高のリストと常に均衡するようにします。
ko_kr: webERP가 모든 지급 계정 거래에 대해 총계정원장 분개장을 생성하도록 하려면 예를 선택합니다. webERP는 채권자 관리 계정(위에서 선택)을 유지하여 항상 현지 통화로 공급자 잔액 목록과 균형을 유지하도록 합니다.
lv_lv: Atlasiet Jā, lai nodrošinātu, ka webERP izveido virsgrāmatas žurnālus visām kreditoru transakcijām. webERP uzturēs kreditoru kontroles kontu (atlasīts iepriekš), lai nodrošinātu, ka tas vienmēr ir līdzsvarots ar piegādātāja atlikumu sarakstu vietējā valūtā.
mr_in: वेबईआरपी सर्व खात्यांच्या देय व्यवहारांसाठी सामान्य लेजर जर्नल्स तयार करते याची खात्री करण्यासाठी होय निवडा. webERP लेनदारांचे नियंत्रण खाते (वर निवडलेले) राखेल याची खात्री करण्यासाठी ते नेहमी स्थानिक चलनात पुरवठादाराच्या शिलकींच्या सूचीमध्ये शिल्लक असावे.
nl_nl: Selecteer Ja om ervoor te zorgen dat webERP grootboekjournalen aanmaakt voor alle crediteurentransacties. webERP zal de crediteurencontrolerekening (hierboven geselecteerd) bijhouden om ervoor te zorgen dat deze altijd in evenwicht is met de lijst met leverancierssaldi in de lokale valuta.
pl_pl: Wybierz opcję tak, aby mieć pewność, że webERP utworzy arkusze księgi głównej dla wszystkich transakcji dotyczących zobowiązań. webERP będzie prowadzić rachunek kontrolny wierzycieli (wybrany powyżej), aby zapewnić jego saldo zawsze zgodne z listą sald dostawców w walucie lokalnej.
pt_pt: Selecione sim para garantir que o webERP crie diários de contabilidade para todas as transações de contas a pagar. O webERP manterá a conta de controle de credores (selecionada acima) para garantir que ela sempre esteja equilibrada com a lista de saldos de fornecedores em moeda local.
ro_ro: Selectați da pentru a vă asigura că webERP creează jurnalele contabile generale pentru toate tranzacțiile din conturile plătibile. webERP va menține contul de control al creditorilor (selectat mai sus) pentru a se asigura că ar trebui să se echilibreze întotdeauna cu lista soldurilor furnizorilor în moneda locală.
ru_ru: Выберите «Да», чтобы гарантировать, что webERP создает журналы главной книги для всех транзакций кредиторской задолженности. webERP будет поддерживать контрольный счет кредиторов (выбранный выше), чтобы гарантировать, что он всегда будет соответствовать списку балансов поставщиков в местной валюте.
sq_al: Zgjidhni po për të siguruar që webERP krijon revista të librit kryesor për të gjitha transaksionet e llogarive të pagueshme. webERP do të mbajë llogarinë e kontrollit të kreditorëve (të zgjedhur më sipër) për të siguruar që ajo duhet të balancohet gjithmonë në listën e bilanceve të furnitorëve në monedhën vendase.
sv_se: Välj Ja för att säkerställa att webERP skapar huvudboksjournaler för alla leverantörsreskontratransaktioner. webERP kommer att upprätthålla kreditgivarens kontrollkonto (valt ovan) för att säkerställa att det alltid ska balansera till listan över leverantörssaldon i lokal valuta.
sw_ke: Chagua ndiyo ili kuhakikisha kuwa webERP inaunda majarida ya leja ya jumla kwa miamala yote ya malipo ya akaunti. webERP itadumisha akaunti ya udhibiti wa wadai (iliyochaguliwa hapo juu) ili kuhakikisha kwamba inapaswa kusawazisha kila wakati kwenye orodha ya salio za wasambazaji katika sarafu ya nchi.
tr_tr: webERP'nin tüm borç hesapları işlemleri için genel muhasebe günlükleri oluşturduğundan emin olmak için evet'i seçin. webERP, her zaman yerel para birimindeki tedarikçi bakiyeleri listesine göre dengelenmesini sağlamak için alacaklıların kontrol hesabını (yukarıda seçilen) sürdürecektir.
vi_vn: Chọn có để đảm bảo webERP tạo nhật ký chung cho tất cả các giao dịch tài khoản phải trả. webERP sẽ duy trì tài khoản kiểm soát bên cho vay (đã chọn ở trên) để đảm bảo tài khoản này luôn cân bằng với danh sách số dư của nhà cung cấp bằng nội tệ.

source: Create GL entries for stock transactions
ar_sy: إنشاء إدخالات GL لمعاملات الأسهم
cs_cz: Vytvářejte položky GL pro skladové transakce
de_de: Erstellen Sie Hauptbucheinträge für Lagertransaktionen
el_gr: Δημιουργήστε εγγραφές GL για συναλλαγές μετοχών
es_es: Crear entradas de libro mayor para transacciones de acciones
et_ee: Looge aktsiatehingute jaoks GL-kirjeid
fa_ir: ورودی های GL را برای معاملات سهام ایجاد کنید
fi_fi: Luo PK-merkinnät varastotapahtumia varten
fr_ca: Créer des écritures GL pour les transactions boursières
he_il: צור ערכי GL עבור עסקאות מניות
hi_in: स्टॉक लेनदेन के लिए जीएल प्रविष्टियाँ बनाएँ
hu_hu: Hozzon létre GL bejegyzéseket a készlettranzakciókhoz
id_id: Buat entri GL untuk transaksi saham
it_it: Creare movimenti GL per le transazioni azionarie
ja_jp: 株式取引のGLエントリを作成する
ko_kr: 주식 거래에 대한 GL 항목 생성
lv_lv: Izveidojiet GL ierakstus akciju darījumiem
mr_in: स्टॉक व्यवहारांसाठी GL नोंदी तयार करा
nl_nl: Grootboekboekingen aanmaken voor voorraadtransacties
pl_pl: Twórz wpisy KG dla transakcji giełdowych
pt_pt: Criar entradas contábeis para transações de ações
ro_ro: Creați intrări GL pentru tranzacțiile cu acțiuni
ru_ru: Создание записей ГК для операций с акциями
sq_al: Krijoni hyrje GL për transaksionet e aksioneve
sv_se: Skapa GL-poster för aktietransaktioner
sw_ke: Unda maingizo ya GL kwa miamala ya hisa
tr_tr: Hisse senedi işlemleri için GL girişleri oluşturun
vi_vn: Tạo mục GL cho giao dịch chứng khoán

source: Select yes to ensure that webERP creates general ledger journals for all inventory transactions. webERP will maintain the stock control accounts (selected under the inventory categories set up) to ensure they balance. Only balance sheet general ledger accounts can be selected.
ar_sy: حدد نعم للتأكد من أن webERP يقوم بإنشاء دفاتر يومية لدفتر الأستاذ العام لجميع حركات المخزون. سيحتفظ webERP بحسابات مراقبة المخزون (المحددة ضمن فئات المخزون التي تم إعدادها) لضمان توازنها. يمكن تحديد حسابات دفتر الأستاذ العام للميزانية العمومية فقط.
cs_cz: Vyberte ano, abyste zajistili, že webERP vytvoří deníky hlavní knihy pro všechny transakce zásob. webERP bude udržovat skladové kontrolní účty (vybrané v rámci nastavených kategorií zásob), aby byla zajištěna jejich rovnováha. Lze vybrat pouze rozvahové účty hlavní knihy.
de_de: Wählen Sie „Ja“, um sicherzustellen, dass webERP Hauptbuchjournale für alle Bestandstransaktionen erstellt. webERP verwaltet die Bestandskontrollkonten (ausgewählt unter den eingerichteten Bestandskategorien), um sicherzustellen, dass sie ausgeglichen sind. Es können nur Bilanz-Hauptbuchkonten ausgewählt werden.
el_gr: Επιλέξτε ναι για να βεβαιωθείτε ότι το webERP δημιουργεί ημερολόγια γενικού καθολικού για όλες τις συναλλαγές αποθεμάτων. Το webERP θα διατηρήσει τους λογαριασμούς ελέγχου αποθεμάτων (που επιλέγονται σύμφωνα με τις κατηγορίες αποθεμάτων που έχουν δημιουργηθεί) για να διασφαλίσει την ισορροπία τους. Μπορούν να επιλεγούν μόνο λογαριασμοί γενικού καθολικού ισολογισμού.
es_es: Seleccione sí para asegurarse de que webERP cree diarios del libro mayor para todas las transacciones de inventario. webERP mantendrá las cuentas de control de existencias (seleccionadas en las categorías de inventario configuradas) para garantizar su equilibrio. Sólo se pueden seleccionar cuentas del libro mayor del balance.
et_ee: Valige jah, et tagada, et webERP loob pearaamatu päevikud kõigi laotoimingute jaoks. webERP peab laoseisu kontrolli kontosid (valitud seadistatud laokategooriate all), et tagada nende tasakaal. Valida saab ainult bilansi pearaamatu kontosid.
fa_ir: بله را انتخاب کنید تا مطمئن شوید که webERP مجلات دفتر کل را برای تمام معاملات موجودی ایجاد می کند. webERP حساب‌های کنترل سهام را حفظ می‌کند (که تحت دسته‌های موجودی تنظیم شده انتخاب شده‌اند) تا از تعادل آنها اطمینان حاصل کند. فقط حساب های دفتر کل ترازنامه را می توان انتخاب کرد.
fi_fi: Valitse Kyllä varmistaaksesi, että webERP luo pääkirjanpitokirjauskansiot kaikille varastotapahtumille. webERP ylläpitää varastonhallintatilejä (valittu määritettyjen varastoluokkien alla) varmistaakseen niiden tasapainon. Vain taseen pääkirjanpitotilejä voidaan valita.
fr_ca: Sélectionnez oui pour garantir que webERP crée des journaux du grand livre pour toutes les transactions de stock. webERP maintiendra les comptes de contrôle des stocks (sélectionnés dans les catégories d'inventaire configurées) pour garantir leur équilibre. Seuls les comptes du grand livre du bilan peuvent être sélectionnés.
he_il: בחר כן כדי להבטיח ש-webERP יוצר יומני חשבונות כלליים עבור כל תנועות המלאי. webERP ישמור על חשבונות בקרת המלאי (שנבחרו תחת קטגוריות המלאי שהוגדרו) כדי להבטיח שהם מאוזנים. ניתן לבחור רק חשבונות פנקס חשבונות מאזניים.
hi_in: यह सुनिश्चित करने के लिए हाँ चुनें कि वेबईआरपी सभी इन्वेंट्री लेनदेन के लिए सामान्य लेज़र जर्नल बनाता है। वेबईआरपी स्टॉक नियंत्रण खातों (इन्वेंट्री श्रेणियों की स्थापना के तहत चयनित) को बनाए रखेगा ताकि उनका संतुलन सुनिश्चित हो सके। केवल बैलेंस शीट सामान्य खाता बही खातों का चयन किया जा सकता है।
hu_hu: Válassza az igen lehetőséget annak biztosítására, hogy a webERP főkönyvi naplókat hozzon létre az összes készlettranzakcióhoz. A webERP fenntartja a készletellenőrzési számlákat (amelyek a beállított készletkategóriák alatt vannak kiválasztva), hogy biztosítsák azok egyensúlyát. Csak mérlegfőkönyvi számlák választhatók.
id_id: Pilih ya untuk memastikan bahwa webERP membuat jurnal buku besar untuk semua transaksi inventaris. webERP akan mengelola akun kontrol stok (dipilih berdasarkan pengaturan kategori inventaris) untuk memastikan keseimbangannya. Hanya akun buku besar neraca yang dapat dipilih.
it_it: Selezionare Sì per garantire che webERP crei giornali di contabilità generale per tutte le transazioni di inventario. webERP manterrà i conti di controllo delle scorte (selezionati nelle categorie di inventario impostate) per garantirne il pareggio. È possibile selezionare solo i conti di contabilità generale dello stato patrimoniale.
ja_jp: webERP がすべての在庫トランザクションに対して総勘定元帳仕訳帳を作成するようにするには、「はい」を選択します。 webERP は、在庫管理アカウント (設定された在庫カテゴリで選択されたアカウント) を維持して、バランスを確保します。貸借対照表の総勘定元帳勘定のみを選択できます。
ko_kr: webERP가 모든 재고 거래에 대한 총계정원장 분개장을 생성하도록 하려면 예를 선택합니다. webERP는 재고 관리 계정(재고 카테고리 설정에서 선택)을 유지하여 균형을 유지합니다. 대차대조표 총계정원장 계정만 선택할 수 있습니다.
lv_lv: Atlasiet Jā, lai nodrošinātu, ka webERP izveido virsgrāmatas žurnālus visām krājumu transakcijām. webERP uzturēs krājumu kontroles kontus (kas atlasīti saskaņā ar iestatītajām krājumu kategorijām), lai nodrošinātu to līdzsvaru. Var atlasīt tikai bilances virsgrāmatas kontus.
mr_in: वेबईआरपी सर्व इन्व्हेंटरी व्यवहारांसाठी सामान्य लेजर जर्नल्स तयार करते याची खात्री करण्यासाठी होय निवडा. वेबईआरपी स्टॉक कंट्रोल खाती (सेट अप केलेल्या इन्व्हेंटरी श्रेण्यांतर्गत निवडलेली) राखून ठेवेल जेणेकरून ते शिल्लक राहील. फक्त बॅलन्स शीट जनरल लेजर खाती निवडली जाऊ शकतात.
nl_nl: Selecteer Ja om ervoor te zorgen dat webERP grootboekjournalen aanmaakt voor alle voorraadtransacties. webERP zal de voorraadcontrolerekeningen bijhouden (geselecteerd onder de ingestelde inventariscategorieën) om ervoor te zorgen dat ze in evenwicht zijn. Er kunnen alleen balansgrootboekrekeningen worden geselecteerd.
pl_pl: Wybierz opcję Tak, aby mieć pewność, że webERP utworzy arkusze księgi głównej dla wszystkich transakcji magazynowych. webERP będzie prowadzić konta kontroli zapasów (wybrane w ramach skonfigurowanych kategorii zapasów), aby zapewnić ich równowagę. Można wybrać tylko konta księgi głównej bilansu.
pt_pt: Selecione sim para garantir que o webERP crie diários contábeis para todas as transações de estoque. O webERP manterá as contas de controle de estoque (selecionadas nas categorias de estoque configuradas) para garantir seu equilíbrio. Somente contas contábeis do balanço geral podem ser selecionadas.
ro_ro: Selectați da pentru a vă asigura că webERP creează jurnalele contabile generale pentru toate tranzacțiile de inventar. webERP va menține conturile de control al stocurilor (selectate în cadrul categoriilor de inventar configurate) pentru a se asigura că acestea sunt echilibrate. Pot fi selectate numai conturile de bilanţ general.
ru_ru: Выберите «Да», чтобы гарантировать, что webERP создает журналы главной книги для всех операций с запасами. webERP будет поддерживать учетные записи контроля запасов (выбранные в соответствии с настроенными категориями запасов), чтобы гарантировать их баланс. Можно выбрать только балансовые счета главной книги.
sq_al: Zgjidhni po për të siguruar që webERP krijon revista të librit kryesor për të gjitha transaksionet e inventarit. webERP do të mbajë llogaritë e kontrollit të aksioneve (të zgjedhura sipas kategorive të inventarit të vendosura) për të siguruar balancimin e tyre. Mund të zgjidhen vetëm llogaritë e librit kryesor të bilancit.
sv_se: Välj Ja för att säkerställa att webERP skapar huvudboksjournaler för alla lagertransaktioner. webERP kommer att upprätthålla lagerkontrollkonton (valda under de inställda lagerkategorierna) för att säkerställa att de balanserar. Endast huvudbokskonton i balansräkning kan väljas.
sw_ke: Chagua ndiyo ili kuhakikisha kuwa webERP inaunda majarida ya leja ya jumla kwa shughuli zote za hesabu. webERP itadumisha akaunti za udhibiti wa hisa (zilizochaguliwa chini ya kategoria za hesabu zilizowekwa) ili kuhakikisha kuwa zinasawazisha. Akaunti za leja ya jumla ya laha za mizani pekee ndizo zinaweza kuchaguliwa.
tr_tr: webERP'nin tüm envanter işlemleri için genel muhasebe günlükleri oluşturduğundan emin olmak için evet'i seçin. webERP, dengelerini sağlamak için stok kontrol hesaplarını (kurulan envanter kategorileri altında seçilen) koruyacaktır. Yalnızca bilanço genel muhasebe hesapları seçilebilir.
vi_vn: Chọn có để đảm bảo rằng webERP tạo nhật ký chung cho tất cả các giao dịch hàng tồn kho. webERP sẽ duy trì các tài khoản kiểm soát hàng tồn kho (được chọn theo danh mục hàng tồn kho đã thiết lập) để đảm bảo chúng cân bằng. Chỉ có thể chọn các tài khoản sổ cái chung của bảng cân đối kế toán.

source: Specify Dispatched Controlled Items
ar_sy: تحديد العناصر الخاضعة للرقابة المرسلة
cs_cz: Zadejte odeslané kontrolované položky
de_de: Geben Sie versandte kontrollierte Artikel an
el_gr: Καθορίστε τα ελεγχόμενα είδη που έχουν αποσταλεί
es_es: Especificar artículos controlados enviados
et_ee: Määrake lähetatud kontrollitud kaubad
fa_ir: اقلام کنترل شده ارسال شده را مشخص کنید
fi_fi: Määritä lähetetyt valvotut tuotteet
fr_ca: Spécifier les articles contrôlés expédiés
he_il: ציין פריטים מבוקרים שנשלחו
hi_in: भेजे गए नियंत्रित आइटम निर्दिष्ट करें
hu_hu: Adja meg a feladott ellenőrzött tételeket
id_id: Tentukan Item Terkendali yang Dikirim
it_it: Specificare gli articoli controllati spediti
ja_jp: 発送される制御アイテムの指定
ko_kr: 발송된 통제 품목 지정
lv_lv: Norādiet nosūtītās kontrolētās preces
mr_in: पाठवलेल्या नियंत्रित आयटम निर्दिष्ट करा
nl_nl: Geef Verzonden gecontroleerde artikelen op
pl_pl: Określ wysłane pozycje kontrolowane
pt_pt: Especifique itens controlados despachados
ro_ro: Specificați articolele controlate expediate
ru_ru: Укажите отправленные контролируемые элементы
sq_al: Specifikoni artikujt e kontrolluar të dërguar
sv_se: Ange skickade kontrollerade artiklar
sw_ke: Bainisha Vipengee Vinavyodhibitiwa Vilivyotumwa
tr_tr: Sevk Edilen Kontrollü Öğeleri Belirtin
vi_vn: Chỉ định các mục được kiểm soát đã gửi đi

source: Select a line item to invoice
ar_sy: حدد بندًا لفاتورة
cs_cz: Vyberte řádkovou položku, kterou chcete fakturovat
de_de: Wählen Sie einen Posten für die Rechnung aus
el_gr: Επιλέξτε ένα στοιχείο γραμμής για τιμολόγιο
es_es: Seleccione un artículo de línea para facturar
et_ee: Valige arve esitamiseks reaartikkel
fa_ir: یک مورد خطی را برای فاکتور انتخاب کنید
fi_fi: Valitse laskutettava rivikohta
fr_ca: Sélectionnez un élément de ligne à facturer
he_il: בחר פריט לחשבונית
hi_in: इनवॉइस करने के लिए एक पंक्ति वस्तु का चयन करें
hu_hu: Válassza ki a számlázandó sort
id_id: Pilih item baris yang akan ditagih
it_it: Seleziona una voce da fatturare
ja_jp: 請求する品目を選択してください
ko_kr: 송장을 발행할 품목을 선택하세요.
lv_lv: Atlasiet rindas vienību, lai izrakstītu rēķinu
mr_in: बीजक करण्यासाठी एक लाइन आयटम निवडा
nl_nl: Selecteer een regelitem dat u wilt factureren
pl_pl: Wybierz pozycję do zafakturowania
pt_pt: Selecione um item de linha para faturar
ro_ro: Selectați un element rând de facturat
ru_ru: Выберите позицию для выставления счета
sq_al: Zgjidhni një artikull rreshti për faturim
sv_se: Välj en rad att fakturera
sw_ke: Chagua kipengee cha laini cha ankara
tr_tr: Faturalanacak bir satır öğesi seçin
vi_vn: Chọn chi tiết đơn hàng để lập hoá đơn

source: This page can only be opened if a line item on a sales order to be invoiced has been selected
ar_sy: لا يمكن فتح هذه الصفحة إلا إذا تم تحديد بند في أمر المبيعات المطلوب فوترته
cs_cz: Tuto stránku lze otevřít pouze v případě, že byla vybrána řádková položka na prodejní objednávce, která má být fakturována
de_de: Diese Seite kann nur geöffnet werden, wenn auf einem Kundenauftrag eine zu fakturierende Position ausgewählt wurde
el_gr: Αυτή η σελίδα μπορεί να ανοίξει μόνο εάν έχει επιλεγεί ένα στοιχείο γραμμής σε μια παραγγελία πώλησης προς τιμολόγηση
es_es: Esta página solo se puede abrir si se ha seleccionado un artículo en línea en un pedido de ventas para facturar.
et_ee: Seda lehte saab avada ainult siis, kui arveldatava müügitellimuse reaartikkel on valitud
fa_ir: این صفحه تنها در صورتی باز می شود که یک مورد خطی در یک سفارش فروش برای فاکتور انتخاب شده باشد
fi_fi: Tämä sivu voidaan avata vain, jos laskutettavan myyntitilauksen rivikohta on valittu
fr_ca: Cette page ne peut être ouverte que si un poste d'une commande client à facturer a été sélectionné.
he_il: ניתן לפתוח דף זה רק אם נבחר פריט שורה בהזמנת מכירה לחשבונית
hi_in: यह पृष्ठ केवल तभी खोला जा सकता है जब चालान किए जाने वाले विक्रय आदेश पर एक पंक्ति वस्तु का चयन किया गया हो
hu_hu: Ez az oldal csak akkor nyitható meg, ha a számlázandó értékesítési rendelésen egy sor ki van választva
id_id: Halaman ini hanya dapat dibuka jika item baris pada pesanan penjualan yang akan ditagih telah dipilih
it_it: Questa pagina può essere aperta solo se è stata selezionata una voce su un ordine cliente da fatturare
ja_jp: このページは、請求対象の販売注文の明細項目が選択されている場合にのみ開くことができます
ko_kr: 이 페이지는 송장을 발행할 판매 주문의 개별 항목을 선택한 경우에만 열 수 있습니다.
lv_lv: Šo lapu var atvērt tikai tad, ja ir atlasīta rindas vienība pārdošanas pasūtījumā, par kuru jāsastāda rēķins
mr_in: हे पृष्ठ फक्त तेव्हाच उघडले जाऊ शकते जेव्हा बीजक करण्यासाठी विक्री ऑर्डरवरील लाइन आयटम निवडला असेल
nl_nl: Deze pagina kan alleen worden geopend als er een regelitem op een te factureren verkooporder is geselecteerd
pl_pl: Tę stronę można otworzyć tylko wtedy, gdy została wybrana pozycja zamówienia sprzedaży, która ma zostać zafakturowana
pt_pt: Esta página só poderá ser aberta se um item de linha em um pedido de venda a ser faturado tiver sido selecionado
ro_ro: Această pagină poate fi deschisă numai dacă a fost selectat un articol rând dintr-o comandă de vânzare care urmează să fie facturată
ru_ru: Эту страницу можно открыть только в том случае, если в заказе на продажу, по которому будет выставлен счет, выбрана позиция.
sq_al: Kjo faqe mund të hapet vetëm nëse është zgjedhur një artikull në një porosi shitjeje që do të faturohet
sv_se: Denna sida kan endast öppnas om en rad på en försäljningsorder som ska faktureras har valts
sw_ke: Ukurasa huu unaweza tu kufunguliwa ikiwa kipengee cha mstari kwenye agizo la mauzo kitakachotumiwa ankara kimechaguliwa
tr_tr: Bu sayfa yalnızca faturalandırılacak satış siparişindeki bir satır öğesi seçildiğinde açılabilir
vi_vn: Trang này chỉ có thể được mở nếu một chi tiết đơn hàng trên đơn đặt hàng được lập hóa đơn đã được chọn
