Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Perhaps it is set to be dispatched from a different stock location
ar_sy: ربما تم إعداده ليتم إرساله من موقع مخزون مختلف
cs_cz: Možná je nastaveno na odeslání z jiného skladového místa
de_de: Möglicherweise ist der Versand von einem anderen Lagerort aus geplant
el_gr: Ίσως πρόκειται να αποσταλεί από διαφορετική τοποθεσία αποθέματος
es_es: Quizás esté programado para ser enviado desde una ubicación de stock diferente.
et_ee: Võib-olla on see määratud lähetama teisest laokohast
fa_ir: شاید قرار است از یک مکان دیگر ارسال شود
fi_fi: Ehkä se on asetettu lähetettäväksi toisesta varastopaikasta
fr_ca: Il est peut-être prévu qu'il soit expédié depuis un autre emplacement de stock.
he_il: אולי הוא אמור להישלח ממקום מלאי אחר
hi_in: शायद इसे किसी भिन्न स्टॉक स्थान से भेजे जाने की तैयारी है
hu_hu: Lehet, hogy egy másik raktárhelyről van beállítva
id_id: Mungkin diatur untuk dikirim dari lokasi stok yang berbeda
it_it: Forse è impostato per essere spedito da un'ubicazione di magazzino diversa
ja_jp: おそらく別の在庫場所から発送されるように設定されている可能性があります
ko_kr: 아마도 다른 재고 위치에서 배송되도록 설정되어 있을 것입니다.
lv_lv: Iespējams, tas ir iestatīts nosūtīšanai no citas noliktavas vietas
mr_in: कदाचित ते वेगळ्या स्टॉक स्थानावरून पाठवले जाण्यासाठी सेट केले आहे
nl_nl: Mogelijk wordt het verzonden vanaf een andere voorraadlocatie
pl_pl: Być może zostanie wysłana z innego magazynu
pt_pt: Talvez esteja definido para ser enviado de um local de estoque diferente
ro_ro: Poate că este setat să fie expediat dintr-o altă locație de stoc
ru_ru: Возможно, он будет отправлен с другого склада.
sq_al: Ndoshta është vendosur të dërgohet nga një vendndodhje tjetër e aksioneve
sv_se: Kanske är den inställd på att skickas från en annan lagerplats
sw_ke: Labda imewekwa kutumwa kutoka eneo tofauti la hisa
tr_tr: Belki farklı bir stok konumundan gönderilecek şekilde ayarlanmıştır
vi_vn: Có lẽ nó được thiết lập để gửi đi từ một địa điểm kho khác

source: Factor Company Maintenance
ar_sy: شركة فاكتور للصيانة
cs_cz: Údržba Factor Company
de_de: Faktor Unternehmenswartung
el_gr: Συντήρηση εταιρείας Factor
es_es: Mantenimiento de la empresa de factores
et_ee: Faktoriettevõtte hooldus
fa_ir: تعمیر و نگهداری شرکت فاکتور
fi_fi: Factor Yrityksen huolto
fr_ca: Maintenance de l'entreprise de facteurs
he_il: אחזקה חברת פקטור
hi_in: फैक्टर कंपनी का रखरखाव
hu_hu: Factor Company karbantartás
id_id: Faktor Pemeliharaan Perusahaan
it_it: Manutenzione della società di factoring
ja_jp: ファクター会社のメンテナンス
ko_kr: 팩터 회사 유지 관리
lv_lv: Faktoru uzņēmuma uzturēšana
mr_in: फॅक्टर कंपनी देखभाल
nl_nl: Factor bedrijfsonderhoud
pl_pl: Utrzymanie firmy faktorowej
pt_pt: Fator Manutenção da Empresa
ro_ro: Factor întreținere companie
ru_ru: Факторное обслуживание компании
sq_al: Mirëmbajtja e Faktorit të Kompanisë
sv_se: Faktor Företagsunderhåll
sw_ke: Matengenezo ya Kampuni ya Factor
tr_tr: Faktor Şirketi Bakımı
vi_vn: Bảo trì Công ty Yếu tố

source: Factor Companies
ar_sy: شركات العوامل
cs_cz: Faktorové společnosti
de_de: Faktorunternehmen
el_gr: Εταιρείες Factor
es_es: Empresas de factores
et_ee: Faktorettevõtted
fa_ir: شرکت های فاکتور
fi_fi: Factor-yhtiöt
fr_ca: Sociétés factorielles
he_il: חברות פקטור
hi_in: कारक कंपनियाँ
hu_hu: Faktorvállalatok
id_id: Faktor Perusahaan
it_it: Società di fattori
ja_jp: ファクター会社
ko_kr: 팩터 회사
lv_lv: Faktoru uzņēmumi
mr_in: घटक कंपन्या
nl_nl: Factorbedrijven
pl_pl: Firmy faktorskie
pt_pt: Empresas de fator
ro_ro: Companii Factori
ru_ru: Факторные компании
sq_al: Kompanitë Factor
sv_se: Faktorföretag
sw_ke: Makampuni ya Factor
tr_tr: Faktör Şirketleri
vi_vn: Công ty nhân tố

source: The factoring company name must be entered and be forty characters or less long
ar_sy: يجب إدخال اسم شركة التخصيم وأن يكون طوله أربعين حرفًا أو أقل
cs_cz: Název faktoringové společnosti musí být zadán a mít čtyřicet znaků nebo méně
de_de: Der Name des Factoring-Unternehmens muss eingegeben werden und darf maximal vierzig Zeichen lang sein
el_gr: Το όνομα της εταιρείας factoring πρέπει να εισαχθεί και να έχει μήκος σαράντα χαρακτήρες ή λιγότερο
es_es: Se debe ingresar el nombre de la empresa de factoring y tener cuarenta caracteres o menos.
et_ee: Faktooringufirma nimi peab olema sisestatud ja see peab olema kuni nelikümmend tähemärki pikk
fa_ir: نام شرکت فاکتورینگ باید وارد شود و چهل کاراکتر یا کمتر باشد
fi_fi: Factoring-yhtiön nimi tulee syöttää ja olla enintään neljäkymmentä merkkiä pitkä
fr_ca: Le nom de la société d'affacturage doit être saisi et comporter quarante caractères ou moins
he_il: יש להזין את שם חברת הפקטורינג ולהכיל ארבעים תווים או פחות
hi_in: फैक्टरिंग कंपनी का नाम दर्ज किया जाना चाहिए और चालीस अक्षर या उससे कम लंबा होना चाहिए
hu_hu: A faktoring cég nevét meg kell adni, és legfeljebb negyven karakter hosszúságú lehet
id_id: Nama perusahaan anjak piutang harus dimasukkan dan panjangnya empat puluh karakter atau kurang
it_it: È necessario inserire il nome della società di factoring e contenere al massimo quaranta caratteri
ja_jp: ファクタリング会社名は 40 文字以内で入力する必要があります
ko_kr: 팩토링 회사명은 40자 이내로 입력해야 합니다.
lv_lv: Faktoringa uzņēmuma nosaukums ir jāievada, un tam jābūt četrdesmit rakstzīmēm vai mazāk garam
mr_in: फॅक्टरिंग कंपनीचे नाव एंटर केले पाहिजे आणि चाळीस वर्ण किंवा कमी लांब असणे आवश्यक आहे
nl_nl: De naam van het factoringbedrijf moet worden ingevoerd en mag maximaal veertig tekens lang zijn
pl_pl: Należy wpisać nazwę firmy faktoringowej i mieć maksymalnie czterdzieści znaków
pt_pt: O nome da empresa de factoring deve ser inserido e ter quarenta caracteres ou menos
ro_ro: Numele companiei de factoring trebuie introdus și să aibă patruzeci de caractere sau mai puțin
ru_ru: Название факторинговой компании должно быть введено и содержать не более сорока символов.
sq_al: Emri i kompanisë faktoring duhet të futet dhe të jetë dyzet karaktere ose më pak i gjatë
sv_se: Factoringföretagets namn måste anges och vara fyrtio tecken eller mindre långt
sw_ke: Jina la kampuni ya uanzishaji lazima liandikwe na liwe na vibambo arobaini au chini ya muda mrefu
tr_tr: Faktoring şirketi adı girilmeli ve kırk karakter veya daha kısa olmalıdır
vi_vn: Tên công ty bao thanh toán phải được nhập và có độ dài từ bốn mươi ký tự trở xuống

source: The email address entered does not appear to be a valid email address format
ar_sy: يبدو أن عنوان البريد الإلكتروني الذي تم إدخاله ليس تنسيق عنوان بريد إلكتروني صالحًا
cs_cz: Zdá se, že zadaná e-mailová adresa není v platném formátu
de_de: Die eingegebene E-Mail-Adresse scheint kein gültiges E-Mail-Adressformat zu sein
el_gr: Η διεύθυνση email που καταχωρίσατε δεν φαίνεται να είναι έγκυρη μορφή διεύθυνσης email
es_es: La dirección de correo electrónico ingresada no parece tener un formato de dirección de correo electrónico válido
et_ee: Sisestatud e-posti aadress ei tundu olevat kehtiv e-posti aadressi vorming
fa_ir: آدرس ایمیل وارد شده به نظر نمی رسد قالب آدرس ایمیل معتبر باشد
fi_fi: Annettu sähköpostiosoite ei näytä olevan kelvollinen sähköpostiosoite
fr_ca: L'adresse e-mail saisie ne semble pas être un format d'adresse e-mail valide
he_il: כתובת הדוא ל שהוזנה אינה נראית כפורמט חוקי של כתובת דוא ל
hi_in: दर्ज किया गया ईमेल पता वैध ईमेल पता प्रारूप प्रतीत नहीं होता है
hu_hu: Úgy tűnik, hogy a megadott e-mail-cím nem érvényes e-mail-címformátum
id_id: Alamat email yang dimasukkan tampaknya bukan format alamat email yang valid
it_it: L'indirizzo e-mail inserito non sembra essere un formato di indirizzo e-mail valido
ja_jp: 入力された電子メール アドレスは有効な電子メール アドレス形式ではないようです
ko_kr: 입력한 이메일 주소가 유효한 이메일 주소 형식이 아닌 것 같습니다.
lv_lv: Šķiet, ka ievadītā e-pasta adrese nav derīgs e-pasta adreses formāts
mr_in: प्रविष्ट केलेला ईमेल पत्ता वैध ईमेल पत्त्याचे स्वरूप असल्याचे दिसत नाही
nl_nl: Het ingevoerde e-mailadres lijkt geen geldig e-mailadresformaat te hebben
pl_pl: Wprowadzony adres e-mail nie wydaje się być prawidłowym formatem adresu e-mail
pt_pt: O endereço de e-mail inserido não parece ser um formato de endereço de e-mail válido
ro_ro: Adresa de e-mail introdusă nu pare să fie un format valid de adresă de e-mail
ru_ru: Введенный адрес электронной почты не соответствует допустимому формату адреса электронной почты.
sq_al: Adresa e postës elektronike e futur nuk duket të jetë një format i vlefshëm i adresës së emailit
sv_se: Den angivna e-postadressen verkar inte vara ett giltigt e-postadressformat
sw_ke: Anwani ya barua pepe uliyoweka haionekani kuwa umbizo halali la barua pepe
tr_tr: Girilen e-posta adresi geçerli bir e-posta adresi biçiminde görünmüyor
vi_vn: Địa chỉ email đã nhập có vẻ không phải là định dạng địa chỉ email hợp lệ

source: Validation failed no insert or update took place
ar_sy: فشل التحقق من الصحة ولم يتم إجراء أي إدراج أو تحديث
cs_cz: Ověření se nezdařilo, neproběhla žádná vložení ani aktualizace
de_de: Die Validierung ist fehlgeschlagen, es fand keine Einfügung oder Aktualisierung statt
el_gr: Η επικύρωση απέτυχε, δεν έγινε εισαγωγή ή ενημέρωση
es_es: La validación falló, no se realizó ninguna inserción ni actualización
et_ee: Valideerimine ebaõnnestus, lisamist ega värskendamist ei toimunud
fa_ir: اعتبارسنجی ناموفق بود، هیچ درج یا به‌روزرسانی انجام نشد
fi_fi: Vahvistus epäonnistui lisäystä tai päivitystä ei tapahtunut
fr_ca: La validation a échoué, aucune insertion ou mise à jour n'a eu lieu
he_il: האימות נכשל לא הוספה או עדכון בוצעו
hi_in: सत्यापन विफल रहा, कोई प्रविष्टि या अद्यतन नहीं हुआ
hu_hu: Az érvényesítés sikertelen, nem történt beillesztés vagy frissítés
id_id: Validasi gagal, tidak ada penyisipan atau pembaruan yang dilakukan
it_it: La convalida non è riuscita, non è stato effettuato alcun inserimento o aggiornamento
ja_jp: 検証に失敗しました。挿入または更新は行われませんでした
ko_kr: 유효성 검사에 실패했습니다. 삽입이나 업데이트가 발생하지 않았습니다.
lv_lv: Validācija neizdevās, ievietošana vai atjaunināšana nenotika
mr_in: प्रमाणीकरण अयशस्वी झाले नाही समाविष्ट किंवा अद्यतन झाले
nl_nl: Validatie mislukt, er heeft geen invoeging of update plaatsgevonden
pl_pl: Walidacja nie powiodła się, nie dokonano wstawienia ani aktualizacji
pt_pt: A validação falhou, nenhuma inserção ou atualização ocorreu
ro_ro: Validarea nu a reușit nicio inserare sau actualizare nu a avut loc
ru_ru: Проверка не удалась, вставка или обновление не проводились.
sq_al: Validimi dështoi. Nuk u krye asnjë futje ose përditësim
sv_se: Validering misslyckades ingen infogning eller uppdatering ägde rum
sw_ke: Uthibitishaji haukufaulu hakuna uwekaji au sasisho lililofanyika
tr_tr: Doğrulama başarısız oldu, ekleme veya güncelleme yapılmadı
vi_vn: Xác thực không thành công, không có thao tác chèn hoặc cập nhật nào diễn ra

source: The factoring company
ar_sy: شركة التخصيم
cs_cz: Faktoringová společnost
de_de: Das Factoring-Unternehmen
el_gr: Η εταιρεία Factoring
es_es: la empresa de factoraje
et_ee: Faktooringufirma
fa_ir: شرکت فاکتورینگ
fi_fi: Factoring-yhtiö
fr_ca: La société d'affacturage
he_il: חברת הפקטורינג
hi_in: फैक्टरिंग कंपनी
hu_hu: A faktoring cég
id_id: Perusahaan anjak piutang
it_it: La società di factoring
ja_jp: ファクタリング会社は
ko_kr: 팩토링 회사
lv_lv: Faktoringa uzņēmums
mr_in: फॅक्टरिंग कंपनी
nl_nl: Het factoringbedrijf
pl_pl: Firma faktoringowa
pt_pt: A empresa de factoring
ro_ro: Compania de factoring
ru_ru: Факторинговая компания
sq_al: Kompania e faktoringut
sv_se: Factoringbolaget
sw_ke: Kampuni ya factoring
tr_tr: Faktoring şirketi
vi_vn: Công ty bao thanh toán

source: The SQL that was used to insert the factor but failed was
ar_sy: SQL الذي تم استخدامه لإدراج العامل ولكنه فشل كان
cs_cz: SQL, který byl použit k vložení faktoru, ale selhal, byl
de_de: Die SQL, die zum Einfügen des Faktors verwendet wurde, aber fehlschlug, war
el_gr: Η SQL που χρησιμοποιήθηκε για την εισαγωγή του παράγοντα αλλά απέτυχε ήταν
es_es: El SQL que se utilizó para insertar el factor pero falló fue
et_ee: SQL, mida teguri sisestamiseks kasutati, kuid see ebaõnnestus, oli
fa_ir: SQL که برای درج فاکتور استفاده شد اما ناموفق بود
fi_fi: SQL, jota käytettiin tekijän lisäämiseen, mutta se epäonnistui, oli
fr_ca: Le SQL utilisé pour insérer le facteur mais qui a échoué était
he_il: ה-SQL ששימש להכנסת הגורם אך נכשל היה
hi_in: वह SQL जिसका उपयोग फ़ैक्टर सम्मिलित करने के लिए किया गया था लेकिन विफल रहा
hu_hu: Az SQL, amelyet a tényező beszúrásához használtak, de nem sikerült
id_id: SQL yang digunakan untuk memasukkan faktor tetapi gagal adalah
it_it: L'SQL utilizzato per inserire il fattore ma non è riuscito è stato
ja_jp: 因子の挿入に使用されたが失敗した SQL は次のとおりです。
ko_kr: 요소를 삽입하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota faktora ievietošanai, bet neizdevās, bija
mr_in: फॅक्टर घालण्यासाठी वापरलेले SQL पण अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de factor in te voegen, maar die mislukte, was
pl_pl: Kod SQL użyty do wstawienia współczynnika zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para inserir o fator, mas falhou, foi
ro_ro: SQL-ul care a fost folosit pentru a insera factorul, dar a eșuat a fost
ru_ru: SQL, который использовался для вставки фактора, но не удалось:
sq_al: SQL që u përdor për të futur faktorin por dështoi ishte
sv_se: Den SQL som användes för att infoga faktorn men misslyckades var
sw_ke: SQL ambayo ilitumika kuingiza sababu lakini imeshindwa ilikuwa
tr_tr: Faktörü eklemek için kullanılan ancak başarısız olan SQL:
vi_vn: SQL được sử dụng để chèn hệ số nhưng không thành công là

source: A new factoring company for
ar_sy: شركة التخصيم الجديدة ل
cs_cz: Nová faktoringová společnost pro
de_de: Ein neues Factoring-Unternehmen für
el_gr: Μια νέα εταιρεία factoring για
es_es: Una nueva empresa de factoring para
et_ee: Uus faktooringufirma jaoks
fa_ir: یک شرکت فاکتورینگ جدید برای
fi_fi: Uusi factoring-yhtiö
fr_ca: Une nouvelle société d'affacturage pour
he_il: חברת פקטורינג חדשה עבור
hi_in: के लिए एक नई फैक्टरिंग कंपनी
hu_hu: Egy új faktoring cég számára
id_id: Perusahaan anjak piutang baru untuk
it_it: Una nuova società di factoring per
ja_jp: 新しいファクタリング会社
ko_kr: 새로운 팩토링 회사
lv_lv: Jauns faktoringa uzņēmums priekš
mr_in: साठी नवीन फॅक्टरिंग कंपनी
nl_nl: Een nieuw factoringbedrijf voor
pl_pl: Nowa firma faktoringowa dla
pt_pt: Uma nova empresa de factoring para
ro_ro: O nouă companie de factoring pentru
ru_ru: Новая факторинговая компания
sq_al: Një kompani e re faktoringu për
sv_se: Ett nytt factoringbolag för
sw_ke: kampuni mpya factoring kwa
tr_tr: Yeni faktoring şirketi
vi_vn: Một công ty bao thanh toán mới cho

source: has been added to the database
ar_sy: تمت إضافته إلى قاعدة البيانات
cs_cz: byl přidán do databáze
de_de: wurde zur Datenbank hinzugefügt
el_gr: έχει προστεθεί στη βάση δεδομένων
es_es: ha sido agregado a la base de datos
et_ee: on andmebaasi lisatud
fa_ir: به پایگاه داده اضافه شده است
fi_fi: on lisätty tietokantaan
fr_ca: a été ajouté à la base de données
he_il: התווסף למסד הנתונים
hi_in: डेटाबेस में जोड़ा गया है
hu_hu: felkerült az adatbázisba
id_id: telah ditambahkan ke database
it_it: è stato aggiunto al database
ja_jp: データベースに追加されました
ko_kr: 데이터베이스에 추가되었습니다
lv_lv: ir pievienots datu bāzei
mr_in: डेटाबेसमध्ये जोडले गेले आहे
nl_nl: is toegevoegd aan de database
pl_pl: został dodany do bazy
pt_pt: foi adicionado ao banco de dados
ro_ro: a fost adăugat la baza de date
ru_ru: был добавлен в базу данных
sq_al: është shtuar në bazën e të dhënave
sv_se: har lagts till i databasen
sw_ke: imeongezwa kwenye hifadhidata
tr_tr: veritabanına eklendi
vi_vn: đã được thêm vào cơ sở dữ liệu

source: The factoring company could not be updated because
ar_sy: لا يمكن تحديث شركة التخصيم بسبب
cs_cz: Faktoringovou společnost nebylo možné aktualizovat, protože
de_de: Das Factoring-Unternehmen konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση της εταιρείας factoring επειδή
es_es: La empresa de factoring no pudo actualizarse porque
et_ee: Faktooringufirmat ei saanud värskendada, sest
fa_ir: شرکت فاکتورینگ نمی تواند به روز شود زیرا
fi_fi: Factoring-yhtiötä ei voitu päivittää, koska
fr_ca: La société d'affacturage n'a pas pu être mise à jour car
he_il: לא ניתן היה לעדכן את חברת הפקטורינג בגלל
hi_in: फैक्टरिंग कंपनी को अपडेट नहीं किया जा सका क्योंकि
hu_hu: A faktoring céget nem tudták frissíteni, mert
id_id: Perusahaan anjak piutang tidak dapat diperbarui karena
it_it: Impossibile aggiornare la società di factoring perché
ja_jp: ファクタリング会社を更新できませんでした。
ko_kr: 팩토링 회사를 업데이트할 수 없습니다.
lv_lv: Faktoringa uzņēmumu nevarēja atjaunināt, jo
mr_in: फॅक्टरिंग कंपनी अद्यतनित केली जाऊ शकत नाही कारण
nl_nl: Het factoringbedrijf kon niet worden bijgewerkt omdat
pl_pl: Firma faktoringowa nie mogła zostać zaktualizowana, ponieważ
pt_pt: A empresa de factoring não pôde ser atualizada porque
ro_ro: Compania de factoring nu a putut fi actualizată deoarece
ru_ru: Факторинговую компанию не удалось обновить, поскольку
sq_al: Kompania e faktoringut nuk mund të përditësohej sepse
sv_se: Factoringbolaget kunde inte uppdateras pga
sw_ke: Kampuni ya uhakiki haikuweza kusasishwa kwa sababu
tr_tr: Faktoring şirketi güncellenemedi çünkü
vi_vn: Công ty bao thanh toán không thể được cập nhật vì

source: The SQL that was used to update the factor but failed was
ar_sy: SQL الذي تم استخدامه لتحديث العامل ولكنه فشل كان
cs_cz: SQL, který byl použit k aktualizaci faktoru, ale selhal, byl
de_de: Die zum Aktualisieren des Faktors verwendete SQL, die jedoch fehlschlug, war
el_gr: Η SQL που χρησιμοποιήθηκε για την ενημέρωση του παράγοντα αλλά απέτυχε ήταν
es_es: El SQL que se utilizó para actualizar el factor pero falló fue
et_ee: SQL, mida teguri värskendamiseks kasutati, kuid see ebaõnnestus, oli
fa_ir: SQL که برای به روز رسانی فاکتور استفاده شد اما ناموفق بود
fi_fi: SQL, jota käytettiin tekijän päivittämiseen mutta epäonnistui, oli
fr_ca: Le SQL utilisé pour mettre à jour le facteur mais qui a échoué était
he_il: ה-SQL ששימש לעדכון הגורם אך נכשל היה
hi_in: एसक्यूएल जिसका उपयोग कारक को अद्यतन करने के लिए किया गया था लेकिन असफल रहा
hu_hu: Az SQL, amelyet a tényező frissítéséhez használtak, de nem sikerült
id_id: SQL yang digunakan untuk memperbarui faktor tetapi gagal adalah
it_it: L'SQL utilizzato per aggiornare il fattore ma non è riuscito
ja_jp: 係数の更新に使用されましたが失敗した SQL は次のとおりです。
ko_kr: 요인을 업데이트하는 데 사용되었지만 실패한 SQL은 다음과 같습니다.
lv_lv: SQL, kas tika izmantota faktora atjaunināšanai, bet neizdevās, bija
mr_in: फॅक्टर अपडेट करण्यासाठी वापरलेले SQL पण अयशस्वी झाले
nl_nl: De SQL die werd gebruikt om de factor bij te werken, maar die mislukte, was
pl_pl: Kod SQL użyty do aktualizacji współczynnika zakończył się niepowodzeniem
pt_pt: O SQL que foi usado para atualizar o fator, mas falhou, foi
ro_ro: SQL care a fost folosit pentru a actualiza factorul, dar a eșuat a fost
ru_ru: SQL, который использовался для обновления фактора, но не удалось:
sq_al: SQL që u përdor për të përditësuar faktorin por dështoi ishte
sv_se: Den SQL som användes för att uppdatera faktorn men misslyckades var
sw_ke: SQL ambayo ilitumika kusasisha kipengele lakini imeshindwa ilikuwa
tr_tr: Faktörü güncellemek için kullanılan ancak başarısız olan SQL:
vi_vn: SQL được sử dụng để cập nhật hệ số nhưng không thành công là

source: The factoring company record for
ar_sy: سجل شركة التخصيم ل
cs_cz: Záznam faktoringové společnosti pro
de_de: Der Factoring-Unternehmensrekord für
el_gr: Το ρεκόρ της εταιρείας factoring για
es_es: El registro de la empresa de factoring para
et_ee: Faktooringufirma rekord
fa_ir: رکورد شرکت فاکتورینگ برای
fi_fi: Factoring-yhtiön ennätys
fr_ca: Le dossier de la société d'affacturage pour
he_il: שיא חברת הפקטורינג עבור
hi_in: फैक्टरिंग कंपनी का रिकॉर्ड
hu_hu: A faktoring cég rekordja
id_id: Rekor perusahaan anjak piutang
it_it: Il record della società di factoring per
ja_jp: ファクタリング会社の実績
ko_kr: 팩토링 회사 기록
lv_lv: Faktoringa kompānijas rekords par
mr_in: साठी फॅक्टरिंग कंपनी रेकॉर्ड
nl_nl: Het factoringbedrijfsrecord voor
pl_pl: Rekord firmy faktoringowej dla
pt_pt: O recorde da empresa de factoring para
ro_ro: Recordul companiei de factoring pentru
ru_ru: Рекорд факторинговой компании
sq_al: Rekordi i kompanisë faktoring për
sv_se: Factoringbolagets rekord för
sw_ke: Rekodi ya kampuni ya factoring kwa
tr_tr: Faktoring şirketi rekoru
vi_vn: Kỷ lục của công ty bao thanh toán về

source: Cannot delete this factor because there are suppliers using them
ar_sy: لا يمكن حذف هذا العامل لأن هناك موردين يستخدمونه
cs_cz: Tento faktor nelze odstranit, protože je používají dodavatelé
de_de: Dieser Faktor kann nicht gelöscht werden, da er von Lieferanten verwendet wird
el_gr: Δεν είναι δυνατή η διαγραφή αυτού του παράγοντα επειδή υπάρχουν προμηθευτές που τον χρησιμοποιούν
es_es: No se puede eliminar este factor porque hay proveedores que lo utilizan.
et_ee: Seda tegurit ei saa kustutada, kuna neid kasutavad tarnijad
fa_ir: نمی توان این عامل را حذف کرد زیرا تامین کنندگانی از آنها استفاده می کنند
fi_fi: Tätä tekijää ei voi poistaa, koska toimittajat käyttävät niitä
fr_ca: Impossible de supprimer ce facteur car certains fournisseurs les utilisent
he_il: לא ניתן למחוק גורם זה מכיוון שיש ספקים המשתמשים בהם
hi_in: इस कारक को हटाया नहीं जा सकता क्योंकि आपूर्तिकर्ता इनका उपयोग कर रहे हैं
hu_hu: Ez a tényező nem törölhető, mert vannak beszállítók, akik használják
id_id: Tidak dapat menghapus faktor ini karena ada pemasok yang menggunakannya
it_it: Impossibile eliminare questo fattore perché ci sono fornitori che lo utilizzano
ja_jp: この要素を使用しているサプライヤーが存在するため、この要素を削除できません
ko_kr: 이 요소를 사용하는 공급업체가 있으므로 삭제할 수 없습니다.
lv_lv: Šo faktoru nevar izdzēst, jo ir piegādātāji, kas tos izmanto
mr_in: हा घटक हटवू शकत नाही कारण ते वापरणारे पुरवठादार आहेत
nl_nl: Kan deze factor niet verwijderen omdat er leveranciers zijn die deze factor gebruiken
pl_pl: Nie można usunąć tego czynnika, ponieważ istnieją dostawcy, którzy go używają
pt_pt: Não é possível excluir este fator porque há fornecedores que o utilizam
ro_ro: Nu se poate șterge acest factor deoarece există furnizori care le folosesc
ru_ru: Невозможно удалить этот фактор, поскольку его используют поставщики.
sq_al: Ky faktor nuk mund të fshihet sepse ka furnitorë që i përdorin ato
sv_se: Det går inte att ta bort denna faktor eftersom det finns leverantörer som använder dem
sw_ke: Haiwezi kufuta kipengele hiki kwa sababu kuna wasambazaji wanaozitumia
tr_tr: Bu faktörü kullanan tedarikçiler olduğundan bu faktör silinemiyor
vi_vn: Không thể xóa yếu tố này vì có nhà cung cấp đang sử dụng

source: suppliers using this factor company
ar_sy: الموردين الذين يستخدمون هذه الشركة العامل
cs_cz: dodavatelé využívající tento faktor spol
de_de: Lieferanten, die dieses Faktorunternehmen nutzen
el_gr: προμηθευτές που χρησιμοποιούν αυτόν τον παράγοντα εταιρεία
es_es: proveedores que utilizan este factor empresa
et_ee: tarnijad, kes kasutavad seda teguriettevõtet
fa_ir: تامین کنندگان با استفاده از این شرکت عامل
fi_fi: toimittajat, jotka käyttävät tätä tekijäyritystä
fr_ca: fournisseurs utilisant cette entreprise de facteurs
he_il: ספקים המשתמשים בחברת גורם זו
hi_in: इस कारक कंपनी का उपयोग करने वाले आपूर्तिकर्ता
hu_hu: beszállítók ezt a tényezőt használó vállalatot
id_id: pemasok yang menggunakan perusahaan faktor ini
it_it: fornitori che utilizzano questa società di factoring
ja_jp: この要素を使用するサプライヤー企業
ko_kr: 이 요소 회사를 사용하는 공급자
lv_lv: piegādātāji, kas izmanto šo faktoru uzņēmumu
mr_in: हा घटक कंपनी वापरून पुरवठादार
nl_nl: leveranciers die dit factorbedrijf gebruiken
pl_pl: dostawców korzystających z tej firmy faktorskiej
pt_pt: fornecedores que usam este fator empresa
ro_ro: furnizorii care folosesc acest factor companie
ru_ru: поставщики, использующие этот фактор, компания
sq_al: furnizuesit që përdorin këtë faktor kompani
sv_se: leverantörer som använder detta faktorföretag
sw_ke: wauzaji wanaotumia kampuni hii ya sababu
tr_tr: Bu faktör şirketini kullanan tedarikçiler
vi_vn: nhà cung cấp sử dụng yếu tố này công ty
