Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Contact for deliveries
ar_sy: الاتصال لعمليات التسليم
cs_cz: Kontakt pro dodávky
de_de: Kontakt für Lieferungen
el_gr: Επικοινωνήστε για παραδόσεις
es_es: Contacto para entregas
et_ee: Tarnete osas võtke ühendust
fa_ir: برای تحویل تماس بگیرید
fi_fi: Ota yhteyttä toimituksista
fr_ca: Contact pour les livraisons
he_il: צור קשר למשלוחים
hi_in: डिलीवरी के लिए संपर्क करें
hu_hu: Szállításokkal kapcsolatban érdeklődjön
id_id: Kontak untuk pengiriman
it_it: Contattare per le consegne
ja_jp: 配送に関するお問い合わせ
ko_kr: 배송 문의
lv_lv: Sazinieties ar piegādēm
mr_in: वितरणासाठी संपर्क करा
nl_nl: Contactpersoon voor leveringen
pl_pl: Kontakt w sprawie dostaw
pt_pt: Contato para entregas
ro_ro: Contact pentru livrari
ru_ru: Контакты по вопросам доставки
sq_al: Kontaktoni për dërgesat
sv_se: Kontakta för leveranser
sw_ke: Wasiliana kwa usafirishaji
tr_tr: Teslimatlar için iletişime geçin
vi_vn: Liên hệ giao hàng

source: Enter the name of the responsible person to contact for this inventory location
ar_sy: أدخل اسم الشخص المسؤول الذي يمكنك الاتصال به لموقع المخزون هذا
cs_cz: Zadejte jméno odpovědné osoby, kterou chcete kontaktovat pro toto umístění inventáře
de_de: Geben Sie den Namen der verantwortlichen Person ein, die für diesen Lagerort kontaktiert werden soll
el_gr: Εισαγάγετε το όνομα του υπεύθυνου ατόμου με το οποίο θα επικοινωνήσετε για αυτήν τη θέση αποθέματος
es_es: Ingrese el nombre de la persona responsable a contactar para esta ubicación de inventario
et_ee: Sisestage selle laokoha jaoks vastutava isiku nimi, kellega ühendust võtta
fa_ir: نام شخص مسئول برای تماس برای این محل موجودی را وارد کنید
fi_fi: Kirjoita tämän varastopaikan vastuuhenkilön nimi
fr_ca: Entrez le nom de la personne responsable à contacter pour cet emplacement d'inventaire.
he_il: הזן את שם האדם האחראי שאליו יש לפנות עבור מיקום מלאי זה
hi_in: इस इन्वेंट्री स्थान के लिए संपर्क करने के लिए जिम्मेदार व्यक्ति का नाम दर्ज करें
hu_hu: Adja meg annak a felelős személynek a nevét, akivel kapcsolatba szeretne lépni a leltárhelyhez
id_id: Masukkan nama orang yang bertanggung jawab untuk dihubungi untuk lokasi inventaris ini
it_it: Immettere il nome della persona responsabile da contattare per questa posizione di inventario
ja_jp: この在庫場所について連絡する責任者の名前を入力してください
ko_kr: 이 재고 위치에 대해 연락할 책임자의 이름을 입력하세요.
lv_lv: Ievadiet atbildīgās personas vārdu, ar kuru sazināties par šo inventāra vietu
mr_in: या इन्व्हेंटरी स्थानासाठी संपर्क करण्यासाठी जबाबदार व्यक्तीचे नाव प्रविष्ट करा
nl_nl: Voer de naam in van de verantwoordelijke persoon waarmee u contact kunt opnemen voor deze inventarislocatie
pl_pl: Wprowadź nazwisko osoby odpowiedzialnej, z którą należy się kontaktować w sprawie tej lokalizacji zapasów
pt_pt: Insira o nome da pessoa responsável a ser contatada para este local de inventário
ro_ro: Introduceți numele persoanei responsabile de contactat pentru această locație de inventar
ru_ru: Введите имя ответственного лица, с которым можно связаться по этому складскому местоположению.
sq_al: Futni emrin e personit përgjegjës për të kontaktuar për këtë vendndodhje të inventarit
sv_se: Ange namnet på ansvarig person att kontakta för denna inventeringsplats
sw_ke: Ingiza jina la mtu anayehusika kuwasiliana naye kwa eneo hili la orodha
tr_tr: Bu envanter konumu için iletişime geçilecek sorumlu kişinin adını girin
vi_vn: Nhập tên người chịu trách nhiệm liên hệ về địa điểm tồn kho này

source: Delivery Address 1 (Building)
ar_sy: عنوان التسليم 1 (المبنى)
cs_cz: Dodací adresa 1 (budova)
de_de: Lieferadresse 1 (Gebäude)
el_gr: Διεύθυνση παράδοσης 1 (Κτίριο)
es_es: Dirección de entrega 1 (edificio)
et_ee: Tarneaadress 1 (hoone)
fa_ir: آدرس تحویل 1 (ساختمان)
fi_fi: Toimitusosoite 1 (rakennus)
fr_ca: Adresse de livraison 1 (bâtiment)
he_il: כתובת למשלוח 1 (בניין)
hi_in: डिलिवरी पता 1 (भवन)
hu_hu: 1. szállítási cím (épület)
id_id: Alamat Pengiriman 1 (Gedung)
it_it: Indirizzo di consegna 1 (edificio)
ja_jp: 配送先1(建物)
ko_kr: 배송 주소 1(건물)
lv_lv: Piegādes adrese 1 (ēka)
mr_in: वितरण पत्ता 1 (इमारत)
nl_nl: Afleveradres 1 (Gebouw)
pl_pl: Adres dostawy 1 (budynek)
pt_pt: Endereço de Entrega 1 (Edifício)
ro_ro: Adresa de livrare 1 (Clădire)
ru_ru: Адрес доставки 1 (здание)
sq_al: Adresa e dorëzimit 1 (Ndërtesa)
sv_se: Leveransadress 1 (byggnad)
sw_ke: Anwani ya 1 ya Uwasilishaji (Jengo)
tr_tr: Teslimat Adresi 1 (Bina)
vi_vn: Địa chỉ giao hàng 1 (Tòa nhà)

source: Delivery Address 3 (Suburb)
ar_sy: عنوان التسليم 3 (الضاحية)
cs_cz: Doručovací adresa 3 (předměstí)
de_de: Lieferadresse 3 (Vorort)
el_gr: Διεύθυνση Παράδοσης 3 (Προάστιο)
es_es: Dirección de entrega 3 (suburbio)
et_ee: Tarneaadress 3 (eeslinn)
fa_ir: آدرس تحویل 3 (حومه شهر)
fi_fi: Toimitusosoite 3 (esikaupunki)
fr_ca: Adresse de livraison 3 (banlieue)
he_il: כתובת למשלוח 3 (פרבר)
hi_in: डिलिवरी पता 3 (उपनगर)
hu_hu: 3. szállítási cím (Külváros)
id_id: Alamat Pengiriman 3 (Pinggiran Kota)
it_it: Indirizzo di consegna 3 (periferia)
ja_jp: 配送先住所3（郊外）
ko_kr: 배송 주소 3(교외)
lv_lv: Piegādes adrese 3 (priekšpilsēta)
mr_in: वितरण पत्ता 3 (उपनगर)
nl_nl: Afleveradres 3 (buitenwijk)
pl_pl: Adres dostawy 3 (przedmieście)
pt_pt: Endereço de entrega 3 (subúrbio)
ro_ro: Adresa de livrare 3 (suburbie)
ru_ru: Адрес доставки 3 (пригород)
sq_al: Adresa e dorëzimit 3 (periferi)
sv_se: Leveransadress 3 (förort)
sw_ke: Anwani ya 3 ya Usafirishaji (Kitongoji)
tr_tr: Teslimat Adresi 3 (Banliyö)
vi_vn: Địa chỉ giao hàng 3 (Ngoại ô)

source: Delivery Address 4 (City)
ar_sy: عنوان التسليم 4 (المدينة)
cs_cz: Doručovací adresa 4 (město)
de_de: Lieferadresse 4 (Stadt)
el_gr: Διεύθυνση Παράδοσης 4 (Πόλη)
es_es: Dirección de entrega 4 (Ciudad)
et_ee: Tarneaadress 4 (linn)
fa_ir: آدرس تحویل 4 (شهر)
fi_fi: Toimitusosoite 4 (kaupunki)
fr_ca: Adresse de livraison 4 (Ville)
he_il: כתובת למשלוח 4 (עיר)
hi_in: डिलिवरी पता 4 (शहर)
hu_hu: 4. szállítási cím (város)
id_id: Alamat Pengiriman 4 (Kota)
it_it: Indirizzo di consegna 4 (Città)
ja_jp: 配送先住所 4 (都市)
ko_kr: 배송 주소 4(시)
lv_lv: Piegādes adrese 4 (pilsēta)
mr_in: वितरण पत्ता ४ (शहर)
nl_nl: Afleveradres 4 (plaats)
pl_pl: Adres dostawy 4 (miasto)
pt_pt: Endereço de Entrega 4 (Cidade)
ro_ro: Adresa de livrare 4 (oraș)
ru_ru: Адрес доставки 4 (Город)
sq_al: Adresa e dorëzimit 4 (qytet)
sv_se: Leveransadress 4 (stad)
sw_ke: Anwani ya 4 ya Uwasilishaji (Jiji)
tr_tr: Teslimat Adresi 4 (Şehir)
vi_vn: Địa chỉ giao hàng 4 (Thành phố)

source: Delivery Address 5 (Zip Code)
ar_sy: عنوان التسليم 5 (الرمز البريدي)
cs_cz: Doručovací adresa 5 (PSČ)
de_de: Lieferadresse 5 (Postleitzahl)
el_gr: Διεύθυνση Παράδοσης 5 (Τ.Κ.)
es_es: Dirección de entrega 5 (código postal)
et_ee: Tarneaadress 5 (sihtnumber)
fa_ir: آدرس تحویل 5 (کد پستی)
fi_fi: Toimitusosoite 5 (postinumero)
fr_ca: Adresse de livraison 5 (code postal)
he_il: כתובת למשלוח 5 (מיקוד)
hi_in: डिलिवरी पता 5 (ज़िप कोड)
hu_hu: Szállítási cím 5 (irányítószám)
id_id: Alamat Pengiriman 5 (Kode Pos)
it_it: Indirizzo di consegna 5 (CAP)
ja_jp: 配送先住所5（郵便番号）
ko_kr: 배송 주소 5(우편번호)
lv_lv: Piegādes adrese 5 (pasta indekss)
mr_in: वितरण पत्ता 5 (पिन कोड)
nl_nl: Afleveradres 5 (postcode)
pl_pl: Adres dostawy 5 (kod pocztowy)
pt_pt: Endereço de Entrega 5 (Código Postal)
ro_ro: Adresa de livrare 5 (cod poștal)
ru_ru: Адрес доставки 5 (почтовый индекс)
sq_al: Adresa e dorëzimit 5 (Zip Code)
sv_se: Leveransadress 5 (postnummer)
sw_ke: Anwani ya 5 ya Kupelekwa (Msimbo wa Eneo)
tr_tr: Teslimat Adresi 5 (Posta Kodu)
vi_vn: Địa chỉ giao hàng 5 (Mã Zip)

source: The phone number should consist of numbers, spaces, parentheses, or the + character
ar_sy: يجب أن يتكون رقم الهاتف من أرقام أو مسافات أو أقواس أو الحرف +
cs_cz: Telefonní číslo by se mělo skládat z čísel, mezer, závorek nebo znaku +
de_de: Die Telefonnummer sollte aus Zahlen, Leerzeichen, Klammern oder dem +-Zeichen bestehen
el_gr: Ο αριθμός τηλεφώνου πρέπει να αποτελείται από αριθμούς, κενά, παρενθέσεις ή τον χαρακτήρα +
es_es: El número de teléfono debe constar de números, espacios, paréntesis o el carácter +.
et_ee: Telefoninumber peaks koosnema numbritest, tühikutest, sulgudest või + märgist
fa_ir: شماره تلفن باید شامل اعداد، فاصله، پرانتز یا کاراکتر + باشد
fi_fi: Puhelinnumeron tulee sisältää numeroita, välilyöntejä, sulkeita tai +-merkkiä
fr_ca: Le numéro de téléphone doit être composé de chiffres, d'espaces, de parenthèses ou du caractère +
he_il: מספר הטלפון צריך להיות מורכב ממספרים, רווחים, סוגריים או התו +
hi_in: फ़ोन नंबर में संख्याएँ, रिक्त स्थान, कोष्ठक या + वर्ण शामिल होना चाहिए
hu_hu: A telefonszámnak számokból, szóközökből, zárójelekből vagy + karakterből kell állnia
id_id: Nomor telepon harus terdiri dari angka, spasi, tanda kurung, atau karakter +
it_it: Il numero di telefono deve essere composto da numeri, spazi, parentesi o dal carattere +
ja_jp: 電話番号は数字、スペース、括弧、または + 文字で構成する必要があります
ko_kr: 전화번호는 숫자, 공백, 괄호 또는 + 문자로 구성되어야 합니다.
lv_lv: Tālruņa numuram ir jāsastāv no cipariem, atstarpēm, iekavām vai rakstzīmes +
mr_in: फोन नंबरमध्ये संख्या, स्पेस, कंस किंवा + वर्ण असावा
nl_nl: Het telefoonnummer moet bestaan ​​uit cijfers, spaties, haakjes of het teken +
pl_pl: Numer telefonu powinien składać się z cyfr, spacji, nawiasów lub znaku +
pt_pt: O número de telefone deve consistir em números, espaços, parênteses ou o caractere +
ro_ro: Numărul de telefon ar trebui să fie format din numere, spații, paranteze sau caracterul +
ru_ru: Номер телефона должен состоять из цифр, пробелов, круглых скобок или символа +.
sq_al: Numri i telefonit duhet të përbëhet nga numra, hapësira, kllapa ose karakteri +
sv_se: Telefonnumret ska bestå av siffror, mellanslag, parenteser eller tecknet +
sw_ke: Nambari ya simu inapaswa kujumuisha nambari, nafasi, mabano au herufi +
tr_tr: Telefon numarası rakamlardan, boşluklardan, parantezlerden veya + karakterinden oluşmalıdır
vi_vn: Số điện thoại phải bao gồm số, dấu cách, dấu ngoặc đơn hoặc ký tự +

source: Facsimile No
ar_sy: رقم الفاكس
cs_cz: Faksimile č
de_de: Faksimile-Nr
el_gr: Φαξ Αρ
es_es: Facsímil No
et_ee: Faksimile nr
fa_ir: شماره فاکس
fi_fi: Faksi nro
fr_ca: Numéro de télécopie
he_il: מס' פקסימיליה
hi_in: प्रतिकृति नं
hu_hu: Faxszám
id_id: Faksimili No
it_it: Facsimile n
ja_jp: ファクシミリ番号
ko_kr: 팩스 번호
lv_lv: Faksimila Nr
mr_in: फॅसिमाईल क्र
nl_nl: Faxnr
pl_pl: Nr faksu
pt_pt: Fax Não
ro_ro: Facsimil nr
ru_ru: Факсимиле Нет
sq_al: Faksimili Nr
sv_se: Fax nr
sw_ke: Faksi Na
tr_tr: Faks No
vi_vn: Số fax

source: The fax number should consist of numbers, parentheses, spaces or the + character
ar_sy: يجب أن يتكون رقم الفاكس من أرقام أو أقواس أو مسافات أو الحرف +
cs_cz: Faxové číslo by se mělo skládat z čísel, závorek, mezer nebo znaku +
de_de: Die Faxnummer sollte aus Zahlen, Klammern, Leerzeichen oder dem +-Zeichen bestehen
el_gr: Ο αριθμός φαξ πρέπει να αποτελείται από αριθμούς, παρενθέσεις, κενά ή το χαρακτήρα +
es_es: El número de fax debe constar de números, paréntesis, espacios o el carácter +.
et_ee: Faksinumber peaks koosnema numbritest, sulgudest, tühikutest või + märgist
fa_ir: شماره فکس باید شامل اعداد، پرانتز، فاصله یا کاراکتر + باشد
fi_fi: Faksinumeron tulee sisältää numeroita, sulkeita, välilyöntejä tai +-merkkiä
fr_ca: Le numéro de fax doit être composé de chiffres, de parenthèses, d'espaces ou du caractère +
he_il: מספר הפקס צריך להיות מורכב ממספרים, סוגריים, רווחים או התו +
hi_in: फैक्स नंबर में संख्याएं, कोष्ठक, रिक्त स्थान या + वर्ण शामिल होना चाहिए
hu_hu: A faxszámnak számokból, zárójelekből, szóközökből vagy + karakterből kell állnia
id_id: Nomor faks harus terdiri dari angka, tanda kurung, spasi, atau karakter +
it_it: Il numero di fax deve essere composto da numeri, parentesi, spazi o dal carattere +
ja_jp: FAX 番号は、数字、括弧、スペース、または + 文字で構成されている必要があります
ko_kr: 팩스 번호는 숫자, 괄호, 공백 또는 + 문자로 구성되어야 합니다.
lv_lv: Faksa numuram jāsastāv no cipariem, iekavām, atstarpēm vai rakstzīmes +
mr_in: फॅक्स क्रमांकामध्ये संख्या, कंस, रिक्त स्थान किंवा + वर्ण असावा
nl_nl: Het faxnummer moet bestaan ​​uit cijfers, haakjes, spaties of het teken +
pl_pl: Numer faksu powinien składać się z cyfr, nawiasów, spacji lub znaku +
pt_pt: O número de fax deve consistir em números, parênteses, espaços ou o caractere +
ro_ro: Numărul de fax trebuie să fie format din numere, paranteze, spații sau caracterul +
ru_ru: Номер факса должен состоять из цифр, круглых скобок, пробелов или символа +.
sq_al: Numri i faksit duhet të përbëhet nga numra, kllapa, hapësira ose karakteri +
sv_se: Faxnumret ska bestå av siffror, parenteser, mellanslag eller tecknet +
sw_ke: Nambari ya faksi inapaswa kuwa na nambari, mabano, nafasi au herufi +
tr_tr: Faks numarası rakam, parantez, boşluk veya + karakterinden oluşmalıdır
vi_vn: Số fax phải bao gồm số, dấu ngoặc đơn, dấu cách hoặc ký tự +

source: Default Counter Sales Customer Code
ar_sy: رمز عميل مبيعات العداد الافتراضي
cs_cz: Výchozí kód zákazníka prodejního pultu
de_de: Standard-Kundencode für den Schalterverkauf
el_gr: Κωδικός πελάτη προεπιλεγμένου μετρητή πωλήσεων
es_es: Código de cliente de ventas de mostrador predeterminado
et_ee: Vaikimisi vastumüügi kliendikood
fa_ir: کد مشتری پیش‌فرض پیش‌خوان فروش
fi_fi: Oletusvastaajan asiakaskoodi
fr_ca: Code client de vente au comptoir par défaut
he_il: ברירת המחדל של קוד לקוח Counter Sales
hi_in: डिफ़ॉल्ट काउंटर बिक्री ग्राहक कोड
hu_hu: Alapértelmezett ellenőrző ügyfélkód
id_id: Kode Pelanggan Counter Sales Default
it_it: Codice cliente di vendita al banco predefinito
ja_jp: デフォルトのカウンターセールス顧客コード
ko_kr: 기본 카운터 판매 고객 코드
lv_lv: Noklusējuma Counter Sales klienta kods
mr_in: डीफॉल्ट काउंटर विक्री ग्राहक कोड
nl_nl: Standaard klantcode voor toonbankverkoop
pl_pl: Domyślny kod klienta sprzedaży przy kasie
pt_pt: Código de cliente de vendas de contador padrão
ro_ro: Cod implicit de client de vânzări la contor
ru_ru: Код клиента встречных продаж по умолчанию
sq_al: Kodi i Klientit i Parazgjedhur i Kundërshitjeve
sv_se: Standard Counter Sales Customer Code
sw_ke: Msimbo Chaguomsingi wa Wateja wa Kaunta ya Uuzaji
tr_tr: Varsayılan Sayaç Satışı Müşteri Kodu
vi_vn: Mã khách hàng bán hàng theo quầy mặc định

source: If counter sales are being used for this location then an existing customer account code needs to be entered here. All sales created from the counter sales will be recorded against this customer account
ar_sy: إذا تم استخدام مبيعات العدادات لهذا الموقع، فيجب إدخال رمز حساب العميل الحالي هنا. سيتم تسجيل جميع المبيعات التي تم إنشاؤها من مبيعات العداد مقابل حساب العميل هذا
cs_cz: Pokud se pro toto místo používá pultový prodej, je třeba zde zadat stávající kód zákaznického účtu. Všechny tržby vytvořené z pultových prodejů budou zaúčtovány na tento zákaznický účet
de_de: Wenn für diesen Standort Thekenverkauf genutzt wird, muss hier ein vorhandener Kundenkontocode eingegeben werden. Alle aus den Thekenverkäufen generierten Verkäufe werden diesem Kundenkonto zugeordnet
el_gr: Εάν χρησιμοποιούνται γκισέ πωλήσεις για αυτήν την τοποθεσία, τότε πρέπει να εισαγάγετε έναν υπάρχοντα κωδικό λογαριασμού πελάτη εδώ. Όλες οι πωλήσεις που δημιουργούνται από τις πωλήσεις γκισέ θα καταγράφονται σε αυτόν τον λογαριασμό πελάτη
es_es: Si se utilizan ventas de mostrador para esta ubicación, entonces se debe ingresar aquí un código de cuenta de cliente existente. Todas las ventas creadas a partir de las ventas de mostrador se registrarán en esta cuenta de cliente.
et_ee: Kui selle asukoha jaoks kasutatakse leti müüki, tuleb siia sisestada olemasolev kliendikonto kood. Kõik letimüügist loodud müügid kajastatakse sellel kliendikontol
fa_ir: اگر از فروش پیشخوان برای این مکان استفاده می شود، باید یک کد حساب مشتری موجود در اینجا وارد شود. تمام فروش های ایجاد شده از فروش پیشخوان در مقابل این حساب مشتری ثبت می شود
fi_fi: Jos tässä paikassa käytetään tiskimyyntiä, tähän on syötettävä olemassa oleva asiakastilikoodi. Kaikki tiskimyynnistä luodut myynnit kirjataan tälle asiakastilille
fr_ca: Si des ventes au comptoir sont utilisées pour cet emplacement, un code de compte client existant doit être saisi ici. Toutes les ventes créées à partir des ventes au comptoir seront enregistrées sur ce compte client.
he_il: אם נעשה שימוש במכירות נגדיות עבור מיקום זה, יש להזין כאן קוד חשבון לקוח קיים. כל המכירות שנוצרו ממכירות הדלפק יירשמו כנגד חשבון לקוח זה
hi_in: यदि इस स्थान के लिए काउंटर बिक्री का उपयोग किया जा रहा है तो मौजूदा ग्राहक खाता कोड यहां दर्ज करना होगा। काउंटर बिक्री से की गई सभी बिक्री इस ग्राहक खाते में दर्ज की जाएंगी
hu_hu: Ha ezen a helyen pultos értékesítést használnak, akkor itt egy meglévő ügyfélszámla kódot kell megadni. A pultos eladásokból létrehozott összes értékesítés ezen az ügyfélszámlán kerül rögzítésre
id_id: Jika counter sales digunakan untuk lokasi ini maka kode akun pelanggan yang ada perlu dimasukkan di sini. Semua penjualan yang dihasilkan dari counter sales akan dicatat ke akun pelanggan ini
it_it: Se per questa sede vengono utilizzate le vendite al banco, è necessario inserire qui un codice conto cliente esistente. Tutte le vendite create dalle vendite al banco verranno registrate su questo conto cliente
ja_jp: この場所でカウンター販売が使用されている場合は、既存の顧客アカウント コードをここに入力する必要があります。店頭販売から生じたすべての売上は、この顧客アカウントに対して記録されます。
ko_kr: 이 위치에서 카운터 판매를 사용하는 경우 기존 고객 계정 코드를 여기에 입력해야 합니다. 카운터 판매에서 생성된 모든 판매는 이 고객 계정에 기록됩니다.
lv_lv: Ja šai atrašanās vietai tiek izmantota pārdošana ar letēm, šeit ir jāievada esoša klienta konta kods. Visi pārdošanas apjomi, kas izveidoti no letes pārdošanas, tiks reģistrēti šajā klienta kontā
mr_in: या स्थानासाठी काउंटर विक्री वापरली जात असल्यास, येथे विद्यमान ग्राहक खाते कोड प्रविष्ट करणे आवश्यक आहे. काउंटर विक्रीतून तयार केलेली सर्व विक्री या ग्राहक खात्यावर नोंदवली जाईल
nl_nl: Als er voor deze locatie gebruik wordt gemaakt van toonbankverkoop, moet hier een bestaande klantaccountcode worden ingevoerd. Alle verkopen die voortkomen uit de toonbankverkopen worden op dit klantaccount geboekt
pl_pl: Jeśli w tej lokalizacji prowadzona jest sprzedaż licznikowa, należy tutaj wprowadzić istniejący kod konta klienta. Cała sprzedaż wygenerowana na podstawie sprzedaży przy kasie zostanie zarejestrowana na tym koncie klienta
pt_pt: Se as vendas no balcão estiverem sendo usadas para este local, um código de conta de cliente existente deverá ser inserido aqui. Todas as vendas criadas a partir das vendas no balcão serão registradas na conta deste cliente
ro_ro: Dacă pentru această locație sunt folosite vânzări la ghișeu, atunci trebuie să introduceți aici un cod de cont de client existent. Toate vânzările create din vânzări la ghișeu vor fi înregistrate în acest cont de client
ru_ru: Если для этого местоположения используются встречные продажи, здесь необходимо ввести существующий код учетной записи клиента. Все продажи, созданные в результате встречных продаж, будут записываться на этот счет клиента.
sq_al: Nëse për këtë vendndodhje përdoren shitjet e sportelit, atëherë këtu duhet të futet një kod ekzistues i llogarisë së klientit. Të gjitha shitjet e krijuara nga shitjet e sportelit do të regjistrohen kundrejt kësaj llogarie klienti
sv_se: Om diskförsäljning används för denna plats måste en befintlig kundkontokod anges här. All försäljning som skapas från motförsäljningen kommer att registreras mot detta kundkonto
sw_ke: Ikiwa mauzo ya kaunta yanatumika kwa eneo hili basi msimbo uliopo wa akaunti ya mteja unahitaji kuandikwa hapa. Mauzo yote yaliyoundwa kutokana na mauzo ya kaunta yatarekodiwa dhidi ya akaunti hii ya mteja
tr_tr: Bu lokasyonda gişe satışı yapılıyorsa mevcut müşteri hesap kodunun buraya girilmesi gerekmektedir. Sayaç satışlarından oluşan tüm satışlar bu müşteri hesabına kaydedilecektir.
vi_vn: Nếu việc bán hàng tại quầy đang được sử dụng cho địa điểm này thì cần phải nhập mã tài khoản khách hàng hiện tại vào đây. Tất cả doanh số bán hàng được tạo từ doanh số bán hàng tại quầy sẽ được ghi lại vào tài khoản khách hàng này

source: Counter Sales Branch Code
ar_sy: رمز فرع مبيعات العداد
cs_cz: Kód obchodní pobočky pultu
de_de: Filialcode für den Schalterverkauf
el_gr: Κωδικός Καταστήματος Αντιπωλήσεων
es_es: Código de sucursal de venta de mostrador
et_ee: Vastumüügi filiaali kood
fa_ir: کد شعبه پیشخوان
fi_fi: Vastamyyntikonttorin koodi
fr_ca: Code de succursale de vente au comptoir
he_il: קוד סניף מכירות נגד
hi_in: काउंटर बिक्री शाखा कोड
hu_hu: Ellenértékesítési fiókkód
id_id: Kode Cabang Konter Penjualan
it_it: Codice filiale di vendita al banco
ja_jp: 窓口販売店コード
ko_kr: 카운터 판매 지점 코드
lv_lv: Pretpārdošanas filiāles kods
mr_in: काउंटर सेल्स शाखेचा कोड
nl_nl: Code loketverkoopvestiging
pl_pl: Kod oddziału sprzedaży przy kasie
pt_pt: Código da filial de balcão de vendas
ro_ro: Codul sucursalei de ghișeu
ru_ru: Код филиала встречных продаж
sq_al: Kodi i degës së sportelit
sw_ke: Msimbo wa Tawi la Kaunta
tr_tr: Sayaç Satış Şube Kodu
vi_vn: Mã chi nhánh bán hàng tại quầy
