Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Try Again
ar_sy: حاول ثانية
cs_cz: Zkuste to znovu
de_de: Versuchen Sie es erneut
el_gr: Δοκιμάστε ξανά
es_es: Intentar otra vez
et_ee: Proovige uuesti
fa_ir: دوباره امتحان کنید
fi_fi: Yritä uudelleen
fr_ca: Essayer à nouveau
he_il: נסה שוב
hi_in: पुनः प्रयास करें
hu_hu: Próbáld újra
id_id: Coba Lagi
it_it: Riprova
ja_jp: もう一度やり直してください
ko_kr: 다시 시도
lv_lv: Mēģiniet vēlreiz
mr_in: पुन्हा प्रयत्न करा
nl_nl: Probeer het opnieuw
pl_pl: Spróbuj ponownie
pt_pt: Tente novamente
ro_ro: Încearcă din nou
ru_ru: Попробуйте еще раз
sq_al: Provo sërish
sv_se: Försök igen
sw_ke: Jaribu Tena
tr_tr: Tekrar deneyin
vi_vn: Thử lại

source: Date of transfer:
ar_sy: تاريخ النقل:
cs_cz: Datum převodu:
de_de: Datum der Übertragung:
el_gr: Ημερομηνία μεταφοράς:
es_es: Fecha de transferencia:
et_ee: Ülekandmise kuupäev:
fa_ir: تاریخ انتقال:
fi_fi: Siirtopäivä:
fr_ca: Date de transfert :
he_il: תאריך העברה:
hi_in: स्थानांतरण की तिथि:
hu_hu: Az átutalás dátuma:
id_id: Tanggal transfer:
it_it: Data del trasferimento:
ja_jp: 譲渡日:
ko_kr: 이전 날짜:
lv_lv: Pārsūtīšanas datums:
mr_in: हस्तांतरणाची तारीख:
nl_nl: Datum van overdracht:
pl_pl: Data przeniesienia:
pt_pt: Data da transferência:
ro_ro: Data transferului:
ru_ru: Дата передачи:
sq_al: Data e transferimit:
sv_se: Datum för överföring:
sw_ke: Tarehe ya uhamisho:
tr_tr: Transfer tarihi:
vi_vn: Ngày chuyển nhượng:

source: Supplier Transaction Listing
ar_sy: قائمة معاملات الموردين
cs_cz: Seznam dodavatelských transakcí
de_de: Auflistung der Lieferantentransaktionen
el_gr: Καταχώριση συναλλαγών προμηθευτή
es_es: Listado de transacciones de proveedores
et_ee: Tarnija tehingute loend
fa_ir: لیست معاملات تامین کننده
fi_fi: Toimittajatapahtumaluettelo
fr_ca: Liste des transactions des fournisseurs
he_il: רישום עסקאות ספקים
hi_in: आपूर्तिकर्ता लेनदेन सूची
hu_hu: Szállítói tranzakciók listája
id_id: Daftar Transaksi Pemasok
it_it: Elenco delle transazioni dei fornitori
ja_jp: サプライヤー取引リスト
ko_kr: 공급자 거래 목록
lv_lv: Piegādātāja darījumu saraksts
mr_in: पुरवठादार व्यवहार सूची
nl_nl: Leverancierstransactielijst
pl_pl: Lista transakcji dostawcy
pt_pt: Listagem de transações de fornecedores
ro_ro: Lista de tranzacții cu furnizorii
ru_ru: Список транзакций поставщика
sq_al: Listimi i transaksioneve të furnizuesit
sv_se: Lista över leverantörstransaktioner
sw_ke: Uorodheshaji wa Muamala wa Wasambazaji
tr_tr: Tedarikçi İşlem Listesi
vi_vn: Danh sách giao dịch nhà cung cấp

source: Supplier transaction listing from
ar_sy: قائمة معاملات الموردين من
cs_cz: Výpis dodavatelských transakcí od
de_de: Auflistung der Lieferantentransaktionen von
el_gr: Καταχώριση συναλλαγών προμηθευτή από
es_es: Listado de transacciones de proveedores de
et_ee: Tarnija tehingute loend alates
fa_ir: فهرست معاملات تامین کننده از
fi_fi: Toimittajatapahtumaluettelo alkaen
fr_ca: Liste des transactions fournisseurs de
he_il: רישום עסקאות ספק מ
hi_in: आपूर्तिकर्ता लेनदेन सूची से
hu_hu: Szállítói tranzakciók listája innen
id_id: Daftar transaksi pemasok dari
it_it: Elenco delle transazioni del fornitore da
ja_jp: サプライヤー取引リストから
ko_kr: 공급자 거래 목록:
lv_lv: Piegādātāja darījumu saraksts no
mr_in: कडून पुरवठादार व्यवहार सूची
nl_nl: Leverancierstransactielijst van
pl_pl: Lista transakcji dostawcy z
pt_pt: Listagem de transações de fornecedores de
ro_ro: Listarea tranzacțiilor furnizorului de la
ru_ru: Список сделок с поставщиком из
sq_al: Lista e transaksioneve të furnizuesit nga
sv_se: Leverantörstransaktionslista från
sw_ke: Uorodheshaji wa shughuli za wasambazaji kutoka
tr_tr: Tedarikçi işlem listesi
vi_vn: Danh sách giao dịch nhà cung cấp từ

source: Top Items Search Result
ar_sy: أهم نتائج البحث عن العناصر
cs_cz: Nejlepší položky Výsledek hledání
de_de: Top-Artikel-Suchergebnis
el_gr: Αποτέλεσμα αναζήτησης κορυφαίων αντικειμένων
es_es: Resultado de búsqueda de artículos principales
et_ee: Kõige populaarsemate üksuste otsingutulemus
fa_ir: نتایج جستجوی موارد برتر
fi_fi: Parhaiden kohteiden hakutulos
fr_ca: Résultat de la recherche des meilleurs articles
he_il: תוצאת חיפוש של פריטים מובילים
hi_in: शीर्ष आइटम खोज परिणाम
hu_hu: Legnépszerűbb tételek keresési eredménye
id_id: Hasil Pencarian Item Teratas
it_it: Risultato della ricerca degli articoli principali
ja_jp: 上位アイテムの検索結果
ko_kr: 인기상품 검색결과
lv_lv: Populārākās preces meklēšanas rezultāts
mr_in: शीर्ष आयटम शोध परिणाम
nl_nl: Zoekresultaat topartikelen
pl_pl: Wyniki wyszukiwania najlepszych przedmiotów
pt_pt: Resultado da pesquisa de itens principais
ro_ro: Rezultatul căutării articolelor de top
ru_ru: Результаты поиска самых популярных товаров
sq_al: Rezultati i kërkimit të artikujve kryesorë
sv_se: Sökresultat för bästa föremål
sw_ke: Matokeo ya Utafutaji wa Vipengee vya Juu
tr_tr: En Popüler Öğeler Arama Sonucu
vi_vn: Các mục hàng đầu Kết quả tìm kiếm

source: Select a Work Order
ar_sy: حدد أمر العمل
cs_cz: Vyberte pracovní příkaz
de_de: Wählen Sie einen Arbeitsauftrag aus
el_gr: Επιλέξτε μια παραγγελία εργασίας
es_es: Seleccione una orden de trabajo
et_ee: Valige töökäsk
fa_ir: یک سفارش کاری را انتخاب کنید
fi_fi: Valitse työtilaus
fr_ca: Sélectionnez un bon de travail
he_il: בחר הזמנת עבודה
hi_in: एक कार्य आदेश चुनें
hu_hu: Válasszon egy munkamegrendelést
id_id: Pilih Perintah Kerja
it_it: Seleziona un ordine di lavoro
ja_jp: 作業指示を選択してください
ko_kr: 작업 주문을 선택하세요
lv_lv: Izvēlieties darba pasūtījumu
mr_in: वर्क ऑर्डर निवडा
nl_nl: Selecteer een werkorder
pl_pl: Wybierz zlecenie pracy
pt_pt: Selecione uma ordem de serviço
ro_ro: Selectați o comandă de lucru
ru_ru: Выберите заказ на работу
sq_al: Zgjidhni një urdhër pune
sv_se: Välj en arbetsorder
sw_ke: Chagua Agizo la Kazi
tr_tr: Bir İş Emri Seçin
vi_vn: Chọn một lệnh làm việc

source: Select a Work Order Number to Print before calling this page
ar_sy: حدد رقم أمر العمل المراد طباعته قبل الاتصال بهذه الصفحة
cs_cz: Před vyvoláním této stránky vyberte číslo objednávky, které chcete vytisknout
de_de: Wählen Sie eine Arbeitsauftragsnummer zum Drucken aus, bevor Sie diese Seite aufrufen
el_gr: Επιλέξτε έναν αριθμό παραγγελίας εργασίας για εκτύπωση πριν καλέσετε αυτήν τη σελίδα
es_es: Seleccione un número de orden de trabajo para imprimir antes de llamar a esta página
et_ee: Enne sellele lehele helistamist valige printimiseks töötellimuse number
fa_ir: قبل از تماس با این صفحه، شماره سفارش کاری را برای چاپ انتخاب کنید
fi_fi: Valitse tulostettava työtilausnumero ennen kuin soitat tälle sivulle
fr_ca: Sélectionnez un numéro de bon de travail à imprimer avant d'appeler cette page
he_il: בחר מספר הזמנת עבודה להדפסה לפני שתתקשר לדף זה
hi_in: इस पेज पर कॉल करने से पहले प्रिंट करने के लिए वर्क ऑर्डर नंबर चुनें
hu_hu: Az oldal felhívása előtt válassza ki a nyomtatandó munkamegrendelés számát
id_id: Pilih Nomor Perintah Kerja untuk Dicetak sebelum memanggil halaman ini
it_it: Selezionare un numero di ordine di lavoro da stampare prima di richiamare questa pagina
ja_jp: このページを呼び出す前に、印刷する作業指示書番号を選択してください
ko_kr: 이 페이지에 전화하기 전에 인쇄할 작업 주문 번호를 선택하세요.
lv_lv: Pirms zvanāt uz šo lapu, izvēlieties darba pasūtījuma numuru, ko drukāt
mr_in: या पृष्ठावर कॉल करण्यापूर्वी प्रिंट करण्यासाठी वर्क ऑर्डर नंबर निवडा
nl_nl: Selecteer een werkordernummer dat u wilt afdrukken voordat u deze pagina oproept
pl_pl: Wybierz numer zlecenia pracy do wydrukowania przed wywołaniem tej strony
pt_pt: Selecione um número de ordem de serviço para imprimir antes de ligar para esta página
ro_ro: Selectați un număr de comandă de lucru pe care să îl imprimați înainte de a apela această pagină
ru_ru: Прежде чем открывать эту страницу, выберите номер заказа на работу для печати.
sq_al: Zgjidhni një numër të porosisë së punës për të printuar përpara se të telefononi këtë faqe
sv_se: Välj ett arbetsordernummer att skriva ut innan du ringer den här sidan
sw_ke: Chagua Nambari ya Agizo la Kazi ya Kuchapisha kabla ya kupiga ukurasa huu
tr_tr: Bu sayfayı çağırmadan önce Yazdırılacak İş Emri Numarasını seçin
vi_vn: Chọn Số lệnh sản xuất để in trước khi gọi trang này

source: Select Work Order
ar_sy: حدد أمر العمل
cs_cz: Vyberte Pracovní příkaz
de_de: Wählen Sie Arbeitsauftrag
el_gr: Επιλέξτε Παραγγελία εργασίας
es_es: Seleccionar orden de trabajo
et_ee: Valige Töökäsk
fa_ir: سفارش کار را انتخاب کنید
fi_fi: Valitse Työjärjestys
fr_ca: Sélectionnez un bon de travail
he_il: בחר הזמנת עבודה
hi_in: कार्य आदेश का चयन करें
hu_hu: Válassza a Munkarendelés lehetőséget
id_id: Pilih Perintah Kerja
it_it: Seleziona Ordine di lavoro
ja_jp: 作業指示を選択してください
ko_kr: 작업 주문 선택
lv_lv: Atlasiet Darba pasūtījums
mr_in: वर्क ऑर्डर निवडा
nl_nl: Selecteer Werkorder
pl_pl: Wybierz opcję Zlecenie pracy
pt_pt: Selecione Ordem de Serviço
ro_ro: Selectați Ordin de lucru
ru_ru: Выберите заказ на работу
sq_al: Zgjidhni Urdhrin e Punës
sv_se: Välj Arbetsorder
sw_ke: Chagua Agizo la Kazi
tr_tr: İş Emri Seçin
vi_vn: Chọn thứ tự công việc

source: This page must be called with a Work order number to print
ar_sy: يجب استدعاء هذه الصفحة برقم أمر العمل للطباعة
cs_cz: Aby bylo možné tuto stránku vytisknout, je nutné ji zavolat s číslem objednávky
de_de: Zum Drucken muss diese Seite mit einer Arbeitsauftragsnummer aufgerufen werden
el_gr: Αυτή η σελίδα πρέπει να καλείται με αριθμό παραγγελίας εργασίας για εκτύπωση
es_es: Esta página debe llamarse con un número de orden de trabajo para imprimir.
et_ee: Sellele lehele tuleb printimiseks helistada töötellimuse numbriga
fa_ir: این صفحه باید با شماره سفارش کار برای چاپ تماس گرفته شود
fi_fi: Tälle sivulle tulee tulostaa työtilausnumero
fr_ca: Cette page doit être appelée avec un numéro de bon de travail à imprimer
he_il: יש להתקשר לדף זה עם מספר הזמנת עבודה להדפסה
hi_in: प्रिंट करने के लिए इस पेज पर वर्क ऑर्डर नंबर होना चाहिए
hu_hu: Ezt az oldalt egy munkarendelési számmal kell felhívni a nyomtatáshoz
id_id: Halaman ini harus dipanggil dengan nomor Perintah Kerja untuk dicetak
it_it: Questa pagina deve essere richiamata con un numero di ordine di lavoro per essere stampata
ja_jp: 印刷するには、作業指示書番号を指定してこのページを呼び出す必要があります
ko_kr: 인쇄하려면 작업 주문 번호로 이 페이지를 호출해야 합니다.
lv_lv: Lai drukātu, šī lapa ir jāizsauc ar darba pasūtījuma numuru
mr_in: हे पृष्ठ छापण्यासाठी वर्क ऑर्डर क्रमांकासह कॉल करणे आवश्यक आहे
nl_nl: Deze pagina moet worden opgeroepen met een werkordernummer om af te drukken
pl_pl: Aby wydrukować tę stronę, należy wywołać numer zamówienia
pt_pt: Esta página deve ser chamada com um número de ordem de serviço para imprimir
ro_ro: Această pagină trebuie apelată cu un număr de comandă de lucru pentru a fi imprimată
ru_ru: Для печати этой страницы необходимо вызвать номер заказа на работу.
sq_al: Kjo faqe duhet të thirret me një numër porosie pune për të printuar
sv_se: Denna sida måste anropas med ett arbetsordernummer för att kunna skrivas ut
sw_ke: Ukurasa huu lazima uitwe na nambari ya Agizo la Kazi ili uchapishwe
tr_tr: Yazdırmak için bu sayfanın İş emri numarasıyla çağrılması gerekir
vi_vn: Trang này phải được gọi với số Lệnh sản xuất để in

source: Print Work Order Number
ar_sy: طباعة رقم أمر العمل
cs_cz: Vytisknout číslo objednávky
de_de: Arbeitsauftragsnummer drucken
el_gr: Εκτυπώστε τον αριθμό παραγγελίας εργασίας
es_es: Imprimir número de orden de trabajo
et_ee: Prindi töötellimuse number
fa_ir: چاپ شماره سفارش کار
fi_fi: Tulosta työtilausnumero
fr_ca: Imprimer le numéro de bon de travail
he_il: הדפס מספר הזמנת עבודה
hi_in: वर्क ऑर्डर नंबर प्रिंट करें
hu_hu: Munkarendelési szám nyomtatása
id_id: Cetak Nomor Perintah Kerja
it_it: Stampa il numero dell'ordine di lavoro
ja_jp: 作業指示書番号を印刷する
ko_kr: 작업 주문 번호 인쇄
lv_lv: Drukāt darba pasūtījuma numuru
mr_in: वर्क ऑर्डर नंबर प्रिंट करा
nl_nl: Werkordernummer afdrukken
pl_pl: Wydrukuj numer zamówienia
pt_pt: Imprimir número da ordem de serviço
ro_ro: Tipăriți numărul comenzii de lucru
ru_ru: Распечатать номер рабочего задания
sq_al: Shtypni numrin e porosisë së punës
sv_se: Skriv ut arbetsordernummer
sw_ke: Chapisha Nambari ya Agizo la Kazi
tr_tr: İş Emri Numarasını Yazdır
vi_vn: In số thứ tự công việc

source: The email address entered does not appear to be valid. No emails have been sent.
ar_sy: يبدو أن عنوان البريد الإلكتروني الذي تم إدخاله غير صالح. لم يتم إرسال أي رسائل بريد إلكتروني.
cs_cz: Zadaná e-mailová adresa se nezdá být platná. Nebyly odeslány žádné e-maily.
de_de: Die eingegebene E-Mail-Adresse scheint ungültig zu sein. Es wurden keine E-Mails gesendet.
el_gr: Η διεύθυνση email που καταχωρίσατε δεν φαίνεται να είναι έγκυρη. Δεν έχουν σταλεί μηνύματα ηλεκτρονικού ταχυδρομείου.
es_es: La dirección de correo electrónico ingresada no parece ser válida. No se han enviado correos electrónicos.
et_ee: Sisestatud e-posti aadress ei tundu olevat kehtiv. Meile pole saadetud.
fa_ir: آدرس ایمیل وارد شده معتبر به نظر نمی رسد. هیچ ایمیلی ارسال نشده است.
fi_fi: Annettu sähköpostiosoite ei näytä olevan kelvollinen. Sähköpostia ei ole lähetetty.
fr_ca: L'adresse email saisie ne semble pas être valide. Aucun e-mail n'a été envoyé.
he_il: נראה שכתובת האימייל שהוזנה אינה חוקית. לא נשלחו מיילים.
hi_in: दर्ज किया गया ईमेल पता मान्य नहीं प्रतीत होता है. कोई ईमेल नहीं भेजा गया है.
hu_hu: Úgy tűnik, hogy a megadott e-mail cím nem érvényes. Nem küldtek e-mailt.
id_id: Alamat email yang dimasukkan tampaknya tidak valid. Tidak ada email yang terkirim.
it_it: L'indirizzo email inserito non risulta essere valido. Nessuna email è stata inviata.
ja_jp: 入力された電子メール アドレスは有効ではないようです。電子メールは送信されていません。
ko_kr: 입력한 이메일 주소가 유효하지 않은 것 같습니다. 이메일이 전송되지 않았습니다.
lv_lv: Šķiet, ka ievadītā e-pasta adrese nav derīga. Neviens e-pasts nav nosūtīts.
mr_in: प्रविष्ट केलेला ईमेल पत्ता वैध असल्याचे दिसत नाही. कोणतेही ईमेल पाठवले गेले नाहीत.
nl_nl: Het ingevoerde e-mailadres lijkt niet geldig te zijn. Er zijn geen e-mails verzonden.
pl_pl: Wprowadzony adres e-mail wydaje się być nieprawidłowy. Żadne e-maile nie zostały wysłane.
pt_pt: O endereço de e-mail inserido não parece ser válido. Nenhum e-mail foi enviado.
ro_ro: Adresa de e-mail introdusă nu pare a fi validă. Nu au fost trimise e-mailuri.
ru_ru: Введенный адрес электронной почты недействителен. Никакие электронные письма не были отправлены.
sq_al: Adresa e emailit e futur nuk duket të jetë e vlefshme. Asnjë email nuk është dërguar.
sv_se: Den angivna e-postadressen verkar inte vara giltig. Inga mejl har skickats.
sw_ke: Anwani ya barua pepe uliyoweka haionekani kuwa halali. Hakuna barua pepe zilizotumwa.
tr_tr: Girilen e-posta adresi geçerli görünmüyor. Hiçbir e-posta gönderilmedi.
vi_vn: Địa chỉ email đã nhập có vẻ không hợp lệ. Không có email nào được gửi.

source: There was a problem retrieving the Work order header details for Order Number
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل رأس أمر العمل لرقم الطلب
cs_cz: Při načítání podrobností záhlaví objednávky pro číslo objednávky došlo k problému
de_de: Beim Abrufen der Arbeitsauftragskopfdetails für die Auftragsnummer ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των λεπτομερειών της κεφαλίδας της παραγγελίας εργασίας για τον αριθμό παραγγελίας
es_es: Hubo un problema al recuperar los detalles del encabezado de la orden de trabajo para el Número de orden
et_ee: Tellimuse numbri töökäsu päise üksikasjade toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی جزئیات سرصفحه سفارش کار برای شماره سفارش وجود داشت
fi_fi: Tilausnumeron työtilauksen otsikon tietojen noutamisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des détails de l'en-tête de l'ordre de travail pour le numéro de commande.
he_il: הייתה בעיה באחזור פרטי כותרת הזמנת העבודה עבור מספר ההזמנה
hi_in: ऑर्डर संख्या के लिए कार्य ऑर्डर हेडर विवरण पुनर्प्राप्त करने में एक समस्या थी
hu_hu: Hiba történt a rendelési számhoz tartozó munkamegrendelés fejléc részleteinek lekérésekor
id_id: Ada masalah saat mengambil detail header Perintah Kerja untuk Nomor Pesanan
it_it: Si è verificato un problema durante il recupero dei dettagli dell'intestazione dell'ordine di lavoro per il numero ordine
ja_jp: 注文番号の作業指示ヘッダーの詳細を取得する際に問題が発生しました
ko_kr: 주문 번호에 대한 작업 주문 헤더 세부 정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot pasūtījuma numura darba pasūtījuma galvenes informāciju, radās problēma
mr_in: ऑर्डर क्रमांकासाठी वर्क ऑर्डर शीर्षलेख तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de werkorderkopgegevens voor Ordernummer
pl_pl: Wystąpił problem podczas pobierania szczegółów nagłówka zlecenia pracy dla numeru zamówienia
pt_pt: Ocorreu um problema ao recuperar os detalhes do cabeçalho da ordem de serviço para o número do pedido
ro_ro: A apărut o problemă la preluarea detaliilor antetului comenzii de lucru pentru Numărul comenzii
ru_ru: Возникла проблема при получении сведений о заголовке заказа на работу для номера заказа.
sq_al: Pati një problem me marrjen e detajeve të kokës së porosisë së punës për numrin e porosisë
sv_se: Det uppstod ett problem med att hämta uppgifterna i arbetsorderhuvudet för ordernummer
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya kichwa cha Agizo la Kazi kwa Nambari ya Agizo
tr_tr: Sipariş Numarası için İş emri başlık ayrıntıları alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết tiêu đề Lệnh sản xuất cho Số đơn hàng

source: Print Work Order Error
ar_sy: خطأ في طباعة أمر العمل
cs_cz: Chyba tiskové objednávky
de_de: Fehler beim Drucken des Arbeitsauftrags
el_gr: Σφάλμα εντολής εκτύπωσης
es_es: Error de impresión de orden de trabajo
et_ee: Töökäsu printimise viga
fa_ir: خطای سفارش کار چاپ
fi_fi: Tulosta työtilausvirhe
fr_ca: Erreur d'impression du bon de travail
he_il: שגיאת הדפסת הזמנת עבודה
hi_in: वर्क ऑर्डर त्रुटि प्रिंट करें
hu_hu: Munkarendelési hiba nyomtatása
id_id: Kesalahan Cetak Perintah Kerja
it_it: Errore dell'ordine di lavoro di stampa
ja_jp: 作業指示の印刷エラー
ko_kr: 인쇄 작업 주문 오류
lv_lv: Drukas darba pasūtījuma kļūda
mr_in: प्रिंट वर्क ऑर्डर एरर
nl_nl: Fout bij het afdrukken van werkorders
pl_pl: Wydrukuj błąd zlecenia pracy
pt_pt: Erro de impressão de ordem de serviço
ro_ro: Eroare de imprimare a comenzii de lucru
ru_ru: Ошибка печати рабочего задания
sq_al: Gabim në porosinë e punës në printim
sv_se: Skriv ut arbetsorderfel
sw_ke: Hitilafu ya Agizo la Kazi ya Kuchapa
tr_tr: Yazdırma İş Emri Hatası
vi_vn: Lỗi lệnh in

source: Unable to Locate Work Order Number
ar_sy: غير قادر على تحديد موقع رقم أمر العمل
cs_cz: Nelze najít číslo objednávky
de_de: Arbeitsauftragsnummer konnte nicht gefunden werden
el_gr: Δεν είναι δυνατός ο εντοπισμός του αριθμού παραγγελίας εργασίας
es_es: No se puede localizar el número de orden de trabajo
et_ee: Töökäsu numbrit ei õnnestu leida
fa_ir: نمی توان شماره سفارش کار را پیدا کرد
fi_fi: Työtilauksen numeroa ei löydy
fr_ca: Impossible de localiser le numéro de bon de travail
he_il: לא ניתן לאתר את מספר הזמנת העבודה
hi_in: कार्य आदेश संख्या ढूँढने में असमर्थ
hu_hu: Nem található a munkarendelés száma
id_id: Tidak Dapat Menemukan Nomor Perintah Kerja
it_it: Impossibile individuare il numero dell'ordine di lavoro
ja_jp: 作業指示書番号が見つかりません
ko_kr: 작업 주문 번호를 찾을 수 없습니다
lv_lv: Nevar atrast darba pasūtījuma numuru
mr_in: वर्क ऑर्डर नंबर शोधण्यात अक्षम
nl_nl: Kan het werkordernummer niet vinden
pl_pl: Nie można znaleźć numeru zlecenia pracy
pt_pt: Não foi possível localizar o número da ordem de serviço
ro_ro: Nu se poate găsi numărul comenzii de lucru
ru_ru: Невозможно найти номер заказа на работу
sq_al: Nuk mund të gjendet numri i porosisë së punës
sv_se: Det gick inte att hitta arbetsordernummer
sw_ke: Haijaweza Kupata Nambari ya Agizo la Kazini
tr_tr: İş Emri Numarası Bulunamıyor
vi_vn: Không thể xác định được số lệnh sản xuất

source: Order Printiing Options
ar_sy: اطلب خيارات الطباعة
cs_cz: Objednejte si možnosti tisku
de_de: Druckoptionen bestellen
el_gr: Παραγγελία Επιλογών Εκτύπωσης
es_es: Opciones de impresión de pedidos
et_ee: Tellige printimisvalikud
fa_ir: سفارش گزینه های چاپ
fi_fi: Tilaa tulostusasetukset
fr_ca: Options d'impression des commandes
he_il: הזמנת אפשרויות הדפסה
hi_in: ऑर्डर मुद्रण विकल्प
hu_hu: Nyomtatási lehetőségek rendelése
id_id: Opsi Pencetakan Pesanan
it_it: Opzioni di stampa dell'ordine
ja_jp: 印刷オプションの注文
ko_kr: 주문 인쇄 옵션
lv_lv: Pasūtiet drukāšanas iespējas
mr_in: ऑर्डर प्रिंटिंग पर्याय
nl_nl: Bestel afdrukopties
pl_pl: Zamów opcje drukowania
pt_pt: Opções de impressão de pedidos
ro_ro: Opțiuni de imprimare a comenzii
ru_ru: Заказать варианты печати
sq_al: Porosit opsionet e printimit
sv_se: Beställ utskriftsalternativ
sw_ke: Chaguzi za Kuchapisha Agizo
tr_tr: Sipariş Yazdırma Seçenekleri
vi_vn: Tùy chọn in đơn hàng

source: Print or Email the Order
ar_sy: طباعة أو إرسال الطلب بالبريد الإلكتروني
cs_cz: Objednávku vytiskněte nebo zašlete e-mailem
de_de: Drucken Sie die Bestellung aus oder senden Sie sie per E-Mail
el_gr: Εκτυπώστε ή στείλτε με email την παραγγελία
es_es: Imprima o envíe por correo electrónico el pedido
et_ee: Printige või saatke tellimus e-postiga
fa_ir: سفارش را چاپ یا ایمیل کنید
fi_fi: Tulosta tai lähetä tilaus sähköpostitse
fr_ca: Imprimez ou envoyez la commande par courrier électronique
he_il: הדפס או אימייל את ההזמנה
hi_in: ऑर्डर प्रिंट करें या ईमेल करें
hu_hu: Nyomtassa ki vagy küldje el a rendelést
id_id: Cetak atau Email Pesanan
it_it: Stampa o invia l'ordine tramite e-mail
ja_jp: 注文を印刷または電子メールで送信する
ko_kr: 주문을 인쇄하거나 이메일로 보내세요
lv_lv: Izdrukājiet pasūtījumu vai nosūtiet to pa e-pastu
mr_in: ऑर्डर प्रिंट किंवा ईमेल करा
nl_nl: Print of e-mail de bestelling
pl_pl: Wydrukuj lub wyślij zamówienie e-mailem
pt_pt: Imprima ou envie o pedido por e-mail
ro_ro: Imprimați sau trimiteți prin e-mail comanda
ru_ru: Распечатайте или отправьте заказ по электронной почте
sq_al: Printoni ose dërgoni me email porosinë
sv_se: Skriv ut eller maila beställningen
sw_ke: Chapisha au Tuma Agizo kwa Barua Pepe
tr_tr: Siparişi Yazdırın veya E-postayla Gönderin
vi_vn: In hoặc gửi email đơn đặt hàng

source: There was a problem retrieving the contact details for the location
ar_sy: حدثت مشكلة أثناء استرداد تفاصيل الاتصال بالموقع
cs_cz: Při načítání kontaktních údajů pro dané místo došlo k problému
de_de: Beim Abrufen der Kontaktdaten für den Standort ist ein Problem aufgetreten
el_gr: Παρουσιάστηκε πρόβλημα κατά την ανάκτηση των στοιχείων επικοινωνίας για την τοποθεσία
es_es: Hubo un problema al recuperar los datos de contacto de la ubicación.
et_ee: Asukoha kontaktandmete toomisel ilmnes probleem
fa_ir: مشکلی در بازیابی اطلاعات تماس برای مکان وجود داشت
fi_fi: Sijainnin yhteystietojen hakemisessa oli ongelma
fr_ca: Un problème est survenu lors de la récupération des coordonnées de l'emplacement.
he_il: הייתה בעיה באחזור פרטי הקשר של המיקום
hi_in: स्थान के लिए संपर्क विवरण प्राप्त करने में समस्या थी
hu_hu: Hiba történt a hely kapcsolatfelvételi adatainak lekérésekor
id_id: Terjadi masalah saat mengambil detail kontak untuk lokasi tersebut
it_it: Si è verificato un problema durante il recupero dei dettagli di contatto della sede
ja_jp: 場所の連絡先詳細を取得中に問題が発生しました
ko_kr: 해당 위치의 연락처 세부정보를 검색하는 중에 문제가 발생했습니다.
lv_lv: Izgūstot atrašanās vietas kontaktinformāciju, radās problēma
mr_in: स्थानासाठी संपर्क तपशील पुनर्प्राप्त करण्यात समस्या आली
nl_nl: Er is een probleem opgetreden bij het ophalen van de contactgegevens voor de locatie
pl_pl: Wystąpił problem podczas pobierania danych kontaktowych lokalizacji
pt_pt: Ocorreu um problema ao recuperar os detalhes de contato do local
ro_ro: A apărut o problemă la preluarea detaliilor de contact pentru locație
ru_ru: Не удалось получить контактную информацию о местоположении.
sq_al: Pati një problem me marrjen e detajeve të kontaktit për vendndodhjen
sv_se: Det gick inte att hämta kontaktuppgifterna för platsen
sw_ke: Kulikuwa na tatizo la kurejesha maelezo ya mawasiliano ya eneo
tr_tr: Konumun iletişim bilgileri alınırken bir sorun oluştu
vi_vn: Đã xảy ra sự cố khi truy xuất chi tiết liên hệ cho vị trí
