Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Select the general ledger account to be used for posting accounts receivable exchange rate differences to - where the exchange rate on sales invocies is different to the exchange rate of currency receipts from customers, the exchange rate is calculated automatically and posted to this general ledger account. Only profit and loss general ledger accounts are available for this selection.
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم استخدامه لترحيل فروق أسعار صرف الحسابات المدينة إلى - حيث يختلف سعر الصرف في فواتير المبيعات عن سعر صرف إيصالات العملة من العملاء، يتم حساب سعر الصرف تلقائيًا وترحيله إلى حساب دفتر الأستاذ العام هذا. تتوفر فقط حسابات دفتر الأستاذ العام للأرباح والخسائر لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zaúčtování kurzových rozdílů pohledávek - tam, kde je kurz na prodejních fakturách odlišný od kurzu měnových příjmů od zákazníků, je kurz vypočítán automaticky a zaúčtován na tento účet hlavní knihy. Pro tento výběr jsou k dispozici pouze účty hlavní knihy zisků a ztrát.
de_de: Wählen Sie das Hauptbuchkonto aus, auf das Debitoren-Wechselkursdifferenzen gebucht werden sollen. Wenn der Wechselkurs auf Verkaufsrechnungen vom Wechselkurs der Währungseingänge von Kunden abweicht, wird der Wechselkurs automatisch berechnet und auf dieses Hauptbuchkonto gebucht. Für diese Auswahl stehen nur Gewinn- und Verlusthauptbuchkonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την καταχώρηση συναλλαγματικών διαφορών εισπρακτέων λογαριασμών - όπου η συναλλαγματική ισοτιμία στα τιμολόγια πωλήσεων είναι διαφορετική από τη συναλλαγματική ισοτιμία των εισπράξεων συναλλάγματος από πελάτες, η συναλλαγματική ισοτιμία υπολογίζεται αυτόματα και καταχωρείται σε αυτόν τον λογαριασμό γενικού καθολικού. Μόνο οι λογαριασμοί γενικού καθολικού κερδών και ζημιών είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para contabilizar las diferencias de tipo de cambio de las cuentas por cobrar: cuando el tipo de cambio de las facturas de ventas es diferente al tipo de cambio de los recibos de moneda de los clientes, el tipo de cambio se calcula automáticamente y se contabiliza en esta cuenta del libro mayor. Para esta selección sólo están disponibles las cuentas del libro mayor de pérdidas y ganancias.
et_ee: Valige pearaamatu konto, mida kasutada saadaolevate arvete kursivahede konteerimiseks – kui müügiarvete kurss erineb klientidelt laekunud valuuta kursist, arvutatakse vahetuskurss automaatselt ja konteeritakse sellele pearaamatu kontole. Selle valiku jaoks on saadaval ainult kasumi ja kahjumi pearaamatu kontod.
fa_ir: حساب دفتر کل را برای ارسال تفاوت نرخ ارز دریافتنی انتخاب کنید - در مواردی که نرخ مبادله در صورتحساب های فروش با نرخ مبادله ارز دریافتی از مشتریان متفاوت است، نرخ تبدیل به صورت خودکار محاسبه و به این حساب دفتر کل ارسال می شود. فقط حساب‌های دفتر کل سود و زیان برای این انتخاب موجود است.
fi_fi: Valitse pääkirjatili, jota käytetään myyntisaamisten valuuttakurssierojen kirjaamiseen - jos myyntilaskujen kurssi poikkeaa asiakkaiden valuuttatulojen kurssista, vaihtokurssi lasketaan automaattisesti ja kirjataan tälle pääkirjatilille. Tälle valinnalle on saatavilla vain voitto- ja tappiopääkirjan tilit.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour imputer les différences de change des comptes clients vers - lorsque le taux de change sur les factures de vente est différent du taux de change des encaissements en devises des clients, le taux de change est calculé automatiquement et imputé sur ce compte du grand livre. Seuls les comptes de profits et pertes du grand livre sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לרישום הפרשי שער של חשבונות חייבים - כאשר שער החליפין בחשבוניות מכירה שונה משער תקבול המטבע מלקוחות, שער החליפין מחושב אוטומטית ונרשם לחשבון פנקס זה. רק חשבונות רווח והפסד זמינים עבור בחירה זו.
hi_in: खातों की प्राप्य विनिमय दर अंतर को पोस्ट करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें - जहां बिक्री चालान पर विनिमय दर ग्राहकों से मुद्रा प्राप्तियों की विनिमय दर से भिन्न होती है, विनिमय दर की गणना स्वचालित रूप से की जाती है और इस सामान्य बही खाते में पोस्ट की जाती है। इस चयन के लिए केवल लाभ और हानि सामान्य खाता बही ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyet a kintlévőségek árfolyam-különbözeteinek könyvelésére kíván használni - ahol az értékesítési számlák árfolyama eltér az ügyfelektől érkező devizabevételek árfolyamától, az árfolyamot a rendszer automatikusan számítja ki és könyveli erre a főkönyvi számlára. Ehhez a kijelöléshez csak az eredmény-főkönyvi számlák érhetők el.
id_id: Pilih akun buku besar yang akan digunakan untuk posting selisih kurs piutang ke - dimana nilai tukar pada faktur penjualan berbeda dengan nilai tukar penerimaan mata uang dari pelanggan, nilai tukar dihitung secara otomatis dan diposting ke akun buku besar ini. Hanya akun buku besar laba dan rugi yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per registrare le differenze di cambio della contabilità clienti in: se il tasso di cambio sulle fatture di vendita è diverso dal tasso di cambio delle entrate in valuta dai clienti, il tasso di cambio viene calcolato automaticamente e registrato in questo conto di contabilità generale. Per questa selezione sono disponibili solo i conti di contabilità generale profitti e perdite.
ja_jp: 売掛金の為替レート差額の転記に使用する総勘定元帳勘定科目を選択します。売上請求書の為替レートが顧客からの通貨受領書の為替レートと異なる場合、為替レートは自動的に計算され、この総勘定元帳勘定科目に転記されます。この選択では損益総勘定元帳勘定のみが使用可能です。
ko_kr: 매출채권 환율 차이를 전기하는 데 사용할 총계정원장 계정을 선택합니다. 판매 송장의 환율이 고객의 통화 영수증 환율과 다른 경우 환율이 자동으로 계산되어 이 총계정원장 계정에 전기됩니다. 이 선택에는 손익 총계정원장 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas tiks izmantots, lai grāmatotu debitoru parādu valūtas kursa atšķirības - ja maiņas kurss pārdošanas rēķinos atšķiras no valūtas ieņēmumu maiņas kursa no klientiem, valūtas maiņas kurss tiek aprēķināts automātiski un iegrāmatots šajā virsgrāmatas kontā. Šai atlasei ir pieejami tikai peļņas un zaudējumu virsgrāmatas konti.
mr_in: खाती प्राप्त करण्यायोग्य विनिमय दरातील फरक पोस्ट करण्यासाठी वापरण्यात येणारे सामान्य लेजर खाते निवडा - जेथे विक्री चलनांचा विनिमय दर ग्राहकांकडून चलन पावतीच्या विनिमय दरापेक्षा वेगळा असतो, विनिमय दर स्वयंचलितपणे मोजला जातो आणि या सामान्य खातेवही खात्यावर पोस्ट केला जातो. या निवडीसाठी केवळ नफा आणि तोटा सामान्य खातेवही खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening die moet worden gebruikt voor het boeken van debiteurenwisselkoersverschillen naar - waar de wisselkoers op verkoopfacturen anders is dan de wisselkoers van valutaontvangsten van klanten, wordt de wisselkoers automatisch berekend en naar deze grootboekrekening geboekt. Voor deze selectie zijn alleen winst- en verliesgrootboekrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do księgowania różnic kursowych pomiędzy należnościami — jeżeli kurs wymiany na fakturach sprzedaży różni się od kursu wymiany walut wpływów od klientów, kurs wymiany jest obliczany automatycznie i księgowany na tym koncie księgi głównej. W przypadku tego wyboru dostępne są wyłącznie konta księgi głównej zysków i strat.
pt_pt: Selecione a conta contábil a ser usada para lançar diferenças de taxa de câmbio de contas a receber - onde a taxa de câmbio nas faturas de vendas for diferente da taxa de câmbio dos recebimentos de moeda dos clientes, a taxa de câmbio será calculada automaticamente e lançada nesta conta contábil. Somente contas contábeis de lucros e perdas estão disponíveis para esta seleção.
ro_ro: Selectați contul de registru general care va fi utilizat pentru înregistrarea diferențelor de curs de schimb ale creanțelor la conturi - în cazul în care cursul de schimb pe facturile de vânzări este diferit de cursul de schimb al încasărilor valutare de la clienți, cursul de schimb este calculat automat și înregistrat în acest cont de registru general. Pentru această selecție sunt disponibile numai conturile de profit și pierdere.
ru_ru: Выберите счет главной книги, который будет использоваться для учета курсовой разницы дебиторской задолженности - если обменный курс счетов-фактур по продажам отличается от обменного курса валютных поступлений от клиентов, обменный курс рассчитывается автоматически и разносится на этот счет главной книги. Для этого выбора доступны только счета главной книги прибылей и убытков.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për afishimin e diferencave të kursit të këmbimit të llogarive të arkëtueshme - ku kursi i këmbimit në faturat e shitjeve është i ndryshëm nga kursi i këmbimit të arkëtimeve të monedhës nga klientët, kursi i këmbimit llogaritet automatikisht dhe postohet në këtë llogari të librit kryesor. Vetëm llogaritë e librit kryesor të fitimit dhe humbjes janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokskonto som ska användas för att bokföra kundfordringars växelkursdifferenser till - där växelkursen på försäljningsfakturor skiljer sig från växelkursen för valutakvitton från kunder, beräknas växelkursen automatiskt och bokförs till detta huvudbokskonto. Endast resultat- och förlustkonton är tillgängliga för detta val.
sw_ke: Teua akaunti ya leja ya jumla itakayotumika kuchapisha tofauti za viwango vya ubadilishaji vinavyoweza kupokewa - ambapo kiwango cha ubadilishaji kwenye ankara za mauzo ni tofauti na kiwango cha ubadilishaji wa mapokezi ya sarafu kutoka kwa wateja, kiwango cha ubadilishaji hukokotolewa kiotomatiki na kutumwa kwenye akaunti hii ya leja ya jumla. Ni akaunti za leja ya jumla ya faida na hasara pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: Alacak hesapları döviz kuru farklarının kaydedilmesi için kullanılacak genel muhasebe hesabını seçin - satış faturalarındaki döviz kurunun müşterilerden gelen döviz tahsilatlarının döviz kurundan farklı olduğu durumlarda döviz kuru otomatik olarak hesaplanır ve bu genel muhasebe hesabına nakledilir. Bu seçim için yalnızca kar ve zarar defteri kebir hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái tổng hợp dùng để hạch toán chênh lệch tỷ giá hối đoái của các khoản phải thu - Trường hợp tỷ giá trên hóa đơn bán hàng khác với tỷ giá thu tiền của khách hàng thì tỷ giá được tính toán tự động và ghi vào tài khoản sổ cái tổng hợp này. Chỉ có các tài khoản sổ cái tổng hợp lãi và lỗ mới có sẵn cho lựa chọn này.

source: Purchases Exchange Variances GL Account
ar_sy: شراء حساب تباينات الصرف GL
cs_cz: Nákupy Exchange Variances GL Account
de_de: Käufe, Wechselkursabweichungen, Hauptbuchkonto
el_gr: Αγορές Ανταλλαγή Διακυμάνσεις Λογαριασμός GL
es_es: Compras Variaciones de cambio Cuenta GL
et_ee: Ostud Börsi erinevuste GL konto
fa_ir: خرید واریانس تبادل حساب GL
fi_fi: Ostot Exchange Variances GL-tiliä
fr_ca: Achats Écarts de change Compte GL
he_il: רכישות Exchange Variances חשבון GL
hi_in: एक्सचेंज वेरिएंस जीएल खाता खरीदता है
hu_hu: Vásárlások Exchange Variances GL-számla
id_id: Pembelian Akun GL Varians Pertukaran
it_it: Conto GL delle varianze dello scambio acquisti
ja_jp: 購入為替差異GLアカウント
ko_kr: Exchange Variances GL 계정 구매
lv_lv: Pirkumi Exchange Variances GL konts
mr_in: एक्स्चेंज व्हेरियंस GL खाते खरेदी करते
nl_nl: Aankopen Wisselverschillen GL-rekening
pl_pl: Zakupy Konto GL dotyczące różnic w wymianie
pt_pt: Conta GL de variações cambiais de compras
ro_ro: Achiziții Exchange Variances GL Cont
ru_ru: Покупки, отклонения от курса обмена, счет ГК
sq_al: Blerjet e këmbimit Llogaria GL
sv_se: Köp Exchange Variances GL-konto
sw_ke: Inanunua Akaunti ya GL ya Tofauti za Kubadilishana
tr_tr: Döviz Farkları GL Hesabı Satın Alır
vi_vn: Mua hàng chênh lệch tỷ giá hối đoái Tài khoản GL

source: Select the general ledger account to be used for posting the exchange differences on the accounts payable transactions to. Supplier invoices entered at one currency and paid in the supplier currency at a different exchange rate have the differences calculated automatically and posted to this general ledger account. Only profit and loss general ledger accounts are available for this selection.
ar_sy: حدد حساب دفتر الأستاذ العام الذي سيتم استخدامه لترحيل فروق الصرف على حركات الحسابات الدائنة إليه. يتم حساب الفروق تلقائيًا في فواتير الموردين المُدخلة بعملة واحدة والمدفوعة بعملة المورد بسعر صرف مختلف، ويتم ترحيلها إلى حساب دفتر الأستاذ العام هذا. تتوفر فقط حسابات دفتر الأستاذ العام للأرباح والخسائر لهذا التحديد.
cs_cz: Vyberte účet hlavní knihy, který se má použít pro zaúčtování kurzových rozdílů na účtech splatných transakcí. Dodavatelské faktury zadané v jedné měně a zaplacené v dodavatelské měně jiným směnným kurzem mají rozdíly vypočítány automaticky a zaúčtovány na tento účet hlavní knihy. Pro tento výběr jsou k dispozici pouze účty hlavní knihy zisků a ztrát.
de_de: Wählen Sie das Hauptbuchkonto aus, auf das die Umrechnungsdifferenzen der Kreditorenbuchungen gebucht werden sollen. Bei Lieferantenrechnungen, die in einer Währung eingegeben und in der Lieferantenwährung zu einem anderen Wechselkurs bezahlt werden, werden die Differenzen automatisch berechnet und auf dieses Hauptbuchkonto gebucht. Für diese Auswahl stehen nur Gewinn- und Verlusthauptbuchkonten zur Verfügung.
el_gr: Επιλέξτε τον λογαριασμό γενικού καθολικού που θα χρησιμοποιηθεί για την καταχώρηση των συναλλαγματικών διαφορών στις πληρωτέες συναλλαγές στους λογαριασμούς. Τα τιμολόγια προμηθευτών που καταχωρούνται σε ένα νόμισμα και πληρώνονται στο νόμισμα προμηθευτή με διαφορετική ισοτιμία συναλλάγματος υπολογίζονται αυτόματα οι διαφορές και καταχωρούνται σε αυτόν τον λογαριασμό γενικού καθολικού. Μόνο οι λογαριασμοί γενικού καθολικού κερδών και ζημιών είναι διαθέσιμοι για αυτήν την επιλογή.
es_es: Seleccione la cuenta del libro mayor que se utilizará para registrar las diferencias de cambio en las transacciones de cuentas por pagar. Las diferencias de las facturas de proveedores ingresadas en una moneda y pagadas en la moneda del proveedor a un tipo de cambio diferente se calculan automáticamente y se contabilizan en esta cuenta del libro mayor. Para esta selección sólo están disponibles las cuentas del libro mayor de pérdidas y ganancias.
et_ee: Valige pearaamatu konto, mida kasutatakse võlgnevuse arvete tehingute valuutakursi vahede kirjendamiseks. Tarnija arvetel, mis on sisestatud ühes valuutas ja tasutud tarnija valuutas erineva vahetuskursiga, arvutatakse erinevused automaatselt ja kantakse sellele pearaamatukontole. Selle valiku jaoks on saadaval ainult kasumi ja kahjumi pearaamatu kontod.
fa_ir: حساب دفتر کل را برای ثبت تفاوت های مبادله ای در معاملات پرداختنی به حساب ها انتخاب کنید. فاکتورهای تامین کننده که با یک ارز وارد شده و با ارز تامین کننده با نرخ مبادله ای متفاوت پرداخت می شود، مابه التفاوت به صورت خودکار محاسبه و به این حساب دفتر کل ارسال می شود. فقط حساب‌های دفتر کل سود و زیان برای این انتخاب موجود است.
fi_fi: Valitse se pääkirjatili, jota käytetään ostovelkojen kurssierojen kirjaamiseen. Yhdessä valuutassa syötettyjen ja toimittajan valuutassa eri valuuttakurssilla maksettujen toimittajalaskujen erot lasketaan automaattisesti ja kirjataan tälle pääkirjatilille. Tälle valinnalle on saatavilla vain voitto- ja tappiopääkirjan tilit.
fr_ca: Sélectionnez le compte du grand livre à utiliser pour comptabiliser les différences de change sur les transactions des comptes fournisseurs. Les factures fournisseur saisies dans une devise et payées dans la devise du fournisseur à un taux de change différent voient les différences calculées automatiquement et imputées à ce compte du grand livre. Seuls les comptes de profits et pertes du grand livre sont disponibles pour cette sélection.
he_il: בחר את חשבון הפנקס הכללי שישמש לרישום הפרשי החליפין על תנועות הזכאים שאליו. חשבוניות ספק המוזנות במטבע אחד וששולמו במטבע הספק בשער חליפין אחר מחושבות באופן אוטומטי ההפרשים ונרשמים לחשבון חשבונות זה. רק חשבונות רווח והפסד זמינים עבור בחירה זו.
hi_in: देय लेनदेन खातों पर विनिमय अंतर पोस्ट करने के लिए उपयोग किए जाने वाले सामान्य खाता बही खाते का चयन करें। आपूर्तिकर्ता चालान एक मुद्रा में दर्ज किए गए और एक अलग विनिमय दर पर आपूर्तिकर्ता मुद्रा में भुगतान किए गए अंतर की गणना स्वचालित रूप से की जाती है और इस सामान्य खाता बही खाते में पोस्ट की जाती है। इस चयन के लिए केवल लाभ और हानि सामान्य खाता बही ही उपलब्ध हैं।
hu_hu: Válassza ki azt a főkönyvi számlát, amelyet az árfolyam-különbözetek könyvelésére használ a szállítói tranzakcióknál. Az egy devizanemben felvitt és a szállítói devizanemben, eltérő árfolyamon kifizetett szállítói számlák különbözeteit automatikusan kiszámolják és erre a főkönyvi számlára könyvelik. Ehhez a kijelöléshez csak az eredmény-főkönyvi számlák érhetők el.
id_id: Pilih akun buku besar yang akan digunakan untuk memposting selisih kurs pada transaksi utang usaha. Faktur pemasok yang dimasukkan dalam satu mata uang dan dibayar dalam mata uang pemasok dengan nilai tukar berbeda, selisihnya dihitung secara otomatis dan diposting ke akun buku besar ini. Hanya akun buku besar laba dan rugi yang tersedia untuk pilihan ini.
it_it: Selezionare il conto di contabilità generale da utilizzare per registrare le differenze di cambio nelle transazioni della contabilità fornitori. Per le fatture fornitore immesse in una valuta e pagate nella valuta fornitore a un tasso di cambio diverso, le differenze vengono calcolate automaticamente e registrate in questo conto di contabilità generale. Per questa selezione sono disponibili solo i conti di contabilità generale profitti e perdite.
ja_jp: 買掛金取引の為替差額を転記するために使用する総勘定元帳勘定科目を選択します。ある通貨で入力され、別の為替レートでサプライヤー通貨で支払われたサプライヤー請求書では、差額が自動的に計算され、この総勘定元帳勘定に転記されます。この選択では損益総勘定元帳勘定のみが使用可能です。
ko_kr: 지급 계정 거래에 대한 외환 차액을 전기하는 데 사용할 총계정원장 계정을 선택합니다. 하나의 통화로 입력되고 다른 환율로 공급자 통화로 지급된 공급자 송장은 차액이 자동으로 계산되어 이 총계정원장 계정에 전기됩니다. 이 선택에는 손익 총계정원장 계정만 사용할 수 있습니다.
lv_lv: Atlasiet virsgrāmatas kontu, kas tiks izmantots, lai grāmatotu valūtas kursa starpības kreditoru darījumos. Piegādātāja rēķiniem, kas ievadīti vienā valūtā un apmaksāti piegādātāja valūtā pēc cita maiņas kursa, starpības tiek aprēķinātas automātiski un iegrāmatotas šajā virsgrāmatas kontā. Šai atlasei ir pieejami tikai peļņas un zaudējumu virsgrāmatas konti.
mr_in: देय व्यवहारांच्या खात्यांवरील एक्सचेंज फरक पोस्ट करण्यासाठी वापरले जाणारे सामान्य लेजर खाते निवडा. एका चलनात एंटर केलेल्या आणि पुरवठादार चलनात भिन्न विनिमय दराने भरलेल्या पुरवठादाराच्या चलनात फरक आपोआप मोजला जातो आणि या सामान्य खातेवही खात्यावर पोस्ट केला जातो. या निवडीसाठी केवळ नफा आणि तोटा सामान्य खातेवही खाती उपलब्ध आहेत.
nl_nl: Selecteer de grootboekrekening waarop u de koersverschillen op de crediteurentransacties wilt boeken. Bij leveranciersfacturen die in één valuta zijn ingevoerd en in de leveranciersvaluta tegen een andere wisselkoers zijn betaald, worden de verschillen automatisch berekend en naar deze grootboekrekening geboekt. Voor deze selectie zijn alleen winst- en verliesgrootboekrekeningen beschikbaar.
pl_pl: Wybierz konto księgi głównej, które będzie używane do księgowania różnic kursowych w transakcjach zobowiązań. W fakturach dostawcy ujętych w jednej walucie i opłaconych w walucie dostawcy po innym kursie wymiany różnice są obliczane automatycznie i księgowane na tym koncie księgi głównej. W przypadku tego wyboru dostępne są wyłącznie konta księgi głównej zysków i strat.
pt_pt: Selecione a conta contábil a ser usada para lançar as diferenças de câmbio nas transações de contas a pagar. As faturas do fornecedor inseridas em uma moeda e pagas na moeda do fornecedor a uma taxa de câmbio diferente têm as diferenças calculadas automaticamente e lançadas nesta conta contábil. Somente contas contábeis de lucros e perdas estão disponíveis para esta seleção.
ro_ro: Selectați contul din registrul mare pentru a fi utilizat pentru înregistrarea diferențelor de schimb valutar pe tranzacțiile de plată către conturile de plată. Facturile furnizorilor introduse într-o singură monedă și plătite în moneda furnizorului la un alt curs de schimb au diferențele calculate automat și înregistrate în acest cont de registru general. Pentru această selecție sunt disponibile numai conturile de profit și pierdere.
ru_ru: Выберите счет главной книги, который будет использоваться для разноски курсовых разниц по проводкам кредиторской задолженности. В счетах-фактурах поставщиков, выставленных в одной валюте и оплаченных в валюте поставщика по другому обменному курсу, разницы рассчитываются автоматически и разносятся на этот счет главной книги. Для этого выбора доступны только счета главной книги прибылей и убытков.
sq_al: Zgjidhni llogarinë e librit kryesor që do të përdoret për të postuar diferencat e këmbimit në transaksionet e llogarive të pagueshme. Faturat e furnizuesit të futura në një monedhë dhe të paguara në monedhën e furnizuesit me një kurs këmbimi të ndryshëm, i kanë diferencat të llogariten automatikisht dhe të postuara në këtë llogari të librit kryesor. Vetëm llogaritë e librit kryesor të fitimit dhe humbjes janë të disponueshme për këtë përzgjedhje.
sv_se: Välj det huvudbokskonto som ska användas för att bokföra växelkursdifferenserna på leverantörsskuldtransaktionerna. Leverantörsfakturor som läggs in i en valuta och betalas i leverantörsvalutan till en annan växelkurs har differenserna beräknade automatiskt och bokförda på detta huvudbokskonto. Endast resultat- och förlustkonton är tillgängliga för detta val.
sw_ke: Chagua akaunti ya leja ya jumla itakayotumika kuchapisha tofauti za ubadilishanaji kwenye akaunti zinazolipwa kwa miamala. Ankara za wasambazaji zilizowekwa kwa sarafu moja na kulipwa kwa sarafu ya mtoa huduma kwa kiwango tofauti cha ubadilishaji fedha zina tofauti zinazokokotolewa kiotomatiki na kutumwa kwa akaunti hii ya leja ya jumla. Ni akaunti za leja ya jumla ya faida na hasara pekee ndizo zinazopatikana kwa uteuzi huu.
tr_tr: Borç hesaplarındaki döviz farklarının kaydedilmesi için kullanılacak genel muhasebe hesabını seçin. Tek bir para biriminde girilen ve tedarikçinin para biriminde farklı bir döviz kuru üzerinden ödenen tedarikçi faturalarında farklar otomatik olarak hesaplanır ve bu genel muhasebe hesabına gönderilir. Bu seçim için yalnızca kar ve zarar defteri kebir hesapları mevcuttur.
vi_vn: Chọn tài khoản sổ cái chung dùng để hạch toán chênh lệch tỷ giá trên các tài khoản giao dịch phải trả. Hóa đơn của nhà cung cấp được nhập bằng một loại tiền tệ và được thanh toán bằng loại tiền tệ của nhà cung cấp ở tỷ giá hối đoái khác có sự khác biệt được tính toán tự động và được ghi vào tài khoản sổ cái chung này. Chỉ có các tài khoản sổ cái tổng hợp lãi và lỗ mới có sẵn cho lựa chọn này.

source: Payment Discount GL Account
ar_sy: حساب خصم الدفع GL
cs_cz: Sleva při platbě Účet GL
de_de: Zahlungsrabatt-Hauptbuchkonto
el_gr: Έκπτωση πληρωμής Λογαριασμός GL
es_es: Cuenta GL de descuento de pago
et_ee: Makseallahindluse GL-konto
fa_ir: تخفیف پرداخت حساب GL
fi_fi: Maksualennus GL-tili
fr_ca: Compte GL d'escompte de paiement
he_il: חשבון GL דיסקונט תשלום
hi_in: भुगतान छूट जीएल खाता
hu_hu: Fizetési kedvezmény GL számla
id_id: Diskon Pembayaran Akun GL
it_it: Conto GL con sconto sul pagamento
ja_jp: 支払い割引 GL アカウント
ko_kr: 결제 할인 GL 계정
lv_lv: Maksājumu atlaides GL konts
mr_in: पेमेंट सवलत GL खाते
nl_nl: Betalingskorting GB-rekening
pl_pl: Konto GL z rabatem płatniczym
pt_pt: Conta GL com desconto de pagamento
ro_ro: Cont GL cu reducere de plată
ru_ru: Скидка на оплату счета GL
sq_al: Zbritje e pagesës Llogaria GL
sv_se: Betalningsrabatt GL-konto
sw_ke: Akaunti ya GL ya Punguzo la Malipo
tr_tr: Ödeme İndirimi GL Hesabı
vi_vn: Giảm giá thanh toán Tài khoản GL
