Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: Are you sure you wish to delete this bank account?
ar_sy: هل أنت متأكد من رغبتك في حذف هذا الحساب البنكي؟
cs_cz: Opravdu chcete smazat tento bankovní účet?
de_de: Sind Sie sicher, dass Sie dieses Bankkonto löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον τραπεζικό λογαριασμό;
es_es: ¿Está seguro de que desea eliminar esta cuenta bancaria?
et_ee: Kas olete kindel, et soovite selle pangakonto kustutada?
fa_ir: آیا مطمئن هستید که می خواهید این حساب بانکی را حذف کنید؟
fi_fi: Haluatko varmasti poistaa tämän pankkitilin?
fr_ca: Êtes-vous sûr de vouloir supprimer ce compte bancaire ?
he_il: האם אתה בטוח שברצונך למחוק את חשבון הבנק הזה?
hi_in: क्या आप वाकई इस बैंक खाते को हटाना चाहते हैं?
hu_hu: Biztos benne, hogy törölni kívánja ezt a bankszámlát?
id_id: Apakah Anda yakin ingin menghapus rekening bank ini?
it_it: Sei sicuro di voler eliminare questo conto bancario?
ja_jp: この銀行口座を削除してもよろしいですか?
ko_kr: 이 은행 계좌를 삭제하시겠습니까?
lv_lv: Vai tiešām vēlaties dzēst šo bankas kontu?
mr_in: तुमची खात्री आहे की तुम्ही हे बँक खाते हटवू इच्छिता?
nl_nl: Weet u zeker dat u deze bankrekening wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to konto bankowe?
pt_pt: Tem certeza de que deseja excluir esta conta bancária?
ro_ro: Sigur doriți să ștergeți acest cont bancar?
ru_ru: Вы уверены, что хотите удалить этот банковский счет?
sq_al: Jeni i sigurt që dëshironi ta fshini këtë llogari bankare?
sv_se: Är du säker på att du vill ta bort detta bankkonto?
sw_ke: Je, una uhakika ungependa kufuta akaunti hii ya benki?
tr_tr: Bu banka hesabını silmek istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa tài khoản ngân hàng này không?

source: Show All Bank Accounts Defined
ar_sy: إظهار كافة الحسابات المصرفية المحددة
cs_cz: Zobrazit všechny definované bankovní účty
de_de: Alle definierten Bankkonten anzeigen
el_gr: Εμφάνιση όλων των καθορισμένων τραπεζικών λογαριασμών
es_es: Mostrar todas las cuentas bancarias definidas
et_ee: Kuva kõik määratud pangakontod
fa_ir: نمایش تمام حساب های بانکی تعریف شده
fi_fi: Näytä kaikki määritetyt pankkitilit
fr_ca: Afficher tous les comptes bancaires définis
he_il: הצג את כל חשבונות הבנק המוגדרים
hi_in: परिभाषित सभी बैंक खाते दिखाएँ
hu_hu: Az összes meghatározott bankszámla megjelenítése
id_id: Tampilkan Semua Rekening Bank yang Ditetapkan
it_it: Mostra tutti i conti bancari definiti
ja_jp: 定義されているすべての銀行口座を表示
ko_kr: 정의된 모든 은행 계좌 표시
lv_lv: Rādīt visus definētos bankas kontus
mr_in: सर्व बँक खाती परिभाषित दर्शवा
nl_nl: Toon alle gedefinieerde bankrekeningen
pl_pl: Pokaż wszystkie zdefiniowane konta bankowe
pt_pt: Mostrar todas as contas bancárias definidas
ro_ro: Afișați toate conturile bancare definite
ru_ru: Показать все определенные банковские счета
sq_al: Shfaq të gjitha llogaritë bankare të përcaktuara
sv_se: Visa alla bankkonton definierade
sw_ke: Onyesha Akaunti Zote za Benki Zilizofafanuliwa
tr_tr: Tanımlanan Tüm Banka Hesaplarını Göster
vi_vn: Hiển thị tất cả tài khoản ngân hàng được xác định

source: Edit Bank Account Details
ar_sy: تعديل تفاصيل الحساب البنكي
cs_cz: Upravit údaje o bankovním účtu
de_de: Bankkontodaten bearbeiten
el_gr: Επεξεργασία στοιχείων τραπεζικού λογαριασμού
es_es: Editar detalles de la cuenta bancaria
et_ee: Muutke pangakonto üksikasju
fa_ir: ویرایش جزئیات حساب بانکی
fi_fi: Muokkaa pankkitilin tietoja
fr_ca: Modifier les détails du compte bancaire
he_il: ערוך את פרטי חשבון הבנק
hi_in: बैंक खाता विवरण संपादित करें
hu_hu: Bankszámlaadatok szerkesztése
id_id: Edit Detail Rekening Bank
it_it: Modifica i dettagli del conto bancario
ja_jp: 銀行口座の詳細を編集する
ko_kr: 은행 계좌 세부정보 편집
lv_lv: Rediģēt bankas konta informāciju
mr_in: बँक खाते तपशील संपादित करा
nl_nl: Bankrekeninggegevens bewerken
pl_pl: Edytuj dane konta bankowego
pt_pt: Editar detalhes da conta bancária
ro_ro: Editați detaliile contului bancar
ru_ru: Редактировать данные банковского счета
sq_al: Redakto të dhënat e llogarisë bankare
sv_se: Redigera bankkontouppgifter
sw_ke: Badilisha Maelezo ya Akaunti ya Benki
tr_tr: Banka Hesabı Ayrıntılarını Düzenle
vi_vn: Chỉnh sửa chi tiết tài khoản ngân hàng

source: Bank Account GL Code
ar_sy: رمز GL للحساب البنكي
cs_cz: GL kód bankovního účtu
de_de: Hauptbuchcode des Bankkontos
el_gr: Κωδικός τραπεζικού λογαριασμού GL
es_es: Código GL de cuenta bancaria
et_ee: Pangakonto GL-kood
fa_ir: کد GL حساب بانکی
fi_fi: Pankkitilin GL-koodi
fr_ca: Code GL du compte bancaire
he_il: קוד GL חשבון בנק
hi_in: बैंक खाता जीएल कोड
hu_hu: Bankszámla GL-kód
id_id: Kode GL Rekening Bank
it_it: Codice GL del conto bancario
ja_jp: 銀行口座GLコード
ko_kr: 은행 계좌 GL 코드
lv_lv: Bankas konta GL kods
mr_in: बँक खाते GL कोड
nl_nl: GL-code van bankrekening
pl_pl: Kod GL konta bankowego
pt_pt: Código GL da conta bancária
ro_ro: Codul GL contului bancar
ru_ru: GL-код банковского счета
sq_al: Kodi GL i llogarisë bankare
sv_se: Bankkonto GL-kod
sw_ke: Msimbo wa GL wa Akaunti ya Benki
tr_tr: Banka Hesabı GL Kodu
vi_vn: Mã GL tài khoản ngân hàng

source: Create New Bank Details
ar_sy: إنشاء تفاصيل بنكية جديدة
cs_cz: Vytvořit nové bankovní údaje
de_de: Erstellen Sie neue Bankdaten
el_gr: Δημιουργία νέων στοιχείων τράπεζας
es_es: Crear nuevos datos bancarios
et_ee: Looge uued pangaandmed
fa_ir: ایجاد جزئیات بانکی جدید
fi_fi: Luo uudet pankkitiedot
fr_ca: Créer de nouvelles coordonnées bancaires
he_il: צור פרטי בנק חדשים
hi_in: नया बैंक विवरण बनाएं
hu_hu: Új banki adatok létrehozása
id_id: Buat Detail Bank Baru
it_it: Crea nuove coordinate bancarie
ja_jp: 新しい銀行詳細を作成する
ko_kr: 새 은행 세부정보 만들기
lv_lv: Izveidojiet jaunu bankas informāciju
mr_in: नवीन बँक तपशील तयार करा
nl_nl: Maak nieuwe bankgegevens aan
pl_pl: Utwórz nowe dane bankowe
pt_pt: Criar novos dados bancários
ro_ro: Creați detalii bancare noi
ru_ru: Создать новые банковские реквизиты
sq_al: Krijoni të dhëna të reja bankare
sv_se: Skapa nya bankuppgifter
sw_ke: Unda Maelezo Mapya ya Benki
tr_tr: Yeni Banka Detayları Oluştur
vi_vn: Tạo chi tiết ngân hàng mới

source: Transaction Import File Format
ar_sy: تنسيق ملف استيراد المعاملات
cs_cz: Formát souboru importu transakce
de_de: Format der Transaktionsimportdatei
el_gr: Μορφή αρχείου εισαγωγής συναλλαγής
es_es: Formato de archivo de importación de transacciones
et_ee: Tehingu impordi failivorming
fa_ir: فرمت فایل واردات تراکنش
fi_fi: Tapahtuman tuontitiedostomuoto
fr_ca: Format de fichier d'importation de transactions
he_il: פורמט קובץ ייבוא ​​עסקאות
hi_in: लेन-देन आयात फ़ाइल स्वरूप
hu_hu: Tranzakció importálási fájlformátuma
id_id: Format File Impor Transaksi
it_it: Formato file di importazione delle transazioni
ja_jp: トランザクションインポートファイル形式
ko_kr: 거래 가져오기 파일 형식
lv_lv: Darījuma importa faila formāts
mr_in: व्यवहार आयात फाइल स्वरूप
nl_nl: Transactie importbestandsformaat
pl_pl: Format pliku importu transakcji
pt_pt: Formato de arquivo de importação de transação
ro_ro: Formatul fișierului de import al tranzacției
ru_ru: Формат файла импорта транзакций
sq_al: Formati i skedarit të importimit të transaksionit
sv_se: Filformat för transaktionsimport
sw_ke: Umbizo la Faili la Muamala
tr_tr: İşlem İçe Aktarma Dosya Formatı
vi_vn: Định dạng tệp nhập giao dịch

source: MT940 - Siam Comercial Bank Thailand
ar_sy: MT940 - بنك سيام التجاري تايلاند
cs_cz: MT940 – Siam Commercial Bank Thailand
de_de: MT940 – Siam Commercial Bank Thailand
el_gr: MT940 - Siam Commercial Bank Ταϊλάνδη
es_es: MT940 - Siam Commercial Bank Tailandia
et_ee: MT940 – Siam Commercial Bank Thailand
fa_ir: MT940 - Siam Commercial Bank تایلند
fi_fi: MT940 - Siam Commercial Bank Thailand
fr_ca: MT940 - Siam Commercial Bank Thaïlande
he_il: MT940 - Siam Commercial Bank Thailand
hi_in: MT940 - सियाम कमर्शियल बैंक थाईलैंड
hu_hu: MT940 – Siam Commercial Bank Thailand
id_id: MT940 - Bank Komersial Siam Thailand
it_it: MT940 - Siam Commercial Bank Tailandia
ja_jp: MT940 - サイアム商業銀行タイ
ko_kr: MT940 - 태국 시암 상업 은행
lv_lv: MT940 — Siam Commercial Bank Thailand
mr_in: MT940 - सियाम कमर्शियल बँक थायलंड
nl_nl: MT940 - Siam Commercial Bank Thailand
pl_pl: MT940 - Siam Commercial Bank Tajlandia
pt_pt: MT940 - Banco Comercial Siam Tailândia
ro_ro: MT940 - Siam Commercial Bank Thailanda
ru_ru: MT940 - Сиамский коммерческий банк Таиланда
sq_al: MT940 - Siam Commercial Bank Tajlandë
sv_se: MT940 - Siam Commercial Bank Thailand
sw_ke: MT940 - Benki ya Biashara ya Siam Thailand
tr_tr: MT940 - Siam Ticaret Bankası Tayland
vi_vn: MT940 - Ngân Hàng Thương Mại Siam Thái Lan

source: MT940 - ING Bank Netherlands
ar_sy: MT940 - بنك ING هولندا
cs_cz: MT940 - ING Bank Nizozemsko
de_de: MT940 – ING Bank Niederlande
el_gr: MT940 - ING Bank Ολλανδίας
es_es: MT940 - ING Bank Países Bajos
et_ee: MT940 – ING Bank Holland
fa_ir: MT940 - ING بانک هلند
fr_ca: MT940 - ING Banque Pays-Bas
he_il: MT940 - ING Bank הולנד
hi_in: MT940 - आईएनजी बैंक नीदरलैंड
id_id: MT940 - ING Bank Belanda
it_it: MT940 - ING Bank Paesi Bassi
ja_jp: MT940 - ING 銀行オランダ
ko_kr: MT940 - ING 은행 네덜란드
mr_in: MT940 - ING बँक नेदरलँड
nl_nl: MT940 - ING Bank Nederland
pl_pl: MT940 - ING Bank Holandia
pt_pt: MT940 - ING Bank Holanda
ro_ro: MT940 - ING Bank Olanda
ru_ru: MT940 — ING Bank Нидерланды
sq_al: MT940 - ING Bank Holandë
sv_se: MT940 - ING Bank Nederländerna
sw_ke: MT940 - Benki ya ING Uholanzi
tr_tr: MT940 - ING Bank Hollanda
vi_vn: MT940 - Ngân hàng ING Hà Lan

source: GIFTS - Bank of New Zealand
ar_sy: الهدايا - بنك نيوزيلندا
cs_cz: DÁRKY - Bank of New Zealand
de_de: GESCHENKE – Bank of New Zealand
el_gr: ΔΩΡΑ - Τράπεζα Νέας Ζηλανδίας
es_es: REGALOS - Banco de Nueva Zelanda
et_ee: KINGITUSED – Uus-Meremaa pank
fa_ir: هدایا - بانک نیوزلند
fi_fi: LAHJAT - Bank of New Zealand
fr_ca: CADEAUX - Banque de Nouvelle-Zélande
he_il: מתנות - בנק ניו זילנד
hi_in: उपहार - बैंक ऑफ़ न्यूज़ीलैंड
hu_hu: AJÁNDÉKOK – Bank of New Zealand
id_id: HADIAH - Bank Selandia Baru
it_it: REGALI - Banca della Nuova Zelanda
ja_jp: ギフト - ニュージーランド銀行
ko_kr: 선물 - 뉴질랜드 은행
lv_lv: DĀVANAS - Bank of New Zealand
mr_in: भेटवस्तू - बँक ऑफ न्यूझीलंड
nl_nl: GESCHENKEN - Bank van Nieuw-Zeeland
pl_pl: PREZENTY - Bank Nowej Zelandii
pt_pt: PRESENTES - Banco da Nova Zelândia
ro_ro: CADOURI - Bank of New Zealand
ru_ru: ПОДАРКИ - Банк Новой Зеландии
sq_al: DHURATA - Banka e Zelandës së Re
sv_se: GÅVOR - Bank of New Zealand
sw_ke: ZAWADI - Benki ya New Zealand
tr_tr: HEDİYELER - Yeni Zelanda Bankası
vi_vn: QUÀ TẶNG - Ngân hàng New Zealand

source: Currency Of Account
ar_sy: عملة الحساب
cs_cz: Měna účtu
de_de: Kontowährung
el_gr: Νόμισμα λογαριασμού
es_es: Moneda de cuenta
et_ee: Konto valuuta
fa_ir: ارز حساب
fi_fi: Tilin valuutta
fr_ca: Devise du compte
he_il: מטבע החשבון
hi_in: खाते की मुद्रा
hu_hu: Számla pénzneme
id_id: Mata Uang Rekening
it_it: Valuta del conto
ja_jp: アカウントの通貨
ko_kr: 계정 통화
lv_lv: Konta valūta
mr_in: खात्याचे चलन
nl_nl: Valuta van de rekening
pl_pl: Waluta konta
pt_pt: Moeda da conta
ro_ro: Moneda Contului
ru_ru: Валюта счета
sq_al: Monedha e llogarisë
sv_se: Kontovaluta
sw_ke: Sarafu ya Akaunti
tr_tr: Hesabın Para Birimi
vi_vn: Đồng tiền của tài khoản

source: Bank Matching
ar_sy: مطابقة البنك
cs_cz: Párování bank
de_de: Bankabgleich
el_gr: Αντιστοίχιση τράπεζας
es_es: Coincidencia bancaria
et_ee: Panga sobitamine
fa_ir: تطبیق بانک
fi_fi: Pankkien yhteensopivuus
fr_ca: Correspondance bancaire
he_il: התאמת בנק
hi_in: बैंक मिलान
hu_hu: Bankegyeztetés
id_id: Pencocokan Bank
it_it: Corrispondenza bancaria
ja_jp: 銀行マッチング
ko_kr: 은행 매칭
lv_lv: Banku saskaņošana
mr_in: बँक जुळणी
pl_pl: Dopasowanie banku
pt_pt: Correspondência bancária
ro_ro: Potrivire bancară
ru_ru: Банковское сопоставление
sq_al: Përputhja bankare
sv_se: Bankmatchning
sw_ke: Ulinganisho wa Benki
tr_tr: Banka Eşleştirme
vi_vn: So khớp ngân hàng

source: Receipts
ar_sy: الإيصالات
cs_cz: účtenky
de_de: Quittungen
el_gr: Αποδείξεις
es_es: Ingresos
et_ee: Kviitungid
fa_ir: رسیدها
fi_fi: Kuitit
fr_ca: Recettes
he_il: קבלות
hi_in: प्राप्तियां
hu_hu: Nyugták
id_id: Tanda terima
it_it: Ricevute
ja_jp: 領収書
ko_kr: 영수증
lv_lv: Kvītis
mr_in: पावत्या
nl_nl: Ontvangsten
pl_pl: Wpływy kasowe
pt_pt: Recibos
ro_ro: Chitanțe
ru_ru: Квитанции
sq_al: Faturat
sv_se: Kvitton
sw_ke: Risiti
tr_tr: Makbuzlar
vi_vn: Biên lai

source: Bank Account Matching - Receipts
ar_sy: مطابقة الحساب البنكي - الإيصالات
cs_cz: Párování bankovních účtů – účtenky
de_de: Bankkontenabgleich – Belege
el_gr: Αντιστοίχιση τραπεζικών λογαριασμών - αποδείξεων
es_es: Conciliación de cuentas bancarias: recibos
et_ee: Pangakontode sobitamine – kviitungid
fa_ir: تطبیق حساب بانکی - رسید
fi_fi: Pankkitilien täsmäys - Kuitit
fr_ca: Rapprochement de comptes bancaires - Reçus
he_il: התאמת חשבון בנק - קבלות
hi_in: बैंक खाता मिलान - रसीदें
hu_hu: Bankszámla egyeztetés – nyugták
id_id: Pencocokan Rekening Bank - Penerimaan
it_it: Corrispondenza conto bancario - Ricevute
ja_jp: 銀行口座照合 - 領収書
ko_kr: 은행 계좌 일치 - 영수증
lv_lv: Bankas kontu saskaņošana — kvītis
mr_in: बँक खाते जुळणारे - पावत्या
nl_nl: Bankrekeningafstemming - ontvangstbewijzen
pl_pl: Dopasowywanie kont bankowych – paragony
pt_pt: Correspondência de contas bancárias - Recibos
ro_ro: Potrivire cont bancar - Chitanțe
ru_ru: Сопоставление банковских счетов – поступления
sq_al: Përputhja e llogarisë bankare - faturat
sv_se: Bankkontomatchning - kvitton
sw_ke: Kulingana kwa Akaunti ya Benki - Stakabadhi
tr_tr: Banka Hesabı Eşleştirme - Makbuzlar
vi_vn: Đối chiếu tài khoản ngân hàng - Biên lai

source: Payments
ar_sy: المدفوعات
cs_cz: Platby
de_de: Zahlungen
el_gr: Πληρωμές
es_es: Pagos
et_ee: Maksed
fa_ir: پرداخت ها
fi_fi: Maksut
fr_ca: Paiements
he_il: תשלומים
hi_in: भुगतान
hu_hu: Kifizetések
id_id: Pembayaran
it_it: Pagamenti
ja_jp: 支払い
ko_kr: 결제
lv_lv: Maksājumi
mr_in: देयके
nl_nl: Betalingen
pl_pl: Płatności
pt_pt: Pagamentos
ro_ro: Plăți
ru_ru: Платежи
sq_al: Pagesat
sv_se: Betalningar
sw_ke: Malipo
tr_tr: Ödemeler
vi_vn: Thanh toán

source: Bank Account Matching - Payments
ar_sy: مطابقة الحساب البنكي - المدفوعات
cs_cz: Párování bankovních účtů – platby
de_de: Bankkontenabgleich – Zahlungen
el_gr: Αντιστοίχιση τραπεζικών λογαριασμών - πληρωμών
es_es: Conciliación de cuentas bancarias: pagos
et_ee: Pangakonto sobitamine – maksed
fa_ir: تطبیق حساب بانکی - پرداخت ها
fi_fi: Pankkitilien täsmäys – maksut
fr_ca: Rapprochement des comptes bancaires – Paiements
he_il: התאמת חשבון בנק - תשלומים
hi_in: बैंक खाता मिलान - भुगतान
hu_hu: Bankszámla egyeztetés – Kifizetések
id_id: Pencocokan Rekening Bank - Pembayaran
it_it: Corrispondenza conto bancario - Pagamenti
ja_jp: 銀行口座照合 - 支払い
ko_kr: 은행 계좌 일치 - 지급
lv_lv: Bankas kontu saskaņošana — maksājumi
mr_in: बँक खाते जुळणे - देयके
nl_nl: Bankrekeningmatching - Betalingen
pl_pl: Dopasowanie konta bankowego - Płatności
pt_pt: Correspondência de contas bancárias - Pagamentos
ro_ro: Potrivirea contului bancar - Plăți
ru_ru: Сопоставление банковских счетов – Платежи
sq_al: Përputhja e llogarisë bankare - Pagesat
sv_se: Bankkontomatchning - Betalningar
sw_ke: Ulinganishaji wa Akaunti ya Benki - Malipo
tr_tr: Banka Hesabı Eşleştirme - Ödemeler
vi_vn: Đối chiếu tài khoản ngân hàng - Thanh toán

source: This page must be called with a bank transaction type
ar_sy: يجب استدعاء هذه الصفحة بنوع معاملة بنكية
cs_cz: Tato stránka musí být volána s typem bankovní transakce
de_de: Diese Seite muss mit einer Banktransaktionsart aufgerufen werden
el_gr: Αυτή η σελίδα πρέπει να καλείται με τύπο τραπεζικής συναλλαγής
es_es: Esta página debe llamarse con un tipo de transacción bancaria.
et_ee: Sellele lehele tuleb helistada pangatehingu tüübiga
fa_ir: این صفحه باید با نوع تراکنش بانکی فراخوانی شود
fi_fi: Tälle sivulle on haettava pankkitapahtumatyyppi
fr_ca: Cette page doit être appelée avec un type de transaction bancaire
he_il: יש לקרוא לדף זה עם סוג עסקה בנקאית
hi_in: इस पृष्ठ को बैंक लेनदेन प्रकार के साथ बुलाया जाना चाहिए
hu_hu: Ezt az oldalt banki tranzakciótípussal kell meghívni
id_id: Halaman ini harus dipanggil dengan jenis transaksi bank
it_it: Questa pagina deve essere richiamata con un tipo di transazione bancaria
ja_jp: このページは銀行取引タイプで呼び出す必要があります
ko_kr: 이 페이지는 은행 거래 유형으로 호출되어야 합니다.
lv_lv: Šī lapa ir jāizsauc ar bankas darījuma veidu
mr_in: हे पृष्ठ बँक व्यवहार प्रकारासह कॉल करणे आवश्यक आहे
nl_nl: Deze pagina moet worden opgeroepen met een banktransactietype
pl_pl: Tę stronę należy wywołać z typem transakcji bankowej
pt_pt: Esta página deve ser chamada com um tipo de transação bancária
ro_ro: Această pagină trebuie apelată cu un tip de tranzacție bancară
ru_ru: Эту страницу необходимо вызывать с типом банковской транзакции.
sq_al: Kjo faqe duhet të thirret me një lloj transaksioni bankar
sv_se: Denna sida måste anropas med en banktransaktionstyp
sw_ke: Ukurasa huu lazima uitwe na aina ya muamala wa benki
tr_tr: Bu sayfa banka işlem türüyle çağrılmalıdır
vi_vn: Trang này phải được gọi với loại giao dịch ngân hàng

source: It should not be called directly
ar_sy: لا ينبغي أن يسمى مباشرة
cs_cz: Nemělo by se volat přímo
de_de: Es sollte nicht direkt aufgerufen werden
el_gr: Δεν πρέπει να κληθεί απευθείας
es_es: No se debe llamar directamente
et_ee: Seda ei tohiks otse kutsuda
fa_ir: نباید مستقیماً نامیده شود
fi_fi: Sitä ei pidä kutsua suoraan
fr_ca: Il ne faut pas l'appeler directement
he_il: אין לקרוא לזה ישירות
hi_in: इसे सीधे तौर पर नहीं बुलाया जाना चाहिए
hu_hu: Nem szabad közvetlenül hívni
id_id: Seharusnya tidak dipanggil secara langsung
it_it: Non dovrebbe essere chiamato direttamente
ja_jp: 直接呼び出さないでください
ko_kr: 직접 호출해서는 안 됩니다.
lv_lv: To nevajadzētu saukt tieši
mr_in: त्याला थेट बोलावू नये
nl_nl: Er mag niet rechtstreeks worden gebeld
pl_pl: Nie należy tego nazywać bezpośrednio
pt_pt: Não deve ser chamado diretamente
ro_ro: Nu trebuie chemat direct
ru_ru: Его не следует вызывать напрямую
sq_al: Nuk duhet të thirret drejtpërdrejt
sv_se: Det ska inte kallas direkt
sw_ke: Haipaswi kuitwa moja kwa moja
tr_tr: Doğrudan çağrılmamalı
vi_vn: Nó không nên được gọi trực tiếp

source: Could not retrieve transaction information
ar_sy: تعذر استرداد معلومات المعاملة
cs_cz: Nepodařilo se načíst informace o transakci
de_de: Transaktionsinformationen konnten nicht abgerufen werden
el_gr: Δεν ήταν δυνατή η ανάκτηση πληροφοριών συναλλαγής
es_es: No se pudo recuperar la información de la transacción
et_ee: Tehinguteavet ei saanud tuua
fa_ir: اطلاعات تراکنش بازیابی نشد
fi_fi: Tapahtumatietoja ei voitu hakea
fr_ca: Impossible de récupérer les informations de transaction
he_il: לא ניתן היה לאחזר את פרטי העסקה
hi_in: लेन-देन की जानकारी पुनर्प्राप्त नहीं की जा सकी
hu_hu: Nem sikerült lekérni a tranzakciós információkat
id_id: Tidak dapat mengambil informasi transaksi
it_it: Impossibile recuperare le informazioni sulla transazione
ja_jp: 取引情報を取得できませんでした
ko_kr: 거래 정보를 검색할 수 없습니다.
lv_lv: Nevarēja izgūt informāciju par darījumu
mr_in: व्यवहार माहिती पुनर्प्राप्त करू शकलो नाही
nl_nl: Kan transactie-informatie niet ophalen
pl_pl: Nie można pobrać informacji o transakcji
pt_pt: Não foi possível recuperar as informações da transação
ro_ro: Nu s-au putut prelua informațiile despre tranzacție
ru_ru: Не удалось получить информацию о транзакции
sq_al: Nuk mund të merrej informacioni i transaksionit
sv_se: Det gick inte att hämta transaktionsinformation
sw_ke: Haikuweza kurejesha maelezo ya muamala
tr_tr: İşlem bilgileri alınamadı
vi_vn: Không thể truy xuất thông tin giao dịch

source: Could not match off this payment because
ar_sy: لا يمكن مطابقة هذه الدفعة بسبب
cs_cz: Tuto platbu nebylo možné spárovat, protože
de_de: Diese Zahlung konnte nicht abgeglichen werden, weil
el_gr: Δεν ήταν δυνατή η αντιστοίχιση αυτής της πληρωμής επειδή
es_es: No se pudo igualar este pago porque
et_ee: Seda makset ei saanud võrrelda, kuna
fa_ir: نمی‌توان با این پرداخت مطابقت داشت زیرا
fi_fi: Tätä maksua ei voitu verrata, koska
fr_ca: Impossible d'égaler ce paiement car
he_il: לא ניתן היה להשוות את התשלום הזה בגלל
hi_in: इस भुगतान का मिलान नहीं हो सका क्योंकि
hu_hu: Nem sikerült összeegyeztetni ezt a fizetést, mert
id_id: Tidak dapat mencocokkan pembayaran ini karena
it_it: Impossibile abbinare questo pagamento perché
ja_jp: この支払いを照合できませんでした。理由は、
ko_kr: 다음과 같은 이유로 이 결제를 일치시킬 수 없습니다.
lv_lv: Nevarēja saskaņot šo maksājumu, jo
mr_in: हे पेमेंट जुळवू शकलो नाही कारण
nl_nl: Kan deze betaling niet vereffenen omdat
pl_pl: Nie można dopasować tej płatności, ponieważ
pt_pt: Não foi possível igualar este pagamento porque
ro_ro: Această plată nu a putut fi egalată deoarece
ru_ru: Не удалось сопоставить этот платеж, поскольку
sq_al: Kjo pagesë nuk mund të përputhej sepse
sv_se: Det gick inte att matcha denna betalning eftersom
sw_ke: Haikuweza kulinganisha malipo haya kwa sababu
tr_tr: Bu ödeme eşleştirilemedi çünkü
vi_vn: Không thể khớp khoản thanh toán này vì

source: Could not update the amount matched off this bank transaction because
ar_sy: تعذر تحديث المبلغ المطابق لهذه المعاملة المصرفية بسبب
cs_cz: Částku odpovídající této bankovní transakci nelze aktualizovat, protože
de_de: Der mit dieser Banktransaktion abgeglichene Betrag konnte nicht aktualisiert werden, weil
el_gr: Δεν ήταν δυνατή η ενημέρωση του ποσού που αντιστοιχεί σε αυτήν την τραπεζική συναλλαγή γιατί
es_es: No se pudo actualizar el monto igualado de esta transacción bancaria porque
et_ee: Selle pangatehingu summat ei saanud värskendada, kuna
fa_ir: نمی‌توان مبلغ مطابق با این تراکنش بانکی را به‌روزرسانی کرد زیرا
fi_fi: Tätä pankkitapahtumaa vastaavaa summaa ei voitu päivittää, koska
fr_ca: Impossible de mettre à jour le montant correspondant à cette transaction bancaire, car
he_il: לא ניתן היה לעדכן את הסכום התואם בעסקה בנקאית זו מכיוון
hi_in: इस बैंक लेनदेन से मिलान की गई राशि को अद्यतन नहीं किया जा सका क्योंकि
hu_hu: Nem sikerült frissíteni a banki tranzakcióhoz tartozó összeget, mert
id_id: Tidak dapat memperbarui jumlah yang cocok dengan transaksi bank ini karena
it_it: Impossibile aggiornare l'importo corrispondente a questa transazione bancaria perché
ja_jp: この銀行取引と一致する金額を更新できませんでした。理由は次のとおりです。
ko_kr: 이 은행 거래와 일치하는 금액을 업데이트할 수 없습니다.
lv_lv: Nevarēja atjaunināt šim bankas darījumam atbilstošo summu, jo
mr_in: या बँक व्यवहाराशी जुळलेली रक्कम अपडेट करू शकलो नाही कारण
nl_nl: Kan het bedrag van deze banktransactie niet bijwerken omdat
pl_pl: Nie można zaktualizować kwoty odpowiadającej tej transakcji bankowej, ponieważ
pt_pt: Não foi possível atualizar o valor correspondente a esta transação bancária porque
ro_ro: Nu s-a putut actualiza suma egală cu această tranzacție bancară deoarece
ru_ru: Не удалось обновить сумму, сопоставленную с этой банковской транзакцией, поскольку
sq_al: Nuk mund të përditësohej shuma e përputhur me këtë transaksion bankar sepse
sv_se: Det gick inte att uppdatera det matchade beloppet för denna banktransaktion eftersom
sw_ke: Haikuweza kusasisha kiasi kilicholingana na muamala huu wa benki kwa sababu
tr_tr: Bu banka işlemiyle eşleşen tutar güncellenemedi çünkü
vi_vn: Không thể cập nhật số tiền khớp với giao dịch ngân hàng này vì
