Repository: timschofield/webERP-Medical
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: ar_sy, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_ca, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, mr_in, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sq_al, sv_se, sw_ke, tr_tr, vi_vn

source: The supplier details for the shipment could not be retrieved because
ar_sy: لا يمكن استرجاع تفاصيل المورد الخاصة بالشحنة بسبب
cs_cz: Podrobnosti o dodavateli pro zásilku nebylo možné získat, protože
de_de: Die Lieferantendaten für die Sendung konnten nicht abgerufen werden, weil
el_gr: Δεν ήταν δυνατή η ανάκτηση των στοιχείων του προμηθευτή για την αποστολή γιατί
es_es: No se pudieron recuperar los detalles del proveedor para el envío porque
et_ee: Saadetise tarnija üksikasju ei õnnestunud hankida, kuna
fa_ir: جزئیات تامین کننده برای محموله قابل بازیابی نیست زیرا
fi_fi: Lähetyksen toimittajatietoja ei voitu hakea, koska
fr_ca: Les détails du fournisseur pour l'expédition n'ont pas pu être récupérés car
he_il: לא ניתן היה לאחזר את פרטי הספק עבור המשלוח מכיוון
hi_in: शिपमेंट के लिए आपूर्तिकर्ता विवरण प्राप्त नहीं किया जा सका क्योंकि
hu_hu: A szállítmány szállítói adatait nem sikerült lekérni, mert
id_id: Rincian pemasok untuk pengiriman tidak dapat diambil karena
it_it: Non è stato possibile recuperare i dettagli del fornitore per la spedizione perché
ja_jp: 出荷品のサプライヤーの詳細を取得できませんでした。
ko_kr: 배송에 대한 공급업체 세부정보를 검색할 수 없습니다.
lv_lv: Sūtījuma piegādātāja informāciju nevarēja izgūt, jo
mr_in: शिपमेंटसाठी पुरवठादार तपशील पुनर्प्राप्त करणे शक्य नाही कारण
nl_nl: De leveranciersgegevens van de zending konden niet worden opgehaald omdat
pl_pl: Nie można pobrać szczegółów dostawcy przesyłki, ponieważ
pt_pt: Os detalhes do fornecedor para a remessa não puderam ser recuperados porque
ro_ro: Detaliile furnizorului pentru expediere nu au putut fi preluate deoarece
ru_ru: Сведения о поставщике для груза не удалось получить, поскольку
sq_al: Detajet e furnizuesit për dërgesën nuk mund të merren sepse
sv_se: Leverantörsuppgifterna för försändelsen kunde inte hämtas pga
sw_ke: Maelezo ya mtoa huduma kwa usafirishaji hayakuweza kurejeshwa kwa sababu
tr_tr: Gönderiye ilişkin tedarikçi ayrıntıları alınamadı çünkü
vi_vn: Không thể truy xuất chi tiết nhà cung cấp cho lô hàng vì

source: The date of expected arrival of the shipment must be entered in the format
ar_sy: يجب إدخال تاريخ الوصول المتوقع للشحنة بالتنسيق
cs_cz: Ve formátu je nutné zadat datum předpokládaného příchodu zásilky
de_de: Im Format muss das Datum des voraussichtlichen Eintreffens der Sendung eingetragen werden
el_gr: Η ημερομηνία της αναμενόμενης άφιξης της αποστολής πρέπει να εισαχθεί στη μορφή
es_es: La fecha de llegada prevista del envío debe introducirse en el formato
et_ee: Vormi peab sisestama saadetise eeldatava saabumise kuupäev
fa_ir: تاریخ ورود مورد انتظار محموله باید در قالب وارد شود
fi_fi: Lähetyksen odotettu saapumispäivä on syötettävä muotoon
fr_ca: La date d'arrivée prévue de l'envoi doit être inscrite au format
he_il: יש להזין את תאריך ההגעה הצפוי של המשלוח בפורמט
hi_in: शिपमेंट के अपेक्षित आगमन की तारीख प्रारूप में दर्ज की जानी चाहिए
hu_hu: A formátumba be kell írni a küldemény várható megérkezésének dátumát
id_id: Tanggal perkiraan kedatangan kiriman harus dimasukkan dalam format
it_it: Nel formato deve essere inserita la data di arrivo prevista della spedizione
ja_jp: 貨物の到着予定日は次の形式で入力する必要があります。
ko_kr: 배송 예상 도착일을 형식으로 입력해야 합니다.
lv_lv: Formātā jāievada paredzamā sūtījuma pienākšanas datums
mr_in: शिपमेंटच्या अपेक्षित आगमनाची तारीख फॉरमॅटमध्ये प्रविष्ट करणे आवश्यक आहे
nl_nl: De datum van verwachte aankomst van de zending moet in het formaat worden ingevoerd
pl_pl: W formacie należy wpisać datę przewidywanego przybycia przesyłki
pt_pt: A data prevista de chegada da remessa deve ser informada no formato
ro_ro: Data estimată a sosirii expedierii trebuie introdusă în format
ru_ru: Дату ожидаемого прибытия груза необходимо ввести в формате
sq_al: Data e mbërritjes së pritur të dërgesës duhet të futet në format
sv_se: Datum för förväntad ankomst för försändelsen måste anges i formatet
sw_ke: Tarehe ya kuwasili inayotarajiwa ya usafirishaji lazima iwekwe katika muundo
tr_tr: Gönderinin beklenen varış tarihi şu formatta girilmelidir:
vi_vn: Ngày dự kiến ​​lô hàng đến phải được nhập theo mẫu

source: An expected arrival of the shipment must be a date after today
ar_sy: يجب أن يكون تاريخ وصول الشحنة المتوقع بعد اليوم
cs_cz: Předpokládaný příchod zásilky musí být datum po dnešním dni
de_de: Das voraussichtliche Eintreffen der Sendung muss ein Datum nach dem heutigen Tag sein
el_gr: Η αναμενόμενη άφιξη της αποστολής πρέπει να είναι μια ημερομηνία μετά τη σημερινή
es_es: Una llegada prevista del envío debe ser una fecha posterior a hoy.
et_ee: Saadetise eeldatav saabumisaeg peab olema tänasest hilisem
fa_ir: رسیدن محموله باید بعد از امروز باشد
fi_fi: Lähetyksen odotetun saapumisen on oltava tämän päivän jälkeinen päivämäärä
fr_ca: L'arrivée prévue de l'envoi doit être postérieure à aujourd'hui.
he_il: הגעה צפויה של המשלוח חייבת להיות תאריך לאחר היום
hi_in: शिपमेंट के आगमन की अपेक्षित तारीख आज के बाद की होनी चाहिए
hu_hu: A szállítmány várható érkezésének a mai nap utáni dátumnak kell lennie
id_id: Perkiraan kedatangan kiriman harus dilakukan pada tanggal setelah hari ini
it_it: L'arrivo previsto della spedizione deve essere una data successiva alla giornata odierna
ja_jp: 貨物の到着予定日は今日以降である必要があります
ko_kr: 배송 예상 도착 날짜는 오늘 이후여야 합니다.
lv_lv: Paredzamajam sūtījuma pienākšanas datumam ir jābūt pēc šodienas
mr_in: शिपमेंटचे अपेक्षित आगमन आजच्या नंतरची तारीख असणे आवश्यक आहे
nl_nl: Een verwachte aankomst van de zending moet een datum na vandaag zijn
pl_pl: Oczekiwany przyjazd przesyłki musi nastąpić później niż dzisiaj
pt_pt: A chegada prevista da remessa deve ser uma data posterior a hoje
ro_ro: O sosire estimată a transportului trebuie să fie o dată după ziua de astăzi
ru_ru: Ожидаемое прибытие груза должно быть после сегодняшнего дня.
sq_al: Një mbërritje e pritshme e dërgesës duhet të jetë një datë pas ditës së sotme
sv_se: En förväntad ankomst av försändelsen måste vara ett datum efter idag
sw_ke: Uwasilisho unaotarajiwa wa usafirishaji lazima uwe tarehe baada ya leo
tr_tr: Gönderinin beklenen varış tarihi bugünden sonraki bir tarih olmalıdır
vi_vn: Ngày đến dự kiến ​​của lô hàng phải là ngày sau ngày hôm nay

source: A reference to the vessel of more than 2 characters is expected
ar_sy: من المتوقع وجود إشارة إلى الوعاء الذي يتكون من أكثر من حرفين
cs_cz: Očekává se odkaz na plavidlo delší než 2 znaky
de_de: Es wird ein Verweis auf das Schiff mit mehr als 2 Zeichen erwartet
el_gr: Αναμένεται αναφορά στο σκάφος άνω των 2 χαρακτήρων
es_es: Se espera una referencia al barco de más de 2 caracteres.
et_ee: Eeldatakse rohkem kui 2 tähemärgi pikkust viidet laevale
fa_ir: ارجاع به کشتی بیش از 2 کاراکتر انتظار می رود
fi_fi: Yli 2 merkin pituinen viittaus alukseen odotetaan
fr_ca: Une référence au navire de plus de 2 caractères est attendue
he_il: צפויה התייחסות לכלי של יותר מ-2 תווים
hi_in: 2 से अधिक अक्षरों वाले जहाज का संदर्भ अपेक्षित है
hu_hu: Az edényre való hivatkozás 2 karakternél hosszabb
id_id: Referensi ke wadah yang terdiri lebih dari 2 karakter diharapkan
it_it: È previsto un riferimento alla nave di più di 2 caratteri
ja_jp: 2 文字以上の容器への参照が期待されます
ko_kr: 2자 이상의 선박에 대한 언급이 예상됩니다.
lv_lv: Paredzams, ka atsauce uz kuģi ir garāka par 2 rakstzīmēm
mr_in: 2 पेक्षा जास्त वर्णांच्या पात्राचा संदर्भ अपेक्षित आहे
nl_nl: Er wordt een verwijzing naar het schip van meer dan 2 tekens verwacht
pl_pl: Oczekuje się odniesienia do statku o długości większej niż 2 znaki
pt_pt: É esperada uma referência à embarcação com mais de 2 caracteres
ro_ro: Se așteaptă o referire la navă de mai mult de 2 caractere
ru_ru: Ожидается упоминание о судне более 2-х символов.
sq_al: Pritet një referencë për anijen me më shumë se 2 karaktere
sv_se: En referens till kärlet på mer än 2 tecken förväntas
sw_ke: Marejeleo ya chombo cha zaidi ya herufi 2 inatarajiwa
tr_tr: 2'den fazla karakterden oluşan kaba bir referans bekleniyor
vi_vn: Dự kiến ​​sẽ có tham chiếu đến tàu có nhiều hơn 2 ký tự

source: A reference to the voyage (or HAWB in the case of air-freight) of more than 2 characters is expected
ar_sy: من المتوقع وجود إشارة إلى الرحلة (أو HAWB في حالة الشحن الجوي) لأكثر من حرفين
cs_cz: Očekává se odkaz na cestu (nebo HAWB v případě letecké nákladní dopravy) delší než 2 znaky
de_de: Es wird ein Verweis auf die Reise (oder HAWB bei Luftfracht) mit mehr als 2 Zeichen erwartet
el_gr: Αναμένεται αναφορά στο ταξίδι (ή στο HAWB στην περίπτωση αεροπορικής μεταφοράς εμπορευμάτων) άνω των 2 χαρακτήρων
es_es: Se espera una referencia al viaje (o HAWB en el caso de transporte aéreo) de más de 2 caracteres.
et_ee: Oodatakse viidet reisile (või HAWB-le õhutranspordi puhul) rohkem kui 2 tähemärki
fa_ir: اشاره ای به سفر (یا HAWB در مورد حمل و نقل هوایی) بیش از 2 کاراکتر انتظار می رود
fi_fi: Yli 2 merkin pituinen viittaus matkaan (tai HAWB:hen, jos kyseessä on lentorahti) odotetaan
fr_ca: Une référence au voyage (ou HAWB dans le cas du fret aérien) de plus de 2 caractères est attendue
he_il: צפויה התייחסות למסע (או HAWB במקרה של הובלה אווירית) של יותר מ-2 תווים
hi_in: 2 से अधिक वर्णों की यात्रा (या हवाई माल ढुलाई के मामले में HAWB) का संदर्भ अपेक्षित है
hu_hu: Az útra (vagy légi árufuvarozás esetén a HAWB-re) 2 karakternél hosszabb utalás várható
id_id: Referensi pelayaran (atau HAWB dalam kasus angkutan udara) diharapkan lebih dari 2 karakter
it_it: È previsto un riferimento al viaggio (o HAWB in caso di trasporto aereo) di più di 2 caratteri
ja_jp: 2 文字以上の航海 (航空貨物の場合は HAWB) への参照が期待されます
ko_kr: 2자 이상의 항해(또는 항공 화물의 경우 HAWB)에 대한 참조가 예상됩니다.
lv_lv: Paredzams, ka atsauce uz reisu (vai HAWB gaisa kravu gadījumā) ir garāka par 2 rakstzīmēm
mr_in: 2 पेक्षा जास्त वर्णांच्या प्रवासाचा (किंवा हवाई मालवाहतुकीच्या बाबतीत HAWB) संदर्भ अपेक्षित आहे
nl_nl: Er wordt een verwijzing naar de reis (of HAWB in het geval van luchtvracht) verwacht van meer dan 2 karakters
pl_pl: Oczekuje się odniesienia do rejsu (lub HAWB w przypadku frachtu lotniczego) składającego się z więcej niż 2 znaków
pt_pt: É esperada uma referência à viagem (ou HAWB no caso de frete aéreo) com mais de 2 caracteres
ro_ro: Se așteaptă o referire la călătorie (sau HAWB în cazul transportului aerian) de mai mult de 2 caractere
ru_ru: Ожидается ссылка на рейс (или HAWB в случае авиаперевозки) длиной более 2 символов.
sq_al: Pritet një referencë për udhëtimin (ose HAWB në rastin e transportit ajror) me më shumë se 2 karaktere
sv_se: En referens till resan (eller HAWB i fallet med flygfrakt) på mer än 2 tecken förväntas
sw_ke: Marejeleo ya safari (au HAWB katika kesi ya usafirishaji wa anga) ya zaidi ya herufi 2 inatarajiwa.
tr_tr: Yolculuğa (veya hava taşımacılığı durumunda HAWB'ye) 2 karakterden fazla bir referans bekleniyor
vi_vn: Dự kiến ​​sẽ có tham chiếu đến chuyến đi (hoặc HAWB trong trường hợp vận tải hàng không) có nhiều hơn 2 ký tự

source: Cannot add purchase order lines to the shipment unless the shipment is first initiated - hit update to setup the shipment first
ar_sy: لا يمكن إضافة بنود أمر الشراء إلى الشحنة إلا إذا تم بدء الشحنة لأول مرة - اضغط على التحديث لإعداد الشحنة أولاً
cs_cz: K zásilce nelze přidat řádky nákupní objednávky, pokud není zásilka poprvé zahájena – nejprve klepněte na tlačítko Aktualizovat a nastavte zásilku
de_de: Der Sendung können keine Bestellpositionen hinzugefügt werden, es sei denn, die Sendung wird zuerst initiiert – klicken Sie auf „Aktualisieren“, um die Sendung zuerst einzurichten
el_gr: Δεν είναι δυνατή η προσθήκη γραμμών παραγγελίας αγοράς στην αποστολή, εκτός εάν η αποστολή ξεκινήσει πρώτα - πατήστε ενημέρωση για να ρυθμίσετε πρώτα την αποστολή
es_es: No se pueden agregar líneas de orden de compra al envío a menos que el envío se inicie primero; presione actualizar para configurar el envío primero
et_ee: Saadetisele ei saa lisada ostutellimuse ridu, välja arvatud juhul, kui saadetis on esmalt algatatud – saadetise seadistamiseks vajutage värskendust
fa_ir: نمی‌توان خطوط سفارش خرید را به محموله اضافه کرد مگر اینکه حمل و نقل ابتدا شروع شود - ابتدا به‌روزرسانی را فشار دهید تا محموله را تنظیم کنید
fi_fi: Ostotilausrivejä ei voi lisätä lähetykseen, ellei toimitusta käynnistetä ensin - paina päivitys asettaaksesi lähetyksen ensin
fr_ca: Impossible d'ajouter des lignes de bon de commande à l'expédition à moins que l'expédition ne soit d'abord lancée - cliquez sur Mettre à jour pour configurer d'abord l'expédition.
he_il: לא ניתן להוסיף שורות הזמנת רכש למשלוח אלא אם המשלוח יתחיל לראשונה - לחץ על עדכון כדי להגדיר את המשלוח תחילה
hi_in: जब तक शिपमेंट पहली बार आरंभ नहीं किया जाता तब तक शिपमेंट में खरीद ऑर्डर लाइनें नहीं जोड़ी जा सकतीं - शिपमेंट को पहले सेटअप करने के लिए अपडेट दबाएं
hu_hu: Nem lehet beszerzési rendelési sorokat hozzáadni a szállítmányhoz, kivéve, ha a szállítmányt először kezdeményezték – először nyomja meg a frissítést a szállítmány beállításához
id_id: Tidak dapat menambahkan baris pesanan pembelian ke pengiriman kecuali pengiriman pertama kali dimulai - tekan perbarui untuk mengatur pengiriman terlebih dahulu
it_it: Non è possibile aggiungere righe dell'ordine di acquisto alla spedizione a meno che la spedizione non venga prima avviata: premere prima Aggiorna per impostare la spedizione
ja_jp: 出荷が最初に開始されない限り、発注書明細を出荷に追加できません - 最初に出荷を設定するには、「更新」をクリックしてください
ko_kr: 배송이 먼저 시작되지 않으면 배송에 구매 주문 라인을 추가할 수 없습니다. 업데이트를 눌러 배송을 먼저 설정하세요.
lv_lv: Nevar pievienot sūtījumam pirkuma pasūtījuma rindas, ja vien sūtījums nav pirmo reizi uzsākts — nospiediet Atjaunināt, lai vispirms iestatītu sūtījumu.
mr_in: शिपमेंट प्रथम सुरू केल्याशिवाय शिपमेंटमध्ये खरेदी ऑर्डर ओळी जोडू शकत नाही - प्रथम शिपमेंट सेटअप करण्यासाठी अद्यतन दाबा
nl_nl: Kan geen inkooporderregels aan de verzending toevoegen, tenzij de verzending eerst wordt gestart. Klik op Update om de verzending eerst in te stellen
pl_pl: Nie można dodać wierszy zamówienia zakupu do przesyłki, chyba że wysyłka zostanie zainicjowana — kliknij opcję Aktualizuj, aby najpierw skonfigurować wysyłkę
pt_pt: Não é possível adicionar linhas de pedido de compra à remessa, a menos que a remessa seja iniciada primeiro - clique em atualizar para configurar a remessa primeiro
ro_ro: Nu se pot adăuga linii de comandă la expediere decât dacă expedierea este inițiată mai întâi - apăsați pe Actualizare pentru a configura mai întâi expedierea
ru_ru: Невозможно добавить строки заказа на покупку к отгрузке, пока отгрузка не будет сначала инициирована — нажмите «Обновить», чтобы сначала настроить отгрузку.
sq_al: Nuk mund t'i shtohen linjat e porosive të blerjes në dërgesë nëse dërgesa nuk nis fillimisht - shtypni përditësimin për të konfiguruar dërgesën në fillim
sv_se: Det går inte att lägga till inköpsorderrader till försändelsen såvida inte försändelsen först initieras - tryck på Uppdatera för att ställa in försändelsen först
sw_ke: Haiwezi kuongeza laini za agizo la ununuzi kwenye usafirishaji isipokuwa usafirishaji uanzishwe kwanza - gonga sasisho ili kusanidi usafirishaji kwanza
tr_tr: Gönderi ilk kez başlatılmadıkça gönderiye satınalma siparişi satırları eklenemez - önce gönderiyi ayarlamak için güncellemeye basın
vi_vn: Không thể thêm dòng đơn đặt hàng vào lô hàng trừ khi lô hàng được bắt đầu lần đầu tiên - nhấn cập nhật để thiết lập lô hàng trước

source: Updated the shipment record and delivery dates of order lines as necessary
ar_sy: قم بتحديث سجل الشحنة وتواريخ تسليم بنود الطلب حسب الضرورة
cs_cz: V případě potřeby byl aktualizován záznam o zásilce a data dodání řádků objednávek
de_de: Der Versanddatensatz und die Liefertermine der Bestellpositionen wurden nach Bedarf aktualisiert
el_gr: Ενημερώθηκε το αρχείο αποστολής και οι ημερομηνίες παράδοσης των γραμμών παραγγελιών, όπως απαιτείται
es_es: Se actualizó el registro de envío y las fechas de entrega de las líneas de pedido según sea necesario.
et_ee: Vajadusel uuendati saadetiste kirjet ja tellimuse ridade tarnekuupäevi
fa_ir: در صورت لزوم، سوابق حمل و نقل و تاریخ تحویل خطوط سفارش را به روز کرد
fi_fi: Päivitettiin tarvittaessa tilausrivien lähetystietue ja toimituspäivämäärät
fr_ca: Mise à jour du dossier d'expédition et des dates de livraison des lignes de commande si nécessaire
he_il: עדכן את רשומת המשלוח ותאריכי האספקה ​​של שורות ההזמנה לפי הצורך
hi_in: आवश्यकतानुसार ऑर्डर लाइनों के शिपमेंट रिकॉर्ड और डिलीवरी तिथियों को अपडेट किया गया
hu_hu: Szükség szerint frissítette a rendelési sorok szállítási rekordját és szállítási dátumait
id_id: Memperbarui catatan pengiriman dan tanggal pengiriman jalur pemesanan jika diperlukan
it_it: Aggiornato il record di spedizione e le date di consegna delle righe dell'ordine secondo necessità
ja_jp: 必要に応じて注文明細行の出荷記録と納期を更新します
ko_kr: 필요에 따라 주문 라인의 배송 기록 및 배송 날짜를 업데이트했습니다.
lv_lv: Ja nepieciešams, atjaunināts sūtījuma ieraksts un pasūtījumu rindu piegādes datumi
mr_in: आवश्यकतेनुसार शिपमेंट रेकॉर्ड आणि ऑर्डर लाइनच्या वितरण तारखा अद्यतनित केल्या
nl_nl: Waar nodig de verzendgegevens en leveringsdata van orderregels bijgewerkt
pl_pl: W razie potrzeby zaktualizowano rejestr przesyłek i daty dostawy wierszy zamówienia
pt_pt: Atualizado o registro de remessa e as datas de entrega das linhas de pedido conforme necessário
ro_ro: Am actualizat înregistrarea expedierii și datele de livrare ale liniilor de comandă, după cum este necesar
ru_ru: При необходимости обновлены записи об отгрузке и даты доставки строк заказа.
sq_al: Përditësuar të dhënat e dërgesës dhe datat e dorëzimit të linjave të porosive sipas nevojës
sv_se: Uppdaterade leveransposten och leveransdatum för orderrader vid behov
sw_ke: Ilisasisha rekodi ya usafirishaji na tarehe za uwasilishaji za laini za agizo inapohitajika
tr_tr: Sipariş satırlarının sevkiyat kaydı ve teslimat tarihleri ​​gerektiği şekilde güncellendi
vi_vn: Cập nhật hồ sơ lô hàng và ngày giao hàng của các dòng đơn hàng nếu cần thiết

source: Vessel Name /Transport Agent
ar_sy: اسم السفينة / وكيل النقل
cs_cz: Název plavidla / přepravní zástupce
de_de: Schiffsname/Transportagent
el_gr: Όνομα σκάφους / Πράκτορας μεταφορών
es_es: Nombre del barco/Agente de transporte
et_ee: Laeva nimi / transpordiagent
fa_ir: نام کشتی / عامل حمل و نقل
fi_fi: Aluksen nimi / kuljetusagentti
fr_ca: Nom du navire/Agent de transport
he_il: שם כלי השיט/סוכן הובלה
hi_in: जहाज का नाम/परिवहन एजेंट
hu_hu: Hajó neve / Szállítási ügynök
id_id: Nama Kapal/Agen Pengangkut
it_it: Nome della nave/Agente di trasporto
ja_jp: 船舶名/運送業者
ko_kr: 선박명/운송대리점
lv_lv: Kuģa nosaukums/transporta aģents
mr_in: जहाजाचे नाव / परिवहन एजंट
nl_nl: Naam van het schip/transportagent
pl_pl: Nazwa statku/Agent transportowy
pt_pt: Nome da embarcação/agente de transporte
ro_ro: Numele navei/agent de transport
ru_ru: Название судна/Транспортный агент
sq_al: Emri i anijes / Agjenti i Transportit
sv_se: Fartygets namn/Transportagent
sw_ke: Jina la Chombo /Ajenti wa Usafiri
tr_tr: Gemi Adı /Nakliye Acentası
vi_vn: Tên tàu/Đại lý vận tải

source: Voyage Ref / Consignment Note
ar_sy: مرجع الرحلة/مذكرة الشحن
cs_cz: Cestovní referenční / nákladní list
de_de: Reisereferenz / Frachtbrief
el_gr: Αναφ. ταξιδιού / Δελτίο αποστολής
es_es: Referencia de viaje / Carta de porte
et_ee: Reisi viide / saateleht
fa_ir: Ref سفر / یادداشت محموله
fi_fi: Matkan viite/rahtikirja
fr_ca: Réf Voyage / Lettre de Voiture
he_il: Voyage Ref / תעודת משלוח
hi_in: यात्रा संदर्भ / खेप नोट
hu_hu: Voyage Ref / fuvarlevél
id_id: Referensi Pelayaran / Catatan Konsinyasi
it_it: Rif. Viaggio/Nota di spedizione
ja_jp: 航海参照/委託ノート
ko_kr: 항해 참조/위탁 메모
lv_lv: Reisa atsauce/pavadzīme
mr_in: व्हॉयेज रेफ / कन्साइनमेंट नोट
nl_nl: Reisreferentie/vrachtbrief
pl_pl: Numer rejsu / list przewozowy
pt_pt: Referência de Viagem / Nota de Consignação
ro_ro: Ref. călătorie / scrisoare de trăsură
ru_ru: Ссылка на рейс/накладная
sq_al: Udhëtimi Ref / Shënimi i dërgesës
sv_se: Voyage Ref / Fraktsedel
sw_ke: Ref ya Safari / Ujumbe wa Usafirishaji
tr_tr: Sefer Referansı / Konsinye Notu
vi_vn: Tham chiếu hành trình/Ghi chú ký gửi

source: Order Lines On This Shipment
ar_sy: خطوط الطلب على هذه الشحنة
cs_cz: Objednávkové řádky na této zásilce
de_de: Bestellzeilen für diese Sendung
el_gr: Γραμμές Παραγγελίας σε αυτήν την Αποστολή
es_es: Líneas de pedido en este envío
et_ee: Tellimusread sellel saadetisel
fa_ir: خطوط سفارش در این محموله
fi_fi: Tilausrivit tässä lähetyksessä
fr_ca: Lignes de commande sur cette expédition
he_il: קווי הזמנה במשלוח זה
hi_in: इस शिपमेंट पर ऑर्डर पंक्तियाँ
hu_hu: Rendelési sorok ezen a szállítmányon
id_id: Jalur Pemesanan Pada Pengiriman Ini
it_it: Righe ordine su questa spedizione
ja_jp: この出荷の注文明細
ko_kr: 이 배송의 주문 라인
lv_lv: Pasūtījumu rindas uz šī sūtījuma
mr_in: या शिपमेंटवर ऑर्डर लाइन
nl_nl: Orderregels voor deze zending
pl_pl: Zamów linie w tej przesyłce
pt_pt: Linhas de pedido nesta remessa
ro_ro: Linii de comandă pentru această expediere
ru_ru: Строки заказа на эту поставку
sq_al: Linjat e porositjes në këtë dërgesë
sv_se: Beställningsrader på denna försändelse
sw_ke: Agiza Laini kwenye Usafirishaji Huu
tr_tr: Bu Gönderideki Sipariş Satırları
vi_vn: Dòng đặt hàng trên lô hàng này

source: Update Shipment Details
ar_sy: تحديث تفاصيل الشحنة
cs_cz: Aktualizujte podrobnosti o zásilce
de_de: Versanddetails aktualisieren
el_gr: Ενημερώστε τα στοιχεία αποστολής
es_es: Actualizar detalles de envío
et_ee: Värskendage saadetise üksikasju
fa_ir: به روز رسانی جزئیات حمل و نقل
fi_fi: Päivitä lähetystiedot
fr_ca: Mettre à jour les détails de l'envoi
he_il: עדכן את פרטי המשלוח
hi_in: शिपमेंट विवरण अपडेट करें
hu_hu: Frissítse a szállítás részleteit
id_id: Perbarui Detail Pengiriman
it_it: Aggiorna i dettagli della spedizione
ja_jp: 出荷詳細の更新
ko_kr: 배송 세부정보 업데이트
lv_lv: Atjauniniet sūtījuma informāciju
mr_in: शिपमेंट तपशील अद्यतनित करा
nl_nl: Verzendgegevens bijwerken
pl_pl: Zaktualizuj szczegóły przesyłki
pt_pt: Atualizar detalhes da remessa
ro_ro: Actualizați detaliile de expediere
ru_ru: Обновить сведения о доставке
sq_al: Përditëso Detajet e Dërgesës
sv_se: Uppdatera leveransdetaljer
sw_ke: Sasisha Maelezo ya Usafirishaji
tr_tr: Gönderi Detaylarını Güncelle
vi_vn: Cập nhật chi tiết lô hàng

source: Possible Order Lines To Add To This Shipment
ar_sy: خطوط الطلب المحتملة لإضافتها إلى هذه الشحنة
cs_cz: Možné řádky objednávky k přidání k této zásilce
de_de: Mögliche Bestellpositionen, die dieser Sendung hinzugefügt werden können
el_gr: Πιθανές γραμμές παραγγελίας για προσθήκη σε αυτήν την αποστολή
es_es: Posibles líneas de pedido para agregar a este envío
et_ee: Sellele saadetisele lisatavad võimalikud tellimisread
fa_ir: خطوط سفارش ممکن برای افزودن به این محموله
fi_fi: Mahdolliset tähän lähetykseen lisättävät tilausrivit
fr_ca: Lignes de commande possibles à ajouter à cette expédition
he_il: קווי הזמנה אפשריים להוספה למשלוח זה
hi_in: इस शिपमेंट में जोड़ने के लिए संभावित ऑर्डर पंक्तियाँ
hu_hu: Lehetséges rendelési sorok, amelyek ehhez a szállítmányhoz adhatók
id_id: Kemungkinan Jalur Pemesanan Untuk Ditambahkan Ke Pengiriman Ini
it_it: Possibili righe d'ordine da aggiungere a questa spedizione
ja_jp: この出荷に追加できる注文明細
ko_kr: 이 배송에 추가할 수 있는 주문 라인
lv_lv: Iespējamās pasūtījuma rindas, ko pievienot šim sūtījumam
mr_in: या शिपमेंटमध्ये जोडण्यासाठी संभाव्य ऑर्डर लाइन
nl_nl: Mogelijke orderregels om aan deze zending toe te voegen
pl_pl: Możliwe linie zamówienia do dodania do tej przesyłki
pt_pt: Possíveis linhas de pedido para adicionar a esta remessa
ro_ro: Posibile linii de comandă de adăugat la această expediere
ru_ru: Возможные строки заказа для добавления к этой отгрузке
sq_al: Linjat e mundshme të porosive për t'i shtuar kësaj dërgese
sv_se: Möjliga orderrader att lägga till denna försändelse
sw_ke: Njia Zinazowezekana za Kuagiza Ili Kuongeza Usafirishaji Huu
tr_tr: Bu Gönderiye Eklenecek Olası Sipariş Satırları
vi_vn: Các dòng đặt hàng có thể thêm vào lô hàng này
